{
  "1": [
    "Pe malul râului Guadiani, nu departe de hotarăle Portugalii, în locurile ș’în poalele cele mai romantice ale lanțului de munți; acolo unde munții d’amândoă părțile râului își înalță falnica lor priveliște până la nori — acolo unde privigătoarea coprinsă de amor, își sfârșaște răsuflarea în melodioasele ei cântări — acolo unde turturica își află mângâerea în potriva melanholii ș’a credinții ei cei nesfârșite — acolo unde vulturul și ursul își săvârșesc în pace crudele lor jertfe — acolo unde turmele de oi garnisesc, în chipul celor mai elegante mozaice, livezile și vârfurile munților — acolo unde șuerătura văilor, zgomotul râului și eho al munților întrerupe liniștea și tăcerea domnitoare, și face pe călătorul să cunoască mai d’aproape puterea celui ce ’ia dat ființa — acolo în satul Merida lăcuia la anul 823 Robert Bernhard, nobil bine-chivernisit, proprietar de casă și de moșie.",
    "Bernhard și Iozefina soția sa, frumoasă ca o zână, amândoi tineri și voioși, amândoi priimitori de streini și iubiți de toți câți cunoștea, se bucura de viața cea mai plăcută, de amorul cel mai religios, și nu se îngrija, de cât la împlinirea poruncilor celor sfinte.",
    "Toate aceste daruri și fericiri ale lor le înfrumuseța, le adăoga și le ’ncheia, cu atât mai mult în legătura căsnicii, una singură a lor fiică Elvira, în vârstă de șapte ani, care le ocupa toată simțirea, toată petrecerea, toată bucuria vieții și toată nădejdea viitorului lor.",
    "Cu toată slăbiciunea însă, ce amândoi părinții avea de fiica lor, și cu toate greutățile, ce despărțirea lor de dânsa le ’înfățișa, hotărâră pentru fericirea ei și pentru o creștere mai îngrijită, d’o deteră spre ’nvățătură la pensionatul din orașul S...... în oare care depărtare dela casa lor.",
    "Cinci ani trecură dup’aceia, când dorelnicii părinți fură siliți de dorul părintesc și de vremea care se putea socoti destul jertfită pentru o fată ca să ’nvețe doă limbi streine, tot felul de lucru de mâini, și economia casei, ș’o aduseră a casă, dândule tânăra copilă în scurtă vreme dovadă de rodul ostenelilor lor.",
    "Acum vârsta fetii creștea din preună cu frumusețea ei cea ideală, ce nu se putea nici închipui nici asemăna, de cât cu a Evi, întâia femee a lumii și modelul acela de frumusețe desăvârșită, cu care ziditorul a ’nsoțit pe Adam. Toată slava frumusețelor lumii se stingea înaintea ei; chipul ei era luminos ca cristalul și limpede ca seninul unei ape aurite de razele soarelui, vederea și înfățișarea ei era atât de plăcute, cât poate fi buzelor însetate ale călătorului apa izvoarelor; era dulce ca suvenirea amorului ce se păstrează și după moarte, și nevinovată ca rugăciunea pruncilor; nobilitatea și grațiile o încunjura de toate părțile; căutătura ei lăsa ori ce limbă, și zmerenia ce se vedea zugrăvită pe îngerescul ei chip, îi înălța ș’îi adăoga toate darurile frumuseții cei desăvârșite.",
    "Părinții uimiți cu totul de dragostea și de bucuria odraslei lor, de frumusețea și de darurile ei, ș’îngrijați pentru norocirea ei, începură din ce-în-ce a alege ș’a hotărî la o parte starea cu care trebuia s’o ’nzestreze.",
    "Pân’ a nu ajunge tânăra copilă încă în vârstă potrivită de măritat, începură din toate părțile pețitorii să se’ntreacă care de care mai ’nainte s’o ceară dela părinți; dar bieții părinți, ori că din dragoste multă nu se ’ndupleca s’o deslipească lesne dela pieptul lor, sau că prea alegea mult, că, dintre toți tinerii nobili, și buni și mai buni care o cerură, fu soarta fetii, în vârstă de șapte-spre-zece ani, să ia de soț pe Raimund Oscar, neguțător din orașul Toledo, Provinția Castilii.",
    "Nunta se săvârși și ginerele aduse pe tânăra și frumoasa sa soție la orașul și casa lui. — D’aci se cunoscu că această tânără ființă a fost preursită să petreacă și să se sfârșească în nenorociri, căci nu trecu mult și muri tată-său.",
    "Oscar, de neam maltez, om nu bogat, dar speculant îndrăzneț, de familie și creștere de rând, și geloz (temător în gradul cel mai înnalt, făcu în scurtă vreme pe tânăra sa soție, dintr’o coniță zburdalnică și slobodă la părinți, o cadână de harem; vioiciunea ce pân’ aci îi însoțea d’apururea frumusețea, peri cu totul ca o nălucă, și se prefăcu într’o melanholie ce’i rămase vecinic zugrăvită pe chipul ei; porțile și ușile casii era în toată vremea zăvorâte pentru dânsa și pentru ori cine ar fi vrut s’o cerceteze, afară din puține rude ale familii, și chiar privirea pe ferestre îi era oprită și socotită ca o crimă pentru dânsa.",
    "Trei erni petrecu Elvira așa în tiranie (fără altă mângâere, de cât numai un copil și maica sa, pe care abia de doă ori pe an putea s’o vază câte puține zile, ș’a căria văduvie mai mult îi adăoga întristarea, pe când Don Alfons Durvil, unul din cei mai însemnați ai orașului Toledo, zărind’o mai de multe ori p’în fereastră, și din întâmplare întâlnind’o d’aproape într’una din zile la o țeremonie Bisericească ce se făcea la Mănăstirea V.... aproape de numitul oraș, i se răni inima de frumusețea și de grațiile ei atât, încât din minutul acela nu mai putu să’și stăpânească amorul, uitând și dregătoria ce avea, și casa, și poziția lui, și c’un cuvânt tot.",
    "Don Alfons era dregător ș’însurat de puțini ani tot într’acel oraș, dar n’avea copii; el era în vârstă de treizeci ani, frumos, bine-făcut, vesel, cel mai bogat și mai galant bărbat al orașului, și plăcut damelor.----footnote1----",
    "În sfârșit întâmplarea și vremea aduseră lucrurile ca soarta să hotărască despre amorul lor. Tot felu de relație și mijloc de înțelegere cu Elvira lipsea, și era peste putință fără zvon și fără primejdie să poată ajunge Don Alfons la scopul și dorința sufletului lui; dar el, turbat de amor și de neodihna ce’-i tulbura simțirile, își făcu hotărâre cu jertfă de bani și de viață, ori să moară sau să răzbească la Elvira.",
    "Deci, găsind mijloc a se înțelege cu dânsa printr’un Iezuit----footnote2----<span style=font-family:Symbol>&#x002A;</span><span style=font-family:Symbol>&#x002A;</span> (rudenie cu Oscar îi și trimise cea dintâi scrisoare în coprinderea următoare:",
    "„Este multă vreme de când sufletul mieu arde de dorință ca să mărturisesc ceea ce nu pociu ascunde. — Această destăinuire am încercat s’o adresez dumitale prin graiu, când pentru întâiași dată avuiu norocire să mă recomandez Dumitale la Mănăstirea V...., dar putere n’am avut atunci, căci îmi lipsea și cuvintele, și curajul, și ocazia. — Acum însă, patima ce a ajuns în grad nesuferitor m’a făcut să iau îndrăsneală, a mă îndrepta către Dumneata cu aceste puține rânduri. — Daca dar, îndrăzneala și declarația mea se vor socoti crimă, judeci’o Dumnezeu, iar nu oamenii!“",
    "„Stăpâna finții mele! Tot ce suffer, tot ce simț, tot ce din gândire’mi nu lipsește minut, tot ce mă face să visez deștept, ești Dumneata, este enteresantul Dumitale portret, care, dela întâia vedere, a rămas adânc săpat în inima mea. — Apoi daca acestea toate nu pot să fie, de cât amor, te rog să nu te îndoești despre stima și credința mea, ci să bine voești a mă cinsti ș’a mă noroci cu prețiosul și dulcele Dumitale prieteșug, pentru că eu ș’acum ș’în toată vremea te slăvesc și te voiu slăvi ca p’o zeiță.",
    "„Iartămă, stăpâna mea, daca, prin ecspresiile destăinuirii slăbiciunii mele, îți aduc vr’o nemulțumire, și daca, ca un muritor biruit de săgețile amorului, am îndrăsnit să cer ajutor și milostivire dela îngerul vieții mele.“",
    "Elvira, surprinsă de efectul ce’i făcu amorul lui Don Alfons și de neașteptata lui îndrăzneală, priimi scrisoarea, simți o revoluție înfricoșată în tot sângele ei, și se coprinse ’ndată d’o distracție de amor, amestecată cu o nespusă temere; — dar se stăpâni și nu dete nici un răspuns----footnote3----<span style=font-family:Symbol>&#x002A;</span>.",
    "Priimirea scrisorii și tăcerea Elvirii îndoiră cu atât mai mult amorul, nădejdea și curajul lui Don Alfons, care neputând răbda să treacă trei zile, îi scrise al doilea cele următoare:",
    "„Am răbdat destul, dar tăcerea-’ți m’a făcut să nu pociu suferi desprețul. N’am nădăjduit că, într’un suflet al unei ființe așa de desăvârșite în frumusețe, voiu afla cruzime. — — — În junețea mea, se vede, c’am părăsit pă Dumnezeul mieu, și el mă părăsește, văz astăzi, pe mine! Ah! stăpâna vieții mele! De ce nu pociu face să crezi, că pentru mine ești un ce sfânt, închis ca ’ntr’un cristal, căruia mă închin și din depărtare?! — Dumnezeule! De ce nu’m dai putere ca să dovedesc mai mult starea în care mă aflu? — De ce glasul mieu, înnecat de lacrămi și de foc, nu mai poate ajunge până la tine? De ce nu deschizi cerul ca să’m mai trimiți suflet în turbatele și slăvitele mele simțiri? De ce mă ocolesc oamenii toți și nu’mi pot da ajutor la a mea cumplită durere? de ce lumina nevinovatului meu suflet să se stingă mai-nainte de vreme? de ce amărâta’i viață nu se sfârși când fuseiu la Mănăstire?! — — — Către tine, nemilostivo, îmi întorc iarăș a mea inimă și căutătură; îți scriu aceste rânduri în genuchi și scald în lacrămi hârtia mea!! — — — — Daca dar tu nu vei fi mai presus sau mai jos de secsul tău, de ce te faci așa de criminelă, de necinstești și desprețuești fatalul-mieu amor? — — — Vei ști, crudo, că durerea când mă va pune ’n mormânt, cel după urmă al mieu glas va fi numele tău! — — Când țărâna va trece peste nenorocita-mi ființă, tu, care, ești și vei fi îngerul vieții mele, nu vei avea nici un minut odihnă de mine; umbra mea te va goni pretutindenea, și nevinovatul mieu sânge, vărsat pentru tine, te va pedepsi, și atunci chiar când vei fi în brațele altuia! — — — — N’am avut nici am vr’un drept să cer ca să faci puțin pentru mine, dar am avut dreptate să te rog ca să-’ți fie milă d’un muritor pentru tine; d’o ființă, slabă a căria soartă și viață spânzura numai de puterea și voința ta!! — — Acum bucură-te c’ai fost și ești în stare să mă lipsești de ceea toată lumea nu’mi mai poate da!.“----footnote4----<span style=font-family:Symbol>&#x002A;</span>",
    "Zbură ș’această scrisoare în mâinile Elvirii, care o priimi cu aceeași plăcere amestecată de sfială, ca pe cea din tâi; nu vru însă să răspunză nici la aceasta, dar stăruirea comisionerului pe d’o parte, și amorul de care și ea se atacase pe d’alta, o înduplecară în cele din urmă, ș’o făcură să răspunză prin rândurile de mai jos:",
    "„Priimesc de adevărată simțirea Dumitale — prețuesc sentimentul ce porți pentru mine — M’aș cunoaște norocită cu prieteșugul dumitale; dar, pentru că ursita m’a hotărât ca să petrec și să mă sfârșesc în nenorociri, nu pociu să mai fac și p’altă ființă nenorocită.“----footnote5----**",
    "Din minutul ce Elvira scrise aceste rânduri, ea nu mai fu stăpână pe sine, se birui de amor, un tainic neastâmpăr i se răvărsă în tot trupul, își pierdu somnul și toată odihna, și coprinsă de groaza bărbatului ei se adânci în gândurile cele mai sfâșâitoare.----footnote6----***",
    "Șase luni petrecură amanții așa în corespondența și amorul cel mai ’nfocat fără să le stea în putere a găsi un mijloc de vorbire, până când aduse vremea ca interesurile să chieme pă Oscar în Englitera, unde fu silit să și plece pentru trei luni. Bucuria și neastâmpărul, ce călătoria lui Oscar făcu să se reverse d’o potrivă în inimile amorezaților, era ceva deosebit, ce nu se poate descri; dar înzadar le fu toată bucuria, căci, stăruirea împrejur, ș’îngrijirea d’aproape a casii, ce ’n lipsa bărbatului lua în toată vremea asupră’și fratele său cel mai bătrân anume Filip, trebui să strice și să desființeze toată înțelegerea la planurile lor.",
    "Don Alfons, lipsit de nădejdile, ce pân’ aci îi zimbea, și coprins de întristare nespusă (că trecuse o lună dela plecarea lui Oscar și mijloc ca să vorbească cu Elvira nu găsea, fiind că ea n’avea voe să iasă din casă, de cât numai la biserică, și seara de vreme bătrânul lua chieile porților ș’ale scărilor la dânsul căzu la așternut, și din zi-în-zi slăbindu’i puterile îl aruncă boala într’un delir de căldură necontenită, ce abia după câteva zile se aleasă friguri din cele mai furioase. Cu ajutorul însă doctoricesc și cu însuflețirea, ce prin desele scrisori priimea dela Elvira, își redobândi curând sănătatea, ș’își făcu ideea cea mai după urmă, ca, prin facerea unui al doilea rând de chiei, să izbutească a străbate pân’în cabinetul Elvirii. Ideea fu fără zăbavă pusă în lucrare cu înțelegerea și ajutorul Elvirii, și adusă și la săvârșire."
  ],
  "2": [
    "Era o noapte de toamnă, un întunerec cu ploaie amestecat, pe când Don Alfons, după miezul nopții însoțit d’un vrednic și credincios al său Jan-d-arm----footnote7----*, amândoi bine-armați și cu haine schimbate, porni pe jos către casa lui Oscar----footnote8----**.",
    "Nălucirile ce-’i se ’nfățisa înaintea ochilor în mergerea sa pe drum, în mijlocul unui întunerec înfricoșat, îl făcea să nu știe pe unde se află, și să crează că este un vis din cele mai grozave; tot i se părea că’l vede cineva, și că o putere necunoscută îi lungea prea mult drumul. În sfârșit ajunge la poarta locului hotărât, scoate o cheie din sân ș’o dă credincioasei sale slugi făcându’i semn ca să deschiză, pentru că el n’avea stare nici să vorbească, nici să ție chieia în mână. — Portița se deschide, amândoi pășesc supt gangul porții închizându-se pe din năuntru, și dup’o așteptare de câteva minute în cea mai strașnică nemișcare, pornesc pe scară însus. O tăcere domnea peste tot pământul, nu se auzea suflare nici de om, nici de pasăre, nici de insectă, întocmai par-că toată ființa viețuitoare ar fi ’ncetat d’a trăi supt un greu ș’întunecos cort. Clopotul bătu un ceas, ș’un fior rece de ghiață, dela tălpi pân’ în creștetul capului, stăpâni circulația sângelui lui Don Alfons, așa încât se văzu silit să-’și întărească pașii sprijinit de păreți. Ajung la ușa scării de sus, o deschid și p’aceea cu acelaș meșteșug; d’aci merg la ușa coridorului, pe care o găsesc puțintel crăpată și intră cu înlesnire într’o sală; apoi d’aci, povățuiți d’o sarbădă lumină de candelă, ce ca printr’un transparent abia lucea din cabinetul Elvirii, înnaintează într’un salon mare, acăruia ușă o află asemenea celiilalte; ș’acolea se sfârșiră toate greutățile lui Don Alfons, fiind că cabinetul Elvirii răspundea într’acel salon, unde ușa era de părete.----footnote9----*",
    "Don Alfons intră în cabinetul Elvirii, și cu tremurânde mâini abia putu să ’nchiză ușa după dânsul lăsând pe credinciosul său păzitor în salonul d’alăturea. Acum delirul cel grozav și bătaia de piept ce-’i înneca răsuflarea, i se ’ndoiră, când peste nădejde văzu că Elvira nu era în cabinet; se uită în toate părțile, dar nu zărește pe nimini. —  O ușoară însă suflare, ce întrerupea când și când toată tăcerea, și care dup’ un paravan abia se simțea, îi deșteptă băgarea de seamă și’l înpinse într’acolo. Dar ce vede? — — — pe iubita lui Elvira căzută înaintea icoanelor, rece și fără graiu. S’apropie de dânsa, o ia în brațe, o sărută de mii de ori, îi udă obrajii cu lacrămile lui, se silește ’ntot chipul ca s’o deștepte, dar nu-’i fu cu putință, pentru că era jumătate moartă; se luptă în sfârșit cu dânsa pân’o duce p’o canapea, ș’acolo, lungită fără simțire și fără suflare, o privește mărmurit, fără să știe ce ajutor să-’i dea. Așa în starea asta, fu silit Don Alfons să-’și privească pe iubita lui mai mult d’o jumătate ceas, în care vreme cu toată slăbiciunea și atacul de care era coprins, tot nu încetă a o strânge la pieptu-lui, ș’a o stropi cu odecolonul ce din norocire găsi p’o masă de toaletă. Trecu o jumătate de ceas și abia dup’un oftat greu începu Elvira a mișca puțintel ș’a deschide ochii. — Atunci nădejdile d’o viață noă încălziră iarăș inima lui Don Alfons văzând pe scumpa lui că reânviază. În scurt, se deșteptă Elvira după puțin din leșinul ei, dar vai! cu graiul cel din tâi ce scoasă, fu un țipet pătrunzător, și numele Alfons, și iar căzu moartă în starea din tâi. Desperația lui Don Alfons în punctul acela deveni covârșitoare celor pân’ aci; puțin era să cază și el alături într’aceeaș nesimțire. — — — Mai trecu altă jumătate de ceas, și abia cu ajutorul odecolonului ce prea puțintel mai rămăsese în sticlă, începe Elvira a deschide iarăș ochii ș’a reveni din ce-’nce în simțiri. — — Se mai văzură odată unu pe altu, se îmbrățișară, se siliră ca să vorbească ceva, dar amândoi n’avea graiu. Într’asfel de tablou petrecură amândoi câtva, până ce mai târziu începură a vorbi cu glasuri tremurate și cu vorbe întrerupte și de jumătate sfârșite pe buze.",
    "Ceasul bătuse cinci, și Don Alfons trebuia să se desparță de draga lui Elvira; aurora începuse a-’și râdica voalul  ș’a da semnele cele mai apropiate de ivire’i; — poalele cerului, în felul unei ghirlande, își înfățișaseră sarbăda lor lumină, și Don Alfons tot nu putea să să deslipească de iubita lui; înbrățișarea lor era așa de însetată, că o putere mai presus de voința lor îi ținea nedeslipiți ș’îi făcea să crează că tot nu s’a îmbrățișat destul. Însfârșit, Don Alfons fu silit să se tragă, și, petrecut de Elvira până în capul scării, eși pe poartă cu chipul care intrase. Tot asemenea mai urmară amorezații câtăva vreme, până când Oscar se ’ntoarse din călătoria lui și li se tăie tot-felul de prilej de vorbă.",
    "Don Alfons părăsit iarăș de noroc și lipsit de tot ce-’i era mai scump, ca să-’și mai ușureze suferințele amorului și ca să nu mai privească din depărtare ființa, ce iubia, în brațele altuia, făcea când și când câte un mic voiaj----footnote10----*, dar înzadar, căci amorul și melanholia ce-’l stăpânise îl făcea să nu’și afle mulțumirea și odihna nicăiri, și cu cât vremea și zilele se strecura, cu atât paraponul și patima zidea temelii în inima lui; el nu mai avea altă mângâiere, decât scrisorile ce priimea când și când dela iubita lui, și care scrieri pline de amor și de frăgezime îl făcea și mai mult să turbeze.",
    "Trecură doă timpuri ale anului, și iară resosi vremea ca Oscar să facă aceeaș călătorie din anul trecut. Oscar porni grabnic pe drumul său, și Don Alfons urmă iarăș întâlnirile sale cu Elvira de mai nainte. — El, cu cât o cunoștea mai bine, cu atât o prețuia mai vrednică de iubit și de sentimentele lui; plăcerea d’a o iubi ș’a fi iubit de dânsa îi înălța sufletul până la cer; nici o bănuială, nici o temere nu mai putea turbura linul curs al amorului lor; ei era prea încredințați unul altuia, și această senceritate provenea din caracterul și stima ce purta unu pentru altu.",
    "Ori-ce taină se păstrează mai mult, în câtă vreme o cunosc mai puțini; aceasta fu prea adevărat pentru Don Alfons, căci în scurtă vreme vorba ’ncepu a se lăți în oraș despre amorul lui cu Elvira până ce ajunse și la auzul Contesii Cristini de Gonțales, văduva soacră a numitului. Această bătrână, pe care o cinstea toți pentru noblețea, bogăția, și duhul pătrunzător ce avea, precum și pentru măsurata creștere ce dedese copiilor săi, era o femee așa de rea, zavistioasă, guralivă și vicleană, încât multe familii, iar mai cu seamă damele orașului se temea de dânsa; ea nu se ocupa de nimic mai mult, ca de griji streine, și de cele ce se mișca în oraș; — fără să gândească mai departe, ea nu pierdu vreme (îndată ce-’i veni la auz amorul ginere-său, și chiemă pe d’o parte pe bătrânul Filip Oscar de-’i vându taina cu îngroziri și înfricoșări asupra lui și asupra cumnată-si Elvirii, iar pe de alta, spuse și fii-si Doamni de Durvil urmările bărbatului ei, povățuind’o în chipul cel mai prost cum să urmeze. Din zioa aceea se ațâță o cruntă și urâcioasă dispută ș’o petrecere prea aspră între tinerii casnici, încât ei de și lăcuia supt un învăliș, dar nu se mai văzură unu cu altu, nici la o masă amândoi nu mai șăzură----footnote11----*. Înzadar se sili bietul Bătrân Oscar a încredința pe Contesa de Gonțales în tot chipul și cu cele mai vii ecspresii despre nevinovăția Elvirii și despre neânlesnirile ce în sfârșit ar fi având la ’ntâmplare d’o asemenea aplecare din partea ei, căci contesa, ca o leoaică înfuriată de pierderea puilor ei, nu’l asculta, nici îl îngăduia să vorbească. Trist și supărat pân’ la suflet se ’ntoarce bătrânul, și, încredințat de nevinovăția Elvirii, merge drept și ea ș’îi spune cu amănuntul ponoasele ce Contesa își închipuise pentru dânsa, adăogându’i ai zice ca să nu se mâhnească d’asemenea catigorii, că el a dat răspunsurile cuviincioase, și că nu numai nu crede un asemenea lucru pentru dânsa, dar nici va să mai auză și c. l. t. La această auzire Elvira rămase mărmurită, dar făcându-’și curaj începu să verse lacrămi și cu cele mai grele cuvinte să se desvinovățească----footnote12----**, care făcură pe bătrânul Filip și mai mult să se încredințeze în ideea lui de mai nainte.",
    "Doă zile după aceea petrecu bătrânul în chiliea sa liniștit până când neastâmpărata Contesa de Gonțales îl vesti iarăș că are să-’i vorbească: bietul Filip n’ar fi mai avut negreșit să mai dea ochi cu Contesa, daca înlesnirile de bani, ce de multe-ori casa lor găsea la dânsa, nu’lar fi supus, dar interesul îl sili să meargă. N’apucă bărbatul să deschiză bine ușa Contesii, și ea începu cu cele mai defăimătoare vorbe a striga asupra lui, a’l numi viclean, mincinos și mijlocitorul Elvirii, ș’înfățișându’i un bilet albastru îi zice: „Iată și biletul nelegiuitei tale cumnate----footnote13----*, pentru care tu așa de mult te prinzi ș’îi ții parte; acum bucură-te de rodul ostenelilor tale și mergi îndată d’o pornește din cetate la casa părinților ei, căci, de nu te vei supune, și tu și ea veți merge mai departe“----footnote14----** — Biletul însă nu vru Contesa să-’l lase bătrânului, care cunoscând slova Elvirii rămase uimit și plecă pe ușă fără să mai zică nimic.",
    "Filip ajunge a casă plin de supărare, nu zice nimic, se închide în camera sa mai multe ceasuri adâncit în gânduri, și hotăraște ca, printr’o încercare ecstraordinară să se încredințeze în noaptea următoare mai mult de adevăr.",
    "Don Alfons și Elvira, care se vestiseră unu pe altu despre toate cele pân’ aci întâmplate, se îngrijară tare, dar nu atât pentru vre un rău altu, decât numai pentru fatalitatea ce ar fi putut să le stăvilească mijlocul de vedere. Ei avea acum în cunoștință cele ce urzea pentru dânșii și nenorocirea ce fără ’ndoială putea să le sfâșie inimile sau să-’i cufunde în abisul eternității (vecinicii; dar toate era în cugetul ș’în vederea ochilor lor numai niște păreri, și nimic nu’-i putea înfricoșa, nici stăpâni, nici a-’i face să crează că vr’o putere omenească ar fi în stare să le mai strice lina lor petrecere----footnote15----***.",
    "Cu toate câte se întâmplase și cu toate înpotrivirile norocului, de care altu poate s’ar fi sfiit, însă Don Alfons tot n’avu răbdare să treacă doă-zeci-și-patru ceasuri fără să vorbească cu Elvira, ci mai luând cu sine încă un al 2-lea Jan-d-arm pe lângă cel din tâi, plecă la ceasul hotărât după obiceiu, și, pe când clopotul bătea doă ceasuri după miezul nopții, el ajunse în cabinetul Elvirii----footnote16----*.",
    "Nu trecură multe minute după sosirea lui Don Alfons în-năuntru și se auzi deschinzânduse ușa sălii d’afară, apoi ușa dela odaia slujnicilor, și ajunse umbletu și la ușa cabinetului Elvirii, ce avea comunicație cu acea odae, și care din norocire era bine zăvorâtă. Frica ce coprinse pe Elvira o făcu să nu scoață graiu, până ce după câteva zguduieli, ce se dete uși, se auzi glasul bătrânului Filip, strigând’o tare de câteva ori ca să-’i deschiză ușa, și văzând că nu’i răspunde nimini, să trase iarași în-napoi și eși tot de unde intrase.",
    "Elvira, înghiețată de spaimă și jumătate leșinată, căzu pe pat, iar Don Alfons, șoptindu’i ca să șază pe loc și să nu se teamă nici decum, dete de părete ușa d’alături a salonului unde își avea paznicii, și trecând acolo își cercetă armele și se puse în orânduială, aștepând semnalul de războiu. — Mai mult d’un ceas stătu Don Alfons cu ai săi în poziția zisă, făcând băgare de seamă la vr’o mișcare după din afară, dar nu se mai văzu, nici se mai auzi nimic, totul era în liniște și tăcere, totul trecuse ca un vis.",
    "Nu mai era mult până la zioă, și Don Alfons trebui să se chibzuiască cum să iasă d’acolo, temânduse de întunerec. Se socoti în sfârșit că este mai bine să stea acolo până la zioă, ș’așa îi rămase vreme să mai vorbească ceva cu iubita lui, care cu lacrămi îl ruga să-’i fie milă de dânsa și să n’o părăsească în nenorocirile ei. Noaptea peri, aurora ’ncepu să-’și desvălească mantaoa întunerecului pe cât se putea vedea bine ulițele, și așa Don Alfons eși și mearsă în pace a casă.",
    "N’apucă să răsară bine soarele și bătrânul Filip se înfățișă înaintea Elviri, zicândui cu strășnicie, că trăsura și caii sânt gata, și că în soroc de trei ceasuri să se gătească de plecare la moșie la maicăsa, fără să îndrăznească a se mai întoarce d’acolo, dar nici a se dăpărta în altă parte până la sosirea bărbatului ei, căci, de nu se va suppune o va face nenorocită și va fi trimisă și fără voe.",
    "Ca un trăsnet din cer i se păru Elvirii cuvintele și asprimea lui Filip; ea nu se temea de alt ceva, cât o costisea depărtarea ei de Alfons. — Pe d’o parte însă boala copilului ce avea, iar pe d’o alta, zăbavnica ei pregătire de drum, îi amânară plecarea pân’adoazi. — Într’această vreme îi rămase destul prilej de corespondență cu Don Alfons asupra celor întâmplate și asupra drumului de care era vorba, și după înțelegerea ce avu cu el că o va cerceta și că va fi nedespărțit de dânsa pe ori unde s’o afla, se încurajară și-’și întocmi plecarea, care și urmă adoăzi în răvărsatul zorilor, adresând bătrânului Filip, în minutul plecării sale, vorbele următoare în tonul cel mai măreț: „Eu silită de D-ta, mă văz gonită fără voe’mi din casa mea; vei ști dar, că de astăzi înainte, D-ta vei rămânea în locul meu în casa frătâne-tău“."
  ],
  "3": [
    "Trăsura zbura cu Elvira peste câmpii și peste dealuri întunecite de păduri; ea era rătăcită în distracțiile cele mai sfășâitoare. — Cât de amar simți, nenorocita, asprimea soartei sale! — Fiecare urmă ce o depărta de Alfons îi despărțea trupul de suflet, și izbită d’un simtiment ce’i arvunea moartea, nu știa unde se află, nici vedea înnaintea ochilor ei, de cât pe Alfons. — Puternicile spazmuri, ce neprecurmat o zguduia, din vreme ’n-vreme îi scotea din sângerata’i inimă câte un greu oftat pe nesimțite, ș’o deștepta când și când câte o clipă de întreba cine e, și unde se află. — — Așa în starea asta ajunse Elvira la casa părinților ei, unde o priimi biata văduva maică-sa cu destulă jale.",
    "În urma plecării Elvirii din Toledo, după câteva ceasuri priimi Don Alfons următoarea scrisoare de la ea, ce la plecare’i o încredințase comisionerului lor ca să ’i o ducă:",
    "„În punctul nenorocirilor ș’în mijlocul viforilor de desnădăjduire mă văz astăzi isbită să mă dăpărtez de tine. — Numele tău, dragostea și credința mea n’a rămas decât niște triste suvenire pentru mine! Lacrămile ce voiu vărsa de dorul tău, nu vor putea stinge flacăra inimii mele, până când glasul-mieu va străbate la ceruri. — Eu văz că sânt acum osândită a petrece departe și lipsită de tine — — — de tine singura mulțumire a tiranisitei mele vieți — — — —; Fie dar împlinită preursita mea! ah! cât de amar am simțit asprimea nestatornicului mieu noroc, și cât de curând, văz, ursita că ’și a păsat greu mâna asupra mea. Nenorocirile se vede că pentru mine sânt sărbători; astfel de zile crude trebue să se sfârșască odată, că starea în care mă aflu mă face să’mi pierz toate măsurile. — — — Fie’ți milă, scumpul mieu de mine, și daca socotești c’ai făcut prea mult pentru mine, te rog acum, cel puțin pentru dragostea cerului, să nu mă părăsești în abisul deznădejdii care m’a coprins; — — — — grăbește a’mi da ajutor, că de vei întârzia, vei ști cu hotărâre că mă voiu sfârși din pricina’ți — — — pentru că te-am iubit — — și acel minut misterios și fatal a hotărât viitorul mieu! — — — — Gândește că din pricină-’ți m’am făcut astăzi cea mai vinovată și nenorocită ființă din lume, și că numai mâna ta care m’a cufundat în prăpastie, și numai mila și credința ta mă vor putea scoate iarăși ca să mai văz o dată lumea. Focul ce arde inima mea se cuvine, poate, a fi pedepsit, dar nu și desprețuit. Până astăzi am avut dovezi că m’ai iubit, de aceea astă încredințare mă înputernicează a te ruga, ca, de nu’m vrei moartea, să mă priimești în viitor, cel puțin, a’ți fi roabă suppusă la toate voințele și poruncile tale, că astăzi sânt în stare să fac pentru tine și pentru dragostea ta, ceea ce mâine, poate, nu va mai sta în putere’mi. — — Numai către tine, scumpe Alfons, care ești toată bucuria și nădejdea vieții mele, îmi deschiz inima mea ce’ți este cunoscută și pe care Tu ai formato, Tu singurul senin și lumină a înviforatului mieu suflet aprins de tine.",
    "Drept chezășuire a dragostei și credinței mele către tine, te rog să bine-voești a priimi una din cosițele mele ș’a nu uita pe",
    "„Elvira“",
    "Aceste rânduri ale scrisorii, aceste după urmă cuvinte ale Elvirii, pline de dulceață, de frăgezime și de amor, acest adio tulburător pentru Don Alfons îi zdrobiră inima într’atât, încât ca într’o vizuină se ’nchise în camera sa, și lungit ca o vită sălbatică gemea de cele după urmă puternice și săgetătoare loviri ale amorului ș’ale fatalei sale soarte; — sufletul lui, obosit de demonul ce’i înfățișa felurimi de idei înfiorătoare și priponit de cuptorul cel mai arzător, întocmai ca oțelul în foc, nu mai putea răbda aceste izbiri ce’n zilele trecute ale fericirei  lui le-ar fi desprețuit. — Da, el atunci simți cu covârșire patima inimii lui și toate câte’i obosea sufletul de dragostea și plăcerea unei femei, pe care cu adevărat n’ar fi putut s’o vază cineva fără s’o iubească și fără s’o slăvească. Depărtarea ei de lângă dânsul îl aruncă într’un haos ca acela din care Creatorul a scos pe om; așa de grozavă prefacere se făcu într’însul, că el nu mai era în stare să vază împrejuru’i și să judece greutățile ce politica îi înfățișa. — Își venea câte o dată puțin în cunoștință întocmai ca acela ce se deșteaptă dintr’un somn, dar îndată iarăși cădea în abisul nesimțirei și nu vedea într’însul ș’împrejuru’i, de cât un iad. Prietinii lui se ispitiră ca să’l vază, să’l cerceteze, să’l încurajeze și să’l povățuiască, dar în zadar că amorul lui numai sufferea nimic.",
    "Astfel zăcu Don Alfons câteva zile în camera sa cea singuratică, până ce nu mai putu răbda funtomele ce’l fricoșa, și fu silit a’și căuta puțină ușurare în aerul cel curat și răcoros al nopților. Pe la miezul nopții, pe când universul era în liniște, el își părăsea odaea, eșa pe drum întovărășit de o slugă, și absorbit în gânduri, întocmai ca un somnambul (lunatec, umbla pe drumuri până ce aurora începea cu rubinoasele ei raze a colora orizontul. Fericirile trecute ce pân’ aci îl încânta, rămaseră pentru el o suvenire jalnică neașteptată; toate drumurile care mai ’nainte se înfățișa ochilor lui presărate cu flori, acum le vedea îmbrăcate cu fața cea mai posomorâtă și tristă; locurile și ulițele, pe unde el, pân’ aci avea multă plăcere să treacă, acum îi pricinuia spaimă nesufferită; sunetul cel pătrunzător al clopotului, ce în bolta porții se revărsa în văzduh, deștepta într’însul un eho și o suvenire din cele mai dureroase; în toată vremea ș’în tot locul ar fi dorit sufletul lui să caute pe iubita lui Elvira ca s’o mai vază o dată, dar ori în cotro făcea vedea că lipsea; ochii lui, care din vreme în vreme se obicinuiseră a o vedea ș’a o privi, acum era vrednici de jale, căci dorul ei le uscase și lacrămile — brațele ei cele fragede, albe ca zăpada și atârnate ca magnetul — ochii cei negri-franțozești — părul cel negru, lung, lucios ca mătasea și neglijat pe spate de jumătate-înpletit — obrazul cel rotund ș’în fața trandafirului de câmp — gura cea mică și plină de dulceață — mâinile cele delicate — talia cea îngerească — căutătura cea blândă și hrănitoare de minți — umbletul cel majestos (măreț — înbrăcămintea cea transparentă cu care ea puțin mai ’nainte flutura în prejurul lui întocmai ca norii cei ușori ce se învârtesc în seninul eternului — casele și curtea în care odinioară se socotea fericit, și pe care nu putea să le treacă fără să arunce o căutătură la ele, întocmai ca pelerinii (hagii care după ce pornesc din Meca își întorc privirea către cetate — toate se făcură d’odată nevăzute, toate periră din ochii lui ca un duh aerian, toate i se înfățișară ca un vis amăgitor; el nu mai văzu în prejurul lui de cât pământul, stelele cerului și luna, care cu argintiea ei lucire lumina misterioasele monumente ce’i rechema trecutul; către dânsele se întorcea ș’își aținta privirea parc’ ar fi vrut să le zică: „umbre reverate! bine voiți a mă însufleți puțin cu zâmbirea voastră! pricina mea este a voastră pricină!“ — El nu’și mai putea găsi altă mângâiere, de cât scrisorile Elvirii lui și părul ei ce’l păstra lipit de inima sa, și care îl făcea și mai mult se ofteze de câteori îl vedea.",
    "În sfârșit o poruncă dela guvern ce priimi Don Alfons chemându’l grabnic în capitală, îi întrerupse oarecum distracțiile și trebui să se suppue ca să plece negreșit; pregătirile de drum se porunciră, și zioa plecării sale se hotărî. Dar, mai ’nainte de a porni la drum, trimise de chiemă pe Luiza de Haro, o nobilă văduvă prietenă a casei lui, care, după rugăciunea ce’i făcu el, și după interesurile ce ea avea și nădăjduia să mai aibă de dânsul, priimi să’și lase casa și copii ca să meargă pentru un curs de vreme nehotărât după Elvira să’i ție companie acolo în singurătatea unde se afla. Una din trăsurile lui Don Alfons cu caii și slugile trebuincioase fu dată numai de cât în noaptea următoare în dispoziția Luizii, care și plecă la Elvira cu scrisoare și c’un portret în miniatură.",
    "Adoă-zi până în zioă, trăsura de drum a lui Don Alfons fu trasă la scară, și, fără adio dela nevasta lui, porni și el în goana cea mai mare către capitală, lăsând următoarea scrisoare în mâna îngrijitorului curții sale ca s’o ducă soacrăsii de Gonțales:",
    "„Toate ființele viețuitoare pe fața pământului, și chiar cele mai crude jigănii, hrănesc, cresc odraslele lor și se ostenesc pentru binele și fericirea lor; numai Dumneata, singură Dumneata în lume, ești dușmanul și aspida copiilor Dumitale. Răutatea cea nemăsurată, ce în neomeonosu’ți suflet porți, te face ca să nu te poți stăpâni a judeca la Dumnezeu ș’a prețui datoria și cuviința părintească. Intriga cea neâmpăcată ce, după o vicleană și închipuită fantasie, ai zămilist între fiica Dumitale ș’între mine soțul ei, mă silește ca printr’aceasta să’ți dau în cunoștință, că de astăzi înainte am statornicit o vecinică barieră între noi, în urma căria nici eu nu voiu mai purta osânditul nume de fiu al Dumitale, nici fiica Dumitale de soție a mea. — — — — — — — Grăbește dar de’ți ia pe fiica Dumitale acasă’ți pentru ca să te poți bucura de dânsa și de veninosul rod al ostenelilor ce ai întreprins, rămâind pentru mine, drept mângâierea nenorocirilor mele, nădejdea d’a’ți zmulge din otrăvitoarea’ți inimă mulțumirea, ce în viitor nădăjduești să aibi. — — — Vei ști însă ș’aceasta, și fii prea încredințată, că, daca cerul nu’ți va trimite peste puțin foc ca să te arză, eu, ca un însetat de răzbunare, voiu ști să’ți vărs sângele cel negru și netrebnic, pentru că ani întregi de bucurie nu vor fi în stare să șteargă nici să ’npuțineze din zdrobita și sângerata’mi inimă suvenirea fără-de-legilor Dumitale. Iar dreptatea și sufletul mieu cel mult ocărât din pricină’ți, vor avea în toată vremea drept în vederea și opinia publicului pentru a lor patimă, și chiar când legile vor dormi.“",
    "„Don Alfons Durvil.“",
    "Luiza ajunse la satul Merida unde găsi pe Elvira tare bolnavă în așternut. Din vedere se cunoștea puțintel Elvira cu Luiza, dar d’o dată stătu în mirare de vizita ei cea nenădăjduită; toată mirarea însă i se deslegă când văzu că’i dă scrisoare dela Alfons. — Cu tremurânde mâini și cu șiroae de lacrămi abia putu să deschiză scrisoarea; îi văzu portretul și rămase rezămată de perne fără graiu și fără putere; nu putea să zică nici să facă mai mult, de cât să le strângă la pieptu’i, să le sărute de mii de ori, când portretul, când scrisoarea, udândule c’un izvor de lacrămi; se silea să citească, dar lacrămile îi înneca ochii. În sfârșit, după câteva minute, începu să citească scrisoarea în coprinderea următoare:",
    "„Scrisoarea ta ’mi a atins coarda care a turburat inima și toată armonia naturei mele. Mă grăbesc a te încredința și printr’aceasta, că eu n’am uitat nici voiu putea să uit legile cu care amorul ne a unit — mă jur în numele lui, că el trebue să răspunză pentru mine. Pentru ce, scumpa mea, temerea și desnădejdea ta să meargă mai departe de cât dorințele mele? — Crezi-tu că eu voiu putea vr’o dată să mă depărtez de tine și să împarț cu alta o inimă, ce numai tu o stăpânești. Fericirea mea este d’a te vedea în toată vremea aproape de mine, fiind că numai tu ești porumbița nădejdii mele, și numai pentru tine mă leapăd de ori-care altă fericire și slavă. Fiul Afroditei, cării zeități mă ’nchin, îmi dictează să ’ți spuiu ca să nu te deznădăjduești în câtă vreme el te va însoți, căci el este dumnezeul și martorul inimilor noastre; iar vremea și vrăjmașii ce voiu înfrunta, vor ști să’ți dovedească adevărul, că afară de tine ochii miei nu văd alt nimic ce ar putea sau ar fi vrednic să ocupeze sufletul și simțirile mele. Vârful fericirilor mele este ca să fiu iubit de tine, și când ar veni vremea, sau ar cere trebuința ca să aleg viața mea sau dobândirea ta, mă jur pe numele tău că n’ași sta la chibzuiri nici un minut. Îți făgăduesc că, cu toate înpotrivirile tiranilor, tu ești și vei fi a mea, moartea singură numai, va putea să mă deparță, dar nu și să mă desunească de tine — — — Îngerul vieții mele! tu ești pentru mine lumea întreagă, și te încredințez, că cu ori ce jertfă, voiu împlini toate cererile și dorințele tale. Tu știi că nu mă îngrozește primejdia, și că pentru a ta dragoste și apărare pociu face să lucească mii de săbii și chiar când norocul mă va goni și prietenii mincinoși mă vor vinde, pentru că de multe ori am fost gonit de soartă, dar nici-odată nu ’mi am pierdut nădejdea și îndrăzneala. Toate ostenelile pentru tine mi se par dulci, și toate căile plăcute, pentru că am cunoscut că porți un suflet cu care pociu trece marea de foc. — — — Slava și numele tău sânt amestecate cu viitorul vieții mele; de voiu izbuti, voiu dobândi slobozenia și mâna ta, și numele tău îl voiu face mai vrednic de tine.",
    "Acum, scumpa mea Elviro, vei priimi pe lângă aceasta și portretul originalului mieu, pentru ca să pociu fi lângă tine și din depărtate. Eu am plecat pentru puține zile la Madrit, și îndată ce mă voiu întoarce, îți voiu vesti venirea mea aci. Ași fi vrut să’ți trimeț și inima, daca ar fi fost putință să ’ți o hărăzesc de doă ori; iar mâna mea, după puțin, nădăjduesc că mă va plăti de toate câte ai făcut și vei mai face pentru",
    "„Alfons.“",
    "Ce dulce mulțumire este pentru amant, când iubita lui prețuește jertfele lui! — — — Amorul ocolit de toate fericirile se stinge de sine’și și prea curând; dar cel amestecat cu nenorociri, cu suferințe și cu dureri este, d’a vedea stingânduse toate puterile lor, afară de una, care este simtimentul; mulțumirea lor atunci o află, când patimile lor se amestecă în amor, ca râurile ce se varsă în apele mărilor.",
    "Portretul și scrisoarea lui Don Alfons fură doftoria boalei și înviorarea Elvirei, care în seara aceea petrecu prea bine cu Luiza și cu maică-sa până după miezul nopții; ș’adoăzi, mai ’nainte de vreme, fu sculată și gătită în chipul cel mai elegant țărănesc. Bucuria și vioiciunea o încunjura iarăși din toate părțile, întocmai ca fluturii ce zboară înprejurul luminii; ea nu mai pătimea acum nici de singurătate, nici de dorul care pân’ aci îi rodea inima. — Îndeletnicirea ei cea mai plăcută era a repeta adese-ori multele și frumoasele scrisori ce avea dela Alfons, și a lucra când și când suveniruri elegante pentru el; iar câte o dată, când era vremea frumoasă, lua pe prietina ei Luiza la braț, și toată zioa se plimba pe marginea râului Guadiani, care era împodobită cu grădini, trecerea prin livezi și peste mușceluri împodobite cu dumbrăvile cele mai încântătoare, cânta cele mai frumoase romanțe cu un glas îngeresc și duios ce făcea și păsările să amuțască, și inimile cele mai înpietrite și fieroase să se umilească. Astfel își petrecea Elvira vremea cu companista ei, în adăstarea ceasului fericit în care era să mai vază odată ființa ce slăvea."
  ],
  "4": [
    "După porunca ce Don Alfons lăsase îngrijitorului curții sale, Contesa de Gonțales priimi scrisoarea ginere-său, și se spăimântă atât de tare de deznădăjduirea și însetata răzbunare ce el îi declara prin scrisoarea sa, încât, fără să piarză vreme, porni un curier către capitală, scriind Contelui Carlos de Gonțales----footnote17----* (cumnatul cel mai mare al ei ca să vie ’ngrab a’i da ajutor și povață la nenorocirile ei ș. c. l. t. Persoana chemată sosi fără zăbavă și după trei zile se ’ntoarse iarăși în capitală luând cu dânsu pe Contesa Cristina și pe fiică-sa Doamna de Durvil.",
    "Doamna Nina de Durvil soția lui Don Alfons era o dată așezată și prea simplă, nu era frumoasă, nici veselă, dar nici casnică, și d’aceea se vede că Don Alfons n’o prea iubea; ea însă, cu toată necredința și vina lui, se întristă și mai tare, ș’o costisi mult când, povățuită de maică-sa Contesa Cristina, fu silită să’și facă curajul a părăsi palatul și curtea lui Don Alfons pentru totd’auna----footnote18----**.",
    "Don Alfons se ’ntoarse după puține zile din capitală, și cea dintâi treabă îi fu ca să vestească Elvirii zioa și ceasul mergerii lui acolo. Bucuria ce simți sufletul Elvirii din vestirea aceea, era un lucru din cele mai rare. — Ea nu știea de veselie multă unde se află, sărea p’în casă, juca și se zvârcolea întocmai ca copiii când scapă din școală; nu pierdu însă vreme a’și aduce aminte că Don Alfons n’avea cunoștință cu maică-sa; și pentru ca să nu i se pricinuiască și în punctul acesta vr’o neașteptată nemulțumire, căzu în genuchi la picioarele maică-sei rugând’o să nu se supere daca Alfons, ființa ce ea iubește, singura mulțumire a vieții ei, va veni pentru puține ceasuri ca s’o vază. — Biata mamă, fiind c’o iubea cu osebire având’o numai pe ea, singura suvenire a tinerețelor ei ș’a bărbatu-său Robert care a iubito mult, și pentru ca să nu’i îndoiască patima și s’o piarză de tot, se văzu silită să’i priimească cererea.",
    "Don Alfons, după ce ’și puse trebile dregătorii sale în oare-care orânduială, zbură ca fulgeru într’o dis-de-dimineață drept la moșie la Elvira lui, ajungând acolo seara într’aceeași zi și ceas, ce’i vestise ei, și care cu nerăbdare ’nfocată și cu ochii ațintați la ceasornic îl aștepta. — Surpriza ce d’odată electriză tot trupul Elvirii la auzirea zgomotului trăsurii ș’a cailor lui Don Alfons, o făcu să zboare în brațele iubitului ei cel mult așteptat — Grija și datoria cea dintâi a lui Don Alfons fu ca să ceară a se ’nfățișa la maică-sa, stăpâna de casă, și prin Elvira a se recomanda ei, care îl priimi cu destulă bunătate și politeță. După o conversație de câteva minute ce avu Don Alfons cu Doamna Iozefina de Bernhard, își ceru voe să treacă în altă odae ca să’și schimbe hainele de drum, și acolo așezânduse cu Elvira pe vorbe și îmbrățișați, nu mai isprăvea; ei se întrecea care mai ’nainte să’și povestească întâmplările și petrecerile lor, și așa uimiți ca dintr’un vis, nu se putea deslipi unu de altu, nici își mai aducea aminte de stăpâna de casă. Se făcură noă ceasuri din noapte, și o cină cu cele mai gustoase bucate și băuturi fu întocmită ceva mai de vreme pentru osteneala de drum a lui Don Alfons. — La masă șezură cu Don Alfons numai Elvira și prietena lor Luiza (Doamna de Bernhard, stăpâna casii, era cam bolnavă, și după o desfătare d’un ceas în conversație și glumele cele mai plăcute, apoi cu zâmbet își luară unu dela altu adio și se traseră spre odihnă. Adoăzi de dimineață după cafea, Don Alfons dete vizită Doamnei de Bernhard, mulțumindu’i cu destulă dragoste și respect pentru priimirea cea bună și pentru odihna ce a avut în casă’i, fără însă să se deschiză între dânșii nici o vorbă despre istoriile întâmplate.",
    "Doamna de Bernhard însă, ori pentru ca să se apere de critica lumii, sau pentru ca să joace vr’o rolă echivocă, chiemă pe Elvira ș’îi zice aceste cuvinte: „Elviro fata mea! eu pentru că te iubesc voiu să’ți împlinesc toate voile tale; însă, și tu ești datoare ca să ’mplinești p’ale mele: șederea lui Don Alfons în casa mea poate să mă vatăme, roagă’l dar din parte’ți ca să treacă alt undeva în vecinătate ori unde va vrea, și tu vei fi slobodă din parte’mi ca să te duci la el și să petreceți împreună cât veți vrea.“ Elvira ascultă și’mplini porunca maică-sii; într’o clipă prânzul fu gata, și după masă (la care urmară tot persoanele din seara trecută trăsura lui Don Alfons fu trasă la scară, și luându’și zioa bună dela Doamna de Bernhard, plecă către mănăstirea C... în depărtare d’un ceas de Merida, unde și găzdui. — Puțin în urma lui Don Alfons sosi în mănăstire și Elvira cu companista ei Luiza în trăsura maică-sii, (după înțelegerea ce avuseră, ș’așa aflând acolo încăperi și tratament destul de bun, șezură patru zile. În zioa a cincea însă, Don Alfons trebui să se întoarcă iarăși în Toledo, pentru că postul ce ocupa nu’l erta să zăbovească mai mult. Fatalul ceas al despărțirii sosi iarăși, și după un adio ce’și luară amorezații, porniră Don Alfons către Toledo, și Elvira cu Luiza către Merida înapoi la maică-sa.",
    "Se zice că taina face amorul mai interesat ș’îi dă ton mai plăcut, dar aceasta era pentru Don Alfons o osândă prea mare, căci cu toată înfocarea și nerăbdarea ce avea, abia foarte rar și cu mari greutăți putea să vază pe Elvira lui; el ar fi dat toată slava și viața lui, s’ar fi făcut pradă, numai ca să poată o dată a’i da numele de soție a lui.",
    "În sfârșit se ’ntoarse Don Alfons în cetate; faptele și istoriile amorului lui nu mai era taină; toate pasurile și lucrările lui era o petrecere de vreme p’în adunările cetății; mii de căutături îl spiona din toate părțile, și ochii curiozității era ațintați asupra lui.",
    "Vremea întoarcerii lui Raimund Oscar din călătoria sa s’apropia, fără să știe nimic despre întâmplările familii lui, de cât numai, dintr’o scrisoare a frățâne-său, că Elvira se află la moșie la maică-sa pe unde îi și era trecerea.",
    "Don Alfons, care prin corespondenții săi n’avea acorată știință de zioa sosirei lui Oscar la hotarăle Spanii, se folosi de ocazia ce avea, și trimise p’un credincios dintre prietenii săi de’i aduse în taină pe Elvira în Toledo la casa lui. A treea-zi după plecarea Elvirii dela maică-sa sosi și Oscar în Merida din călătoria sa; și unde venea cu cea mai mare nerăbdare și bucurie să’și vază nevasta și copilul, peste nădejde nu găsi, de cât pe soacră-sa Doamna de Bernhard cu copilul lui. — Întrebă pe toți ca să’i spue de Elvira, dar dela nimini nu putea afla nimic; în sfârșit ca un leu turbat se adresă către Doamna de Bernhard (care încă era, sau se făcea bolnavă cerând să’i spue unde este Elvira, dar răspunsul îi fu: „mergi de ’ți o caută și nu mă întreba pe mine.“ Mânia și furia lui Oscar deveni înfricoșată și fără de măsură; se ’ntoarse în sus ș’în jos, se sili când cu îngroziri când cu vorbe blânde ca să afle adevărul, cât de puțin, după la oamenii curții și după la cei d’afară, dar toată silința îi fu zadarnică, că nu putu afla nimic; în sfârșit văzând că n’are ce face și ce mai păzi aci, după o zăbavă de câteva ceasuri, fu silit să plece spre Toledo, luând cu sine copilul și îngrijitoarea lui.",
    "Doă-spre-zece zile petrecu Don Alfons cu Elvira în palatul său și în cele mai plăcute și vii desfătări, fără să știe nimini taina, afară din câțiva oameni d’ai casii. — Elvira cu toate că nu putea să se plimbe nici să iasă în aerul cel curat al frumoaselor zile ce era; dar, pe d’o parte obicinuința ce avea cu asemenea lăzăreturi până de când petrecuse în casa lui Oscar, iar pe d’alta, mulțumirea că era lângă Alfons al ei, o făcea nici să i se urască, nici să pătimească cât de puțin, având mai vârtos de companie, în ceasurile când Alfons nu putea fi lângă dânsa, doă dame din prietenile casii. Doă-spre-zece zile petrecură amanții în felul de mai sus și în cea mai răsfățată liniște, până când o dată vine o slugă și spune lui Don Alfons că Poliț-maisterul fu poftit în odaea de priimire, și fără să mai lungească vorba, se adresă cu cuvintele acestea: „pentru considerația (cinstea sau respectul ce sânt dator lui Don Alfons de Durvil, am cinste a’i face cunoscut, că o murmură s’a lățit în tot ocolul familiei fraților Oscari, a rudeniilor și a prietenilor lor, precum că Doamna Elvira lăcuește tăinută în palatul acesta, și că, de va fi una ca aceasta, eu ca un prieten nefățarnic vestesc pe Don Alfons să se reguleze.“ Don Alfons, fără să arate că se turbură, mulțumi Poliț-maisterului pentru sențeritatea sa, și după alte osebite vorbe ce se mai urmară între dânșii, se trase Poliț-maisterul, și Don Alfons rămase singur.",
    "Don Alfons, cu tot curajul său și cu toți jan-d-armii ce avea în curte și care era doi-spre-zece la număr, afară din cei fără arme, tot rămase câteva minute pe gânduri. Trecuse un ceas după apusul soarelui; toată temerea ce’l făcu să se gândească mai mult era, ca nu cumva în noaptea ce urma să izbucnească vr’o neașteptată năvălire în curtea sa, ș’apoi aflarea Elvirii în casa sa, să’l facă la Guvern mai vinovat, de cât p’acei rebeli. — În sfârșit socotinduse că, ori în ce chip este mai bine să asigureze pe Elvira lui, îndată, pe d’o parte porunci să se ’nhame la o trăsură cei mai tari cai de drum ce avea, iar pe de alta, c’un mijloc potrivit, propuse Elvirii, că, pentru binele și fericirea lor, este trebuință să se întoarcă chiar în noaptea aceea la maică-sa în Merida pentru puține zile. — Elvira în mirare de vorbele lui Don Alfons cele nedeslușite nu mai zice nimic, de cât c’un glas sfârșit pe buze, priimi să urmeze poveții lui Don Alfons. — El însă, pe cât putu o încurajă, o încredință că plecarea ei va fi spre bine, ș’îi făgădui că după trei zile va veni însuși după dânsa. Toate cele pentru drum și trăsura se gătiră, și Elvira, însoțită tot de Luiza, companista ei, și de trei vrednici jan-d-armi pentru pază, porni pe drum mai ’nainte de miezul nopții.",
    "Toată noaptea aceea, precum și cea d’al doilea până la zioă, Don Alfons cu paznicii săi nu se culcară, priveghind gata de războiu la ori-care năvălire a dujmanilor; dar, se vede, că, ori știința Poliț-maisterului a fost greșită, sau că protivnicii lui Don Alfons n’au avut curaj îndestul, a face un asemenea pas îndrăzneț, că nu s’a văzut, nici s’a simțit cea mai puțină mișcare.",
    "Don Alfons nu putu așa îndată să urmeze Elvirii, după făgăduiala ce’i dedese la plecare, pentru că nu’l erta slujba; dar, ca să nu’i pricinuească neodihnă, o întâmpină cu scrisoare, însemnându’i după obiceiu zioa și ceasul sosirii lui la dânsa. Era în zilele acelea niște sărbători în care Don Alfons putu să profiteze ocazia d’a’și împlini făgăduiala ce dedese Elvirii, și scoțind vorbă că merge la un târg mare, ce se făcea în ocolul acelii provinții, plecă drept la Merida. Plecarea lui Don Alfons dete toată încredințarea lui Raimund Oscar că trebue să fie pentru Elvira nevasta lui, și, cu toată împotrivirea frate-său Filip și a altor prieteni d’ai lor, el tot nu se putu opri din goana lui Don Alfons, ci plin de răzbunare aruncânduse într’o trăsură, întovărășit de doi vărsători de sânge, porni ca vântul către Merida.",
    "Era o dimineață de vară, pe când Don Alfons cu frumoasa lui Elvira, își lua cafeaoa în grădina cea mare din marginea râului Guadiani, ș’acolo absorbiți în discursurile cele mai simtimentale, se bucura de liniștea și de fericirea, ce zeitatea lor bine-voise a le hărăzi. — Fără de nădejde însă, tot discursul și liniștea li se tăe, când văzură o fată din casă alergând desperată și le spune că Raimund Oscar cu mulți oameni după dânsul a răzbit în curte, și că năvălind la scară ca să se sue în case ’lau întâmpinat jan-d-armii și s’a încins o luptă din cele mai crunte. La auzirea aceștii primejdioase vestiri, Don Alfons se ’nfricoșă și se turbă, și, măcar că n’avea armă lângă dânsul, vru s’alerge în curte ca să potolească bătălia ori cu binele sau cu puterea. Dar Elvira, care tremura înghietață de frica și groaza numelui Oscar, aruncânduse de gâtul lui, și plângând cu feluri de rugăciuni, nu’l lăsă să se miște de lângă dânsa, zicându’i că dac’o lăsa o singură, ea se dă pe râu, numai să nu vază fața lui Oscar și să nu cază în mâinile lui. Astă silnică oprire ce Elvira făcu lui Don Alfons, îl aduse în stare de deznădăjduire în gradul cel mai mare, pentru că era făr’ de arme și pentru că nu știa ce s’alege de războiul din curte; dar din norocire toată grija și frica i se potoli îndată ce sosi un jan-d-arm de’i spuse că Oscar învins și gonit de dânșii a fugit îndărăt pe drumul care venise, și că sus în case nu ’la lăsat să se urce. Atunci Don Alfons luând de braț pe Elvira, care încă tremura, alergară îndată să vază pe Doamna de Bernhard, teamă fiindu-le să nu’i fi venit vr’un rău din spaima întâmpinată, intrară în cabinetul ei ș’o găsiră cu fața schimbată, speriată și plină de supărare pe fiica-sa Elvira, adresând și lui lui Don Alfons cuvintele acestea; „Fătul mieu! daca dumneata nu vei grăbi odihna mea, vei ști că Elvira nu se va bucura multe zile de viața mea!.“ Don Alfons nu răspunse nimic, de cât, încet încet se trase afară și eși ca să afle mai bine începutul și sfârșitul bătăliei întâmplate. — El află că Oscar, osebit de camarazii săi cei doi, a mai avut cu dânsul și încă un număr însemnat de săteni din vecinatele proprietăți, înarmați cu topoare, cu ciomege și cu furci de fier, și că, sfărămând porțile ce era închise, a năvălit în curte și la scară, dar bravii jan-d-armi (care era patru la număr învârtinduse numa p’în ei de câte-va ori, ’iau făcut s’o ia la fugă, lăsând pe comandirul lui Oscar cu cei doi camarazi singuri, care, și aceștia după câte-va lovituri de săbii ce au luat s’au tras îndărăt apucându’și drumul pe care venise. —",
    "Zioa aceia trecu și noaptea rămase Don Alfons tot aci, după rugăciunea ce’i făcu Elvira ca să nu plece de lângă dânsa, frică fiindu’i să nu vie Oscar s’o răpească.",
    "Don Alfons însă pentru ca să ocolească întâmplarea de vr’o primejdie mai mare de cât cea din zioa trecută, și ca să nu cază în vr’o răspundere mai grea, îi veni în idee să facă cu Elvira o preumblare de câteva zile călări pe munți și pe mușcelele din partea locului. Armăsarul cel în fața abanosului și toți cei-l-alți cai trebuincioși de călărie fură gătiți, și porniră cu Elvira și cu suita lor și cu Luiza, companista Elvirii, drept spre munți----footnote19----*."
  ]
}