{
  "1": [
    "Sosirea la Rămnich.",
    "A cruța pe trădători este a se espune la trădare.",
    "Pimento.",
    "La Anul 1529, printr’o frumoasă seară de primăvară, timpul era curat și un ușor zefir mișca frunzele arborilor pe vârfurile munților. Luna arginta accoperișele nuoălor clădiri ale mănăstirii Râmnicului, și tăcerea naturei nu era întreruptă decăt prin căntarea unor frați și prin sgomotul ce făcea păzitorul trăgând cele din urmă verigi.",
    "— Ce minunată seară, zise păzitorul adresăndu-să către un frate ce’l însoția:",
    "— Cerul e frumos, stelele însă vestesc oarece estraordinar; de cănd am sosit aci văzuiu cinci stele căzănd și de doă ori ținătul bufniței răsună d’a stănga noastră.",
    "— Părinte, noi știm prea bine că tu ești îmvățat în arta de a prevesti viitorul, și că tu știi pentru ce geniul rău al vijeliilor lăcuește asupra Volcanului, și pentru ce duhuri albe se află pe stănca Coziei; eu crez însă că astă seară putem dormi liniștiți.",
    "— Bufnița căntă și a treia oară, zise fratele Efrem privind cerul.",
    "— Așa dar e o prea urâtă cobire țipătul acestei pasări?",
    "— Acesta e un țipăt de blestem, frate păzitor, e un țipăt de moarte și de stingere, este mai eho al muncilor de veci. Va fi peste curănd trei-zeci și șapte de ani de cănd Radul cel mare muri. Hei bine! eu văzuiu în seara morții sale cinci stele căzănd și bufnița țipând iarăși de trei ori.",
    "— Într’adevăr, părinte Efrem, ’mi ai făgăduit să’mi povestești moartea marelui Radu, și trebue să o știi prea bine pentru că ai fost prietenul acestui Prinț?",
    "— Cine ’ți a spus că eu am fost prietenul acestui Prinț?",
    "— Dar se vorbește astfel de sfinția ta și de relațiile ce ai avut cu dânsul că.....",
    "— Taci, Badeo, zise Efrem cu glas tare și aruncănd o căutătură de foc asupra păzitorului împietrit.",
    "Acesta auzind această poruncă severă, și simțind că rușeața nerăbdării sau și a mâniei coprinsese obraiji întrevorbitorului său, socoti că e mai cu minte a reintra în chilia sa, cănd Efrem se așeză în curte pe o brazdă de verdeață, și se puse a citi oare-care membrane la slaba lumină a lunei.",
    "Efrem era un om înalt și frumos, avănd, în trăsurile sale și în de obște în toată a sa persoană, acel tip dacic, pe carele nu află cine-va în zilele noastre de căt în munții micii-Valahii. Ochiul său albastru, acoperit de o geană blondă și creață, da fisionomiei sale o tentură sălbatecă și întreprinzătoare carea era ridicată prin dulceața zămbetului său și prin majestatea frumoasei sale frunți. Trăsurilei avea ceva de sever, însă de prietenos, de hotărâtor, de dulce. Din cănd în cănd, cu toate acestea, daca nerăbdarea sau mănia făcea săi fearbă sângele lui, căutăturai era de foc, și devenia teribil și înspăimântător. Vărsta îi argintase barba, brațul său însă nu perduse încă nimic din vigoarea juneței și mănuia cu o desăvârșită îndemănare lancea și măciuca.",
    "După ce citi membranele ce avea înaintea sa, le puse cu religiozitate la pept în îndoitura hainei sale de lănă, apoi se întinse pe verdeață, cu toate că noaptea înaintase și căzuse foarte multă roă. El se afla acolea de cătă-va vreme, cănd se văzu a se strecura la dănsul un fel de fantasmă neagră și cocoloșită carea, cu îngrijirea ămbletului ei ar fi tras îndată asuprăi băgarea de seamă a lui Efrem, prin sunetul pașilor și prin fâșiitura hainei ei cei grosolane.",
    "— Nimic nou, Efreme?",
    "— Încă nu.",
    "— Kieile?",
    "— Badea doarme.",
    "— Ce’mi pasă daca Badea doarme. Porțile sânt deschise?",
    "— Eu am deschis altele; n’avea grijă: asta e treaba mea.",
    "— Cea mai adăncă tăcere, Efreme; această mișcare trebue să fie scăpată din ochii tuturor. Cum vor sosi, tu îi vei conduce în appartamentele mele, mă înțelegi?",
    "— Tu ai fi făcut mai bine să fi remas în camera ta, bătrănule, zise Efrem, daca din nenorocire niscarva frați vor fi deștepți încă, totul va fi perdut.",
    "La aceste cuvinte bătrănul se perdu prin galeriile mănăstirii și totul reintră în tăcere.",
    "Luna se ascunsese. Atunci se auzi în depărtare un galop pripit; Efrem ațintă urechea, se scuză și zise:",
    "— A! eatăi!",
    "Apoi înaintă cu pași de lup în lungul zidului până la chilia lui Badea, îi lo furiș chieile care erau aproape de căpătăiul păzitorului și se îndreptă către poartă. Sgomotul pașilor cailor se apropia cu repeziciune; Efrem deschise un lacăt, apoi doă, cănd o mănă de fer se puse asupra lui și strigă:",
    "— Ah! trădătorule!",
    "Efrem trase atunci un lung pumnal, îl făcu să lucească în ochii nenorocitului păzitor și îi zise:",
    "— Tăcere, sau moarte!",
    "Poarta se dechise și doi călăreți intrară.",
    "Cu toate acestea strigătul lui Badea fu auzit până în chiliile călugărilor. Îndată tot chinoviu fu în picioare, și cei doi streini văzură cu marea lor mirare că secretul sosirei lor fu trădat.",
    "Efrem era înfuriat. Aruncă o căutătură înspăimântoare spre Badea, și încreți buza într’un chip cum să nu’și ascunză mânia. Cu toate acestea, după câteva minute, trăsurile lui repriiminduși toată a lor blăndețe, lo mâna celui mai bătrân din streini o sărută și strigă:",
    "— Fraților! acesta e un depozit sfințit pe carele Dumnezeu ni’l trimite în zidurile noastre. Salutați pe Prințul Radul VII căruia voi a’ți jurat credință!",
    "Frații veniră a se închina Prințului; poarta apoi se reânchise cu mare sgomot; fie-care își lo drumul la chilia sa și totul reintră în tăcere.",
    "După un ceas, toate luminele chinoviului fură stinse, afară de cea din camera Egumenului.",
    "Acolo se afla Prințul, fiul său, Egumenul și Efrem. Cel din tâiu măsura sala cu mari pași, și toată fisionomia sa avea întipărirea unei preocupații sfâșiitoare; niște groase picături de sudoare cădeau după fruntea sa; buzelei tremurau de o mișcare convulsivă și căutăturai era ațintată în jos. Fiul său Vlad, june ca de vre o doă-zeci ani, ședea pe divan și se arăta asemenea adâncat în profunde reflecsii; nici o mișcare nu trăda cursul ideilor sale; însă din când în când înfigea degetele în mânerul săbiei sale și scrâșnea dnții ca un om în desnădejde. Egumenul și Efrem, în picioare lângă ușă, esaminau această scenă tăcută; niște încrețituri de nerăbdare și temere se însemna pe fruntea lor, însă ei nu cuteza cu toate acestea să adreseze vre o vorbă nobililor lor oaspeți.",
    "— Sântem noi în siguranță aici? strigă de odată Radul.",
    "— Măria Ta, zise Efrem cu severitate, Înălțimea Ta mă cunoști și eu sănt aici.",
    "— Te cunoscu, ești aici, o știu bine, dar tu ai nesocotit cu toate acestea cea mai întâiu din poruncile mele: secretul!",
    "— O întâmplare neprevăzută, Măria Ta!",
    "— O! o văz prea bine, zise Radul ascunzânduși capul în mâinile sale, eu nu mai am prieteni, eu nu mai am appărători! eu mă lăsasem în credința ta, Efreme!",
    "— Mărite Doamne, eu ’ți am jurat credință, și voiu fi credincios jurământului meu. Dar de ce astă bănuială?",
    "— De ce? de ce aști călugări addunați în curte? pentru ce astă publicație ofițială a sosirei mele? pentru ce astă închinăciune silită? numai Egumenul și tu trebuia să știți acest secret. Sânt perdut!",
    "— Pierdut! o nu! strigă Vlad trăgându’și sabia, nu, părintele meu! Munții noștrii au retrageri nestrăbătute, noi vom avea, spre a ne sprijini, brațele vitejilor noștrii țărani și sabia mea, cum o prețuești tu, taică? ea arde a merge să viziteze inimile vrăjmașilor noștri.",
    "— Cine va putea să vie a te căuta, Prințule, zise Egumenul cu stăruire, în retragerile singuratece a le acestui chinoviu? care profan va cuteza să mânjească cu vârful săbiei zidurile sacre a le acestui edificiu? care e acela ce va putea înfrunta blestemul bisericii?",
    "— Ei cutezară a trăda pe Prințul lor, zise Vlad, vor cuteza prea lesne a trăda asemenea și biserica. Le trebue sânge, ei vor sânge, tigrii, și pentru ce să nu le dăm? E destul de când fugim din naintea a doi ticăloși vânzători; să addunăm câți-va din vitejii noștrii, să întărim aceste ziduri, și biruința sau moartea vie să pue un sfârșit la aceste îndoeli necontenite.",
    "— Să ne batem! cu o mână de oameni addunați în pripă, cu câți va călugări, să ne batem ..... va să zică să ne jertfim!",
    "— Ei bine, așa! să ne jertfim și să murim, strigă Vlad; însă a muri apărânduse, răsbunându’și, iată singura moarte vrednică de Radul și de fiul său!",
    "— Să așteptăm, Vlade, să cruțăm sângele Romănilor.",
    "— Ca să vedem pe urmă curgănd al nostru subt securea gădei! Să ne batem, taică; Tu te bucuri de încrederea și dragostea nației; o administrație înțeleaptă și giustă te’au făcut a fi numit părintele norodului, și talentele tale politice te’au făcut a fi numit isbăvitorul lui; de vom cădea noi, țara devine pașalâc turcesc, interesul țării o cere a te apăra pe tine și interesele sale.",
    "— Prințul meu, zise Efrem, conspiratorii nu știu încă nimic despre sosirea voastră în aceste ziduri; și nu o vor aflao mult, nădăjduesc, pentru că negreșit călătorii noștrii vor trăda secretul. S’așteptăm în liniște nuvesele ce zioa de măine ne va aduce. La întămplările de eri, am văzut căt de lesne-crezător e norodul; un semn, un cuvănt poate fi de ajuns, cu ajutorul lui Dumnezeu, spre a restatornici buna orănduială.",
    "— Nici buna orănduială, nici siguranța tronului nu se vor restatornici, pe cât capii de partiduri vor esista, zise Vlad.",
    "— Daca norodul va intra în cursul datoriei sale, norodul însuși va face dreptate.",
    "— Dreptatea norodului întărătat e asemenea de grozavă ca și mănia, zise Radul, și dacă apucă de gustă de săngele revoluțiilor, sceptrul nu e mai mult atunci de căt o jucărie pe carea o face să se învărtească după placu’și în mâinile Prințului.",
    "— Ei bine! strigă Vlad, eu voiu scăpa universul de aceste doă monstruri!",
    "Zicănd acestea, junele își coborî glasul; o crispație nervoasă îi încreți fruntea; peptul său bătea ca pulsul cel mai întărătat. El semăna într’acest moment cu un om carele visează plăceri și carele apoi se află subt influința unui vis grozav, carele se perde din iluzie în iluzie, din utopie în utopie; era întristarea și mânia zugrăvite pe trăsurile feței sale; era o jumătate de lacrămă absorbită de focul genei sale; era viața, era moartea pe care el voia, pe una ca să facă a îmboboci floarea, pe ceea-laltă, ca să o facă a se usca."
  ],
  "2": [
    "Radul și fiul său",
    "Silințele regilor spre a împărtăși copiilor lor sintimente virtuoase, nu pot contrăbalansa cu acelea a le curtizanilor ce voescu ale împărtăși vițiul.",
    "Sismondi.",
    "Între deosebitele flori ce au înzmăltat cămpul politic al Valahiei, Radul VII lucește de o frumoasă strălucire; suppus însă ca toți Prinții aceștii țări urăcioaselor intrigi a le geloziei și a le invidiei, n’avu norocirea a’și realiza projetele bine făcătoare ce meditase. Cu toate acestea, cu toate că numele său nu se află sculptat în marmură, și istoria nu ’ia ridicat o colonă de nemurire ca lui Mircea și lui Mihaiu viteazul, Radul dela Affumați trebue a fi viu în inimile tuturor Rumănilor, căci daca, cu toate silințele, nația nu ’și a aflat toată neatârnarea sa, el au mântuit cel puțin drepturile țării; și daca nu a reconstruit edificiul soțial, cel puțin a poprit de a fi surpat. Țara Romănească, în epoha când Radul fu numit Prinț, era din toate părțile coprinsă de către armiile lui Mehmet Beiu, general Turc, carele ambiționa el însuși tronul, și al căruia scop era de a nimicnici drepturile și neatârnarea nației, prefăcând prințipatul în pașalâc. Ambiția Turcului era cunoscută de toată lumea, și se temea chiar foarte puțin că’i va descoperi cinevași projetele, căci avea, pentru sprijinirea sa, armate însemnătoare pe care putea a le reânoi fără încetare. Primejdia era cu atât mai simțitoare, cu cât că curajul Romănilor dormita; că norodul, obosit de răsboaele ce neâncetat suferise, privea cu un ochiu nepăsător înaintările Turcilor; că energia națională semăna desființată, și în sfârșit că, în acest moment de desnădejde, nimeni n’avea curajul, sau poate chiar îndrăsneala de a pune mâna pe cârma trebilor. Țara Romănească nu mai era de cât o umbră a sa; ar fi putut zice cineva că nepoții și strenepoții lui Radu Negru nu mai esistă, și că memoria acestui resboinic a perit ca și un vis.",
    "Din norocire însă ceasul fatal nu era încă hotărăt a suna. Tăcerea țării era tăcerea desnădejdii; era una din acele turbări de mănie din năuntru ce se sparge cu atăt mai tare, cu căt cinevași le astupă și le rumegă mai multă vreme; era una din acele simptome ce vestesc apropierea partiturilor, uitarea vrăjmășiei, împăciuirea patimelor print’un tractat secret întemeiat pe patriotismu; era în sfârșit una din acele liniștiri mergătoare înnainte a le vijeliilor. Boerii avură curajul a pune această tăcere și a se reunni în adunare generală, și, acolo, într’o glăsuire, însărcinară de Radul dela Affumați, strălucit prin strămoșii săi și virtuțile sale, a apăra drepturile țării și ai sprijini dignitatea----footnote1----*. Fondul caracterului acestui prinț era francheța și severitatea; una din aceste calități îi pricinui perderea și ceea-laltă restatornicirea naționalității Romănești. Cea întăiu dovadă de patriotismu ce dete el, fu de a priimi tronul, pentru că atunci purpura nu era, precum din nenorocire a fost foarte des, un văl prin care cinevași putea să’și ascunză patimile și răpirile sale: Era o îndatorire sacră de a’și appăra patria și a o măntui; era o adeverire a simtimentelor sale patriotice și a vieței sale private sau publice; era o monedă carea pe o parte avea inscripția: Biruință! iar pe ceea-laltă: Moarte!",
    "Istoricul, care din nenorocire n’are de căt foarte puține documente asupra aceștii epohe, seamănă a nu fi priceput ceea ce e mare și sublim în viața acestui Prinț carele, de și nu întrece pe Mihaiu viteazul ca mare căpitan, îl întrece ca om privat, ca appărător și chiar ca mântuitor al țării; ambiția povățuia pe Mihaiu, și patriotismul pe Radul; cel din tăiu jertfi tot spre a se mări și a face să tremure noroadele, cel de al doilea jertfi tot pentru neatârnarea patriei sale; acela asigură puterea sa prin doă curse puse vrăjmașilor săi, acesta reânsufleți o nație desnădăjduită prin doă bătălii câștigate pept la pept; unul urcândusă pe cele din tăiu trepte ale tronului, află îndată asiați puternici carii îi întind măna, iar celă-lalt nu întâmpină din toate părțile de căt noroade slăbite, cerșind ese chiar însuși ajutorul strein, și, afară de toate acestea, cu toată micșorimea mijloacelor, cu toată nefolosința aliaților, cu toată ticăloșia întru care se afla nația întreagă, Radul se resboi și întoarse patriei sale drepturile pe care voiau a i le ridica și creditul pe care era amenințată al perde. Fără contradicție, Radul dela Affumați este un mare bărbat.",
    "Scopul meu nu privește de loc a’i descri viața, însă, daca slabul meu glas poate a face a se auzi în mijlocul vârtejului actual, voiu fi norocit că am putut aduce acestui Prinț, al căruia nume este mai accoperit de uitare, închinăciunea de recunoștință ce se cunoaște cineva dator virtuților și slujbelor sale.",
    "Fiul său Vlad era, ca cea mai mare parte a junilor, iute, sigur de sine însuși, mândru de ecsteriorul său; el se credea sprjinitorul patriei și chiar un mare bărbat, pentru că fusese în vreme de mai multe luni ca un ostagiu la Constantinopol. Era un june frumos, căruia nu’i lipsea talentele; iubia viața activă, și nu’i plăcia de căt în mijlocul bătăliilor sau la picioarele amantei sale. Tatăsău părăndui prea fără esperiință încă spre a’i încrede vre o ramură însemnătoare din ale administrației, se mulțumia al forma pe căt se putea în acele vremi grele și pline de tulburări. Privigerea ce se esercita în privința lui era foarte puțină spre al popri a’și da slobod curs înclinărilor sale de doăzeci ani, și după cum aceasta se întămplă mai la toate Curțile, lingușitorii se întreceau a’i hrăni patimile, în loc de a le stinge dorul. Curtezanii îi rătăciseră imaginația, și îl orbiseră asupra viitorului său. Din norocire el avea o inimă bună, la mișcările căria el se lăsa mai totdauna, și aceasta făcea a’i fi ertate mai multe din rătăcirile sale. Era încă prea copil spre ași putea face o idee despre lume; el o affla frumoasă, pentru că ’i o descriau și’l făceau a o vedea frumoasă; nu credea intrigilor, și trădarea ’i se părea așa de grozavă că nu vrea nici să o înțeleagă. Această din urmă trăsură de caracter era o moștenire d’a dreptul dela tatăl său, era însă însoțită de atăta neângrijire, de necunoștință de viață și în aceeași vreme de amor propriu, că nu putea fi pentru dănsul de căt un isvor de nenorociri.",
    "Radul privea cu grije caracterul măndru al fiului său; se sili în mai multe rănduri al adduce la înțelepciune și prudență, însă povețelei n’aveau de căt un rod efemer, din pricina ușurinței băiatului.",
    "De mult încă Vlad se împrietenise cu doi oameni de un caracter înjosit și intrigant. Unul, Postelnicul Drăgan, avea o fiică pe carea știu a o scoate la vedere, și Vlad aflănd amorul în inima aceștii june fecioare, se aruncă orbește în brațele ei. Amăndoi nevinovați și juni, amăndoi necunoscănd viața de căt prin isuziile mincinoase care facu să crează încă la fericire, sprijinindusă în visările lor utopice se iubiau cu atăt mai mult cu căt că era pentru amăndoi întăiul amor. De căte ori dumbrăvile ce încugiură Tărgoviștea aurziră suspinele lor și jurămintele lor, de zămbetele lor, de căutăturile lor tăcute, împleticindusă ca doi juni arbori carii își ammestecă ramurile și frunzele lor, junii noștri amanți ațintau cerul și semăna că’l cheamă ale procura o dată o fericire mai desăvărșită; pentru dănșii natura era mai zămbitoare, unda mai limpede, căntarea păsărilor mai dulce; singurătățile cele mai profunde le pricinuia mulțumirile cele mai neasemănate; atunci nimic nu’i oprea de a râde, de a face nebunii, de a jura unul altuia dragoste și de a se iubi; pentru că nimeni n’auzea bătănd inimile lor, nu vedea rușindusă îndată obrajii lor subt o privire sau subt un ușor sunet de sărutăturile lor; în sfărșit, ei simțeau că această natură tăcută era o legătură între cer și ei, și, cănd sborul vre unor pasări mișca frunza stufoasă, credeau că văd a se arăta un înger ce venea a uni destinația lor.",
    "Radul, căruia desele lipsiri și distracții a le fiului său nu’i scăpa din vedere, fără cu toate acestea să poată descoperi objetul pasiunii sale, socoti de cu minte a îndatora pe Vlad a’și deschide inima către dănsul, spre a putea în sfărșit dirije iuțeala și neâncercarea vărstei sale.",
    "— Vlade, îi zise el, din nenorocire trebile țării mă împresoară atăt în căt fuiu silit a uita privigerea ce’ți era de trebuință; încungiurat de lingușitori și curtezani carii te iubescu astăzi pentru că ești fiul Prințului, și carii măine vor fi găzii tăi, dacă interesul lor o va cere, florile ce viitorul seamănă a’ți făgădui, se vor schimba în spini gimpoși pentru tine.",
    "— Dar de ce ast preambul? taică.",
    "— Pentru că tu crezi că acela carele ’ți a dat zilele nu e vrednic de a’i încrede secretele tale; pentru că, nu numai te depărtezi de dănsul, dar încă te temi de căutăturile lui, pentru că la vărsta ta un june trebue a urma sfaturilor părintelui său, și în sfărșit pentru că tu semeni a tăgădui săngele Basarabilor care circulă cu toate acestea prin vinele tale. Vlade, tu iubești, și iubești cu un amor de doăzeci de ani, cu un amor căruia tu ai închinat esistința ta, căruia ai făgăduit viața ta, și cu care tu astfel te ai indentificat în căt gesturileți, glasuți, căutăturați, într’un cuvănt cea mai mică din mișcările tale e întipărită de patima cea mai iute.",
    "La aceste cuvinte junele ruși.",
    "— Amorul, o știu, adăogă Radul, este plăcerea juneței; este o patimă de care nici unul din noi nu scapă, însă ea are trebuință a fi îndreptată ca cele din tăiu pasuri ale copilăriei, fără de care ea arde, ommoară și nimicnicește ca trăsnetul.",
    "— Isuminează însă ca fulgerul, zise Vlad.",
    "— Care lucește un minut, spre a face a se simți și mai mult întunericul profund ce accoperă natura, adăogă Radul. Cu căt amorul e mai iute, cu atăt ține mai puțin, cu atăt e mai puțin sincer; mai nainte de a’și da cinevași inima trebue a măsura inima persoanei pe care el iubește, pentru că-căința e foarte mare cănd vede cinevaș că objetul dragostei sale nu era vrednic de simptimentele ce avea pentru dănsul.",
    "— Eu am îndestulă trufie și simptiment de mine însumi, spre a nu’mi da inima la o ființă nevrednică de mine, zise Vlad.",
    "— Astfel judecă totdauna junii; amoreaza lor li se pare cea mai frumoasă, cea mai desăvărșită și cea mai vrednică dintre femei, o știu aceasta, am avut vărsta ta, însă atunci eu nu eram ca tine objetul căutăturilor unui principat întreg, nici puntul de ațintare a unei nații întregi căria îi place a’și însemna conduita după a aceluia ce ea vede pe tron, sau după a acelora ce’l încungiură. Noroadele maimuțează obiceiurile celor mari, și cei mari carii înțeleg datoria ce le este impusă trebue a’și stăpăni patimile, pentru că publicul mai totdauna le află.",
    "— Publicul? Dar amorul meu a rămas concentrat în mine însumi, și daca publicul îl afla, Măria Ta ai fi fost foarte norocit, taică, urmănd și el acestui esemplu al meu.",
    "La aceste cuvinte ce făcură pe Prințul să ofteze, junele se sculă, se apropie de ușe, tatăsu însă îl opri.",
    "— Vlade, tu din nenorocire nu m’ai înțeles; eu am a mai vorbi cu tine; iați iar locul lângă părintele tău. Oare deveni el așa de nesuferit că tu nu poți pentru căteva minute să’l vezi? O! cănd ai ști tu, Vlade, căt te iubesc, căt doresc a te vedea fericit, ce frumoase visări fac eu asupra viitorului tău, însă cănd ai ști cătă neodihnă îmi faci cănd pricepu că nu ai încredere îm mine.",
    "— Taiică, strigă junele comfuziat, eu am încredere în tine, îți voiu spune toate! iubescu, dar, eu iubescu pe fiica lui.....",
    "Însă fu întrerupt prin sosirea unui curier ce adducea depeșe Prințului."
  ],
  "3": [
    "EFREM.",
    "Inima carea are simptimentul intim a nevinovăției sale, e departe a crede la răutățile altora.",
    "Scheridan.",
    "Radu eși înainte a priimi pe curier. El se grăbi a deschide depeșele ce îi prezenta credinciosul Efrem plin încă de praf și sudoare, le citi, și păru oare cum mișcat, făcănd însă îndată a se risipi norii ce’i întuneca fruntea, zise:",
    "— Asta nu e nimic, Efreme; asta e o greșită veste, căci acești doi boeri sănt acum la curtea mea.",
    "— Înălțimea Ta poate cu toate acestea a vedea în felul cu care eu mă prezentezu înainteți și la graba călătoriei mele, că simptomele ce am descoperit poate a avea urmări primejdioase pentru norod și pentru tron.",
    "— Vom lua măsuri, însă nu pociu să o facu de căt cănd voiu avea dovezi mai încredințătoare; mă temu să nu fiu nedrept.",
    "— Măria Ta! complotul a și ajuns la un foarte înalt grad de matoritate; și relațiile vrăjmașilor au multă întindere pentru ca să nu vă găndiți la siguranța Voastră, la a tuturor acelora ce își iubesc patria, de a întrebuința îndată măsuri energice, însă secrete.",
    "— Dar în sfărșit, rapporturile ce’mi au sosit pănă aum, nu’mi spun de căt de doi carii ar fi intrat în relații cu Vladislav, și acești doi oameni sănt cu atăt mai puțin de temut cu căt că nu să bucură de nici un crădit lăngă Romăni, și că ei sănt, ca să zic astfel, în măinile mele. Ar fi nebunie a găndi că un cap de complot vine a se da el însuși în măinile aceluia împotriva căruia conspiră, și că, spre a isbuti mai lesne, s’ar depărta din locul unde complotul se urzește.",
    "— Ei veniră aici ca să addoarmă privigerea Măriei Tale, ca să’ți spioneze mișcările și ca să dea semnalul îndată ce vor crede momentul favorabil; ei au venit aici spre a’și face partizani, spre a’ți lua sprijinitorii și spre a vinde mai din vreme protecția lor.",
    "— Dar în sfărșit, pentru ce toate acestea? voesc ei tronul meu? viața mea? sau voesc a vinde mișelește patria lor vrăjmașilor?",
    "— Au și făcuto.",
    "— Dovedeascămio cineva! adducămi cosespondința lor iscusită de măinile lor, și atunci voiu putea crede la asemenea grozăvii! Romăni să vănză patria lor Turcilor! O! Asta nu se poate, Efreme, după atătea căte am făcut!",
    "— Ei bine! Daca Înălțimea Ta nu iei în băgare de seamă cele ce îți spuiu, toate căte ai făcut, niște ambițioși, în căteva zile le vor desființa, ne vor hrăni independința pentru care noi ne’am bătut 300 de ani; vor nimicnici drepturile noastre, nădejdile noastre, și în sfărșit vor mănji cu defăimările lor și blestemul lor numele oamenilor pe carii patria cu drept cuvănt îi numește appărătorii ei.",
    "— Dar astea nu sănt de căt vorbe, Efreme, eu voiu fapte. Unde sănt ei? Ce fac ei?",
    "— Eu îți voiu spune ceea ce am văzut, Măria Ta, eu am crezut însă că o și știai, și că ai și luat măsuri. Eu am umblat în toate județele de miază-zi, și în opt zile m’am aflat în urmele lor; am descoperit planurile lor; am înțeles cursele lor și am putut a mă convinge de emminența primejdiei. Giurgiu e centrul revoltei; o mulțime de Turci, subt pretecst de relații de comerciu, au inondat căteva județe și o armie așteaptă aproape de Ruhciuc, momentul de a coprinde prințipatul. Măria Ta mai că n’ai scăpare în marea Valahie, din Focșani la Turnu, din Argeș la Brăila, ei au pretutindeni misionarii lor.",
    "— Așa dar eu sănt prizonier?",
    "— Dar, Măria Ta. Daca, într’un ceas, nu vei aduna împrejiuruți suppușii carii îți vor fi rămas credincioși, vei deveni jertfa oarbei Tale încrederi.",
    "— Efreme, să’mi aducă pe Postelnicul Drăgan!",
    "— Măria Ta, trebuescu capete trunchiate!",
    "— Nici o dată! poate cinevași încă a căștiga acești oameni prin blăndețe. Eu nu voescu ca viitorimea să zică că Radul de la Affumați fu un tiran și găde al norodului său, cănd pute ai fi părinte.",
    "— Eu credeam că lucrezi a scoate Țara Romănească din giarăle vrăjmașilor, nu însă pentru limbile viitoare care, necunoscănd simptimentele Tale, vor zice că ai fost un Prinț slab care nu știu nici chiar a popri înaintările a doi ambițioși. Vărsta mea și slujbele mele îmi îngăduescu acest limbagiu.",
    "— Eu știu prea bine că ei sănt ambițioși și intriganți, însă le vom astupa gurile cu aur și și cinști.",
    "— Cu căt va mai nainte, putea cinevași să cerce astă doctorie; astăzi însă trebue a stărni răul în rădăcina lui, și rădăcina, sănt căteva capete. Măria Ta voești binele patriei, trebuesc pentru aceasta fapte iar nu voinți, Măria Ta; și cum vei lucra cănd vei fi prizonier în Turcia sau esilat în Transilvania? a adduce pe Drăgan aici, este a vă osăndi eu însumi la moarte și al declara pe el vingător; aceasta va să zică a mă face al Vostru găde. Nu o pociu, nu o voiu.",
    "— Eu îi voiu vorbi ca prinț și ca prieten; poate voiu putea al îmmuia; poate voiu putea ai însufla oare-care compătimiri pentru această nenorocită Țară Romănească ce abia se întremase, și pe care o mică sguduitură oare-care o va pune în groapă; poate că, cănd el va vedea planul său descoperit, confuziat de blăndețea mea mai mult de căt de nelegiuirea sa, se va lăsa de projetele sale perfide, și în sfărșit daca toate acestea vor fi nefolositoare.....",
    "— Pumnalul atunci îl întrerupse Efreme, trebue pus în lucrare.",
    "— Ar mai fi încă un mijloc de pus la cale, Efreme; făcănd a intra fiicăsa în familia mea, aș putea împăca cu aceasta ambiția sa cu siguranța mea și binele țării.",
    "—  Daca te’ai găndit îndestul și bine la acesta, Măria Ta, pune-o în lucrare; eu aș fi crezut însă că Ungaria sau Transilvania....",
    "— Tu ai dreptate, Efreme, asta va fi încă un sacrificiu.",
    "— Această conversație ar putea face pe cititor să crează că Radul era un om fără tărie de caracter și chiar fără caracter; s’ar înșela cu toate acestea cinevași foarte mult și, ca să cază într’o asemenea rătăcire ar trebui să nu cunoască de loc istoria vieții lui. Sănt împrejiurări întru care omul cel mai tare și mai cutezător este nevoit a se lăsa întămplărilor și, ori ce tărie de voință piere înaintea unor oare-care presimptimente. Afară de acestea Radul era foarte bun patriot și nu putea a intra cu vrăjmașii săi într’o luptă de față, căci ar fi addus fără îndoială răsboiul civil, și ar fi pricinuit o a doa năvălire a Turcilor; îi păsa foarte mult, era interesul țării mai mult de căt al său, ca puterile vecine să nu fie la îndoială despre buna armonie a tuturor partiturilor ce sfășiaseră Țara Romănească, și cu tot tabloul ce îi făcu Efrem de înaintarea repede și chiar spăimăntătoare a conspiratorilor, el credea că, din sacrificiu în sacrificiu, va isbuti a face să tacă pismașii și să se desființeze intriga. Poate cu o zi mai nainte ar fi fost încă vreme.",
    "Efrem eși cu inima rănită, hotărât însă a’și da viața pentru prințul său, pentru că’l iubia prea mult. El era acela carele îndreptase cei întăiu pași ai lui Radu, îi însănuise amorul patriei, îi pusese înaintea ochilor neâncetat tabloul vorbitor și pătrunzător al virtuților lui Radul Negru; el carele, cel întăiu cănd se întorcea Radul din răsboae vingător, îi zămbia, el carele cel întăiu a mulțumit lui Dumnezeu cănd boerii aseseră și numiră de prinț pe vechiul său școlar. El îi renoi atunci jurămăntul, ce în inima sa îl și făcuse de mult, de ai sluji de pavăză și de a umplea prăpăstiile ce s’ar putea deschide supt pașii săi, sau cel puțin, al popri de a nu prăvăli întrănsele."
  ],
  "4": [
    "DRĂGAN.",
    "Este peste putință a face să asculte de dreptul cuvănt aceia carii’și au adoptat un fel de găndire conformă cu interesul lor.",
    "Clement XIV.",
    "Efrem merse dar la Drăgan, cu desăvărșire hotărăt al măsura, mai nainte de al adduce la palat; intră fără veste în cabinetul acestui boer carele, simțindul, se grăbi a ascunde oare-care hărtii. În vreme ce își luau șerbetul și beau cafeaoa, conversația să și începu.",
    "— D-ta nu știi, scumpul meu postelnic, zise Efrem, nuvesele ciudate ce circulă?",
    "Drăgan, la aceste cuvinte, își petrecu degetele prin barbă al căria vărf ’l aduse la gură, încreți sprăncenile și aruncă asupra lui Efrem o căutătură pătrunzătoare.",
    "— Am auzit vorbindusă, zise el, că garnizona turcească s’a întărit la Ruhciuc.",
    "— Această întămplare nu e așa însemnătoare, răspunse Efrem, pentru că se zice că chiar Vodă însuși, pentru siguranța sa personală, a dobăndit de la Sultanul voea ca căteva mii de oameni să se afle gata a trece Dunărea.",
    "— După arătări, zise boerul, n’aveam a ne teme de vrăjmășii, și trebue a nădăjdui că o să ne bucurăm multă vreme de pace pe carea n’am dobăndito de căt în putere de tractate. Dar pentru ce, în momentul cănd noi nădăjduim toți un viitor liniștit, Vodă ia niște asemenea măsuri?",
    "— Acesta e un secret de stat pe care nu’l cunoaște nimeni; unii pretind că să țese un complot împotriva lui Radu, alții zic că Vladislav întreține relații secrete cu oare-carii din Boeri, alții în sfărșit se par a crede la un răsboiu cu Moldova.",
    "— Și aceasta e cea mai de crezut, zise Drăgan surăzănd, pentru că Movilii au de mult ochi vrăjmășești asuprăne.",
    "— Radul, carele ’mi au arătat o mare încredere totdauna, cu prilejiul acesta s’a ascuns de mine, m’a însărcinat numai a merge pe la cei de căpetenie boeri, și ale cere la ori ce întămplare credinciosul lor reazăm ca totdauna.",
    "— Se teme dar de ceva, pentru că cheamă brațele noastre? mă miru însă că face o asemenea chemare mai din nainte, cănd știe că în momentul primejdiei a aflat totdauna pe boeri cu sabia scoasă.",
    "— Aceasta o știe, răspunse Efrem, aceasta o simpte și asupra aceștia și nădăjduește încă. Crezu însă că are dorință a face oare-care schimbări în administrație, pentru că, după oare-care cuvinte care a lăsat să’i scape azi dimineață, ar avea de gănd să te investe cu oare-care însărcinare însemnătoare.",
    "— Iată cinci ani de cănd pentru a doa oară e Domnu, și pentru întăiași dată se găndește la mine.",
    "— Dar D-ta știi, scumpul meu Drăgan, peste căte încurcături și greutăți a trebuit să treacă, și mai cu seamă cât e de anevoe unui Domn, în împrejiurările de acum, a deosebi și cunoaște adevăratul merit între mulțimea curtizanilor ambițioși ce încunjiură tronul?",
    "— Să’ți spuiu, zise Drăgan, eu aveam de gănd a mă depărta cu desăvărșire din trebile publice, mai cu seamă de cănd văzu că liniștea din năuntru se pare restatornicită, dar am o fiică pe carea sănt silit a o scoate în lume, a o prezenta la curte; aceasta e pricina care m’a făcut să reviu în capitală.",
    "— Și nărăjduești ai afla o partidă avantajioasă? întrebă Efrem; spun nu numai că e frumoasă, dar e și cu mult duh, eu nu o cunoscu, pentru că, după cum știi, lăcuescu mai mult în mănăstirea Rămnicului.",
    "— Un bun partid, Dumnezeule! eu am a nădăjdui tot ori nimic. Cu toate că trebi particulare mă cheamă la țară, veștile ce’mi adduseși mă îndatorează a aștepta aici o deslegare oare-care, pentru că n’aș voi ca Vodă să ajungă vre o dată a bănui credința mea.",
    "— Fii încredințat că Radul va fi recunoscător de această dovadă de suppunere.",
    "— Cu toate acestea, scumpul meu Efrem, un lucru mă frămăntă, și fiind că aceasta privește d’a dreptul la Vodă, nu stau la îndoială de a’ți o face cunoscută, încredințat că secretul nu poate fi mai bine păstrat, și că D-ta îmi vei arăta un mijloc cuviincios a mă trage din poziția delicată întru care mă aflu. Junele Vlad, de cănd s’a întors din Constantinopol, nu încetează de a căuta pe fiicămea, și am dobăndit într’aceste din urmă zile încredințarea că acești doi coppii să iubescu cu tinerețe. Eu nu cunoscu privințele ce poate avea Vodă asupra fiului său, trebue însă să’mi închipuescu că el va arăta mari greutăți spre a uni numele de Basarab cu acela de Drăgan; eu însumi nu cutezu a pretinde o asemenea onoare, însă reputația Despei sufere foarte mult din neâncontenirile acestui june.",
    "— Ai dreptate, Drăgane, și pentru că te’ai înduplecat a’mi încrede aceasta, crezu că pociu a’ți da asemenea oare-care direcții pentru care nu ceru nici eu mai mult de căt secretul lor. D-ta știi că însurătoarea lui Vlad urmează a fi o însurătoare cu totul politică; și că va fi cineva din nenorocire silit a trece peste înclinările lui, pentru că pacea prințipatului întreg o cere. Vodă e foarte credincios suppus al Porții Ottomane ca să se găndească vre o dată a se alia cu Ungaria sau cu Transilvania, și cu atăt mai mult că a și aruncat ochii asupra unei familii carea răspunde cu mulțumire și grăbire la avanțele sale și, totul face a nădăjdui că, daca această unire se va săvărși, pentru care se așteaptă și ferman în tot minutul, patria noastră se va bucura încă multă vreme de facerile de bine a le păcii.",
    "Drăgan își mușcă buzele, Efrem însă carele îl măsura ca artist, urmă:",
    "— Nu știu ce va zice Radul aflând despre înclinarea fiului său; poate că’l va putea face să’și schimbe purtarea, pentru că nu’i place a pricinui nemulțumiri unuia din cei mai credincioși ai săi slujbași; mă îndoescu însă că’i va fi prin putință a’ți ajuta, scumpul meu Drăgan, pentru că unirea lui Vlad cu fiica lui Vladislav e de un foarte mare interes pentru țară.",
    "— Dar Vladislav spun că e vrăjmaș de moarte al lui Radu?",
    "— Interesul face să facă urele. Cu toate acestea, Drăgane, fii încredințat că o să’mi puiu toate silințele lângă Radul, pentru că dorescu a vedea pe fiul său cu fiicăta uniți și norociți.",
    "Efrem eși, Drăgan rămase împietrit. Vlad, zicea el, să ia pe fiica lui Vladislav prințului destronat, vrăjmașul de moare al lui Radu, a aceluia ce’și au fost jertfit vremea, privigerile, talentele, liniștea, spre a se mai urca odată pe treptele aurite a le tronului țării Românești, fiica aceluia care addunase oștiri la Ruhciuc și carele se afla în capul complotului? E peste putință! strigă el, e peste putință! Nu, acest maritagiu nu se va face!",
    "După câteva minute, Drăgan și Neagoe se aflau reuniți. După ce discutară și după ce pronunțară tot ce surpriza le dicta și poate și chiar nădejdea, ajunseră în sfărșit a da cu socoteala că Efrem a fost voit să’și bată joc de ei. Mai stătură la chibzuiri cătăva vreme pentru și împotriva aceștii suppoziții, apoi aseseră trădarea, și hotărâră a grăbi isbucnirea complotului. Porunci secrete fură espediate și găsiră cu cale ca a doa zi dimineață Radul să nu mai esiste.",
    "Cum veni Drăgan a casă, porunci să’i cheme pe fiesa, își prefăcu fisionomia ca cum ar fi pe gănduri și încreți sprăncenile, încăt intrănd Despa pricepu că o vijelie era să isbucnească.",
    "— Despo, îi zise el, cu un glas de tunet, aflaiu că tu ai secrete de mine.",
    "Copisa nu răspunse nimic, dar tremura.",
    "— Tu iubești pe Vlad fiul Prințului.",
    "— Taică, strigă ea, la vorbele lui.....",
    "— Tăcere! eu vorbesc voiu să isprăvesc. Ei bine! cu toate că tu ’i ai jurat un amor vecinic, ai crezut la protestațiile și jurămintele lui, amantul tău nu te iubește. Spunemi drept, ’ți a lăsat vr’o dată să întrevezi nădejdea că o să’l iei de bărbat?",
    "— O! Vlad mă iubește, ’mi a jurato. Kiar astăzi încă era să vie să’ți ceară mâna mea; el voia chiar astăzi, pentru că tatăsău nu se împotrivește la aceasta și.....",
    "— Vlad al tău este un înșelător! o întrerupse Drăgan. Eu nu te întreb daca el te iubește, eu voiu să știu daca a cruțat cinstea ta și a mea, și daca mai sănt mijloace a îndrepta greșala ta, crima ta poate.",
    "Despa rămase ca împietrită, pentru că, la aceste cuvinte Drăgan pusese mâna pe mânerul pumnalului său.",
    "— Au cruțat el cinstea ta și a mea? repetă Postelnicul, făcând să lucească ascuțișul fatal.",
    "— El ’mi a zis că mă iubește, taică, și eu am crezut la amorul său.",
    "— Și tu te’ai dat atunci lui, jupăneșiță, și ’țiai dat cinstea ta drept odor al focurilor voastre; și v’ați aruncat atunci în tina crimei și a nerușinării; și ai jertfit perii cei albi ai tatălui tău; și ai luat în picioare datoriile tale cele mai sacre de fiică și de fecioară, și ai zis: Eu voiu să ridic câte una una isuziile aceluia ce ’mi a dat viața; voiu ca el să blesteme zioa nașterii mele, voiu ca el să’și smulgă chiar însuși inima; voiu ca el să cerce munci grozave și chiar Iadul.",
    "— O! Taică, taică! iartă! iartă!",
    "— Dispreț! Dispreț! Lasămă! Mergi, jupăneasă, dute astă seară la palat, zii lui: Vlade, te iubescu, Vlade, să ne lom, și acest amant plin de foc și de patimă nu va avea vreme a te asculta, îți va întoarce spatele spre a merge să iscălească contractul său de însurătoare.",
    "— Contractul său de însurătoare! repetă copisa, contractul său de însurătoare!",
    "— Dar jupăneșită, el se însoară; după ce te’au rușinat a crezut că trebue să încoronează isprava însurânduse cu fiica vrăjmașului tătânesău, lăsăndute pe tine în prada rușinei și a mustrărilor.",
    "— Dumnezeule milostive! Tu ești acela care ai auzit jurămintele lui, tu vei pedepsi pe sperjiurul! zise Despa ridicănd o căutătură sublimă către bolta cerească.",
    "— Ura ta, acest pumnal, sângele lui clocotind subt isbirile ce trebuescu a spăla rușinea ta și să’l facă a’și plăti crima sa! Despo! te blestemu, daca astă seară Vlad nu va fi mort! ține pumnalul meu!",
    "Copila rămase singură. Nici o lacrămă nu scăpă din ochii ei, degetele’i se încărceiară lond arma purtătoare de moarte, ea plecă încet și pe pragul ușei zise:",
    "— El va muri!"
  ],
  "5": [
    "RADU ȘI DRĂGAN",
    "Ar trebui cineva, mi se pare, să îmvețe cu mai multă îngrijire meșteșugul de a trăi cu cei răi.",
    "Oxienstern.",
    "Radul era singur. Camera ce occupa era așezată pe muchea coastei și adducea privirei o vedere încântătoare. El iubia natura. La vederea panormaei sublime ce se întindea la picioarele sale, inimai semăna că îmbobocește; și la fereastra sa singuratecă căuta a’și odihni capul său obosit subt greaoa sarcină a trebilor statului; acolo, la dulcea și pacinică lumină a stelelor, sau la umbra norilor fugitivi, visa planurile sale de fericire pentru viitorul scumpei sale patrii, și buzele’i lăsară de multe ori a străluci zâmbetul nădejdei, atăt de dulce la inima unui părinte al norodului său, în vreme ce căutătura sa semăna a cere dela stele sau dela tăcuta lupă o protecsie de viitor sau o bine-cuvăntare cerească.",
    "În acest moment, Radul încă privea cămpurile și văile Tărgoviștei; o neagră presimțire, vai! semăna ai zice că e pentru cea din urmă oară. El simțea că ar fi voit să răsufle și să îngiță de odată toată viața aceștii frumoase naturi și să trăiască printr’ănsa, ca privigătoare ce pleacă capul și moare cănd trandafirul se veștejește. Dar ușa se deschise de odată și Drăgan intră.",
    "— Prea-învățate Doamne, zise el, Măria Ta mă vei erta pentru că ’țiam tulburat odihna și meditațiile, singur interesul statutului mă adduce lăngă Măria Ta.",
    "— Mie îmi place a vedea acest nobil zel între Boerii mei, și, daca ai ști Drăgane, căt este de dulce pentru un Domn a gândi că aceia carii sănt aproape de tron lucrează cu ardoare pentru binele țării, ai fi putut prețui bucuria ce neașteptata ta vizită mă face să simțu.",
    "— Înălțimea Ta nu trebue a te mira de graba mea, căci chiemarea ce făcuși suppunerii mele și brațului meu prin mijlocirea lui Efrem, ar fi destule a esplica vizita mea. Cu toate acestea mai sănt și alte cuvinte care mă chiemară aci: sănt trimis din partea Boerilor spre a mă informa, daca ai cunoștință, Prea-înălțate Doamne, de mișcările armiei turcești asupra Dunării, și de întărătarea ce domnește în țară.",
    "— Aceasta nu trebue de loc a face să se îngrijească credincioșii mei Boeri. Kemarea ce am făcut săbiei voastre, Drăgane, e de ajuns a’ți dovedi că toată a mea încredere e în voi, și daca vre o reală primejdie ar fi amenințat nenorocita noastră patrie, de mult v’ați fi făcut să o cunoașteți, pentru că înțelepciunea poruncește a preântămpina vijelia și a se pune cinevași la adăpost. Mișcările armiei turcești și întăririle garnizoanei nu sănt de căt niște seci sunete pe care le’au făcut să circule într’adins, și sănt încredințat despre aceasta din depeșele ce am priimit astăzi. Căt pentru tulburările de miază-zi, mă îndoescu că ese vor putea avea urmări primejdioase, și am cu atăt mai mult despre aceasta încredințare că credința și onoarea scumpilor mei Boeri vor popri ca tronul și siguranța patriei să nu simță nici o isbire oare care. Cu toate acestea, în această împrejurare am trebuință de un om încercat ca D-ta, și, dorind a avea știrile cele mai adevărate în această privință, nădăjduescu că nu vei sta la chibzuri de a popri îndată spre a te informa de pricinile ce au produs această tulburare și a stărui de a reântoarce oaea părăsită în staulul patriei.",
    "— Misiunea ce Înălțimea Voastră bine-voește a’mi încrede, e de mare cinste pentru ca să stau la îndoială un singur minut de a îndeplini cu credința și zelul ce tot d’auna am arătat tronului Măriei Tale; însă eu crezu că și nordul e asemenea subt influința propagatorilor răscoalei, și că ar fi de trebuință a mai numi încă un comisar credincios spre a străbate această parte a țării.",
    "— Meritatam eu, Drăgane, ura norodului meu, spre a vedea silințele și ostenelele mele încoronate printr’un semn atât de învederat de nerecunoștință?",
    "— Stăpănul meu, noroadele sănt lesne de întors din cursul datoriei lor; căți-va intriganți sănt destui pentru aceasta, Însă, această manifestație de căți-va inși, nu poate nici de cum a fi o dovadă din partea țării. Care e Prințul ce ne’a măntuit de Turci, ce a întărit puterea națională, a făcut să se respecteze dreptatea, a redat viață la ai săi Boeri, și a renviat, ca să zic astfel, nația căzută? Nu, nu, stăpănul meu, daca norodul să lasă acum de al rătăci streinii, un simplu semn al măinei Voastre ar fi de ajuns al rechema subt steagul credinței.",
    "Drăgan, la aceste cuvinte, cerca o mulțumire secretă, încredințat fiind că Radul nu’l bănuia a fi în înțelegere cu vrăjmașii săi. Prințul însă, iscusit asemenea, nu lăsa ai scăpa nici o mișcare din a le lui Drăgan, căutătura sa mai mult de căt cuvintele sale, semăna ai cerceta fie-care gest, fie-care zămbet, fie-care căutătură de ochiu din a le lui Drăgan.",
    "— Pe cine aș putea dar să’ți însoțescu, Drăgane, spre a’ți ajuta și îndeplini la nord foncțiile ce pe D-ta te chiamă la miază-zi? Zise Prințul cu ațintare.",
    "— Pe Neagoe, răspunse Drăgan.",
    "— Siguranța mea și fericirea nației spânzură dela voi!",
    "Drăgan se sculă ca să se ducă, asigurănd că merge a împărtăși voința Prințului lui Neagoe, și că vor reveni împreună, mai târziu, spre a priimi poruncile Prințului necesarii în această întreprindere.",
    "Efrem intră."
  ],
  "6": [
    "O LACRĂMĂ ASUPRA TÎRGOVIȘTEĬ.",
    "Viitorul se strecoară în trecut.",
    "Nicole.",
    "O! cum noi sântem nimic!",
    "Bosuet.",
    "Plângeți, Daci, altoiți în vlăstarul nemuritor al vechii Rome, plângeți! Ea a perit ca lucirile crepusculei din naintea apropierei întunecoaselor nopți; ca meteorul cerurilor ce nu lasă după sine de cât o rătăcită suvenire; ca Teba cea cu o sută de porți, ca Palmira, ca Babilona; ea a perit, această cetate unde copisăria țării-Românești fu legănată în dulcele cântece a le patriotismului și a le independinței; plângeți, că Târgoviștea a perdut splendoarea sa; coprinsul ei este pustiiu; întăririle ei dărămate și numele ei nu e mai mult de cât un sec sunet pe carele eho al istoriei a addus pănă la noi. Plângeți! pentru că cenușea mormintelor accoperă ruinele ei; aurora nu mai luminează de căt niște ziduri acoperite de mărăcini și de spini; palatele Prinților voștrii nu mai sănt de căt niște grămăzi de pietre, lăcuință a bufnițelor ce nu scot de cât niște gemete tănguitoare.",
    "Îți mai adduci aminte încă, Romănio, de acei timpi fericiți cănd Târgoviștea era capitala ta? Mai nainte de a’și așeza Bucur coliba sa de pescar pe malurile Dâmboviței, mai nainte de a fi accoperit cu palate modestul coprins al părinteștii tale moșteniri, esista atunci un oraș întru care îți aveai și tu capitolul tău, și mai mult de căt odată noroadele umilite tremurară din naintea Prinților tăi. De acolo Mircea și Mihaiu își luară sborul cutezător și nesigur încă ca al vultureilor, se înturnară accvili cu aripi întinse, adducănd prade din cursuri depărtate. O! daca Târgoviștea a avut balul ei de sânge, daca ea a văzut pe vestitul Țepeș preumblăndusă la umbra jertfelor sale a le cărora svaporări ciumoase era pentru dănsul cel mai ales profum; daca, ca Roma, ea’și a avut Neronii și Caligulii săi, întrebațe o daca nu’și a avut și pe Cesar, pe Marc-Aurelie, pe Traian al ei. Întrebați ruinele ei din nenorocire mute, cenușa ei ce o luați în picioarele voastre, grămăzile ei de pietre roase de timpi; și toate acestea vă vor răspunde: Noi nu sântem, vai! de cât pulbere! însă odată slujirăm spre a împodobi trecerea Romănului vingător, și daca, astăzi, tu n’auzi de cât trecerea pe aceste dealuri pustii, fu o zi întru care sgomotul curților, al meselor, al sărbătorilor, al Prinților, al noroadelor, al armiilor, nu aflau îndestul eho spre a cerceta isbânzile nației moștenitoare a numelui Roman.",
    "Căderea ta, o Târgoviște, fu căderea neatărnărei Romăne. Doi secoli trecură și numele tău fu îngropat în uitare. Mușchiul a acoperit zidurile tale; pulberea timpilor s’au grămădit în palatele tale, și nobilele morminte ce se află în coprinsul tău, nu înfățișează privirei de căt o grămădire de ruine unde ochiul nu poate deosebi nici piatra nici monumentul.",
    "Cârlova te’a căntat, frumoasă Târgoviște; rimele lui au făcut să plăngă pietrile tale! primul căntător al nuoii Romanii, autorul Mihaidei, a făcut să se auză glasul său spre a celebra esistența ta gărbovită, și tu ai tresărit cu toată bătrânețeați; tu te înveselești la dulcele sunete a le muzei Romăne, și simți o nuoă viață însuflețind încă mădulările tale ammorțite prin suflarea morții.",
    "Veseleștete dar; subt unul din dealurile tale secolii ’la respectat, tu coprinzi o comoară la care Romănul nu poate găndi fără ca sa’i curgă lacrămi din ochi. Acolo se odihnește marele erou, mărinimosul Mihaiu Viteazul! Acolo unul din urmașii săi----footnote2----*, strălucit prin patriotismul său, veni a vărsa lacrămi, și plin de ecstasul ce naște amorul slavei și o scumpă patrie, a recunoscut vechea ta mărime, și îngenuchind în mijlocul coprinsului tău, au bine-cuvăntat momentul întru care El putu adduce eroului tău închinăciunea de cetățean patriot."
  ],
  "7": [
    "VLAD ȘI DESPA.",
    "Viața e un vis și moartea o deșteptare.",
    "A iubi este tot ce imaginația poate devina despre felicitatea cerurilor.",
    "Jusien.",
    "Nu departe de Târgoviște se află ridicată o movilă plină de arbori, unde Despa și Vlad avea obiceiu a se întălni. Copisa se duse acolo îndată ce înseră; ea așteptă înzadar pe Vlad. După câteva minute, își cercetă pumnalul, îl cercă pe coaja unui arbore apoi, îndreptănduse, zise:",
    "— Găseascămă tată meu și Vlad aici, eu voiu fi răsbunată!",
    "Și tăișul luciu al fatalului instrument luminat de luna albăstrue lucea a isvorî focuri asemenea fulgerului sau luminelor scănteetoare a le diamantului noaptea; el luci în întunerecul pădurei ca ochiul bufniței în gaura zidului ei;... încă un minut și oțelul era să se rușească de sângele Despei; încă un minut, și moartea, cu vânăta paloare, era să’și pue timbrul asupra trăsurilor aceștii copise, al căria zâmbet și privire semăna a chema viața, al căria însă suflet era rupt și desființat prin fatala răsuflare a lumei.",
    "Însă steaoa nopților se ridică în tăcere și cu maestate; frunzătura arborilor abia e mișcată de un ușor zefir ce seamănă ai da mișcarea ca unor ființe însuflețite; aerul e așa de curat, natura așa de frumoasă, oh! idea morții e prea tristă pentru această scenă nopturnă și tăcută.",
    "— Pentru ce să mor? Zise atunci Despa; eu, a căria inimă e făcută a gusta încă plăceri și bucurii; eu, a căria privire și îmfățișare seamănă că face a se naște susâsul pe buzele fiecăruia; eu, caria nu am văzut de căt aurora zilei ce este a începe să lucească; să mor! o, nu! Arborile ce se despoae de frunză toamna reânverzește primăvara; strălucitorul fluture se tăraște și doarme pe pămănt pănă ce se avântă în toată a lui splendoare; adese ori un nor negru întunecă soarele, fără cu toate acestea să adducă vijelie; aurora succede nopții, verdeața și florile, alături accoperiș al iernelor; oh! viață, viață! cu toate durerile și spinii ce tu semeni subt pașii mei, te iubesc, te ador, mă dau ție cu desăvârșire!",
    "Dar el m’a trădat, adăogă ea, după o tăcere de căteva minute; m’a trădat! mă trădă poate chiar într’acest minut întru care mă aflu aci singură, pustie, abandonată, neavănd drept tot binele de căt o răsfrăngere a amorului meu și un pumnal! El m’a asvărlit în ura și blestemul tătânemeu, în disprețul universului, al defăimării și al necinstei! ’mia zis: te iubescu, Despo, nici odată, o, nici odată, obrajii mei nu vor lua alte sărutări de amor de căt a le tale; nici odată, o, nici odată alt simptiment nu va putea coprinde sufletul meu, și astăzi, vai! vai! natură, viață, amor, ce sănteți voi pe lângă abandonarea în care mă aflu espusă? ce vor fi de zilele mele fără dânsul, fără o dulce căutătură a tatălui meu, fără un sân întru care să pociu a vărsa durerile mele? Nu, tăcerea mormântului nu va mai face a luci lacrămi pe obrajii mei; moartea e mai dulce; de ce să sufer mai mult? Nu, trebue ca soarele să se facă nevăzut, stelele să se stingă și universul se redevie un haos. Să mor! Să mor!",
    "Viața nu e de căt un igrometru simptimental, care se urcă sau se coboară după simțiciunile ce fac a încerca sufletul din întămplările de dinafară și sguduirile morale a le inimei. Însă, în locul plumbului atârnat de firul metronom al atmosferei, e sabia lui Damocleu ce se află acolo, și, cănd durerile ne sfăramă ca pe o ușoară trestie, sufletul se sparge ca vălul templului cănd Dumnezeu-Omul își dette sufletul, firul se destinge și vărful fatalei săbii atingănd creștetul capului nostru e gata a se îmfige într’însul.",
    "Astfel era situația din năuntru a Despei. Sabia îi și atinsese creștetul; toate influințele de dinafară semăna a se concentra spre a pune acest fir de moarte, cănd în depărtare auzi frunza fâșiind, și pași repezi apropiindusă de dănsa făcea a suna crăcile uscate și frunzele veștejite.",
    "— El e! strigă Despa.",
    "Prin urmare era Vlad; însă nu acel Vlad liniștit, tot d’auna vesel, plin de bucurie, nobil de trufia sa, fără grije, bucurăndusă de prezent și negăndind nici odată la adoazi; era Vladul sever, tăcut, cu căutătura obosită însă strălucitoare, nu de focul amorului, ci de focul măniei; nu mai era doă-zeci de ani și amorul, era bărbat.",
    "— Despo! Despo! strigă el prin întunerec, daca trăescu, este pentru tine; daca ’mi am reținut brațul meu armat de către răsbunare, pentru appărarea mea personală, pentru a tatălui meu, a tronului, a țării chiar, este pentru tine; încredințat că daca tu ai iubit într’adevăr pe Vlad, fiul Prințului, tu vei iubi asemenea pe Vlad fiul lui Radu destronat.",
    "— Cum! tatătău.....?",
    "— Tatămeu e mort acum, daca nu va fi fugit din Târgoviște. Nerușinoasă, scărboasă, neauzită trădare! și e tatătău, Despo, părintele tău care a dat al meu la moarte, care triumfă prin crime și carele te’a însărcinat a mă jungia.",
    "— Cum; tu știai?",
    "— Dar; știu tot. Însă din nenorocire nu aflaiu tot de căt după ce ceasul fatal sunase! Aseară, norocit încă de amorul tău, norocit prin viitorul ce nădăjduiam a afla într’însul, mă duceam la tatătu, și acolo la poartă, auziiu vorbe grozave, cuvinte ce’mi făcură să mi se sbărlească părul, pe care însă nu le pricepeam. Măine, zicea Drăgan, măine el va fi mort! Atunci ascultaiu, îmi lipiiu chiar urechea pe păretele camerii, spionam, însă nu era o spionare lașe, nu! pentru că tatătău zicea: Vlad poate va fi și mort până acum, pentru că am însărcinat pe fiemea al înjungia. Ei mai vorbiau și de conjurație, de răscoală, de sânge. Nu e de căt doborănd Idra, zicea Drăgan, poate să isbutească scopul nostru, și nu altfel de cât văzând cum curge sângele lui aș putea să socotescu că s’au spălat pata făcută cinstei mele.",
    "— Ah! înțeleg, zise Despa.",
    "— Despo, vremea trece, inima mea se rupe; voiiu însă încă odată a te vedea, a te asculta; voiiu să privescu acest pumnal, a! iatăl! cum lucește, e ascuțit în vărf ca limba șarpelui, trădător ca inima aceluia ce’ți’l adat, tatătău, Despo, dar mă iartă, e ucigașul meu! O! acest pumnal, te rog, dămi’l mie, îmi trebuește, și din măna ta, el va fi pentru mine un talisman în răsbunarea mea!",
    "— E tatămeu, Vlade!",
    "Și copisa frânse tăișul pumnalului în arborele întru care ea îl încercase mai nainte și aruncă apoi mânerul în burieni.",
    "— E tatătău, adevărat; adăogă Vlad. Însă ce ’iam făcut eu lui pentru ca să’mi voiască moartea? eu te iubescu, și într’asta stă crima mea? eu voiu lui ai cere mâna ta, și pentru asta trebue să fiu omorât? Oh! nici odată nu’mi a plăcut vărsarea de sânge; nici odată nu am crezut că pot fi oameni carii să le placă și să’și facă mai din vreme plăcerea de al vedea curgănd, nu știu însă ce transport mă însuflețește într’acest moment, și mă face să crezu că aș fi norocit cănd ’mi aș răsbuna, să văz curgănd sângele lui, al lui; săl văz mort și palid la picioarele mele! a! mă iartă, mă iartă! Despo, că el ’ți e tată!",
    "Inima Despii era sdrobită; glasui se sfârșa pe buze; căutătura îi era tulburată? o căntare infernală răsuna neâncetat la urechile ei; fără încetare, în mijlocul blestemelor de răsbunare și mânie ce se svapora din junele om, ea n’auzea de cât aceste cuvinte a le părintelui ei: Te blestem daca astă seară Vlad nu va fi mort! Mulțimea suferințelor ei era foarte întinsă pentru ca să poată eși din duhul ei această idee: Era pentru dânsa sabia sclipitoare a îngerului la intrata Edemului; viața ’i se părea a trebui să fie tot d’auna însoțită de această deviză de blestem înfierat pe fruntea ei; pentru dănsa, nu era să se mai afle roă pe câmpuri, nici apă limpede prin isvoară, nici răcoare la umbra dumbrăvilor; pămăntul pentru dănsa era un cuptor arzător, cerul un vulcan vărsător de lavă, luna un demon de noaptea însărcinat a o munci; toată natura urma a fi pentru dânsa un viespe ce ’i ar fi străpuns inima pentru că căzuse subt blestemul părintelui ei! Ea căzu pe verdeață, ca o floare ce se înclină mai nainte de a fi veștejită, și pronunță cu slăbiciune aceste cuvinte:",
    "— Vlade! pentru ce iubescu eu?",
    "— Pentru ce? pentru că sănt anomalii în natură; pentru că un tată poate fi un monstru, și o fiică un înger; pentru că Dumnezeu a format oamenii ca să trăiască prin amor, iar nu prin vărsare de sănge; pentru că viața are trebuință de acest resort spre a face a uita momentul fatal al morții. Adio, Despo, adio! mă duc, păstrează însă pentru Vladul tău amorul ce ’iai jurat; poate într’o zi vom fi mai norociți, adio. Mâine cerul va lumina isbânda mea, sau moartea mea!",
    "Vlad aruncă o căutătură de compătimire și de amor asupra bietei copile, îi dette o sărutare arzătoare și se făcu nevăzut."
  ],
  "8": [
    "Omul superior e nepăsător despre natura sa: e lăudat, sau defăimat, puțin îi pasă el conștiința sa ascultă.",
    "Bonaparte.",
    "A ști să sedezi necesității, este a fi fost introdus în sfatul Dumnezeilor.",
    "Epictète.",
    "— Prea-Înălțate Doamne, Drăgan eși d’aici, zise Efrem, trăsurile sale străluceau, și o bucurie dievolească se arăta pe buzele lui. Auzi sgomotul acesta în depărtare?",
    "— Auzu, Efreme, însă eu nădăjduesc că aș fi căștigat pentru mine pe acei șefi de partituri.",
    "— Și cum vei să’i fi căștigat? vrăjmașul își va da trofeele sale în momentul cănd e a repurta biruința? după un sfert de ceas nu va mai fi vreme a fugi; eu am pregătit toate, ia drumul munților și vino la Râmnic, unde vei afla un sigur azil; eu voiu fi acolo înainte de Voi, și măine, cănd luna se va coborî din orizon, voiu fi gata a vă deschide porțile mănăstirei.",
    "— Eu aștept încă pe Drăgan și Neagoe capii trebue să vie îndată.",
    "— Ei vor veni, sânt prea sigur; însă vor veni cu tălhari, și sosirea lor în camera Voastră va fi semnalul morții Voastre și acela al năvălirei Turcilor!",
    "— O! aș muri bucuros daca aș ști că coroana va cădea în capul unui om capabil a o purta și a sprijini drepturile țării.",
    "Efrem atunci ficsă căutăturile sale asupra coastei dealului în fața ferestrei; o mișcare tulburătoare estraordinară se manifesta într’acolo; printre stufoșii arbori ce încoronau coasta, se vedeau grămăzi negre mișcăndusă în tăcere, și putea cineva a băga de seamă, cu toate că era întunerec, că această mișcare se opera cu o luare aminte și tacnică ce vestea realizația cuvintelor lui Efrem.",
    "— Sântem coprinși, Măria Ta, strigă Efrem, trebue să pornești. Căt pentru mine, eu rămăiu aici; ei mă vor vedea neâncetat la fereastră și nu vor fi la îndoială că ești M. Ta. Astfel poți căștiga căteva minute, însă, pentru numele lui Dumnezeu, pentru numele Patriei, pornește!",
    "Radu înțelese atunci primejdia; îmbrățișă pe Efrem, îi dette oare-care intrucții și porni.",
    "După un sfert de ceas Vlad intră:",
    "— Vlade, zise Efrem, taicătău a luat drumul Râmnicului; m’a însărcinat a’ți porunci din partei ca să’l urmezi; pornind îndată poți să’l ajungi.",
    "— Conspirația, într’adevăr, să fi ajuns într’un punt fatal de înaintare?",
    "— Ce fel, flăcăiandre, eu credeam că amorul D-tale te absorbia astfel că nu știai nimic despre nerușinatele curse ce vi se întindea.",
    "— Dar, însă în căpătâiul acestui amor se afla un pumnal în măinele logodnicei mele, și nu am aflat, de căt foarte tărziu pentru siguranța tronului, acest secret îngrozitor.",
    "— Pornește, Vlade, timpul e prețios, și, spre a nu fi băgat de seamă, vei face un ocol mai nainte de a ajunge pe taicătău.",
    "Vlad se duse, Efrem rămase singur. Sgomotul ce s’auzise în depărtare, semăna că se înnecase, și, cu toate că oare-care mișcare se arăta încă împreajmă, urechea nu putea să deslușească nici un sunet.",
    "— Ei întărzie, se gândea Efrem, ce norocire! ei nu bănuescu de loc despre pornirea Prințului, și, văzăndumă la această fereastră, ei cred că au în siguranță prada lor. Sărmane Radule, cuum va fi săngerănd inima ta! Dar, tu ai dreptate a nu crede la niște asemenea nelegiuiri, la o așa de neagră ingratitudină; inima ta și simptimentele tale sănt foarte curate spre a putea înțelege urăcioasele intrigi a le celor înrăutățiți, însă tronul are tot d’auna pismași pe carii virtutea Prințului îi îmmulțește.",
    "Drăgan și Neagoe intrară.",
    "— Prințul eși, le zise Efrem liniștit, ca să se preumble prin oraș; poate chiar să vie și pe la D-voastră, pentru că cunoașteți marea încredere ce are în persoanele D-voastră, și dovada ce v’au dat aseară este netrăgăduită. Cu toate acestea se poate ca el să facă asemenea o primblare călare, și atunci îl veți întălni negreșit la întorsura coastei în față; acesta e locul său favorit.",
    "— Dar Înălțimea Sa știe prea bine, zise Neagoe, că noi eram să venim îndată spre a priimi poruncile sale. Vremea ne silește, Efreme, și am și auzit oare-care strigări urăcioase pe care trebue a le face să tacă. Daca Radul voește a ne încredința liniștea țării, trebue să ne dea direcția miliției, pentru că, fără soldați nu putem răspunde de nimic.",
    "— Domnilor, toate măsurile ce D-voastră veți socoti trebuincioase spre a asigura tronul și patria, nu trebue a încerca cea mai mică zăbavă, și crezu că D-voastră veți putea lucra, în această împrejiurare, fără a aștepta porunci d’a dreptul; într’acestea îngăduiți a mă trage un minut, voiu să caut oare-are hărtii ce Prințul m’a însărcinat a le da în măna D-voastră în vremea lipsirei sale.",
    "Îndată ce Efrem eși, cei doi Boeri își aruncară cu reciprocitate căutături de isbândă și de siguranță; știind însă foarte bine că păreții palaturilor au urechi, avură mare grijă a nu lăsa să le scape nici un cuvânt.",
    "Călugărul veni după câteva minute, dar nu era singur; era însoțit de oameni înarmați. Cei doi conspiratori se predară mai fără împotrivire, pentru că, singura putere morală ce îi însuflețea, era viclenia.",
    "— Datoria mea ar fi de a vă jertfi îndată răsbunării patriei, le zise Efrem, moartea voastră însă ar semăna foarte mult cu o uccidere, daca ea s’ar săvărși aici, neavănd pe nimeni de martur; dar veți muri, auziți, veți muri defăimați de norod pe carele a’ți voit al depărta din datoriile lui, înaintea ochilor lui, priimind înjurăturile lui, scârboasele lui blesteme mergătoare înainte a muncilor ce vi se gătește în iad.",
    "— Nu cunosc, zise Drăgan, crimele de care mă învinovățești. În minutul primejdiei fuiu chemat a mântui tronul, și nu găsescu de căt o cursă grozavă, neauzită chiar în istoria noastră.",
    "— Tronul se va mântui acum el singur, zise Efrem eșind.",
    "Ușa se închise după dănșii."
  ],
  "9": [
    "CAPITALA.",
    "Întâmplările facu pe norodul nestatornic a se pleca, cum pleacă vântul trestia.",
    "Goldoni.",
    "Toți oamenii au fost, sânt, și vor fi conduși de întâmplări.",
    "Voltaire.",
    "Într’acestea Târgoviștea eși din profunda ei tăcere; ea se deșteptă tulburată și furioasă; din toate părțile strigările veneau a isbi urechile celor doi Boeri, și fisionomia lor lua pe fie-care minut o altă întinărire, căci, aci se auzea un strigăt de moarte, aci un strigăt de isbândă pentru dănșii. Oamenii după coastă, a cărora mișcare era compinată cu atâta înțelepciune și îngrijire, se ridicau în grămăzi și alergau în partea palatului; ura al lor de resboiu făcea să răsune eho din vecinătate; Să trăiască Vladislav! striga ei, moarte, moarte lui Radu! și se apropiau din ce în ce, și cei doi prizonieri se renășteau în viață auzindui.",
    "— Aștia sănt ai noștrii, zise Neagoe.",
    "— Cănd am putea să facem a fi auziți de dănșii, răspunse Drăgan.",
    "— Dar săntem legați, și căt vom striga moartea noastră e sigură. Din vreme în vreme însă glasul lui Efrem se ridica mai pre sus de acela al adunăturei norodului; ca urletul trăsnetului cum îneacă mugirea undelor oceanului întărătat.",
    "— Frați, le striga el, patria e mântuită; trădătorii ce au voit a vă împinge la fapte pe care inima voastră, datoriile voastre de Romăni le osăndea, își vor da sfârșitul cu rușine. Urmez’emi aceia ce au rămas credincioși Prințului lor, liberatorului lor, și căt pentru cei-lalți, nu le mai rămăne de căt a cere ertare, pe carea inima părintească nu le’o va tăgădui.",
    "Strigătul de: Să trăiască Radul! Să trăiască bunul nostru Prinț! răsună atunci în mulțime. Moarte trădătorilor! moarte conspiratorilor, mișeilor! fruntea lui Efrem strălucea; isbănda era în măinile sale; norodul cerca acela transporturi ce face entusiasmul a se naște; el alergă la palat căutând pe Radu, voia al adduce în triumf, al umplea de urările sale, de dragostea sa.",
    "Folosindusă de sgomotul și neorănduiala ce acest entusiasmu popular pricinuise în palat, cei doi prizonieri începură a striga spre a se face a fi auziți de către ai lor, ce se aflau în dreptul zidului camerii unde ei erau închiși.",
    "— Aici, aici mă aflu eu Drăgan! Aici, aici eu Neagoe!",
    "Corpul de oameni înclinați în complot, se alcătuia în cea mai mare parte de niște inși ce suferiseră din regenerația și buna orânduială ce Radul introdusese. Disciplina civilă se părea foarte grea unor ființe obicinuite a se bucura de toate prerogativele ce dă un guvern anarșic, căci, neâncontenitele năvăliri ce precedaseră domnia acestui Prinț, neorănduiala administrației, moda de a jefui banii publici, drepturile ce își însușa atunci cel mai din urmă amploiat, în sfărșit nerușinarea, urmare trebuincioasă unor asemenea neorănduieli, se suppuseră aceste toate de către Radul la o strașnică și dreaptă censură, și acești oameni socotea ca o crimă de state ori-ce silință privea a restatornici buna orănduială și ai face să intre în datoriile de cetățeni. Din nenorocire Țara-Romănească n’avea de loc Țițeron împotriva acestor Vatilinas din XVI-lea veac, și nici o urmare represivă nu putea popri întrunirea capetelor cu creeri aprinși carii credea că tot ce nu slujia a sătura și a mulțumi lăcomiile lor era antinațional. Șefii acestui partid era doi oameni cu multă influință, carii cunoștea prea bine motivul de nemulțumire al conspiratorilor, și carii, protejindui, nu voia de căt a se sluji cu dănșii spre a’și îndestula nemărginita lor ambiție. Subt Vladislav, Drăgan și Neagoe dobândiseră cele din tâiu posturi, și, neâncetat împrejiurul tronului, împărțiseră cu acest Prinț lingușirile curtizanilor. Astfel, la căderea lui Vladislav, deconcentrați văzănd că, cu toate laudele ce luaseră, nuoul Prinț, nu numai că nu le dettea posturi, dar să și depărta de dănșii. Acest amor propriu și această ambiție căzută, fură pricina înclinării lor cu conspiratorii, carii îi priimiră cu brațe deschise, siguri de talentele lor la intrigă, și norociți în sfârșit a vedea în capul lor doi oameni de un rang înnalt.",
    "Oștirea după coastă răspunse la chemarea șefilor ei cu acclamații sălbatice. Biruința ce Efrem repurtase pe ulițe, făcea pe conjiurați a presimți că o trădare, sau cel puțin o întâmplare neprevăzută trebue să fi dat pe Drăgan și Neagoe în mâinile vrăjmașilor lor; așa, îndreptânduse  către fereastră de unde se auzise strigătul lor, se hotărâră a o împresura și a o lua, cu toată înălțimea ei. Arborii de prin prejiur căzând în câteva minute subt isbirile lor, se scotea pământ și se punea la picioarele zidului închisorii, în căt distanța nu mai era departe până la fereastră, o scară încă și ei ar fi scăpat pe șefii lor. Glasul norodului însă se apropie din ce în ce; strigările, se trăiască Radul! fac să răsune sasele appartamentelor. Efrem, carele merge înainte, cârmuește pe ai săi în năvălirile lor patriotice; se și aude deschizânduse ușa celii din tâiu săli cu sgomot, încă un minut și conjurația va fi înnecată prin moartea acelora ce au dirijato; ajung în camera lui Radu, dar Neagoe și pusese piciorul pe fereastră, și cu un glas sardonic striga: să ne vedem sănătoși Efreme!",
    "Acesta sări și se aruncă în goana lui ca un tigru căruia o pradă sigură va să’i scape; însă, în momentul când era a se năpusti astfel pe fereastră, văzu mulțimea vrăjmașă care sbiera și urla de bucurie la ivirea celor doi prizonieri scăpați. Norodul aleargă prin toate appartamentele palatului căutând în toate părțile pe Prințul lor, ele însă erau goale, și numai întunecoasele eho a le întinselor sale, răspundea la aceste multe glasuri. Efrem atunci se îngriji. Din toate părțile îi cereau pe Radu, dar Radu pornise și norodul nu trebuia să știe aceasta. Călugărul avea multă cunoștință despre caracterul oamenilor de a nu ști că ori-ce entusiasm popular necopt cade în ceea-laltă estremitate; întâmplările se grăbiau cu atâta iuțeală, momentul ce le făcuse a se naște, le asvârlea el însuși cu grabă uitării, încăt se simți că are trebuință de câte-va momente de gândire. Efrem avea credință și talent, n’avea însă geniu.",
    "În vreme ce el se gândea a reduce acest norod lesne schimbător la ecsaltația sa de mai nainte, recnetele vrăjmașilor se apropiau din ce în ce; palatul se deschise înaintea lor, cum se deschisese înaintea partizanilor tronului; glasul lui Drăgan poruncitor, trufaș, obraznic, și îndulcitor câte o dată, după semnele ce remarca pe fețele celor înclinați cu dânsul, răsună asemenea la ușa camerei unde se afla Efrem cu câți-va din ai săi.",
    "— Prințul vostru v’a trădat, striga Drăgan; în minutul primejdiei, el va năpustit. Delarați tronul vacant.",
    "Nenumărate aplodări răsunaseră la acest apostrof, și Efrem văzu că silințele sale ar fi nefolositoare, și că biruința încoronează în sfârșit fapta cea mai intrigantă. Într’acestea, eșind dintr’un fel de apatie în care îl afundase acest șir de întâmplări, eși înaintea lui Drăgan și strigă:",
    "— Români! iată trădătorul care a voit să vă târască cu dânsul pe drumul crimei; nu s’a mulțumit a’și vinde patria vrăjmașului vecinic, dar nu ’ia fost rușine a vă face și pe voi al însoți la această faptă a iadului.",
    "— Daca vre unu a vândut patria Turcilor, acela e Radu și tu, răspunse Drăgan; voi a’ți făcut în taină a se întări toate garnizonele Dunării, și, când am întrebat despre aceasta pe Prințul, ’mi a declarat că sânt numai niște născociri seci, și, cu toate acestea se află la Ruhciuc mai mult de doă-zeci mii Turci armați. Români, declarați pe Radul dela Affumați trădătorul patriei sale!",
    "— Mergeți! strenepoții voștrii vor defăima fapta ce voi încoronați, și le vor fi rușine socotinduse că sânteți moșii lor!",
    "Cei doi protivnici își aruncară căutături furioase; ei se măsurau ca doi atleți asupra arenei și, cu toate că partida lui Efrem semăna mai slabă, Drăgan știa foarte bine că avea a se lupta cu oameni carii, daca ei avură curajiul a rămănea credincioși Prințului lor, se vor bate cu desnădăjduire și își vor vinde foarte scump viața lor. Efrem aruncăndui o căutătură desprețuitoare, străbătu cu îndrăsneală și mândrie mulțimea, zicândui:",
    "— Întâlnire bună, Drăgane!",
    "După câteva ceasuri Călugărul era la Râmnic."
  ],
  "10": [
    "O NOAPTE LA RÎMNIC.",
    "Să disprețuim doă feluri de oameni de o potrivă: pe omul secret și pe omul de paradă.",
    "Lamotte.",
    "Nimic nu se usucă mai lesne ca o lacrămă.",
    "Aposonius.",
    "Noi am văzut, la începutul aceștii istorii, starea întru carea se afla Radul și fiul său după sosirea lor la mănăstirea Râmnicului, nu ne mai rămâne de căt a povesti sfărșitul aceștii drame, carea avu pentru țara Romănească urmările cele mai nenorocite.",
    "Norodul Romănesc e răsboinic; și cum ar putea să nu fie, el, Dacu altoit în Roman, având curajiul neânvins al celui din tâiu și înaintea ochilor tot d’auna istoria și monumentele patriei sale care a lăsat pământului său moștenire numele de Romanie? În antichitate el are pe Saregetus și Decebal; subt colonizația romană, are podul lui Traian, ai căruia doi stâlpi seamănă a fi fost respectați de măreața Dunăre spre a nemuri într’însul simptimentul nașterii sale politice; are turnul lui Sever, Caracal, cetatea-Civita, obiceiurile romane, și în istoria lui ca nația, neatârnare; a fost, prin poziția sa geografică, neâncetat suppus la năvăliri care îl silea a se ținea tot d’auna subt arme; cu toate acestea, norodul român n’a fost nici odată partizan de răscoale, și ’i a trebuit niște pricini și cuvinte foarte puternice spre al sili ca să iasă din supunerea ce e dator suveranilor săi. Cinevași nu găsește, în istoria aceștii nații, de căt foarte rar ecsempluri de nesubordinație, și mai rar încă răscoale, și în sfârșit, urâcioasele comploturi urzite la întunerec seamănă a nu esista în analele Țării Romănești. Tronul fiind după asegere, și drepturile Prințului contrebalansând cu acelea a le unei adunări naționale alcătuită din cei mai de căpetenie Boeri, nu era rar a vedea această adunare, când interesele sale sau acelea a le țării erau vătămate, a declara pe Prințul Domnitor căzut din dignitatea sa; aceste schimbări însă se opera tot d’auna fără sgomot și fără vărsare de sânge, și nu se săvârșea de loc prin împreună lucrare a norodului, de cât atunci când acesta simțea că’l appasă prea mult jugul ce îi era impus.",
    "Complotul lui Drăgan, al căruia Vladislav era adevăratul iscoditor și pricinuitor, se urzise foarte tainic pentru ca adunarea națională, nici chiar norodul, se poată lucra cu cunoștință despre pricină; părâciuni răspândite cu meșteșugire stricaseră respectul și venerația ce cinevaș avea pentru Radul, și cănd zioa punerii în lucrare a complotului sosi, norodul era împănat, și fără a cunoaște adevăratele motive a le conspiratorilor, era gata a se și uni orbește cu dânșii. Rola lui Drăgan și a lui Neagoe era din cele mai grele; ei vindeau patria lor și protestau mereu că ei nu lucrează de căt pentru neatârnarea ei; ei chema pe Vladislav și pe Turci, și vestea pe subt mână că Radul, în înțelegere cu cei din urmă, spre a’și întări puterea sa și a întemeia o dinastie, lua măsuri vrăjmășești pentru țară. Norodul, orbit prin cuvântările lor, se frământa în neștiință, și depărtânduse de tron, asigura isbânda complotului.",
    "Prințul petrecu noaptea convorbind cu personagele ce le cunoaștem, asupra îndreptării celor ce vor urma neapărat din întâmplările ce se petrecuseră, nici un mijloc plăcut nu se presenta, afară numai daca s’ar deschide un resboiu civil și de a întreprinde lucrul cu energie. Această măsură însă, cu toate că putea întrevedea Radul într’însa un rezultat plăcut pentru sine, dar arunca țara în acea poziție critică ce tulburările din năuntru a addus tot d’auna după sine. Cu toate acestea, spre a fi păzit Radul de ori-ce primejdie și a fi asigurată siguranța sa personală, Efrem se însărcină a pregăti și căștiga norodul din această parte a țării, și a dispoza a sprijini tronul, mai nainte de a sosi veștile din capitală. Toate aceste însă dispoziții fură întrerupte prin bateri cu vioiciune la poarta de din afară; mai mulți călăreți se arăta și cerea ospitalitate pentru ceea-laltă parte a nopții; ei erau, după obiceiul statornicit în acele părți și mai ales în acea epohă, armați într’un chip cum să nu poată fi refuzați, poruncind și cerând mereu dela Călugări.",
    "— Noi sântem neguțători, ziseră ei; o tulburare s’a întâmplat la Târgoviște, Vodă a fugit, și noi înșine, ca să scăpăm de suitele urgiei norodului, sântem siliți a căuta un azil în munți și aproape de graniță.",
    "La lumina torței de rășină ce ardea din naintea porți, Efrem și Radu recunoscură pe Drăgan, Vlad însă tresări cunoscănd pe Despa în mijlocul celor de curând sosiți. Lumănarea din camera Egumenului se stinse atunci îndată.",
    "— Efreme, încă o propunere, zise Prințul; mie nu’mi e frică de moarte, nu, Dumnezeu ’mi e martur, aș vrea numai să știu țara fericită și să mă asigur, mai nainte de a închide ochii, că instituțiile ce eu am întemeiat vor produce roade făcătoare de bine. Dute la Drăgan, spunei că eu sănt aici, și propunei unirea de care ’ți am vorbit.",
    "— E prea târziu, Prințule, el va lua această propunere drept urmare a fricei.",
    "— O voescu, Efreme; ce’mi pasă la ce simptimente va atribui el această pornire din partea mea; interesul țării cere se fac tot ce spânzură dela mine spre a’i asigura pacea și viitorul ei, și eu nu trebue a sta la îndoială înaintea ori-căruia sacrificiu; foarte norocit daca aceste sacrifice pot produce roade.",
    "În vremea aceasta, călăreții intrară în appartamentele destinate pentru dânșii.",
    "Îndată după fuga Prințului și a lui Efrem, Drăgan bănui că ei se vor fi îndreptat către Râmnic unde mănăstirea le da un azil asigurat; el lăsă pe Neagoe în capitală și porni cu câți-va din partizanii săi spre căutarea fugarilor. Daca fuga lui Radu asigurase biruința conjuraților în Târgoviște, presența sa în prințipat, chiar ecsilul său, era primejdios pentru dânșii, și ei voia a înneca nădejdea norodului pe coșciugul Prințului lor. Ei simțea foarte bine că nația nu putea rămânea multă vreme în rătăciirea momentului întru care ei o adduseseră, și că toate simptimentele de ură ce partizanii lor arăta atunci pentru Radu, vor fi întoarse mai la urmă împotriva lor. Afară de aceasta Drăgan avusese îngrijirea a aduce cu sine pe fiicăsa; ea putea, ea trebuia chiar ai fi de un mare folos, și în toată vremea călătoriei, el se occupa ai vorbi de amor, a deștepta în inima ei acel simptiment ce credea că se stinsese, întâmplare ce atunci nu ar fi voit să ’i se întâmple. El făgădui chiar Despei că Vlad va deveni mirele ei, daca și Prințul va îngădui aceasta, și după ce inima aceștii copile pe enclumul (nicovala intrigii, dobândi încredințarea că amorul prinsese adânci rădăcini într’însa, și căutătura lui ardea atunci îndoit de focul ambiției ce se credea îndestulată, și de acela al răsbunării. El era sigur că, daca Prințul și fiul său era la Râmnic, nesocotința și pasionul lui Vlad îl va face lesne a descoperi, prin mijloace ce el pregătise, retragerea lui Radul, carele va fi pentru dănsul ca o slabă oiță în giarele tigrului învierșunat de foame.",
    "În căt pentru Efrem, el petrecuse cea mai mare parte a nopții lucrând. După ce așezase o privegere strașnică asupra lui Drăgan și asupra oamenilor săi, merse a străbate orașul căutănd a’și asigura oare-care sprijinire între lăcuitorii carii, neștiind nimic despre întâmplările din capitală, nu se aflau încă pe drumul vre unor prejudiții vrăjmășești împotriva Prințului. El află pretutindeni nu numai bună voință, dar și aplicare, simbatie și suppunere pentru cauza lui Radu. Liniștit după această urmare și sigur că numărul oamenilor săi va fi mai îndestulător spre a sdrobi și a nimicnici pe conjurați, daca vor da de față niscar-va intenții criminale, se mulțumi a trimite câți-va oameni la Târgoviște către credincioșii săi. Soarta răscoalelor fiind suppusă la nenumărate preschimbări ce momentul le naște, fără ca omul să le poată prevedea, el se întemeia pe o preschimbare de acest fel, prin activitatea și zelul ce întrebuința, și nădăjduia să poată a profita dintr’aceasta fără ca să fie silit a veni la îmvoeli cu vrăjmașii săi."
  ],
  "11": [
    "PROFEȚIA.",
    "Viitorul e în sânul lui Dumnezeu.",
    "Napoleon.",
    "În răvărsatul zorilor și Radu din parteși merse la paraclisul mănăstirei. El simțea trebuința, atât de naturală în poziția sa, de a merge spre a căuta, lângă altar, acea liniște pe care sgomotele lumești o smulg, și în locul căria tronul nu produce de căt urâturi și intrigi. Acolo, îngenuche la picioarele Mântuitorului său, al căruia sânge ’i se părea curgând încă; la picioarele Dreptului Drepților ce își da sufletul acolo pe o cruce de hulă; la picioarele Sfântului Sfinților, pe care un norod întreg batjocorâse, defăimase, pârâse, osândise, vărsă câte-va lacrămi și adresă către cer o rugăciune fierbinte; el pricepu în fața aceștii icoane sângerânde că nu e omul nevinovat și curat carele are drept la respectul și amorul nației sale; că, cu cât sufletul său e mai înalt, cu atât mai mult are vrăjmași ce caută al doborî. Însă, ce mare fericire trebue să simță acela care poate zice: Iisuse, eu sufer ca și tine pentru dreptate! ca și tine voiu a muri ca să întăresc cu sângele meu instituțiile folositoare cu care voiam a înzestra acest norod neânvățat, ingrat și lesne-schimbător. Daca tot ce am făcut va rămânea înfășurat în vălul uitării; daca steagul groazei a addunat subt dânsul pe toți aceia carii voiam ai adduce la adevăr, și daca îi urmează orbește, chemu asemenea, ca și tine, mila Dumnezeului a Tot-puternic și îi strigu din fundul inimei mele: Părinte, iartăle lor că nu știu ce fac!",
    "Radu se afla acolea cu fruntea plecată în pulbere. Tot trecutul său se desființa înaintea înălțimei ideilor ce religia îi însufla; toate legăturile esistenței sale, atât presente cât și trecute, se desfăceau în presența mărimei aceluia ce a făcut a se naște lumina, și carele a dat suflet naturei. În acest moment de suprem ecstas, el nu mai ținea de acel fel de ființe trăitoare ce se numesc oameni; totul într’însul se identificase cu misterele mângâitoare a le Crucei; totul într’însul era esență divină. Așa, când cântările sfinte a le liturgiei făcură să răsune bolta altarului; când fumul livanului începu a se ridica ca niște nori aromatici, se zice că fruntea lui Radu fu atunci încungiurată de o aureolă de lumină carea răspândi în tot paraclisul o strălucire divină; spun că Egumenul, la această vedere, căzu în genuchi; că sfinții a cărora chipuri împodobia paraclisul, se uniră și întonară un concert a căruia armonie se cobora dela picioarele tronului ceresc. În mijlocul aceștii sublime ecsaltații, Prințul, Ieremia al țării Romănești pronunță cuvintele următoare, care picau din buzele sale ca sunetele unui organ, în sânul unei adunări de credincioși:",
    "Vijălia urlă; cerul se accoperă de nori negri; nici o stea nu se mai vede carea să îndrepteze pașii închinatului. Stăpăne! Stăpăne! milă! Natura se întunecă din ce în ce; icoana nimicului e pretutindeni și glasul lui Dumnezeu singur, ce tună în nemărginire, sprijinește pe sărmanul închinat ce n’au ajuns încă la sfărșitul carierei sale. Sărmane închinat,----footnote3----* nu’ți pierde curajiul! Daca fulgerul lucește, isbește și nimicnicește, este cel Vecinic care o poruncește. Privește! Vănturile gonescu norii ce străbat cerul ca niște cursieri repezi. Fie care stea începe a se arăta. Nu pierde curajiul. Uităte cum lucește această stea de diamant. Strălucirea ei eclipsește pe aceia a tuturor celor lalte ce o încunjiură. Fii bine cuvăntat Mihaiu Viteazule!",
    "Vai! steaoa ta se întunecă și ea în vijelie! cum aseargă acești nori negri! Abia închinatul simți azurul cerului, și un văl de întuneric îl și reacoperi. O lacrămi! lacrămi! Sărmane închinat! După ce luci multă vreme pe orizon steaoa lui Constantin Brăncoveanul, dispare în torentele de sănge. Sărmani copii! Abia în aurora vieții, și ei priimescu botezul martirului! Nenorocit închinat! Pe drum nu’ți mai rămăne nici un adăpost! Mergi! Mergi mereu! și cu toate că vei ajunge într’un pustiiu, rătăcit, înflămănzit, obosit, fără nădejde de a scăpa de Ciacalul ce păndește prada sa, nădăjduește mereu!",
    "Un veac va trece----footnote4----*; un lung veac de chinuri și de desnădejde. Iarba va fi cosită subt picioarele tale; arborii nu vor avea pentru tine nici umbrări, nici roade răcoritoare; nu asvărli însă ancora nădejdii; zioa de scăpare va sosi; Crucea va fi măntuirea ta.",
    "Din înălțimea Golgotei lumina se va răspăndi asupra răsboinicilor tăi; Evangelia va fi făclia regenerației tale. Noroadele vor vedea copilăria ta și te vor crede născută cu dănsele. Ese te vor numi fratele lor și tu vei merge de o potrivă cu noăle lor instituții, și revestită cu pecetea umanității. Giarăle vulturului ce te străng cu vioiciunea, se vor lărgi și fără voei; tu vei redobăndi neatărnarea ta; limba ta stricată și bastardată de către secolii nenorocirei, se va renaște din cenușa ei ca un aldoilea Fenichs.",
    "Privește închinat, este Lazăr care ’ți adduce sacrificiul sudorilor sale, al ostenelilor sale, al vieței sale; subt măna sa junimea ia un nou sbor; entusiasmul patriotismului este stindardul său, și lumina succede umbrelor ce te încungiura.",
    "Mii de juni acviloni----footnote5----** se vor ivi spre a goni păsările de noaptea din găurile lor întunecoase; tu nu vei mai fi un sărman cerb luat în goană de căinii vănătorilor, ce vei putea privi în față soarele, și sborul tău cutezător, străbătănd întunecoșii nori ai orizontului, nu vor cunoaște de spațiu de căt nemărginirea.",
    "Și apoi, călătorind prin cămpiile strălucite ce soarele Crucii va face a înverzi, tu vei putea a te rătăci în voe într’un labirint de verzi umbriri. Copii----footnote6----*, pe care sănul tău îi va purta, te vor appăra cu egida lor făcătoare de bine, și tu vei putea dormi, norocite închinător, în mijlocul florilor----footnote7----** de care așternutul tău va fi presărat.",
    "O profundă tăcere urmă după aceste cuvinte."
  ],
  "12": [
    "UN MIJLOC DE SCĂPARE",
    "Mijlocul cel mai lesne de a asvărli înapoi ocara, este de a nu’ți mai adduce aminte de dănsa.",
    "Solon.",
    "Virtutea e mășina mărimei.",
    "Agesilas.",
    "După doă ceasuri Radul merse la Drăgan pe carele îl află singur. El merse acolea fără arme, se presentă lui fără temere, cu toate că, în appartamentele vrăjmanșului său, toate erau dispozate a însufla temerea. În lungul păretelui, albit cu var, erau așezate o mulțime de arme: pistoale, săbii, iatagane, carabine, și Drăgan chiar însuși purta o cingătoare încărcată de arme mortifere împodobite cu cel mai mare lucs. Trăsurile Prințului erau liniștite; un zămbet de ertare, un zămbet de acelea ce mărimea de suflet singură face a se ivi în presența unui vrăjmaș, se rătăcea pe buzele sale; totul, în persoana sa, căutătura sa, mișcarea sa, gesturile sale aveau oarece atăt de imposant că, cu toată simplitatea hainelor sale și bogăția celor lalte ale potrivnicului său, un strein cu toate acestea ar fi recunoscut îndată pe Prințul. Fisionomia lui Drăgan, din împotrivă, purta întinărirea caracterului său. O frunte îngustă, ochii mici, o figură slabă și prelungă, un susăs sardonic ce pișca buzele lui, și în sfărșit attitudinea sa plină de sfială în presența stăpănului său, făcea să se presimță rola ce fie-care din ei era să joace.",
    "— Drăgane, tu o vezi, eu viu la tine fără arme și fără escortă; în momentul de acum cănd patria se află pe buzele prăpastiei, este prea de trebuință ca noi să avem o întrevorbire particulară, și daca, amorul patriei dirige lucrările tale, asemenea singur amorul patriei e care mă face să viu la tine; este foarte de crezut ca noi amăndoi să putem restatornici buna orănduială și să să scăpăm patria noastră de suitele răscoalei primejdioase ce s’a întămplat.",
    "Postelnicul nu răspunse nimic.",
    "— De mult încă, adăogă Radul, cunoașteamu carii era autorii complotului ce se țesea, nu numai împotriva persoanei mele, dar și mai mult împotriva viitorului și fericirii Țării; știam că șefii de căpetenie ai aceștii mișcări era Postelnicul Drăgan și Neagoe.",
    "— Aveți greșeală, stăpănul meu, strigă Drăgan, surprins de acest preambul îngrozitor pentru dănsul, eu n’am avut în vedere de căt binele patriei, și dovada cea mai strălucită ce pociu da despre aceasta, este sosirea mea aici.",
    "Omul stricat de nimic nu se teme așa mult ca de a’și vedea lucrările sale și găndurile sale tălmăcite ca ecsactitate; nu se teme de nimic mai mult ca de a se vedea în fața omului bun, pe carele a voit să’l piarză prin calomniile și intrigile sale, și, cu căt arată curajiu și ardoare cănd poate lucra în taină, cu atăta el e mic, cu atăt e mișel cănd e silit a fi în fața protivnicului său.",
    "— Dar, Drăgane, adăogă Prințul, rapporturi sigure mă făcură a cunoaște de mult că tu erai cel întăiu isvoditor al dramei ce se joacă; aș fi putut lua îndată măsuri spre a înneca intriga, dănduo la lumină și chemănd în ajutorul meu norodul meu ce mă iubia și boerii mei ce mă respecta.",
    "— Acelaș norod și aceiași Boeri sănt încă gata a sprijini tronul și patria, zise Drăgan.",
    "— Tu știi bine că, urmă Prințul, departe de a’ți face mustrări nefolositoare, te’am chemat la mine, că voiu chiar a’ți încrede îngrijirea de a rechema pe cei nemulțumiți la buna orănduială, nădăjduind că caracterul tău la această împrejiurare se va înălța pănă la al meu și va pricepe tot ce era într’aceasta de blăndețe și de generozitate în felul cu care eu îm răsbunam.",
    "— Înălțimea Voastră îmi face dojeni pe care eu nu le înțelegu; o rog să se esplice mai deslușit.",
    "— Nu crede, Drăgane, că purtarea mea de acum este efectul fricei, nu; din potrivă eu crezu că arăt curajiu îmfățișindumă singur și fără arme către un om carele, o știu, a jurat moartea mea; înfățișindumă lui și poate, aci în taină, în această cameră, neavănd de căt acești păreți și cerul marturi, să smulgă viața Prințului său, sigur că țara nu va afla nici o dată nimic despre această crimă a lui, și că, ca Pilat, va putea a’mi spăla măinile și a zice: Sănt nevinovat de săngele ce s’au vărsat!",
    "— Stăpăne, Înălțimea Voastră îmi insultă cinstea.",
    "— Nu, Drăgane, cel puțin nu e scopul meu acesta. ’Mi ar șădea rău a voi prin cuvinte de ură, dar nu se află de acestea în inima mea, ’mi ar ședea rău a grăbi încă momentul crizei ce voiu a depărta căt îmi va fi prin putință.",
    "— Ei bine! stăpănul meu, zise Drăgan, pentru că trebue a vorbi curat, voiu vorbi: Dar, Radule de la Affumați, eu îți sănt vrăjmaș, vrăjmașul tău de moarte; îți sănt vrăjmaș pentru că’mi trebue viața ta, și o voiu aveao; pentru că familia ta a necinstit pe a mea; pentru că fiul tău au înșelat pe fiicămea; pentru că tu ai împins și ai depărtat nobilimea țării, carea singură putea a o sprijini în momentul primejdiei; pentru că, în loc de a te umbri de boerii tăi, tu te’ai încungiurat de oameni de înjosită treaptă, subt pretecst că caracterul lor era slobod și leal; în sfărșit, pentru că ca reprezentant al voinței norodului, sânt însărcinat a te face să știi că ai meritat ura și răsbunarea lui. O! îți șase bine ție, Prinț destronat, a veni să’mi vorbești de caracterul tău și de generozitatea ta. Eu, eu dăduiu dovadă de răbdare ascultăndute atâta lungă vreme, și, eu voiu da dovadă de generozitate zicându’ți că Drăgan nu e un mișel, nu e un om care uccide pe vrăjmașul său în secret cum zici tu, că în viitor însă trebue a fi între noi un resboiu de moarte.",
    "Drăgan zicând aceste vorbe, se lăsase a se stăpâni de patima sa, de ură, și de resbunare; focul măniei ’i se urcase în obraji; gestele sale era smâcite, cu vioiciune mișcate; căutătura sa își reluase îndrăsneala, acea îndrăsneală însă ce caracterizează pe omul ce se simte slab, și carele crede că’și a redobândit vrednicia sa. Radu, din potrivă, era liniștit, și, ascultând insultele ce protivnicul său îi adresa, nu dete nici un semn de tulburare, nici de mânie, dar răspunse:",
    "— Dumnezeu e marturul meu! eu n’am lipsit nici odată din datoriile mele către nația ce’mi a fost încredințată. Tu vorbești în numele Țării-Romănești, dar țara aceasta e streină la faptele tale; tu vorbești în numele Boerilor, și eu mă întemeezu asupra reazimului lor; tu vorbești în numele norodului, dar norodul știe foarte bine că eu sânt acela carele ’lam scos din prăpastia întru care se afla, și că eu sânt acela carele ’i am asigurat bunurile lui, liniștea lui și viitorul lui.",
    "— Asemenea și cinstea lui, zise Drăgan cu ironie. Dar Radule, laudăți în public buneleți tale cugeturi, conștiința’ți cea curată, lucrările tale pentru binele public, însă nu te încerca a ascunde purtarea nerușinată a fiului tău întru ceia ce mă privește. Tu poți rămânea rece și nepăsător în acest moment de primejdie, foarte bine, însă eu, nu o pociu. Nația întreagă va fi la genuchii tăi, te va încungiura de respect și de amor, va jura a muri pentru tine, și eu, eu Drăgan, mă voiu ridica și dintr’un cuvânt voiu face să răsară asupra acestui Prinț adorat rușinea cu care lui îi place a accoperi pe supușii săi, voiu striga la răsbunare, dar, răsbunare dreaptă, răsbunare d’un sărman părinte necinstit întru ceea ce el are mai scump în lume, răsbunare care voește sânge și nu se poate împăca de căt în sânge; voiu arăta perii mei albi pe carii fiul tău au mânjit, pe fiica mea, frumoasa mea fiică, floare din Edem căria el a smuls cea mai frumoasă podoabă, pe carea au predato defăimării, pe carea a aruncato în prăpastia cea mai adâncă întru care ar putea cădea o ființă trăitoare. Ah! daca tu nu înțelegi suferințele inimei mele sfâșiate, ei bine, alții le vor înțelege, și răsbunarea mea va avea drept reazim un întreg norod mâniat! O! am fi putut a’mi răsbuna singur, aș fi putut îmfige în tăcere ascuțișul pumnalului meu în sânul tău, însă trebue ca pedeapsa ta să se facă publică, și norodul tău să învețe a se scârbi de numele tău.",
    "Radul rămase confuziat.",
    "— Eu nu cunoșteam purtarea lui Vlad către familia ta, zise el, acum te înțelegu, îți trebue viața mea și a fiului meu.",
    "— Nu! strigă un glas ce răsună la ușa appartamentului.",
    "Era Efrem, credinciosul Efrem, carele auzise sfârșitul aceștii conversații și carele adducea cu sine pe Vlad și pe Despa.",
    "— Adducu doi amanți, stăpânul meu, îngăduești unirea lor?",
    "— Dar, zise Prințul cu un glas hotărâtor, ea este și chiar trebuincioasă.",
    "— Dumneata, Postelnice Drăgane, voești a da pe fiica D-tale de consoartă lui Vlad, fiul lui Radu Basarab dela Affumați?",
    "— Dar, răspunse Drăgan, cu ochii blejdiți."
  ],
  "13": [
    "CETATEA.",
    "După o criză revoluționară, blândețea și politica sfătuesc  de o potrivă de a amnstia.",
    "Jean Muser.",
    "Daca cinevam ar cunoaște istoria zelului, dela Cain și pănă în zilele noastre, n’ar mai afla într’însa de cât ommoruri și măcelării.",
    "Addison.",
    "Nu’ți sacrifia de loc onoarea, spre a ajunge la onoare.",
    "De Bugny.",
    "Noaptea accoperise cu umbrele sale câmpiile și dealurile. Tăcerea domina împrejiurul mănătirei, și n’auzea cinevași de cât sgomotul pricinuit prin pregătirile sărbării nupțiale. Radu și Drăgan erau singuri; Vlad și Despa, într’un appartament retras, își împărtășeau fericirile lor și ecstasurile lor.",
    "În vreme ce Prințul și Postelnicul întrevorbiau despre trebile țării, acest din urmă priimi o veste; citi scrisoarea, se sili a susâde și o puse în îndoitura hainei sale.",
    "— Stăpâne, zise el Prințului, Târgoviștea e din nuou liniștită, Turcii însă au intrat în țară.",
    "— Îndată după țeremonia cununiilor, zise Radul, noi vom porni în urmele lor spre a’i isgoni.",
    "Efrem intră și zise Prințului cu glas încet:",
    "— Conjiurații sânt pierduți, miliția și cei mai de căpetenie Boeri sânt în goana lor.",
    "— Efreme, zise Radul, fă cum să fie cruțat sângele lor; aceștia sânt oi rătăcite pe care îi va reântoarce cinevaș prin blândețe mai lesne decât prin severitate. Ce face Neagoe?",
    "— Nu știe nimeni, el a eșit din Târgoviște.",
    "— N’ar fi bine, Drăgane, zise Prințul, daca sărbarea de mâine am celebrao din preună și cu Neagoe, și daca, asupra jertfelnicului sacru al templului, unind cei doi copii ai noșțrii, ne’am uni asemenea și noi câte trei printr’un simptiment sincer, printr’un prieteșug strâns și trainic?",
    "— Cu toate că Neagoe ar fi fugit, nu crez însă ca el să vie să caute o scăpare în aceste ziduri.",
    "— Stăpânul meu, răspunse Efrem, Neagoe are încă câți-va partizani carii, de și slabi, sânt legați cu dânsul prin legături ce sânt foarte anevoe de rupt: aceste sânt acele legături ce unescu la una și aceeași ură pe toți oamenii a cărora viață e nefolositoare, cărora interesul, lenevirea sau nebunele plăceri, sânt singurile lor distracții plăcute; de și slabi, acești inși văzânduse biruiți și siliți de a reintra subt jugul bunei-orândueli și al bunei-cuviinți, în desnădejde de a mai dobândi libertatea domestică pe care ei reclamă, vor preferi a muri cu armele în mână, spre a face să gândească cinevaș că ecsista într’înșii o umbră de simptiment, de curajiu, de opinie, de virtute poate, mai bine de cât de a cunoaște rătăcirea faptelor lor și nebunia întreprinderii lor. Eu crez că țara va suferi în toată vremea pe cât va hrăni în sânul ei acest soiu de oameni rău-nărăviți, și că ar fi de trebuință a o curăța de dânșii.",
    "— Efreme, zise Drăgan, însurătoarea fiului Prințului trebue a fi pentru țară un sujet de bine-cuvăntări; eu reclamu o amnistie generală.",
    "— Drăgan a gicit rândul meu, zise Radu.",
    "— O ertare generală, zise credinciosul Efrem, mai ales în împrejiurările de acum, este o încurajiare pentru rebeli.",
    "— O ertare generală, mai răspunse Postelnicul, este o îndatorire sacră de a sluji cu credință unui Guvern generos.",
    "Efrem își mușcă buzele. El pricepu îndată pentru ce Drăgan reclama cu atâta stăruire o amnistie. Acest act de blândețe era produs într’însul printr’un simptiment cu totul împotrivitor aceluia de care Radul era mișcat. La Radu, era bunătatea naturală a inimei și dragostea suppușilor săi care îl făcea a lucra astfel, la Drăgan, era mișeloasa frică de a’și vedea încă odată toate țesăturile complotului ce el cârmuise, descoperite și cunoscute în public. Așa Efrem zise trăgânduse:",
    "— Drăgane, D-ta îți adduci aminte de camera dela Târgoviște.",
    "Acesta rămase confuz, cum eși însă Efrem, zise Prințului:",
    "— Stăpânul meu, zelul lui Efrem ese adese-ori din hotarăle umanități, și daca cutez a sprijini o cerere în acest moment, rog pe M. Voastră a bine-voi a accorda o amnistie generală.",
    "— Inima mea a și pronunțato, răspunse Radul cu obicnuitai blândețe.",
    "Să lăsăm aci pe Prințul cu Drăgan și să urmărim pașii credinciosului Efrem. După ce cercetă cu scumpătate toate intrările mănăstirei și se asigură că nici un vrăjmaș nu poate intra în năuntru pe furiș, eși prin poarta care dă asupra malurilor Oltului și privea câmpiile verdue din prejiurul lui accoperite de bogatul tribut ce natura dă în fie-care an spre a răsplăti sudorile muncitorului plugar. Nu era una din acele frumoase nopți întru care stelele arginții sclipescu în azurul bogat al cerului, întru care luna se preumblă încet asupra orizontului și răspândește lumina sa palidă și duioasă carea străbate sufletul și’l pune pe gânduri, ci nori negrii purtați pe aripile unui vânt furios, prevesteau una din acele vijelii ce e să’și răspândească pustiirile asupra câmpurilor; din vreme în vreme niște fulgere străbăteau întinsul întunerec și suflarea vântului prin arbori era singurul sgomot ce însuflețea natura. În depărtare însă, prin ajutorul unia dintr’aceste luciri fugitive, Efrem crezu că zărește oare-ce care se mișca.",
    "Ca la un cuart de ceas dela Rămnic, se înnalță o movisă pietroasă, singură și isolată, ca cum natura ar fi puso într’adins, spre a sluji de împrejmuire întăritoare la intrarea în câmpie și spre a marca, ca un punt în cartea naturei, precurmarea munților. D’acolea întreptânduse către Nord, drumul se croește printre Olt și dealuri, care, mărinduse din ce în ce, formează apoi niște munți prăpăștioși carii fac din drum o potecă lungă de mai multe ceasuri. Mâna activă și creatriță a coloniilor romane se regăsește și aci; pentru că, din cănd în cănd, cinevași află rămășițe de accele frumoase urme ce pricinuesc admirația noroadelor. Această movilă, numită cetate, din latinescul Civitas, sluji poate de fortereță în timpii vechi, pentru că chiar astăzi află încă cinevaș ziduri Romane acolo, clădite cu un fel de cărămidă mai tare de căt piatra. Ea este prăpăstioasă; cinevaș se urcă acolo ca cum s’ar urca pe o scară a căria trepte n’ar fi potrivite. Asupra coastelor ei secățive și uscate crește ederă și mărăcini. Din distanță în distanță se vede câte un copăcel sălbatec și uscat. Singure derăpănători; posesori nesățioși, în loc de a păstra aceste ruini într’o stare intactă, au clădit în năuntru curților și altor edifice colibi de lemn accoperite cu pae și trestie. Astăzi junimea nebunatecă merge, Dumineca și în zile de sărbători, ca să joace asupra acestui șes, la sunetul veselii muzici a lăutarilor, și copila fără grijă și veselă își șterge acolo fruntea sa plină de nădușeală, fără a se gândi că odată eroi, mari oameni își ștergea aci pe a lor, plină de pulberea răsboaelor.",
    "Acest loc, fără să fie tare în zilele noastre, trebue să fi fost cu atât mai mult anevoe de luat, cu cât că e neapropiat. Câți-va oameni activi pot singuri a popri appropierea unei armii întregi. Tradițiile populare ce addunaiu asupra acestor locuri vorbescu cu admirație de această movilă de piatră singuratecă, și istoriile grozave de tâlhari și de arătări surnaturale dau materie memoriei țăranului vecin de un mare număr de povestiri care sânt cu atât mai interesante cu căt sănt de o mare naivitate și au un caracter local, adeseori istoric, cu toate că numele actorilor sânt în cea mai mare parte defigurate.",
    "În momentul de acum al istoriei noastre, cetățuia era accoperită de profunde întunerice a unei nopți vijelioase. Fulgerile numai îngăduiau lui Efrem a o simți că e d’a stânga sa, căci nici o lumină nu lucea printre găurile zidurilor care sânt în mare număr și care slujescu de ferestre. Efrem cu ochii ațintați, și folosindusă din când în când de lumina fulgerului nu’i trebui mult spre a fi încredințat că o trupă de oameni armați se appropia de cetățue; nu putu încă cunoaște nici cine erau ei, nici scopul lor, nici îmbrăcămintea lor. El bănui prin urmare că trebua a fi Neagoe cu oamenii săi, și într’o clipă de ochiu el înțelese arătarea acestui vrăjmaș într’aceste locuri. Prin urmare, cu privirea ațintată mereu asupra locului, văzu îndată pe oamenii aceștii trupe urcândusă la cetate pe partea cea mai râpoasă, accățândusă și țiindusă de iarba și arborii mici ce puteau găsi, sprijinidusă în tăcere și silindusă a ajunge în capăt cu cea mai mare luare aminte și pază. Un fulger, unul din acele fulgere ce seamănă o prăpastie de foc pe cer, îi îngădui a privi un secund mai mult. Neagoe să și urcase la cetate și oamenii săi îl urmau. Atunci tunetul începu a băbui cu urlet, apoi sunetul trăsnetului se appropie, apoi vijelia era d’asupra capului lui Efrem. O ploae cu niște mari picături căzu în tosente, și în câteva minute câmpia din vecinătate nu mai fu de căt un lac.",
    "Efrem înaintă către cetate și strigă cu glas mare:",
    "— Neagoe, tu ești?",
    "— Eu sunt.",
    "— Am să’ți vorbescu.",
    "— Urcăte.",
    "Efrem se urcă pe scara pietroasă, mai întâiu însă dette un fluerat care răsună până în mănăstire. Doi grozavi de mari câini alergară după sunetul acestui fluerat, și în câteva minute fură la picioarele stăpânului lor.",
    "— Neagoe, zise Efrem, cine te adduce în locurile noastre?",
    "— Eu însu’mi, răspunse el. Am venit să văz daca poruncile mele sânt desăvârșite, sau să le desăvârșescu cu chiar mâna mea. Ce face Drăgan?",
    "— Nu ’lam văzut.",
    "— El e în mănăstire.",
    "— Se poate, dar inconito, pentru că a sosit câțiva neguțători.",
    "— Unde e Radul?",
    "— În mănăstire.",
    "— Cum veniși aci printr’un timp așa de grozav?",
    "— Pentru că îmi placu vijeliile și nopțile întunecoase.",
    "— Efreme, tu ești om curajios, intră subt steagul meu.",
    "— Steagul meu e Crucea, uniforma mea, rasa călugărească.",
    "— Slujaște cauzei noastre, aceea a lui Radu e pierdută.",
    "— Eu am slujit tot d’auna cauzei justiției și a pravilniciei.",
    "— Justiției! Pravilniciei! seci numiri, Efreme. Radul este el jiust? Ascultata el vre odată rugăciunile suppușilor săi? Ah! daca ne’ar fi ascultat, el ar fi fost astăzi încă pe tron, încungiurat de respect și de dragoste; Boerii săi ’l ar fi preaiubit, și la un semn numai al ochilor săi, ei ar fi nesocotit moartea spre a mântui viața sa. Noi, noi înșine, l’am numit Prinț, noă trebue a ne da socoteală când nu’și va îndeplini datoriile sale către nație. Noi am și făcuto, și pretutindeni întâmpină cinevași veselia cea mai vie în privința celor din urmă întâmplări.",
    "— Mă îndoescu. Tu și Drăgan a’ți înșelat, afară de câți-va Boeri, o junime fără credit și fără simptiment patriotic. Acești juni carii n’au nici chiar onoarea lor a pierde, îți vor rămânea poate credincioși pe câtă vreme tu le vei îndestula patimile; Boerii au și recunoscut rătăcirea lor, ei te’au luat în goană. Vorbește fără prefăcătorii, Neagoe; nu’ți e de folos a voi să mă înșeli, eu te cunoscu cum se cade. Tu ești pierdut, nu e așa? Tu nu ai înaintea ochilor de cât o crimă a săvârși, și o moarte occărâtă a suferi, sau a fugi cu rușine la vecinii noștrii, carii te vor dăfăima, pentru că acela care n’are virtutea nici energia de suflet spre a face să reușească intrigile sale este tot d’auna defăimat. Să zicem că tu o să te închizi aici pănă mâine și că o să aștepți isbirea cu strășnicie din parteți, pentru că poziția te favorizează și ajunge nestrăbătută această cetățue daca o vei curăța de arborașii ei. Tu vei jertfi câte-va ființe nevinovate unei furii de răsbunare nedreaptă, însă această din urmă faptă va trage asuprăți mânia cerească și severitatea pravililor, pentru că foamea te va sili cât de curând a te preda.",
    "— Sărmane Efreme! te plângu daca tu gândești că projetele mele sânt așa de efemere, și cursele mele așa de prost întinse. Tu nu vei a sluji noă, ei bine! de voe sau de nevoe, tu ești prizonierul meu.",
    "— Bălan! Arap! strigă Efrem, pe el! și în clipă Neagoe fu sugrumat de gât de către un câine.",
    "— Sânt eu prizonierul tău? Să nu care cum-va vre unul din oamenii tăi să se mimce, pentru că în câteva minute nu vor fi de cât doă cadavre: câinii mei sânt prea bine învățați.",
    "— Scapămă, Efreme; mâine ne vom revedea la mănăstire.",
    "— Prietenește, sau vrăjmășește?",
    "— Aceasta săânzură dela tine.",
    "— Aceasta spânzură dela tine singur. Prietenește, sau vrăjmășește, încă odată?",
    "— Prietenește.",
    "L’acest din urmă cuvănt, o bubuitură de tunet înspăimântă natura. Era o crăcăitură ca cum s’ar fi cufundat pământul, ca cum universul ar fi căzut în prăpastie, ca cum vecinicia ar fi vorbit. Movila se cutremură; ploaea împinsă de vânt isbia obrajii întrevorbitorilor celor doi; Efrem chiemă câinii săi și zise:",
    "— Neagoe, tu vezi, Dumnezeu face să se auză că e marturul tău,",
    "El se reânturnă la mănăstire însoțit de cei doi câini ai săi. Ploaea încetase, vijelia urla încă în depărtare, văntul însă gonea norii asupra munților. Totul era liniștit; nici un semn bănuitor nu se făcea a se simți, și Efrem avea tot cuvântul a cred că Neagoe va rămănea în neactivitate până a doa-zi, cu toate că nu prea se încredea în făgăduiala ce’i făcuse. Într’acestea, în momentul când era să deschiză poarta ca să intre, câinii săi auziră o surdă mugire și priviră către stăpânul lor ca cum ar fi așteptat poruncile lui. Acesta încungiură clădirile mănăstirei, și ajungând la zidul ce dă asupra movilei arboroase despre nord, simți doi inși carii se căznea a se urca pe zid. Câinii se năpustiră asupra lor și îi trăntiră la pământ cu toate armele lor pe care n’avură vreme a le întrebuința.",
    "— Cine sânteți voi? Întrebă Efrem.",
    "— Tovarăși ai Postelnicului Drăgan, răspunseră ei.",
    "— Pentru ce umblați să săriți peste zid și nu intrați pe poartă?",
    "— Era închisă și n’am vrut să deșteptăm lumea.",
    "— Adevărul, sau fac a vă sfășia acești doi câini.",
    "— Avem o scrisoare către Postelnicul.",
    "— Dațimio mie.",
    "La aceste cuvinte, unul dintr’înșii presentă lui Efrem o scrisoare.",
    "— Intrați cu mine; le zise Efrem, noi îi vom duce împreună această scrisoare lui Drăgan.",
    "Și îmmuiat de ploae, merse cu dănșii în camera Postelnicului și el citi această scrisoare în termenii următori:",
    "«Eu mă aflu la cetate cu oamenii mei. Ești tu «stăpân, sau ai căzut rob? Daca în noaptea asta nu «vei veni, voiu ști că trebue ca să te slobozu și «mâine voiu încungiura mănăstirea.»",
    "Neagoe.",
    "— Postelnice, zise Efrem, dute la cetate.",
    "— Mă voiu duce, tu însă mă vei însoți.",
    "— Dute singur și nădăjduescu că mâine de dimineață totul va fi în bună orânduială, și că te vei reânturna însoțit de Neagoe."
  ],
  "14": [
    "NEAGOE.",
    "Addunarea cu omul înrăutățit e mai primejdioasă de căt îmfățișarea Tigrului în pustii.",
    "Neagoe se umplu de bucurie cănd văzu pe Drăgan. El nu știa ce se petrecuse între dănsul cu Radul în mănăstire, știa însă că nu are altă nădejde de scăpare de căt o întălnire și întrevorbire cu Postelnicul, spre a se înțelege asupra mijloacelor de a face o năvălire oare care spre a putea fi scăpați.",
    "— Ce se petrece în mănăstire? Drăgane, Radul e acolo?",
    "— Ce se petrece în Târgoviște? întrebă Postelnicul. Trebile noastre mergu rău.",
    "— Moartea lui Radu e singurul mijloc de a le îndrepta. Daca se află în mănăstire, trebue, chiar în noaptea asta, a pune planul nostru în lucrare, căci daca tu n’ai fi fost așa zăbavnic, noi am fi fost acum măntuiți.",
    "— Ascultă, Neagoe, planul nostru a fost rău combinat de la început. Trădarea a vre o căți-va din tr’ai noșțtii, credința lui Efrem și fuga lui Radu sănt întămplările pe care noi trebuia a prevedea și a cărora influință trebuia să o slăbim. Astăzi, cauza noastră e pierdută, daca o vom și căștiga-o ce’avem a nădăjdui? Daca Vladislav se va sui pe tron, va ști totd’auna că noi am fost într’această împrejiurare foarte slabi și nu ne va ocroti; nici tu, nici eu, nu putem nădăjdui a ajunge la vrednicia de Domnu; opinia, după cele ce am auzit vorbinduse, s’au pronunțat împotriva noastră, și o năvălire asupra chinoviului ar fi cu atăt mai nefolositoare și primejdioasă cu căt că acolo sănt gata toți despre aceasta și arme nu le lipsescu.",
    "— Trebue ommorăt Radu, zise Neagoe.",
    "— Eu uccigaș nu mă facu. Eu m’am amestecat în conspirație, nu voiu a’mi mănji însă măinele în sângele Prințului. Radu e mai bun de căt ceea ce ’l am crezut noi; are un curajiu rece ce se appropie mai de sfințenie și curajiul său liniștit e în stare să desarme chiar pe cel mai mare al său vrăjmaș.",
    "— Unde dar vom ajunge noi în sfărșit, Drăgane? Toate silințele vor rămănea ese zadarnice? toate sacrificile ce noi am făcut nu vor avea alt sfărșit de căt a ne face să intrăm din nou subt jug? Eu n’am de căt foarte puțini oameni, sănt însă toți tineri, activi, suppuși și, ca și mine, vor prefera moartea în luptă de căt o ertare umilitoare pentru noi. Eu nu știu ce s’a petrecut la Rămnic; trebile Tărgoviștei a avut un curs foarte repede spre a’mi da vreme a mă informa despre dănsele; n’am putut de căt să fugu. Boerii s’au addunat și ne’au osăndit; ei au osăndit fapele chiar ale fiilor lor; ei reclamă cu mari strigări pe Radul; trebue să le dăm pe Radu îmmormăntat.",
    "— Sau să’l il dăm pe tron.",
    "— Nici o dată! în căt voiu fi eu viu, nici odată! Ascultă, Drăgane, noi putem vorbi aci fără temere și fără prefăcătorii. Tu te’ai schimbat de cănd nu ne’am mai văzut. Tu, care erai cel mai întărătat din toți; tu, care ai însărcinat chiar pe fiicăta a uccide pe Vlad, cu toate avantagele ce’ți îmfățișa o asianță cu Prințul; tu, care ai refuzat ori ce amploiație ți s’a propus, spre a putea avea dreptul a lucra și conduce pricina noastră cu isbăndă; tu în sfărșit, care ai eșit din Tărgoviște jurăndute către noi toți că te vei reântoarce cu capul lui Radu; tu, carele, pornind, ai recomandat noă tuturor răsbunarea, peirea, moartea fie-căruia partizan al Prințului, și te’auz acum zicănd ai întoarce tronul. Să’i întoarcem dar lui acest tron, și chiar măine poate să vedem capetele noastre căzănd supt paloșul ommorător. Tu crezi poate că Radu va erta, te înșeli. El se preface blănd și bun spre a putea a ne trage în cursele sale și răsbunareai va fi cu atăt mai grozavă cu căt va întrebuința mai multe viclenii spre a ne înșela. Și chiar daca ar voi el să erte, crezi tu că Efrem îl va lăsa să o facă; o nu; acest călugăr e crunt, e mai rău de căt Prințul său, și acea haină neagră ce el poartă, ascunde subt dănsa un suflet și mai negru. Tu crezi poate că cauza noastră e cu totul pierdută și că trebue a asege într’o poziție așa de critică ceea ce este mai puțin rău, însă noi avem încă mari nădejdi. Addunarea ne’a osăndit, dar ce ne pasă! ea a osăndint junimea ce urmează noă, dar asta e foarte în favorul nostru; pentru că acești juni carii sănt din cele mai nobile familii, au devenit furioși de cănd a auzit aceasta; aceasta măsură, în loc de ai adduce la ideele ce voiau părinții lor a le impune, le’au apprins capul și nu se vor prăda nici odată. Și crezi tu că bătrănele noaste barbe cărunte vor avea curajiul a attaca pe chiar copiii lor? (această junime e o sigură garanție pentru isbutirea cauzei noastre. Radul mort, ei vor fi siliți a tracta cu noi, a lucra cu noi, a urma orbește poruncilor noastre și de a pune chiar ei însuși planul nostru în lucrare, spre a putea scăpa din rușinare și defăimare pe aceia cărora ei au dat viața. Armele noastre, ce e drept, s’au întors cam rău, dar intriga e de minune și ne va despăgubi de isbutirea ce încercarăm în Tărgoviște. Trebile noastre n’au fost nici odată mai strălucitoare de căt acum: un bun cărmaciu numai, și noi vom ajunge norociți la port, văntul e bun. Crezi tu că sărmanul Spătar o să cuteze vre o dată a se măsura cu noi? el de și lucrează ca pentru guvern, dar n’ai văzut că p’aci era să intre în însoțirea noastră? El va aștepta, fără a se mișca, sfărșitul opperațiilor, și appoi va lua parte pentru cel mai tare. Noi avem avantagiul, să’l păstrăm și măine vom fi stăpăni ai țerii.",
    "— Eu crezu, Neagoe, că unind cauza noastră cu a lui Radu, vom fi mai mult stăpăni de căt slujind lui Vladislav. Lui Radu de la cele din urmă întămplări, îi e frică de noi, și va face tot spre a putea a ne mulțumi: posturi, ranguri, bani, ne va da de toate, și, cănd va veni a sta la îndoială, eu știu un cuvănt ai spune la ureche, care îl va face îndată a ne îmbrățișa iară.",
    "— Ce cuvănt?",
    "— «Vladislav și Turcii sănt la graniță.» El preferă a muri de căt a vedea țara coprinsă; el se va teme tot dauna ca noi să nu fim în înțelegere cu dănșii. Ca vre o sută de oameni strevestiți (îmbrăcați tiptil la Giurgiu, vor fi de ajuns spre al înspăimănta.",
    "— Tu poate să aibi drept, dar eu mă îndoescu că va fi astfel. Daca Vladislav se va urca pe tron, el va da fie-căruia din amploiați dreptul de a scotoci prin buzunarele mai micilor săi și de a suge căt-va pe bietul norod; dar Radul, cu neroadele lui idei de patriostismu, de amor al patriei, de virtuți țivile, nu ne va da nici o dată de căt lefile noastre și, poate, pe ici pe colo, căte o ticăloasă de gratificație. Noi am cheltuit sume nenumărate pănă acum; crezi tu că el ne va pune vre o dată în stare de a le putea pune la loc? Radu n’are  nici un reazim; Poarta Ottomană e împotriva lui; cu Transilvania n’a sfărșit nimic și Moldova e gata a intra cu armele în mănă. Această domnie silită ce voește cinevaș ai impune încă o dată, va fi fără îndoială pentru puțină vreme, și căderea sa va adduce de sigur și pe a noastră. Vladislav însă, din potrivă, are o armie întreagă spre al sprijini; îndată ce se va urca pe tron el va rennoi vechile sale asianțe cu țările vecine; el va împărți cu noi bunurile confiscate ale boerilor ce astăzi ne osăndesc, și apoi cu dănsul, cinevaș trăește altfel de viață; el iubește plăcerile, sărbătorile; el strălucește și face a străluci; el înțelege veacul, Radul n’are nici o idee de progres. El știe numai buna orănduială în finanțe, ce ironie! Daca supușii săi sănt bogați, este și el. El dă amploiaților săi leafă, asta e o mizerie, o pomană chiar; amploiatul are drept preț al ostenelilor sale și al zelului său aceea ce poate rupe de la țărani sau de la subalternii săi: iată ceea ce eu numescu un guvern generos.",
    "— Daca însă adunarea națională va impune legi lui Vladislav?",
    "— Așa! El va zice da, și va face ce va vrea. El are din altă parte destulă influință spre a combate această opposiție. Nu, nu, noă ne trebue Vladislav de Domnu, și Radu trebue a peri din neamul celor vii. Treaba e foarte simplă. Fiul său și fiicăta sănt un pretecst de împăciuire. Noi ne vom preface că lom parte pentru dănsul; tu te vei preface că priimești acest maritagiu; noi vom deveni prieteni, și apoi, la o primblare singuratică, în pădurile din vecinătate, pe malurile Oltului, despre Olănești, despre Cozia, ce ne pasă, unde o fi, unul din oamenii nostri va fi pus de noi și ne va scăpa de dănsul. Tu nu’l vei uccide, nici eu, ce e drept, asta e o faptă ce se potrivește unui mai mic al nostru a o săvărși; eu am vre o zece cel puțin care o au de cinste a face această isbire.",
    "— Dar Efrem?",
    "— Acest sirman călugăr, tu te temi de dănsul? el n’are atăta pătrundere ca să nu’l poată cinevaș înșela o dată. Cănd ne va vedea împăcați cu Radu, se va rătăci în occupațiile sale și ne va lăsa singuri cu dănsul, va merge la Tărgoviște, la Giurgiu spre a’și îndeplini meseria sa de spion, și în această vreme noi vom afla momentul favorabil, și, daca acest moment nu va veni de sine chiar, noi îl vom face a se naște. Geniul stă întru a commanda întămplările, iar nu a se lăsa a fi condamnat de dănsele. Planul meu nu e bun?",
    "— Voiu a rumega mai întăiu.",
    "— Pentru numele lui Dumnezeu, Drăgane, ești tu atins de molefma lui Radu? să te găndești, să rumegi un asemenea projet, e cu totul bine găndit și îndestul rumegat! este lucrul cel mai simplu din lume. Daca tu nu vei să te amesteci, lasămă pe mine să lucrez eu singur, eu voiu săvărși toate. Vladislav însă va fi nemulțumit de tine, și tu îți vei pierde influința la curtea lui. Pentru ce am lucrat noi atăt? Pentru ca să reintrăm iară în vechea noastră poziție? Să ne ferească Dumnezeu! Noă ne trebue o altă viață, o viață conformă cu gusturile noastre, cu ambițiile noastre. Ție îți placu posturile, mie banii, Vladislav ne va da de toate acestea, Radu nici odată. Planul tău era ceva minunat în origina lui; tu l’ai combinat ca un maistor: Despa să înjunge pe Vlad, minunat! Isbirea nu se făcu, tu nu te dăsnădăjduiși, o luași cu tine, spre a’i inspira un amor arzător, reaprinseși și întrănsa acest foc spre al înneca mai tărziu cu desăvărșire, și apoi, după un ast-fel de frumos debut, iatăte de o dată rece, pe gănduri, mut, cănd primejdia cere energie și posiția noastră grabă. Daca nu te cunoșteamu, am fi bănuit că tu te’ai împăcat cu Radu.",
    "— Sănt dispozat de a o face, daca o vei face și tu.",
    "— Eu? Nici o dată! ’ți am spuso: mai bine mor de căt să facu o faptă așa de mișeloasă și așa de nevrednică de un om. Ascultămă, Drăgane, nu sănt de căt doă capete în țara Romănească capabile a scoate la căpătăiu o treabă, acela ești tu și eu. De ce să obosim așa curănd? Noi amăndoi putem să răsturnăm lumea întreagă.",
    "— Mă îndoescu, Efrem e capabil a ne contrabalansa.",
    "— Efrem, Efrem; e dar un Dumnezeu acest Efrem? el a fost aici astă noapte, și a fost norocit a’și scăpa viața, fără credincioșii săi căini, n’ar fi mai revăzut pe Radul.",
    "— Așa dar tu’i ai dat lui scrisoarea ta către mine?",
    "— Eu? de loc nu, eu ’ți am trimiso cu doi din oamenii mei.",
    "— Dar el ’mi adduso, el ’mi a citito, el m’a și trimis aici.",
    "— În credință! eu nu știu ce să mai găndescu; el e dar un Demon. Domnul știe și acum daca nu se va fi prefăcut în vre un liliac ca să vie să ne asculte cum vorbim aci. Dar, acest om este de temut. De otravă’mi e scărbă, și nu voiu iar să văzu țișnind săngele unui călugăr. Trebue să ne găndim întru aceasta. Întoarcete în mănăstire, Drăgane, o lungă lipsire îi va da lui bănueli; din norocire aici nu ne poate attaca; poziția e bună; am aseso ca un resboinic. Măine voiu vine a te vedea, am făgăduito lui Efrem; voiu veni însă fără suită. El m’a întrebat daca o să viu ca prieten sau ca dușman, eu ’i am zis că ca prieten. Sănt dar tot dauna slobod a lucra după voința mea.",
    "— Tu vorbești de măine; dar daca chiar într’această noapte vor veni de la Tărgoviște; eu știu că ne gonescu după urmă.",
    "— Dar, despre Focșani și Giurgiu, dar nimeni te încredințezu, nu mă bănuește că eu aș fi aici.",
    "— A revedere, Neagoe, mă temu însă prea mult ca zioa de măine să nu fie nenorocită pentru noi.",
    "— Curajiu, Drăgane, și totul va merge bine.",
    "După ce eși Drăgan, Neagoe zise întru sine.",
    "— Drăgan, după cum îl pricepu, nu e sincer cu mine; el mă trădă, o cunoscu aceasta și chiar din discursul lui, ei bine! răsbunarea mea va fi grozavă."
  ],
  "15": [
    "NEAGOE LA MĂNĂSTIRE.",
    "Cele din tăiu cuvinte ce doica unui fiu de Rege urmează al învăța sănt: Eu ertu.",
    "Shachspeare",
    "Sănt oameni carii nu ar fi trebuit a se naște nici o dată; și alții carii să nu moară nici o dată.",
    "Drăgan se păzi bine de a nu vorbi nimic lui Neagoe despre măritișul fiicei sale. El se afla într’o astfel de stare că nu știa nici el însuși ce se hotărască. El știa că Radu nu va cruța nimic spre al face să fie mulțumit, știa însă că și Vladislav îi va răsplăti cu generozitate slujbele sale daca se va mai urca odată pe treptele tronului. Pentru dănsul, era de căștigat în tot chipul; Neagoe însă se afla într’o poziție cu totul deosebită, pentru că pisma acestui din urmă era o piedică neânvinsă la o împăciuire cu Prințul. Neagoe se știa pierdut, perizăndusă însă voia a târî cu sine în prăpastie pe toți aceia carii urmaseră steagului său, și, înșelăndui prin seci nădejdi, nădăjduia că același mormăntu îi va acoperi pe toți. Această junime înflăcărată ce’l însoțea la cetate, ardea de a se măsura într’o luptă cu partizanii lui Radu, și erau întusiazați a se vedea așa aproape de retragerea lor și la adăpost despre isbirile lor.",
    "Cu toate acestea Neagoe merse a doazi la mănăstire. Efrem îl însoți la Drăgan, și de aci merseră la Prințul. Acesta susăse la apropierea lor, întinse măna lui Neagoe și’i zise:",
    "— Bine ai venit sănătos, Neagoe; eu doreamu sosirea ta la Rămnic spre a celebra împreună sărbarea ce astăzi carea va fi pentru mine cu atăt mai prețioasă că, afară de nunta fiului meu, noi vom celebra încă restaurația și buna armonie dintre noi.",
    "— Înălțimea Voastră va îngădui a erta...",
    "— Toate s’a uitat, Neagoe; de multă vreme inima mea sângera știindute departe de mine și închinat însănuirilor streine; astăzi tu vii la mine; eu binecuvintezu Cerul de acest favor și’ți dau măna mea drept semn de împăciuire și prieteșug.",
    "— Radule, strigă Neagoe, n’am trebuință nici de ertatea ta, nici de prieteșugul tău.",
    "— Viitorul țării, răspunse Radu, în împrejurările de acum ceru ca buna înțelegere să domnească între noi; tu știi că biata țară a priimit o rană foarte adăncă în urma întămplărilor acestor din urmă zile, eu nădăjduesc a o însănătoși, să fim prieteni, Neagoe.",
    "— Un prieteșug de convenție, întemeiat pe necesitate; ce glume!",
    "— Eu vorbescu cu seriozitate, zise Prințul, și cu inimă deschisă, e singurul mijloc a ne măntui măntuind nația. Tu știi prea bine că vrăjmașii au intrat în țară, că o vijelie politică se prepară împotriva ta și a lui Drăgan; că un răsboiu, tot o dată și țivil și strein va isbucni îndată, și atunci nu ne va mai rămănea de căt a plănge asupra rămășiților patriei, și a presăra flori, spre a ne măngăia, peste mormintele unor ființe cele mai scumpe a le inimilor noastre. O! eu nu cer un prieteșug de convenție, Neagoe; eu cer un prieteșug sincer, un simptiment care să ne unească cu atăt mai străns cu căt că patria e autorul. Legături de rudenie mă vor uni cu Drăgan, fie ca niște asemenea de tari legături să mă unească și cu tine.",
    "— Și crezi tu că Drăgan, din pricina unirei fiicei sale cu fiul tău, va face un act de sprejiur în ochii nației?",
    "— Nu e de loc cineva sprejiur măntuinduși patria și împlininduși datoriile sale de cetățean Romăn.",
    "— Tot dauna e sprejiur cănd calcă jurămintele sale.",
    "— Sănt cinci ani, Neagoe, de cănd, retras din administrația trebilor, plăngeam ranele scumpei mele patrii; din nenorocire însă nu’i puteam ajuta. Fără să mă fi îmfățișat Adunării Naționale, fără să fi făcut a răsuna numele meu în capitală, fără să fi mijlocit a dobăndi un post a căruia grea sarcină eu o cunoșteam, voi m’ați retras din singurătatea mea, m’a’ți tărât de brațe din fericirea mea cămpenească și m’a’ați silit a mă urca din nou pe treptele tronului, foarte gimpoase de și aurite. Eu simțiiu datoriile însărcinării mele, (esperiința mi le și arătase mai din nainte; toți voi atunci, cu sabia scoasă, cu măna ridicată către ceriu, într’un entusiasmu ce mă făcea a mă socoti fericit, îmi jurarăți credință și sprijinire; eu jertfiiu fericirea mea norocirei voastre, liniștea mea siguranției voastre, viața mea de familie unei vieți tulburate prin politică, somnul meu lin și dulce, unei privegeri vecinice întreruptă din aiurări deștepte. Norodul a fost fericit în cursul acestui timpu. Țăranul a gustat în pace, și la adăpost despre năvălirile precedente, fructele ostenelelor și sudorilor sale; buna orănduială s’a restatornicit pretutindeni; am desrădăcinat din temeliile lor nerușinarea și demoralizația care amenințau a coprinde toate clasele soțietății; eu am fost bun pentru cetățenii cei buni, sever pentru cei rătăciți; am protejat virtutea, am sprijinit nevinovăția, am ecsilat lingușirea; am făcut să piară sărăcia, acea rană morală a noroadelor; am făcut să înflorească comerciul; ’mi am cheltuit mica mea stare părintească spre a putea fi de folos patriei mele; am rămas eu singurul sărac al țării mele.",
    "Din nenorocire, trebile statului m’a împresurat; n’am putut tot d’auna a deosebi pe omul sincer din cel lingușitor; meritul modest s’a ascuns adese ori din naintea mea; deșertăciunea cutezătoare a căutat adesea a trage căutăturile mele asuprăi; pravilele poate să se fi aplicat adesea ori rău de către amploiații mei și, cu toată a mea bună voință, am avut adese ori prilejiu a mă măhni pentru niște acte împotrivitoare inimii și dorințelor mele. Iată crimele mele... Mă crezi tu acum nevrednic de prieteșugul tău? Crezi tu că unind noi silințele noastre nu o să putem ajunge a face norocită această scumpă patrie, al căria fie care colț e un suvenir și al căria fie-care cămp e udat de săngele prinților noștrii?",
    "— Eu iubesc patria mea, stăpănul meu, pacea însă nu e făcută pentru Romăn; lui îi place sunetul trămbițelor, trompeta de răsboiu este elementul său. El se prețuia mai norocit subt Vladislav, pentru că atunci afla mai des prilejiul de a se măsura cu vrăjmașii săi.",
    "— Tu crezi dar, Neagoe, că vărsarea de sănge ar fi fericirea norodului meu?",
    "— Nu, dar neactivitatea îl obosește.",
    "— Răsboiul e cel mai grozav viciu, zise Radu, el naște nerușinarea și vițiurile.",
    "— Naște însă pe eroi.",
    "— Ei bine! prilejiul se îmfățișează a face oare-care isprăvi strălucite, astă seară țeremonia nunții se va săvărși în paraclisul mănăstirei, te invit a te afla de față; și măine de dimineață vom porni spre a dovedi că Romănul s’a degenerat din strămoșii săi spre a călca fără veste pe vrăjmaș la granițele pămăntului său.",
    "Ochii lui Neagoe străluciră la această propunere. El mulțumi și salută pe Prințul, apoi se trase.",
    "În curte zise cu glas tare către Drăgan:",
    "— Treaba merge minunat!"
  ]
}