{
  "1": [
    "ELEFTERICA.",
    "Balul de Joi seara, în zioa de sântul Georgie,era unu raiu pentru mine, era unu isvoru de veselie, pe care inima mea o simte atât de multu, dar vorbele mele sânt slabe ca s’o arate îndestul și ca s-o poată esprima.",
    "Am văzut fericirea surâzând din ‘naintea mea, strălucind ca în ceru îngerii, avea talia sveltă și ochi albaștri ca seninul cerului, învestită ca o columbă, fără nici o pată pe dânsa.",
    "Ea era cea mai prațioasă și cea mai bine făcută din câte a văzut ochi mei.",
    "Dar, eu, vai! era unu copilu, pe lângă dânsa, căci, ori când dam s’o prinzu, ori când vream să’i vorbesc, printr’un surâs al ochilor ei, printr’o căutătură de focu, făcea peptul să’mi salte și vorbele mele erau înăbușite de bătăile inimei.",
    "Eu, rătăciam, cu toate acestea, în haosul bucurii și urmăream fericirea ce am zărit’o descriindu-se din 'naintea ochilor mei.",
    "Bucuriea și frumusețea surâzând cu atâta tinerețe în ochi ei: unu suflet așa de curatu ca al pruncilor cerești încoronează fruntea-i de câte ori trandafirii cei albi și pomii formează bucheturi împregiurul capului ei, și tâmplele’i cele aurii fac a se vedea cosițele împletite de însu’și mâna’i, astfelu cum trebue să fie împodobită și frumoasă pentru cainima mea să fie rănită de dânsa.",
    "‘Ți am zis-o de mai multe ori că toate aceste podoabe ce’mi place atât de multu ca să le văz, suvenirul lor, atunci când tu lipsești, te înfrumusețează aevea din ‘naintea mea și eu te iubesc, te iubesc cu patimă și deliru! . . .",
    "Astfelu Costache isprăvi de scris și se gătea a închide plicul ca să trimiță unu biletu dulce la Lefterica fiica Hagiului.",
    "El cu o zi mai ‘nainte dănțase lângă dânsa la balul ce’l dase părintele ei de zioa sântului Georgie, zioa numelui său.",
    "Câte suspine tinere arzătoare ne poate înfățișa istoria fiecăruia amantu mai mult sau mai puținu credincosu, acela care a iubit vreodată în viața sa, daca numai istoriea amorului n'ar fi avut o soartă așa de tristă și daca amorezele nu’și ar schimba amorezi, după cum o chochetă caprițioasă își schimbă de mai multe ori toaleta pe fiecare zi.",
    "Oare toată lumea să fie așa? Toți amanți au a se plânge în contra amantelor? . . . Oare femeile să fie cauza? Oare amorul nu mai esistă de felu? Să fie oare istoriea amorului numai în imaginație ? cine ar putea oare să ne răspunză despre aceasta? Negreșit numai femeile, ca acelea ce le apropriează pe dânsele, cărora le este partea din ceru: amorulu, divinitatea, esistența și puterea lor. Amorul și femeile au dominat pământul, au răsturnat state, șia întors după voele pe cei mai mari oameni. La dânsele dar trebue să ne adresăm, ele ne va esplica această enigmă, care ocupă atât de multu capetele filosofilor de modă, cei înmănușați. Bărbații oare să fie sfinți? . . . ei care dau legi, care învinovățesc pe femei, și femeile care strigă în gura mare că ele sânt partea cea slabă, și femeea trebue după apostolul Pavel să urmeze bărbatului.Bărbatul iarăși, ca omu, ca acel ce ține cârma în mâna sa, care duce toate după voința sa, care este preotu, profesoru, ministru, ostașu, stăpânu pre toate, care trebue să dea întâiu esemplu, ce are el oare a ne răspunde ? . . .",
    "Bărbatul să fie causa ? oare el trebue condamnat și nu femeea? Femeile își împlinesc numai datoriea, bărbatul poruncește, și cel ce ascultă trebue neapărat a se supune.",
    "Se zice că mai mulți căsătoriți n’ar fi trăind bine câtu’și de puținu în viața-le conjugală și domestică, am fost curiosu să știu de unde provine acest rău, mulți ‘mi au spus că femeile! . . . Pardon, pardon, mă rog, nu învinovățiți pe femei, răspunse o damă care sta de față mai în zilele trecute,unde vorbiam cu domnul I. N. la grădina publicului, fiindcă, să știți dumneavoastră, la grădina publicului, între altele, se vorbește și despre amoru, pentru că amorului îi place prea mult florile, dumbrăvi și apă, bateluri, muzică, și mai de multe ori obscuritatea, nu învinovățiți pe femei mai ‘nainte de a judeca pe bărbați!... Vă aduc de esemplu pe o vară a mea, ce nu este de mult măritată, zise dama, și care este jună, frumoasă, simțitoare, împodobită cu toate darurile, în vârstă ca de șaispre-zece ani, a luat în căsătorie pe domnul M. B. omu ca de patruzeci de ani și mai bine, care după ce a trăit în lume, fără să fie obstinat de vreuna din plăcerile acelea care închide drumul la virtute, după ce mai întâiu s’a hârșit, să zic așa, ca o roată de fiacru, sau, mai bine, a trecutu prin focu și prin apă, a hotărât în cele din urmă ca spre a se pocăi de toate, să se tragă din lume cu o biată copilă care până în vârstă de șaisprezece ani n’a cunoscut de cât doi ochi ai mumesi, patru pereți ai chasi, și la biserică când mergea din Crăciun în Paști.",
    "Închipuiți-vă, această fecioară, care după ce s’a măritat, aștepta să intre în societate, să vază și ea ce este de văzut, să se bucure de mode, petreceri, care face unicul visu al fiecăriea femei, își văzu deodată visurile sale desființându-se, toate dorințele’i căzute, și condamnată d’a ședea închisă, adică a se pocăi ea în locul bărbatului ei.",
    "El pleacă de dimineața și se înnapoiază pe la mezul nopți, perde în cărți ș’apoi își scoate necazul pe nevastă, vine necăjitu, obositu, posomorâtu și adesea ori răstindu-se ca unu bătrânu colonelu către subalternii săi; alte ori nu vorbește câte trei zile, femeea lui trebue să tacă și ea, tace și sufere, ș'apoi tot femeile sânt culpabile, tot femeile sânt rele, bărbați sânt sfinți!...",
    "Sfârșesc de a mai descri cele ce mai zise și ceea ce avea de gându să zică doamna T. A, plângându-se în contra tutulor bărbaților din lume, arătând că sunt amăgitori, că femeile sânt înșelate, că nu a mai rămas nimicu care înnobilează pe omu, arătând că nu mai este statornicie, nu mai este amoru, nu a rămas credință, și în vremea aceasta scoțând un inelu din degetu’i, d’asupra căruia era stampată emblema, credința , speranța și amoru, spuse că întâia trebă când va merge acasă, o să arunce acest inelu ce’l avea drept suvenire, gaju, al unui nenorocitu amoru! . . .",
    "Amorul la țară se începe de pe la hore, la șezătoare, la clăci, la câmpu ș. c. l.",
    "Flăcăi râd cu fetele, glumesc, se joc, se văd, se iubesc; iar la orașu începe de la adunări, soarele, grădini, și mai adesea ori de la balul masche.",
    "Balul masche, această iasmă care târaște cu sine în mijlocul saloanelor iluminate pe toată lumea travestită, în timpul carnavalului, face să sburde inimile junilor amorezați, căci acolo pot fi mai bine, acolo amantul găsește pe amanta sa subt unu domino de mătase, cu o mască la ochi de rețea, sau de pânză ceruită.",
    "Ce de amuzații, ce de intrigi ne poate înfățișa balul masche, ce frumoasă viață, muzică, danțu, caricaturi, bo-mouri, de multe ori se și ceartă, câteodată se și bat: rivali ar’ ajunge la cuțite dacă polițiea n'ar fi p'aci p'aproape, pentru a ține liniștea generală.",
    "Aici a văzut Costache pe Lefterica fata Hagiului.",
    "Cum, Lefterica merge la balu masche? fiica Hagiului, pe care până în vârstă de optsprezece ani n’a văzut-o soarele, nu s’a pogorât nici până la scară josu, fără a fi însoțită de muma ei, sau cel puținu de o slujnică credincioasă pe care o avea Hagiu în casă de când era holteiu. De unde această schimbare ca Hagi G . . . . să îngăduească mergerea fiicei sale la balul masche? Ce vreți, mă rog, biata copilă să nu vază și ea nimicu, să nu știe ce este p’în lume? și ce a eșit dintr’aceasta? Balul masche nu este și el unu locu ca toate locurile unde merge toată lumea? Nu merg femei frumoase, femei crescute bine, bine îmbrăcate? Toată lumea intră în mănuși glase, și damele cu colțuni de mătase și cu cipici de la Parisu sau cel puțin de la Ioje. Cum Hagiu să nu se dea și el după lume? Ce, vrea să’și omoare fata d’a nu o lăsa să meargă la balu masche?",
    "Toate damele galante s’ar uni de a protesta în contra Hagiului pentru o asemenea urmare.",
    "Ba încă și mai multu , ele au catortosit ca să deschiză casa Hagiului care până aci o avea haremu.",
    "Din când în când juni cu fracuri de modă de la Franc și cu legături de la Barbulovici, parfumați cu parfumărie de la Lebel, cu cămăși cusute de la Mari, cu frezura făcută de Alfonso, cu botine de la Ginescu, și care țin adesea pe Nicolașcu virjaru, sau cel puținu vreunul, celu mai din urmă faeton adus de modă, până la zioa albă, se întrec care de care a da vizite, și a face partide de jocuri nevinovate în casa Hagiului, pentru care Hagiu ‘ș’a mobilat în cele din urmă salonul său cu unu gustu foarte eschizu.",
    "Cu această ocazie a venit și Costache, să’și depue prinosul la picioarele altarului, care diviniza pe fiica Hagiului și pe muma ei.",
    "Fiți galanți junilor domnișori când vă înfățișați din ‘naintea damelor de modă, căci cocoana Hagiica are atâta amabilitate, atâta indulgență în priimirea sa; dar Elefterica, însă, Elefterica este unu îngeru; plină de grații și cu unu spirit foarte raru, conversațiea sa a animat toată soțietatea cocoanelor de prin pregiuru, câte se adun serile la conversație! . . . .",
    "Văzutați vreodată una din capurile de operă ce a produs cele mai celebre geniuri ale antichități, marmura cea curată de la Parocu, și dalta în mâna lui Fidias, ne'a dat cea mai frumoasă Veneră, una din zeități ale căria templuri a fost cultivate totd’auna de către tinere fecioare; pentru că zeea ne înfrumusețează pe stăpâna protectoare a frumuseții și a grațiilor.",
    "Albă, curată, fiecare trăsură a obrajilor ei întoană armoniea ce face pe muritori a o adora.",
    "Ochi ei anunță cu desăvârșire focul cel mai sfințitu și seninul ce înfățișează dulcea ei prunelă întrece pe acela al mări la răsăritul soarelui.",
    "O grație însă mai multu care vine de la educație, aceea a creșterii celii bune în învățături, economie, și prințipul de a judeca lucrurile mai sănătosu, ar fi adăogat pe lângă fisionomiea sa cea de alabastru unu interesu și mai mare.",
    "Dar despre toate acestea sânt părinți răspunzători, căci copii iau totd’auna esemplu din ceea ce văd la părinți lor.",
    "Frumoasă vârstă, frumoși ani la care trebue să ne gândim totd’auna; nici o secundă nu trece fără a nu ne lăsa ceva de plânsu pe urma ei.",
    "Astfelu juna fecioară, belă ca idealul maisterului antichități, pe lângă sburdălnicie și dorință fără margini, înfățișa pe buzele’i rumenul bucurii și în ochi ei se descriea sufletul cel veselu și nepătat încă de geniul corupții care s’a numit de oameni soțietății, esperiența și cunoștința despre toate. . . . Astfelu era fiica Hagiului, fiica unui neguțătoru bogatu, ceea ce făcea toată consolațiea și bucuriea anilor săi trecuți.",
    "Cine este însă amantul ei care a suspinat de mai multe ori la picioarele ei, care a gemut și a suferit, deschizându’și inima din ‘naintea ei, arătându'i focul de care este consumatu, și minutele sale de fericire le-a perdut încă d’atunci când a văzut-o, de când ‘i a jurat o eternă iubire, și d’aci înnainte nu’și găsea odihna de cât gândindu-se la ea, gândin-să la amorul ei, la nemărginita ei frumusețe, și dulcea armonie a vorbei sale de care era rănitu peptul său.",
    "Vai! el a suferit ș’aceea ce’l chinuea atât de multu era amorul, amorul fără care nimicu n’ar fi, și acest orizontu ar fi fără viață, soarele n'ar da lumina și pământul n'ar priimi vegetație prin roa dimineței, și pasările n’ar face concertele lor atât de dulci, privigătoarea n’ar însufleți dumbrăvile, și roza n’ar fi așa de frumoasă pe chiar gimpii ei cei înțepători.",
    "Acesta era Costache, unu orfanu de părinți, crescut în casa bărbierului Tudor care ședea în hanul lui Filaret, unde mai în urmă s’a zidit teatrul cel nuou după podul Mogoșoaei."
  ],
  "2": [
    "Kioschu Hagiului.",
    "Soarele fiind la apusul său înfățișa unu orizontu aprinsu, și razele sale cele mai de pe urmă cădeau pe ferul cel albu d’asupra turnurilor mănăstiri Cotroceni.",
    "Coloane de aburi veneau a se pogori de peste dealuri prin sălciile și aninii care umbresc mărginile Dâmboviți de la Bitanu și până mai departe de Sântul Lefterie.",
    "Brotăcei și jirăniile târâtoare gonite din balta cea mare a Cișmegiului unde astăzi e grădina publică, își formez de cu seara concertele lor pe mărginile lacurilor de la cărămidării, și buha de noapte face a s’auzi țipetele ei pe dărămăturile murilor ce înfățișează un vechiu castelu.",
    "S’aud chiotele lucrătorilor de pe dealurile învecinate, ce se întorc pe la casele lor, viind grupe grupe de la vii.",
    "Focurile încep a licări pe bătăturele câtorva case locuite de plugari sârbi, mărginași, iar în zile de sărbători și duminicile, fecioarele se văd, în costumu naționalu, purtându unu cordonu roșu cu care sânt încinse peste mijlocu, că pogor dealurile Spiri, în murgul serii, întorcându-se de pe la hore.",
    "Mugetul vitelor și al vițeilor răspund oarecum la răsunetul ce se aude de departe, din mijlocul Bucureștiului.",
    "Aici se bucură cineva de o dată și de viața țărănească a plugarului mărginașu cât și de tabloul ce înfățișează într’o întindere îndestul de mare numărul caselor și turnurile bisericilor din mijlocul orașului.",
    "Hagiul singuru, într’unu chioscu înnaltu, respira răcoarea serii fumând din ciubucul său cel de cireșu.",
    "Nu scăpa din vedere nici una din aceste lucruri care au puterea d’a încânta privirea și auzul, nu uita nimicu din cele ce ‘mi putea închipui că este mai departe de dealurile care se unesc cu orizontul acoperitu de fumu și de aburi serii.",
    "Să’mi aduceți cafeaoa , zise el, bătând în palme, și după unu minutu se înfățișă o femee bătrână ca de cincizeci de ani și mai bine, aducând pe o tăviță neagră unu feligeanu așezatu într’unu zarfu de argintu în forma unui teasu lucratu frumosu.",
    "Hagiul lo teasul.",
    "Bătrâna râdică cu unu cleșe micu, cărbunele ce era mai stinsu pe luleaoa cea de pământu arsu din ciubucul Hagiului.",
    "— Nu vezi, zise el, că s’a stinsu ciubucu ! . . . dute de zii lui Nicolae băiatul să’mi umple alt ciubucu, și el lăsă pipa sa din mână, puse unu picioru peste picioru, își răsuci mustața, ca unu holteiu de treizeci de ani, își încreți fruntea strângându’și sprâncenile sale cele arcuite, căscă lungu, după care scoase unu sunet răgușitu, își netezi barba și iar căscă.",
    "Femeea mai ajunsese la jumătatea scări pogorându-se după porunca Hagiului ca să aducă altu ciubucu.",
    "— N’auzi, zise Hagiul, Bălașo! femeea se înnapoe la ordinile stăpânului ei.",
    "— Ce poruncești jupâne?",
    "— S’a întors cocoana de la plimbare?",
    "— Da, jupâne, a venit mai adineaori . . . .",
    "Hâm ! . . . hâm ! . . . și scoase tabachera sa din pozunaru, lo o priză de tabacu după care urmă mai multe strănutări și ‘și scoace basmaoa sa cea cu vărgi albastre din pozunarul de la pantaloni, dar pe când biata femee stând în picioare din ‘naintea lui, cu mâinile la peptu, să gătea a’i zice: să vă fie de bine jupâne, unu afurisitu de greeru ce’l asurzea cu cârâitul lui, cel neprecurmatu, făcu neauzită urarea bietei bătrâne.",
    "— Lefterica s’a desbrăcat de hainele cele nuoi cu care a eșit? bagă bine de seama Bălașo, fii purtătoare de grijă că ea le cam aruncă pe unde îi cam vine: tu ești răspunzătoare de hainele, albeturile, și chiar de fie-mea: deschideți ochii bine să nu mai văz aruncate mătăsăriile de pe dânsa și capelele ei, ca mai deunăzi când potaea de cățelu întindea cu labele unu petecu de horbotă de mătase. Ai auzit, d’acum nu mai întreb pe nimeni, decât pe tine! Destul mă cert cu nevasta de dimineața până seara pentru felu de felu de lucruri, nu mai voiu să mai am și bătaea asta de capu. Îngrijește’mi de casă, fă economie cât poți, pentru că am fată de măritat, mi s’a îngreoiat casa, trag necazuri cam multe și timpurile vezi-le cum sânt.",
    "Ai zis lui Nicolae să’mi aducă unu ciubucu?",
    "— N’am avut când să’i zic pentru că mai chemat dumneata, răspunse bătrâna cu acea seriozitate a femeilor d’această vârtsă, iar despre îngrijirea capelelor și economie, Lefterica este mare acum, trebue să se dedea ea singură cu economiea ca să știe s’o facă și la casa ei, mâine poimâine, daca va voi Dumnezeu. Eu am screscut-o, am făcut-o mare, numai să auz vorbă bună, și pe dumneata, jupâne, să te văz, mulțumitu. Dar de la unu timpu încoace, să nu’ți fie cu supărare, ești cam cârtitoru, cam ciudatu, bagi de seamă la toate lucrurile și cocoana jupâneasa ‘are dreptate mititica, când se ceartă cu dumneata. Bărbați caută de alte treburi, au alte socoteli, alte griji, iar nu totd’auna ca dumneata, cum te ții de capul bietei copile, s’o înfruntezi pentru toate nimicurile și s’o faci totd’auna să plângă, mititica mami. O oprești ca să se îmbrace de, după cum merge șartul de astăzi, ca să vezi dumneata, jupâne, acum numai este lumea ca altă dată, când negustori trăiau cum da Dumnezeu, acum este altă lume; și care este femeea aceea care să se lase ceva mai josu decât o cocoană! . . . Are dreptate cocoana jupâneasa, zău, are dreptate, că vrea să învețe pe Lefterica claviru, s’o învețe jocuri care au eșit acum, căci chitara o știe de rostu; îi mai trebue ș'o sfranțuzească, că de, eu sânt bătrână și îmi sfârâe inima când văz lumea țiinduse de lucsusu. Las’o în pace lasă pe mititica maichi să petreacă, să cânte, să râză, să joace, să iasă la plimbare cu cocoana jupâneasa, să mergi și dumneata cu dumnealor, să vă opriți pe le hore cum făceau negustorii din vechime, cum ‘i am apucat eu în copilăriea mea. Așa să faci jupâne, și când vine cocoane și boeri ca să petreacă la dumneavoastră, nu fugi numaidecât, după cum ‘ți e obiceiul, că strici norocul fetii. Te înfundezi prin ăi vecini unde joacă cărți . . . . Nu stai și dumneata, să vezi ce coconași frumoși vin cu alte cocoane seara și peste zi la petrecere. Dumneata în locu să șezi să spui ceva, fugi ș’apoi te cerți cu cocoana jupâneasa. Mititica cocoana jupâneasa, cât a plâns că ai dat doo palme Lefterichi căci s’a cerut să meargă la balu masche cu cocoana vistiereasa și până ‘i ai dat voe ‘i ai arătat dosul palmei.",
    "Aci Hagiul mai făcu o căscătură cât toate zilele și ‘ncepu a mustra pe dădaca Lefterichi, de obrăzniciea ce are să’i vorbească așa de deschisu.",
    "— Altă dată, zise el, când ai ca să’mi vorbești ceva, ferește-te d’a’mi mai vorbi așa de lungu. Dute d’aici în colo și zi lui Nicolae să’mi aprinză ciubucul.",
    "Carnacsi ! zise el supăratu, auzind din nuou miorlăitul unor mâțe care veniră d’asupra învelișului, cu urlete și felu de felu de sunete hidoase. Carnacsi! la dracu să vă ia, și căuta să pue mâna pe ciubucu ca să le gonească, căci îi împuiase urechile cu atâtea miorlăituri și țipete, și văzând că nu’l găsește, își aduse aminte că l’a luat Bălașa, să’l dea lui Nicolae.",
    "— N’auziți voi, eșiți mai de grabă afară, aduceți’mi ciubucul și o prăjină! iar mâțele obraznice, fără a se sfii câtu’și de puținu, își urmau concertele lor cele drăcești pe d’asupra învălitoarei chioscului, unde cugeta Hagiul în pace, când era prea ocupatu cu interesele sale. Eșiți mai curând, eșiți, veniți încoace, aduceți’mi pistoalele! Toate slugile eșiră ca niște șoareci din vizuine, rândașul de la grajdu eși cu târnul în mână, căci tocmai măturase grajdiul ca să așterne cailor. Nicolae, uitase că avea ciubucul aprinsu în mână, în care mai întâiu sufla cu buci umflate; alergă și el servinduse de ciubucu ca de unu trunchiu de lemnu,unu băiatu de prăvălie ‘i pistoalele încărcate, toți alergau la strigătul Hagiului, socotind că a simțit hoți la caisele din grădină, și el văzând aceasta se necăji și mai tare zicândule: nemernicilor, n’auziți că nu mă pociu odihni din pricina diavolițelor de pisici, luați o prăjină mai curând că m’a surzit! Toate slugile se întoarseră râzând și adăogând felu de felu de vorbe despre neroziea lor și strigarea Hagiului în gura mare, pentru atâta lucru. Se întâlniră cu cocoana Hagiica, care alerga să vază și ea ce este. Mâțele fugiră. Cocoana Hagiica găsește pe bărbatu-său mai turburatu decât totd’auna, îi face felu de felu de împutări.",
    "— Adu-ți aminte bărbate, zise ea, că avem fată de măritat și cu d’alde astea, ce le faci, sântem de râsul vecinilor, și al servitorilor, și toată lumea o să zică că ai înnebunit.",
    "— Nevastă, ia carăte d’aici, nu mă necăji mai multu, ce vrei iar să te cerți cu mine? Nu știi că din zioa de Sântul Georgie n’am vrut să’ți răspunz la nici o vorbă a ta. Dute de’ți caută de furcă și de argea, m’ai auzit o dată ce’ți spuiu.",
    "Fiindcă vecini de prin pregiuru, curioși despre câte auziseră, se uita p’între crăpăturile scândurilor de la uluci, și asculta cum se certa cocoana Hagiica, cu jupânu Hagiu, făcu ea mai cuminte de plecă, fără a’i mai răspunde ceva. Sgomotul se potoli. Nocolae aduse ciubucul Hagiului, și fiindcă Hagiu căuta să’și verse focu pe cineva, găsi cârliru că nu era cărbunele bine așezat în mijlocul lulelii, și’i cârni o palmă, ca să se învețe minte altă dată. Nicolae arătă spatele bombănind. Hagiul sorbea cu mare sete fumul din țeava ciubucului și la fiecare răsuflare, părea că scoate unu lungu suspinu; văzându’l cineva astfelu, ar’ fi zis că nu ‘și a scos încă focul de necazu.",
    "—Să vie Lefterica, n’auziți, chemați’mi încoace pe Lefterica să vie lângă mine.",
    "Lefterica , ascunzând cât mai curând biletele priimite de la Costache în buzunarul sorțului ei cel de mătase, pentru că tocmai atunci citea, veni să șează lângă taică-său.",
    "O dulce suflare a zefirilor aducea cu sine răcoarea serii și mirosul crinului, al garoafei, precum și al altor flori, înbălsăma aerul cel răcoritoru. Luna înnainta în mijlocul cerului cel luminosu și umbrele nopți căzând pe pământu, d’a lungul obiectelor ce le copiea, făcea chioscul și mica grădină a Hagiului unul din acele palate magice în care spiritul amorului își alesese locașul și fiica Hagiului lângă părintele ei se părea a fi regina încântământului ce fermecă ochiul muritorilor care a văzut-o."
  ],
  "3": [
    "CEI DOI NEKUNOSCUȚI.",
    "Cu ocaziea sărbătoarei zilei a Sinților Apostoli, alerga popolul din București de pe toate ulițile și mahalalele cele mai depărtate, ca să asiste la serbarea ce să făcea la capul podului Moroșoaei, căci Prințul era să vie pentru prima oară la grădina numită Kiselef. De mulțimea caleștilor și atâtea fiacre ce ocupă stradele noastre, se vedea râdicându-se un noru de pulbere ce îngreoia atmosfera, și mulțimea de oameni aștepta venirea Prințului, pentru care era pregătit subt o tindă de pânză împodobită, toate câte serveau spre celebrarea acestei sărbători. Muzica stabului ostășescu anima din când în când curagiul acelor care era mai obosiți. Unu focu de artifiție sta pregătitu în piramide și în tot felul de figuri formate cu gustu și nu trebuea decât întunecimea serii pentru a se vedea strălucind în cifre de focu numele aceleia întru care s’a consfințit această grădină. Din mijlocul acestor spectatori ce erau răsipiți pe strada cea mare numită șoseaoa de la capul podului Mogoșoaei, precum și de prin pregiur , nu s’auzea de cât unu singuru glasu, o singură veselie ce domnea tot coprinsul, era o singură părere, toți ziceau: frumosu! frumosu!",
    "Numai unu singuru june care sta rezematu de o bancă mai departe, părea oarecum preocupatu, el par’ că nu lua parte din această generală emulație. Totul pentru dânsul nu era decât singura sa idee în care sta meditând, era surdu la orice sunetu și ori care frumusețe cât de răpitoare, pentru dânsul nu era decât mediocritate, de care nu se interesa. Țiindu’și bărbiea rezemată pe mâini da și mai multu să înțeleagă oricui că el se gândește și se gândește profundu. Imbrăcămintea sa îl dovedea că nu este unul dintre cei care contribuesc la altarul modelor; mai multu simplu, dar curatu ne înfățișa pe unu filosofu, care subt nume că desprețuește toate, acopere lipsa și adevărul că trăește cum dă Dumnezeu. Acest bărbatu cu o fisionomie picantă dar nu rece, era cum așu zice nici un bărbatu frumosu dar nici un omu nesuferitu. Ochi săi cei negri dovedea îndestul focul inimei sale de care era încinsu. Avea obrazul rotundu și trăsurile regulate, avea un semnu în frunte ce arăta o rană vindecată, ca o tăetură de sabie. Cu părul capului negru, și în creștetu ceva cam pleșuvu. Fiecare aruncătură de ochiu a sa, asupra mulțimei, nu esprima acea dulceață ce adresează unu june galantu amantei sale, nici acea mândrie ce o au uni domnișori ce se încânt de ținerea talii sale, ori de biciușca cu care înnebunește pe o femee iubeață.",
    "Oamenii de caracteru gânditoru, se zice că ar fi aceea care au iubit mai multu femeile, și în a cărora inimă simțimântul ‘și-a găsit un locu mai adâncu. Oameni aceștiea, de mai multe ori tăcuți, ascund patimi foarte mari, și nu este nimeni care ar putea să profundeze în cugetele lor. Oameni cei mari pe care geniul și soarta ‘i-a așezat la o culme mai înaltă, cei ce pot privi omenirea de la un punctu mai interesantu, se fac și mai mult folositori pentru omenire; unora ca aceia le sântem datori atâtea descoperiri în științe și în arte.",
    "Un amicu adevăratu prețuește mai multu decât o comoară, acest proverbu atât de bine zisu, ‘l am putut cunoaște în orice ocazie. Nu putem tăgădui însă că acesta se găsește raru, foarte raru și trebue căutat, precum căuta Diogen, zioa, namezia mare, cu felinarul aprinsu unu omu. Găsindu’l cineva însă, nu se mai teme despre nici unu rău. Unu amicu bunu este, crepuscula care spune marinarilor unei corăbii, daca vijeliea de care au să se ferească, este aproape d’a isbucni sau va mai întârziea: dar unde ‘l vom găsi oare acest amicu ? . . . .",
    "Ei! ce faci aici! zise unu glasu la spatele junelui de care fu vorba , ce stai așa pe gânduri! și aici ești nemulțumitu, când vezi împrejuru’ți atâta paradă pregătindu-se? Vezi ce de lume s’a adunat astăzi, uite cum vine ca norul din toate părțile! Vezi ce mare priveliște! Dar ce șezi așa retrasu de oameni? . . . mergem mai în lăuntru. Am să’ți spuiu lucruri care te interesează, mergem îți zicu, și așa mergeau amândoi ca niște cavaleri de Germaniea cu pași rari și cu peptul înnainte.",
    "— Îmi trebue bani, zise cel mai june dintr’acești doi necunoscuți. Îmi trebuescu bani ca să mă pociu liniși, și să iau parte la bucuriea de care se împărtășescu ceilalți oameni. Îmi trebuescu bani, nu mai puținu, cinci sute de galbeni deocamdată, mai târziu ceva mai mulți . . . . cu bani faci totul, cu bani ești bine, prin bani ajungi a fi iubitu, consideratu, respectatu, îmbrățișatu și curtenitu de toți: femeile, bărbații, cei bogați, cei săraci nu te părăsescu, nu te pun la uitare, pentru că ai bani, pentru că poți să le dai, să le dai, și niciodată să ‘ții mai înnapoeze . . . . ești fratele lor, amicul lor cel bunu, bani îmi trebue îți zic, și lasămă în pace ! Omul acesta, despre care vorbirăm ceva mai ‘nainte, era acela care profundase mai multu spiritul veacului în care trăim, junele acesta era cu totul neâmpăcatu cu sine și cu soarta sa.",
    "— Lefterica ‘ți-a scris, întrebă celălaltu cu unu aeru de încredere, junele tocmai atunci își ațintase privirea la una din trăsurile ce poseda mai multe frumoase, unde domnea cea briliantă toaletă de luchsu, în mijlocul cărora o damă ceva mai bătrână, care se da cu socoteală că ar fi cel puțin vreo mătușă a vreuneia, sta deoparte cu celelalte.",
    "— Nu mă mai întreba, răspunse junele deșteptându-se ca dintr’un visu, n’am ce să’ți răspunz.",
    "— Astăzi oricare jună fecioară, adăugă celălaltu, n’are decât un singuru scopu. Voește ca prin măritișu să’și facă unu viitoru. La întâia propunere ce’i faci, îți răspunde și ea prin o mie altele de care trebue să te sperii. De aceea bărbați pețitori, trebue mai întâiu să întrebe ca ce zestre are. Deschideți ochii că totul e scerlatanie! unele vor ca scăpând din jugul părinților să poată juca o mie de role ca măritată . . .",
    "— Aceasta mă supără și mă face să mă gândesc, răspunse junele ațâțatu oarecum, aceasta mă intrigă, sânt gelosu de spiritul ei, sânt gelosu de cei ce o congioară. Părintele ei precum e știut, este un dobitocu, muma ei o chochetă fără margini, m’am încredințat că are o zestre foarte considerabilă, pe temeiul zestri ce voiu priimi de la dânsa am apucat de m’am îngropat în datorii și nu știu de unde să le plătescu. Neguțătorii mă au la ochi răi, creditorii, până una alta, îmi cam țin calea, toată speranța ‘mi e la unu preotu ce ‘mi e ca un tată. . . .",
    "— Lumea cealaltă te bârfește, răspunse cel d’întâiu, ș’o să fii de râsul tutulor până ‘n sfârșitu.",
    "— O! da, da, urmă junele, aprinzându-se din ce în ce și mai multu, sunt unu nenorocitu, îți zic, dar curagiul nu’l perz. Lefterica va fi poate a mea, o iubescu am iubit-o și voiu iubi-o; mă voiu sili a ține bine târgul, nu este vina mea însă daca va eși rău la văpsea.",
    "Aceste vorbe după urmă fură pronunțate cu unu felu de nepăsare, pe când în celelalte, mai susu arăta focu și pasiune.",
    "— Nu cunoști încă bine lumea, zise celălaltu, care până aci asculta țiindu’și mâinile în buzunarul pantalonilor săi cei strimți de o coloare cam roșcată, și râdicându’și capul unde până acilea își avea ochi ațintați în pământ.",
    "— Nu știi încă nimicu. N’ai scuturatu bine după mânică’ți praful de pe băngile scoalei, ai să mai înveți încă cu toate că te-am dăscălit totd’auna. Mi te plângi de bani, de amoreze, cauți credință, vrei să fii fericitu ! . . . tot eu trebue să’ți deschiz capul, poate vreodată îmi vei mulțumi. Vrei să ei pe Lefterica? lasă-te pe mine că voiu afla secretul prin care să deschidem casa cu bani Hagiului. Ei! multe am făcut eu în viața mea, și multe am văzut. De trei ori am eșit din ocnă până acum, de trei ori era să mă ducă la spânzurătoare! și zicând aceste vorbe ar fi mai avut să spue încă, dar tăcu căci băgă de seamă că era ascultat de oarecine ce era prin pregiuru’i; după ce făcu o roată cu ochi, tăcu.",
    "— Hai să mergem, zise celălaltu.",
    "— Mai stămu că este să dea focul de artifiție.",
    "— Ba nu, eu trebue să plec că mă așteaptă băeți mei în capul pieți.",
    "— Ce dracu ‘mi spui tu de băeții tăi și de piață, ce ai să faci în piață?",
    "— Sănătate multă! Ce încă nu mă cunoști, se vede treaba! . . . lasă că ne om întâlni unde cu gândul nu gândești.",
    "Și astfelu acești doi necunoscuți împrieteniți dintr’o singură vedere numai, se despărțiră, unul rămâindu pe locu iar celălaltu luând drumul și apucând în orașul către bariera podului Mogoșoaei.",
    "— Cum chiamă pe omul acesta frate, întrebă unu neguțătoru, cu giubeoa lungă după portul cel fanarioticu, care pre cât a ținut întrevorbirea acestor necunoscuți, auzise toate din frasu în frasu. Junele tocmai atunci își îndrepta pașii către lumea ce era grămădită, de unde eșia unu hohotu mare de râsu, fiindcă în aruncătura rachetelor s’a suit cine știe cum, o bucată de lemnu, în forma unui bastonu care a căzut în pălăriea unui neamțu și ‘i a îndesat-o pe frunte. Junele plecase și n’a auzit vorbele celui ce întreba. Lo vorba unu altu bărbatu care sta pe o bancă lângă mai multe femei ce ședea în rându.",
    "— Nu știi cine este acesta ? zise cel d’alături. Este unu ovreiu botezatu care se numește Stângu. Unu tâlharu de nu mai are margini. Unu spionu de cafenele, unu cartoforu de frunte, și unu bețivu.",
    "— Mă mir de unde și până unde acestu june să’i aibă înclinarea, răspunse celălaltu; văzuiu că vorbeau amândoi, nu știu ce spuneau căci sporovăiră cam multu; pe june nu’l cunoscu.",
    "— Este unu orfanu , zise un altul care a fost crescutu de către bietul răposatul bărbierul care ‘mi a fost vecinu atâți ani, Dumnezeu să’l erte ! Nașterea acestui copilu nu este încă bine descoperită. Este moștenitoriu al locului ce coprinde dărămăturile de lângă Sinții Apostoli, este, precum zice povestea cântecului, găsit din flori.",
    "— Ce nenorocire pentru unu june ce nu știe să’și aleagă soțietatea și oameni cu care se adună! Cele ce s’a mai întâmplat, vom povesti înnainte. Am aflat dintr’această conversație a bătrânului cel cu hainele lungi ce vorbea cu alți, că acest june cu caracterul oarecum gânditoru, ceva posomorâtu, era Costache amantul Lefterichi, iar celălaltu de care s’a despărțit, era căpeteniea pungașiloru din Bucureștiu."
  ],
  "4": [
    "KOSTAKE.",
    "Lectorul își poate imagina îndestul care este neânsemnatul caracteru al acestui june despre care avem ceva a vorbi în această scriere.",
    "Nu ne vom opri însă d’a descri oarecare amănunte fără care istoria sa nu are nici o importență. Se zice că el ar fi fost unu june mai multu sau mai puținu ca toți ceilalți. Lumea este tot aceeași, a fost și va fi cât pământul. Educațiea care este unu altu sufletu al vieței, de când omul urmează ursitei sale, a făcut să se vază adese ori rădicândusă din țărână talentele cele mai ilustre. La sunetul de civilizație lumea întreagă a aplaudat și fiecare nație una după alta ș’a aprinsu torța din flacăra generală, și arătând cu degetul către trecutu îl vede cum se desființează ca ceara din ‘naintea focului.",
    "Bărbatul ca pe o putină urcânduse îmi rătăcește gândirea asupra fapteloru omenirei și se întrebă în sine plinu de întristare: Dumnezeule acesta este progresul! . . Vai! cât de tristu este pentru unu june fără esperiență, fără unu mentoru, care să’i arate calea adevărului, de sine să se arunce din stâncă în stâncă, din mare în mare, unde valul vițiului îl poate lua repede. Vai, și iar vai! pentru acei părinți care neângrijesc creșterea fiilor lor! dintr’aceasta mai târziu vin lacrămile ce curgu de părere de rău, vine nenorocirea și mizeriea, pentru cei leneși și desfrânați, osânda și pedeapsa pentru acei care se unescu cu fii crimei.",
    "Tâlharul și om-ucidul, din fundul temniților, strigă și blestemă: pe cine blestem ei oare ? în contra cui se plâng pentru soarta-le daca nu în contra părinților ce ‘i au născut, și în contra destinații lor. Deși răul, crima ‘ș’a arătat capul dintru începutu, cei dintâiu fii ai lui Adam s’au ucis unul pe altul, cei dintâiu arhangeli au căzut pentru că s’au revoltat în contra lui Dumnezeu; și omul creștinu, neapăratu, se osândește abătându-se de la evangelie. Astfelu răul esemplu și adunarea cu oamenii cei vițioși dă de râpă sufletele cele inocente ale junilor care rămân făr’ de nici unu povățuitoru în mijlocul labirintului soțialu.",
    "Costache după ce mai întâiu a trecut prin multe, s’a fost alăturatu pe lângă unu neguțătoru din piață, care aducea mărfuri streine, și a voit să fie neguțătoru, adevăratu cariera cea mai sigură, pentru că negustorul onestu nu pierde niciodată. Dar se vede că deodată cu eșirea polițelor la lumină, a eșit și arta d’a se înnavuți odată și bine, ș’apoi a face bancarota. Tăcem pentru că se va mâniea poate cineva numind aceasta, pentru că de, toți sântem greșiți înaintea lui Dumnezeu. . . . .",
    "Omul născut pentru nenorociri ese din una și dă în alta, ocolește norocul când este să’l găsească și de sine, cu ochi închiși, merge unde’l trage ața. Amestecarea în totu felul de relații și înclinarea cu totu felul de oameni a depravat mai totud’auna pe acei ce sânt fără esperiență, și cine știe daca timpul și împregiurările îi poate corecta vreodată.",
    "Am cunoscut pe junele Costache, pe la începutul anului 1846, unu băiatu prea de ispravă, părea că comerciul schimbase manierile sale apucate de mai ‘nainte. El strânsese din economii acel capitalu ce trebue să’l aibă o calfă de prăvălie, pentru ca peste puținu să fie numitu tovarășu cu stăpânu său. Mumele bătea în pinteni, care de care mai curând să trimiță pețitoarea cu foi de zestre pentru fiicele lor ca să’l înginerească, și el totdauna refuza. Jupân Tudor bărbierul se mândrea că are unu asemenea fecioru, dar sărmanul omu nu s’a bucurat multu căci într’acel timpu și muri, din preună cu soțiea sa.",
    "Unu falimentu neașteptatu urmatu în Constantinopolu, făcu s’auză până la noi tânguirea celor ce pierdeau. Domnu G. C., pierdea ca la trei mii de galbeni în polițe și sineturi. Această pagubă a trebuit să mâhnească și pe Kostache, căci dintr’aceasta stăpânul său Domnu G. C. a început să dea îndărătu. Dar el atunci nu se ocupa decât de pasiunea inimei sale, nu se gândea decât la fericirea că Hagiul având numai o singură fiică, poate, va isbuti până în cele din urmă să’l înduplece să ‘i o dea în căsătorie și să’l facă moștenitoru. Hagiul însă după o făgăduială dată mai demultu aștepta peste puținu să sosească nepotulu unui altu vestitu neguțătoru din țara sa, prin care spera ca să se încuscreze cu cel mai vestitu toptangiu de unt-de-lemnuri, unu neguțătoru foarte bogatu, și cu care vrând să lege mai de aproape relațiile sale în credetu și comerciu, a hotărât să dea mâna Elefterichi, junelui său nepotu care trebuea să vie într’adins, și Hagiul trebuea săi iasă la Giurgiu spre întâmpinare’i.",
    "Costache care încă din copilărie-i fusese de unu caracteru foarte sburdalnicu, nestatornicu, toate vițiurile căuta încetu încetu să corumpă pentru totd’auna inima sa, dar însă, atunci, când privea cineva într’însul unu omu prea coruptu, ceea ce putem zice peire sau moarte pentru unu orfanu, a văzut pe Lefterica fiica Hagiului, care era atât de frumoasă încât dintr’acel minutu a hotărât să părăsească pentru totd’auna drumul vițiului, și uitându-se la dânsa întocmai ca la o stea strălucitoare care’i lumina calea la tot ceea ce e mărețu și frumosu, a iubit-o așa de multu încât ea deveni pentru el acea putere care’l povățuia întru totu.",
    "De mai multe ori la picioare’i îi jurase că o va iubi până la mormântu și fiindcă și ea îl iubea într’adevăru, nu’i rămânea decât aceea c’a hotărât, adică, prin purtarea cea mai aleasă, prin activitatea cea mai rară și prin economie să’și facă unu capitalu, în puterea cărui, în cele din urmă să’i ceară mâna de la părinți ei. Însă fatalul falimentu urmatu în anii cei mai din urmă de către o casă care a stins lumea până la hotarele cele mai depărtate ale continentului, se împrotivi deocamdată dorințelor sale. Hagiul era în ajunul d’a se ruina și el, și pentru acesta voea să se lege în legături de sânge cu neguțătorul carele fusese odinioară bostangiu la palatul împărătescu la Țarigrad, și d’aproape cunoscut cu neamul și rudele sale în țara sa.",
    "Costache o iubea cu căldură și cu pasiune, el îi scriea adeseori, și ea îi răspundea cu tinerețe. El trecea de multe ori, călare pe subt balconul caselor Hagiului și ea eșia cu cea mai aleasă chochetărie ca să fie văzută. De ce oare inimile ce se iubescu batu ca printr’unu presimțimântu neânțelesu când este aproape să se întâlnească doi amanți? De ce ochi fecioarei, a cării inimă se știe vinovată, nu poate suferi focul ochilor care o privesc cu nesațiu, căci trebue să’i lase în josu. Însă roșața obrajilor ei, îi vădește simțimentul care o înflăcărează și bătaea inimei care o stăpânește. Într’unu cuvântu lumea, precum este făcută ea, începuse a băga de seamă și vestea s’a întins p’între vecini și p’în toată lumea că Costache și Lefterica se iubescu, se iubescu ca doi nebuni! . . ."
  ],
  "5": [
    "STÎNGU CĂPETENIEA PUNGAȘILOR.",
    "Era odinioară, demultu , la capătul pieței celii mari, unde se vindea carnea și verdețurile p’atunci, o mică prăvălioară de pacele și gogoși prăjite în uleiu, totu felul de băuturi și mâncări pentru slugi și meșteri, se găsea aci. Unu oare care chir Panait sau chir Antonache, nu se știe prea bine care era adevăratul nume al acestui bașu tractirgiu, cârcumaru, în această tavernă; de nație sârbu, ori armeanu, neguțătoru care ‘și învârtea bine alișverișul, începând de până în zioă, dimineața, și țiind până seara, pentru unu rându de oameni, și mai ales de multe ori pe la miezul nopți pentru unu altu rându, care se numesc pungași sau copii dracului.",
    "Căpeteniea acestor hoți, se numea Stângu. Mai mulți proprietari și mahalagii ar fi putut spune p’atunci despre felul mai sus zis al acestor hoți, din al cărora furtișagu numai țineau găinele p’în cotețuri sau pe arbori de prin bătături, cât și precupeți din piață, ce’i prindea spărgând carăle cu cireși sau pe la măcelării când tăiau punga oamenilor din sânu, sau cel puținu când ștergeau basmalele de prin buzunare . . . .",
    "Tâlhari sau hoți, împărțindu-se în mai multe rămuri, dintre care scoțând haiduci care es la drumuri de prin păduri, mai sânt potlogari, cari sânt furi de cai, și pungași care se preumbla odată prin ulițele Bucureștiului, mai sânt și furi de cele sfinte, și plastografi.",
    "Tâlhari cei de frunte au hrănit în sânu-le o sumă de credulități, superstiții, vrăjitorii, descântece și dresuri. Căpeteniea dar a pungașilor p’atunci, într’acest locu închina paharele cu toți subalterni săi în prăvălioara cea de pacele și gogoși.",
    "Pe la miezul nopți și mai târziu erau cu toți adunați, și stau împregiurul căpetenii lor, povestind ceea ce li s’a întâmplat cu o zi mai nainte, și tot d’odată, fiecare pe unde a ochit mai din vreme ceva nuoi prăzi. Kir Panait, George, Antonache, sau mai bine, cum se numea tractirgiu susu numitu, asculta la dânși cu mare plăcere și mai ales că fiecare era dator să lase zeciuială și cinciuială, alișverișul ce’l făcea în prăvălie. Noaptea, prin urmare , aci, se povesteau spaimele vrăjitorești, și se împărțiau prăzile de hoție, toate acestea până la zioă, când începea a se lumina, și ca umbrele trebuia să se strecoare fieștecare unde era orânduit de către căpeteniea lor; parte din acești hoți călca noaptea pe unde ochia de cu zioa, parte dintre dânși fura câte odată și zioa.",
    "Această căpetenie a lor, a căruia viață e încărcată de totu felul de crime, se zicea că a fost odinioară ovreiu, care în urmă s’a botezat.",
    "Oameni cei de geniu, de multe ori, dintr’o greșală a naturei, sau din reaoa direcție din pruncie, din lipea de educație, sau răul esemplu al părinților, sau din destinațiea vreunei stele neânțelese, devin oameni cei mai pericoloși ai soțietăți . . .",
    "Acest omu ce a praticat mai multe meserii, dintre care scerlataniea era cea de frunte: făcătoru de bani calpi, retăzătoru de galbeni prin pregiuru, contra factoru de polițe, plastografu a tot felul de hârtii și acte, când se zicea cumpărătoru de mărfuri din piață ca neguțătoru de la provinție, când îl găseai schimbătoru de bani, când orbu cerșătoru, milogu târându-se pe la ușile celor mari, când strigând p’în tribunale, cerând dreptatea, în contra unor jefuitori care ‘i au răpit starea părintească, aci vrăjmașul cel mai neâmpăcat al unor judecători, pentru că și acesta, din întâmplare învățase câteva articole din pravilă, cu care le arăta colții când îl judeca strâmbu. Îmbrăcămintea lui era variabilă întocmai ca timpul, când îl întâlneai în haine orientale, ca neguțătoru de cai, venit din Turcia, când în cele de modă nemțești sau franțozești, când îl găseai deghizatu într’unu baronu, de multe ori în haine călugărești, și ca cerșetoru câteodată când căuta să se întroducă în vreo casă, dar mai adesea ori purta o șapcă soioasă, unu fracu ruptu și pantaloni strâmți, cu încălțămintea scâlciată, uneori cisme de vacsu, alteori botine de lacu, dar însă rupte.",
    "Aerul, taliea și espresiea ochilor săi, însemna unu omu foarte întreprinzătoru la toate și prea de curagiu. Vorbele lui totu a mare, lăudărosu peste măsură, și câte le zicea, cele mai multe mincuni. Armatu mai totd’auna de unu cuțitu ce’l purta la piciorul stângu, și cu unu talismanu ce’l purta într’unu baeru la gâtu. Foarte ipocritu p’între neguțători, se închina multu când trecea pe din naintea vreunei biserici, și se jura pe numele lui Dumnezeu când îl întrebai de câte ceva. Însemnatu precum e omul de care trebue să fugi, avea părul roșu, și stângaciu în apucăturile sale, din care motivu s’a și numit Stângu hoțu, avea zâmbetul pe buze când se întâlnea cu cineva, gata a deschide întâiu vorba la toți; întâiul lucru era să zică că i s’a întâmplat pagube mari, din a cărora crize a rămas săracu, și mai totd’auna zicea că așteaptă unu răspunsu de la cineva ca să înceapă o mare treabă.",
    "Cu timpu făr’ de timpu, la locu făr’ de locu, intra în vorbă cu ori și cine, și cu cel cunoscutu și cu cel necunoscutu, măsluea bine cărțile, juca biliartul, table și altele; și când sta de vorbă cu cineva numea mai multe persoane mari ca să arate că este în relație cu dânsele.",
    "Adeseori când mergea pe drumu iute, era cu unu bețișoru în mână, alte ori când umbla mai încetu, scotea niște mătănii din pozunaru ce’i petrecea pe degete boabele. Nu scăpa spectacolu , grădină și orice locu publicu unde să nu fie și el: acesta era caracterul principalu al lui Stângu căpeteniea pungașilor.",
    "Oarecare neorândueli și cheltueli peste măsură a făcut ca Costache să cheltuiască totu. Ba încă să se și îndatoreze. Dintr’o asemenea împregiurare făcând cunoștință cu mai mulți, și fiind în relații cu felu de felu de oameni, îl văzurăm în cele din urmă vorbind cu omulu mai susu descrisu. De unde se ‘ncepu cunoștința cu dânsul vom arăta-o mai în urmă.",
    "Este unu proverbu care zice: până nu’ți pui în plugu cu românul nu’l cunoști cine este. . . . .",
    "Dar ce felu ? Costache, amantul Lefterichi, unu june neguțătoru, unu prăvălieașu, trebuea să’și piarză rostul socoteliloru sale? Neguțătorul niciodată nu cheltuește mai multu decât ceea ce câștigă, numai dobânda din bani, iar capitalul trebue să rămâe neclintitu întocmai ca apa oceanului și a mărilor. O cunoștință, o relație neconvenabilă pentru unu june, va să zică a se demasca în ochi acelora ce’l credeau dreptu altfelu.",
    "Spune’mi cu cine te aduni să’ți spuiu cine ești, este o zicătoare, îndestulu de dreaptă, și ‘n care nimicu n’ar fi fostu mai sântu de cât ceea ce zice, și n’ar putea să se zâcă altfelu pentru ca să fie întocmai așa.",
    "Însă zicătoarea n’a pus și pecetiea în fruntea fiecăror acelora de care trebue cineva să se ferească. Astă iasmă, lingușirea, fiică a mincunei și a ipocrisiei, îți ascunde pe unu satană subt unu obrazu dulce, și acopere vicleniea și răutatea cu făgădueli și vorbe frumoase, ș’afară de acestea mai este încă o zicătoare care ne ‘nvață, ce ai să tragi este scrisu în frunte ‘ți.",
    "Costache, adesea, de câte ori se despărțea de fiica Hagiului își simțea inima apăsată de o mie de supărări și n’avea cui să ‘i le arate, și ar’ fi socotit că cerul se pogoară întru mângâerea sa găsind inima vreunui omu deschisă gata a priimi destăinuirea durerilor sale; și una singură, care’l ocupa mai multu, era amorul pentru fiica Hagiului.",
    "Marele falimentu din a căruia cauză a scăzut casa de comerciu în care își depusese rodul economiei sale, de câțiva ani, a fostu unu trăsnetu pentru dânsul, el însă a căutat a se lupta, pe de o parte cu desavantagele viitorului său, și pe de alta cu amorul: nu’i rămânea în cele din urmă decât să alerge la arme streine, și aceste arme erau bani ce căuta să ia cu împrumutare pentru ca să învârtească unu comerciu mare. Din întâmplare Stângul i se înfățișează ca trimisu din partea unui zarafu foarte însemnatu, zicându’i că’l împrumută să’i dea însă unu proțentu de doozeci și cinci la sută."
  ],
  "6": [
    "COCOANA HAGIKA.",
    "Hagiul după ce a vorbitu îndestul de multu cu fiica sa, făcându’i cunoscute cele ce se proecta în cauza măritișului ei, ce era să se săvârșească pe curând, îi spuse că are să plece după o zi sau doă până la Giurgiu spre întâmpinarea ginerului cel ce trebuea să vie pe drumu. N’a uitat să’i vorbească despre fericirea care o așteaptă, luând în căsătorie pe fiul celui mai înavuțitu neguțătoru din Scutari, iar, încât despre frumusețe, vârstă și dispozițiea educației sale, nu s’a vorbitu nimicu; îi repetă de mai multe ori că este bogatu și într’aceasta îi stă toată fericirea. Lefterica nu răspundea părintelui decât printr’unu adâncu suspinu, i se umplea ochi de lacrăme ce le ascundea cu mare îngrijire ca să nu fie văzută de căte Hagiu. Și luna înnaintând d’asupra cerului, era aproape de apusu, și unu noru trecând repede pe din ‘naintea ei o ascunse înnainte d'a apune, de la ochi celoru care o priveau, bucurându-su de frumusețea și liniștea nopți. Hagiul văzând că se ‘ntunecă lumina, zise fiicei sale că trebue să se pogoare din chioscu, căci a întârzieat prea multu.",
    "Bine, taică, răspunse Lefterica cu unu glasu înnecatu de durere, și apucă pe Hagiu de brațu și merseră să găsească pe cocoana Hagiica, pe care o găsiră dând cu cărțile de necazu, pentru că era focu supărată pe bărbată-său, mai ales de când a auzitu ca o să dea pe fie-sa după cine știe ce loază de streinu, pe care nu l'a văzut niciodată, nici nu ‘l cunoștea cine este.",
    "Avea dreptate cocoana Hagiica să se certe cu bărbată-său, că prea era cu barda de brâu și nu vrea să’i asculte dorul de mumă; despărțind-o astfelu de unica lor fiică, aceea pe care a crescut-o și a iubit-o ca pe Dumnezeu.",
    "Hagiica nu băgase de seamă înclinațiea ce Lefterica avea pentru Costache, și afară de aceasta, mândră fiind de frumusețea și talentele fiicei lor, nici nu vrea să înțeleagă că unu neguțătoru le o cere în căsătorie. Credea după ceea ce’i vorbise prietenă bună, că o să’i găsească de ginere pe unu oare cine, omu mare, care să aibă măcar rangul de pitaru daca nu mai multu. Ș’apoi să vedeți că cocoana Hagiica nu era o femee care să nu știe să se poarte, sau așa de proastă care să nu cunoască lumea, sau lumea să n’o cunoască pe dumneaei, și pentru asta da în cărți ca să vază norocul fetii,și fiindcă cărțile nu’i arăta precum dorea, hotărâse ca a doua zi să meargă din preună cu Bălașa la o cărturăreasă ce ședea în Broșteni, la care mai fusese încă odată, pentru că oare cine îi pârâse pe chir Hagiu despre unu nu știu ce, și dumneaei fiind cam zuleară, s’a asigurat mai în urmă că Hagiu, bărbatăsău, își perduse mintea după o marșandă la care cocoana Hagiica își făcuse unu bonetu și feti o pălărie.",
    "De atunci n’a mai fostu pace în casa cocoanei Hagiichi , și ceea ce a oprit-o poate d’a nu se judeca tocmai la bătrânețe în consistorie, era unica lor fiică, pentru ca să nu’i strice norocirea. Cocoana Hagiica prepunea că Hagiu vrea să depărteze într’adins pe fiica-le din casă, dându-o după unu veneticu, și dintr’aceasta nu prepunea vreunu lucru bunu, pentru că cocoana Hagiica știea ce plătește ita bărbată-său. Dar, oricum, norocirea Lefterichi o creda asigurată, daca o va mărita după unu amploiatu, unu omu mare, de, și cu rangu, după cum îi spusese o prietenă a sa; atunci cocoana Hagiica va eși din taraful neguțătorescu, și se poate lesne umbri pe lângă nobleța ginere-său și va trăi ca o mumă aproape de copii, lângă ginere boeru și fiica sa cocoană, iar încât despre Hagiu, își va lua seama mai târziu, și va întreba pe celelalte prietene cum trebue să urmeze.",
    "Am zis că Hagiu nu vorbea de o lună cu femeea sa pe care o ținea de smintită și nu vrea să se consulte în trebile măritișului fiicei lor, și pentru că ce vrea să facă, trebuea numai el să știe, duse pe fiică-sa lângă nevastă, și se întoarse ca să se culce în iatacu’i, unde nici visele nu’l prindea îndată ce închidea ochii până a doua zi la cinci ore de dimineață, când se scula.",
    "Lefterica mai multu moartă de mâhnire, se socotea foarte nenorocită că trezește, și se ruga în fundul inimei sale lui Dumnezeu, ca să îmblânzească pe părinți, să le dea gândul cel bunu, să mai lungească termenul căsătorii ei. O Dumnezeule! și pe cine vrea chir Hagiu să’i dea de bărbatu? Cine o să fie acela căruia îi va închina inima și credința, omul acela pe care îl va numi soțul ei, de la care atârnă viitorul și fericirea ei? A uita pe Costache cărui încă de mai din nainte’i a sacrifiat inima! Astă idee, Dumnezeule! o muncea cu chinuri grele, și de durere își simțea inima strivită, speranța o părăsise cu totul, peptul îi sălta cu iuțime, capul ‘i se aprindea și tâmplele ei svâcnea ca și când moartea venia să o scape din toate nenorocirile. Singura femee căria ‘i a descoperit secretele sale era Bălașa, doica care a crescut-o, amica și muma ei, la dânsa alergă aruncându’i-se în brațe, spuindu’și păsul, arătându’i toată durerea și de la dânsa cerând ajutoru."
  ],
  "7": [
    "ÎNTREVEDEREA.",
    "Costache era în ajunul d’a lua cinci sute de galbeni cu împrumutare de la unu bancheru cu proțentu de doăzeci și cinci la sută, nu s-a uitat că tocmeala era cu totul jidovească, îi părea bine că a găsit bani, și socotind că din zestrea ce’i va aduce fiica Hagiului, sau cel puținu prin specule, va plăti cât mai îndată și se va desface de jidanu.",
    "— E prea multu, jupâne, aceea ce ceri la sută, zise Costache către împrumutătorul său.",
    "— Numai așa îmi dă mâna ca să împrumut, altfel, țiu mai bine argintul și aurul în casă: Frate, frate, brânza e pe bani!",
    "Și învoeala fu făcută, și a doa zi, Costache, trebuea între un-spre-zece și doo-spre-zece, să priimească bani. Abia ‘și a luat adio de la ovreiu și se gătea să meargă să vază pe Lefterâca, pentru că Bălașa îi mijlocea o întrevedere în prezența ei cu fiica Hagiului.",
    "Nu trecu unu minutu după plecarea ovreiului, și unu omu a căruia înfățișare anunța ceva de misteriosu, veni să’l întrerupă din cugetare’i.",
    "— Este prea târziu, zise streinul, aceea ce proectezi să faci. Nici bani, nici stăruința nu te potu ajuta, Hagiul pleacă mâine până în zioă la Giurgiu, spre întâmpinarea ginerului fiicei sale, și peste o lună Lefterica va fi măritată.",
    "— Cum se poate!",
    "— Le-am auzit chiar din gura unuia dintre băeți mei cei credincoși, care ‘i culegea caisele din grădină și’i da peste uluci afară oalele cu florile cele scumpe, pe când Hagiu sta de vorbă cu fiica sa în chioscu.",
    "— Tu ești unu satană, răspunse Costache.",
    "— Satana nu domnește atâta întindere, zise Stângul cel vestitu, pre cât poate domni geniul meu. Este unu geniu legatu de destinațiea mea, care trebue să’mi înfățișeze totd’auna prezentul în toată întinderea’i, și să’mi prezică viitorul. Te părăsescu în mila celui ce totul poate, și când vei avea trebuință de unu sprijinitoru, gândește-te la mine, și eu mă însărcinez foarte bucurosu cu lada sau dăsagi cu bani Hagiului, oricât de grei vor fi, pe când dumneata vei da brațul fiicei sale, vrând să o luați la sănătoasa ca să scăpați de bătrânu. Eu vă voescu binele și acesta e singurul sfatu ce vi’l dau, ai înțelesu. Și Stângul se făcu nevăzutu fără să așepte vreunu răspunsu, o vorbă măcar din gura celui către care vorbea.",
    "Nu, nu se poate! . . . . e totul ci’a zis în sine Costache.",
    "Luna nu scăpătase încă de pe ceru, norii se prămădiseră către apusu, și suflarea vântului înfiora frunzele copacilor. O ușoară armonie întrerupea tăcerea nopții celii mai plăcute din luna lui Iunie. Cântecul privigătoarei făcea și mai dulce melancolica înfățișare a nopții și par’că plângerile ei, din rămurile cele stufoase, îndulcea oare cum durerea celor c’o ascultau. Umbrele copacilor plecate în josu erau întrerupte de slabele raze ale lunii și arcadele cele lungi de viță boldită și a totu felul de arbori, precum acasiea, aninul, cireșul și alunul, ascundeau în sânul lor șopta celor ce nu se îndurau de atâta frumusețe a nopții, și luna singură era martură la câte ziceau ei. Noaptea înnaintând din ce în ce târa după dânsa și somnul ce îngreoează ochiul muncitorului adormitu poate la tulpina vreunui nucu, sau a vreunei sălcii plângătoare. Cine dar este acela care să vegeze până la ora aceasta atât de înaintată, ca să privească la cursul lunei și cugetările să’i fie tot așa de melancolice precum e norul care trece din când în când prin fața ei? Singură Lefterica și cu doica ei cea bătrână! juna fecioară, pe când părinți ei dormeau, era în privdorul cel de la drumu, de unde nu’i trebuea de cât câțiva pași ca să se pogoare în grădinița cea cu chioscul de vară, și în care locu priimea câteodată, de față cu bătrâna sa companionă, pe amorezul ei și aceasta, mai ales noaptea pentru că zioa prea raru călca picioru de omu în casa Hagiului.",
    "— Uite-l, uite-l! zise tânăra fecioară către bătrâna cea d’alături, vine el, îi cunosc mersul, ah! Dumnezeule, nu știu de ce’mi tremură inima pentru că’l văz , nici o-dată n’am simțit-o aceasta atât de tare ca în astă seară!",
    "— Ai dreptate răspunse bătrâna femee, uitânduse la Lefterica, care era palidă întocmai par’că era moartă, și’i tremura glasul când pronunța numele lui. Este el într’adevăru, și ar’ trebui să înceteze pentru totd’auna vizita aceasta de noapte, căci daca va simți taică-tău, atunci să’ți gătești numai mormântul mai dinnainte. Rău faci fata mea, rău faci că te lași orbește în această patimă a amorului! Eu pentru că tu am iubit m’am lăsat după voea ta, și am făcut mare greșală, dar acum iarăși pentru că te iubesc, voiu să te apăr de o nenorocire, poate, și care e cea mai mare din viață’ți. Nu te mai gândi la copilăreasca’ți nebunie, nu te mai gândi la acela după care părinți tăi nu vor ca să te dea. Peste puținu, gineritle tău cel alesu de către taicătău o să sosească, și nu vei putea să te abați din’naintea voinți taică-tău. Iubita mea, Lefterico, nu te arunca orbește în nenorocire, căci când odată vei fi pătată din ‘naintea părinților tăi ș’a lumi întregi, vei perde totu ceea ce ai avut mai scumpu în viață’ți. Atunci vei fi pe jumătate moartă, și fără să poți a lua în căsătorie pe acela care’l iubești,fără voea părinților tăi, vei fi dată cu d’asila, legată de brațul unui altu bărbatu mai aspru decât piatra și mai crudu decât durerea’ți, ș’acela te va târî dup’a sa voe, și tu ce o să faci! Părintele tău nu te va auzi, nu va voi să te asculte, vei fi depărtată, în cine știe care țară și eu voiu plâge atunci, iubita mea, pentru că eu te am crescut până te ai făcut așa mare. Fii draga mea și înțeleaptă precum ești de frumoasă.",
    "Și abia sfârșind acestea doica ei, juna fecioară începu a lăcrăma, dar nu încetă iarăși d’a o ruga spuindu’și pasiunea și durerea ce o consumă, și că trebue cel puținu pentru a din urmă oară să’i zică adio.",
    "Luna era să sfințească și nu rămânea decât noptoasa lucire a stelelor ce le rămânea marture și care trebuea să lumineze cel dupe urmă adio a doi amorezați.",
    "Lefterica mai multu târâtă fără voea bătrânei ce o survegea de aproape, se pogori ca să iasă înnaintea lui Costache, și acesta îngenunchind la picioarele ei, îi săruta cu căldură mâinile, abia cutezând să o strângă la peptu’i. Luna mai fu martură unu minutu să privească transportul în care se găseau acești amanți, cei ce rămaseră încremeniți unul în brațele altuia, fără a’și zice o vorbă măcar.",
    "— Nu mă mai iubești, Lefterico, începu să zică junele, care după ce ‘i a sărutat mâna, apropiind-o cu căldură de inima sa, se opri unu minutu ca să se uite drept în ochi ei, ca și când ar’fi vrut să observeze dacă inima’i este tot aceeași ca mai’nainte, nu mă mai iubești Lefterico, tu nu mai suferi în lipsa mea, precum îmi ziceai altădată, nu simți cât te iubește cel ce’ți jură credința și chiar viiața sa!",
    "O! taci, răspunse Lefterica, nu’mi împuta aceasta, nu mă certa fără ca să fiu culpabilă. Dumnezeu singuru’mi este marturu despre suferințele mele, și cât pătimesc. Vai! cât sânt de nenorocită! cât am să mă plâng și tu mă cerți.",
    "— O! pardonu, scumpa mea, pardonu daca te am supărat cu aceasta! Dar, Leftero, amorul și geloziea sânt doo simțimente care se răsboesc în mine mai tare de cât toate elementele, mai iute și decât focul chiar. Numai eu știu cât te iubesc, și daca tu ai voi, calcă în picioare oricare legăminte te ține, universul e îndestul de întins p-ntru ca să putem trăi amândoi, și după moarte unu acelașu mormântu să ne unească. Uite, Leftero, amorul meu este atât de tare încât de multe ori ajunge o nebunie, eu însu’mi râz de mine, râz însu’mi de aceea ce proectez în fiecare minutu, mintea îmi perz cu totul, și așu dori par’că să’mi răsbunu, văz par’că sângele curgând din ‘naintea mea și par’că mă lupt până la sânge ca să te apăr pe tine. Unu nu știu ce, care presimțimentu îmi zice că pentru mine se deschide o lume nuoă de nenorociri, și când mă gândesc la tine, turbez de mânie și de durere, și îmi zic, atunci, daca Leftera m’ar’ iubi cu amorul unei femei de curagiu . . . . O! nebunu ce sânt, abia sânt lângă tine, țiu mâinile tale strânse într’ale mele, privesc ochi tăi cei dulci și luminoși ca smarandul, frumoasele tale cosițe împregiurul capului tău împretindu-se cu atâta grație, și să mă mai gândesc la moarte! Cine este mai fericitu decât acela care poate să te vază unu minutu. Oh! te iubesc! te iubesc Lefterica mea!",
    "Juna fecioară, cu ochi lăsați în josu sta în nemișcare, și pe când rumeneala din obrajii ei lua o coloare foarte vie, urcându-i-se sângele spre ai aprinde obrazul, mâinele îi erau îngețate și tremurânde între ale amantului ei. Ar’ fi căzut moartă în brațele lui Costache daca frica că va deștepta pe tată-său , n’ar’ fi oprit-o, aceea cu care s’a luptat atât de multu.",
    "Ușoara suflare a zefirilor, făcea să se mișce frunzele de prin ‘pregiuru, și luna apuind cu totul abia mai lăsa să se vază cele de pe urmă raze pe d’asupra arborilor.",
    "— Ah! Dumnezeule, zise Bălașa, taică-tău este deșteptat, Eleftero, sântem perdute amândoo, și apucând pe Leftera de umeri căuta s’o tragă din’naintea lui Costache, dar ea fiind cu totul înmărmurită nu știea ce face, și sta nemișcată și rece ca marmura.",
    "— Lefterico! Lefterico, fata mea! Lefterico, taică-tău s’a deșteptat.",
    "— Să fugim! vino după mine răspunse Costache.",
    "— Lefterico, aide să intri în casă.",
    "— Sânt la picioarele tale, Lefterico, m’ascultă, te rogu din toată inima!",
    "— Vino sus până nu te vede taică-tău, ești perdută, zise Bălașa plină de spaimă.",
    "Și Costache vrând să întinză o pungă în mâna Bălași, aceasta speriată că va eși stăpână-său dupe obiceiu’i afară, ca să repire aerul de dimineață, nici că vedea ce face amantul stăpânei sale.",
    "— Să mergem maica mea, cât mai curând, răspunse Lefterica către doică.",
    "— Nu te duce, vino după mine, încoaci ne e drumul! . . .",
    "— Vai! ce ne facem, taică-tău a eșit afară, să ne ferim, să nu ne vază, până va trece din’naintea ferestelor tale.",
    "— Întâmplese ce s’o întâmpla, încoace ne e drumul! zise Costache, arătând cu degetul locul cel desgrăditu, din fundul grădini, pentru că tocmai atunci Hagiu făcea o împrejmuire nuoă.",
    "— Ah! taica ne a văzut, sânt nenorocită pentru toată viața.",
    "Astă dată nu plec fără tine, și chiar sfârșind zilele la picioarele tale.",
    "Nicolae! Nicolae! s’auzi Hagiul strigând, cel ce eșise cu ciubucu aprins în ușa de la balconu și uitându-se să vază daca mai e multu până la zioă pentru că avea să se gătească de călătorie.",
    "Nicolae nu mai răspundea încă, și Bălașa ce se credea perdută nu îndrăsnea să facă unu pasu ca să cheme pe fecioru, să nu se bage de seamă că Leftericha lipsește din odaea de culcare, și întorcându-se către juna fiică ce tremura pentru că știea cine este Hagiu.",
    "— Vezi ci’ ai făcut, zise Bălașa, nu mai ascultat pe mine, și iată acum! . . .",
    "Kostache îi impunea tăcere, pe când cu o mână apuca pe Lefterica de mijlocu, și căutând cu ochi să se îndrepteze spre eșirea de prin fundul grădini.",
    "Hagiu mai strigă încă odată și Lefterica tocmai era să scoață unu țipătu, pe care ‘l înăbuși dădaca-sa puindu’i mâna la gură.",
    "— Te-a auzit, și sântem perdute, sântem perdute, vai de mine! . . . zise bătrâna femee, mușcându’și mâinile, și făcând jurământu în sine că niciodată nu se va lua după minea cea copilărească a Lefterichi.",
    "Unu mare sgomotu s’auzi tot de odată în mijlocul uliței, între care unu țipătu de femee deștepta auzul vecinilor de prin împregiuru.",
    "— Focu! focu! săriți s’a aprins, arde! . . .",
    "Și unu fumu negurosu acoperi într’unu minutu curtea Hagiului, și Hagiu speriatu, strigă încă odată pe Nicolae, care, abea s’a trezitu din somnu și ‘i a răspuns.",
    "Unu urletu mare târziu după mezul nopți creștea din toate părțile ca și când venia unu potopu, sau s’apropia cutremurul pământului. Alergară vecini și mulțimea oamenilor care se deșteptară ‘la răsunetul alarmei, și uruitul instrumentelor nu întârzie a se auzi de departe, ceea ce venia spre a domoli furiea elementului cel pericolosu.",
    "Oare, în împregiurările acestor turburări mari, cine era acel ce sta în fundul grădini, care rămăsese neclintitu câte-va minute, ca și când ar’fi pândit într’adins, în întunerecul cel desu al rămurilor celor stufoase, și care la lumina cea fantastică a focului, ce nu era departe, semăna ca o statue de aramă; făcu să s’auză unu glasu cu totul satanicu.",
    "— P’aici vă este drumul! . . . acum e vremea să pui mâna pe sipetul cel cu galbeni al Hagiului. . . .",
    "Lefterica între acestea scoase unu țipătu, pe care taică-său nu’l auzi din cauza alarmei, și rămase ca moartă în brațele amantului ei."
  ],
  "8": [
    "GAZDA HOȚILOR.",
    "Cocoana Hagiica, precum am mai zis, era supărată pe bărbatu-său încât, daca era ceva mai tânără Hagiul nu vrea s’o ‘ntrebe și pe dânsa la totu ce-făcea și ceea c’avea de gându să facă. Trebue cu toate acestea să dăm dreptate cocoanei Hagiichi pentru că toată lumea era cu unu focu iar dumneaei cu doo. Pentru că de când cocoanele de prin vecinătate a început a deschide casa Hagiului, au început tot­d’o-dată a și cam face băgări de seamă boneturilor și mobilelor din casă că nu prea erau de modă. Multe dintre prietenile dumneai, a certat-o că de ce să se lase până într’atâta și nu caută să’și facă unu felu de apă care netezește și îndulcește prea multu pelița obrazului pentru că nu e doară bătrână trecută, și cocoana Hagiica era hotărâtă să însărcineze pe jupâneasa Bălașa cu treaba aceasta.",
    "Oh! lume, lume multu ești vrăjmașă și tirană, încât nedreptățirile tale abia le poate coprinde mintea unui muritoru. Și par’că nu sântem toți muritori! sau par’că intră cuiva ceva în pungă de totu se leagă uni alții de biata cocoana Hagiica, zicându’i că este bătrână, și chochetă în ridicolu.",
    "După ce aduserăți moda doamnelor marșande, și făcurăți pe cocoana Hagiica să’și cumpere o pălărie pe care a pus-o o dată de gura prietenelor cu care își consulta dumneaei gustulu și a eșit la grădina Castrișoaei, apoi făcurăți pe câțiva domnișori tineri să’i zică că’i stă rococo pe capu. Fie că și dumneaei în necazul tutulor a hotărâtu ca în lipsa Hagiului să’și facă alta la care o s’adaoge și pene, și atunci, să vedemu c’o să mai ziceți, pentru că dumneaei nu face toate acestea din punga nimului, ci chiar cu banii ce’i avea puși la o parte din economii.",
    "Dar pe lângă aceasta, chir Hagiu va zăbovi poate cam multu în călătoriea c’o va face, și’n acest timpu cine are dreptul să’i ia seama, afară numai de cocoanele de prin vecinătate, și mai ales că dumneae nu ‘și a târguit măcar unu capu de ață din târgu, fără ca să întrebe mai întâiu și pe dumnealor.",
    "Ne cerem dar voe de la domni lectori, ca să lăsăm pe cocoana Hagiica în pace, pentru că de ne va auzi dumneaei, nu ne spălăm cu toată apa din gârlă. Mai ales că dumneaei când vrea să'mi verse focul aleargă pe la bobărese și pe la fermecătorese și daca vă ține curelile poftiți de mai ziceți ceva de dumneaei.",
    "Abia s’a potolit focul ivit despre zioă lângă casa Hagiului, unde a ars unu grajdiu cu doi cai, unu șopronu, ș’o clae de fânu, care, toate acestea, luară focu din ticăloșiea vizitiului, de aceea domnilor proprietari băgați de seamă când luați vizitiu, întrebați’l mai întâiu daca nu e bețivu!",
    "Pentru acesta mulțumită pasnicilor și oamenilor de la intrumentu că Hagiul n’ar fi făcut unu pasu de lângă casă’i până ce nu s’a asigurat că focul era stinsu de totu. În urmă voea să plece la drumu însoțitu de credincosul său Nicolae, și recomandând casa și mai ales supravegerea fiicei sale jupânesi Bălași, care ș’aceasta nu puținu îi era devuată.",
    "Dar era ceva cam tristu , luând catastrofa incendiului ca unu semnu rău în ajunul călătoriei sale la Giurgiu, pentru că Hagiul credea în prejudiții și avea cuvântu căci a văzut multe în viața sa.",
    "Spaima despre oarecare hoții întâmplate da de vorbă p’între unii alți, care n’au de lucru și le place s’auză toate și să le știe toate, și’ncornorează lucrurile făcând din țânțaru armăsaru, și din purice cămilă. Dar toate acestea, precum am mai zis, a făcut ca autoritatea să ia măsurile cele mai de aproape.",
    "Între acestea, doi oameni dintre popolul de josu găsinduse într’o cârciumă unde striga să le aducă mereu vinu, rachiu și iar vinu.",
    "— Bea, măi frate, zise unul dintre dânși, în sănătatea boerului nostru și’n aceea a măritișului fiicei sale, căci peste o lună o să facă o nuntă de cele mari, o nuntă, uite, să se ducă vestea , și’mi pare multu bine că o să iau bacșișu, apoi o să bem, o să bem, măre, pân’om da cu căciula după cââni.",
    "— Îndată, îndată, răspunse cârciumarul, chir Panait, unu omu grasu și scurtu ca unu burdufu de untu de lemnu, îmbrăcatu cu nădragii săi cei largi, având pulpele picioarelor goale până la genuchi, cu o pereche de iminei rupți în picioare, și cu unu caucu verde pe capu.",
    "Pe când cei doi băutori își vedeau de băutură, intră unu al treilea, care era unu omu roșcatu la față, și după îmbrăcămintea sa semăna a neguțătoru de pei, acesta s’apropie de chir Panait, îi șopti ceva la ureche și eși îndată, aruncând una din acele căutături asupra celor doi confrați, ce beau și se chefuiau între dânși, încât ar’ fi zis cineva că le ia seama într’adins ca să’i cunoască când ‘i o mai întâlni vreodată.",
    "— Cine era ăsta care eși și se uita așa de ciudatu asupra noastră, măi verișcane, ce dracu, te cunoaște doară pe tine, întrebă unul dintre cei doi pe celălaltu care încremenise ducând paharul la gură.",
    "— Si! făcu celălaltu înpuind tăcere tovarășului său, celui care ‘i făcuse întrebarea, si! . . . să nu te auză cumva că te-ai șters de pe lume.",
    "— Ce dracu, n’o fi oare Stângul hoțu ăl de umblă cu cuțitul în cismă, pe care potera îl caută pretutindeni să’l prinză, și care, ca drachu, când îl cauți în Focșani este în Brăila?",
    "— Și la focul d’alaltăeri, măi, s’a prins o sumă de pungași, hoți afurisiți, măre, ucenici d’ai lui Stângu ăl vestitu, care veniseră să stingă și s’a prins cu argintării și cu felu de felu de scule de furatu.",
    "— Închinăte, măre, ca de ucigăl crucea, zise celălaltu, scuipându’și în sânu, și făcură amândoi semnul cruci ca și când văzuseră pe dracu.",
    "Nu trecu multu până ce mai băură aști doi frați de cruce, și plecară ca doi oameni buni, și când ajunseră în capul uliței, de unde erau să se despărțească, mergând fiecare pe la casa sa, se întâlniră cu dorobanți poliții și cu unu subcomisaru care mergeau să calce cârcuma și să rădice pe cârciumarul de unde plecaseră.",
    "Panait cârcumarul fu închisu, prăvăliea sa pecetluită, și pe care mai în urmă a dărămat-o de la sfatu, pentru că era o șandrama veche și pericoloasă. S’a găsit într’însa o sumă de lucruri furate, dintre care partea cea mai mare s’a perdut îngropate fiind p’în pământu. Dându-se chir Panait în judecată ca gasză de hoți, a mărturisit pe Stângu, căpeteniea lor, și dându’i toate planurile pe față, îndată s’a și trimis să’l prinză, dar nu s’a putut găsi nicăeri.",
    "Unu bietu ovreiu, care îl curgere de mai mulți ani s'a speculatu p’afară prin județe ca neguțătoru mămularu, cel ce vindea totu felul de mărunțișuri, și în cele din urmă făcând unu capitalu îndestul de potrivitu pe seama lui, da bani cu împrumutare. Acesta a perit.",
    "Cercetându-se însă pre cât s’a putut despre acest omu, se da cu socoteala că o fi eșit iarăși p’afară, dar mulți zicea că ‘l ar fi văzut puindu-se într’o birjă cu Stângu hoțu cel ce până atunci nu prea era cunoscutu de către toți.",
    "Dintr’aceasta, dar, după călcarea cuibului hoțescu, închiderea și mărturisirea lui chir Panait, s’a înțeles că hoți pe lângă alte lucruri făceau și oameni nevăzuți. Dreptatea însă n’a întârzieat a descoperi și aceea ce s-a urmat mai târziu.",
    "Hagiul auzind vorbindu-se despre aceste hoții, îi venia să’și sfâșie hainele de necazu , și a poruncit ca în toate nopțile să fie poarta bine închisă cu șapte lacăte, și dintr’aceasta, n’a mai cutezat nimeni să mai dea vizite noaptea pe la chioscul din grădina sa.",
    "Stan vizitiul său, eșind noaptea afară, a văzut că cine-va da ocolu p’în pregiurul casei și a grajdului unde ținea Hagiul câțiva cai de speculă, foarte frumoși și scumpi, aduși din țara Ungurească. Vrând bietul omu să pue mâna pe el, acela scoase unu cuțitu ce’l făcu să lucească pe din ‘nainte’i la lumina stelelor. Câtă spaimă! ce văd ochi lui oare, după ce se freacă bine la ochi ca nu cumva să fie vreunu visu . . . . era omul pe care’l a fost văzut că intrase ș’a șoptit cârciumarului Panait, atunci când bea cu fratele său cel de cruce. Stan vizitiul până să strige, acela s’a făcut nevăzutu întocmai ca o umbră. . . ."
  ],
  "9": [
    "Omul lui Dumnezeu.",
    "Dintr’o întâmplare neprevăzută Hagiul a amânat călătoriea sa ca s’o facă ceva mai târziu, fiindcă Lefterica era bolnavă și spre a cării însănătoșire, după ce a chemat pe mai mulți doctori, n’a încetat d’a face și dănii pe la biserici și a chemat în mai multe rânduri pe preotul Ioachim ca să’i citească . . . Acest preotu a cărui înfățișare avea ceva de sințitu în sine, pe lângă darul ce ‘i s’a dat, avea acea blândețe venerabilă a unui omu bătrânu ca de șaizeci de ani și mai bine, cu părul capului său albu, cu o barbă subțire ca mătasea ce’i cădea până pe peptu, și îmbrăcatu cu totul în simplitate și curățeniea cea mai remarcabilă. Vorbele sale aveau acea însușire cerească, unind pe lângă seriozitatea anilor săi o dulceață prin care ușura durerea celor ce suferea. Sunetul vocei sale, avea acea putere misterioasă căci de îndată ce'l auzea cineva vorbind, nu se îndura să se deslipească de lângă dânsul, și ca unu balsamu mângăetoru da sufletelor celor bolnave sințenie și însănătoșire.",
    "El număra în cursul anilor săi atâtea împregiurări și prefaceri, ce a întâmpinat în viață’i cât și ce a văzut în aceea a poporanilor pe care ‘i păstorea. Și lăsând la o parte lacrămile ce a vărsat pentru o soție pe care Dumnezeu a fost chemat-o la sine de vreo doozeci și cinci de ani, și perderea a doi fii ce se duseră în țări streine și despre care nu aflase încă nimicu până în cele din urmă, apoi nu puținu se întrista și de aceea că fii creștinătăți sânt abătuți de la cuvântul lui Dumnezeu. Nu înceta în minutele sale cele de rugăciune a mulțumi lui Dumnezeu de ceea ce a perdut și se ruga întru ertarea păcatelor celor greșiți. Singura mângiere a sa era atunci când putea să alerge întru ajutorul cuiva și prin sintele sale vorbe să răspândească pacea în totu locul. Zioa și noaptea se îndeletnicea întru citirea sintei scribturi, și viața sa era foarte cumpătată, biciuind cu puterea cuvântului, neorânduelile dintre creștini. Și oriunde întâmpina pe vreunul cel ce era abătut de la adevărata credință, îi punea înainte o temă din evangelie prin care îl făcea să înțeleagă, iar când vedea nedreptățire pre pământu, zicea cu acea inspirație profetică a psalmurilor profetului împăratu : „Nu așa necredincioșilor, nu așa ! . . . și o cerească lumină scânteea din focul ochilor săi ce se răspândea peste toată fruntea sa cea mare și plină de seninătate, și vorbele sale având asprimea învățătorului și mărirea pontifilor, curgea din buzele sale, cele ce niciodată n’au bârfit împrotiva lui Dumnezeu, și s’auzea în vorbele sale o elocuență de adevăratu preotu și martiru!...",
    "Lefterica ascultândul, d’atâtea ori a vărsat lacrăme pre cât inima ei era atinsă, și căința d’atâtea ori s’a pogorât în sufletu’i de câte ori nevinovățiea și curățeniea fecioarei se încorona prin vorbele sale cu coroana îngerilor. Îngenuchiată fiind d’atâtea ori la picioarele bătrânului preotu cerea ertare de câte ori ‘și aducea aminte că ne ascultând de vocea datoriei sinte a dat ascultare patimei sale de care era chinuită atât de multu.",
    "— Părintele meu, zicea ea către sântul omu, seara și dimineața, în toată rugăciunea mea, n’am uitat d’a mă ruga lui Dumnezeu pentru ertarea păcatelor, pentru viața și sănătatea părinților mei, și pentru întreaga fericire a totu neamului omenescu, și după această rugăciune am simțit inima-mi liniștindu-se din suferințe, sufletul meu că se împărtășea de acea curată speranță și bucurie, de care am fost lipsită numai atunci când am scăpat din gândirea-’mi pe taica și pe maica. Am fost greșită, părintele meu, căci nu m’am gândit în totu minutul la dânșii.",
    "— Da, fiică, îi răspundea preotul, una din cele mai sinte porunci a le lui Dumnezeu este să cinstești pe tată-tău și pe mumă-ta și c. l. l. t. . . .",
    "Preotul cel ce pătrundea în cugetele cele mai secrete ale unui sufletu bolnavu; nu puținu a înțeles de unde isvora durerea și suferința fecioarei, și ca omul lui Dumnezeu a hotărât să întâlnească pe Hagiul părintele ei să’i vorbească.",
    "Fără ca Lefterica să pomenească vre o dată numele acelui pentru care pătimea, confesorul ei îi surprinse pe jumătate secretul.",
    "Hagiul și femeea sa în astă împregiurare înțelegeau și nu prea înțelegeau aceea ce preotul voia să le zică prin cuvinte îndestul de tari, că juniea e acea vârstă când patimile se răsboesc cu nevinovățiea, și părinți sânt datori a o priverea d’aproape . . .Însuși Dumnezeu nu voește ca unu părinte să fie tiranu, nici oarba patimă să învingă pe fii săi. Prin aceasta le da să înțeleagă ca ce măsuri trebueau să aibă întru scăparea și mântuirea fiicei lor.",
    "Hagiica învinovățea pe bărbată-său ca unul ce era prea aspru și nedreptu, Hagiul zicea că desele adunări cu o societate așa de stricată ca aceea de care era tot-d’auna încungiurați, a produs neliniștea și toate turburările din casă-le, și peste puținu are să le pue unu sfârșitu.",
    "— Să dea Dumnezeu ! murmura încetu bătrâna Bălașa, care ascultând de multe ori cum se certa Hagiul cu Hagiica, și care cunoștea secretul suferinței Lefterichi, înțelegea unu sfârșitu măritișul junei focioare cu acela pe care ea îl iubea. Însă nu cuteza să’și dea și ea părerea din ‘naintea stăpânu-său, căci Hagiul o cam scosese de la inimă, și cam mirosise ceva pentru fiică-sa, mai ales din acea noapte când era în vecinătate focu, când zicea că auzind sgomotul afară și văzând prin ferestre flacăra și fumul eșise cu Lefterica din casă și dintr’asta a leșinat lângă chioscul din grădină. Hagiul deși nu era d’al de ăia care cred lesne toate, însă tăcu pentru că n’a voit s’ațâțe din nuou gâlceava. De, Dumnezeu să ne erte, uni asigură că era unu altu motivu pentru care Lefterica a fost atât timpu bolnavă, dar noi să zicem că din spaima focului. Pentru aceasta a fost de trebuință ca Hagiul să mai amâne călătoriea sa la Giurgiu. Cocoana Hagiica ca una ce ‘și vedea de focșorul dumneaei, îi venea să turbeze de mânie că nu pleca bărbată-său o dată să’și poruncească mai curând capela cea de modă cu care avea de gându să iasă la vizită!"
  ],
  "10": [
    "Ajutoru, ajutoru strigă femeea neguțătorului.",
    "Doozeci și cinci la sută proțentu, ‘mi a cerut ovreiul de dăunăzi! zicea în sine Costache, cel ce se plimba cu pași rari în apartamentul său. Și cu toate astea ‘mi a făgăduit că vine a doua zi să’i dau în priimire dreptu asigurare hârtiile locului de lângă Sinți Apostoli și să’mi numere bani. Iată, a trecut d’atunci trei săptămâni și nimeni nu s’a arătat pe la mine! Unu ce satanicu și misteriosu îmi îmfățișa presența celui omu care ‘mi a vorbitu că e omul pieți, și pe care, cu toate acestea, nu’l știu nici până acum cine este. Ast omu care după fisionomia’i trebue să fie sau unu mare speculantu, ca acela ce știe să răspunză despre toate a le interesului, sau unu mare șiretu! . . ‘mi a adus în casă pe unu ovreiu, împrumutătoru de bani, care’mi cerea unu proțentu atâtu de neauzitu, și ‘n urmă n’a mai venit de locu, trebue dar ca să fi fostu amândoi! . . sau cine știe pentru ce veniseră ei la mine!",
    "Dar afară de acestea toate, este unu secretu ce’l caut de multu să’l descoper și până acum nu’i am putut da de căpătâiu, pe acesta se înfășură o sumă de lucruri misterioase. Ș’aceea ce mă interesează mai multu, este secretul nașterii mele: unu secretu, pentru care unu părinte nenorocitu varsă lacrăme, și unu fiu fără nume cheamă îndeșertu numele maici sale, pe care n’a cunoscut’o nici o dată. O! Dumnezeul meu! Dumnezeul meu! în câte rânduri nenorocirea și disperațiea m’a mânat până în punctul d’a blestema, și iarăși nenorocirea și sacrele sfătuiri ale sințitului și pietosului preotu m’a oprit, și m’a învățat să bine-cuvintez. Domnul să fie lăudatu și poate, într’o zi, cine știe, daca acea mână care m’a reânpins, nu’mi va întinde iarăși ajutorul ei. Când într’o zi acea femee care ‘și întoarce fața de la crimă, mă va numi fiul ei, unu părinte care ‘mi va deschide brațele, acel omu, acea ființă care îngrijește în secretu d’a mea esistență, care mă face moștenitoru pe oarecare venituri fără ai cunoaște, putând o dată să’l privesc în față, s’auz o singură vorbă din buzele sale, voiu cădea la picioarele sale udându’i genunchi cu lacrăme de recunoștință, și nu voiu întârziea cât mai îndată a’i cere ertare, ertarea fiului celui reâmpinsu!...",
    "Lectorul e curiosu poate să afle împregiurările acestor amărunte pe care o damă considerabilă l ea încredințat numai confesorului ei, și dintr’aceasta, se poale lesne înțelege, după moștenirea ce a asigurat-o pe subt mână junelui orfanu, muma lui trebuea să fi fost cel puținu, ori femeea unui prezidentu, sau aceea a unui mare bancheru, pe care împregiurări de familie n’a ertat’o să se arate, și înnecând dorul de mumă, să treacă pe lângă dânsul ca o streină generoasă, damă protectoare, ceea ce pe de o parte n’a uitat a îngriji tot de o dată de soarta fiului ei.",
    "Hagiul cel ce înțelegea prea puținu ce va să zică afecțiunea a doo inimi fragete, se gândea prea puținu la pericolul ce amenința soara fiicei sale, și cu toate acestea daca ‘l ar’fi încredințat cineva că fiica sa face unu pasu mai multu afară din ordinele ce’i prescriea el, poate o ar’fi . . . . câtă ne îndurare! și cu toate acestea Hagiul era așa , pentru că în juniea sa a fost omu de arme , și mai cu seamă că la popoli din Orientu geloziea unui părinte pentru femeea și fi’ca sa se urcă până la esagerație.",
    "Afară de aceasta, Hagiul, precum mai ziserăm în capiturile de mai ‘nainte, spera că zestrea fiicei sale intrând în mâna nepotului celui vestitu neguțătoru de afară, va lega din nuou relațiile sale comerțiale, și ‘și va putea regula socotelile casei sale pe unu creditu multu mai mare decât acel ce’l avu până aci. Preotul Ioachim ‘i a vorbit multe întru acesta, arătându’i că toate sânt deșertăciuni și că unu părinte e răspunzătoru din'naintea lui Dumnezeu despre soara fiilor săi. Cerul a legat simpatie între omu și omu, și ar’fi unu păcatu neertat ca să strice cineva această orânduială de căire natură, a amesteca interesul și iubirea de argintu în treburi finte, și a rupe cele mai strânse legături a le inimei unei fiice atât de fragetă pentru mârșavul interesu. Preotul Ioachim ca omu lui Dumnezeu, vrea să aducă pacea între fii pământului, și precum îi e poruncit să combată tot-dauna nedreptul, ‘i a vorbit atâtea pe de departe, încât Hagiul le a înțeles poate pe jumătate , iar acesta posomorându-’și câteodată sprâncenile, arunca înpregiurui câte una din acele căutături sălbatice de mânie, și preotul fără a se sfii urma a’i zice și a’l sfătui moralicește.",
    "Hagiul tăcea învins fiind de către preotu, dar nu răspundea nimica pentru că unul singuru era prințipul și morala sa: bani, bani și iar bani! . . .",
    "Într’acestea, se înfățișă înpărțitorul scrisorilor de la poștie cu unu plicu în mână’i. Hagiul de’ndată ce’l văzu, crezând că coprinde niscai-va bani ai săi, scoase din pozonaru’i punga și după ce șterse p’în mână’i mai totu ce avea în pungă și se gândi multu, abia îl lăsă inima să dea unu banu celui ce’i aducea plicul. Înpărțitorul de scrisori eși. Hagiul deschise plicul, citi, și începu a’și mușca buzele și a’și freca fruntea. Aci era treaba despre o poliță care ‘i o trimitea conrespondentul său din Constantinopole ceea ce privea pe obrazul D. I. C. neguțătoru din piață, și căruia Hagiul fiind dator o sumă de bani, vrea să lase treaba pentru mai târziu, de aceea o puse la o parte între alte hârtii ce le purta tot-dauna asupr’ăi.",
    "Sânt doo dureri simțibile și poate cele dintâiu pre pământu, aceea a unui copilu când se desparte de muma lui, și a doi amanți când trebue a se despărți unu de altul! . . .",
    "Costache trebuea să se desfacă de Bucureștiu, să iasă afară, să ia o moșie oare-care . . . . Trebuea însă totdeodată să se și hotărască a uita pe Lefterica , fiind că amorul începuse a fi o adevărată nenorocire pentru dânsul.",
    "De a seduiza iarăși pe o jună fiică atât de nevinovată precât și de plăpândă, a o răni din brațele părinților ei, va să zică a fura vasele cele sințite din altarul unei biserici. O! gândițivă bine cei ce vă hotărâți a face unu asemenea pasu, gândițivă câte nenorociri târâți după voi deodată cu ducerea unei ființe inocente în drumul perzări. Mumelor băgați de seamă ca nu mai târziu fiica-vă să vă blesteme, aceea ce va suferi nenorociri grele și se va tăvăli în desonore! . . .",
    "Starea cea morală a lui Costache precum și propriile sale interese cerea unu altu orizontu pentru dânsul, o schimbare oare-care în viață’i, unu amicu căruia să’i deșchiză inima și căruia să’i încredințeze pasiunea și suferințele sale, căci începuse a se dispera, fiindcă Hagiul era prea îndărătnicu, și fiindcă prea bunul preotu, către care s’a fost încrezut, n’a putut până în cele din urmă să înduplece pe omul cel închinat banilor.",
    "De la unu timpu încoaci, cea mai mare pasiune a sa, pe lângă trebile de comerciu, cele întreprinsese, și pentru care a căutat să ia bani cu împrumutare, era o nuoo plăcere, prin care se respiră aerul cel curatu al câmpului și a străbate pădurile fără a cerca unu minutu măcar urâtul monotoniei: aceasta era vânătoarea, unu nuou amoru pe lângă care voia să dea trecutulu în uitare și la care se ducea mai adesea ori însoțit de niște streini amatori pentru acesta, alte ori, singuru, se depărta pe malul vreunei ape mergând în susul sau în curgerea ei, sau prin mijlocul vre unei păduri depărtate, gata să întinză totu felul de curse micelor viețuitoare. De multe ori se depărta de capitală câte o poștie și doo pe josu, uitând osteneala și chiar suferința sa, vânând cu mai mare plăcere hiarăle făcătoare de rău.",
    "Se zicea într’aceste împregiurări că o ceată de hoți se țin în pădurea de la Gostinari, pădure foarte întinsă într’unu locu prea sălbatecu dincolo de apa Argeșului, care este în drumul Giurgiului. Spaima că satele de prin pregiuru, sânt bântuite s’a întins până în ocolurile cele mai depărtate. Toate acestea însă n’a oprit pe chir Hagiu d’a pleca la drumu, și mai ales că avea și alte trebi de isprăvit care cereau neapăratu mergerea sa la Giurgiu. Cunoscuți și amici săi nu uitară d’al saluta la plecare’i zicându’i: cinstit socru ș. c. l. l. t.",
    "Hagiul sărută pe frunte pe Lefterica care era încă bolnavă de friguri, și tată-său ca să o mângâe îi zicea, că așa sânt fetele când s’apropie să se mărite. Puse în cele din urmă unu picioru pe scara căruți, și rezemându’și puterea pe doo pistoale ce le avea la brâu, într'unu sileagu numai în argintu, pe unu iataganu și o pușcă de când cu cârjalii, se urcă într’o căruță ce era învelită cu araru de păru de capră ; Nicolae băiatul făcu și el asemenea pe chichiță din ‘nainte, șezu alăturea cu vizitiul cel ce mâna trei cai în rându.",
    "Ajută Doamne! și iată Hagiul porni cam pe la amiazi, în drumul Purgiului . . . Lefterica ce avea ochii roșii de multu plânsu, s’a rădicat din patu’i să se uite pe fereastră afară, și văzând că tată-său se depărtează, scoase unu țipătu și căzu leșinată.",
    "Unu minutu de îndurare vă cer pentru tânăra Lefterica, a căriea inimă era totu asemenea de sfâșiată pre cât a părintelui ei era de înpetrită, și nemlădietoare. Ea s’ar fi rugat poate la ceru, dar n’a ‘ndrăsnit în contra părinților ei. Destul că ea a plâns pre cât nu este ertat unei bolnave. A gemut în tăcere singură și fără a se mai gândi la dânsa, ar’ fi chemat unu nume în ajutoru’i, unu singuru nume, dar nu cuteza, sau și daca vreodată s’a încrezut cuiva, a fost numai Bălași, muma ei de lapte, aceea ce compătimea la durerea’i, căci și a cunoscut durerea, și numai ea singură ar’ fi ertat junei fecioare greșala d’a iubi.",
    "Mai multu simțibilă de cât tot-d’auna, mai tăcută de cât altă dată, rece ca frigul morți, și inima-i arzândă, frigurile o apuca din nuou, o gălbeneală se răspândea peste toată fisionomiea ei ce’i ducea ochii în fundul capului, și o grabnică prefacere s’a văzut în ochi’i. Părintele Lefterichi, părintele ei! vin de privește pe fiica ta și lasă hotărârea ce ai, căci cine știe daca peste puținu o vei mai regăsi ! . . . Dar nici unu semnu de îmblânzire, nici o speranță de înturnarea Hagiului, cel ce’și urma de siguru călătoria sa înainte.",
    "Când a intrat muma Lefterichi și cu bătrâna îngrijitoare în apartamentul ei, o găsiră cu capul între perne pe care le udase cu lacrămile ei. Atunci mumă-sa cunoscând rătăcirea’i a lăsat de’ndată proiectele vanității sale, ca una ce’și hrănea capul cu felu de felu de visări, și care sălbăticise atât de multu pe bărbatul ei, dar însă era prea târziu, și acum însuși căința și părerea-i de rău ar’fi fostu nefolositoare pentru că bărbată-său plecase mai multu de gura ei.",
    "— Lefterico, fata mea ! . . . fu singura vorbă ce scoase ea, și bătrâna Bălașa își ștergea ochii de lacrăme văzând pe stăpână-sa cea jună, îngețată și cu ochii stinși.",
    "Când viața se luptă cu moartea s’a văzutu adesea ori unu noru descriindu-se pe fruntea acelui care e gata a o părăsi, și numai pulsul bătând cu mai mare agitație până ce încetează și acesta cu totul: atunci ochii înotând ca într’o ceață, bolnavul abia mai poate deosebi și cunoaște pe cei ce sânt împregiuru’i, cât și abia poate înțelege vocea celor ce’i zice pe nume.",
    "— Ajutoru, ajutoru, striga femeea neguțătorului, și bătrânul preotu nu întârzie d’a se arăta în pragul uși celor ce’l chemase. Lefterica atunci nu era decât pe jumătate în viață ! . . ."
  ],
  "11": [
    "CĂLCAREA HOȚILOR.",
    "— Stăpâne, rău făcurăm că nu rămăserăm să mânem în satul vecinu, zise Stan vizitiu, pentru că pădurea ține cam multu și iată unu noru de ploae s’arată despre miază-zi.",
    "— Nicolae! să’mi aprinzi unu ciubuchu, zice Hagiul, cel ce căuta pe ceru după spusa vizitiului său, să vază daca mai e multu până seara, și văzând că vijeliea nu era departe ca să turbure orizontul, ceea ce și începu a mișca cu putere frunzele copacilor ce fâșieau împregiuru-i și a ridica vârtejuri de pulbere înaintea cailor. Mână mai iute Stane! să ajungem la conacu și mâine de prânzu să intrămu în Giurgiu.",
    "Nicolae cel ce mai întâiu se scărpină în capu, făcu ce făcu de aprinse ciubuchu, scăpărând într’o iască, căci avea asupră-i toate dichisele pentru ciubuchu ce le ținea într-o pungă de bășică de bou, îl dete în mâna Hagiului și șezu iarăși pe chichița căruți de din nainte.",
    "Hagiul ședea cu picioarele încrucișate, după modulu orientalu, pe doo perine de lână ce i le așezase jupâneasa Bălașa d’acasă, și țiind cu o mână țeava ciubucului său pe o fereastră a căruți afară, fuma cu multă plăcere, gândindu-se ca ce o să facă mai întâiu când va ajunge în sus-numitul orașu, și cum o să îmbsosișeze cu părintească dragoste pe fiitorul său ginere, cel ce după cum luase știință trebuea să sosească cu vaporul peste cinci șase zile.",
    "Ast-felu, fumând și gândindu-se la soara fiicei sale, se mângâea în sine că ‘i va da de ginere pe cel mai lăudatu nepotu al lui chir Mavrioti, neguțătoru toptangiu, bogatu peste măsură, cu nume mare, și cu creditu prin toate țările. Ast-felu omul aprinsu de a sa dorință își formează ca copii mii și sute de închipuiri, care’i servesc drept unu orizontu, și în care visurile sale se scald ca într’unu oceanu. Deșertăciunea deșertăciunilor este omul și cugetările lui sânt asemenea deșertăciuni: toate sânt deșertăciuni! a zis Sântul Ioan, și zisa aceasta este tot așa de mare ca și mărirea cuvintelor sale asupra omului când intră în mormântu! Acolo se perd și se uit toate, și cele ce ambiționează omul în viață precum: mândriea, egoismul, iubirea de argintu, lăcomeia d’a hrăpi avutul altuia, într’unu cuvântu toate patimile și vițiurile câte se încuibez în omu, și de care, adesea, ori e mai stăpânitu decât d'a sa religie și icoana creatorului său, sânt deșertăciuni, și sufletul Hagiului plana în mijlocul acestor lucruri trecătoare, și care per întocmai ca fumul în bătaea vântului. Cu toate acestea unu lucru îl cam mâhnea, și’acesta era, că nici o dată n’a cunoscut pe nuoul său oaspe și ginere. — Nu știu daca va place Lefterichi, zicea el în sine, daca dispozițiile sale naturale sânt recomandabile și’l face să merite a fi iubitu! . . . Oricum, adăugă el, odată că este fiul celui mai bogatu neguțătoru trebue negreșitu cineva să’l iubească! ...",
    "Vântul ce până aci sufla cu iuțime fu întreruptu de o repede ploae cu piatră, care opri pe cei mai mulți călători d’a porni din locul unde erau poposiți, și numai Hagiul se găsea în mijlocul păduri, zorind cât mai iute ca să ajungă la satu. Ploaea a încetat după câteva minute, ceea ce înunda văgașele care îngreoiau oare cum roatele trăsuri, și pentru care Stan vizitiu era silitu să dea desu bice cailor.",
    "S’auzi o șuerătură d’alăturea drumului, după care răspunse, par’că printr’unu semnu, o altă șuerătură din partea ceea-l-altă a drumului. Hagiul strigă vizitiului său să mâe mai iute.",
    "— Ce dracu au cai de sforăe par’că ar’fi simțit lupu p’aci p’aproape, zise Stan vizitiu cel ce da mereu bice și cai o rupseră d’a fuga.",
    "— Dar ce s’a’ntâmplat, măi, de se opresc cai! întrebă Hagiul pe vizitiul său, cel ce din fundul căruți nu vedea prea bine afară, căci perdelele din'nainte erau trase pentru ploae, și întinzânduse să le tragă, ce spaimă! . . . văzu că doi oameni cu pălăriile trase pe ochi țineau de dârlogii cailor.",
    "— Dați-vă ‘n lături, bre! n’auziți voi, ori vă trimeț pe ceea lume, zise cel din lăuntru căruți.",
    "— Nu vă fie cu supărare boerule, răspunse unul dintre cei doi, cel ce era mai drăcosu din toată ceata, noi sântemu niște oameni păcătoși, și să nu vă pae rău, trebue să ne dai ceva de cheltuială. Și pe când acesta vorbea ast-felu către Hagiu, cel ce’i venia să turbeze de necazu, unu altul, care după fisionomie’i nu semăna de locu a creștinu, eșia dintr’o parte a păduri și înainta în dreptu trăsuri, armatu da o măciucă ce era țintuită de giuru împregiuru, și pe când Hagiu nici una nici doo, puse mâna pe unu pistolu care ‘l îndreptă asupra celui ce sta în-naintea cailor și cai speriinduse începură să sae între șleauri, și deteră căruța ceva îndărătu, pădurea răsuna de bubuitul armei care n’avu nici unu resultatu de cât unu eco în depărtare ce se grăbea a răspunde acelui care ataca întâiu. Hagiul văzând că es din toate părțile ca furnicile o mulțime de oameni de felul celor ce se iviră întâiu, înțelese că hoți ‘l a împregiuratu. Nocolae feciorul văzând aceasta, începu să tremure de frică și’i veni de o dată s’o rupă d’a fuga în tufe. Stan vizitiu se făcu galbenu ca turta de ceară recunoscând în cel ce ținea de dărlogii cailor pe omul misteriosu pe care ‘l văzuse în cârciuma lui chir Panait și după aceea 'l a mai văzutu în puterea nopții dând ocolu ca o stafie p’înpregiurul casei și a grajdiului stăpână-său, de ‘ndată ce s’a încredințat că este el, îi veni să’i adreseze unu pomelnicu de înjurături, dar văzând că treba nu era așa prea pe lesne, nu încetă d’a ‘și face cruce și a ‘și scuipa în sânu, precum făcuse o dinioară cu acel frate de cruce când bea în cârcuma lui chir Panait.",
    "Hagiul sau că a vrut într’adins să sperie pe noi săi amici, sau într’adevăru mâna’i tremurase, căci focul mersese în vântu. Dar văzând însă că adversarul său rămâne neclintitu în locu’i, fără să se dea unu pasu îndărătu, vru de grav să pue mâna și pe celă-l-altu pistolu, pentru că lunga lui pușcă nu’i servea la nimica în astă încurcătură. Și văzând că cel ce eșise de ceea-l-altă parte a păduri venise prea aproape de dânsul, trase iataganul afară din teacă și la întâia ațintire a ochilor, eși pe jumătate afară pe fereastră, aduse iataganul să despintece ‘n doo pe cel ce acum era în dreptu fereastră, acesta puse ciomarul d’asupra capului țiindu-se în paradă, în care lovind iataganul făcu o adâncă crestătură. Văzând aceasta Hagiul, trase și al doilea pistolu cu al căruia trosnetu făcu să răsune pădurea până la marginile cele mai depărtate. Hoțul răspunse și el printr’o armă de focu care făcu să șuere glonțul pe la urechea Hagiului. Hagiul sări josu din căruță căutând de grav să’și încarce pistoalele și hoți 'l încongiurară de toate părțile; iataganul numai în mâna cea ageră a Hagiului ținea în distanță de doi pași pe luptători, care nu’i lăsa să se apropie prea multu de drumețul neguțătoru.",
    "— Dăte prins, lasă cuțitoaea din mână, zise unul dintre tâlhari , și nu’ți vom face nimica. Bani numai ne trebue, dumneata ești îndestul de avutu, fă-ne și noă parte din ceea ce ai asupră-ți și te vom lăsa să mergi.",
    "Hagiu avea într’adevăru ca la cinci mii de lei bani asupră’i ce’i ținea într’unu chimiru, cu care era încinsu peste mijlocu , și cu care trebuea să plătească o datorie, al căriia termenu se împlinea atunci. Dar Hagiul ca acela ce ‘ș’ar’ fi dat mai bine sufletul de cât banii, se lupta bărbătește ca unul ce era deprinsu din copilărie cu răsboiul, și ca acela ce’și luase inima în dinți și în numele Domnului se așezase în dreptul unui copaciu mânuind cu cea mai mare agerime oțelul cel tăiosu și zicea:",
    "— Câinilor ce sânteți voi, tâlharilor afurisiți de Dumnezeu și de lumea întreagă, cââni o să vă mănânce aici pe locu de nu vă veți trage cât mai îndată din ‘naintea mea. Blestemaților, și câinilor spurcați! Dracul să vă ia cu totu neamul vostru; să muriți în ocnă și în temnițe! . . .",
    "Și ‘ntre acestea, unul dintre ei, fiind cel mai îndrăsnețu se repezi pe de la spatele Hagiului cu unu altu felu de ciomaru ci’avea în vârfu-i unu toporașu de alamă, și când era să lovească pe Hagiul în capu, acesta îi retezi mâna și căzu mortu la tulpina stejarului. Spaima se răspândi deocamdată între hoți ce se deteră cu trei pași mai îndărătu, când alți scotoceau p’în lăuntrul căruți și cărau în niște mari desagi șai totu ce găsiră mai bunu; o deșertaseră de totu. Iar Stan vizitiu cel ce lăsase de multu hățurile cailor din mâinile sale, puse mâna pe unu toporu ce’l avusese în căruță și se lupta din putere împrotiva celui care se ținea înaintea cailor, iar cei doi ce descărcau căruța vrură în urmă să deshame și cai ca să’i ducă mai înlăuntru păduri unde ‘ș’ aveau tăbărârea așezată, subt unu copaciu mare stufosu și încogiuratu de tufe, ca să nu fie așa de lesne descoperiți. Alți trei hoți armați de pușci cu baionete păzeau bivoacul cel încărcatu cu totu felul de prăzi, arme, scule, și ‘n tr’altele, unu ovreiu ce’l duceau cu dânși din locu în locu, cel ce’l aveau ca prizonieru și se tocmeau cu el drept câte sute de galbeni să se desrobească din mâna-le.",
    "Nicolae băiatul ca unu ce nu putea să fie marturu din ‘naintea unui asemenea răsboiu, de multu se făcuse nevăzutu căci o rupsese d’a fuga prin pădure, de la cea dintâiu descărcătură de armă.",
    "Soarele era de o sucliță până la scăpătatu și lupta era crâncenă între cei doi luptători cei ce erau în contra a șapte optu vrăjmași.",
    "Stan vizitiu făcea minuni cu toporul în mâini ce nu lăsa pe hoți ca să depărteze cai de lângă căruță, iar Hagiul deși luase câteva lovituri de comege peste brațu, se ținea încă bine și amenința spaima asupra hoților; țiind însă iataganul între dinți, isbuti până în cele din urmă a încărca încă odată pistoalele, și făcând încă de doă ori să răsune pădurea cu trăsnetele sale, culcă încă unul dintre tâlhari la pământu. Însă precum lupii sânt înverșunați căzând unul sau doi dintr’o haită, astfel se repeziră cei ce rămaseră pe picioare și Hagiul deconcertându-se, perzând ceva din puterea-i, și ei deodată strigând cu toții biruință, abia bietul bătrânu apucă de scoase unu lungu gemătu și fu răsturnatu la pământu înundând pământul cu sângele său. Unul dintre tâlhari sta cu genuchiu pus d’asupra peptului său, altul se gătea să’i scoață ochi, și alți doi îl desbrăcau până la cămașă. Prin urmare chimirul ce’l avea încărcatu cu bani i s’a luat, și care de care se gătea a’i face moartea mai lungă și mai dureroasă prin felu de felu de insulte și schingiuri neomenoase.",
    "Nu trebuea multu și’n adevăru că Hagiul nu’și ar’ mai fi revăzut casa și familiea, daca niște vânători, care auzind răsunetul armelor precum și gemetele, n’ar’fi alergat cât mai îngrabă într’acolo unde era masacru. Din norocire ei se apropiao și Hagiul luptându-se încă precât putea subt povara acestor nelegiuiți, striga: Hoții ! . . . hoții ! . . . săriți oameni buni ! hoți ! hoți ! săriți ! . . .",
    "Cei ce veniră în ajutorul său întâia trebă a fost să încarce armele. Doi dintre acești hoți, cei ce sta mai d’o parte de pândă, deteră de știre celor-l-alți, care crezând că ‘i a călcat potera, lăsară victima-le din mâini și văzânduse pe neașteptate ameniţari, deteră ei întâiu atacu",
    "Cei dintâiu răspunseră cu unu rându de focuri,cei d’ai doilea, văzând că lucru e prea seriosu, se puseră în poziție de bătae, iar doi dintre dânși rădicară de josu pe acei căzuți, dintre care unul era mortu iar celă-l-altu numai rănitu. Focurile celor ce țineau defensiva răspundeau în contra celor ce veniseră din nuou ca să se bată. Unii dintre dânșii încărcau armele, iar alții făceau focu , și în cele din urmă vânătorii veniți în ajutorul Hagiului, câștigând câmpul de bătae: înaintară până unde țineau pe Hagiu prinsu, și acesta viindu’și cu totul în simțiri, după atâta luptă și amețeală, recunoscu pe Costache în fruntea celor ce se băteau pentru dânsul, iar Costache recunoscând pe părintele amantei sale , în acela pe care ‘l scosese din mâna hoților , alergă îndată în ajutoru’i, rupându’și hainele după el ca să’l lege la răni , și până a nu apuca ca Hagiul să’l numească fiul său, veni din întâmplare unu glonțu ce’l pătrunse în șale, iar cei-l-alți tovarăși gonind pe hoți, înaintară până unde le era cuibul tăbărâtu ; aci mai trebuiră să se bată cu cei ce păzeau bivoacul, tocmai în momentul când s’auzea cele mai de pe urmă gemete ale unui muribondu . . .",
    "O biată familie de țăranu, o mumă cu trei copii dintre care pe unul'l avea la țâță, ajunsese din întâmplare, de pe drumu, tocmai în locul unde era lupta ; copii începură a țipa și muma-le speriată nu putea să oprească vitele ce goneau ca de streche. Femeea văzând peste ce măcelărie a dat, vru să întoarcă în locul, carul se răsturnă, copii țipă ca din țeapă și mai tare, biata muma lor disperată căuta să’i facă să tacă și ca o nebună ne știind unde se găsește îi strângea pe toți pe lângă dânsa, se văita, se lovea cu pumnii în canu și gemea ca o leoaică apărându’și copii. Dumnezeule ! nu poate fi unu tablou mai durerosu de văzut de cât acesta, o mumă cu trei copii în mijlocul acestui spectacolu atât de înfiorătoru. . . .",
    "Sângele era vărsatu în totu locul și moartea se zugrăvea cu co loarele iadului pe fisionomiile îngețate ale celor căzuți. Praful de pușcă mirosea încă de departe și vrăjmășiea era încleștată în inima tutulor.",
    "Costache aprinsu din bătae nu băgase de seamă că este rănitu, înaintă și el după ai săi, când aci hoți aruncându-se pe cai, luând cu dânșii cadaverul tovarășului lor cel mortu și mai ales pe cel rănitu ; mai deteră upu rându de focuri și se făcură nevăzuți.",
    "Costache ajungând aci în locul unde s’auzi acel gemătu al unui omu care’și da din urma respirație, recunoscu plinu de spaima cea mai înfiorătoare , pe ovreiul care ‘i ceruse proțentu de doo-zeci și cinci la sută, și pe care nu ‘l a mai fost văzutu din seara aceea când îi zicea ca a doua zi să’i numere bani.",
    "Ovreiul era vânătu , sugrumatu cu o curea de râtu, iar cel rănitu, cel ce abia se putea ține pe calu între cei-l-alți hoți, era Stângu, care într’adins a fost ținut calea Hagiului din preună cu alți tovarăși ai lui o ceată de hoți ! . .."
  ],
  "12": [
    "POLIȚA RĂPUSĂ",
    "Autoritatea locală fu înștiințată fără întârziere, satele de prin pregiuru fură rădicate, care, din preună cu subcârmuirea, tistii, dorobanți, vătășei ș. c. l., goniră pe acești tălhari care au jefuit cu unu chipu așa de neomenosu pe chir hagiu. Parte dintre dânși s’au prins îndată, parte mai târziu, iar câți au apucat d’au trecut Dunărea dincolo, nu’i a mai prins până astăzi. Totul însă ce știm e că hagiul nu’și a priimit încă înapoi bani și sculele ce i s’a furat. Așa dar urmând înainte împregiurările câte se ating de persoana hagiului și a lui Costache, de îndată ce se isprăvi bătaea, fiind că cam înoptase hagiul își legă printr’o basma de după gâtu, mâna dreaptă care era mai multu lovită, își legă cu niște petice capul ce era plinu de sânge, și văzând că Stan era încă p’în pregiurul cailor ce'i scăpase din giarele hoţilor cu toporul său în mâi ni; îi zise să înhame mai degrab și după ce repetă de mai multe ori numele sfintei prea curate, drept mulțumire că a scăpat cu zile ca să’și mai revază familiea, și până n’apucă să mulțumească celor ce veniră în ajutorul său, întrebă de Nicolae băiatul unde este. Stan care în intervalul acestei scene abea a putut să’și apere capul nu’i avea de știre ce se făcuse.",
    "— Unde e Nicolae! întrebă hagiul, ce s’a făcut Nicolae?",
    "— Măi! Nicolae mă! . . . începu să dea chiote ăl Stan al nostru, cu spetele ca de panduru și cu glasul ca d’unu buciumu, dar Nicolae nu se vedea nicăeri, și tocmai când Hagiul se gătea a zice Dumnezeu să’l erte că poate l’o fi omorât hoții, se pomeniră cu el că scoate capul din ăl tuferișu ca unu șoarece dintre scânduri, galbenu ca turta de ceară, tremurând, și cu ochii cât pumnu, plinu de lacrăme, socotind că Hagiul era mortu, împușcatu, friptu, mai știea și el ce să crează, căci îl văzuse când l’a năvălit atâți hoți din a căror giară, ce e dreptu, puțină speranță ar’ fi rămas daca din întâmplare nu venia acei oameni buni spre ajutoru’i.",
    "În scurtu, Hagiul turburatu, aprinsu, zăpăcitu de cele ce’i s’a ‘ntâmplat, ori mulțumi celor care se bătuse pentru el, ori ‘ș’a luat zioa bună de la dânși ori ba, își văzu de drumu înainte, ca să ajungă mai degrab la satu. Abia se depărtă o bucată de locu, și’și aduse aminte că a uitat în locul unde a fost păvălit hoţi pe dânsul, o taşcă de pele în care era legate niște contracte și alte hârtii precum și polița ce nu de multu o priimise de la Constandinopolu, care, toate acestea, le păstrase în pozonarul de la peptu al hainelor sale.",
    "Hagiul s’ar fi întors însu’și în apoi la locul de unde a plecat, dar fiind că cele ce se petrecuse cu doo ore mai ‘nainte îi aducea înfiorare, nu vrea să mai vază locul cel de bătae unde a fost să’și piarză viața, și mai ales că satul nu era departe de unde ajunsese, zise lui Stan ca să încalece iute pe unu calu, să se întoarcă în apoi, să caute tașca perdută și daca ‘i o va aduce, să știe atunci că îi dă o sută de lei bachșișu când vor fi acasă.",
    "O! bani! bani! ce nu faceți voi când e vorba d’a vă câștiga ! . . .",
    "Stan sbură ca fulgerul la locul unde a fost trimisu, Hagiul o lo pe josu până la satu pentru că avea cunoscutu bunu pe arendașul moșii d’a locurea, pe care îl găsi la curtea sa, cel ce ‘l și priimi cu destulă părere de bine că a scăpat cu viață după cele ce ‘i a povestit.",
    "Nicolae rămase cu căruța în drumu până ce se va ‘ntoarce Stan.",
    "Stan ajunsese și căuta cu mare entusiasmu acul doamnei cu ‘n firu roșu în carul cu fânu : răscoli de giuru înpregiuru, întrebă pe trecători daca n’au găsit cumva această tașcă cu hârtii. Toată stăruința ‘i a fost în deșertu, căci nimeni nu’i a putu răspunde nimicu. Şi bietul Stan, ca unu Stan trebuea să se întoarcă înapoi la stăpână-său făr'de nici o veste bună.",
    "Într’acestea, vânători se întorceau îndărătu după ce goniseră cât-va pe hoți, și erau p’acolea, cei ce ‘n urmă se și ‘ntâlniră cu subt-cârmuitorul localu și ‘i deteră relație despre semnele și numărul hoților.",
    "Costache cel ce venia după dânși, suferind duderea ranelor sale, ce începuse a’l cam chinui din cauza răceli, întâlni pe Stan și recunoscu într’însul pe credincosul servu al părintelui Lefterichi, rupse îndată o foae de hârtie din portofoliul ce ‘l avea asupră’i și scrise următoarele linii cu unu craionu, adresate către Hagiu.",
    "Domnului Domnu ș. c. l.",
    "Bă cer ertare că iau îndrăsneala să vă scriu. Nu că doară voesc prin aceasta să vă aduc aminte c’am făcut ceva pentru dumneavoastră, sau că aștept să’mi mulțumiți vre odată, nu, ci numai voesc să esprim mulțumirea ce o simț în mine, și pentru care am bine cuvântat cerul că m’a trimis la timpu când omul cel mai venerabilu avea trebuință de brațul meu.",
    "Cine știe daca cerul nu va uni într’o zi aceste simțimente atât de sincere cu părinteasca dumneavoastră iubire , și cine știe iarăși daca acela pe care l a’ți nesocotit odinioară nu îi veți întinde însuși mâna și’l veți numi fiu-vă.",
    "Așu avea multu să vă vorbesc ca să arăt îndestul recunosştinţa-mi: fiu din poporu, orfanu,nenorocitu, întocmai ca fiul cel întors la căință după ce a răsipit totul în desfrânare, și părintele său îl îmbsosețează puindu’i inelu în degetu’i, dându’i îmbrăcăminte, și pentru care a înjungiat vițelul cel grasu, ast-felu, asemenea acestui fiu în brațele părintelui său, mulțumesc cerului d’atâtea ori că’mi înfumsițează unu părinte respectabilu, pentru care inima mea simte atâta bucurie și recunoștință.",
    "Vă mulțumesc d’atâtea ori pentru toate, dând laudă lui Dumnezeu pentru ajutoru’i, și de azi înnainte mă socotesc fericitu a mă numi întru totu fiul și supusul dumneavoastră, a vă numi părintele și stăpânul meu.",
    "Cu tot respectul ș. l. t.",
    "Destul de tristu și nemulțumitu despre efectul călătoriei sale, Hagiul s’a întors după câte-va zile în sânul familiei sale și spunea la toți cu destulă aprindere cele ce i s’a fost întâmplat , și zicea în gura mare că în toată viața nu va mai pleca în călătorie marția și vineri.",
    "Stan v’zitiul ara încă și mai tristu căci n’a putut să descopere nicăeri tașca cu hârtiile stăpână-său, și dintr’aceasta nu prea era siguru daca biletul ce ‘i’l adusese din partea cavalerului cel ce se luptase în contra hoților, era îndestul ca să’i dea suta de lei ce’i o făgăduise la întoarcere.",
    "Cu toate acastea Hagiul cum a putut s’a întors din mila Domnului în Bucureştiu. Mai multe zile n’a eșit din cas’ afară și nu vrea să dea bună dimineața nimului, afară numai de părintele Ioachim care nu înceta mai în toate zilele să vie să’l vază și să’l mângâe prin cuvintele sale.",
    "Dar în cele din urmă pe lângă alte persoane care veniră să’i deșchiză cât mai curând ușa era și doamna V. V. ceea ce vizită în mai multe rânduri pe neguțătorul și ‘i a vorbit pentru o poliță despre care îi scrisese vară-sa din Constandinopolu. Doamna T. A, ce nu de multu se măritase la Galați și a luat în căsătorie pe unu particolaru dinGreciea, cu care se zicea că ar’fi tratat o negoțiație de amoru într’o curgere de doo-zeci și mai bine de ani până ce în cele din urmă, desfăcânduse de oare-care greutăți ale familii sale, a curățit păcatul prin căsătorie, și soțul ei cel ce avea mai multe corăbii ce pleca din Dunăre pe Mediterania, câștigase multu în cursul anilor aceștia de comerciu, și hotărâseră ca să meargă să trăiască în țările de josu. Doamna T. A. despre care mai avurăm vorbă în capitul cel dintâiu, trebuea cu ori ce ocazie să scrie varei sale, și doamna N. V. venia după scrisoarea var-si să priimească de la chir agiu banii poliți în numărătoare, ce se suiau la suma de una mie galbeni, și pentru care Hagiul era răspunzătoru, fiind polița întărită prin forme, și pentru acăriia priimire Hagiul a fost dat înscrisu. În aste împregiurări Hagiul se bătea cu mâinele în capu și nu îndrăsnea să mărturisească adevărul sus numitei persoane, ci o amâna cu vorba dintr'o zi până într’alta. Pentru acesta Hagiul era foarte supăratu și numai el știea cât la costat călătoria sa la Purgu, căci negăsindu-se acea poliță și nepriimind în locu’i până la terminu o secondă sau o terție trebuea s’o răspunză din chiar casa sa și se stingea din fața pământului cu zestrea fiicei sale cu totu.",
    "De multă amețeală și necazu, neștiind ce face,chema pe vizitiul său pe care îl întreba daca a căutat bine prin locul unde a fost perdut tașca cu hârtiile, acesta îi răspundea cu mâhnirea zugrăvită pe obrazu’i.",
    "— Nu s’a putut găsi stăpâne, polița e perdută din preună cu cele-l-alte hirtii! . . .",
    "Suma acestor bani trebuea în cele din urmă să o priimească Costache, puțina sumă sau capitalu ce aceste doo dame îndestul de înavute contribueau pentru junele orfanu. Una însă dintre acestea era adevărata lui mumă! . . ."
  ],
  "13": [
    "CERCETORUL.",
    "După osteneală se cere unu repaosu, după luptă încetare de arme cu retragere sau învingere. Răniți mergu la spitalu, bravurile învingătorilor se trec în registre pentru ca mai în urmă să li se dea răsplătire. Ostașul cel ce se ‘ntoarce la vatra sa, spune plinu de trufie despre cele ce ‘i s’a întâmplat, și cei ce stau în prejuru’i ascultu cu gurile căscate pentru că tutulor oamenilor le placu minunile. Și pentru că în toate zilele se întâmplă câte una pre pământu, nu ne vom abate și noi de la datoria-ne de romanțieru spre a da la lumină cu de amăruntul toate minunile câte se ating de evenimentele eroului nostru Hagiu, cel ce a suferit ca unu martiru, și care avea cuvântu să zică în gura mare că nu va mai pleca la drumu Marțea și Vinerea.",
    "Dar înainte de a descri acestea, să ne aruncamu o căutătură de ochiu asupra junelui Costache care precum e cunoscutu, era amantul Lefterichi fiica Hagiului. Îl văzurăm ca printr’o minune c’a venit în ajutorul bătrânului când hoții voiau să’i ridice viața, îl privirămu cu câtă spaimă a văzut din naintea ochilor săi pe omul ‘care ‘i a cerut duoă-zeci și cinci la sută proțentu că era strânsu de râtu, s’a luptat ca unu bravu ajutatu de trei patru camarazi ai săi în contra a vre o doi-spre-zece hoți până ce ‘i a pus pe goană, scoțând pe Hagiul din giarele lor întocmai ca din gura șarpelui pe o biată broască. Și uni și alți erau răniți și uni și alți erau învingători pentru că nici uni nici alți nu făcură prizonieri, iar cei ce se aruncaseră pe cai cât clipa de ochiu nu făcură de cât o retiradă, pentru ca să’și răsbune mai târziu. Dar între altele, să nu ne mirăm că junele nostru adora pe nobila sa damă precum odinioară cavalerii Spanioli acoperiți subt armura-le de oțelu invoca numele vre unei damicele când înfruntau moartea dinnaintea focului Grenadi : ast-fel și junele nostru pre cât a ținut lupta nu încetase d’a se tot gândi la aceea pentru a cării singura căutătură de ochiu, sau unu surisu al buzelor ei ‘și ar fi dat viața.",
    "Ast-felu, visurile cele de amoru ale unui june îmbătatu de suvenirele amentei sale îi îmfromusețează aevea în tot locul pe aceea care o iubește ; și’n mijlocul răsboaelor ostașul e inimat de ambițiea ca deosebindu-se dintre cei-l-alți să poată câștiga laurul spre a’l depune mai în urmă la picioarele fiinţei pentru care hrăneşte atâtea tlusii şi amoru!",
    "Dar Lefterica era departe d’aci ca să ‘ncununeze ea însăși cu a ei mână pe bravul nostru cavaleru, precum încorona odinioară damele ce încongiurau curtea Isabeli pe eroi și cavaleri ce se înturnau învingători după asaltu.",
    "Aci nu e vorba depre unu răsboiu ca ș’acela în contra Maurilor, sau al protestanților în contra papistilor, ci o simplă escarmușă, o vânătoare să zic așa , în care Costache a făcut minuni în contra a câți-va hoți de codru !",
    "Costache era cu toate acestea rănitu, și când cine-va e rănitu de unu glonțu sau de o tăetură de sabie, durerea nu spune daca inimici erau doo-sute de mii sau doi-spre-zece, de o potrivă unu rănitu trebue să se caute îndată.",
    "Esperiența în asemenea împregiurări nu ne a dat alte preservative mai salutarii de cât unu bunu paharu de rachiu și o felie de pâine, iar în cât despre plesure e prea pe lesne : ne adresăm la domni și doamnele ce bine voesc în asemenea cazuri să ofereze petice de olandă purtată, și crez că nu se va găsi nici unul să refuzeze acest ajutoru umanu. Dar Costache fiind că era departe ca să găsească unu asemenea ajutoru în mijlocul păduri, a căutat să se lege la rană cu ceea ci’avut asupră’i, și dinpreună cu camarazi săi ce nu’l a părăsit în astă împregiurare, veniră cu toți până la Cârcuma Albă aproape de Bucureștiu, unde rămaseră noaptea după doo zile în urma lovirei cu hoți. Aci poposiră cu toţi de pe drumu, şi seara la lumănare fiind strânși împregiurul unei mese, unde cârciumăreasa și cu unu băețelu, cei ce serveau oaspeții cu d’ale mâncări și băutură, rămăseseră cu gurile căscate și uitaseră căldarea cu mămăliga pe focu ascultând la cele ce povesteau ei. Cârciumarul cel ce până aci fusese cine știe unde după niște trebi, intră și el unde erau strânși oaspeți săi și aduse vestea că hoții s’au prins de către sub-cârmuirea locală și că a doua zi era să’i treacă p’acolo ca să’i ducă la Bucureștiu. Unii dintre vânători aveau curiositatea ca să’i mai vază încă daca ‘i cunoaște sau ba.",
    "Pe când se urmau acestea toate, Costache eșise pân’ afară, uitându-se la lumina luni care ‘i înfățișa o mulțime de lucruri plăcute, uitând pentru unu minutu durerea ce’i cauza rana dintre șale. Îi venia la brațu cu Lefterica în grădina Hagiului pe o noapte totu așa de frumoasă și plăcută ca și’aceasta.",
    "I se părea că aude de departe glasul pasnicului de poapte : Cine e acolo ! omu bunu, răspundea par’că unu altu glasu al vre-unui călătoru ce’și vedea de drumu și grăbea să ajungă cât mai curând în capitală pentru că orele erau numai zece și jumătate.",
    "Unu cersătoru nu întârzie d’a se ivi la pragul cârcumei, cel ce cerea găsduire și o bucată de pâine, și cu toate că niște asemenea oameni când se arăt noaptea sânt suspecți. Costache cel ce era preocupatu în cugetările sale, nu'i venia să se rândească la una ca asta, și văzând omenirea suferitoare, scoase punga ca să’i dea ceva, acela se apropie cu mâna întinsă. Dar ce căutătură de ochiu era aceea ce streinul cerșetoru aruncă asupra celui care vrea să’l ajute ? Costache fiind preocupatu ca să găsească unu banu nici că băga de seamă cine era acela ce’i cerșa și pentru ce ținea pumnul lipitu de cingătoare’i.",
    "— A ! te am găsit! . . . zise omul cel degizatu în cerșetoru.",
    "— Ce vrei tu ? întrebă Costache , cine ești, de unde vii?",
    "— Sî! răspunse cerșetorul care făcu o roată cu ochii împregiuru-i, ca și când ar’ fi căutat să vază daca nu l’a auzit cine-va. O vorbă să nu scoți că uite . . . si! . . .",
    "— Cine te a trimis , spune îndată, sau de unde nu, ești în mâinele mele , zise Costache cel ce fiind deprins ca țiganul cu scânteele nu se mai temea de nici unu rău.",
    "— Nu striga c’apoi te căești!",
    "— Mizerabile ! zise Costache , cel ce simți unu jungiu la rana din șale. Ia apropiete la lumină să te văz cine ești. Ce vrei ?",
    "— Nu voiu să’ți zic mai multu de cât poate c’oiu muri ca să nu’mi răsbunu !",
    "— În contra cui ? ce răsbunare? . .",
    "Și hoțul în aste împregiurări, stând cu pumnul dreptu pe mănurile cuţitului ce'l ţinea la cingătoare’i, se uita țintă în ochii lui Costache și grința din dinți.",
    "— O vorbă să nu scoți că te mănânc de viu , zise cel ce căuta să tragă pe Costache ceva mai d’o parte de din ‘naintea cârcumei.",
    "— Dracul să te ia, zise Costache , aprinzându-se și mai tare, ești unu tălharu , unu blestematu.",
    "— ‘Ți am spus odată, de multu, că o să ne mai întâlnim unde nu’ți va trece p’în gându ! . . .",
    "Și până a nu sfârși acestea, Costache se gătea a’l da tutulor răilor și a se trage din ‘naintea lui, pentru că astă convorbire i se făcu neplăcută, dar cel ce era degizatu îi împlântă cuțitul în pântece : din norocire numai că fiind peste mijlocu încinsu cu unu brâu de curea căptușitu cu lână pe din lăuntru, nu intră de cât vârful cuțitului, și nu’i făcu de cât o rană ușoară.",
    "— Săriți ! săriți, ajutoru! . . strigă Costache țiindu-se cu o mână de pântece și cu ceea-l-altă luptându-se ca să ție pe hoțu în locu. Dar până să iasă tovarăși lui Costache cei ce beau la masă când ascultau la cârcumaru despre cele ce spunea că hoții sânt prinși și altele, găsiră pe camaradu lor lungitu pe pământu și cu mâna sângerată țiindu-se de pântece.",
    "Îl rădicară degrab, și ‘i deteră totu ajutorul trebuincosu, și căutând pretutindeni pe ucigătoru acela de multu se făcuse nevăzutu.",
    "Ideea că a fost iarăși Stângu cel afurisitu înfioră pe toți, iar cărcumarul nu încetă dintr’acea seară d’a’și pune toporul la căpătâiu temându-se că ‘l va călca hoții.",
    "Costache susținutu de către ai săi, viindu’și în simțiri după unu momentu de convulsie, povesti camarazilor săi dintru începutu cum i s’a fost înfățișatu omul cel misteriosu, și cum fără a’l cunoaște cine era s’a pomenit cu el că’i vorbește despre interesele sale, ‘i a numit persoane cunoscute ca să lege d’aproape relație cu dânsul și în cele din urmă ‘i a fost propus că ‘i recomană unu bancheru ovreiu spre a’i de bani cu împrumutare . . . . Și sfârșind acestea : — Stăi ! zise unul dintre tovarăși lui, acesta este unu hoțu foarte cunoscutu și despre care am mai auzit vorbindu-se, afară de aceasta ‘mi a furat și mie unu cazanu de aramă pe care l’a fost uitat slujnica cași noaptea în curte , și despre care cercetându-se de către comisiea locală s’a găsit pe lângă alte lucruri de furatu într’o cârcumă de lângă piață.",
    "Costache după ce isprăvi cele de spus , și camarazi săi ascultau plini de mirare la dânsul , și după ce se pomeni cu unu felu de înfiorare numele vestitului hoțu, de care mai ales cărcumăreasa d’aci începu să tremure și da zoru bărbatu-său să dea o roată p’afară, junele cu unu felu de nepăsare zise : a trebuit și asta s’o pățesc! . . . Oaspeții d’aci nu așteptară să vază trecând hoții cei prinși, și unul dintre ei având o brașoveancă cu doi cai, cum se crăpă de zioă înhămă caii și porniră câte’și patru vânători de la cărciumă mai sus zisă. Costache după ce a ajuns a casă n’a eșit mai bine de doo luni căutându-se cu doctori și cu babe până ce se văzu sănătosu. Într’acest timpu n’a putut să vază pe Hagiu nici să scrie amantei sale."
  ],
  "14": [
    "AGURIDA MIERE",
    "Povestea cântecului zice: nu e tot-d’auna pentru cine se gătește ci pentru cine se nemerește, mai este și alta, care zice: nu e după cum vrea omul ci după cum vrea Domnul. Așa merg toate lucrurile pre pământu ș’așa trebuea să meargă și lucrurile Hagiului.",
    "Mai ziserăm că Hagiul în aste împregiurări era mai preocupatu și mai gânditoru de cât tot-d’auna. De câte ori ‘ș aducea aminte de scena cea tragică prin care trecuse în călătoriea-i, d’atâtea ori simția dându’i cuțite prin inimă durerea loviturilor ce luase, dar nu perdea nici odată din gândire figura junelui cel ce s’a luptat pentru dânsul în contra hoților . . .",
    "Iși făcea mai multu singuru spaimă ca lupul de coada sa! Se credea că e cu totul încurcatu în proţesu cu personale mai sus numite, cele ce, în puterea actelor ce aveau, precum și după avizul ce sus numita damă priimise de la varăsa din Constandinopolu, se cerea neapăratu ca Hagiul să răspunză banii, ca unul ce era incasu răspunzătoru. Prin urmare avocații a căror esistență le e tribunalele și tot felul de proțese, s’ar fi găsit zece și o sută care să se însărcineze pentru mai susu numita damă ca să încurce pe chir Hagiu. Pentru aceea , dar și Hagiu, ca unul, ce nu cunoștea bine legile poliței era totu pe gânduri cum o să scape de istoria asta, sau de răspunderea banilor, și afară de aceasta, fiind că era încurcatu și cu neguțătorul p’al cărui obrazu privea trasatul poliței avându’i a plăti o sumă mare de bani cu înscrisu și al căruia termenu s’apropiea, nu e de mirare ca și acela să fi aruncatu la o parte scrisoarea cea din Constandinopolu cu care ne apăratu se înștiința-se despre plătirea poliți.",
    "Lucrurile erau foarte amestecate și Hagiu ar’ fi dat bucurosu zece ani din viața sa numai să iasă odată din grijea asta.",
    "Era silitu să scrie înapoi pentru o secondă poliță, să dea protesturi, să facă arătare autorității despre cele ce i s’a întâmplat, dar iarăși pentru că Hagiu era omu care nu’l prea tăia capul, și s’aprindea prea lesne se temea el însuși de sine să nu încurce mai rău trebile. A căutat să se asigureze prin forme, cerând oare-care dovezi de pe la oameni în ce chipu ‘i s’a furat hârtiile , dar cei mai mulţi însă zicea că Hagiu e unu şiretu, şi că toate le făcea într’adins căutând unu pretecstu să dea falimentu. Hotări iarăși să publice și să făgăduiască unu daru celui ce ‘i va găsi hârtiile ce le a perdut.",
    "Era amețitu cu totul, neodihnitu, turburatu mai multu de cât tot-d’auna. Borba era de pagube peste parube, își vedea ca într’unu visu căderea și ruinarea cu ochii, credea că e p’aproape d’ași perde creditul din piață, și a i se desființa asoțiațiea cu cele-l-alte case de comerciu, și prin aceasta tot-de-odată și viitorul fiicei sale . . . sau, să zicem mai bine, nu știea ce să răspunză neguțătorului cu care vrea să se încuscreze, dând pe fiică sa după unu nepotu al lui.",
    "Treaba mergea rău, ba rău de totu. Și se vedea silitu în cele din urmă să scrie pentru amănarea logodirei fiicei sale, din cauza că nu putea să răspunză zestrea ce o însemnase într’o foae pe care o și trimisese la Constandinopolu. Afară de aceasta se tot mira că în locu d’a veni ginere-său, pentru care și mersese spre întâmpinare’i la Purgu, a priimit numai unu răspunsu prin care îl înștiința să facă toată gătirea și să mai adaoge încă o sumă de bani pe lângă aceea ce o însemnase ; pentru care Hagiul altă dată s’ar fi supărat focu, însă acum înrițea la noduri pentru că era timpul d’așa! . . .",
    "Vizitele doamnei M. V. din ce în ce se făceau mai dese. Junele Costache, eroul resboiului, în a le căruia interese Hagiul era încurcatu, nu de multu îi ceruse în căsătorie mâna fiicei sale, dar acesta’i o refuzase pentru ideile ce le avea p’atunci. Astă dată însă fiind între stingere și rușine, între recunoștință și îndatorare, ar fi prefirat cu toate acestea . . . Dar ori cum, trebuea să aștepte să se consulteze mai întâiu cu preotul Ioachim, surnumitu omul lui Dumnezeu !",
    "Preotul nu întârzie d’a se arăta după obiceiu, ca tot-d’auna, la dorințele Hagiului. El se înfățișă țiind în mâinile sale o hârtie ce era adresată către Hagiu. Acesta plin de nerăbdare vru să ia scrisoarea s’o deschiză. Preotul îl opri pentru unu momentu, țiindu’i unu discursu prin care îl făcu să înțeleagă toate împregiurările și însărcinarea pentru care era venit. Ce renede schimbare pentru Hagiu și toată familiea sa, care până aci era mai multu întristată ! Cerul par’că abătând nori din toate razele cele îndurătoare a le universului după o vijelie noroasă. În ast momentu ear’ fi trebuit ca pasările să facă a s’auzi mai dulci concertele lor asupra celor amorezați, garoafa și florile cele mirositoare a le toamnei și a le primăverii să esaleze cu mai multă putere mirosul cel îmbălsămitoru și vântul să nu sufle de cât pentru a mișca rămurile copacilor pe căldura verii, cerul să lumineze fie-care zi pentru ca să aducă viața și fericirea celor care erau lipsiți de dânsa! . . .",
    "Această hârtie venia de la conrespondentul său prin care ‘i recomanda pe nepotul său și într’altele creditul și afecțiunea cea mai întinsă. Hagiul citi scrisoarea până la sfârșitu și simți că inima sa era atinsă de unu ce neânțelesu. De odată par’că o greutate i s’a rădicat după pept care ‘i făcea respirațiea mai liberă; și totul era nebunu de bucurie.",
    "— Ce felu ? este cu putință să fie el ! . . . zise bătrânul neguțătoru uimit tot-de odată de cele ce’i scriea bunul său amicu, acelu cu care dorea atât timpu ca să se lege cu legături de sânge.",
    "Preotul se văzu silitu a povesti în puține cuvinte împregiurările cum doamna . A. oprită de către familiea sa n’a luat în căsătorie de cât după o curgere de mai mulți ani pe acela care a cerut-o încă de când era în vârstă de patru-spre-zece ani, și acesta era adevăratul frate cu conrespondentul său ce’i scriea în ast minutu ; și prin urmare săvârșind legătura căsătorii lor la Galați, numai de șase luni, unde D. T. A, se găsea din întâmplare, după aceea au și plecat să trăiască în streinătate. Mai ‘nainte de toate, aceștia trebuiră să asigureze la o casă din Costantinopolu suma de bani pentru întreținerea fiului lor cel depărtatu de micu, pentru ochi lumi și a familiei Doamnei T. A. : așa dar el era nepotul sus numitului conrespondentu.",
    "Astă dată Hagiul ‘și a văzut visul cu ochi ! Scrisoarea cea de față precum și cele-l-alte amărunturi schimbă lucrurile ca timpul cel frumosu după o vijelie rea. O mare veselie nu întârzie cu iuțimea fulgerului a se respândi pe fisionomiile tutulor. Mai ales Lefterica care în curgere de trei luni avusese friguri omorâtoare nu le mai avu din acel minutu. Într’unu glasu de bucurie mulțumiră toți lui Dumnezeu și prea bunului preotu cel ce adusese pacea și fericirea în toate inimile din casa Hagiului. Vecini mai cu seamă și toți cunoscuții felicitară pe părintele Lefterichi ; și până în cele din urmă s’a văzut că suferința în nenorociri, e numai o cercare a celui de susu, iar urmarea în virtute și abaterea din calea vițiului, se răsplătește cu coroana drepților în ceru și pre pământu.",
    "Cocoana Hagiica și bărbată-său din acel minutu hotărâră a’și da amândoi mâna ca doi soți de trebă, și lăsară pentru tot-d’auna stravaganțele și neroziea d’a se tot certa pentru fleacuri și a fi tot-d’auna mânioși unul pe altul.",
    "Dar cine este acest june frumosu și cu veseliea descrisă pe frunte’i, acest june cu manierele cele mai nobile și pe care văzândul Lefterica nu scoase de cât unu țipătu de bucurie ? Lefterica care atunci tocmai se sculase din patu’i în care zăcuse mai bine de trei luni, fiind încă slabă și palidă la față după atâtea friguri, sângele fecioarei lo de odată acea prefacere ce o duse la viață și la veselie. Ea văzu încă odată plină de fericire la picioarele ei pe acela care ‘l iubea , și pentru care a vărsat atâtea lacrăme de întrâstare. Acesta era Costache, ginerile ei cel mulțumitu și fericitu că o poate strânge la peptul său fără a se sfii și fără a’i fi oprit d’a o numi scumpa și iubita sa. Lefterica cu obraji aprinși de coloarea timidității și stăpânită de acea rușine virginală ca să nu vădească dinaintea părinților ei îndestul bucuriea și simțiciunea, își lăsa ochii în josu care o făcea de o mie de ori mai frumoasă în ochi amantului ei, iar Costache după ce dete mâna bătrânului Hagiu, se întoarse să mulțumească bătrânului preotu, precum și Doamnei M. V. aceea c’a alergat îndestul pentru dânsul, singura sa rudenie și martoră la țeremoniea cununiilor săvârșite în biserica Sântului Spiridon de lângă podul gârli.",
    "Costache mulțumi din toată inima maicii sale și părintelui său, pentru care ardea de dorință ca să’i îmbsoțițeze și să le priimească bine-cuvântarea. Le scrise prin cele mai dulci frase de iubire și recunoștință, și mai ales unchiului său îi mulțumea de atâtea ori pentru neașteptata fericire ce ‘i a fost pregătit-o.",
    "În scurtu, amorul și virtutea a triumfat în inimile junilor amanți precât îndemnul la rău al spiritelor celor necurate s’a luptat ca să’i conrupă.",
    "Bălașa, femeea credincioasă din casa Hagiului par’că era strămutată în ceru de bucurie și se uita juni logodiți ca la doi porumbei.",
    "N’a trecut zece zile după aceste împregiurări și Stânrul hoțu fiind prinsu, înainte d’a intra pentru a patra oară în temniță, a mărturisit că el a fost luat tașca cu hârtiile Hagiului, în care s’a găsit și polița ce Hagiu o răpusese și al căria terminu până a nu sosi o secondă ne fiind trecutu, coprindea mica stare a lui Costache , aceea ce unind-o lângă zestrea ce Hagiul da fiicei sale, era îndestul ca să urmeze pentru tot-d'auna carira sa pe care nici odată n’a vrut s’o schimbe cu slujbe : aceasta era comerciul.",
    "Uitarăm să spupem și aceasta că Stan vizitiul în loc de a priimi una sută de lei ce Hagiul ‘i a fost făgăduit la întoarcere, ‘i a mai dat încă cinci-zeci pe d’asupra pentru credința sa cea statornică și nenumăratele serviții.",
    "Hagiul răpitu fiind de bucurie, a pus de a săpat la unu drumu unu puțu cu o apă minunată spre aducerea aminte a acestor toate. Aici călătorii însetați se opresc de se răcoresc și bine cuvintează pe părintele Lefterichi, pe acel ce a scos isvorul limpede ca cristalul din sânul pământului spre înlesnirea și ajutorința oamenilor: adevăratu obiceiul țări, cel ce e rezematu pe cuvântul evangelii : „Faceți bine aproapelui vostru și răsplata voastră mare va fi în ceru! . . . .”"
  ]
}