{
  "1": [
    "Pre la începutulu seculului alu XVII, (1631, tronulu ţării trecuse sub Alecsandru Radu, filuiu lui Radu, domnulu României. Acesta abia domni cinci luni, şi nevrednicia ce i se imputî, seau poate, (şi-i mai de crezuţu influinţa, care începuse a întinde mreajă pe lângă curtea suzerană, aduse destronarea lui şi reântoarcerea lui Alecsandru Iliaşu, acelu fidelu portretu, în miniatură, alu Domniloru fanarioţi, cari curând aveau să împingă pre biata Moldovă la căderea ei morală şi materială, din care nici astăzi nu se poate rădica cu deplinătate.",
    "La auzirea fatalei novitale că Poarta denumise Domnu pre Alecsandru, ca unu fioru de moarte trecu prin toate inimele. „O! vechiă biată moşiă! (patrie, strigau boierii adunaţi în sfatu, vine vermele să-ţi roadă inima!” — Dear ei nu se mulţămiau, văzându fortuna ce-i ameninţa, de a se mântui fiă-care pre sine, ca apoi, puindu căcluia pe o urechiă şi, din locu de siguranţă, privindu nenorocirile ce cotropescu pre cei-l-alţi, să-şi bată peptulu cu pumnii,văicărându-se asupra soartei acelora ş’a patriei... Nu! ei,înainte de a gândi la sine, gândiau la obştia Româniloru,înainte de a gândi să-şi mântue moşioara, gândia la chipurile cum voru putea mântui Patria!...",
    "Deci toţi boierii se sfătuiră, ce voru face? O ambasadă alcătuită din cei mai însemnaţi din ei fu trimisă la Constantinopole ca să refuze din partea întregei ţări pre Alecsandru Iliaşi. Când amu zisu că fu trimisă o ambasadă, aşi fi trebuitu să zicu: o turmă menită martirismului! Cine nu sciă câte ruşinoase umilinţi şi necazuri nu suferiră ei de la o curte, cum era acea Turcească pe atuncea? Ei bine! cu o adevărată iubire de patriă, ei se aşteptau la toate, încă pornindu din ţeară, însă ei vroiau cu ori-ce preţu ce i aru privi numai pre ei, să mântue pre fraţii loru rămaşi în ţeară, de Alecsandru şi de posderia de Greci, cu cari elu era gata să `năbuşească de la Constantinopoli.",
    "Resultatulu acestei frumoase şi nobile ambasade fu de totu neânsemnătoru. Bravii boieri se reânturnară în patriă, aducândi cu sine, pe lângă încredinţarea curţei că Iliaşu astă dată se va purta bine, şi o îndoită ură şi sete de resbunare, nu atât însă asupra Porţei, cât asupra lui Iliaşu cu ai seai, carii, prin imfame machinaţii, provocaseră rea-tratarealoru în Constantinopole. Strigătulu unanimu ală boieriloru din ţeară, la istorisirea tristă ce le făcură ambasadorii de cele ce li se întâmplaseră, fu: Să murimu seau să scăpămu de impilători! — Dear între aceste, Iliaşu, însoţitu de ai seai şi de gvardie, intrase în ţeară. Timpulu, prin urmare, era prea scurtu, ca boierii, înainte de intrarea lui în capitală, să poată pregăti o oaste, cu care să-lu respingă. Ei dear se linisciră, fiă-care pe la postulu său, seau celu puţină se părură linisciţi.",
    "Să lăsămu acum pre Alecsandru cu toţi Grecii seai instalându-se în trebile guvernului; să nu vorbimu nici de ticăloşiile ce fâptuiră cu toţii chiar de la păşirea loru în ţeară; să nu pomenimu, pentru de o cam dată, nici de faimosulu dintre ticăloşi Ministrulu Baptiste Veleli, marele credinciosu alu lui Iliaşu; ci să ne transportămu aiure.",
    "Deacă cetitorulu meu va merge cu mine pre drumulu ce duce astăzi la Bacău, dear care nu e drumulu-mare ci acelu ce se chiamă prin frânturi, unu drumu pre care îndestulu de bine l’a botezatu ţăranulu Moldoveanu, ca să nu amu trebuinţă de a mai spune ce felu de drumu; deacă, zicu, cetitorulu meu m’aru întovărăşi şi aru face cu mine vr’o şease oare de călătoriă totu în fuga calului,elu aru întâlni într’unu punctu unde drumulu se crucesce de unu altu drumu, astu-felu că formează o cruce, la umbra unui mare şi stufosu stejaru, trei călători, de călători luându-i după murgii cei voinici ce pascu pe lângă ei.",
    "Imbrăcaţi câte trei în vestminte ţărănesci, ei au, cu toate aceste, în fisionomia loru, în manierele loru, unu ce carele te face a crede, că costumulu ce-portu nu e acelu alu poziţiei loru sociale.",
    "Noi vomu lua convorbirea loru de acolo de unde amu găsit’o, dându de dânşii.",
    "— De nu era Constantinu Aseni, noi eramu perduţi! zisese celu mai bătrânu din ei.",
    "— Aşia, jupâne Buhuşe, respunde celu mai june; de nu era elu, ca să ne vestească ticăloasele lui planuri, de bună seamă curându n’amu fi văzutu nici lumina soarelui, nici jupânesele.",
    "— Nu e mulţămitu, contino alu treilea din ei care, în privirea vârstei, ţinea mizloculu; nu-i mulţămitu câte pagube ne-aú făcutu de câte-va septămâni, de când e în scaunu, acum aru fi vrutu, ticălosulu, să ne mănânce şi zilele.",
    "— Să i le mâncămu noi lui, Hatmane Săvine! strigă mai junele. — Aşia! să i le mâncămu noi lui! repetă cu elu celu mai bătrânu, pre carele-lu numiseră Buhuşi. — Să scăpămu biata moşiă de lăcuste, Vornice Lupu! adăogă către celu mai june Hatmanulu Săvinu.",
    "— Ascultaţi, zice Lupulu, după câte-va minute degândire; nu trebue să vorbimu ca copiii, ci trebue să ne înţelegemu bine cu toţii, să ne pregătimu, să resvrătimu cu încetulu şi în secretu ţeara... şi într’o zi mergemu cu toţii...",
    "— Şi să moară, Iliaşu! Intrerumpe iutele HatmanuSavin.",
    "—Aşia, boieri! aşia,boieri! urmează bătrânulu Buhuşu: jupânulu Lupu înţelepţesce grăesce; trebue să fimu bine pregătiţi, ca nu cum-va,apoi,venindu Turculu cu mâniă,să facă rău ţării, şi ast-felu, în locu s’o mântuimu, mai rău s’o ticăloşimu!",
    "— Ascultaţi, boieri! D-ta, jupâne Buhuşe şi d-ta, jupâne Săvine, juraţi d-voastră că nu-’ţi trage unulu haisa şi altulu ceala?",
    "— Jurămu, pe vluiu D-zeu Sântulu.",
    "— Deacă-i aşia, boieri, să nu mai perdemu timpulu; haideţi să ne vedemu unu cescuţu de jupânese, să ni le strângemu la locu bunu, cu multulu, puţinu ce ne-a-datu D zeu...",
    "—- Da de ce aşia, jupâne Lupu? curmă Hatmanulu Săvinu.",
    "— Pentru ca să nu ni le găsească ticălosulu acela deasupritoriu.",
    "— Şi după aceea, ce facemu? Intreabă Buhuşu.",
    "— De odată ne ducemu pe la toţi boierii şi boierănaşii de pe la ţeară, de-i sfătuimu să se resvrăteze, năimimu flăcăi sineţaşi, rădicămu Vrancea, Lipcanii, Seimenii, şi apoi Dumnezeu ne-a povăţui şi ne-a ajuta... Haideţi, boieri!",
    "— Haideţi!",
    "Şi tus-trei punu frâulu în capulu sirepiloru loru, şi mi se aruncu pe ei.",
    "— Staţi! strigă Buhuşu, în momentulu ce caii nerăbdători erau să pomeascî.",
    "— Ce este?",
    "— Să mai jurămu încă odată: Să murimu, ori moşia s’o mântuimu din ghiarele fiarei.",
    "— Jurămu! jurămu, pe numele vluiuişisântului D-zeu, strigă Lupu şi Săvinu, rădicându ochii spre ceru şi făcându-şi cruce.",
    "— Nu-i destulu, adaogă Buhuşu, nu-i destulu; d-ta jupâne Lupule să ne fii Căpetenia noastră, că esci omu tânăru şi înţeleptu!",
    "— Aşia, strigă şi Sevin; d-ta, jupâne vornice, să ne fii Căpetenia.— Apoi fiă-care apucă câte unulu din cele 4 drumuri lângă care se odihniseră şi, asemenea visului, dispăru pe zmeii loru din Bugeagu. Er Lupu, oprindu-se la câţi-va stânjini, din drumulu ce apucase: Să le fiu Căpitanu! zise elu, căutându să-i mai deosebească prin pădurea, în care intraseră, amândoi; să le fiu căpitanu! Cât mai multu aşi fi doritu să le fiu altu ceva! Dear Domnu de ce nu?... Şi purcede şi elu ca o săgeată în o direcţiă opusă cu a aceloru doi boieri."
  ],
  "2": [
    "Lăsându acum, pentru câte-va minute, pre vorniculu Vasile Lupu să călătorească singuru, vomu sta sub stejaru ca să facemu mai de aproape cunoscinţă, nu cu Buhuşu ori Săvin, ci cu Lupu, carele e unulu din principalele personagiuri ale nuvelei ce ne amu propusu să istorisimu.",
    "— Cu vr’o 30 ani mai în urmă, într’unu satu micu, de lângă târgulu Peatra, unu satu carele şi până astă-zi ş’-au păstratu numele săú vechiu de Oşlobeni, într’o Joie de veară, era o mişcare estraordinară. Fete mândre ca primăveara, cu flori în cosiţe, cu cămeşe cu altiţe, flăcăi, păunaşi traşi prin inelu, neveste cu flori albe ori cu ştergare, toate şi toţi din satu alergau la curte în vestminte de sărbătoare, cu bucuria în inimă şi cu veselia pe feaţă.... căci acolo pre earbă i aştepta danţulu şi şăgile. Străinii, cari aru fi venitu în zioa aceea în satu, n’aru fi aflatu nici pre baba cea mai încovoeată şezându pre cuptorulu ei, ca după obiceiu, şi aru fi fostu silitu să creadă că a fugitu totu sătulu de vr’o groază, ori că-i vr’o mare întâmplare la curtea boierească. In faptă acole, fesu-roşii de pe cerdacu’u de d’asupra pivniţei trăgeau din vioare hori, ce scotea din minte până şi pre babe, încât se prindea şi ele între fetele ce băteau eu călcâii pajiscea de lângă prispa curţei... Acolea ciobănaşulu suna din cimpoiu; dincolo mai mulţi moşnegi spunu istorii d’ale lui Ştefănică Vodă celu sântu... Toate feţele sunt pline de bucuriă. căci stăpânulu, Paharniculu Lupu, este şi elu plinu de bucuriă: jupâneasa lui i-a datu unu fecioru, frumosu ca unu luceafăru, unu fecioru, celu întâiu născutu!",
    "Deacă cine-va aru fi intratu din tindă în vr’o cameră aru fi datu numai de mese întinse, de boieri cu barbe lungi şi albe, cu cioboate galbene, cu mestii, cu işlice şi fesuri roşii, cu şaluri de taclitu, cu blăni de samuru..,şi toţi închinându pahare în sănătăţi nesfârşite.. In vremea aceasta, într’o cămară mai mică din fundulu tinzei, era lehusa ce-şi alăpta copilulu ei, precând o babă neagră şi slută, o ţigancă, ţinându în sgrăbulita ei mână mâna cea gingaşă şi plăpândă a pruncului, i proorocia o soartă foarte norocoasă. —Aoleo! zicea ea, jupâneşică, stăpânica mea, o să ajungă la mare boeriă!... o să ajungă la domniă.",
    "Ei bine, acestu pruncu căruia o babă, într’o zi, i menia (doară jupâneasa i-a da ceva mai multu, o posiţie aşia de strălucită, era Vorniculu Vasile Lupu, călăreţulu nostru.",
    "La venirea lui Alecsandru Iliaşu pe tronulu ţării, noi îlu găsimu în toată floarea bărbăţiei.",
    "De câte ori citescu vr’o baladă de acele cu adevăratu frumoase improvizaţii de-ale poetului Românu, şi de câte ori în ele întâlnescu vre unu flăcăuandru, de care se temu smeii, unu Românaşu cu fruntea naltă, cu faţa deschisă, cu sprânceana îmbinată, cu ochluiu ca mura cea coaptă, de atâtea ori îmi pare că poetulu, autorulu baladeloru,vrea să-mi vorbească de Vasile Lupu, ast-felu de mândru Românu îmi era elu în privirea fizică; dar Vasile nu era mai puţinu perfectu şi în privirea morală. Elu, către regularitatea trăsăturiloru feţei seale, adăoga şi acelu aeru de bunătate, care vădesce că vine din o inimă aleasă, lucru ce ipocriţii nici o dată nu voru sci face. Mândra lui sprânceană, nalta lui frunte, erau de două ori mai mândre, când esprimau fermitatea, vroinţa cea ne urnită a unui sufletu tare... Aşia, Lupu, înzestratu de unu spiritu organizatoru mare, foarte ageru, şi de o cumpănire, de o înţelepciune greu de aflatu în mulţi din boierii seculuiui său, se părea destinatu numai-decât de providenţă la lucruri mari. Cine l’aru putea oare descrie mai bine decât Mironu Costin, când zice de elu, că e: ca unu leu şi la fire şi la trupu.",
    "Lupu, de june încă stâpânulu unei averi foarte mari, crescută încă prin însoţirea sa cu o jupâneasă din familia Bociocu, era unulu din cei mai îndemnaţi boieri ai țării; influinţa lui şi ca bogatu şi ca boieru de omeniă, multu înţeleptu la sfaturi, era nemărginită, şi asta-i ajuta foarte multu în toate planurile seale.",
    "Atâtu cât amu spusu, să ne ajungă despre trecutulu lui; să-lu urmămu acumu în drumulu ce au apucatu.",
    "După câte-va mici popasuri, la umbra vre unui arbore, sub care mânca ceva din merindele ce avea în desagii de la oblânculu şălii, Lupu, îndeseară, când soarele dăduse după munte, intră într’unu târguşoru micu, alcătuitu din câte-va sute de case de lemnu şi câte-va dughiene cu tărăbi coperite de felu de felu de mărunţişuri, şi înfundându-şi căcluia lui ţurcănească tocmai pe ochi, pişcă calulu cu vărguţa şi, după ce cotigi câte-va uliţi şi hudiţi din acestu tărguşoru alu Romanului, intră într’o ogradă, unde se afla o casă curăţică, cu cerdacu de scânduri pe pivniţa de desubtulu casei, după moda de atunci; ş’apoi elu descălecă, îşi legă calulu de unu stâlpu alu cerdacului şi intră. Să intrămu şi noi cu elu.",
    "Intr’o cameră văruită şi cu vărgi de humă, pe unulu din lungile divanuri, ce o umple de la ună capătu la altulu, sta o jupâneasă, ast-felu judecând’o după toaleta sa, compusă din unu fesu albu cu canafu negru de mătasă pe capu, împrejuratu de o singură coadă de păru, ce făcea unu mândru contrastu cu albeaţa fesului, o fermene toată cusută cu firu şi o fotă foarte bogată în cusături. Toaleta ei era foarte scumpă şi frumuseţea ei foarte rară!",
    "Aceasta era jupâneasă Vornicului Lupu. In momentulu intrărei bărbatului. ea legăna într’o albiă pre o copiliţă cântându-i cânteculu celu nemuritoru: Nani! nani!",
    "— A! dragulu meu! drăguţulu meu! strigă ea după ce privi cât-va pre bărbatulu său, ce-i zâmbia de lângă uşă. Bine ai venitu!",
    "Şi sărindu din loculu unde stătea, se aruncă de gâtulu lui Lupu.",
    "— Da ce însemnează straiele aceste în care te vădu? întreabă ea, după ce-şi mai alină bucuria că-şi revăzuse soţulu, după trecere de vr’o trei luni, de când elu nu venise pe a casă, trimisu fiindu de ţeară la Constantinopole.",
    "— Draga mea, însemnează că, fără de ele.poate acumu nu m’ai mai vedea, căci, ticâlosulu de Iliaşu a pusu spioni să mă afle şi să mă ucidă.",
    "— Să te ucidă? ah! şi nu se teme de D-zeu? să te ucidă pre tine, tata Rucsăndiţei!—Şi jupâneasă trăgea cu dragoste spre albiă pre soţulu el, carele, în bucuria de a o îmbrăţişa, uitase de copiliţă ce-i dăruise D-zeu, în nefiinţa lui. Lupulu astă-dată însă o privesce dormindu cu somnulu celu îngerescu alu vârstei seale In fiă-care trăsătură a feţei copilei elu recunoasce, când pre jupâneasa sa, când pre bunică-sa. Cu unu cuvântu, bucuria lui Lupu era bucuria ori cărui părinte bunu din ori-ce parte de lume, de la ori-ce naţiune, cât de civilizată seau cât de barbară... Şi cu atâta mai multu se bucura Vasilie că de câţi-va ani, tocmai de la nascerea lui Ionică, ce-i trăia, elu ne-încetatu doria să aibă o copiliţă",
    "Două zile se strecurară apoi, zile pe care Lupu, nearătându-se la nime din târgu, de-’mpreună numai cu soţia sa, le întrebuinţară la strângerea la unu locu a totu ce aveau mai scumpu în odoare; apoi, săpându elu însuşi sub veatra hornului o groapă, le ascunse pre toate, puindu ţărâna la locu.",
    "A treia-zi, des-dimineaţă, vizitluiu aştepta cu redvanulu la scară.",
    "Până a nu se zări soarele, Vorniculu îmbrăţişî încă o-dată, la scara rădvanului pe jupâneasă lui, care plângea; apoi strânse la sânu pre Ionică, fluiu său celu întăiu, unu băeatu ca de vr’o zece ani, ce clironomise frumuseţă tatălui său, dearu o frumuseţă mai multu ideală, de potu zice, căci natura, cu totulu alt-felu de cum era tatălu, îlu făcuse infirmu şi slabu. Vorniculu i îmbrăţişî, apoi dete la sinulu jupâneasă şi pe plăpânda Rucsăndiţă. Jupâneasă cu Ionică se suiră în redvanuşi, peste o clipă, acesta dispărea de la ochii lui Lupu Sermanulu! lu-urmări, cu ochii în lacrimi, până când lu perdu din vedere, cumu urmărimu, doară le vomu mai prinde, în tinereţile noastre, acele iluzii drăgălaşe, care le vedemu dispărându în negrulu noru alu realităţii.",
    "Câte-va minute după aceea şi Vasile, luându-şi ziua bună de la toţi casnicii seai, după ce aşeză icoana maicei Domnului d’asupra locului unde-și ascunsese averile, încălecă totu în costumulu său celu ţărănescu, şi purcese ştergându o lacrimă, ce roura în marele şi deşteptulu său ochiu.",
    "— Cine scie de-mi voiu mai vedea vre-odată biata căscioară, neveasta şi copilaşii! zicea elu, eşindu din ogradă. Apoi rădicându ochii spre ceriu şi zicându cu durere: „Fiă voia ta, D-zeulu meu!” îşi îndemnă roibulu, carele sbura mai multu neatingându pământulu."
  ],
  "3": [
    "Alecsandru Iliaşu şi Baptiste Veleli.",
    "Mai doi ani se scurseseră de la zioa aceea când trei boieri, sub unu stejaru isolatu, juraseră mântuirea țărei ori peirea loru.",
    "Intr’una din bogatele cămări a le curţiloru Domnesci din Iaşi, cămări aşternute toate cu covoare turcesci şi cu divanuri de şaluri, cămări în care aurulu era prodigatu pe laviţe ca şi pre toate albiturile Domnesci, împrejurul unei mese lucsoase, ce se încovăia sub mulţimea feluriloru de bucate, aduse în talere scumpe de metaluri, i a băuturiloru de totu felulu, stătea, înconjuraţi de sute de idiclii şi Ecpaele, Alecsandru Vodă cu toţi Grecii, carii mereu i închina pahare.",
    "— Să trăesci, Măria ta! strigau unii, că ne ai datu pănea de toate zilele.",
    "— Să-ţi dea D zeu avuţiile lui Iov! ziceau alţii, că ne-ai datu slujbe, de ne agonosimu cu ce să trăimu la zile grele...",
    "— Să-ţi dea D-zeu mărirea lui Solomon, urau iştia, că ne-ai făcutu oameni. — Éră Alecsandru Iliaşu le mulţămia, la fiă-care, zicându:",
    "— Să trăiţi şi voi, că şi mai multe avuţii, şi mai mare cinste vă voitu da! Să mâncămu, să bemu, să petrecemu, cu veseliă... căci mi-i vremea şi mie şi voo, dragiloru mei. câtu oi fi eu preste țăra asta şi voi cu mine... Strângeţi voinicu la bani ori şi cum, ori şi de la cine-ţi putea, și halalu să vă fiă, morea! Berechet! țăra nu-i a mea!...",
    "După câte-va oare de la ospăţulu acesta, la care se înfiinţa. vai! așia de grozave zile pentru biata Moldovă, în cămara asta era numai Vodă Iliaşu şi cu unu personagiu, pre care încă şirulu istorieu noastre ne-au fostu împedecatu de a-lu face cunoscutu mai de multu.",
    "Unu capu ţuguiatu, rasu şi ascunsu sub fesulu celu roşu, o fisiognomiă în care celu mai simplu omu poate ceti mârşăvia de caracteru, cu scumpenia, şi şiretliculu mai presusu de toate; aceste patimi şi alte mai rele încă, formându unu sufletu sprijinitu de două picioare, ce-şi ascundu cioturile în şacşiri roşii şi cioboate galbene cu mestii, voru sluji de trăsături, după care cetitorulu meu va cunoasce de-acum pre insulu rămasu cu Iliaşu, pre Logofătulu Bapt'ste Veleli.",
    "Étă ce vorbia aceste două persoane:",
    "— Măria ta, să mai vorbimu de nevoile țărei...",
    "— Să vorbimu, Veleli dragă, să vorbimu: spune, ce? n’ai bani de ajunsu? Ţi s’a stricatu curţile, podurilede pe moşii?...",
    "— Nu, nimicu de aceste Măria ta, bogdaproste lui D-zeu, nici o slugă de-a le Măriei teale nu duce lipsă de nimică de aceste...",
    "— Apoi?...",
    "— Apoi, să mai vorbimu..",
    "— De nevoile țărei? vorbesce!",
    "— Scii, Măria ta, Vorniculu Vasile Lupu..",
    "— Lupu? care are jupâneasă frumoasă? Palicarule! ai vrea să mă mai înşeli, şi...",
    "— Nu, nu zicu aceasta astă-dată, Măria ta, întrerupse răpede Ministrulu, devenindu roşiu ca fesulu său la auzirea de jupâneasă frumoasă.",
    "— O aflatu! murmură elu între dinţi...",
    "— Apoi deară ce-i?",
    "— Măria ta, Vorniculu Vasile Lupu, cu Hatmanulu Săvinu şi cu alţii, au să ne răpune vieaţa",
    "— Vieaţa, zici tu, Veleli?...Vorniculu Lupu să-mi răpună vieaţa?... Să vede c’ai uitatu că elu nici nu se mai scie ce s’a făcutu din țeară, sunt acum doi ani, scii, de când otărâsemu să-i punu capulu în paru, lui şi la toţi cei-l-alţi.",
    "— Bine, Măria ta, dear elu trăiesce..",
    "— Trăiesce! Ei! şi deacă trăiesce?.. Veleli se teme de Vasile Lupu, Veleli, la alu căruia glasu şi nume aru trebui să tremure toată ţeara?...",
    "— Măria ta, nu-su în toate zilele pascele; au tremuratu ea de când sunt eu robulu Măriei teale, căci de câte ori nu tremura, eu scieamu numai decât s’o dau pe pârtea ei.",
    "— Şi de ce numai faci şi acum totu cum faceai atunci?",
    "— Amu făcutu, Măria ta, însă degeaba! Odinioară, numai cât bâzâia vr’unu satu, şi pe locu lu linisceamu, că mi-i trânteamu, (după voia Măriei teale, biru preste biru, beilicuri preste beilicuri, până-mi striga amanu!",
    "— Ei, ş’acum cine te împedecă?...",
    "— Nime! deară Seimenii pre care-i trimitu, ca altă dată, să strângă biruri nu se mai întornu; acei pre care-i trimitu ca să-şi primble sineţele prin sate, totu ca altă dată doar, se voru îngrozi cânii de ţărani,—eară-şi nu mai dau înapoi...",
    "— Ce? nu s’au întorsu?... Pre toţi să mi-i tragi în ţeapă! Să-i vădu eu, nu mai departe decât mâni, înşiraţi pe zidurile curţei!",
    "— Prea bine, Măria ta, de i-oru prinde, se.... Dear Vasile Lupu?",
    "— Ei, bine?",
    "— Măria ta, elu e pe aice, pe unde-va, ascunsu... Să nu mă mai ai de robu Măriei teale de n’o fi aşia!",
    "— Grăsesce-lu deară!",
    "— Nu-i atâta de uşoru de a-lu găsi pre cât se pare Măriei teale, că-i omu ageru şi cu capu; nu s’o prinde ca şoarecele în capcană... Măria ta, nu-i de şuguitu! au să-ţi răpună vieaţa... ori au să te mazâlească.",
    "— Elei, Veleli! Şi zău, pre legea mea! păcatu mare de m’aru mazâli!",
    "— Păcatu de totu! Măria ta esci ca unu luceafăru când te îmbraci în straele Domnesci.... ş’apoi şi noi ăştie-l-alţi, Măria ta, de te-oru mazâli, perdemu pânea din mână.",
    "— Ce-i de făcutu oare, Veleli?... Auzi! să ne mazâlească!",
    "— Măria ta, pre Vasile Lupu...",
    "— Să-i tai nasulu, să-i tai urechile.... să-lu tragi în ţeapă!...",
    "— Ca să-i tai nasulu, să-i tai urechile, să-lu înţepu, trebue să-lu fi prinsu mai întâiu.",
    "— Prinde-lu, deară.",
    "— Deacă eu aşi avea poronca Măriei teale...",
    "— Écă-ţi poroncescu.... Da mai la urmă, Veleli, ce totu aştepţi să-ţi poroncescu? Tu scii prea bine că toţi, ca şi tine, suntemu aice, unii ca să agonisimu bani, alţii mărire... Fă, dragulu meu, totu ce scii că-i de folosu în interesele noastre ş’ale prieteniloru de naţia noastră... ş’apoi, să bemu, să mâncămu şi să petrecemu, Veleli..",
    "— Deacă-i aşia, Măria ta, nu rămâne decât să-mi iscălesci îrtia asta, prin care încuviinţezi prinderea lui Vasile Lupu...",
    "— Ş’a lui Săvinu, ş’a lui Buliuşu, ş’a cui vei pofti! Adă, Veleli!",
    "Şi Iliaşu, apropiindu-se de o measă din mizloculu casei, unde erau nisce călimări de alamă, de brâu, sub-în-semnă, fără să citească măcaru unu rendu, această hârtiă ce-i dete Veleli cu sfieală.",
    "— Ţine, Veleli; fă cu ea ce scii.",
    "Veleli, primind’o, ori cât se stăpâni, nu putu înnăduşi unu zâmbetu, ce se lăţi pre subţiratecile lui buze şi pre viclenii săi ochi— „E a mea!” murmurî elu între dinţi, cu bucuriă.",
    "Profitându acum de momentulu cât ministrulu Veleli se pregătesce de a eşi, şi vorbesce cu stăpânulu său de lucruri puţinu importante pentru şirulu istoriei noastre, să zicemu câte ceva care să facă mai cunoscutu cetitorului caracterulu lui Iliaşu. Cu inima plămădită de natură în patima cea grozavă a mândriei şi în setea de mărire, Iliaşu, ori câtă parte lua şi elu din jafurile, din birurile ce rădica Veleli de pe ţeară, sub feluri de denumiri, nu era însă mai nici o dată elu carele arunca, de la sine, toate acele biruri şi angării, ce scurgea ţeara. Lui i trebuia mărire; înconjuratu de oameni de naţia sa, cari scia a profita de setea lui, ei i-o potolia prin titlurile pompoase ce, fără de ruşine, i dădea, eară ei să mulţămiau cu ceea ce li se părea mai positivu: cu banii ce scurgeau din ţeară, după porunci Domnesci, pre care, le era prea uşoru de a le trage de la Iliaşi. — Aşia, acestuia i era de ajunsu ca, neocupându-se de nici unu interesu alu ţărei, să petreacă zi şi noapte la banchetuiri, la petreceri, şi să se veadă înconjuratu de nămolulu acelu de slugăritu pre care Domnii Moldovei începuseră a-şi înfiinţa, după moda curţei suzerane. De îndată ce Miniştrii săi îi procurau cele ce-i plăcea, puţinu i păsa lui cu ce mizlocu făcea ei aceasta. Şi eată că de nepăsarea aceasta a lui, boierii pământeni sciuseră profita, în curgere de doi ani trecuţi, pentru de a răsvrăti ţeara asupra lui. In deşertu Veleli, vicleanulu Ministru, i arătase de mai multe ori ce fortună clocotia asupra tuturora, nu atât ca să scape vieaţa lui Vodă, ci ca să nu peardă, eşindu Iliaşu din Domniă, mizloculu de a se înavuţi. — Domnulu râdea de toate presupunerile, ce-i arăta fiara acea egoistă: —„Aruncă biruri nouă, Veleli, i zicea elu; pune beilicuri grele!... Deacă n’au ce face şi gândescu la resvrătiri, dă-le de lucru!... Ce naiba! tu, care şi pre mine m’ai învăţatu în arta de adomni asupra Moldoveniloru, cu asemanea modu, tu acum te temi de ei?... Tu, Veleli! Ha, ha, ha!...",
    "Écă ce felu de persoane guvernau biata Moldovă!"
  ],
  "4": [
    "O jupâneasă.",
    "Să venimu la şirulu istoriei noastre.",
    "Câte-va minute după ce Iliaşi iscălise hârtia lui Veleli, acesta eşi. Atunci Iliaşi închise după elu uşa cu cheia şi, deschizândă o altă uşă, ascunsă într’unu colţu de părete, dete întrare unei femei.",
    "Vârsta ei, (deabia să fiă-avutu 18 ani, adăogită de albeaţă ca laptele a feţei seale; ochii săi mai frumoşi decât cerulu din Maiu; totu căpuşorulu ei încununatu de părulu celu răsucitu pe după albulu fesu; talia sa cea mlădioasă, ce se desina prin fermeneaoa de firu rotunzită pelângă mijlocu-i trasu prin inelu şi încinsu de paftale cupetre scumpe, toate, toate făceau, din nevăstuica asta o frumuseţă atâtu de rară, că deacă ai fi întâlnit-o în geana zilei, prin vr’unu munte seau codru, numai decâtu al fi luat’o de vr’o zână.",
    "— Ei bine, jupâneasă Suzană, i zise Iliaşu, luând’o demână şi făcând’o să şeadă pe divan; acumu s’au dusu Veleli, poţi să mântui...",
    "— Măria ta, nu mai amu nimicu de spusu, respunse jupâneasa cu unu glasu aşia de dulce cumu nici-odată n’a fostu cântare îngerească.",
    "— Dearu spune-mi, aşia să trăesci, dragă jupâneasă! cine ţi-i bărbatu?",
    "— Măria ta, mă rogu de ertare, dear asta nu-i nevoiă să spunu.",
    "— Şi de ce nu?.. Ce? oare tu nu mă iubesci, Suzăniţă?",
    "— Eu să te iubescu?.. eu, pre Măria ta?..",
    "—D’apoi firesce! de vreme că ţ’a fostu milă de mine şi n’ai vrutu să cadu sub pumnalele conspiratoriloru, pe cari ai venitu să mi-i descoperi, să vede că...",
    "— Nu, Măria ta, nu! te’nşeli!... n’amu avutu nici-odată altu gându, venindu aicea, decâtu acela ca să-ţi mântui vieaţa... Asta aşi fi făcut’o şi pentru celu mai mare duşmanu alu meu.",
    "— Dear deacă acum tu-mi esci dragă, mie, Suzănicî?..",
    "— Eu, Măriei teale... să fiu dragă!..",
    "— Eacă! şi ce te minunează asta?.. Deacă nu mă crezi...dă-mi o guriţă! — Şi lăsându-şi unu braţu pe după gâtlejulu ei celu delebădă, ascunsu sub mulţimea şiruriloru de salbe, mai îşi apropiese buzele de a le ei, dearu ea, de odată, smuncindu-se din braţu-i fugi la uşă şi,cercându s’o deschidă, răcni:",
    "— Măria ta, dă-mi drumulu să mă ducu!..",
    "— Să te duci, Suzănică? zise elu, reapropriindu-se de ea ; da eu te iubescu?..",
    "— Măria ta, lasă-mă!.. ai uitatu că amu bărbatu.",
    "— Ai bărbatu!...ş’apoi?.. Te-oiu despărţi eu de dânsulă... Remâi cu mine!...",
    "— Dă-mi drumulu, aibi milă!..",
    "— Nu vreai să remâi?",
    "— Nu! Dă-mi drumulu!",
    "— Ha! ha! ha! şcii că eşci poznaşă?. Să-ţi dau drumulu... Par-că amu căpiatu... Auzi d-ta?.. Să-mi vie singurică în labă, ş’apoi să-i dau drumu! Suzana schimba feţe şi începuse a tremura ca vearga. „Ce amu făcutu eu? ce amu făcutu?” Ea îşi frângea mânile, pe când Iliaşi, în prada unei mârşave pofte, o sorbia cu ochii.",
    "— Ascultă, Suzănică, i zice elu, lăsându să isbucnească vulcanulu ce-i clocotea în sânu; fii a mea!",
    "— Eu, a Măriei teale? Nu, cât oiu trăi!",
    "— Fii a mea, Suzănică, şi-mi cere ce-i vrea: curţi, moşii, salbe; să nu mai şcii ce face de multe avuţii!..",
    "— Nu-mi trebue nimica! bărbatulu meu are de toate...dă-mi drumulu!...Măria ta!... lasă-mă să esu!.!",
    "— Să eşi?.. ha! ha! ha!.. Ei! apoi, zău, eşti de totu poznaşă!.. Să eşi?.? Da de ce ai venitu? ca să eşi?",
    "— Măria ta! îndurare!..",
    "Şi ea se răpezi spre Iliaşi ca şi când aru fi vrutu să i se arunce la ghenunchi, dear ţinându ceva cu o mână pe sub fermenea. Doi paşi și ea era lângă Vodă, cându o bătaiă agitată în uşă o făcu să stea pe locu.",
    "— Deschide! deschide! strigă unu glasu dincolo de uşă.",
    "La auzirea acestui glasu, Iliaşu se simţi mai la îndămână de cum era când auzise întâile bătăi, căci acum cunoscuse glasulu lui Veleli",
    "— Intră earăşi unde ai statu dineoare, zice elu încetu cătră Suzana. Şi apoi ne-îngrijindu-se mai multu de ea, se duce să deschidă uşa, zicându: intră Veleli!",
    "La numele acesta, Suzana, care nu ascultase porunca lui Iliaşi, Sloboade unu ţipetu prelungitu şi înainte de ce să fiă intratu acela, ea se răpede ca fulgerulu, se lovesce peptu în peptu cu elu, şi în fuga mare trece coridoarele...",
    "Iliaşi vrea s’o urmărească, deară Veleli apucându-lu de poala roşei seale giubele: — Stăi, Măria ta! nu-i vreme acumu de petrecutu...",
    "— Ce este? strigă elu, cu mâniă.",
    "— Suntemu perduţi!...ţeara-i în picioare!"
  ],
  "5": [
    "Monastirea",
    "Cu două zile înainte de cele ce se petrecură la curte, eată ce se urma în altă parte.",
    "Cetitorulu meu bine-voească a merge cu mine pre drumulu ce duce la mânăstirea..... acea mânăstire ce se înalţă singură în mizloculu codriloru betrâni, ca o insulă mică în mizloculu oceanului.",
    "După o zi călătoriă prin păduri, munţi cărunţi şi văi nesvârşite, încinse de pârae ca de nisce brăe de argintu, eată că noi sosimu. Biserica principală între chiliă e, ca într’o cutiă fără capacu, împodobită de icoane şi de tablouri din sânta scriptură, care de care mai rău, mai ciudatu zugrăvite. Să trecemu răpede dealungulu cerdacului, pe la vr’o zece uşi, ş’ajungându la alu unspiezecea (acea dinaintea căreia se vădu doi salcâmi să intrămu. Casa mobilată foarte simplu, ca ori ce chiliă călugărească, este însă de o curăţiă şi o regulă de minune. Pre unu divanu, aşternutu cu scoarţe de ţeară, bine ţesute şi feluritu vărgate, stă jupâneasă tânără, de o frumuseţă mare. Lângă ea o scrisoare deschisă, dovedesce că a cetit-o. Acumu însă cu ochii gânditori, ea nu-şi poate opri unu zâmbetu fericitu ce-i scoate o copiliţă de doi spre trei ani, care de la capătulu divanului se dă dea dură ca o roată, spre braţele jupânesei, rizându cu râsulu celu cerescu alu vărstei seale, pe cându lângă unica measă de lemnu, de lângă fereastra cea mică, ce lumină casa cu o luminu nesiguru, unu băetu de vr’o 12—13 ani, frumosu dear palidu ca o frunză în toamnă, întoarce mereu filele unui ceaslovu.",
    "Cetitorulu cunoasce, poate, pre această jupâneasă de jupâneasa lui Lupu, cu copilaşii săi, Ionică şi Rucsăndiţa. De nevoiă este să spunu însă cum se face că familia lui Lupu e la monastirea această.",
    "Să-şi amintească cetitorulu de zioa aceea în care Lupu îşi pomi de a casă jupâneasa cu copiii. Atunci nu era de nevoiă ca acum, să sciă cetitorulu meu, că Lupu îşi trimitea familia să locuească la această monastire, singurele locuri, cari erau mai respectate până şi de Domnii cei răi. N’amu nevoiă dear să mai spunu şi că de atunci nici o singură zi, jupâneasa cu copiii nu mai eşiseră din monastire, unde din timpu în timpu venia bărbată-său s’o vează, seau i trimitea scire de elu prin vr’unu răvaşu Toate cunoscinţele de pe la oraşe ale jupânesei lui Lupu se minunau de dispărerea ei, dear nime nu putu afla unde se adăpostise ea.",
    "Acum să urmămu.",
    "— Ce faci tu, acolo, Ionică, întreabă jupâneasa pre băeatu, văzându-lu că de unde voiosu se juca, devenise tristu şi cu mânica scurteicei seale se silea să frece o peată de cerneală, ce găsise pe o feaţă din ceaslovulu său.",
    "— Mamă, uită-te că mi-a mânjitu cartea, Fluturelu.",
    "— Cine ţ’a mânjit-o?",
    "— Fluturelu, mămucă, băeatulu celu de la maica stariţa.",
    "— De aceea esci măhnitu?",
    "— D'apoi mămucă... tata are să socoată că amu mânjit-o eu, şi elu mi-a zisu dăunăzi, să mă silescu să fiu omu de omeniă şi să nu-mi mânjescu cartea.",
    "— Dute dear de chiamă pre Fluturelu să-lu ocărăscu că ţi-a mânjit-o.",
    "Băeatulu purcese, dar când fu aproape de uşă: Nu-lu mai ocărî, mămucuţă, zise elu, cu accentu de totu rugătoriu, ca să nu plângă bietulu Fluturelu... că a greşitu..",
    "— Jupâneasa îşi aţinti ochii cu dragoste spre icoana din părete şi căuta par’că pre D-zeu să-i mulţămească de bunulu sufletu ce elu dăruise copilului, apoi cu blândeţe, cătră acesta: „Nu te teme, drăguţule; dute de-lu chiamă să-lu vădu şi eu”",
    "Băeatulu eşi, Rucsăndiţa se lăsă să lunece repede la pământu, de pe naltulu divanu şi se îndreptî spre uşă.",
    "— Unde te duci Săndiţă? o întrebă mumă-sa.",
    "— Vine Fluturelu, mamă, vine Fluturelu! Şi voioasă, ea se ascundea sub o laviţă de lângă uşă.",
    "Ionică îndată intră aducându de mână pre ruşinosulu Fluturelu, unu băeţelu de vr’o 6 ani, cu părulu creţu şi cu ochii mici ca de tătaru, frumuşelu ca unu îngerașu.",
    "Ionică, ruga cu, ochii pre jupâneasa să-şi ţină cuvântulu ce-i dase, de a nu zice nimica lui Fluturelu. Ea-lu sărută, şi-lu desmeardă, şi nu vede încă pre Rucsăndiţa, care o durea guriţa de cându, de sub laviţă, pe sub scoarţa ce spânzura până josu, scoţându-şi căpuşorulu zicea, „Iţii! Fluturelu! Iţii Fluturelu!”",
    "Dear deacă jupâneasa nu auzia pre copiliţă, nu era aşa şi cu Fluturelu; elu de o dată de sub mâna jupânesei, care-lu desmierda, se răpede spre laviţă, zicându şi elu: „Iţii! Iţii!”",
    "Apoi copila, eşindu de sub laviţă şi târându-lu de mână lângă jupâneasă, strigă: mamă, eacă Fluturelu!",
    "— A cui esci tu, drăguţă? lu-întrebă jupâneasa.",
    "Băeatulu răspunse ceva într’o limbă străină.",
    "— Nu poate vorbi mămucă, zisă Ionelu.",
    "— Ba nu scie vorbi limba ta, băete, respunse jupâneasa, înţelegându acesta, ea, şi astă dată încredinţându-se chiar şi din fisionomia băeatului.",
    "In momentulu acesta intrî o maică de vr’o 18 ani, frumoasă ca şi jupâneasa.",
    "— Ei bine, măicuţă Csenie? întreabă aceasta.",
    "— S’a pusu la cale; îmi dă voiă...",
    "— Iţi dă?... Ionică iea pre Rucsăndiţa şi duceţivă de vă jucaţi prin cerdacu cu Fluturelu Copiii eşiră.",
    "— Iţi dă voiă? repetă ea earăşi cătră juna maică.",
    "— Aşia, jupâneşică.",
    "— De-i aşia, să nu perdemu timpulu! — Bărbatu-meu mi-a scrisu că nu mai departe decât poimâni are să isbucnească rescoala... E vreme încă..",
    "Aşia, să ne grăbimu. să nu perdemu timpulu! — Mâne voiu fi acolo, şi poimâne, ajutându-mi D-zeu, ţeara-i mântuită şi bărbatulu d-teale, jupâneşică, scăpatu de primejdiă.",
    "— O! măicuţă! dragă măicuţă! D-zeu ţi’o ţinea în seamî fapta asta mare! — Apoi dintr’unu săcrieşu jupâneasa scoasă unu rându completu de straie de ale seale şi îmbrăcă cu ele răpede pre maica.",
    "— Aşia, esci de totu frumoasă! nici îngerii nu ţi-aru putea resiste. Privesce-mă, bine! Ai fermeca cu albaştrii tăi ochi nu numai pre unu păcătosu ca dânsulu, dear şi pre celu mai mare împăratu!..",
    "— Óre mă poate cunoasce cine-va?...",
    "— Nime, câtu-i lumea!",
    "— Nici?..",
    "— Cine, Veleli?",
    "— Ah! mă rogu, nu mai rosti numele lui celu...",
    "— Spurcatu... de ce?... Din contra, lasă să-lu rostescu. Haide! să te vedemu! Acum ţi-e vremea să-i resplâtesci ticăloşia la care te-a adusu...",
    "— Ah! nu! nu-mi simtu curagluiu...",
    "— Incă-lu iubesci, sărmană măicuţă!..",
    "— Nu, nu-lu mai iubescu!... Nici că potu să-lu iubescu, de când din causa lui, ca să nu fiu arătată cu degetulu, amu îmbrăcatu rasa.... Nu! jupâneşică, nu-lu mai iubescu, deară... să-i facu vr’unu rău...",
    "— Fiă! dear celui-l-altu?",
    "— Lui Iliaşu? O! de elu nu-i vorbă! ţeara săraca nu mai poate sub ticăloşiile lui... Privesce, pumnarulu acesta foarte ascuţitu.",
    "Şi areată unu junghieriu, ce-lu ascunsese în sânu, sub fermeneaoa de firu, cu care o îmbrăcase jupâneasa.",
    "— Aşia, strigî şi aceasta, înfocată de curagluiu maicei; moarte! moarte călâului atâtoru boieri!... moarte asupritorului bietei moşii, moarte lui Iliaşu, carele are de scopu să mănânce zilele dragului meu!",
    "— Jupâneasă, liniscesce-te! Poimâne boierulu d-teale şi cu ţeara se voru fi răsvrătitu de prisosu, căci mulţămită junghierului ăstuia, de icea, ticălosulu de Iliaşu nu va mai fi ca să le stea împotrivă.",
    "— Bine! Acum spune-mi, drăguliţă, cum ai să faci să străbaţi până la elu?",
    "— Ajungu la curte, ceru degrabă să intru la Măria sa Vodă....",
    "— Dear de n’oru vrea să te lase?...",
    "— Spunu că amu venitu să-i scapu zilele de unu complotu...",
    "— Nu cum-va să faci una cât asta!",
    "— De ce?",
    "— Dear bărbatu-meu, dear atâţia boieri pre cari i-ai perde?...",
    "— Aşteaptă; spunu aşia, eu sunt îndată primită... Mă uitu la elu galişu... elu îndată mă’ntreabă ce vreau...eu i spunu, fără să-i numescu pre nime, să-şi ferească zilele că-su în pericolu... Apoi mă prefacu, înţelegi, ca şi când mi-aru fi dragu, afurisitulu... Apoi...",
    "— Apoi? — Elu mă opresce, după obiceluiu lui celu spurcatu... Se întinde mai mulu; îlu lasu, să mă coprindă în braţe, şi mi-ţi împlântu în inimă-i pumnarulu ăsta, şi fugu.",
    "— A! maică! făcu jupâneasa, îngrozită de crudulu ei curagiu.",
    "— Ce? te’nfiori? — Ai vrea mai bine să vezi stingându-se ţeara ta? să-ţi vezi în ţeapă, auzi jupâneasă, în ţeapă pre soţulu tău?.. Nu! eu facu trei lucruri bune ucigândulu; l-iu, mântuescu moşia, alu 2-lea, bărbatulu d-teale nu mai e în pericolu, şi alu 3-lea, eu.... eu sunt răsbunată de trădarea lui!",
    "— Ce zici... elu?",
    "— Vei sci altă dată; haide! timpulu trece... Să te vădu sănătoasă, jupâneşică...",
    "Unu rădvanu o priimi la poarta mănăstirei. Éră jupâneasa, înmărmurită de tonulu ei plinu de resbunare, acoperindu-şi feaţa cu albele seale mâni, lăsî să clocotească în bunulu ei sufletu, fortuna de frică, de griji şi de mustrări de cugetu, ce înnăscuse în elu ideea, că omorulu ce avea să facă maica, era cu a sa sciinţă şi învoire!"
  ],
  "6": [
    "Conspiratorii",
    "Intre aceste, ţeara, care ferbându de greutăţi şi netocmeli, prea lesne se pornise de către boieri, sub povăţuirea şi înrâurirea cea puternică a lui Lupu, era acum gata. Flăcăi, năimiţi, seimeni fugiţi de la Domniă, aprozi, sate întregi aşteptau numai semnalulu, ca să năbuşească asupra Iaşiloru.",
    "Toamna începuse a îmbrăca natura cu palida sa mantie. — Intr’o zi (a doua de la zioa aceea în care văzurămu pre maica csenia seau jupâneasa Suzana, neisbutindu în planulu ei de a ucide pre Iliaşu, pre când razele rubinoase a le genei zilei, resfrânte în albii nouraşi de aburi ce împrejurau ca unu brâu de gazu poalele munţiloru, vestiau curânda ivire a soarelui, de o dată codrii din prejnrulu Iaşiloru clocotiră de buciume. Eco nu mai repeta decât noatele apelului, noatele care chiăma o ţeară întreagă, obosită de tiranii săi, la mântuire, la zile mai fericite.",
    "Prea când mai multu de 50 de buciumători aşezaţi din zare in zare îndemnau pasulu trupeloru, cari din deosebite puncturi aveau să se întroloace într’o întinsă poeană din aceşti codri; acolo, câte-va sute de Seimeni, arcaşi şi sineţaşi şi o mulţime de juni săteni, înarmaţi de coase şi de topoare, deşertau unu polobocu de vinu, din carulu, împrejurulu căruia stăteau grămădiţi, închinându mereu la pahare, când întru mântuirea moşiei, când în sănătatea căpitanului Lupu.",
    "Şi căpitanulu Lupu era cu ei. Şezându pe unu trunchiu de arbore tăiatu, cerceta, în aşteptarea sosirei celoru l-alţi boieri cu satele loru, numărulu trupeloru de care avea să dispună.",
    "Ca o rază cerească înseninî mândra lui frunte, când se asigurî de întinsele şiruri, în fruntea cărora elu nu era la îndoială, că va isbuti să mântuească moşia. — „Beţi, băeţi! striga elu din timpu în timpu. Umpleţi cupele şi beţi în sănătatea căpitaniloru Buhuşu, Savinu şi Urechiă, cari curându voru să sosească!",
    "— Să trăească căpitanii! Ura!...",
    "— Să trăiţi băeţi! să trăimu cu toţii copii! Să ne ajute D-zeu, ca să mântuimu biata noastră moşiă de lighioanele aceste hămesite, de lighioanele aceste, cari nu se satură că beau sudoarea feţei voastre, dear încă şi d-voastră şi noo ne necinstescu până şi muierile şi fecioarele...",
    "— Să moară! să moară! urlară mii de glasuri totu-de-odată.",
    "— Aşia, băeţi! dear tăcere! auziţi voi acele tropote de cai, acele glasuri ce clocotescu ca vuetulu de la o sută de mori la unu locu?... Iea suiţi-vă, băeţi, câţi va pre arbori, de zăriţi, de vinu fraţi de-ai noştri seau niscai duşmani.",
    "— Fraţi! fraţi! strigară mai mulţi flăcăi, cari îndepliniseră porunca Căpitanului.",
    "In adevăru, preste câte-va minute poeana şi pădurea toată gemea de mulţimea ticsită de ostaşi şi ţărani, cari sosiau din toate părţile, strigându: — Să trăească jupânulu Lupu! Să trăească Hatmanulu Savinu, jupânulu Buhuşu şi jupânulu Urechiă! — Să moară Iliaşu cu lighioanele lui!"
  ],
  "7": [
    "Scrisoarea.",
    "Pre când aceste să petreceau în pădure, într’o curţişoară de la Iaşi, din Beilicu, găsimu pre unulu dintre cunoscuţii noştrii.",
    "Acesta-i Veleli. — Elu număra, cu ochii holbaţi şi scânteitori, în momentulu acesta, nisce grămăzi de bani, pre caii le resturnase pre divanu, din mai multe oale, ce scosese de sub podelele patului.",
    "— Iea aşia! zicea elu, după ce toţi banii număraţi şi legaţi în pungi de pele i pusă earăşi în oale la loculu loru; iea aşia!... să fiă gata toţi bănişorii... şi numai câtu s'oru ivi blăstemaţii ceea, pe la capătulu târgului, eu îmi apucu drumulu pe la cel-l-altu capătu... Dearu Iliaşu? Ei! scape cumu va putea!... Când i-amu spusu ieri de adoua oară vestea ce-mi adusese Gurdă, că conspiratorii au să năbuşească cât de curându, elu s’a supăratu încă că l’amu făcutu de-a scăpatu din mâni o muiere! — Mai la urmă, ce-mi peasă! de nu-i place să poarte capulu pe umere, stea să-i-lu pună Vasile Lupu alăturea... Eu n’amu gustu însă de aceasta. Cum voiu simţi bâziindu prin târgu, iute calulu şi bine-cuvântatu fiă numele ţărei acestei. din care, din golu ce amu venitu. mă ducu încărcatu de averi... Ei! păcatu numai decum-va Grurdă mi-a fi făcutu la mănăstire treaba cu care l’amu însărcinatu şi n’aşi avea vreme să... Mare păcatu aru fi, căci ea este frumoasă de totu, se zice!.. Şi eară halalu de aru isbuti la ea Grurdă cu scrisoarea ceea!.. M’aşi fi dusu eu însumi s’o întâlnescu la monăstire, dear acolo-i afurisita cea de călugăriţă... şi de aşi da ochi cu dânsa apoi mi-aru strica totu planulu pe lângă jupâneasa.",
    "— Cine-i acolo? strigă elu de-odată, auzindu nişce păsuri în tindă.",
    "— Eu, Măria ta, eu, robulu Măriei teale, respunse unu glasu grosu şi scărţiitoru ca unu caru neunsu.",
    "— Tu esci, măi Gurdă?",
    "Intră unu ţiganu urâtu, buzatu şi negru ca păcatulu.",
    "— Ce eşti aşia de opăritu? întrebă Veleli, văzându feaţa îngrozită ce făcea ţiganulu. Acesta se aruncă în genunchi, cu feaţa la pământu: — „ Omoară-mă Măria ta!.. Fă ce-i vrea cu mine!...”",
    "— Ce-ai făcutu, câne fără de lege?",
    "Veleli presimţi o nenorocire, după fiorii cei reci ce fiă-care cuvântu alu ţiganului, i trecea în inimă; ce ai făcutu, tâlharule?",
    "— Măria ta amu perdutu...",
    "— Ai perdutu scrisoarea? ur’ă Ministrulu. resturnându cu piciorulu pre ţiganu, care-le se buşi cu capulu de uşă.",
    "— Omoară-mă! Măria ta...",
    "Veleli rămase gânditoriu o clipă.",
    "— Minţeşci! strigă apoi, minţeşci! n’ai perdut’o, câne de ţiganu; ai dat’o lui Lupu... Spune!că de nu, te ucidu ca pe unu câne ce esci!",
    "Ţiganulu, mârşava unealtă cu care se servia Veleli la aducerea în împlinire a ori-ce pofte şi planuri ticăloase d’ale seale, pentru întâeaşi-dată poate în viaţa lui spunea adevărulu, când, ameninţatu de paloşulu lui Veleli, zicea tremurându de frică; „Stăpânule! milostivule!... eacă-ţi spunu tocmai adevărulu: n’amu perdut’o...",
    "— Ce-ai făcutu dearu cu ea, ticălosule?",
    "Ţiganulu era se respundă, când unu neaşteptatu personagiu respunse pentru elu din tindă:",
    "— Nu! n'a perdut’o, căci eată-o la mine.",
    "Glasulu acesta era alu Vornicului Vasile Lupu, carele intrî pe când Veleli remăsese înmărmuritu în poziţia sa. — Lupu îşi, îndreptă de la pragulu uşei sineaţa spre Veleli.",
    "— Josu paloşulu, ori te oboru pre tine jos, ticălosule! strigă elu cu unu tonu aşia de ameninţătoru, că ticălosului ministru nici-o minută nu-i trecu prin gându să se-’mpotrivească vroinţei lui.",
    "Apoi când greculu fu desarmatu, Lupu scoţându din brâu o carte:",
    "— Ascultă, strigă elu, cu unu glasu cumplitu:",
    "Jupâneasă Vornicesă!",
    "Bărbatulu d-teale, Vorniculu Vasile Lupu aflatu-l-amu domnia noastră că îmblă să facă svoane asupră-ne; deci eată că Domnia noastră cercetat’amu de elu în toată ţeara şi l’amu aflatu unde este, şi otărit’amu credincioasei noastre slugi, lui Logof.-Veleli să-’lu prindă şi să-i taie nasulu, dupre cumu se face la toţi acei ce îmblă după Domniă; însă eată că aseară prinsu-l’a pre bărbatulu, d-le, pre Vornicu Vasile Lupu şi poi-mâne, otărât’amu Domnia noastră, slugei noastre Logofătului Veleli să-i taie nasulu şi urechile. — Dear d-ta, jupâneasă, deacă vreai, poţi să-lu mântuesci de la această a noastră dreaptă urgiă, viindu singură la curte să dovedesci dumisale Boerului Veleli, precumu că bărbatulu d-teale,nu-i vinovatu.",
    "Iscălitu: Alecsandru Iliaşu.",
    "— Tâlharule! strigă Lupu, după ce ceti această scrisoare; tâlharule!.. ce însemnează această carte?.. Acumu degrabă să-mi spui de ce făceaţi să-mi vină femeea la Iaşi... la domniă?... Respunde, că-'mi slobodu sineaţa în tine, câne fără de lege!..",
    "Nici-odată, de când mamă-sa îlu născuse, într’o oră de mâniă a lui D-zeu asupra Moldovei, Veleli nu tremurase de groază ca la auzirea acestei porunci, sine qua non, prin care i se cerea tălmăcirea scrisoarei aceleia, pre care cetitorulu speru că-şi amintesce cu ce chipu fu iscălită de Iliaşu.",
    "— Jupâne Vornice, zicea elu, tremurându fiă-care cuvântu; aibi milă de mine, să nu moru în ţeară străină... că nu-’su vinovatu!.. Măria sa Vodă a trimisu astă scrisoare, dupre cumu vezi... eu nu şciu de ea...",
    "— Minţesci. neruşinatule!",
    "— Pe D-zeulu meu, mă juru!..",
    "— Minţesci, feară spurcată!..",
    "— De ce zici că minţescu, jupâne Vasile?... Pe vluiu Isusu..",
    "—Sfârşesce!.. — Scoală în picioare, măi Gurdă şi spune-mi aice ce mi-ai spusu în drumu, unde mi te-amu prinsu...",
    "Ţiganulu se ridică, deară nu răspunse.",
    "— Ce ai? adaose Lupu...",
    "— Măria ta, eu ţ’amu spusu...",
    "Greculu Veleli îşi oprise până şi resuflarea. Ca suspendatu de buzele ţiganului, elu aştepta să-lu audă rostindu-i sentinţa seau mântuirea.",
    "— Ce mi-ai spusu? strigă Lupu, în nerăbdare, văzându că ţiganulu se-'ntrerupse de-o-dată: urmează! că pre legea mea...",
    "Lupu nu băgă de seamă la unu gestu ce greculu făcu ţiganului, pe furişu, unu gestu foarte însemnătoru, care s'aru fi pututu traduce prin: nu spune şi ţ’oiu da bani mulţi!",
    "— Amu spusu, urmă în sfârşitu ţiganulu, nedumeritu în alegerea ameninţăriloru de moarte a le lui Lupu, şi a făgăduinţei de bani a lui Veleli; amu spusu că Măria sa...",
    "— Cine, eu? urlă Veleli, rezemându-se de o laviţă ce era aproape de elu.",
    "— Nu, Măria sa Vodă m’a trimisu...",
    "— Minţesci, tâlharule!... adevărulu, ori nu mai vezi altu soare ca acuma resărindu! adaose Lupu, pe fruntea căruia se juca în acelu momentu o rază aurită, ce soarele trimitea prin o fereastră naltă, ce lumina întunecoasa locuinţă secretă a Ministrului. Ţiganulu, ori-cât de încuragiatu se simţise de gestulu celu sublimu alu lui Veleli, începu să tremure ca vearga, la ameninţarea lui Lupu. Elu se asvârli earăşi în genunchi şi începu a săruta vârfulu încălţăminteloru Vornicului: — Măria ta! măria ta! aibi milă... amu copilaşi!.",
    "Bietulu Vorniculu, care, o clipăânainte, în culmea furiei şi-a indignării ştergea sudori reci de pe-’nalta sa frunte, elu, la cuvântulu de copilaşu, simţi leşinându dininima lui şi furiă şi idignare; suvenirulu copilaşiloru sei se deşteptă, o amară disperare şi oboseală i cuprinseră sufletulu, încâtu elu nu mai avu putere să ţină sineaţa în mână; ea căzu pe podeală târându cu dânsa cea mai de pe urmă scântee de mâniă din inima lui, şi ca unu omu ce se îngrozesce de fapta ce era să facă, îşi ascunse cu durere capulu în mânile sale cele puternice.",
    "— Amu trecut’o la răboji şi pre muierea ta! urlă deodată la fereastră, pe din-afară, unu glasu care deşteptî ca cu o lovitură de pumnalu, pre bunulu Lupu.",
    "Baptiste nu mai era în cămară. Ca fulgerulu elu profitându de abaterea lui Lupu se şi răpezise afară. Acumu fugea spre curte în fuga jmare, ne-atingându pământultu şi resturnându pre toţi cei din calea sa.",
    "— Stăi Căpitane! Aidemu! soarele-i susu, strigă unu seimenu, care eşi de sub gârlicluiu unei pivniţe şi mi-şu încleştă braţulu seu de feru asupra braţului lui Lupu, care se pregătea, în renăscuta sa furiă, să urmeze după Veleli.",
    "— Ai dreptate! respunde elu, simţându-şi inima sa în prada setei de resbunare şi a datorinţiloru ce nobilulu său sufletu i împunea; ai dreptate! înainte de toate moşia! — Şi încălecându pe roibulu ce-i prezenta seimenulu, dispăru ca o săgeată, avându pre seimenu dinapoia sa."
  ],
  "8": [
    "Una din zilele cele frumoase ale Moldovei",
    "Câte-va ore după aceasta, pe când soarele se rădicase de vr'o patru suliţi de la orizonu, Lupu era earăşi cu ai săi, pre cari-i părăsise dându de Grurdă, carele, seau de frica sâgeţei, seau din îndemnulu a câtoru-va rubiele. i deduse scrisoarea, prin ajutorulu căreia ticălosulu Veleli spera să isbândească în mârşavele seale planuri.",
    "Ce măreaţă şi impozantă adunare gâsimu noi acuma, nu mai multu în pădure, deară în şesurile şi culmele ce se întindu între ea şi politia Domnească. Cel mare de capeie încununează soarele cu auroasele lui raze!..",
    "Indată după sosirea lui Lupu, carele era aşteptatu, semnalulu de purcedere se dă, iear acesta poruncesce mai întâiu să se facă rugăciuni. Unu preotu bătrânu începe sfinţirea apei. Soarele aurindu albele barbe ale bătrâniloru boieri, lucirea sclipitoare a sineţeloru, a topoareloru, a coaseloru, solemitatea cântăriloru religioase, făcea din această adunare ca nisce legioane ceresci cântându mărirea copilului din Vitleemu, cântându dreptatea şi pacea, pre care ele aveau să le restatomicească în lume şi să le răsbune. După mântuirea cerimoniei, după ce apa cea sântă ploo ca o ploae de auru asupra capeteloru grămezei şi se sărută crucea, Lupu înorânduesce şirulu trupeloru; apoi de pe tulpina unui arbora răsturnatu, elu grăesce aşia:",
    "„Boieri d-voastră şi oameni buni! D-zeu ne-a adunatu pre noi toţi aicea, ca să împlinimu voia lui: să restatornicimu dreptatea şî puternicia moşiei noastre! Boieri şi fraţi! scopulu nostru e sântu! D-zeu ne va povăţui săscăpămu moşia din ghiarele asupritoriloru, elu ne va ajuta să spălămu petele ce aceia au impusu numelui multora din noi! „In tine, Doamne, amu nădăjduitu, şi a tremurată duşmanulu meu!”",
    "— Să moară! să moară Iliaşu, urlă şirurile, întrerumpându pre Lupu.",
    "— „Ascultaţi! urmează Vasile, ascultaţi: D-zeu nu vrea moartea păcătosului; cruţare, fraţiloru, până şi pentru Iliaşu! o ceru de la voi, o ceru în numele lui D-zeu, carele în alt-felu nu va bine cuvânta silinţele noastre!...",
    "— Ce-i de făcutu, deară? întreabă mai multe glasuri.",
    "— Să cătămu a face toate cu binele. Să mergemu, boieri, cu toţii la Iliaşu şi sa-i spunemu din partea ţării ca să easă din scaunu; iear deacă nu va vrea, deacă va avea nebunia a face ameninţări, atunci, boieri şi fraţi! sângele carele se va vărsa fiă asupra lui şi a neamului lui! D-zeu ne va ajuta!.. Cât pentru mine, sângele meu, deacă trebui, gata voiu fi alu vărsa, deacă cu preţulu lui se va putea, cruţându braţele voastre numeroase, care atât trebuescu moşiei, să se dobândească mântuirea ei...",
    "— Aşia, aşia! strigă mii de glasuri; să moară atunci asupritorulu!",
    "— Să moară Veleli şi toţi cei-l-alţi! urlă alte şiruri.",
    "— Să moară atunci necinstitorulu numelui meu! strigă şi Lupu.",
    "La acestu strigătu toţi boierii se îndesuiră în jurulu lui, cerându să se esplice, ce însemnează strigarea aceasta. Elu le arătă scrisoarea sciută, le o citi, le spuse vorbele grozave, ce Veleli i trimise fugindu, cu câte-va ore mai în urmă...",
    "Să moară Veleli! Să moară! strigă toţi boierii înfuriaţi la aurirea acestora.",
    "— Să moară Veleli! strigă Lupu; dear, boieri, deacă va vrea cu binele să părăsească moşia?",
    "— Ce zici? întrerupseră câţi-va boieri; dear peata numelui tău? —",
    "— Fiă! numele meu va rămânea pătatu. Eu voiu câta prin alte mizloace să ştergu acea peată, adaose elu, posomorându-şi privirea; dear elu va trăi!.. Aicea nu sunteţi adunaţi să răbunaţi pre unu singuru omu, ci să mântuiţi moşia întreagă. De veţi putea face aceasta fără vărsare de sânge, cruţaţi nu numai pre Veleli şi pre Iliaşu, dear şi pre toţi cei-l-alţi... Ast-felu D-zeu ne va ajuta de apururea!... Acum, boieri şi fraţiloru, aidemu! Timpulu trece... şi fiă-care minută ce perdemu în deşertu este o armă ascuţită ce amu putea da în mâna asupritoriloru noştrii!.. Aideţi boieri! Aideţi băieţi! — Buciumele răsunară. Strigătele de ura şi tropotele cailoru clocotiră încă multe minute în codri, după purcederea gloateloru."
  ],
  "9": [
    "Grecii",
    "E timpu acuma să ne înturnămu în cămara acea din curţile domnesci, în care amu lăsatu pre Iliaşu. Veleli, care scăpase fugindu de furia lui Lupu, alergase să vestească lui Vodă, că rebelii, de cari ieri îlu însciinţase, sunt aproape de târgu, au începutu a se ivi făţişu.",
    "La auzulu acestei sciri Iliaşu înspăimântatu, ca şi când ar fi văzutu ridicată vr’o armă gata d’-a cădea d’a-supra capului lui, palidu ca ceara galbenă, cu glasulu mai de totu stinsu, întrebase pre Veleli, ce-i de făcutu?",
    "Veleli stătuse pre gânduri. „Să aştepţi, Măria ta, respunse elu apoi; să aştepţi ca vezi nu-i putea să-i liniscesci cu cuvântulu, — ori cu frica..” De cum-va te vor lăsa, adăogea elu, în sine, de cum-va te-oru lăsa în tronu, m’oiu înturna şi eu; de nu... voiu stă până atuncea în locu siguru.",
    "— Să aşteptu? — dear zilele mele, dragă Veleli?..",
    "— O! ei n’oru cuteza! — Ş’apoi, mai la urmă, în-tr'unu norocu!..",
    "— Rămâi dear şi tu cu mine, dragă Veleli... Să scii că de-oiu scăpa şi din cursa asta, amu să te facu omulu celu mai măritu...",
    "— Mai bine celu mai bogatu...",
    "— Fiă! aşia deară rămânemu?",
    "— Hă!... adecă.. Măria ta... eu credu că... mai bine...",
    "— Ce? şi tu Veleli vrei să mă părăsesci? Tu tremuri mai tare decât mine, numai chiaru la ideea de a rămânea...",
    "— Măria ta, vezi că ei potu să mă omoare...",
    "— Eu bine, dear el potu să mă omoare şi pre mine!..",
    "Aşia... numai ei pre Măria ta potu să te.... omoare... deară pre mine... Vezi Măria ta... ar fi mare păcatu să moru tocmai acum cându am două trei părăluţe....",
    "— Apoi ce-i de făcutu?..",
    "— Eu unulu, sciu că fugu, fugu unde m’oru duce ochii!..",
    "— Să fugimu, să fugimu! că nu-i de şuguitu cu zilele...",
    "— Cum? Măria ta, vrei să fugi?",
    "— D'apoi bine, ce? ţi-ai schimbatu otărârea?",
    "Şiretulu şi mărşavulu Veleli văzu că nu era chipu de a face pre Iliaşu să rămâe. Scopulu pentru care elu ar fi poftitu aceasta, cetitorulu credu că l’a înţelesu acum din convorbirea loru.",
    "— Să fugimu deară, să fugimu!.. şi cât mai curându, răspunse elu apoi după o mică pausă. Oh! Măria ta! dear unde vomu mai găsi o ţeară bine cuvântată şi bogată ca asta? adaose elu suspinându.",
    "— Aşia, dragă Veleli... unde voiu mai găsi o ţeară unde să fiu Domnu şi în mărire... Dear s’a sfârşitu, Veleli; zi unui idicliu să spună să mi se gătească rădvanele...",
    "— Dear odoarele le laşi aicea, Măria ta?..",
    "— Să le strângemu, Veleli... Aide, ajută-mi.",
    "Apoi Vodă aduse din mai multe cămări totu ce găsi de preţu; făcu mai multe legături grele din ele, împlu mai multe pungi cu banii ce avea gata; apoi, după ce le pecetlui: — Acuma, Veleli, poţi să zici să mi se gătească rădvanulu.",
    "— Dear cu pungile ce să faci, Măria ta? întreabă ministrulu, neputându-şi deslipi privirile de la ele.",
    "— A! chiamă pre cine-va să le dau să le aşeze în rădvanu...",
    "— Cum? şi Măria ta ai face una ca asta?... să mai scie lumea că ai bani, ca să-ţi easă înainte, şi... Dăle’n coace, să le ducu eu singurelu. — Şi fără a mai ascepta priimirea lui Iliaşu, ca unu zmeu, roşu de plăcere, urcă, pre subţiori pungile şi eşi neputându ascunde un zâmbetu de mulţămire, ce se desina în colţuşoarele buzei seale.",
    "Apoi mai multu de două ore se scurseră, şi Veleli nu se mai întorcea.",
    "De odată Iliaşu auzi mulţime de păsuri pripite prin coridoarele curţii, şi curându, în camăra unde se afla, năbuşiră mai multe sute de greci, întrebuinţaţi în servicluiu domnescu, servicii care se mărginea: să doarmă, să mănânce, să bea şi să adune avuţii, pe când îndatoririle, ale cărora nume le purtau ei, cădeau în spetele a vr’o câţi-va moldoveni, ce mai rămăseseră pe lângă curte:",
    "— Aman! aman! Măria ta, strigă cu toţii pe limba greacă, aman! ţeara s’a rescu’atu!.. Măria ta!.. O să ne mănânce zilele, cânii ceia de ţărani, că au venitu veste că strigă prin ţeară că să moară grecii!..",
    "— Uşa se deschise de unu idicliu îmbrăcatu în roşu şi unu ţăranu intră tărându-se mai multu pe brânci, şi lăsându după elu urme de sânge...",
    "— M’a ucisu!.. Măria ta, a fugitu!..",
    "— Cine a fugitu? strigară totu de o dată toţi grecii.",
    "— Jupânulu Veleli.",
    "— Veleli? cu banii mei, strigă Domnulu... A trădătorule!.. Şi se lăsă desperatu pre capătulu divanului lângă care stătea în picioare.",
    "— Veleli? murmură earăşi grecii îngroziţi, Veleli ne-au lăsatu!...",
    "Câte-va minute în cămara aceea nu se mai auziră de cât bătăile cele sgomotoase ale resuflărei greciloru şi gemutulu ţăranului, carele pe toată minuta se făcea mai slabu. De odată nisce strigăte prelungite şi ca de mii de glasuri venite din apropiere, străbătură în cămară, şi desteptară, ca cu o ascuţită lovire, îmmărmuritele inimi ale celoru de feaţă, carii toţi se repeziră spre ferestre."
  ],
  "10": [
    "Răsbunarea poporului",
    "Asemenea şiroaeloru celoru furioase, ce răpezindu-se din munţi, restornu totu din calea loru, totu ce le împedecă cursulu, este poporulu când furia-lu guvernă; atunci elu nu poate fi împedecatu nici de cei mai respectaţi şefi ai lui, nici de gurile de tunuri, ce aru împroşca moartea între şirurile lui, nici de baionetele ce aru restuma şirurile naintaşe şi, ziduri de care se turtiau altă dată ghluiele tunului, cadu sub topoarele lui; temniţele în care gemeau mii de criminalişti şi de nedreptăţiţi, cadu ca prin farmecu, numai la ameninţarea a câtor-va sute de inşi din poporu, cadu, se prăbuşescu, sub puternica loru resuflare.!...",
    "Strigătele ce Iliaşu cu ai seai auziseră erau strigătele ce vântulu aducea din strigătele sălbatice, ce scoţia şirurile revoluţionariloru, intraţi de mai multe minute în târgu. Fruntea acestora, formată din Seimeni şi boieri, era acum aproape de curte, pre când coada seau mai bine gloata nici intrase în oraşu, întinzându-se pre acolo pre unde astăzi sunt Păcurarii şi până sub Miroslava, atâta de mare era numărulu sateloru ce alergaseră să mântuească ţeara.",
    "Vr’o 50 de stânjini încă de călăritu şi boierii avea să ajungă la Domniă.",
    "Cându de o dată unu strigătu, carele se prelungi din toate şirurile cele mai îndepărtate până aproape de boieri,i opri pre locu.",
    "— Să moară! Să moară! striga şirurile de ţărani din urma seimeniloru.",
    "— Ce este acolo? strigî Lupu; ce este acolo? Locu! Locu! —",
    "Locu, băeţi! repetă după elu şirurile de seimeni, îndesuindu-se unele în altele, ca să deschidă trecătoare calului lui Lupu, carele vroia s’alerge spre puntulu de unde vântulu aducea strigăte sinistre, hohote grozave, sarcasme ne-auzite!",
    "Curându Lupu auzi acele glasuri mai de aproape: Să-i tăiemu nasulu! striga unii. — Ba urechile! urla alţii.",
    "— Nu! să-i scoatemu ochii cu sfredelulu! că aşia a scosu elu ochii bunului meu!.. — Să-lu înţepămu!",
    "— Să-lu ardemu! — Degeaba, băeţi, că nu arde că-i vârcolaci! ha! ha!...",
    "— Ce naiba stai atâta la vorbă, măi Bardă? Dă-i cu măciuca ’n capu! — Ha! bine! dă-mi acum urechia stângă... nu vreau cea dreaptă, că pe cea stângă a tăiat’o elu tatălui meu!",
    "Lupu presimţi o grozavă vedere şi se înfiorî.",
    "— Ce este, oameni buni, strigă elu; ce este?",
    "— Ce?... nu scii? răspundu mii de glasuri: l’amu găbuitu ascunsu într’unu gârliciu...",
    "— Pre cine?",
    "— Pre tâlharulu carele ne-a mâncatu bunulu, moşia şi zilele la atâţia... Pre Veleli.",
    "— Pre Veleli? — Locu! oameni buni! locu Căpitanului Lupu!",
    "— Locu Căpitanului Lupu! strigă şi seimenii din urmă. Dear mulţimea stăpânită de o singură idee, de resbunare asupra lui Veleli, era surdă la asemenea poruncă, şi cu urechia la pândă, ea cerca să prindă ori-ce cuvântu grozavu ce vinea de la câţi-va stânjini mai departe, cuvântu pre care îlu repeta cu o viă mulţămire, râzându cu hohote grozave.",
    "Calulu lui Lupu îşi muşca zăbala şi împroşca mulţimea cu ţărână, în nerăbdarea sa. De o dată unu hohoţu diavolescu se întinde în gloata îndesuită şi mii de glasuri urlă: — Mie! mie, unu picioruţu!...",
    "— Unu degetu măcaru, mie!",
    "— Ochii lui, daţi-mi!",
    "— Capulu! capulu! să i-lu punu icea în coasă!...",
    "— Ha! ha! ha! a peritu fieara!",
    "— E prea târziu, gândi Lupu, la auzulu acestoru strigăte sălbatice. Şi în faptă era prea târziu, căci, când după câte-va minute, grămada îndestulată de cruda ei sete de resbunare, i făcu locu ca să treacă elu nu găsi în loculu unde urmase scena, decât câte-va pete de sânge!.. Tot trupulu lui Veleli, bucăţitu de poporu cu topoarele, era împărţitu pre la sute de ţărani; unulu avea în coasă unu picioru alu lui, altulu capulu cu ochii holbaţi şi limba între dinţi... ista o urechiă, cela o mână!",
    "Grozavă e resbunarea poporului, dear ori cât de grozavă arare-ori este nedreaptă!",
    "— „O! nestătătoare şî nici odată încredinţate lucrurile lumei! cum vrăstează toate şi turbură şi face lucruri împotrivă; când cu cale este a fire frică celoru mici de cei mai mari, iear cursulu lumei aduce de multe ori, de este grijă celui mai mare de cei mai mici. Fericiţi suntu, Craii, Impăraţii şi Domnii, cari domnescu aşia,",
    "să nu le fiă de cei mai mici nici o dată silă.",
    "Étă ce cugetări scoate din inima lui Miron Costin, revolta ţării în contra lui Iliaşu şi deacă spiritulu secului în care vieţuia Miron, lu făcuse să zică că „cu cale este a fire frică celoru mai mici de cei mai mari,” ce lecţiă frumoasă, ce lecţiă nu dă elu celoru mari când adaoge:",
    "„Fericiţi cei carii domnescu așia să nu le fiă de cei mai mici silă.”",
    "Acuma să reapucămu naraţia noastră de unde amu lăsat’o.",
    "Lupu, bunulu acestu sufletu a căruia mâniă nici odată nu aru fi mersu până să întindă mortu nici pe celu mai înverşunatu duşmanu alu său, Lupu se mâhni preste seamă, văzându scenele aceste crâncene, şi întorcându-se către boierii ce-lu aştepta: — „D-zeu a făcutu dreptatea sa! zice elu: Veleli a fostu bucăţitu de poporu!... fiă numele Domnului bine-cuvântatu! —”",
    "Intre aceste boierii sosiră la Domniă.",
    "Lupu în fruntea tuturora intră în curte; socotu de prisosu să spunu în ce stare aflară ei pre Iliaşu.",
    "— Mă rogu, d-v., boieri, ertaţi-mă! striga elu, împreună cu toţi Grecii, aruncându-se în genuchi.",
    "Mai mulţi boieri hohotiră la vederea porumbateceloru feţe ce schimba aceia, deară Lupu i privi cu mâniă; apoi cu blândeţe către Iliaşu:",
    "Doamne! i zise elu, ţeara a năbuşitu în oraşu; cu toţii s’au ridicatu asupra Măriei teale, ca să-ţi repună zilele; ascultă cum strigă în toate părţile pre Greci!...",
    "In faptă, ostaşii şi poporulu grămăditu prin ograda Curţei şi pre toate uliţile, şi pre câmpu, chiuia şi striga: „Dă-ne, Doamne, pre Greci!”",
    "Éră aceştia în genuchi la auzulu turbateloru acestoru strigăte, începură unii a plânge, alţii a săruta poalelele boieriloru strigându: Amanu! Amanu!",
    "Vodă Iliaşu însă mai încuragiatu de tonulu celu plinu de bunătate cu care vorbia Lupu, sculându-se, zise:",
    "— Boieri d-voastră! deacă se ridică ţeara asupra Greciloru şi asupra mea se ridică; ce-i de făcutu? —",
    "— Să laşi ţeara! s’o lăsaţi! strigară câţi-va boieri de abia stăpânindu-şi mânia.",
    "— Bucuroşi! prea bucuroşi, boieri d-voastră, respunseră Iliaşu şi toţi Grecii, a cărora vinete feţe începură a mai veni la auzulu acestoru cuvinte în colorulu fesului de pe capulu loru.",
    "— Dear cum vomu putea eşi teferi, adaose Iliaşu.",
    "— Măria ta, nu te teme, răspunse Lupu, noi te vomu însoţi... Şi-apoi să scii Măria ta că poporulu nu te urăsce atâta cât urăsce pre d-loru şi pre bietulu răposatulu Veleli...",
    "— Ce? a muritu! întrerupseră Iliaşu şi Grecii.",
    "— L’au sfâşieatu, ţărânii!",
    "— D-zeu mi-a răsbunatu moartea, strigă unu glasu înnăduşitu, dintre Greci.",
    "Apoi unei buşiri ca şi cânu aru fi căzutu nisce plumbu pe podele, succedă unu gemetu lungu, şi-apoi tăcerea. — Boerii toţi îşi întoarseră privirile spre loculu de unde venia acestu gemetu.",
    "— Sunt perdutu! zise cu disperare, Vasile, privindu cadavrulu lui Gurdă.... a muritu şi acesta, singurulu insu, carele putea dovedi că femeea mea nu-i vinovată!..Oh! Dumnezeule!",
    "Şi-’şi ascundea în mâni capulu său.",
    "Grecii nu înţelegeau nimica din aceste, ba nici Iliașu însuşi.",
    "— Ce ai, vornice Lupu? îlu întreabă acesta.",
    "— Ce amu? strigă acesta, într’unu momentu de furiă, cu unu tonu, care făcu să tremure şi măduva din oasele lui Iliaşu... Ce amu?.. mă mai întrebi!.. O! de n’aşi avea mai întâiu să lucrezu, depărtându-te, pentru mântuirea moşiei; de multă te aşi fi trimisu eu singuru după ticălosulu tău de Logofătu... ori ţi-ai fi datu seamă de necinstea ce-ai să-mi laşi..",
    "— Ucide-lu! zău, ucide-lu! logofete, strigară vr’o câţi-va din boieri mai iuţi la caracteru; nu-ţi lăsa neamulă pătatu de dânsulu...",
    "— Ba nu, boieri, nu! să-lu lăsămu, să se ducă înplata cerluiui, de câtu pentru resbunarea mea... (şi nu sciu de siguru de-i vinovatu şi elu ucigândulu, să mai atragemu asupra bietei moşii urgia Porţei...",
    "— Dear d-ta, jupâne? strigară mai mulţi boieri.",
    "— Eu... voiu căuta prin alte chipuri să-mi spălu peata numelui meu....",
    "Şi zicându aceste fruntea lui se încreţi; ochii lui se posomorâră; o grozavă otărâre se înfipse în mititea sa. — Boieri! să nu perdemu vremea în vorbe deşearte! zice elu după câte-va minute de tăcere. D-ta jupâne Urechiă adu aicea câte-va sute de seimeni cu sineţile gata...",
    "Iliaşu şi ai săi ori cât i reasiguraseră vorbele lui Lupu, la auzulu de seimeni cu sineţile gata, recăzură earăşi în spaima loru cea d’întâi. Éră Lupu apropiindu-se de fereastră se adresă către muţime:",
    "— Ómeni buni! aşa-i că noi amu venitu să mântuimu moşia de Greci.",
    "— Aşia-i! aşia-i! strigă mulţimea.,..",
    "Iliaşu şi Gecii începu a plânge. Lupu se întoarce spre ei: Linisciţi-vă, le zise elu. — Apoi earăşi către mulţime: — Ómeni buni! nu-i mai bine să nu facemu vărsare de sânge, deacă Grecii aru vrea să easă singuri din ţeară...",
    "— Ba nu! să moară! să moară, urlă mii de glasuri...",
    "— Aşia-i! să easă mai bine cu toţii! strigă câţi-va mai moderaţi.",
    "— Ei bine, boeri, ce-i de făcutu? se întoarce de zice Lupu.",
    "— Să fiă după voia mulţimei, murmură mai mulţi.",
    "— După voia mulţimei? strigă Lupu cu indignare; dar mulţimea asta pre care amu asculta-o astăzi, când urgia Porţii aru veni asupra moşiei, pre noi ne-aru blăstema, că amu ascultatu glasulu furiei seale celei turbate... Nu! boieri... Suitu-s’au câte-va sute de seimeni acole?",
    "— Ei stau in sală, respunde Urechiă.",
    "— Bine. Apoi, cătră Iliaşu şi Greci:",
    "— Ascultaţi! poporalu vre moartea voastră; noi însă vă putemu mântui de furia lui deacă acuma de’ndată veţi jura că nici-o-dată nu’ţi căta, nimeni dintre voi, să faceţi rău ţărei acesteia, pe lângă Turci... Alegeţi! moartea seau vieaţa!",
    "— Jurămu! jurămu, strigă cu toţii.",
    "— Bine! Apoi scoţându-şi ascuţitulu său angeriu, cu elu în mână: Urmaţi-mă, boeri, zice elu, către tovarăşii săi; urmaţi-mă şi voi, adăogi elu greciloru, de voiu muri eu, veţi muri şi voi!",
    "După ce toţi eşiră în coridoare, Lupu alcătui unu padratu de seimeni, aşeză pre toţi Grecii în centrulu lui şi elu cu boerii în frunte, cu arma în mână, dădu semnalulu de marşu şi coborâră scările curţei strigându: locu! locu!.. Éră mulţimea ce o clipă mai denainte aru fi năbuşitu să rampă pre Greci sub gura a mii de tunuri măcaru, mulţimea acumu uimită de fapta lui Lupu, pre care ea n’o putea înţelege, se dădea în lături în tăcere, ca sub puterea unui farmecu.",
    "Ast-felu Lupu isbuti a eşi ca unu bunu marinariu, care prin mijloculu valuriloru turbate ale oceanului, guvernă vasulu seu. Curându ei voru trece şesulu Buhluiului, ce geme de mulţime... Étă-i aproape de Monăstirea Balicăi...",
    "Dear între aceste uimirea cea dintâi a poporului făcu locu unei furii neauzite, până şi asupra lui Lupu. Sarcasmele şi înjurăturile începură a ploua asupra lui... Curându, ori câtu cu detunătorulu seu glasu striga locu! vibrându în aeru arma sa, nimeni nu se mai dedea în lături, ci mai alesu năvălia asupra patratului. Pe când între aceste Lupu, în sbuciumare-i nu şcie de trebue să poruncească seimeniloru să dea cu sineţile în mulţime seau de a lăsa pre Greci jertfă furiei gloateloru, deodată, unulu din mulţime, ca unu glonte se asvârle, asupra careului, lu sparge, se răpede asupra lui Iliaşu, în repegiunea sa-lu apucă de manta şi cearcă alu târî după sine; mai mulţi alţii încuragiaţi de fapta acestuia se răpedu după elu... Deară Lupu e acolea, le areată arma sa ameninţătoare, apoi ca unu leu se răpede asupra celui ce tăreşce pre Iliaşu... Acesta îngrozitu cearcă a tări mai iute pre Vodă, dear remâne numai cu o bucată din mantaoa lui în mână, căci toţi Grecii lu ţinu de ceealaltă parte... Elu fuge şi când e destulu de departe de Lupu, carele-lu urmăresce, scoate din brâu unu osu, unu flueru de picioru, lu răpede asupra acestuia! — Na! urlă tigrulu; na! mori de osu de Grecu... deacă ţi-su aşia de dragi, mori de osulu lui Veleli. Şi sângele gâlgâe din rana ce bietulu Lupu a primitu în frunte, elu se cumpănesce să cadă... însă nu! elu îşi şterge cu mânica straluiui său sângele de pe feaţă, reaşează şirurile pătratului, dă poruncă seimeniloru, în auzulu tuturora, să dea de totu de s’aru mai ispiti cineva să spargă patratulu.",
    "Intre aceste cerulu se acoperise de nori grei ca plumbulu; curându o vijelie groaznică precedă o ploaie rece de toamnă, carea împrăştia pre mai mulţi dintre înverşunata mulţime. Cu toate aceste cei mai furioşi se ţineau după careu, înjurându nu numai pre Vodă şi cu ai lui, deară până şi pre boieri.",
    "Ori câtu puteau seimenii impune respectulu, şi ori cât de bravu era Lupu, elu văzu bine momentulu când de nu va avea recursu la alte mijioace, tot n’o să isbutească a scoate patratulu din pericolu; deci, după ce şoptesce ceva la urechile boieriloru, iea calulu unuia dintre ei şi dându-se cu vr’o zece paşi în urmă începe a striga:",
    "— Ómeni buni! nu lăsaţi! au mai remasu Greci în Târgu!.. Auziţi, ci-că dau focu!.. Nu lăsaţi oameni buni!",
    "Şi dându drumulu calului: locu! oameni buni! Grecii dau focu târgului.",
    "In zadaru câţi-va mai şireţi strigă, nu credeţi! nu credeţi oameni buni!",
    "Câte-va minute după aceasta de abiea remaseră câte-va sute din acea mulţime nenumărată ce inunda şesulu, căci unii alergaseră în târgu, crezându zisa lui Lupu, alţii-acei ce erau de pe la sate, — să prindă Grecii... cei mai mulţi să privească la focu, şi rămăşiţa, tărită în repegiunea şi îndesuirea tuturora. Aceasta o prevăzuse Lupu. Cei remaşi văzându-se pre puţini ca să poată îndrăsni ceva în contra armeloru seimeniloru seau poate obosiţi şi îngheţaţi de ploaia cea rece ce nu contenia, remaseră şi ei cu toţii de patratu. Éră acesta când fu îndestulu de departe de ţărani, boierii dădură greciloru cai de ai loru şi de ai seimeniloru, şi numindu din aceştia o escortă numeroasă cu poruncă de a nu lăsa pre Vodă Iliaşu să fugă cumva la Tătari ş’apoi să vină cu urgiă asupra ţărei, după ce zicu, boierii, făcură aceste, se reânturnară mai toţi în Oraşu."
  ],
  "11": [
    "După fortună.",
    "In dimineaţa zilei următoare, unu soare caldu succedă furioşiloru nori ai furtunei zilei şi a nopţii trecute; o linişte adâncă în oraşiu şi în câmpuri succedă înverşiunateloru strigăte a le mulţimei turburate de setea resbunării...",
    "Grămăzile săteniloru, râzându acuma de gluma ce le trase ieri Lupu, glumă pre care, de n’aru fi profitatu elu să se ascundă, aru fi plătit’o cu vieaţa; acumu, zicu, ei rizându se tragu pe la satele loru; — atâta-i de lesne de a îndestula setea de resbunare a poporului, pe când setea asupritoriloru lui, setea de avuţii, setea de mărire... nu cu sângele unui ticălosu ca Veleli, deară nici cu sângele a mii de drepţi, ce cadu jertfă loru, nu li se mai potoleşce!...",
    "Insă să trecemu de acum asupra unei zile aşia de fortunoase şi grozave, dearu şi frumoasă în istoria ori cărui poporu.",
    "In dimineaţa zilei următoare, în aceeaşi cămară care fusese martoră orgiiloru lui Iliaşu, toţi boierii ţărei, mari şi mici, presidaţi de mitropolitulu şi de Lupu, ţi-neau sfatu: pre cine vor să aleagă de Domnu.",
    "O mulţime de glasuri începură a cere pre Vorniculu Lupu, dear acesta, cu fruntea legată din pricina rănei seale, cu faţa palidă şi cu unu zâmbetu amaru pe buze: — Vă mulţămescu din inimă curată de alegere, deară marturu îmi e D-zeu, că nu mai potu primi mărirea aceasta. Eu vă propunu să alegeţi Vodă pre Barnovschy, că-i omu cuminte şi-i bunu cu ţeara leşească...",
    "Atunci toate glasurile fură pentru Barnovschy, căruia se otărî de a i se trămite o ambasadă din boieri ca să-lu poftească la tronu."
  ]
}