{
  "1": [
    "Ese eataitde ce monde, ou les plus beses choses",
    "Ont un pire destin.",
    "Et rose ese a veacu, ce que vivent les roses,",
    "L’espace d’un matin (Malherbes",
    "Dormeamu de mai multu timpu, d’unu somnu neodihnitu, când de odată ’mi se îmfățișă înaintea ochiloru, tabloulu Carpațiloru.",
    "Părea că ereamu la anulu 18**, o noapte din cele triste acoperea toată natura. Luna supt influența a o mulțime de nori negri ai nordului, arunca asupra acestoru grămezi cu capetele albite, coloarea palidă și tristă a morții. Un vântu iute și rece, cauzatu de acei nori, sufla în fundulu prăpăstiiloru, și râdica cu furie valurile argintii ale Prahovii, care turburate, căutau o eșire și simțindu-se înălțate, sfâșieau câte puținu coastele acestoru uriași, până ce în fine îi despărțeau în diferite părți, sfărmându mărețulu loru lanțu, întocmai precum, când câte o dată, în inima unui omu, se adăpostește de mai multu timpu o mare suferință, fără ca ea să poată eși dintr’însa, și simțindu-se închisă, caută a’și forma însuși o eșire, își sfărâmă puținu câte puținu închisoarea sa, până ce într’unu momentu tulburată mai multu, decâtu obicinuitu, o dărâmă cu totulu, însă ea ’și părăsește închisoarea, când aceasta a încetatu de a esista. Astfel numai moartea pune sfârșitu tăcutei agonii!...",
    "...............................................................................................................",
    "Pe când, întristatu și obositu de a contempla natura suferindă și elementele întărâtate, căutamu unu adăpostu, privirea mea căzu asupra unii mănăstiri ce domnea vârfulu unuia din acesti munți.",
    "Zidulu celu negru care înconjura acestu locașu sântu, contribuea multu la costumulu de doliu, cu care era învăluită toată natura.",
    "După mai multe ore de osteneală, reușiiui a ajunge la poarta acestui lăcașu, la care o putere peste fire mă attrăgea.",
    "În centrulu curții, se ridica mărețu un vechiu templu goticu, pe care influența timpului, nu era zădită, decât în coloarea cea neagră a zidării. Aceasta dovedea urmele mai multoru secoli. Însă cupola părea că se înalță către bolta azurie, totu cu aceiași tărie și îndrăzneală, ca în cele d’întâiu timpuri ale primăverei sale. Astfel, câte odată, inima unui omu, rămâne totu aceiași, chiar supt aparințe pe care se vede influința mai multoru șiri de ani.",
    "Locașulu cel sântu resuna în acel momentu, de rugăciunile călduroase, ce adresau într’însulu mai multe inimi credincioase la creatorulu omenirei.",
    "O mulțime de candele luminau într’însulu sântele imagini, și prin strimptele și lunguețele ferestre ale templului, arunca pe mormintele din împrejuru o lumină tremurândă și fantastică, care se asemăna prea multu cu speranța omului, lumină care strălucește, însă nu îndestulu spre a râsipi cu totulu tenebrele ci’o împresoru.",
    "În momentulu, când înaintamu spre templu, când simțeamu și eu trebuința de a reaprinde în inima mea măcar o schintee de speranță, privirea unei femei mă opri.",
    "Îngenunchiată pe un mormântu, într’unu veșmântu albu, ce erea făcutu mai bucăți, femeia aceasta erea de o frumusețe cerească. Un păru negru și mare cădea în neorânduială pe albulu și rotundulu său sânu, și la lumina unei candeli ce ardea în vecinătate, schimba pe momentu fețile. Ochii sei ce erau îndreptați spre ceru într’o mută contemplare, se ascundeau cu totulu subt întinsa umbră a geneloru sale celor mari, care însă nu puteau ascunde două lacrămi ce se scurau încet pe obrajii sei. Gura sa puțin între-deschisă, părea a fi adevărata poartă a edenului, iaru coloarea palidă a obrajiloru sei, atinsă de lumina candelii, îi da cu totulu aparințele unei fantasme.",
    "Rămăseiu la vederea aceștii vizii, mai multe ore într’unu ast-fel de ecstazu, încâtu nu simțiiu chiaru încetarea rugăminteloru și liniștea ce le urmă.",
    "Juna femee din partei nu făcu și ea nici o mișcare, în totu timpulu acesta, părea că nu mai făcea nici o parte din trista omenire și că sufletulu ei își luase sborulu dinpreună cu cugetările sale în alte regiuni! O, câtu uitându-se cineva la dânsa ar fi pizmuit’o; câtu aru fi doritu să guste unu singuru momentu aceia ce părea că simțea ea atunci. Să crează, să spere și să poată încă a plânge...",
    "Pe cându stamu nemișcatu, contemplând’o, simțiiu de odată, c’o mână mă atinge destulu de tare pe umăru.",
    "Îndată mă deșteptaiu din letargia în care mă aflamu și mă întorseiu.",
    "Un bătrân preotu sta în spatele meu.",
    "Îl întrebaiu daca era elu acela, ce mă atinsese pe umeri cu așa mare familiaritate.",
    "— Da, răspunse el, am văzutu că oarecare cugetări te preocupase atâtu de multu, încâtu n’ai băgatu de seamă că ora este înaintată, că totulu împrejuru repauzează, m’am gânditu că n’aș face rău a’ți o aduce aminte!...",
    "Înțeleseiu foarte bine sinificațiea cuvintelor acestora, și vream să’l mulțumescu în termini foarte reci, pentru osteneala ce’și dedese, când întorcându privirile mele spre mormântulu pe care îmi apăruse juna femee văzuiu loculu golu!... Viziea dispăruse.",
    "Preotulu ce nu scăpase din vedere mișcarea mea, îmi respunse printr’unu surâs, care se putea înțelege sau ca disprețu, sau ca pietate, și întrocându’mi spatele se gătea să plece, când eu îl opriu și adresându-mă către dânsulu, îi spusei în puține cuvinte ceea ce văzusem, conjurându’l să’mi esplice ce erea acea vizie.",
    "El îmi respunse printr’unu altu surâsu ca cel d’întâiu.",
    "În fine necăjitu mă găteamu să’i zicu vr’unu cuvântu neplăcutu, când el se adresă către mine cu aste cuvinte:",
    "— Această femee erea o nebună!",
    "— Viziea aceia, reluaiu eu, acea angelică creatură o nebună, asta nu se poate; asta e peste putință.",
    "— Cum vrei, dar eu îți rezicu, că femeea ce ai văzutu, nu e alta decât sărmana Lină, o nebună, pe care o ținemu închisă de mai multe luni în această mănăstire.",
    "— Poate aceea de care vorbești nu este femeia ce amu văzutu, adăogai eu.",
    "— Ba chiar ea, căci dela spatele tău am pututu zări foarte bine, atâtu pe dânsa ce se afla îngenuchiată pe unu mormântu, cit și efectulu ce privirea ei produsese asuprăți După aceste cuvinte el plecă; însă abia făcu câți-va pași și parcă pătrunsu de pietate către mine se intoarse, și după un momentu de tăcere și îndoială urmă.",
    "— Văzu, că sărmana Lină a produsu o mare impresie asuprăți; văzu iarăși că ea a câștigatu simpatiea ta, și că ai o vie dorință a cunoaște ceva de dânsa. Ei bine, fiind că azi nimicu nu mă mai silește de a ascunde istoria vieții ei, îți voiu îndestula curiositatea. Dute dar la banca de lângă poartă și’mi voiu ține promisiea.",
    "Peste câte-va momente ne aflamu amândoi pe banca de lângă poartă și bătrânulu preotu începu ast-felu narația sa."
  ],
  "2": [
    "O puisance du temps, o ! leagères anneaes.",
    "Vous emportez nos pleurs, nos cris et nos regrets,",
    "Mais la pitiè vous prend et sur nosfleurs fanneaes,",
    "Vous ne marchez jamais. (Al. Muset",
    "Sânt acuma câteva luni, decându într’o seară, după ce sfârșisemu rugăciunea mea, mă îndreptamu în tăcere spre poartă, ca s’o încuiu după obiceiu.",
    "Zioa aceia fusese una din cele mai grozave ce poate cineva vedea în munți.",
    "De dimineață o furtună înspăimântoare coprinsese toată natura și nu încetase nici până în acel momentu.",
    "Vântulu urla cu furie și râdica apele Prahovii, ast-felu încâtu poalele zidului mănătirii se scăldau într’însele; pomii întocmai ca niște legioane de păcătoși la sosirea orei din urmă, se cleteau în spaimă din rădăcinile lor, și se plecau tremurându la pământu; tenebrele cele mai nestrăbătute acopereau toți munții din prejur, și numai se întrerupeau de lumina fulgerului, ce cu spaimă lumina din când în când acest tablou.",
    "Tunetul, sgomotulu apeloru furioase și urletulu vântului, prefăcuse totulu într’unu ce nelumescu și neânțelesu. Într’un cuvântu părea că infernulu pogorâtu pe pământu se lupta cu cerulu.",
    "În timpulu acela abia isbucnise revoluțiea Greciloru, acea cupă de venin, ce ne mai făcu să gustămu politica pusă, abia se jucase cele d’întâiu scene din sângeroasă dramă, ce mai în urmă prefăcu patria noastră în prada focului și a morții, și făcu pe adevăratulu patriotu, sacrificiulu ambiții unui trădătoru.",
    "România încă nu văzuse pe fii ei împărțiți în doă tabere inemice, ce se luptau și se omorau între dânsele, uitându că fiește care lovitură a uneia în contra celii lalte era și o rană mai mult adusă mumei commune, a căriea se credeau apărători, uitându prințipulu că unirea face puterea și că numai uniți Românii puteau să facă a reinviea secolii lui Ștefan și Mihaiu!.",
    "Mă îndreptam dar spre poartă după cumu îți spuneamu mai nainte, cându de odată auziiu la spatele meu sgomotulu unoru pași, stătuiu dar în locu, și întorcându capulu mă căzneamu să zărescu pe vizitatorulu nocturnu, cându o voce mă întrebă:",
    "— Tu ești Paule?",
    "— Dar, respunseiu eu, sântu Paulu călugărulu, dar tu cine ești și cauți la ora aceasta?",
    "— Daca tu ești Paulu. n’amu trebuință a’ți spune cine sântu, câtu despre ceea e cautu vei afla’o, însă mai întâiu privește; și în acelu momentu lumina fulgerului, ce părea că aștepta acelu cuvântu, ilumină oobrazulu său și recunoscuiu pe căminarulu Andrei",
    "— Ei bine, zise el, mă recunoști acumu?",
    "Eu respunseiu la aceasta strângându’lu în brațele mele.",
    "— Acumu, urmă el, vei afla și ce cautu, ascultă! ’Ți aduci aminte de siguru că acu doo-zeci de ani, recunoscătoru pentru o bine-facere ce’ți făcusemu îmi juraseși că din momentulu acela puteamu să dispuiu chiaru de viața ta.",
    "Eu îți respunseiu că bine-facerile mele nu le facu spre a fi plătitu, și că plata loru cea mai generoasă au fostu totu-d’auna mulțumirea ce inima mea simțea la săvărșirea unei asemenea fapte; și că fiindu pe lângă acestea nobilu și avutu, n’aveamu trebuință de nimicu. Aceasta însă ’ți amu zis-o la 1801; dar azi viu a’ți reclama aceia, ce’ți amu refuzatu atunci, nu ca o plată a servițiului de acu 20 de ani, ci ca o bine-facere din parteți.",
    "Eu nu-i adresaiu decâtu o privire, însă această privire ecsprima mai multu decâtu unu șiru nenumăratu de cuvinte.",
    "— Bine Paule, relo elu, ereamu încredințatu că inima ta nu s’a schimbatu și că e totu aceea de acu doo-zeci de ani, ascultă dar!",
    "Sântu trei săptămâni, de cându Ipsilandi au intratu în țară, declarându că vine să libereze atâtu Grecia, câtu și România de jugulu Turciei. Erea îndestulu de acea declarație ca să deviu celu mai înfocatu partizanu alu său, și din acelu momentu juraiu a vărsa totu sângele meu subt stindardele sale.",
    "Dar abia săvârșisemu acestu jurământu și’mi aduseiu aminte că nu ereamu liberu, și că eczistența mea era legată de aceea a fiicii mele Lina.",
    "Aveamu dreptulu de a dispune de viața mea, însă nu și de a ei.",
    "Amestecându-mă în revoluție, era a espune pe fiica mea la toate primejdiile ce trage după sine o asemenea întreprindere, și care trebuiea să mă amenințe pe mine numai!",
    "Eream dar în cea mai dureroasă poziție. Sentimentulu patriotizmului îmi striga: Mergi înainte fără a te mai uita înapoi, mergi de mori cu mulțumire pentru libertatea țării tale, căci de nu ești unu lașu, un mizerabilu trădătoru.",
    "Inima mea de tată îmi înfățișea pe fiica mea străpunsă de pumnalulu vre-unui lașu, târâtă pe toate ulițile, călcată în picioarele nelegiuițiloru; sau ce e mai grozavu, desonorată în prada Rușinei, în mijloculu unui seraiu; trăindu numai ca fiecare momentu să blesteme ora ce au văzut-o născându!...",
    "O vezi tu! geaba îmi ziceamu: ce o singură creatură ’ți e mai scumpă decâtu neatârnarea țărei tale? Uiți dar că daca țara ta va purta lanțuri, le vei purta tu și totu ce’ți e scumpu ție, și că toate la ce ai ținutu tu aci josu. Libertate, onoare, glorie, voru peri, cându ori-ce speranță de a recâștiga neatârnarea țării tale se va stinge in inima ta.",
    "Atunci voru veni durerile, lacrămile și căința, dar prea târziu! O prea târziu! căci morții nu reânviezu nici odată pe pământu!...",
    "Ideea ce’mi făcusemu de soarta fiicei mele mă infiora.",
    "În fine, pe când în suferința unei ast-fel de agonii ereamu gata a sacrifia pe fiică pentru patrie, Dumnezeu, speranța martirului, Dumnezeu, ce protege pe totu suferindul in numele adevărului îmi dede ideea să pui pe fiica mea într’o mănăstire, unde în sânulu religiei, erea mai neviolabilă de câtu chiaru în brațele tatălui său!",
    "Ereamu dar decisu a împlini aceasta, și numai rămăsese greutate, decâtu în alegerea lăcașului! Atunci ’mi aduseiu aminte de tine Paule, și de mănăstirea aceasta ce erea după poziția sa una din cele mai sigure.",
    "Îndată mă îndreptaiu spre tine, și după un drumu de trei zile iată-mă.",
    "Știu câtu de multu te ecspui, încredințându’ți pe Lina, căci daca chiaru partizanii ambițiosului panduru aru afla că fiica celui mai înfocatu servitoru alu prințului Ipsilandi se află în acestu sântu locașu, a’ți fi toți sacrifiați. Te conjuru însă în numele totului ce ai mai scumpu pe lumea asta, în numele Patriei tale și a memorii sorii tale priimește ruga mea, ruga unui săracu, mai săracu decâtu tine pe cându n’aveai trei mii de lei ca să’i dai avidității acelora ce judecau pe sora ta spre a o scăpa de osânda morții, căci toată starea amu sacrifiat’o întreprinderii. Aduți aminte de acumu doo-zeci de ani, și vezi daca nobila ta inimă îți permite a’mi reâmpinge ruga. În momentulu acela doo lacrămi râureau pe obrajii sei.",
    "Eu nu’lu lăsaiu a sfârși și jurai a împlini totu ce’mi cere, măcaru de ași ști că pentru aceasta trebue să sacrificu și nemurirea sufletului meu!",
    "— Bine Paule, îți mulțuescu! dute dar la mormântulu dela spatele altarului și vei găsi acolo pe fiica mea îngenuchiată....",
    "— Îndată după aceste cuvinte dispăru și peste puținu sgomotulu pașiloru săi încetă.",
    "Mă îndreptaiu dar spre mormântulu unde’mi spusese căminarulu Andrei că se afla fiica sa. Acolo o găsiiu întocmai precumu ai zărit’o astăzi; cu singura osebire că ia atunci pierduse cu totulu simțirile vieții, și daca mai întârziamu puținu, sufletulu ei din preună cu ruga sa ’și aru fi luatu sborulu spre ceruri, și n’așu mai fi găsitu de câtu unu cadavru, sau mai bine să zicu; unu momumentu funebru!...",
    "Îngenuchiată fără simțiri pe acelu mormântu: cu ochii ei îndreptați spre ceruri, într’o mută contemplare, fără a da cea mai mică dovadă de viață, cineva ce cu greu ar fi deosebit-o de piatra pe care se afla îngenuchiată, aru fi crezutu că vede unu angelu sculptatu pe un mormântu ca să readucă aminte curându uitătoarei omeniri o floare ce împodobea și pe care cruda seceră a morții, geloasă de parfumulu ei, o secerase mai înainte de ai da timpulu a înflori! și această aducere aminte ca să’i ceară o lacrimă!",
    "O oameni! o voi ce cereți o lacrimă pentru unu mormântu, de ce nu vă gândiți că lacrima pentru o creatură ce a încetatu de a simți, nu e altu decâtu o întârziată picătură de roă, căzută pe o floare uscată!",
    "Dar vai! toată filosofia umană și creștină n’aru putea să ne scape de vanitatea noastră.",
    "Sântemu scumpi d’unu lucru până ce știmu că lucrulu acela poate folosi cuiva; iar îndată ce elu numai poate servi la nimicu, sântemu mai multu decâtu generoși cu"
  ],
  "3": [
    "Si vous m’avez trompea, me rendrez vous la vie",
    "Si vous m’avez dit vrai, m’ouvrirez les cieux",
    "Helas! ce beaux pays dont parlaient vos propheates",
    "Si’l existe là haut se doit ître un desert",
    "Vous les voulez trop purs les heureux, que vous faites",
    "Et quand leur joise asive, ils ont trop soufferent.",
    "Al. Muset",
    "Sântu acumu doo-zeci și doi de ani, de cându eu pluteamu încă pe oceanulu mizeriiloru, ce numimu viața soțială, și unde așa de desu înecamu sufletulu nostru, ce se pierde în abimulu întunerecului.",
    "Ereamu atunci în puterea vârstei, cu toate acestea nici odată nu cunoscusemu altă afecție a inimei, decâtu amorulu ce aveamu pentru o soră a mea, singura rămășiță a unei numeroase familii.",
    "Trecuse mai mulți ani, de cându noi nu mai trăiamu, decâtu unulu pentru altulu, de cându nu cunoșteamu altă fericire decâtu a nu ne părăsi nici unu minutu. Și pe când îmbătatu de o fericire așa de liniștită, uitasemu cu totulu că ea erea prea frumoasă ca o altă afecție mai dulce să nu o smulgă din brațele mele, pe când începusemu a simți că numai puteam trăi fără dânsa, aflaiu că trebuiea să mă năpădească Iubea și erea iubită, simțirea ei însă numai erea unu amoru fraternu ca acela ce până aci ea îmi purtase mie. O altă afecție necunoscută până atunci pătrunsese în inima ei, amorulu!",
    "Peste puținu ea deveni consoarta unui omu onestu, care o iubia din toate puterile simțuriloru sale. Părăsi dar pragulu părintescu fără însă de a părăsi și mizeria. Bărbatulu ei erea totu atâtu de săracu câtu și dânsa.",
    "O văzuiu depărtându-se de mine; cumu vede unu bolnavu dispărându ultima sa speranță de scăpare, cumu vede unu marinaru dispărundu pentru totu-d’auna țărmulu natalu, credeamu că n’o să pociu să mai trăiescu din acelu momentu! O singură idee mă consola puținu, credeam că ea va fi fericită!...",
    "Ca să aibă mijloacele de eczistență, bărbatulu ei reuși, după mai multă osteneală, să dobândească unu postu de îngrijitoru alu unei moșii, și după ce vândui casa părintească singura rămășită a averei noastre ca să plătescu datoriile ce făcusemu cu cununia și călătoria ei, disperatu de solitudinea în care rămăsese inima mea, ce de acumu erea rece pentru totu afară de durere! speriatu de mizerie, care numai îmi lăsase deodată nici pâinea de toate zilele, văzindu totu deodată că eczistența mea și suferințele mele numai puteau folosi la nimeni, căutaiu unu mormântu! Întocmai ca o corabie ce vede că soarele său s’a învăluitu în nori, și prevăzându furtuna caută unu portu!...",
    "Dar în momentulu cându eream să pierzu sufletulu și corpulu, echipajul și corabia, ideea unui altu mormântu se înfățișă înaintea mea: Decizaiu să îngropu corpulu, scăpându sufletulu, să pierzu corabia și să scapu echipajulu.",
    "Mă retrăseiu în această mănăstire, unde zgomotulu lumei numai ajunge la mine decâtu ca eco alu valuriloru ce în depărtare se spargu de malu, și unde trecutulu și viața soțială nu le mai întrevăzu decâtu prin vălulu uitării!",
    "Mormântulu celu nou, totu atitu de rece ca și celu adevăratu; de și nu putu ca acesta să șteargă cu totulu suvenirulu trecutului, insă a vărsatu pe rănile inimei mele unu balsamu linătoru, dându’mi speranța unei noi vieți în viitoru, unde mulți credu că durerea e necunoscută și fericirea eternă. Puținu îmi pasă daca asta poate nu e decâtu unu visu, elu e așa de dulce, încâtu sântu fericitu să adormu, chiaru cu siguranță că elu nu va avea o deșteptare.",
    "Și cându viața noastră toată nu e decâtu unu șiru de vise, oare nu este mai bine ca unulu din visele acestea să fie visulu eternității? În cazulu acesta găsimu o consolație în contra lacrămiloru ce ne potu causa cele lalte visuri ale vieții, speranța! În cazulu contrariu avemu aceiași amărăciune produsă de toate cele lalte vise de care e compusă viața noastră, fără a avea speranța unui viitoru mai bunu, și lipsa aceștia neapăratu îndoește suferințele noastre, și atunci e mai bine să pue cineva unu sfârșitu viseloru și vieții;",
    "În cazulu cându visurile acestea, adică viața aru avea o deșteptare, cei ce voru cred într’însa voru avea meritulu a fi pregătiți la acea deșteptare; iar cei l’ați ca unii ce n’au crezutu într’însa o voru avea’o mai dureroasă decâtu chiaru visele ce au precedat’o!...",
    "De multu locuiamu acestu locașu, cându într’o zi unu răvașu alu sorii mele veni de mă deșteptă din repaosulu meu!",
    "„Îți scriu aceste rânduri, zicea ea, fără speranță însă ca ele să poată ajunge la timpu, ca să poci să mă scapi din nenorocirea ce m’a ajunsu; celu puținu ele te voru înștiința de soarta mea!... Stăpânulu moșii pe care ne aflamu, îmi făcea de mai multu timpu o curte nebună, fără ca eu să ’i dau vre odată cea mai mică mică speranță că va putea reuși în întreprinderea sa. Astfelu trecuse mai multu timpu, cându într’o zi necăjitu de răceala ce eu îi arătamu, mă amenință că daca nu voiu vrea să priimescu o întrevedere singură cu dânsulu, elu ne va isgoni după moșie. Nu răspunseiu nimicu la aceasta, decâtu rugaiu pe bărbatu meu să plecămu cât mai îngrabu de aci pe o altă moșie vecină, unde unu locu îngrijitoru erea vacantu.",
    "„De atunci începură nenorocirile noastre. Stăpânulu moșii aflându că ne mutămu, și că astfelu pierde cea din urmă speranță de reușire, hotărî să’și răzbune cu orice prețu.",
    "„Peste o săptămână bărbatulu meu, singura comoară a mea pe pământu, fu asasinatu!... Și o grozăvie!... o maledicție!... acuzată de omorâtulu său, de acelu fanariotu infamu, ca omorâtoare a lui fui târâtă în închisoare, unde așteptu sentența mea care va fi moartea! De ce acea sentență nu se eczecută mai curându!... De ce nu pociu să năpădescu îndată acestu pământu ce’mi au fostu atâtu de fatalu și să regăsescu pe consoartele meu la ceruri, unde de siguru amorulu nostru va fi de ajunsu ca să fimu fericiți, și unde cei răi sântu despărțiți de cei buni!... în zadaru amu voitu să dovedescu că acuzațiea este mincinoasă și să arătu pe adevăratulu culpabilu!... Ca să fie luate în băgare de seamă dovezile mele mi s’a cerutu trei mii de lei pe care nu le am; și astfelu în închisoare așteptu moartea, pentru c’amu îndrăznitu să susțiu fără pată onoarea mea, singura avere ce este permisă și săracului, singura avere pe are omulu pierzând’o n’o mai poate redobândi nici odată. O vezi tu moartea pentru mine acumu este mai multu decâtu o fericire. Dar să moru ca o criminelă, să moru lăsându asuprămi greutatea unei acuzații atâtu de grozave și atâtu de nedrepte, să cunnoscu omorâtorulu bărbatului meu și să moru fără ca să pociu să răzbunu moartea sa! O ideea asta mă înfiorează și mă face să crezu că n’ași putea să mă repauzezu chiaru în mormântu!... Durerea mea nu poate fi descrisă! Nu știu cumu nu m’a omorâtu până acumu! Un singuru lucru pare că mă mai reține pe pământu! o voce cunoscută îmi strigă necontenitu „ca să pociu muri trebue întâiu să mă resbuni, altu-felu moartea ne va despărți pentru totu-d’auna“.",
    "„Omulu ce’ți va aduce scrisoarea este și el unu acuzatu, care va fugi la noapte din închisoare, ca să scape de aceeiași osândă ce mă așteaptă.",
    "„Ultima speranță ce mai îmi rămâne ești tu! Îndată ce vei priimi această scrisoare, pleacă și vinu aci, căci daca chiaru nu vei putea să mă disculpi, și să mă răsbuni, celu puținu sărutarea ta îmi va da curajulu martiriloru; iar lacrămile tale mă vor face să uitu puținu durerea mea!... Daca asta e cu putință!... Nu mai poci continua!...lacrămile întunecu ochii mei!... suspinele mă înneacă!...“",
    "Nu pociu esprima ce simțiiu la priimirea acestui răvașu, singuru nu știu ce amu simțitu, știu numai atâtu că ereamu să pierzu mințile, și că peste trei zile mă aflamu pe ulițile capitalei, palid, ruptu, cu capulu golu, oprindu pe ori-cine întâlneamu în cale’mi ca să’i juru și să’i dovedescu că sora mea nu e culpabilă, și daca mai e unu Dumnezeu, ea trebue să fie disculpată. Mă reânpingeau cu disprețu și buzele loru scăpau cuvântulu „e unu nebunu“.",
    "În timpulu acesta sentența se și dete; sora mea era condamnată la moarte; și peste doo zile trebuiea să se eczecute sentința. În zadaru amu voitu să mă înfățișezu și eu înaintea judecății, ușile ’mi au fostu închise și același cuvântu era pe toate buzele „e unu nebunu“! În zadaru amu voitu să procupezu judelui summa cerută de dânsulu spre a spune adevărulu, toată economia mea, totu ce aveamu se urca abia la o mie de lei.",
    "În sfârșitu pentru culmea nenorociriloru mele, mă văzuiu într’o zi opritu în uliță, legatu și condusu la casa de nebuni.",
    "Totulu erea pierdutu și piatra unui mormântu ’mi ar fi părutu mai ușoare în acelu momentu, decâtu zidurile unei închisori.",
    "Mai mulți medici mă vizitară, și o grozăvie! toți declarară că sântu în gradulu cel mai mare alu nebuniei!",
    "În timpulu acesta veni și zioa fatală, veni și ora pe care ași fi vrutu s’o debărtezu cu totu sângele meu, și pierzându cunoștința avuseiu în adevăru o criză de nebunie.",
    "Cându mă deșteptai numai ereamu in acea închisoare de nebuni, ereamu pe unu patu și sora mea cu ochii plini de lacrămi sta la căpătâiulu meu și căuta să mă readucă în simțiri.",
    "Închipuește’ți ce amu simțitu când amu văzut’o vie lângă mine! minutulu acela a rescumpăratu pe largu toate suferințele mele ori câtu de grozave fusese! Dar mă grăbii a reânchide ochii de frică ca aceasta sa nu fie decâtu unu visu pe care deșteptarea îlu va goni!",
    "În sfârșitu aflaiu că nu visamu că sora mea erea în adevăru scăpată de unu omu generosu, de căminarulu Andrei, care viindu într’o zi de curiozitate la cercetarea acestui procesu fu pătrunsu de suferințele mele, de înocența sorii mele, și după darea sentinței mijloci la Domnulu de atunci grațiea ei precumu și libertatea mea din casa de nebuni",
    "O câtu de scumpu plătimu chiar un visu de fericire!... Peste câteva zile numai îmi rămăsese decâtu unu mormântu!... numai puteamu să’i dau decâtu lacrime infructoase!... murise de durere!... O!... dar a fostu răzbunată!...",
    "Cu toate acestea n’a trecutu o zi fără ca eu să nu bine-cuvântezu pe mântuitorulu sorii mele, n’a trecutu o oră în care să nu fi fostu gata a’i sacrifiea viața mea.",
    "De și trecuse 20 de ani de atunci, însă recunoștința mea nu se micșorase câtuși de puținu, de aceeia cându căminarulu Andrei aduse pe fiica sa în această mănăstire, ereamu mai multu decâtu fericitu a’i dovedi că vârsta n’a veștejitu inima mea."
  ],
  "4": [
    "On n’entendait autour ni plainte, ni soupir!",
    "C’est ainsi qu’il mourut!... si s’etait lá mourir!...",
    "Lamartine (mort de Socrate.",
    "De mai multe luni juna fată locuia în liniște acestu locașu, de mai multu timpu ea nu mai confia impresiile și durerile sale decâtu naturei, eternă confidentă a suferinței! cându într’o zi în curtea mănăstirei se arătă unu omu.",
    "Recunoscuiu curându pe acestu omu. Erea căpitanulu Romanu, camaradulu copilăriei mele.",
    "Elu mă înștiință de moartea lui Tudor companionulu său de arme, ce murise martiru alu patriotizmului său, asasinatu prin trădare de Ipsiland.",
    "Mai toată banda lui trecuse în rândurile călăului său, înșelată de acesta, carele ca să se disculpe de crima ce săvârșise, acuza pe martiru c’aru fi avutu înțelegere cu Turcii, și că prin urmare ar fi unu trădătoru! Infamă impostură pe care n’au putut-o dovedi nici odată!...",
    "Auzindu acestu asasinatu, fără voemi’mi adusei aminte de moartea ducelui de Engienu, moarte totu atâtu de nedreaptă ca și aceia a maritrului nostru, însă nu și atâtu de dureroasă, căci mormântulu martirului nostru era și acela al cauzei patrii, căci asasinatulu său departe de a semăna măcaru cu unu soldatu alu asasisnatui martirului regal, geniu care nemulțumitu a scăpa Franța o făcuse domnitoarea și groaza lumii! erea unu trădător unu fanariotu! Și astfelu moartea lui Vladimirescu în locu de a fi rescumpărată ca aceia a ducelui de Engienu, prin fapte de unu patriotismu raru, prin o glorie neauzită până atunci, trebuia să fie avangarda mizeriilor, durerilor și riscului unei morți eterne!...",
    "O! adăogă căpitanulu, însă n’a orbitu pe toți o minciună atâtu de grozavă!",
    "Toată banda mea a rămasu credincioasă numelui lui Tudor. Prea slabă ca să se pue față în față cu toată armia lui Ipsiland, ea însă n’a uitatu că sângele lui Tudor cere răzbunare! ia n’a uitatu că răzbunându pe adevăratulu patriotu, răzbună și patria lor, înșelată de atâtea ori de aceste vipere, ce nici odată nu s’au cutremuratu la ideea, că făcând’o unu instrumentu al ambiției lor, o vor preface într’unu mormântu, fără să lase cel puținu rămășiteloru consolația, că mormântulu acela ca al lui cristu le a asigurat o viață eternă în viitoru! Încă și mai mult nici odată buzele loru nu au bine-cuvântatu acestu pământu, pământulu făgăduinței, care’i au scăpatu, hrănitu și adăpostitu în zile de nefericiri, când patria lor refuza a’i mai primi la sânulu ei de câtu ca sclavi! cându aceasta nu putea să le dea nici măcaru unu mormântu!... Dar ce zicu?.. Mai bine! căci cine știe, daca binecuvântările unor buze atâtu de otrăvite, unor inimi atâtu de vândute, bine cuvântările Iudei nu ar fi adusu asuprăne maledicțiea cerului!...",
    "Și cându cineva se gândește că s’au găsitu încă oameni destulu de orbiți ca să crează că invazia fanarului de și ne au cauzatu o mulțime de nefericiri, ne au adusu și foloase??? Toate monumentele sânte, zicu ei, ce sântu așa de numeroase în țara noastră, sântu toate zidite de dânșii? Milă sau mai bine hulă aceloru oameni! căci este peste putință ca cine-va să fie atâtu de orbitu! Să lăsămu că cele mai multe mănăstiri și templuri la noi nu sântu decâtu monumentele prin care Prinți Români au vrut să consfințească faptele noastre eroice; dar și chiaru de se află câte-va monumente sânte, zidite de fii Fanarului, și chiar daca toate acestea ar fi zidite de dânșii să ne aducemu aminte că crimele loru, că victimele lor erau atâtu de numeroase, căci toată națiea intra în astă categorie; încâtu generațiea Iudei, plină d’unu fanatizmu totu atâtu de orbu, tot atâtu de ipocritu ca și dânsa, credea că zidindu unu monumentu sântu, ei voru dobândi din ceruri ertare pentru toate aceste victime.",
    "Ticăloșii!... Uitau că Dumnezeu nu se înșeală!...",
    "Uitau că fiecare suspinu alu unei victime, erea și o noă agonie ce li se pregătea în eternitate, că ori ce monumentu înălțatu de dânșii nu erea consideratu de Dumnezeu decâtu ca vocea martiriloru ce chema dreptatea sa!...",
    "Eu cu banda mea amu hotărâtu să mă tragu aci în munți, de unde să facu din când în când câte unu atacu în parte armiei lui Ipsiland. Amu tăbărâtu într’o grotă la câte-va sute de pași de acestu locașu; amu venitu Paule să te înștiințezu de nobila noastră întreprindere și să’ți ceru să contribui la o răzbunare așa de dreaptă! Tu vei deciza pe toți cei-lalți călugări să aprovizioneze banda mea.",
    "Câte-va zile după această întrevedere, căpitanulu Romanu, venea regulatu la mănăstire de lua totu ce trebuia bandei sale."
  ],
  "5": [
    "Vychhožu odin ja na lorogu:",
    "Schvozě tuman cremnistyj puty blestin;",
    "I zvězda s zbězdju goborit----footnote1----* (Lermontov.",
    "Trecuse doă luni dela venirea căpitanului în vecinătatea mănăstirei. Într’o seară; una din acele seri, în care cerulu pare că într’o limbă misterioasă vorbește pământului, într’una din acele seri unde parfumulu floriloru purtatu pe aripile zefirului se înnalță către ceru ca o tămâe ce pământul îi trimite, unde luna în toată splendoarea ei caută să eclipseze legioanele stelelor, fără însă a putea să le facă cu totulu nevăzute; întocmai ca o națiune mare ce, căutându să înăbușească cu totulu pe altele mai mici, se găsește cu toată puterea ei neputincioasă, căci poate câte odată să le eclipsească pentru unu momentu, dar nu poate stinge naționalitatea și sângele loru. Și în sfârșitu chiar daca cineva ar crede că o asemenea întreprindere ar putea reuși vre-odată, să nu uite că mai e și unu soare, adică unu Dumnezeu, care la sosirea aurorei, o va face chiaru pe dânsa nevăzută!",
    "Vântulu abia adia îndestulu ca să legene frunza și s’o adoarmă. Totulu repauza în natură, afară numai de suferință și Prahovă care fără încetare își urmezu cursulu loru!",
    "Ereamu la poarta mănăstirii. Priveamu acestu somnu al naturei, ce se aseamănă așa de multu cu moartea noastră. Aceiași tăcere, aceiași răceală, aceiași întunecime și aceiași groază. Atâta numai că acelu somnu avea o deșteptare; iar mulți din noi se îndoescu daca și acela alu mormântului conduce la o altă viață!",
    "Priveamu stelele, acele flori cerești, și imaginațiea mea părea că regăsește în fie-care din trânsa o imagine scumpă: auzeamu murmurulu apei, și părea că niște voge cuunoscute inimei mele, îi reda speranța unei noo viețe, unde va regăsi fericirea pierdută; Vedeamu umbrele arboriloru și’mi părea că revăzu anii treucutului meu!",
    "Văzindu pământulu care erea același, dar care lipsitu de soare numai semăna decâtu unu cadavru, mă gândiu la mine, la viața mea, simții că ea numai era aceiași, numai pentru că soarele ei pământescu se învăluise în nori pentru totu-d’auna.",
    "Pe cându cufundatu în adânci cugetări ei numai ascultamu decâtu inima mea, ce se bătea cu putere, auziu la câți-va pași de mine niște sunete armonioase.",
    "Mă îndreptai spre acelu locu și la lumina lunii zării pe unu omu în mantă neagră ce ținea o gitară din care se acompania. Cuvintele sale părea că se îndreptau către fereastra mănăstirei, unde, cu mare mirare, îmi adusei aminte că locuia sărmana Lină.",
    "Eată ceea ce amu pututu înețelge din cântulu său:",
    "„Așteptu subt fereastră. — Noaptea e dulce și armonioasă. — Luna cu razele sale mângâe pământu. — Parfumulu naturei te’mbată de amoru și murmurulu apei ce cură în liniște, te adorme în dulci vise!.. — Coardele temură subt degetele mele, dar inim’ami tremură mai tare subt apăsarea așteptării! — Vibrați coarde armonios; iar tu inimă încetează!... — Căci unu momentu încă și vomu gusta fericirea!“",
    "„Zburați sunete, sburați pe aripile zefirului până la auzulu ei. — Vorbiții de amorulu meu, de suferințele mele!..... — Iar voi raze ale lunei, voi ce mângâiați obrajii ei, reflectații imaginea mea, purtații suvenirulu meu! — Dar vai! numai natura deschide brațele sale suferinței! — Cugetarea mea numai poate să străbată zidul cel naltu, fereastra griliată. — Speranță, tu ce singură îndulcești suferința nu mă părăsi! — Da, îmi zici tu, încă unu momentu, și vomu gusta fericirea!",
    "„Viața mea până aci n’a fostu decâtu unu lanțu neântreruptu de dureri! — Ca echipajul unei corăbii ce n’a fostu purtatu decâtu de furtuni, ce n’a văzutu decâtu unu ceru în nori și amenințătoru, și care văzându în urmă c’ o rază a soarelui, străbate grămezile de nori, se cutremură de bucurie, căci crede că și pentru dânsul a sositu o zi senină! — Ast-felu și eu la vedere’ți, floare aruncată din ceruri aci josu, ecspusă la niște cruzimi ale soartei ce nu trebuia să ajungă până la înaltulu tău azilu, amu crezutu că soarele ce trebuiea să gonească norii treucutului meu, s’au arătatu!...",
    "— „Dar vai! speranța aceasta mă va înșela și ea ca toate cele lalte din trecutu?.. Să așteptămu; unu momentu încă și poate vomu gusta fericirea!...“",
    "„Dar ce auzu!... Unu sgomotu?.. Vai totu nu e ea, este o pasăre, ce turburată din somnulu ei își ia zborulu spre prăpăstii. — Luna obosită de o lungă vedere, se culcă după munți, totulu în natură începe a reânvia, păsările în coru cântu frumusețile aurorei, zioa șterge noaptea, și totulu s’a înveselitu, numai eu, sântu tristu subt fereastră, căci totu așteptu! —  Vino și tu soarele meu de râsipește întunericulu din inimă’mi! Vino și tu de gonește această noapte atâtu de lungă!... Dar unu momentu încă..... Eată fericirea!...“",
    "Omulu cu manta neagră ce erea căpitanulu Romanu, nu apucă să sfârșească cele din urmă cuvinte ale romanței sale, când fereastra scârțâi se deschise și o mirare fata căminarului Andrei apăru la grilie.",
    "Între amândoi începu o conversație încet, care îmi scăpă cu totulu afară numai de câte-va cuvinte.",
    "— Da, zicea ea, eu crezu că tu mă iubești chiaru din acea zi, unde pentru prima oară m’ai zăritu în curtea mănăstirei, dar la ce’mi poate servi totu amorulu tău, daca tu până acumu nu’mi ai apărutu decâtu ca o vizie. Tu cunoști toată viața mea, tu știi că sântu fiica unuia din cei mai înfocați partizani ai lui Ipsiland, tu știi că tatălu meu combate subt stindardele sale pentru libertatea țărei, tu știi dar că ca să poci iubi un omu astăzi, când țara este împărțită în doă tabere inemice, îmi trebue mai întâiu a cunoaște de ce tabără ține acelu omu, căci nici odată inemiculu tatălui nu va putea fi amantulu sau consoartele fiicei. Ca să poci da unu cursu liberu sentimentelor mele, îmi trebue neapăratu să știu, nu cine ești, nu ambiționezu unu nume, pe care cineva îl fură cu așa înlesnire chiar când nu’l are, ci al cui ești?.... Și în sfârșitu daca amorulu tău este totu atâtu de curatu ca al meu, de ce atunci să nu’l declari părintelui Paul, care singur înaintea lui Dumnezeu, ne poate uni cu acea legătură sântă, pe care moartea chiaru n’o poate rupe!...",
    "— O! respunse căpitanulu, după o mică tăcere, tu nu știi câte dureri îmi dau cuvintele tale, căci atunci ele s’ar stinge pe buzele tale, și tu nu le ai pronunța. A te îndoi că amorulu meu este totu atâtu de curat ca și al tău, asta e totu atâtu, ca cându te ai îndoi că e unu Dumnezeu răzbunătoru, că omulu are o patrie, că sufere, și c’are unu mormântu!....",
    "Mă întrebi al cui sântu, dar oare poate fi cine-va a altu cuiva decâtu al patriei sale?",
    "Unu jurământu mă silește a nu’ți spune ceia ce sântu, până în momentulu în care voi împlini cu fidelitate o veche datorie, atuncî atâtu înaintea lui Dumnezeu câtu și a oameniloru îți voi da numele meu fără pată și remușcare!...",
    "După aceste cuvinte conversația iarăși numai ajungea până la auzulu meu.",
    "Fără voemi îmi aduseiu aminte de cuvintele cele din urmă ale căpitanului „Oare poate fi cineva al alt cuiva decâtu al patriei sale?“ Da, însă de multe ori trădarea a luat masca patriotizmului, de multe ori ea a înșelatu inimile cele mai nobile, cele mai sincere și cele mai devuate! Și atunci acestea au datu patrii lovitura de moarte cu mâna cu care credeau c’o apără! Atunci ei au fostu de plânsu, dar nici odată destoinici de ertare!...",
    "Puținu îi pasă unui rănitu, daca rana sa e cauzată din greșeală sau cu precugetare, elu totu ce știe e că ea îl  va omorî, totu ce mai poate face, e să blesteme mâna care’i a cauzatu acea rană!....",
    "Cându patria e plină ca unu oceanu de stânci ascunse adevăratulu patriotu ca unu bunu călătoru nu trebue să facă un pasu, fără mai întâiu să’și deschiză ochii asupra conducătorului ce’și a alesu. Oare acesta a datu prin trecutu său dovezi netăgăduite de patriotizmu și onoare, oare cunoaște dificultățile ce va întâmpina într’o călătorie atâtu de grea, știe el oare calea pe care le ar putea evita sau combate cu mai multă înlesnire! Ori omulu acesta n’are trecutu, sau acesta e compusu de doă cuvinte, jafu și trădare!... Ori omulu acesta cu toată buna voință se poate pierde atâtu pe dânsulu câtu și pe cei ce se vor încredința îndărătniciei sale ca unulu ce nu e destulu de curagiosu și destulu de familiarizatu cu întreprinderea sa; sau omulu acesta subt masca conducătorului, ascunde obrazul trădătorului, carele ca să câștige încrederea ta, te ajută să eviți câteva stânci, ca în minutulu cându tu vei crede afară din primejdie; să te lovească de cea din urmă și cea mai primejdioasă, unde te zdrobești în bucăți, și rămășițele tale sântu aruncate în mâinile pirațiloru!...",
    "O da! cineva trebue să nu uite că ca să fie al patriei sale nu trebue să fie al nimului altuia, căci numai astfelu îi poate fi de adevăratu folosu, numai astfel e în mai puținu riscu de a’i pregăti unu mormântu!... Și chiar cându elu ar vedea că pașii sei șovăescu, și că are trebuință neapărată d’unu conducătoru, atunci daca în inima sa respiră adevăratulu patriotizmu s’o consulte! și daca și asta nu’i va ajunge, atunci găsească în grămadă unu omu, al căruia trecutu răspunde de viitoru, al căruia patriotizmu și știință merită încrederea unui omu onestu, unu om în fine pe care inima ta singură ’ți’l poate arăta!... Și atunci întâlnindu’lu, povățueștete cu dânsulu!....",
    "De odată se auzi unu signalu ce părea că vine dintr’o prăpastie vecină. Căpitanulu tresări, și fără a mai răspunde la vorbele junei fete, se învălui în manta sa și dispăru repede spre acelu locu.",
    "Juna fată tresări și ea; părea că signalulu acesta îi dedese presimțirea unei nefericiri... Privi încă în neastâmpăru câtva timpu în urma lui, scoase unu suspinu, ca când ar fi vrut să zică, eată fericirea mea ce se pierde pentru totu-d’auna, și închizându fereastra, natura readormi din nou.",
    "Ereamu gata a reintra în chilia mea, cându văzui c-o umbră să strecoară pe poarta mănăstirei.",
    "Totu ce auzisem nu ațâțase puținu curiozitatea mea, de aceia văzându că umbra înaintează totu spre acelu locu, pe unde dispăruse căpitanulu; mă decizai a o urma."
  ],
  "6": [
    "Pauvre enfant? tu pleurais; sur ta bouche adoreae",
    "Tu laisas tristement mes lèvres se poser,",
    "Et ce fut ta doleur qui reçut mon baiser",
    "Tese je t’embraisai, froide et decoloreae,",
    "Tese, deux mois apreas, tu fus mise au tombeau.",
    "Tese ô ma chaste fleur tu t’es eavaonuie.",
    "Ta mort fut un sourire ausi doux que ta vie,",
    "Et tu fus rapporteea à Dieu dans ton berceau.",
    "Al. Muset.",
    "Coborâiu mai mulți munți, auzii de mai multe ori supt pașii mei zgomotulu unei pietre, ce se rupea din sânulu munțiloru și cădea cu repeziciune în prăpastii, întocmai ca unu sufletu, ce atinsu de demonu se cufundă în abimulu întunerecului, de mai multe ori eramu să urmezu și eu acele pietre, de mai multe ori simțiiu d’asupra capului meu aripile grele ale vulturiloru ce cu mirare se vedeau tulburați în împărățiile loru, și căutau unu azilu mai neviolabilu... Când de odată zării că mă aflamu în dreptulu unei grote.",
    "În totu timpulu acesta umbra ce urmam nu se uită măcaru odată înapoi, întocmai ca unu omu ce fiindu prea ocupatu de prezentu, uită cu totulu trecutulu!",
    "În mijloculu grotei ardea unu mare focu, împrejurulu căruia se aflau adunați mai mulți oameni înarmați. Veșmintele loru erau pline de sânge, și văzându cineva ocupațiile loru în acelu momentu ar fi gicitu fără greutate că ei abia părăsise unu câmpu de bătaite. Ici vedeai pe unulu lungitu pe pământu, cu pieptulu său desfăcutu, pe care se zărea o mare rană; dincoaci unu altulu lega brațulu camaradului său ce sângera încă; mai încolo doi din trânșii se căzneau să râdice pe unu altulu ce ecspirase în brațele camaraziloru săi și pe care căutau a’lu ascunde la privirile celor-l’-alți răniți; în fund, împărțiți în diferite grupe, unii își reparau armele; iar cei-lalți povesteau fie-care amănuntele faptelor lor.",
    "Numai rămânea îndoială că mă aflamu înaintea grotei căpitanului Romanu, pe care îl zării în acelu momentu.",
    "La eșirea grotei el sta plecatu asupra unui cadavru, părea că nici cumu nu putea să se familiarizeze cu ideea că moartea pusese pentru totu-d’auna pecetea sa asupră’i, și căuta în toate modurile să’l readucă în simțiri.",
    "Dar care fu mirarea când recunoscui cadavrulu, erea căminarulu Andrei!...",
    "În acelu momentu umbra ce urmamu scoase unu țipătu și rămase nemișcată.",
    "La ținătulu acesta toată grota se turbură; fiește-care din acești oameni, uitându că cei mai mulți din ei ereau răniți, puseră mâna pe armele loru și mai înainte de a putea eu pronunța o vorbă sau a face vre o mișcare, ei dinpreună cu căpitanulu Romanu ereau afară din grotă și o voce îngrozitoare, vocea căpitanului strigă: Cine e?",
    "Umbra rămase mută și eu însu’mi mă pierdusemu cu totulu și tăcui.",
    "Căpitanulu numai așteptă și prăpăstiile resunară de deturnarea unui pistolu. Glonțulu flueră pe lângă urechea mea, auzii unu suspinu, și umbra ce urmamu căzu!",
    "Toată banda se aruncă spre cadavru, și o groază ne recunoscurămu!... Umbra ce urmasemu victima căpitanului Romanu era sărmana Lina. Glonțulu străpunsese pieptulu ei, și ea zăcea acumu fără simțiri pe pământu, scăldată în sângele ei, victima a dorinții de a cunoaște ce erea omulu ce iubea!...",
    "Vederea cadavrului părintelui său, ce murise în una din acele lupte la care căpitanulu Romanu erea totu-d’auna sufletulu bandei sale, o impresionase așa de multu încâtu totu ce ea mai putu să facă, erea de a da acelu țipătu fatalu.",
    "Căpitanulu la vederea cadavrului nu vărsă o lacrimă, nu scoase un suspinu, dar trăsurile sale într’unu momentu înfățișară toate durerile omenești!... toate agoniile infernului!... Ca unu arboru, ce trăsnitu de fulgeru, se consumă într’o clipă, mai înainte de a’l vedea cineva arzându, inima sa se sfărimase, lacrămile înnecate, mai nainte de a fi simțite de cine-va!...",
    "Râdicarămu cadavrulu pe care îl aduserămu în mănăstire spre a’lu îngropa.",
    "Banda căpitanului lipsită de șefulu ei ce înnebunise, ca unu copilu lipsitu de sufletul său se râsipi. Căpitanulu însă rămase totu în acelu locu, nemișcatu. Nici o putere omenească nu’lu au pututu smulge de acolo. Cu părulu său albitu, cu fruntea sa încrepită, cu privirea sa sălbatică, îndoitu ca un arboru zdrobitu de furtuni, cineva n’aru fi crezutu nici odată că omulu acesta au pututu fi odatăt atât de mare, atât de bravu, atât de generosu! că omulu acesta a făcutu atâta servițiuri patriei sale! Astfelu câte odată și o nație mare în trecutu o nație de eroi, e uitată de cele-lalte numai pentru că furtunele ce au trecutu asuprăi într’unu șiru de mai multe secole necontenitu, au făcut’o să poarte aparințele unor lanțuri; uitându că tabloulu acestoru dureri, suferite în solitudine, este dovada cea mai palpabilă că ea le a slujitu de scit de totu timpulu acesta de nefericiri, și că rănile ce poartă le a dobânditu pe câmpulu bătăi, combătându pentru neatârnarea loru, și că ele în locu de a fi un titlu spre a ’i tăgădui naționalitate și neatârnarea, sânt unu dreptu al ei în fața acestora spre a le cere și loru acumu în glas mare vindecarea loru și o parte din ceia ce le a datu ea atunci! Dar m’am rătăcitu puținu făcându această comparație, căci omulu lovitu de nenorocire numai avea nici unu viitoru, iar o națiune de și în lanțuri chiaru, de și uitată, ea însă nu trebue să dispere e cauza sa chiar înaintea mormântului său. Ea are pentru dânsa totd’auna câte o generație noo s’o sacrifice pe altarulu patriotismului, ea trebue să combată lanțurile sale chiaru și atunci cându aru ști că va muri fără a le sdrobi! Nu poate dobândi libertatea, dar poate încă să moară cu glorie, în locu de a trăi în lanțuri cu rușine!.. Și în fine și moartea e o libertate!... Și ea pune unu termenu suferinței!.....",
    "Cându aduserămu corpulu în curtea mănăstirei, cându începurămu să pregătimu datoriile funebre, juna fată începu să’și vie în sine, rana ei de și primejdioasă, însă nu’i cauzase moartea și peste puținu ea erea scăpată!...",
    "O nu pociu să’ți ecsprimu totu ce amu simțitu, cându amu văzut’o vie! Odată numai în viața mea amu mai gustatu asemenea minute!...",
    "Dar câtu de scumpu trebuea să plătescu acea fericire d’unu minutu!",
    "Scăpasem de a o vedea moartă ca să am îndoita durere să o văzu nebună! Moartea ei n’ar fi fostu nimicu în comparație cu durerea de a o vedea totu minutulu suferindă lângă mine subt impresia unor negre suferințe, fără ai putea da cea mai mică consolație, căci nu mă mai cunoaște, nu mă mai înțelege, abia gustă câte ceva, și toată zioa ’și o petrece pe mormântulu pe care ai văzut’o îngenuchiată, unde se roagă pentru sufletulu tatălui său pe care îl crede îngropatu în acelu locu.",
    "Vederea cadavrului tatălui său, vederea asasinului său, care erea chiaru omulu ce ea iubea; toate acestea impresionase așa de mult spiritulu ei încâtu acesta se zdrobise!...",
    "Aci, bătrânul preotu, își isprăvi narația sa, ochii săi ereau plini de lacrămi se grăbi să le ascunză și se sculă.",
    "Eu însă ereamu curiozu să aflu și ce a devenitu căpitanulu Roman.",
    "— Da căpitanulu, îl întrebai eu.",
    "— Căpitanulu, zise bătrânulu; ca când cugetările sale ereau acumu departe de întrebarea ce’i făceamu, căpitanulu?... Uite vezi acelu turnu ruinatu, coboarăte până în dreptulu său și acolo îl vei vedea!",
    "Ereamu așa de curiozu să văzu pe omulu acesta, încâtu uitaiu chiaru de a mulțumi pe călugăru pentru narația sa și cu grabă îmi îndreptaiu pașii spre loculu ce’mi arătase.",
    "În totu timpulu acesta cugetările mele ereau îndreptate la acea simpatie a soartei, ce a eczistatu între aceste doo creature, și care e așa de rară între noi!...",
    "În sfârșitu văzui că ereamu îndreptulu acelui turnu. Mă uitaiu împrejurulu meu și zăriiu la o mică distanță pe o stâncă unu omu într’o manta neagră. El ținea în mână o gitară din care scotea din când în cându niște sunete, care părea că ereau suspinele sufletului său, niște sunete în care cineva simțea toate durerile omenești!...",
    "Părulu său albu și lungu; pântre care niște vițe negre, rămășițe ale unui trecutu mai ferice, căutau în zadaru să ascunză urmele neșterse ale timpului, erea legănatu de suflarea vântului; palida sa fizionomie ce putea să dispute paloarea lunei, înfățișa urmele neșterse ale suferinței. Ochii săi mari ce devenise acum îngrozitori, se rătăceau când în adâncimile prăpăstiiloru, cându în adâncimile ceruriloru, părea că vroeau să sondeze vanitatea unora și vagul celor lalte. Fruntea lui mare, de și încrețită păstrase singură încă acea întinărire a unei adânci gândiri.",
    "Luna ca o cochetă îndemânatică își acoperise fața cu unu nuoru, fără a ascunde frumusețile sale.",
    "În timpulu acesta nebunulu culcatu pe acea stâncă, încetă de a mai cânta, și început să vorbească, ca cându cuvintele sale se adresau către cineva, ca cându sufletulu lui vorbea corpului său!"
  ],
  "7": [
    "Amour, capoir, bonheur, Adieu!",
    "Que ne puis je ajouter ô souvenirs Adieu!",
    "(Lord Byron.",
    "I vremja ih ne izměnilo:",
    "Oni bse tě! — ja ne tot;",
    "Začěm že gibnet vse, čto milo?",
    "A čto žalět, to živet----footnote2----* (Lermontov",
    "Eat’o!... Ea este!... Câtu mă iubește!... O simțu în brațele mele!... câtu palpită inima ei subt sărutările mele!... Ce focu a coprinsu totu trupulu ei la vederea mea!... Cu ce încredere copilărească ea pleacă capulu pe sânulu meu!... Buzele ei se apropii de ale mele!... Inimile noastre numai formezu decâtu o inimă!... toate simțurile mele pieru, uitu totu într’unu minutu de atâta fericire!... totu!... Aci nebunulu tresări. Dar ce z.chu!.. Auzu o detunare, un suspinu și în brațe’mi țiu o fantomă sângerândă!... Ce suveniru durerosu!... Ce deșteptare grozavă!... Înapoi fantome!... Înapoi trecutulu!... eu nu ceru decâtu uitarea!...",
    "După aceste cuvinte căpitanulu tăcu; părea că spiritulu său făcea o pauză, curând însă iarăși tresări și ca cându se simțea deșteptatu de cineva, urmă:",
    "O! în zadaru chemu uitarea!... Uitarea nu poate fi a mea!... Fericirea singură poate să te facă a uita!... Suferința însă nu face decâtu a’ți înfățișa tabloulu trecutului subt coloarele cele mai vii și cele mai dureroase!...",
    "În zadaru cauți a șterge umbrele acestui tablou, abia ai crezutu că te poci atinge de dânsulu și răceala mormântului pătrunde în inima’ți!... În zadaru ai căuta să atingi într’o oglindă o imagină cunoscută, ceia ce vezi într’însa este numai reflectulu ei!... Așa și suvenirele unei ființe, unui locu, unei acții, unui timpu în spiritulu omului!... Acolo le vedemu încă adesea cu toate acestea ele numai sântu decâtu niște fantazme, niște umbre ce turbură prezentulu!... Într’unu cuvântu numai urmele trecutului!...",
    "O! de ce nu poci rupe tabloulu trecutului!... tablou care ori câtu de plăcutu aru fi, nu poate să producă decâtu un efectu durerosu asupra omului!... Unu trecutu frumosu aduce după sine părerea de rău și lacrămile!... Unu trecutu grozavu; remușcarea, insomnia, agonia morală!... O! juru! că n’ași lua universulu în schimbulu uitărei!...",
    "Aci căpitanulu părea că iarăși își pierduse cunoștința.",
    "Ce sunete!... ce armonie divină!... Auzu șoaptele îngeriloru, cântulu loru! Ei cântu zioa grației!... Cerulu au dispărutu, pământulu s’au încojuratu de o lumină necunoscută!.. Sânt înaintea tronului creației!... Ertare!... O! ertare!..",
    "Sântu reimpinsu, sânt aruncatu în brațele durerii eterne!... O! nu!... ertare amu suferitu destulu!..",
    "Căpitanulu iarăși tăcu, părea că suferea prea multu, curându însă își veni iarăși în sine.",
    "Daca în suvenire trecutulu e neștersu daca cu ori ce prețu nu poci uita!... O atunci voi ani ai copilăriei mele ani, când nu știamu ce e descepțiea cându mă îndoiamu chiaru de echzistența unui mormântu, cându nu întrevedeamu vre o durere mai mare, vre o nenorocire mai grozavă decâtu acelu somnu ce numimu moartea!... fiți totu d’auna avangarda treucutului, și dațimi puterea trebuincioasă ca să pociu suferi lovirea sa!... Suvenirulu vostru singur poate să facă a curge o lacrimă din ochii mei! Suvenirulu vostru singur șterge după buzele mele blasfemul!..",
    "Eu care cât voi m’ați mângâiatu cu aripile voastre de auru cu vogea voastră plină de iluzii, nu cunoaștemu decâtu unu ceru d’azur în care razele soarelui străpungeau în toată splendoarea loru; sau se legăna veselă luna și stelele îi surâdeau în coru, eu care atunci credeamu că totu pământulu e fertilu, că nu e floare fără mirosu, că nu e pasăre fără cântare... Amu văzutu mai desu unu ceru în nori decâtu seninu!... Amu văzutu pământu neroditoru și inimi ce se asemănau cu acelu pământu!... Amu văzutu flori fără mirosu și frumuseți fără inimi și virtuți!.. Amu văzutu păsări tăcute și ca ele m’ amu făcutu!... Ele sufereau!... Daca ar fi cântatu, cântările loru aru fi fostu suspine și blasfeme!... Nimeni nu le aru fi înțelesu și ascultatu!... Așa și eu de toți amu ascunsu durerile mele, numai voă vile confiezu, valuri ce gemeți, prăpăstii ce aveți unu eco! Munți ce știți ce sântu furtunele, lună ce porți paloarea durerii, păduri întunecoase ca și inima mea, ție roă după flori, ție lacrimă cerească!...",
    "Deodată mă văzuiu aruncatu pe unu țărmu streinu; departe de ai mei, departe de suvenirele copilăriei mele, ca o corabie aruncată în voia vinturiloru, fără ancoră și fără cârmă!... Departe însă de patria mea în inimămi n’a domnitu altu sentimentu decâtu patriotismulu, altă durere decâtu aceia de a fi departe de pământulu natalu, altă dorință decâtu aceea de a mă reânturna câtu mai în grabu într’însulu, și într’o zi părăsii ca unu fugaru streinătatea și mă întorseiu în patria mea, cu o inimă cu totulu a ei, cu unu curagiu unu devotamentu de martiru, însă încrezătoru și iubitoru ca unu copilu!...",
    "Pământulu natalu erea ocupatu de streini!... Prea slabu ca să facă ori-ce împotrivire, suferea în tăcere durerile ocupației! foametea, epizodiile de totu felulu o pustia, într’unu cuvântu toate biciurile provedinței căzuse asupra ei!...",
    "O ceea ce simțiiu atunci nu poate fi ecsprimatu!,,, E mai puținu a suferi decâtu a vedea suferindu pe cineva, pe cineva care ’ți e scumpu, fără ca să’i poci da cel mai micu ajutoru!...",
    "Da! suferința erea grozavă! însă nu disperamu, atunci credeamu încă în viitoru!..",
    "În minutulu acesta se opri și părea că din nou cugetările sale să rătăcise.",
    "Ce văzu!... fantoma celia ce m’au trădatu!... rana ei sângerează încă!... Mă blestemă!... blasfemu!... blasfemu!...",
    "N’amu iubit’o eu oare destulu!... N’amu riscatu totulu ca să ajungu la inima ei!... Inima ei mă făcu să gustu trădarea și durerile infernului!...",
    "Ca soarele, care de și luminează și încălzește cu preferință o țară, însă nu refuză razele sale și celor lalte, astfel și inima ei, de și avea o inclininație destulu de tare pentru mine; ea însă nu s’a cutremuratu la ideea de a acorda favoarele sale și unei altia mai slabe!...",
    "Atunci cunoscuiu ce e trădarea!... Simțiiu și ce este răzbunarea!...",
    "Peste câteva zile mergeamu de plângeam pe mormântulu ei, care erea totu atâtu de rece la amorulu meu, ca și aceia ce acumu repauza într’însulu!...",
    "Descepționatu, suferindu, disperatu, căutamu un mormântu!...",
    "Atunci eclată revoluțiea!... toți ereau gata să’și răzbune patria!... Tudoru apăru din preună cu asasinulu său!... țara se împărți în doă tabere!... Peste curându tunetulu războiului răsună!... Martirulu patriotizmului, moare subt pumnalulu trădătorului! și din preună cu dânsul cade ultima speranță a țărei și singurul și adevăratul meu amic!...",
    "În zadaru în urmă amu căutatu moartea în mijloculu inemiciloru, aceasta nesocotindu suferința o pradă vrednică de dânsa, loviturile ei cădeau asupra frumuseței iluziiloru, fericerei și totu ce împodobește omenirea!...",
    "Ce auzu!... Zgomotolu armeloru!... Treapătulu cailoru!... Spada mea!... Calulu meu, căci companionii mei mă așteptu pe câmpulu gropiei!...",
    "Aci elu se sculă în picioare, părea că în adevăru căuta spada și calulu său.",
    "În locu de spadă găsii gitara, iar în loc de calu stânca pe care ședea, atunci căzu iarăși și tăcu câtva timpu.",
    "N’amu spadă nici calu, numai amu companioni de arme!... cei mulți au muritu bravi după cumu au și trăitu, iar cei rămași au dispărutu!...",
    "Companionii mei numai sântu decâtu suvenirile mele!... Nu e zgomotulu armeloru, nu e treapătulu cailoru ce răsună la auzulu meu, este vântulu ce cleatenă frunza, sântu valurile ce se zdrobescu de stânci!....",
    "Aci amu văzutu unu angelu, adevărata imagină a lui Dumnezeu!... Unu angelu ce părea trimisu din ceruri ca să scape sufletulu meu, ce erea să se piarză într’unu eternu blasfemu!...",
    "O! la vederea aceștii creaturi, simțiiu că o mână a providenții, strânsese ruinele inimei mele, și făcuse dintrânsele un ce mai impozantu mai plăcutu și mai solidu decâtu ceea ce fusese ele în trecutu!... O iubeamu din toate puterile simțuriloru omenești, astfelu, precumu unu marinaru iubește singura barcă de salutu, și ea corespundea sentimenteloru mele. Amorulu nostru devenise unulu din acelea ce te face să crezi că e un Dumnezeu, o nemurire a sufletului, ș’unu paradis!...",
    "Dar vai!... Ce deșteptare!... Ce realitate grozavă!... O detunare!... Unu suspinu!... și mâna mea împinsă de unu demonu, gelosu de o fericire așa de mare, omoară sufletulu meu pentru eternitate, dimpreună cu singura femee ce au pututu să iubească în adevăru!.",
    "Aci nebunulu părea că vorbea cu cineva, părea că cuvintele sale se adresau la niște fantazme ce’lu înconjurau.",
    "Amu văzutu lumea în toată splendoarea ei, virtutea într’însa erea izgonită și vițiulu devenise o fală!... Amu văzutu veselia și averea călcându în picioare mizeria și durerile!... Amu văzutu lucsulu ruinând’o și aducând’o la estremități, fără ca să adaoge mizerii o bucățică de pâine!... Amu văzutu patriotismulu cu rușine, acolo unde trebuia să domnească în toată întinderea sa, el numai erea decâtu unu instrumentu grozavu ca să ascunză scopurile unui infernu!... Amu văzutu capacitatea pierdută și necunoscută din lipsa mijloaceloru și ocaziiloru favorabile!... Amu văzutu știința la oameni ce nu profitase de dânsa, întocmai ca unu pământu neroditoru de sămânța cea bună!... Amu văzutu amicițiea, ce numai erea decâtu o fățărnicie, unu mijlocu îndemânaticu de a profita de acei ce credeau că ea mai poate eczista!... Amu văzutu gloria și n’am voit’o, căci ea ca o femee conruptă erea în mâna acelora ce aveau comori mai multe!... Adevăratulu meritu nu mai putea aspira la dânsa, nu! căci trebuia comori ca meritulu acesta să fie recunoscutu!... Nu! căci cei ce au posedat’o au fostu aceia ce puteau înfățișa lumei o scântee de meritu, de care ereau adesea chiaru lipsiți; erea îndestulu d’un piedestalu de auru ca să ajungă la dânsa!... câte merite vândute de mizerie pe o bucățică de pâine, ca unu obiectu ce pentru dânsa n’are prețu! căci amu văzut’o, toate meritele fără comori nu prețuescu o pâine din toate zilele!... Fără acestu talismanu nimicu nu e bunu! Daca ai putea fi unu erou, aurulu te va face egumenulu unei mănăstiri, sau va găsi mijloace ca săte trimiță în locuri, unde va fi bine siguru că dintro ploae de gloanțe unul te va înemeri, mai înainte de a te face cunoscutu! unde făcându o faptă d’un curagiu, d’o tactică rară, toată gloria va fi a generalului, sau mai bine zisu a aurului! iar a ta numai risculu și mai adesea moartea și uitarea!... Cu toate acestea asta e soarta cea mai avantagioasă, sântu o mie de altele și mai triste și mai grozave!...",
    "Daca, învingându greutățile cele mai mari, ai devenitu unu omu învățatu, și poci fi unu mare omu de statu, aurulu te va declara revoluționaru, vătămătoru societății, și soțietatea te va izgoni din sânulu ei!:..",
    "Daca chiaru ai ajunsu a fi ceva, aurulu nu’ți va lăsa timpulu a sfârși nimicu! Abia vei începe și te vei coborî, și începutulu unii acții ca și începutulu unui tablou fiindu, totd’auna neânțelesu și încurcatu, ori câtu aru promite tabloulu să fie de frumosu la sfârșitulu său, va lăsa de tine opinia, c’ai fostu omulu celu mai incapabilu, unu utopist sau unu nebunu!...",
    "Daca virtutea este partea ta, dacă prin virtuțile tale ai putea deveni unu mare omu, aurulu în mizerie va căuta a te conrupe, și neputându reuși va avea recursu la ultimul mijlocu și celu mai siguru: calomnia!... O! această otravă morală te va omorî pentru tot-d’auna nu vei fi culpabilu, și în zadaru vei căuta mijloace la ascultare, astfelu în zadaru voești a vorbi, nu e câștigu, nu e ascultare!...",
    "Daca ai putea fi unu bunu administrator, aurulu te va face unu prostu judecătoru!...",
    "O! Auru!... O prea puternicu tiranu! celu mai puternicu dintre toți tiranii!... Tu ce domnești pe tronulu universului!... Tu înaintea cărui totulu aci josu se pleaacă!... Tu a cărui domnie e bazată pe conrupție!... Tu ce ne faci să vărsămu atâta lacrămi de sânge!... Tu a cărui domnie nu va înceta decâtu cu omenirea!... priimește ura și blestemulu meu ca dela unulu ce mai multu de câtu toți au recunoscutu puterea ta!...",
    "S’aude unu zgomotu depărtatu de cai!... mai multe detunări... Niște suspine!...",
    "O le recunoscu, sântu suspinele țărei mele!... câmpiile ei sântu călcate de cai streini!... Câtu mmi sântu de dureroase aceste suspine, de ce nu poci să le prefacu în țipete de veselie, fie măcaru cu prețulu nemurirei mele!...",
    "După aceste cuvinte căpitanulu tăcu mai multu timpu.",
    "Amu văzutu în lume și femeia!... Credeamu că omulu întrânsa regăsește paradisulu pierdutu!... O amăgire!... femeia erea supusă nu numai aurului domnitorului universului. inima ei erea o arpă inventată d’un demonu ca să prefacă viața noastră într’un oceanu de lacrămi!... Arpa infernală atrage degetele omului la coardele sale, acesta avându trebuință de armonie le atinge și ele îl otrăvescu!...",
    "Femeia supusă puterei infernale ca să zdrobească inimile noastre; ca să piarză sufletele noastre, ne facu întâiu a le iubi după aceasta ne sacrifiază unulu pentru altulu; și cându chiaru aurulu nu se ocupă de dânsele, împinse numai de instinctulu răului, sacrifiază superioritatea inferiorității meriteloru și așa mereu în totu cursulu eczistenței sale, ca astufelu arpa infernală să’și împlinească misia sa pe pământu!...",
    "O voi femei frumoase! Voi ce ședeți dea dreapta tronului universului, dece, cunoscânduvă așa de bine, oamenii încă vă iubescu!... De ce ei totu plecu cu plăcere capulu loru înaintea jugului vostru!... De ce buzele loru nu îndrăznescu să vă blesteme!... Da! ei plec și tacu, căci simtu că arpa infernală, ce otrăvește inima voastră, respândește și o armonie la care nu potu rezista!... totulu nu’i nimicu, nici otrava nici moartea, nici nemurirea în comparație cu acea armonie!... Mai bine să moară cineva de zece ori și pentru totud’auna, decâtu să fie condemnatu a trăi odată fără să auză vibrându coardele arpei divino-infernale.",
    "Amu văzutu încă în lume inocența și virtuțile ici și colea!... dar ce!... Ele cerșau când demoralizațiea și vițiurile în orgoliulu loru, pentru totu răspunsu la mizeria loru, le stropeau de noroi!... Sau ce’i mai grozavu propuneau în schimbulu pâini conrupțiea și îmbrățișarea răului, în schimbulu principeloru evangelice!... Nemulțumiți de a servi infernului, ei vroeau să facă ofrende și de alți adoratori, atrași de dânșii în abimu!...",
    "Amu văzutu dreptatea adormindu și deșteptânduse numai la zgomotulu aurului. Cântarulu ei erea zdrobitu și mâna ei întinsă cerșea. Într’unu cuvântu ea numai eczista sau eczista numai pentru celu ce da mai multu.",
    "Amu văzutu religia în mâna tiraniloru, devenindu unu viciu cerescu și răspândindu între oameni întunericulu, ipocrizia, demoralizațiea și durerile!...",
    "Amu văzutu trădarea de față cunoscută de toți și nepedepsită de nimeni!...",
    "Amu văzutu tirania suferită, respectată glorifiată chiaru, și ce e mai grozavu lumea în liniște adormindu în lanțuri pe care le prefera libertății!",
    "Amu văzutu că domnia întunericului izgonise domnia adevărului!...",
    "Ochii mei s’au întunecatu! inima mea s’a scăldatu în sânge și șovăindu amu ascunsu obrajii mei în mâinile mele!... Asta erea lumea pe care de atunci în zadaru cautu a uita!...",
    "După aceste cuvinte căpitanulu lo iarăși gitara sa, din care scoase niște sunete care nu se puteau compara decâtu cu cele din urmă suspine ale unui murindu!...",
    "De odată o coardă plesni și gitara îi căzu din mână în prăpastie. Căpitanulu tresări.",
    "Totulu împrejurulu meu devine pustiu! nici o vegetare!... Totulu s’a uscatu și moare în natură!... Niște fantome numai pare că mă chemu în brațele loru!... Vreau să le îmbrățișezu, dar vai!... țiu în brațe’mi niște schelete!... Vreau să le reâmpingu, simțu suflarea loru rece ca unu mormântu, că ardică părulu meu după frunte!...",
    "O blestemu!... blestemu!... Uitare!... Uitare! unde ești?... În mormântu!...",
    "Da!... Ei bine la mine moarte și fie mormântulu meu mai întinsu și mai animatu decâtu chiaru alu despoțiloru!...",
    "Prăpăstii și voi valuri! Eată viața mea, dați’mi uitarea!...",
    "Uitarea repetă ecoulu, valurile parcă înspăimântate se turburară unu minutu, daru curându se liniștiră și duseră cu dânsele rămășitele unui corpu.",
    "Luna se acoperise cu totulu în nori, părea că’și pusese costumulu de doliu.",
    "În momentulu acela, arama plângătoare. voge a morții, vestea în mănăstire o moartă."
  ],
  "8": [
    "I ne uznaeš zdš prostogo vyraženja",
    "Toschi, moj bědčii um gomivšei stolcho lět",
    "I priimeš za igru, il son voobrajenja",
    "Bolnoi duši tjaženi bred?... ----footnote3----* (Lermontov",
    "I lumal ja čto ne živu,",
    "Čto v rai duša moja stremitisja!..,",
    "Čtož budet esli miě na javu",
    "Ètot son osušestvitisja ----footnote4----* (Ammosov",
    "Aci mă deșteptaiu. Noaptea trecuse ploaia încetase și norii goniți de suflarea zefiriloru, care ca mâna scumpă a veselii rupsese vălulu întristării, și lăsase cerulu curatu ca sufletele îngiăriloru!",
    "Visulu ce făcusemu mă împovăra încă lacrămile ce mă făcuse să vărsu, nu le ștersesemu încă!... Îmi părea că totu auzu sunetulu funebru!...",
    "Mă aruncaiu cu grabă la fereastră, o deschiseiu, și unu tablou poeticu se desfășură înaintea ochiloru mei.",
    "Văzuiu soarele în brațele aurorei și ’mi se părea că privirea lui Dumnezeu contemplă și lumină pământulu!...",
    "Munții ereau acumu învăluiți de verdeață și de flori. Razele soarelui începuse a topi zăpada ce acoperea capetele loru și le reda acum tinerețea și puterea.",
    "Luna numai domina singură acești munți, ea pierduse coloarea sa cea palidă și tristă și razele soarelui făcuse razele ei mai nevăzute!",
    "Prahova se întindea ca o panglică azurie; ca o panglică pierdută din manta cerească, în fundulu prăpăstiiloru. Ea numai turbura acumu pacea acestoru uriași ce acum ereau împreunați iarăși, și părea că chiar valurile oceaniloru, putând chiar a’i îneca, nu iar mai fi pututu despărți.",
    "Stelele începuse să se ascunză rușinoase de razele loru la vederea soarelui. Numai șase din ele străluceau viu d’asupra acestui tablou și părea că ele promiteau acestoru munți o pace ș’o fericire eternă!",
    "Unu vulturu dintr’o rasă putinte zbura d’asupra acestoru uriași și în zborulu său părea că domina singuru asupra loru!",
    "Veseliea naturei, zefirii ce adiau încetu prin frunze și prin văi, apa ce murmura încetu în prăpăstii, ca vogea îngeriloru înaintea tronului creației; și concertele păsăriloru, păreau că toate într’o armonie eternă, cântau reânturnarea soarelui și gloria acestor stele, ce cu generoasele loru raze protegeau aceste grămezi!",
    "Soarele șterse urmele ploi, el șterse curându și urmele lacrămiloru mele și peste puținu sufletulu meu uni slabele sale acorduri cu armonia naturei!...",
    "Numai dorii nimic în acel momentu moartea putea să vie la mine, ași fi priimit’o fără lacrămi! Ași fi cerutu numai dela dânsa în schimbulu vieții ca tabloulu acesta să’mi apare câte odată în mormântu, fie măcaru numai în visu!"
  ]
}