{
  "1": [
    "BUCUREȘTIU.",
    "Capitala Românii merită a fi descrisă pentru ca fii ei cum și streini să o cunoscă mai bine, a’i ști începutul fundării, evenimentele, prefacerile și calamitățile ce în mai multe rânduri au căzutu pe dânsa, cât și viața fundatorului ei, care i a d’at numele acesta, ce corăspunde prea mult cu varietățile care le găsește cine-va înăuntru-i și de giuru în pregiurul ei...",
    "Frumoasă câmpie ce se ’ntinde pe lângă aceste dealuri care ocolescu orașul București!.. frumoase locuri care îl mărginește de toate părțile; dealurile, văile, colinele, apele, pădurile și atâtea mânăstiri, a cărora pitorescă privire se pare că ar domina peste dânsul; fiindu cu totul întinsu, variatu, înfățișându mai multe clădiri colosale și ciudate, precum și mii de frumuseți, de care se bucură ochiul, mintea, cât și atinge inima!...",
    "Cum vedeți dar, acesta este capitala Românii, unde rezidă azi stăpânitorul: aci lăcuescu fruntașii țării, capitalisti, cum și cei care n’au pâine!..",
    "Trebue să ne înclinămu fruntea îndată ce apropiemu de dânsa, ca aceliia al cării nume, ca și viața ce o petrecu lăcuitori ei, este bucuriea,  plăcerile, desfătarea, legeritatea, galanteriea ș’atâtea altele o mie ș’o sută ce nu mai vinu în minte...",
    "Așa dar să vorbimu mai întâiu despre posițiea locului, de avuțiea frumuseții ce posedă, despre interesu și importanța ce o are, de ceea ce face pe Românu a fi mândru despre dânsa, ca ce poate admira unu streinu când ajunge la porțile ei, ce lucru ’i a făcut mai tot-d’auna a se lipi de dânsa ca să nu se mai ducă, ce a făcut ca ei să priviască întrânsa o patrie a loru, și, însfârșit, a zice acea bătrână zicătoare:",
    "Dâmboviță apă dulce,",
    "Cine bea nu se mai duce!..",
    "Ați auzit, domnilor, acesta este Bucureștiul!..",
    "Este așa dupre cum îl vedeți; sau daca nu’l cunoașteți bine, vi’l voi descrie în chipul următoru.",
    "Patru uliți mari paralele, ce sântu tăiate prin o mie ș’o sută altele care scotu în dreapta și ’n stânga, fie care din cele prințipale țiind aproape câte o jumătate milu și mai mult. ducând mai toate către aceeași direcțiune, fiind lăturate de case mari și mici, palate și curți mari boerești, lângă care se mai vădu și până azi ici și colea niște căsuțe mici vechi; se găsescu lipscănii, marchitănii, băcănii, meșteșugari, cârciume, o sumă de precupeți, bancheri și de ăi care nu facu nimica; o lume grămădită, închisă între niște munți de case; o mulțime de oameni furnicându p’în târgu și prin mahalale, și mai cu deosebire o sumă de femei cochete!..",
    "Ce însemnează însă numărul acela de mânăstiri și hanuri care domină ca niște citadele posițiea orașului, precum: Curtea Veche, Radu-Vodă, Constandin — Vodă, Șerban-Vodă, Cotrăceni, Văcărești, Sf. George ce a ars când cu focul de la 847, Sf. George cel vechiu, unde odată a fost metropolie, biserica Colția, al căriia turnu, de și ruinatu pe jumătate, ne aduce încă aminte trecerea soldaților lui carol XII, după perderea bătăii de la Poltava, biserica Sf. Stefan, biserica Crețulescului, Serendari, biserica Slobozia. Antimu și c l t? dar mai cu seamă biserica Sf. Tănase care, din ceea ce se vede, ar fi cel mai vechiu documentu ce s’a păstrat spre a arăta vechimea Bucureștiului precum și numele fundatorului său. unu momentu plin de de originalitate, lângă care, semnele unei vechi zidării coprindu amănuntele unei lucrări importante, pe care timpul și mâna omului o a desființat...",
    "Toate aceste edificiuri represintu date istorice, mai mult sau mai puțin importante, cât și numește pe acei bărbați care au făcutu câte ce-va pentru patriea loru!..",
    "Puține însă dintre aceste lucrări rămâind nepreschimbate de timpu și înpregiurări, cele mai frumoase și interesante amănunturi a le istorii loru s’au perdutu în întunericul trecutului; ș’așa, spre a vorbi despre fundarea Bucureștiului, alergamu la isvoarele unor scrieri publicate p’în streinătate precum și la tradiție, cu care ne nevoimu de a afla adevărul, însă și aceasta, din nenorocire, atinsă de influința timpurilor și c. l. lt, o găsimu foarte întunecată și prea puțin esactă despre trecutul și starea unor lucruri...",
    "Ori cum, oare care cronici descoperite mai încoa, spusele bătrânilor precum și ruinele vorbescu!...",
    "O! cât n’am avea a spune despre Bucureștiu și societatea lui!.. cât n’am avea a vorbi pentru ca să descrimu trecutu-i și starea sa cea actuală!...",
    "Ce de evenimente se petrecură întrânsul d’atâtea ori când voi destinul ca să imprime semnele nenorocirei sau a le mărirei pe fruntea fiiei Românii!",
    "Cât de grandiosu îi fu trecutul în unile împregiurări! asemenea și cât de tristu, când acestu popolu gemu de apăsare, de persecuție, de invasii a le streinilor, de ciumă, de foamete, de focu, cât și de întuneciune!..",
    "Toate acestea suferit-a Bucureștiul precum și toată țara, în timpii când Tătari, Turcii, Poloni, Nemții și alți, câți și câți au trecutu p’aici, cari îundând țara, o făcură a tremura cu jaful și cu siluirea!..",
    "Avemu însă a vedea și faptele cele mari a le Domnilor Românii, cei ce șezând pe tronul țării în această capitală, își înscriseră numele în istorie cu virtuți mari și ’și încoronară fruntea cu lauri, de care va vorbi cudeosebire posteritatea...",
    "Mai cu seamă marele Mihai Viteazul, eroul Românii în secolul XVI, care făcu să se respecte drepturile acestui popolu prin victorioasele sale fapte; învingătorul Nicopolii, al Hârsovii, Brăili, la Călugăreni, la Sibii, cel ce intră cu pompă triumfală în cetatea Bălgradul protectorul și domnul Săcuilor și al toatei populații din Ardealu, scutul apărătoru în care se rezemară Sasii în timpul când ei se aflau persecutați de către voevodul cardinalu, acei ce implorară ajutorul său să vie cât mai îndată a’i scăpa, și, după aceasta, se făcu marea bătălie în marginea Sibiului la 1600; în urmă avu a se lupta cu Poloni, în contra lui Ieremia Movilă și c.l.t; mii de circonstanțe petrecut-a eroul din ce în ce și pe lângă atâtea nemuritoare lucrări, mii desupărări și nenorociri căzu peste dânsul, până la sfârșitu!..",
    "Ei bine, acestu bărbatu a stat pe tronul țării atât în Târgoviște cât și aici în București!",
    "Ce de armii se vedeau cu dânsul, fiind tăbărâte pe câmpiile și văile de la Văcărești, câtși de cealaltă parte despre Cotrăceni!.. sumă de corturi, sumă de ostiri, și ofițerii loru, boieri țării, învestmântați numai auru și argintu, cu armele cele mai prețioase și cu cai buni, însuflețiau rândurile acestora!., iar eroul, Mihai Vodă, cu manta sa cea albă, cu căciula sa de blană pe frunte-i, alergându pe calul său cel vânătu de Arabia, trecea în revistă această a sa armată, cu care avu a se lupta în contra lui Sinan, în contra emirului, precum și a Canului tărăresc, în contra lui Andrei ș’a lui Sigismund Batori, în contra lui Movilă ș’a lui Zamoischi!...",
    "Dar cu toate că soarta îi preursi acea nenorocire d’a perde bătăliea care o didese la hotarul Moldovi și mai încoa, între Buzău și Ploești, fiind ocolitu de atâți inemici numeroși nimeni nu va putea tăgădui că el s’a luptat cu bărbăție, n’a perdut nici odată energiea și coragiul, și se pregătia d’a întreprinde mai mari fapte pentru națiunea sa!. a înfrunta și mai mari nenorociri!...",
    "Iată dar ce a avut Bucureștiul de mare și pomposu în trecutu; vedeți-l și ce este astă-zi, în ajunul unei regenerări, de care lumea se ocupă!..",
    "Priviți-l așa dupre cum se află și se găsește, cu ulițile sale, cu colina Metropolii, cu turnul de la Colția, cu mai multe edificiuri despre care vomu vorbi mai întins, cu palatele, spitalurile și bisericile sale, cu grădina Cismegiului, cu Dâmbovița ce curge prin mijlocu-i, reflectând cerul și arborii de pe marginea sa cu multă eleganță și frumusețe; afară numai daca ar trebui să vorbimu și ce-va despre necurățeniea uliților prințipale și a mahalalelor, pe unde nu poți umba în timpul iernii de lacurile și noroaiele cele mari, cât și vara de multa prăfărie, pentru care, nu știmu, în adevăru, D. D proprietari, cei ce se bucuru de bunurile proprietăților dumnealor nu vor a se supune la o ordine, sau autoritatea ocupată de alte trebi și desele schimbări, n’a putut ajunge cu lucrarea până acolo?..",
    "Fie ori cum, Bucureștiul este unu tesauru de frumusețe pitorească și istorică; este unu diamantu incultu!.."
  ],
  "2": [
    "UNIREA.",
    "Intreba-vor generațiile viitoare și vor cere socoteală despre mărirea trecutului ce numără atâți Prinți de la descălecătoare și până azi, care sântu faptele loru și care dintrânși au fostu adevărați patrioți sau ba?.. care au fost bărbații cei adevărat mari Români, cei ce au redicatu pe fiiea Românii ca din tr’unu mormântu, călcând sub picioarele loru paloșul și furiea barbariloru?.. care sântu acele familii adevărat nobile, cu care se poate mândri atât de mult Româniea, numindu-i adevărați ei fii și eroi?..",
    "Mulțimea monumentelor, mănăstirile și cetățile de care e țara plină, spunu numele acestora și ’n drept bine cuvântare conservă viitorimei toată gloriea și numește câte una una faptele loru!.",
    "Munții nostri iarăși, precum și mărețul Danubiu, conservu în sânu-le monumente mult mai vechi de cât acelea a le cărora date se începu de la descălecătoarea lui Negru Vodă; acestea sântu și mai mărețe și mai sacre, fiind că conservu cu atâta statornicie faptele străbunilor nostri!... Ele rămânu ca niște documente sigure a le primilor nostri părinți, primi învingători ai ordelor barbare, acei care ne constituiră numele, naționalitatea, limba, instituții, trecutul și chiar viitorul nostru!",
    "Veniți de la marginile lumii acei ce voiți a vă încredința mai bine despre aceste adevăruri, să vedeți înși-vă cu ochii cetățile, drumurile cele colosale, sumă de coloane, rămășițile podului peste bătrânul Istru, mormintele și sumă de lucruri prețioase!.. veniți cu mari cu mici ca să admirați antichitatea Daco-Romană în sacrul acesta pământu! unde și, până azi se aude cu afecțiune în gura poporului, prin cântecile și tradițiile sale, numele Aurelian, Traian, Nerva, Decebalu și c. l. lt!..",
    "Așa dar, străbătând vechimea secolilor, admirând faptele și monumentele care le găsește cine-va atât de des în fertila și avuțioasa noastră patrie, ne place tot-de odată și a vorbi despre cele dintâi familii domnitoare, de cei dintâi Duci și Bani ce stăpâniră Rominiea în partea dincoaci și dincolo de Oltu, acei ce ’ș’ au fostu așezat tronul la Câmpulungu, la Craiova, la Argeși, la Târgoviște și în urmă la București...",
    "Dintre toți și toate aceste familii, spița Basarabilor este cea mai veche și mai glorioasă pentru numărul bărbaților mari ce dete și pentru vechimea sa.",
    "În al XIII seculu 1290, Radu Negru viind din Ardeal cu unu număru de oameni, purtă resboiu în contra Tătarilor cei ce inundaseră țara p’atunci...",
    "Bătându-i dar și învingându-i până ce le sparse mai toate cuiburile, pe unde erau așezați și întăriți, el alese Câmpulungu ca prima sa residență și m ai pe urmă se strămută la Curtea de Argeși.",
    "După moartea lui Negru Vodă, trecând domniea la unul dintre fii Banului Craiovi, se deschise o luptă între aceste doo familii, care se sfâșiară și se goniră una pe alta cu mare ură.",
    "Mihai Basarab și apoi Alecsandru, ce se trăgeau din spița Banului Craiovi disputară cu multă energie și capacitate dreptul domnii, cât și luară înapoi de la Unguri cetatea Severinul, asupra căruia regii loru aveau pretenție, de când cu cavelerii nemți, cei ce trecură p’aici spre a se resboi cu fii semilunei...",
    "Dan, succesorul acestora, nu posedă de la natură îndestulă bărbăție și el cedă Ungurilor stăpânirea Severinului, numai ca să nu deschiză resboiu cu dânși, și a trăi în pace cu popoli învecinați.",
    "Într’acestea, tronul Românii se strămutase la Târgoviște.",
    "Dan I fiind unul dintre fii lui Negru Vodă, nu posedă de la natură și virtuțile părintelui său!..",
    "Într’această eră Turci înaintau cu pași repezi în Europa.",
    "Tătarii nu mai puținu făcură și ei acea mare diversiune, încât Moldova, Polonia, Ungariea și o parte din Împărățiea Germană fu teatrul celei mai crâncene resboiri.",
    "Nici o putere numai cuteza a ține arma în susu, afară de Moldoveni, cei ce, sub Duci loru, dintre care Stefan fu celu mai mare și cel mai bravu, repurtară victorie în contra acestor orde de barbari, cum și Românii, lăcuitori din Maramurăși, la hotarele Ungarii cu Polonia, cari, într’unu resboiu cel avură, uciseră peste șai-zeci de mii de Tătari, a le căror oseminte se vădu și până azi albind prin fundul văilor de la Maramurăși!..",
    "Pe acel timpu domni în țara noastră Laic Vodă, sau Laiotă cel bătrânu, unu Domnu viteazu, care nu mai puținu s’a însemnatu în lupta ce a avut-o cu Unguri și cu Turci.",
    "Veți ști însă că acestu Laiotă Vodă avu unu fiu care se numia Bucur!",
    "Acesta fu fundatorul nuoii capitale, și de la dânsul își trage numele Bucureștiu!..",
    "Mai nainte însă d’a descri viața și împregiurările ce a făcut pe Bucur și pe alți Domni ca să vie a lăcui sub coasta unde se află astă-zi mânăstirile, precum, Radu-Vodă, Curtea-Veche și altele, vomu continua disertațiea ce începurămu despre faptele Domnilor cei vechi, și mai târziu ne vomu opri ochii asupra capitalei, unde nenorocirea cu bucuriea își deteră mai tot-d’auna mâna și întinseră ca unu lanțu sau, ca unu vălu de toate coloarele a loru impresiune peste fruntea ei; iar numele fundatorului seu recheamă mii de frumuseți și mulțumiri cu care le place a se îmbăta inimile amanților cei juni și fericiți!..",
    "Dan al II, fu sucesoru lui Laiotă și Dan precedă pe Mircea I cel bătrânu.",
    "Cestu din urmă, mare generalu și concerantu, întinse hotarele țării până în marea Neagră!",
    "Acestu bărbatu ce știu prin meritele sale militare și politice să adaoge mai multe titluri la coroana sa, astu leu ce făcu a tremura inemici țării sale, supuse la legile lui pe toți acei care amenințaseră prințipatul până atunci și se numi Principe al țării Românești, Duce al Făgărașului și Omlașului, Conte al Severinului, stăpânu al pământului Dobrogea și Domnu Silistri...",
    "El aduse în Româniea epoca cea dintâi de glorie și de famă; el s’a luptat în contra lui Baiazet, în contra lui Șisman, regele Bulgarii, ș’a lui Sigismund, regele Ungarii!..",
    "Mircea bătu în dreapta și ’n stânga pe toți care i se opuneau și și asigură endipendința țării în curgele de 36 ani ai domniri lui. Marele său caracteru, inima sa cea mare și curagioasă îl puse în rândul cavalerilor cei mari creștini, care s’au luptatu pentru sânta cruce!..",
    "Dar cu toate aceste și el cercă nenoriciri, și el n’a scăpat de trădare ca cei mai mulți, și el a suferit prea mult, și tocmai pentru aceasta trebuie a’l numi mare, căci, în cele mai critice întregiurări pentru dânsul și pentru țară, știu cum să se apere de curse; apără cât putu țara sa s’o scape d’a nu cădea d’a dreptul în puterea Otomanilor, cei ce p’atunci înspăimântaseră lumea...",
    "Ca să nu cază, zic, țara cu desăvârșire, prefiră mai bine a încheia o capitulație cu Baiazet la 1393, în care îngriji ca țara să’și aibă autonomiea sa, și plătind numai unu tributu anualu, Turcia să n’aibă dreptul d’a se amesteca în nici unele din năuntru-i, precum și țara a avea dreptul de a face resbelu și a încheia pace...",
    "Aste lucruri zise și repetate de mai mulți, este partea cea mai interesantă pentru fie ce Românu adevăratu, și socotesc că nu se va îngreuia cine-va d’a le asculta ș’această dată în descrierea ce o voi face.",
    "Mircea dar, zice istoriea, fu celu dintâi care capitulă cu Poarta Otomană și de la dânsul avemu cele dintâi linii conprinzătoare de drepturile țerii în relație cu Poarta Otomană.",
    "El fu acela ce împărți țara în opt-spre-zece județe, sau opt-spre-zece căpitanii, represintând fie care județu câte unu micu corpu de armie, și așa toată țara o avut organisată militărește, ca la timpu de nevoie să poată redica d’odată șai-zeci și până la opt-zeci de mii de oamnei pentru resbelu.",
    "Mircea reoganisând Romăniea într’acestu chipu, făcu dintrânsa o țară mare și puternică, precum și de toți respectată!..",
    "Nu însă și alți Domni, sucesori ai lui Mircea, au avutu acelu fericitu geniu precum ș’acea energie ce o desvăli bătrânulu Principe, ca să păstreze neviolabile aceste drepturi consfințite de dânsul, prin atâta luptă și vărsare de sânge!.. Cei mai mulți fură niște tirani lipsiți de amorulu patrii și desbrăcați de ori ce demnitate, care lăsară a fi paralisați prin corupție și intrigile de dinăuntru cât și de dinfară, și cu aceasta nu făcură de cât a da drepturi streinilor ca să se amestice și mai mult în trebile țerii... Romăniea perdu sub dânși mai toate privilegiile sale cele vechi... Acuila romănă stătu tristă și fără activitate, servilă la voința streinilor, iar nu mândră și’n aripată la voința națională; ea nu însoția mai mult fulgerul acolo unde trebuia ca Romănii să fie învingători; ea era ca și perdută, steaoa sa stinsă și nimicită de moliciunea și mârșăviea acelora care domniau!..",
    "Daca mai întâi tributul către Poartă fu regulat de 3000 bani roșii d’ai țerii sau 500 arginți turcești, în urmă crescu la sume de îngrozit; ba încă, ceea ce era mai greu pentru țară, i se ceru a da pe tot anul unu număru de copii și fete, ș’această cerere se repetă până la jumătatea secolului al XV, când o mână Provedințială făcu să se arate iarăși unu Domnu bravu, care să facă a se deștepta curagiul în inima Romănilor, să’i conducă iarăși la victorie, și cu armele în mână, să aducă aminte Turcii drepturile țerii, stipulate între dânsa și Romăniea!..",
    "Acesta a fost Vlad V Țepeși, care la 1460 renoi vechile tratate, încheiate între țară cu Poarta Otomană.",
    "Acestu Principe care se trăgea din familiea Dracula, sau a lui Vlad III, și erea frate cu Radul al IV, căruia i s’a zis și celu frumosu, pe lângă cruzimile cele neauzite ce le săvârși în contra inemicilor săi, a repurtat și o mulțime de bravuri în contra lui Mahomet ș’a generalilor săi, pe care îi bătu în mai multe rânduri, până ce el, în cele din urmă, i a făcut ca să respecte vechile stipulații, și țara reintră iarăși în rangul ei!..",
    "Însă aceea ce fu foarte tristu pentru Romăni, e șirul nenorocirilor pentru care tot Romănul se cade a vărsa lacrime și a arunca desprețul său asupra trecutului: acestea au fost, între altele, resbelele urmate între Moldova cu Țara Romănească, adecă: între Domni Moldovii cu cei din Muntenia...",
    "Țepeși nu mai puțin se bătu cu Stefan celu mare al Moldovi... Însă, ca să mai vorbimu despre aceste lupte, între acesti doi popoli de aceeași origină și aceeași credință, ar fi o descriere deșartă, sau antinațională!.. Trebuie să dămu uitării cele trecute, provenite mai mult din rătăcire, efecte a le timpilor de inoranță, de patimi și de uri personale!..",
    "E o infamie d’a cânta cine-va vre o victorie repurtată de către unu frate asupra altuia, a Romănilor în contra Romănilor, a unei mume în contra fiilor ei, sau a unui fiu în contra părinților săi, pentru că Moldovenii ne sântu frați, consângeni, părinți, sau, alt-fel a zice, ceea ce sântemu noi sântu ei, și ceea ce sântu ei sântemu noi!..",
    "Cu toate însă e de observat că daca acesti Principii se bătură între dânși, aceasta o făcură numai când nu se găsiau încurcați cu vre unu resbelu din partea streinilor, sau numai pentru a uni principatele, iar când se vedeau loviți de către o putere de dinafară, atunci amândoi lăsau urile la o parte și se luptau de o potrivă în contra inemicilor...",
    "Ast-fel se arătară Romănii bravi, repurtând victorii sub Mircea, sub Stefan, sub Bogdan, Petru și alții, sub Țepeși, sub Radu de la Afumați, sub Mihai și până la Radul Șerban!.. Toți acesti bărbați mari puseră stema mărirei pe fruntea țerii loru; iar de pe la jumătatea secolului al XVII, mai mult sau mai puțin, acelu șiru de Domni, escepție unu sau doi, de la care ne rămase câte ce-va, nu represintă decât tabloul nenorocirilor și eara căderii cu desăvârșire a Romănilor!..",
    "Radu IV sucedă pe tronu după moartea ui Vlad lȚepeși, și, precum arătarămu mai susu, resbelul se urma încă cu furie între Romănia și Moldova; nu însă fără perderea și nenorocirea amândoror staturiloru: căci, pe lângă amenințările ce amândoo cercau despre partea Turcilor, aprindeau încă și gelosiea între Polonia și Ungaria, cele făcea a interveni și dânsele spre a se amesteca în cele din năuntru a le sale...",
    "Causa principală pentru care se ivi mai adesea ori certuri între Domnii Moldovi cu ai Țerii Romănești fu județul Putni, pentru care amândoi Prințipi Romăni susțineau pretenție d’al adăoga la stăpânirea loru.",
    "Câmpurile de lângă Focșani, lângă Iași, lângă Ialomiță, lângă București și c. l. t. spunu cu durere, că mai adesea ori egoismul și iubirea de stăpânire făcu pe acei stăpânitori să uite că Moldovenii și Romănii sântu frați, și mai bine ar fi fost în loc de atâtea vărsări de sânge nefolositoare, a’și da mâna și a face lucruri mari în contra adevăraților inemici!..",
    "De aceea, inima cea sângerândă de amorul patrii a unui adevăratu Romănu, ochiul celu palidu și lăcrămându alu bătrânului, precum ș’acelu focosu al junelui, văzând aceste sfâșieri dintre frați cu frați, va zice că toate aste lupte între Romăni fură mai cu seamă pentru ca să se învețe a se iubi în viitoru, după nenorociri cercate, ca să se stingă pentru tot-d’auna ura din trecutu, să se lege pentru eternitate cordialitatea sacră între aceste doo țeri ca doo surori, a se uni ș’a se iubi între dânsele, a se mărita ș’a lega ca să fie una, să fie tari în contra nenorocirei ș’a tot felul de amenințări de dinafară!.. a se face una și având unu capu amândoo, să ’l aibă încoronat prin căldura și amorul fiilor ei, a purta pe stema sa gloriea bravurilor repurtate în vechime și în viitoru, a se numi mare și puternică, să fie aleasă și respectată, a fi iubită și căutată, să poarte numele celu demnu de antica ei mamă, să danțe în horă cu frații și surorile sale, a fi pusă în fruntea ospățului!.. Tânără și fericită mireasă, dulce și prea iubită țară! acestea ți le urează fiul museloru și fiul tău, celu ce tot-d’auna te a servit și te a adorat cu ardoare!!..",
    "Ast-fel s’a văzut Radul cel mare, Radu V, dând mâna de pace și de învoire cu Bogdan, fiul lui Stefan celu mare, pe la începutul secolului XVI, 1506, unindu-se și învoinduse ca niște frați, făcând încetare de arme între dânși, și uitând cu desăvârșire vrăjmășiea cea trecută dintre ei și părinți loru!..",
    "Nici o dată serbătoare mai mare nu resună țermii Milcovului, nici odată veselie mai pătrunzătoare n’a coprins inimile Muntenilor ș’a le Moldovenilor!.. Principii ai ambelor țeri, împreunându armiile pe o movilă, în mijlocul unei câmpii spațioase, generali și ofițeri ai ambelor staturi, se îmbrățișară și’și apropiară inimile; metropoliții și preoții consacrară unirea și învoirea aceasta prin ofițiul celu sfântu; bine cuvântările și ruga către Dumnezeu se înălța de pretutindenia, tunurile și sunetul armelor anunța prin detunarea loru lăcuitorilor celor mai depărtați, ca să ia parte la comuna veselie și să graveze adânc în inimile loru iubirea fraternă, sau unirea Moldo-Romănilor!..",
    "Acestea fură zilele cele ferice și demne de memoriea strănepoților astor bărbați mari!..",
    "Iată aurora ese splendidă despre unu viitoru ferice ce începu a se arăta la orisontul Romănilor!.. Soarele mărețu și aurora tânără suridea la urările acestui popolu însetatu de amoru și de glorie!.. Umbrele eroilor eșiră dn morminte ca să privească la hotarele loru pe Moldova și pe Romăniea danțând hora frății ș’a unirei între dânsele!.. iar fii și fiicele sale june și amoruase, încoronând fruntea-le cu ruje și cu mărgăritărei, pentru ca să serbeze dimpreună cu mumele loru, cu bătrâni loru părinți și cu toți frații, serbătoarea aceasta, întonau imne de bucurie și de laudă!..",
    "O! zile neșterse din inimile cele adevărat romăne!.. dar cu toate că nenorocirile mai bântuiră în atâtea rânduri glorioasele noastre pământuri, totu-și speranța nu ne a părăsit vre odată, și ne a plăcut a ne gândi tot-d’auna, cum și a crede, că într’o zi se va realisa dorințele noastre!.. Fie ca cât mai îndată aste doo surori să ’și dea mâna pentru eternitate!.. aste țări să formeze una!!.."
  ],
  "3": [
    "BUCUR.",
    "Multe s’a zis și se zice p’în popolu că Bucur, întâiul fundatoru al Bucureștilor era unu ciobanu ce ’și păștia oile pe țermii Dâmboviți, aproape pe unde se află astă-zi mânăstirea Radul Vodă. Legenda însă descrisă de către părintele Nicolae Horga, ne arată cu totul din contra. Este dar probabilu că, văzând cine-va posițiea locului acestuia precum și aducându-ne aminte că năvălirile inemicilor în țară se făceau mai adesea ori de către Dunăre, capitala Târgoviștea neapărat căta să aibă niște puncturi fortificate, locuri de respingerea inemicilor sau de apărare; și fiind că împrăjmuirea bisericei lui Radu-Vodă, cât și cea mică d’alături, ne arată întocmai semnele unei asemenea lucrări, fundatorul loru dar a trebuit să fie vre unu erou iar nu unu ciobanu!..",
    "Mai întâi veți ști că numele Radu în limba slavonă însemnează Bucur, care derivă de la zicerea radosti, bucurie. Bucur dar pe care Sârbii și influența limbei slavone ce domnia p’atunci în biserică și la curtea Domnilor, ’l a fost prefăcut în Radu, fu unul dintre Domni țerii, precum îl descrie legenda susu arătată: fiu lui Laic Vodă sau Laiotă Basarab...",
    "Tot-d’auna streinilor le a plăcut să micșoreze aceea ce se atinge despre istoriea națiunei romăne, și d’aceea plăsmuiră basnul, cum că Bucur fu numai unu simplu ciobanu, iar nu unu erou: cum am zice, unu Radu Vodă, a le căruia fapte le cunoaștemu din istorie!..",
    "Acestu Bucur, sau altminteri Radu, pe slavonește, luptătoru în contra barbarilor și fundatorul orașului București, se rudi de către mumă-sa cu Ioan Corbin și Matias Corbin regele Ungarii.",
    "Veți cunoaște tot-d’auna că Ioan Corbin, părintele lui Matias, de și Ungurii inventară ciudata anecdotă asupra nașterii sale, numindu-l fiu bastardu al Regelui Sigismundu cu fiica unui boieru din Țara Romănească, nu fu de cât adevăratu de origină romănă: tată-său Voicu But, boieru din țară, și mamă-sa Morsina, fiica unui nobilu romănu de la Hațeg, din Transilvania.",
    "Basarab Laiot, Laic sau Blad, celu ce luase parte în bătăliea cea mare de la Vidin dimpreună cu Ludovic Regele Ungarii în contra armii lui Osman, ce atunci făcuse irupție din Asia în Europa, repurtă acea victorie care făcu onoare armelor creștine... După aceasta ivinduse neânvoiri între Ludovic și dânsul, celu ce susținu niște pretenții a le lui Strașimir Regele Bulgarilor, cu care era cumnatu, precum și Ludovic voind a supune Romănia ca pe o provinție a sa, și asemeni, despre altă parte, Ludovic, ce era foarte devotu către credința bisericii apusene, lucrând prin mamă-sa cea vitregă, Clara, soțiea lui Alecsandru Basarab și prin sumă de misionari, ca să catoliceze pre Laiotă cu toți Romănii, acestea produseră certuri și resbele între dânși... Laiotă fiind norocitu în resbelul ce’l avu cu Unguri pe țermii Dunării, lângă Severin, precum și despre Transilvania bătând pe Nicolae Voevodul, celu ce vrea să ajute pe Ludovic, făcând cu armiea sa năvălire în Romănia, Romănii fură învingători și, prin istețimea și curagiul loru celu mare, își apărară independința!..",
    "Bucur încă copilu urmă pe tătâne-său în resbelu și sub Dan Vodă, după aceea, se deosebi prea mult prin bravura și curagiul său, cât și sub Mircea celu mare...",
    "El era june ca de trei-zeci de ani, iar tătâne-său trecuse de șai-zeci.",
    "Era renumitu despre mânuirea arcului ș’a săgeții, precum și a înfrâna cursierul celu mai selbaticu!..",
    "El fusese tot-d’auna însoțit de unu omu al său, sau alt-fel să’i zicemu unu scuiteru, cu care mersese în bătălie, și unde era lupta mai crâncenă și pericolul mai mare, acolo ei desvăliseră împreună curagiul și toată bărbățiea unor eroi...",
    "Ast-fel vede cine-va pe principii și cavalerii din mediul evu, cei ce fură tot-d’auna însoțiți de scutieri, armați ca și dânși, luptători bravi, tovarăși în norocire și ’n nenoriciri, fiind inspirați de dreptate și de amoru!..",
    "Așa dar tovarășul de bătălie și de călătorii al lui Bucur se numia Moțicu, june ca și dânsul, celu ce nu mai puțin îi semăna în bravură.",
    "Bucur de și crescutu mai multu pe câmpul luptei, politica acelor timpi cerând ca Domnii Romănii să se afle adesea în relații cu Regii Ungariei ș’ai Polonii, învățase bine limba magiară, cea polonă, cât și pe cea tătară, pentru că odată căzuse robu în mâinile Tătarilor...",
    "Și încă, se zice că tătâni-său cât și Dan Vodă trimițându-l de câte-va ori la Domnul Moldovi, pentru mai multe trebi de statu, care p’atunci era Bogdan II, căruia i s’a zis și Mușat, el se alăturase pe lângă curtea acestuia și s’a înrolat în ostirea sa, unde fu priimit cu toate onoarele unui fiu de Domnu Romănu.",
    "Moldova găsindu-se p’acelu timpu încurcată în resbelu cu fii Scitiei precum și cu alții, el se însemnase cu destule bravuri, străbătând de mai multe ori cu cursierul său până în mijlocul taberii Tătarilor, și prin aceasta, cunoscându-le limba și obiceiurile, le făcea tot-d’auna mari stricăciuni, isbindu-i tot-d’auna și întrocându-se triumfătoru dintre dânși...",
    "Se știe cu toate astea că Moldova era foarte mare p’atunci, hotarele sale cu totul întinse și se afla încongiurată de unu brâu de cetăți pe toate marginile sale. Despre Polonia avea Hotinul, Soroca și Tigina; despre Transilvania Cetatea Neamțul și Imerodova: despre Țara Romănească Crăciuna; pe Dunăre cetățile Reni, Captal, Kilia, și pe Marea Neagră Cetatea Albă sau Acherman.",
    "Afară d’acestea Suciava era capitala țerii întărită.",
    "Îndeșert se luptară Polonii, Tătarii precum și Turcii ca să umiliască aste întăriri ce erau păzite de către părcălabii țerii, în care se afla tot-d’auna o garnisoană oare care.",
    "Mahomet I cu toate silințele ce ’și puse ca să coprinză Cetatea Albă, care prin influința ei făcea pe Moldoveni stăpânitorii Mării Negre, nu făcu de cât vărsă sângele a o mulțime de ostiri a le sale și, după o încongiurare de o lună, fu nevoit d’a se retrage. Următorul Sultan Baiazet veni cu o flotă numeroasă și cu o sumă prea mare de ostiri ce le revărsă prin țară, prădând și pustiind locurile pe unde călcau, și ’ntr’acestu chipu, încongiurând Cetatea Albă de pe uscatu și pe apă, și după o împresurare, care ’l a costatu prea scumpu, în sfârșit cetatea capitulă, pe care o și lo în stăpânire-i și o întări cu garnisoana sa. Ioan Albert, Regele Polonii, la 1497 acedie cetatea Suciava pe care o bătu cu tunurile în cursu de trei săptămâni, însă nu isbuti a o coprinde, fiind că Moldovenii dregeau noaptea ceea ce le strica zioa tunurile Polonilor. Petru Vodă I bătu armiea lui Cazimir făcându-i o mulțime de prisoneri precum și ’i lo trei steaguri mari: al Cracovenilor, al Sandomirenilor și al Leopolenilor. Bogdan Vodă, fiul lui Stefan celu mare, bătu iarăși o armie polonă ce intră în Moldova sub comanda generalilor Pătru Odrovici, Conețpolschi și Bucacchi. Câți-va plăieși fiind închiși în Cetatea Neamțul, se împotrivește numeroasei armii a lui Ioan Sobieschi, regele Polonii. Stefan celu mare, bravul bravilor și viteazul vitejilor, bate cu multă energie armiea Ungro-Polonă precum și smulge cu destul curagiu biruința din mâinile lui Baiazet; într’unu cuvântu, sumă de niște aseminea fapte repurtară Moldovenii în contra inemicilor țerii, acei ce voiau prin silă să le smulgă libertatea și independința națională...",
    "Însă Stefan, văzând înaintările care le făceau Turcii în Europa precum și starea în care se afla puterile creștine de atunci, sfătui la moartea sa pe fiul său Bogdan să urmeze esemplul fraților loru Muntenii, să închine principatul la Turci, cu condiții avantagioase, care aceasta se și făcu după trecere de câți va ani, prin încheerea tratatelor care ne sântu știute.",
    "Cu toate acestea Moldova a suferit mult, mai cu seamă despre partea Tătarilor, care, din timpurile cele mai depărtate și până mai încoa, nu încetară d’a furnica desu pe lângă malurile Prutului, trecând Bugul și Nistru, după jefuiri și c. l. lt. Moldovenii iarăși se aflau mereu încăerați cu dânși și, dintr’aceste neprecurmate lupte, am putea umple multe volume, descriind faptele și întâmplările de p’atunci!..",
    "Dar ca să nu depărtămu prea mult de subiectul nostru, ne ’ntoarcemu iarăși la Bucur, celu ce în mai multe rânduri s’a fost măsurat cu Tătarii, cu Ungurii și chiar cu Turci...",
    "După cum mai ziserămu, el fiind unu bărbatu foarte însemnatu p’atunci despre cunoștința limbilor, unia într’altele unu caracteru tare, pe lângă fisionomiea sa cea dulce și o talie ce o avea marțială!..",
    "Acestu erou, cu toate preocupările sale militare de care se afla ocolit, mai cu seamă când mergea la resbelu, desvăli companionului său până și cugetările sale cele mai secrete și cele mai profunde simțimânte a le inimei sale!.",
    "Dar de la unu timpu, cu multă mirare a camaradului său el se arătă ce-va îngrijuratu și căzutu pe gânduri!.. Nimeni nu putea cunoaște tot-d’odată pentru ce astă schimbare într’însul, și scutierul său mai adesea ori, prin vorbele și originalitatea sa cea veselă, căuta a’i liniști inima, depărtând de la dânsul toate îndoielile și mâhnirea de care era coprins. — El auzise negreșit că Tătarii pradă Moldova și d’aceea cugeta și se grăbia a merge să se bată pentru Bogdan Vodă!..",
    "Nu vomu uita ș’aceasta, că Romănii încă s’au arătat în tot timpul cavaleri!.. căci, precum ei fură de viteji și neobosiți în lupte, tot asemenea fură și romantici, tot asemenea de adoratori ai secsului, tot asemenea aplecați spre a întreține focul sacratu al acestui cultu precum și a păstra în inima loru cea sinceră simțimântele cele mai curate, tot asemenea de pasionați, precum sântu toți popolii de miază-zi; tot asemenea de poeți ca și dânși și tot asemenea de copii!.. Probă despre aceasta avemu acei bărbați mari, care, pentru dulcea căutătură a unei femei și zâmbetul ei celu amorosu, sacrificară armii întregi!.. Ast-fel Antonie, victimă al Cleopatri, călcă pentru amorul ei interesele patrii sale, perdu cununa glorii și’și răpuse capul!..",
    "Bucur dar, pe lângă atâtea virtuți care le posedă de la natură, era și stăpânit de o pasiune; o pasiune însă ce făcea dintr’însul mai mult unu copilu, și de care era ocupată prea mult inima cea tănâră și eroică!..",
    "În mijlocul victoriilor repurtate de dânsul și de tătâne-său, în resboiul ce’l avuseseră cu Erdeli Micloși, el avu nenorocirea d’a fi rănitu la unu umăru. Fără a lua în seamă câtu-și de puținu durerea ce’i causa această rană, o idee repede ca fulgerul trecu prin minte-i, care străbătu inima sa cea preocupată!... Pasionatu însă și mai mult, chinuitu de o suvenire ce ’i o renoia vederea unui inelu din degetul său, și care era pentru dânsul mai simțibilă de cât toate lovirile din lume, și de cât chiar durerea rănilor luate în bătălie, el avu unu visu înfricoșătoru care’i strivi inima.. După aceasta, zise îndată lui Moțicu să se gătească că au a pleca într’o călătorie!..",
    "Moțicu, fără a se înpotrivi vre odată voinței sale, înșelă caii, întocmi armele și se pregăti de drumu...",
    "Stăpânul și supusul, despărțindu-se de ceilalți camarazi de resboiu, deteră pinteni cailor după ce încălecară, și amândoi se depărtară, apucând pe sub munți, urcând și scoborând dealurile, până ce eșiră în șesul câmpiei, care înfățișa ochilor cea mai pitorescă privire: despre o parte munții cei vineți, perzându-se în orisontu și despre alta tapetele verzinde, semănate de flori și întrerupte de livezi, păduri, colnice și ape... Amândoi mergeau tăcuți, și cu cât înaintau la drumu, cu atâta li se înfățișa dinaintea ochilor nuoo tablouri, nuoo frumuseți!..",
    "Însă acela a căruia inimă simte durerea rănilor, a căruia minte se află ocupată de niște cugetări triste și unu scopu depărtatu, poate așa lesne a uita toate acestea, pentru ca să se bucure unu momentu de aceste frumuseți ce i le desvălește natura?.. Resunetul stâncilor și murmura apelor, prin melancolica loru impresiune, părea că ar respunde la păsul și durerea celui mai preocupatu dintre asti doi călători ai nostri!..",
    "Bucur, cu toate acestea, calcula în cugetu-i scopul călătorii sale, dar aceasta de-o-cam-dată n’o încredința de cât inimei sale celii prea mult discrete, și reazemul pe care se sprijinea la unele împregiurări era singuru Molțicu, iubitul său tovarășu!..",
    "O! voi, munți, râpe, văi stânci și apele ce curgu d’atâtea mii de ani din sânurile munților Carpați, spuneți ca ce zeitate preursi mâhnire în inima cea eroică a lui Bucur?.. Voi, care ’l ați văzut urcând și scoborând dealurile cu atâta grăbire!.. o! daca și voi nu vă amăgiți, spuneți, putea fi alt-ce-va decât numai amorul?.. Și acestu amoru sacru, fără care nu putea el trăi și de care nu se putea despărți decât odată cu viața, îl simți pentru alt ci-ne-va de cât numai pentru Iliana, fiica lui Bogdan Vodă, căriia el la plecarea sa pentru bătălie îi jurase pe Dumnezeu și pe toți Sfinții, că o va iubi și că se va înturna negreșitu învingătoru, spre a’i cere mâna de la părintele ei?.."
  ],
  "4": [
    "CĂPETENIA ARMIĬ TĂTĂREȘTĬ.",
    "O mare parte a Moldovii, ziserămu, simțise cu durere jaful și felul ordelor despărțite din trupa cea mare a lui Tamerlan!..",
    "Tătarii pustiiră atâtea locuri, încât patriea lui Dragoși, a lui Stefan ș’a lui Bogdan, se părea că poartă doliul peirei pre fruntea sa! Atâta adunătură tătărească, Nogai precum și Cazacii, înaintaseră până la Iași, unde prădară cât au pututu și în urmă de resbunare i au și dat focu!..",
    "Ținuturile toate strigară în unanimitate la arme!.. arme copii și mântuire!..",
    "Până și pruncul din pântecele mamă-si țipa și se cutremura!..",
    "Pentru că pe unde călca piciorul Tătarului precum și al ori cărui streinu, se însemna cu sânge și cu focu!..",
    "Disperarea crescu până’ntr’atâta încât făcea pe toți a răsufla acela-și țipătu, o aceea-și durere și unu acela-și pasu: — Să perimu, ziseră ei, să ne mântuimu vetrile!..",
    "Acestea se auziră depretutindeni și ’n tot locul; întreagă țara și tot norodul având credință în Dumnezeu și așteptând mântuirea-le din energiea stăpânitorului Domnu loru!..",
    "Bogdan Vodă, cu toate încurcăturile ce le avusese până atunci, despre partea Polonilor și alții, abia isprăvise cu dânși și se grăbi ca să întoarcă armatele sale, compuse parte dintre endigeni și parte dintre streini, îndreptându-le asupra fiilor Scitiei, cei ce nu găsiau nici unu frâu la barbarele loru fapte.",
    "El făcuse cunoscut lui Puchi, căpeteniea Tătariloru, ca să înceteze de la atâtea cruzimi, să deșarte orașele și satele, pe care le sugruma ostile sale, și să iasă la câmpu întinsu pentru ca să’și măsoare puterea loru!.. Bogdan, concetrând ostile sale asupra Bistriței și asupra apei Moldovi, observa cu ochiul său de generalu toate mișcările inemicului, și prin desele consiliuri ce le avuse cu Hatmani săi, căuta a nemeri planul celu mai siguru ca să estermine până la celu din urmă picioru de inemicu intrat în țara sa...",
    "Puchi, de altă parte, orientalu în toată puterea cuvântului, resboitoru ca unu Atila și crudu ca unu Gingischan, de și avea mai bine de șai-zeci-și cinci de ani, era încă străpânitu de toate pasiunile unui tiranu!",
    "Fiind el ocolitu de o mulțime de sclavi, adică: cei ce ’i servia spre a’i ține scările când încălica, cei care umblau pe lângă cursierul său, purtându-i uneltile de lucsu și de plăceri: precum. serviciul de fumatu și beuturile, mai avea cu dânsul o mulțime de femei sclave și eunuci ce îngrijiau de haremu-i, pentru care, voi a recruta și dintre fiicele moldovene, pe acre le găsia foarte plăcute și frumoase, între cele polone și magiare...",
    "Ori în cotro el ’și întorcea ochii, trebuia unu sclavu să’i stea dinainte, cu mâinile la peptu, tremurând, precum și a împlini dorințele sale mai ’nainte d’a i le zice!..",
    "Totul era la dânsul lucsu și barbarie: totul seriosu și nici de cum inima sa nu era atinsă.",
    "El nu suferia să asculte țipătul văduvii sau al vre unui nenorocitu!.. Crudu și neânduplecatu, precum era în toate, el nu asculta de cât barbara sa aplecare...",
    "Ast-fel era Vizirul Puchi, care se afla atunci la Iași, cu tot stabul său. El era celu mai favoritu Sarasceru a Sultanului de la Crâm!",
    "Elam, unul dintre ofițeri lui, cu unu trupu de ostire, privegea, din ordinile sale, mișcările ce le făcea Voevodul Moldovenilor, și cu cea mai mare activitate, putemu zice, ostilitatea și terorismul nu cruța pe nimeni, în drumul său...",
    "Spionul pe care ’l trimitea tot-d’auna ca să iscodiască și să afle cele ce se petrecu și ceea ce se găsește p’în cercurile creștinilor, se numia Baciu.",
    "Acesta se grăbi d’a raporta stăpânului său ce mai norocită descoperire care a putut face în viață-i.",
    "Își închipui că mulțumirea ce va aduce prin aceasta stăpânului său, va preșui mai mult de cât o sumă de zece sau o sută de punți de arginți, ce va priimi daru de la dânsul.",
    "El descoperise una din cele mai mari avuții, pe care iubește inima cea nesățioasă a lui Puchi... Comorile șahului și toate fumusețile Paradisului, unite la unu locu, nu potu prețui pentru despotul celu însetatu de atâtea plăceri și nuoi voluptăți cât nuvela ce se grăbia a’i o aduce servul acesta...",
    "Ne vomu întoarce acum dinpreună cu lectorul nostru ca să vizitămu câmpul ostirilor Moldovenești, tăbărâte după cum amu arătat mai susu, și pe Domnul Bogdan stăpânitorul și generalu de căpetenie al acestor armii arzânde de dorul patrii și de ura ce o aveau în contra inemicilor, pentru insultele ce le făceau mumelor, surorilor și fiicelor loru!..",
    "Nu se afla nici unu osteanu, de la celu mai june și până la celu mai bătrânu, al căruia brațu să nu și ’l fi încercat mai de multe ori mânuirea sabiei, a purta oțelosul scutu și a ținti în peptul inemicului otrăvita săgiată, pentru care erau renumiți Românii în genere p’atunci.",
    "Ori cine ar fi propus Moldovenilor despre o pace rușinoasă cu streini, sau inemici care le călcase hotarele și onoarea națională, era socotitu d’unu mai mare inemicu, pentru că datoriea loru era d’a redica afrontul nații cu puterea brațului și a alunga pe inemicu prin sila armelor; iar trădarea era până atunci unu ce necunosctu între adevărații fii ai patrii!..",
    "Datoriea loru fiind mai cu deosebire a apăra pe părinți, pe mume, surori, pe bătrâni și pe cei infirmi de maltratarea păgână, de aceea, pe toți acestia îi puneau mai la siguru, ducându-i prin sânul munților și prin cetăți nestrăbătute de călcarea inemicului.",
    "Ne vomu aduce mai cu seamă aminte spusele bătrânilor ș’a părinților nostri despre cum veniau mai de mult Tătarii...",
    "Cu nimicu nu poate fi comparate spaima, teroarea și ținutul ce ’l scotea mai mai cu seamă femeile și copii! Ele își spoiau fețile cu funingine, pentru ca să nu placă când vor fi descoperite; cele mai june și mai frumoase fiice se îmbrăcau cu trențe și ’și puneau cenușă pe capu, și abia numai cele bătrâne se arătau... Asemenea timpi apucară și petrecură părinții nostri, când făceau Tătarii invasii și altele!..",
    "Însă, precât terorismul barbarilor era mai mare, cu atât resbunarea fiilor patrii era profundă și sigură!..",
    "Atâtea movile redicate prin mijlocul câmpiilor, potu arăta după a loru mărime mulțimea osemintelor ce zacu sub dânsele de inemici căzuți, în cursul resboirilor de către Români și Moldoveni, în contra acelora.",
    "Pentru că scânteea cea patriotică și eroică a acestui popolu nu se stinsese încă, fiind că era încă departe de suflarea corupții ș’a intrigilor, cu care îi molipsi mai târziu fii de la Fanaru!...",
    "Sângele celu adevăratu Romanu și Dacu curgea încă neântinatu prin vinele loru și de aceea nu puteau ei suferi jugul nici insultarea!...",
    "Ast-fel erau Moldo-Românii p’atunci; și, prin eroismul ce’l desvăliseră ei, se făcuseră apărători Europii, pentru care, după atâți secoli de luptă, au dreptul d’a reclama de la dânsa astă-zi protecțiune și ajutoru!..."
  ],
  "5": [
    "FIICA LUĬ BOGDAN VODĂ",
    "Pentru a descri virtutea și frumusețea Iliani, fiicei lui Bogdan Vodă, ne vedemu siliți a lua de basă cele înfățișate prin traducțiunea părintelui Horga. Încât despre cea d’întâi, o vedemu modelu de statornicie în suferințe și o adevărată eroină pentru curagiu, cât despre cea d’a doua, ne e destul cronica care ne zice că era foarte frumoasă, și cu atât mai mult trebue să o credemu, pentru că aceasta o mărturisește însuși streinii!..",
    "Călătoriți, vă rog, într’o parte a Banatului, în Transilvania spre Hațeg și ’n partea de susu a Ardealului, către Abrud, vă întoarceți apoi pe la Bălgrad, și vizitați numărul satelor către Sibiiu și Făgărași, vă opriți în cele șapte sate aproape de Brașov, și d’aci, călătorind în liniea munților Carpați, toată România și până în vechile hotare a le Moldovii, o să vedeți ce va să zică frumusețea femeilor române; conservându-se la dânesle cu sințenie tipul matroanelor Romane!.. Veți vedea într’altele întocmai costumul celu anticu: precum, cămașa cea cusută cu arniciu roșu și cu fluturi pe peptu și pe la umeri, catrința care o portu înpregiuru, vărgată de lânuri, încingătoarea compusă de niște fășii roși, înfrumusețate cu fluturi și cu mărgele de toate culoarele, având pe la căpătâie deslânături ce atârnu ca ciucurii; pe capu purtând mărama albă și în creșteu cu conciu; mai adesea ori purtând la gâtu niște bănișori înșirați pe unu firu roșu de mătase, și care aceasta, se zice salba, mai mult sau mai puțin prețioasă în auru sau argintu, după putere. Fiicele mai cu seamă mergu cu capul desvălitu, lăsând să atârne pe spate unu păru ca mătasea castaniu sau blondu ca aurul, înpletitu, sau resfiratu în vițe unduioase și prins cu cordele roșii sau d’alte coloare; ele portu ca o diademă șiruri de bani pe frunte-le și d’asupra capului; mai adăogând pe lângă acestea și cațaveica sau fermena cea până la talie și mai josu de talie, înblănită de giuru înpregiuru precum și pe la mâneci cu o blană subțire. Încălțămintea-le e compusă mai adesea ori de cisme roșii, care facu crețuri, cu unu tocu mititelu și rotundu, sau niște pantofi eleganți, cusuți cu flori de mătase și firu, înfățișând prin toate acestea gustul și eleganța romană dinpreună cu lucsul Orientului; și iarăși, ceea ce se mai vede la dânsele, simplitatea cea naivă a pământului, purtând flori pe dupe ureche, mărțișoru în luna lui martie, la gâtu și la mână; giocei, viorele și c l lt!..",
    "Toate acestea, costumul, danțul, cântecul cel, oare cum pateticu, ce se aude din gura loru, le face îndestul de frumoase și adorabile!",
    "Aste frumuseți atât de clasice, mumele și fiicele rumâne, n’au rămasu nici odată a nu fi adorate și admirate de vizitatorii streini, cei ce călătoriră prin vechea provinție romană, în părțile dincoa și dincolo de Alpi Daciei antice.",
    "Tipul damelor române, fiind mai ales acela pe care îl găsește cine-va prin provințiile Italii ș’a le Spanii, este adevărat o clasicitate de frumusețe!.. Ș’această frumusețe descrisă prin niște trăsuri regulate a le fisionomii celii dulci, niște ochi vii plini d’unu farmecu încântătoru, acei ochi căprui sau negri, scânteind prin dulcea și luminoasa loru prunelă focu și pasiune, nasul potrivitu și fruntea măreață, precum și acea gură bine desemnată, respirând numai accente amoroase, face toată sublimitatea fisionomii loru, pe lângă o talie sveltă, plină de simțibilitate și mlădiere!..",
    "Așa dar Iliana, fiica lui Bogdan Vodă, fiind după cum o numește scriitorul magiaru foarte frumoasă neapărat, ea conservă acestu tipu de frumusețe romană, care califică într’atâta persoana sa, precum și purtă acestu costumu, adăogând între altele o eleganță mai mult sau mai puțin superioară!.. Mândră română, cu ochi ei cei dulci căprui, cu fața albă și rumenă, taliea sveltă, cu o inimă curagioasă, tânără și plină de pasiune, aceea ce caracterisă prea mult unu adevăratu strălucitu sânge, din cele mai vechi familii domnitoare, nepoată a lui Dragoși și a altor Domni viteji, ea era cea mai lăudată de către jupânesele curții și admirată de către toți cei mari ai țării!..",
    "Ea părăsise palaturile capitalei ca să însoțiască pe părintele ei până și în câmpul de bătălie, dinpreună cu jupânesele și toată curtea, de care se afla ocolită. Dar inima ei, mai cu seamă fiind aplecată către cele sfinte, nu lipsia nici o ocasie d’a merge ca să’ș facă închinăciunile pe la sfintele lăcașuri dumnezeești, rugându-se Maicii Domnului pentru sănătatea și fericirea părintelui ei cât și pentru mântuirea țării!..",
    "Sau cu toate că era însoțită tot-d’auna d’o suită domnească, deprinsă fiind cu lucrul mâinilor și cu economiea casnică, părintele ierarhul catedralei din Suciava, confesorul ei, ’i a fost inspirat atâtea simțiminte pietoase, încât nu trecea o zi fără ca nobila principeasă să nu facă tot felul de fapte generoase, danii pe la mânăstiri și ajutorințe celor săraci!..",
    "Dar însă inima unei femei, ori cât de severă s’ar arăta către acele pasiuni, de care sântu stăpânite ființele cele vulgare, simte mai cu deosebire deșertul, care nu poate înplini decât prin niște simțimânte oare cum violente și tot odată sublime!..",
    "Și mai cu seamă că fie ce ființă pe pământu păstrează întipărită în inima sa istoriea primilor săi ani, primele suvenire a le frumoaselor sale zile, istoriea trecutului copilării sale precum și a dorințelor viitoare, ea dar se afla preocupată încă de aceste suvenire și dorinți!..",
    "Când însă o barieră cam anevoe de învins se pune între această ființă și ’ntre dorințele sale, spre a nu putea lesne realisa, ea atunci se luptă și cu mai mare focu, se hotăraște a fi martiră, suferă și dorește; și când, în cele din urmă, se vede cu desăvârșire căzută, atunci treptele care suie la altarul dumnezeiri e singura speranță care ’i mai rămâne, și dincolo d’aceasta se vede mormântul!..",
    "Ast-fel inima fiicei lui Bogdan Vodă era stăpânită de o pasiune violentă, de care nu se putea despărți, precât timpu era atât de simțibilă!..",
    "Numele ce ’i putemu da acestei pasiuni este toată istoriea cea fără de sfârșitu care umple paginile visului vieți unei femei june, fie principeasă sau ori care alta!...",
    "Însfârșit această nobilă ființă iubia, și amorul ce o chinuia, o făcuse ca să înfrunte atâtea pericole, de care se afla atunci încongiurată, și mai cu seamă a iubi mai mult singurătatea!..",
    "Adesea ori singurică, depărtată de sgomotul curții, subt umbra cea plăcută și melancolică a salcii, la dulcele profumu al busiocului ș’al trandafirului, însuflețită prin suflarea zefirilor, care legăna ramurile cele verzinde a le aninilor, îi plăcea ca să șază pe brasdele unui delulețu, sau pe marginea unui isvoru ș’a se gândi mereu!..",
    "Ea rechema în minte-i câte una una toate suvenirile anilor săi și mai cu seamă acele fericite momente, când a văzut pentru întâi pe fiu lui Laiotă Vodă din Muntenia la curtea tătâne-său!..",
    "O! Dumnezeule și sfântă Prea Curată, este cu putință ca această fecioară, care ’n copilăriea ei fu crescută numai în esemplul celor sfinte a le biserici, să fie astă-zi atât de turmentată de către o nuoo pasiune?..",
    "Se poate ca ea să sufere atât de mult, încât lacrămile ei să facă a crește busiocul, și salciea, martură despre tânguirea ei, tot asemenea de melancolică și întristată ca dânsa, să fie singura ei consolare, singura confidentă despre suspinele și durerea ei?..",
    "Afară de asta, a putut oare să fie înțeleasă de către părintele ei sau celu puținu de către mamă-sa, Doamna, ca ce era causa care mâhnia până ’ntr’atâta și chinuia pe juna și prea iubita loru fiică?..",
    "Neapărat astă durere îi proveni de la nuvela ce se priimise la curtea tătâne-său, cum că Bucur fu mort în bătălie!..",
    "A! Dumnezeule, fi-va adevărată această nuvelă?.. Ah! ce nenorocire pentru o inimă care în adevăru iubește!.. Câtă durere pentru aceea care nu trăia de cât în speranța unor zile de fericire!.. Cât e de nenorocitu marinarul căruia steaoa polară fiind stinsă de dinaintea ochilor săi, ne văzând de cât nuori neguroși pe orisontu, și valurile mării umflându-se și redicându-se ca niște munți, stau gata a îngiți mica sa barcă; apoi în mijlocul întunericului nopții, depărtată prea mult de la țermu, își vede de o dată cârma și catartul de care e pânza legată sfărămându-se de iuțimea vânturilor și a valurilor mării!... O! ce mai rămâne atunci pentru nenorocitul muritoru!.. Multe dintre acele ființi greu apăsate de soartă, își grăbiră mormântul, aruncându-se de bună voie la o moarte sigură, căci nu putură suferi duerea care’i împovăra; dar aceasta este o crimă neertată ca să se revolte cine-va în contra destinului și a aceluia care le a voit toate ast-fel!:.. Atunci dar numai clemența cerească e cea mai apropieată de omu; la dânsa dar trebuie să alergămu!..",
    "O! cât de multu dar plânse nenorocita Iliană, auzind despre moartea aceluia pe care ea îl iubia și căruia ea îi jurase amoru și fidelitate până la mormântu!..",
    "Ce visuri de fericire și câtă speranță nu însoțiseră acele momente neșterse din inima ei, când, el, Bucur, acela pe care ea și’l alese de soțu, îi răspundea în niște accente dulci și ’i făcea giurăminte, de care juna princeasă era atât de încredințată și mulțumită!..",
    "Însă acum, astă nuvelă fatală îi zicea că el este mortu, și se vedea nevoită a urma după voința părinților ei, cei ce căutară a o uni cu unu altul; negreșit vre unu fiu de boieru sau fiul vre unui stăpânitoru! Dar prin aceasta ea trebuia a’și călca giurământul!..",
    "Ea ’și lo cu desăvârșire hotărârea despre ceea ce trebuia să facă, și declară că nu se va mărita nici odată și că voiește să intre în vre o mânăstire!..",
    "Ea se mărturisi despre aceasta confesorului ei și el o încurage; dar Vodă, fiind că se găsia în ajunul unei bătălii generale cu ordele tătărești, zise că trebuie să mai aștepte și să se gândiască bine!..",
    "Juna fiică de prea multa întristare și durere, își făcu cât mai îndată pregătirea ca să îmbrace rasa și a’și pune camilafca pe capu, să se prosterne cu totul la altarul dumnezeiri.",
    "Ea ’și făcea mai cu seamă în toate zilele închinăciunea și’și ascundea lacrămile în singurătatea livezilor, în dulcea acea tăcere, neântreruptă de cât de cântarea pasărilor, lângă murmura unui isvoru argintiu, ce refleta vre o rază a soarelui scăpătată prin desișul arborilor, aproape de unu stejaru vechiu, unde, asemenea unei vestale, întrețiind focul sfințitu, încredințase singurătății și acestor frumoase locuri junețea și suferințele ei!.. Într’acestea socotindu-se mai aproape de Dumnezeu și sfânta Prea Curată, prin rugile ce ea le rostia, o liniște cerească și o putere supra umană simția că se coboară în sufletu-i, și atunci, se uita pe sine, își uita durerea de care ea până atunci fusese chinuită și era cu totul alinată!...",
    "Dar, o minune! fiica lui Bogdan, această angelică creatură, de câte ori se depărta prea mult prin aceste locuri solitarii, și cu cât se perdea în religioasele ei cugetări, ea nu se afla singură!..",
    "Ca la zece pași în depărtare de dânsa, unu tătaru cu fisionomiea smolie, mare și ciupitu de vărsatu, cu ochi roșii și mititei, cu capul rasu, în al căruia creștetu având  numai câte-va fire de păru și legatu cu unu turbanu nuoriu, purtând o platoșă de aramă care ’i acoperia peptul, și având pe spate unu arcu cu mai multe săgeți, fiind înarmatu de unu topuzu și unu paloșu cât toate zilele la cingătoare-i, mergea furișatu, și, ca unu gușteru, cu ochii țintiți, cu gâtul întins d’asupra labelor sale, nu scăpa din vedere câtu-și de puținu victima ce o avea din naintea ochilor săi!..",
    "Acesta era iscoditorul sau spionul lui Puchi căpeteniea armii tătărești, despre care avurămu vorbă mai susu!..."
  ],
  "6": [
    "Pe Alah și pe sabiea mea.",
    "Pentru că juna fiică era inocentă, de aceea și nu putemu zice câtu-și de puținu că era culpabilă despre pasiunea ce o cerca...",
    "Singura ei greșeală fu numai că se încrezuse prea mult inimei sale celii lipsite de esperiență, cât și se abandonase cu totul unei melancolii periculoase, despre care nicăiri nu’și putea găsi ușurare, de cât prin desimea arborilor, pe brasdele verzinde și mărginile cele pitoresci a le pâraielor, de care se află atât de avuțiosu și înfrumusețatu locul acesta.",
    "Nimeni, prin urmare, n’ar fi încriminat-o despre această arzătoare dorință d’a se ruga dimineața în răsăritul soarelui și seara la apusul său, în astă singurătate plăcută, unde tot de odată putea fi auzită de ceru cât și a fi victimă a fearelor selbatice.",
    "Cu toate însă, socotind moda timpilor, afară de suita domniască, de care arare ori poate fi lipsită o Vodiță când ese din casă, se afla încă în tot timpul armată de unu pumnalu cu forma unui micu angelu, ce’l purta la cingătoare-i.",
    "Dar Iliana, iubind în inocența ei simplitatea lăcuitorilor, umbla mai adesea ori singură, pentru că mergea să ajute pe cei nenorociți, și pe lângă aceasta brațul ei, cât de delicatu și de cea mai răpitoare formă, nu era lipsitu de oare care eserciții, despre mânuirea armelor, fiind că în multe rânduri însoțise pe părintele ei la vânătoarea cerbilor ș’a căprioarelor; așa dar ea nu avea nici de cum de ce să se teamă de vulpi sau alte feare, d intre care oamenii sântu cei mai răi!..",
    "Către aceasta, fiind în luna lui Cuptoru, arșița soarelui era nespusă, și cu cât zioa înainta, cu atât era mai plăcută răcoarea acestor livezi verzinde, precum și murmura isvorului mai dulce.",
    "Soarele răsărind cu acea strălucire pompoasă, ce o găsește cine-va desemnată în istoriea frumuseților Orientului, anima parcă natura, făcând pasările a cânta, insectele a bombăi, plantele, florile răspândiau plăcuta loru profumare, vița și fructele asemenea se colorau de acea rumenială d’aurie, de care se bucură ochiul și inima omului când le vede!..",
    "Cine dar n’ar iubi a rămânea cât de mult în mijlocul acestui edemu terestru, și mai ales, aceea al căriia sufletu sufere, fruntea ’i e arzândă și inima strivită de durere?.. Ce lucru dar ar fi putut-o consola, a ’i răcori fruntea sau a’i alina inima daca nu aceste frumuseți a le naturei, simțind pe fruntea sa adierea zefirilor, și privind cum șerpuește isvorul prin earbă?..",
    "Așa dar numai aceste frumuseți, unite cu niște cugetări prețioase, făcu pe fiica lui Bogdan a vizita desu aceste locuri, a întârziea ș’a se depărta prea mult în acea zi de cuartirul unde se aflase părintele ei.",
    "Depărtându-se dar din ce în ce cu niște pași legănați și rari, perdută în cugetări, fiind travestită, purtând unu vălu negru peste chipu-i, ce cu atât mai mult o făcea regina misterioasă a dumbrăvilor, nu lăsa a i se vede de cât ochii cei roșiți de lacrime, și așa ea ajunse până la marginea unei gârlițe, unde se opri.",
    "Dar tot de odată o schimbare repede veni cu iuțiala fulgerului ca să schimbe starea sa de tristețe într’o spaimă cutremurătoare care ’i îngeță toată inima, și ne având la aceasta ce face, îngenuchie cu devoțiune, scoase din sânu-i o mică îconiță, pe care tot-d’auna o purta la sine, ca celu mai sacru odoru, iconița sfântului Tănase, ce i o didese însuși fidanțatul ei, când făcuseră schimbul inelelor, mai ’nainte de plecarea lui pentru bătălie!.. Aceasta era pentru dânsa unu talismanu sfințitu, apărătoru în contra nenorocirilor de tot felul, de ciumă, de focu, de sabie și de goana vrăjmașului!...",
    "Orisontul numai de cât își ascunse ca printr’unu farmecu frumusețile sale și niște nuori neguroși se grămădiră din naintea ochilor ei..",
    "Atunci ea, asemenea martirilor, în antichitatea cea păgână, ce așteptau în arenă a fi sfâșiaț de feare, pentru credința lui Cristu, înarmându-se în momenete de mari pericole, întinse mâinile către ceru, și ochi ei fiind țintiți încă pe sfânta iconiță, ce o ținea strânsă în mâini cu cea mai înfocată credință, zise aceste vorbe:",
    "— Maica lui Dumnezeu și sfinte Tănase ajută-mă!..",
    "Și îndată căzu făr de simțire și mai mult moartă pe genuchi ei.",
    "Tătarul fu îndată descoperit atunci și se afla la doi pași în apropiere de dânsa, dar nu cuteză încă a pune mâna să redice vălul sub care era ascunsă fața ei, ci numai întinzându-se cu capul de departe și cu mâna pe ferul de la cingătoare-i, ’ș’arătă dinți, rânjnd cu unu surâsu satanicu ce făcea selbateca sa figură și mai fioroasă și mai spăimântoare, și după aceea, întinzând amândoo brațele spre dânsa, ea scoase unu țipătu pătrunzătoru; dar el, cu celu mai mare impresemântu, înaintând ca unu șarpe asupra ei, zise mormăind: —fiică de giaru vrăjmașu, pe Alah și pe sabiea-mi nu o să scapi!.."
  ],
  "7": [
    "Cea de pe urmă speranță care o mai ținea pe pământu.",
    "Cele dintâi raze a le soarelui auria vârfurile cele înalte a le Ceahlăului. Ceața dimineții nefiind încă redicată de pe văile de către Ciucu, ascundea ca într’unu vălu dealuri, văi, cărări, copaci cei antici și stâncele gigantice.",
    "Doi călăreți învăliți în mante albe urcau și scoborau dealurile; ei semănau ca doi viteji de codru, pe care îi apucă dimineața în drumul celu mare și dau mereu pinteni cailor, pentru a merge mai iute.",
    "Suflarea vântului făcea încă simțită răcoarea de noapte și undoia coamele cailor ce mergeau în trepădu, iar pasărea domnitoare a pădurilor imita nichezarea loru, scoțând mare sunetu, ce’l repeta de mai multe ori eco care răspundea ca o voce detunătoare de ceel-altă parte a munților.",
    "Din ce în ce ceața fu risipită dinaintea loru, și acesti călăreți armați puteau fi bine desemnați, ca doi vulturi ce ’și iau sborul din înălțimea stâncilor către câmpie.",
    "Așa ei lăsau în urma loru stâncile cele vinete, cotiturile drumurilor, copaci cei înalți ca muntele, vălcelele și apele prin care treceau.",
    "Ei îndată eșind din toate astea, se aflară în mijlocul câmpiei depărtate sub poalele munților, fiind că amândoi acesti ostași făceau a se iuți din ce în ce mai mult caii loru.",
    "Într’ast-fel de chipu ei călătoriseră până la zioa mai mult de jumătate, și se depărtară o cale lungă, de la locul de unde porniseră în revărsatul ziorilor.",
    "Unul dintre acesti doi, cu fisionomiea ceva mai matură, înfățișa unu chipu oacheșu, cu o bărbie neagră care ’i îmbrăca tot obrasul, și ochi lui esprima și oare care melancolie descrisă pe fruntea sa.",
    "Cel d’al doilea, ce-va cam plăvițu, părea mai june, cu o fisionomie mai puținu serioasă de cât acelui dintâi și se arăta mai glumețu. La toată vorba ce acesta o adresa camaradului său, nu lipsia surisul de pe busele lui, când cel dintâi asculta în tăcere, însă respunsul îi era raru și apăsatu.",
    "Celu mai june relo vorba, adresându-se către celu mai maturu, pe care parcă ’l ar respecta, cu toate acestea, păzind oare care cuviințe dinaintea lui, de și altminteri ei semănau tot una cu portul, echipagiul le era tot la unu felu, armați de o potrivă, și amândoi căciuli țurcănești pe fruntea loru.",
    "— Sântu mai bine de patru zile, stăpâne, de când călătorimu, și de ieri, de când călcarămu pe pământul Moldovi, nu întâlnirămu nici unu puiu de creștinu, măcar ca să ne dea bună zioa!:..",
    "Cel d’alături nu lo seama la ceea ce ’i zise, arătându-se foarte preocupatu și căzutu pe gânduri, privind cu oare care luare aminte de ceea-laltă parte a orisontului.",
    "— De la unu timpu, stăpâne, te văz tot tristu. Ce ai?.. Au nu știi că Moțicu este unu voinicu!.. Spune-mi mie și ce’ți pasă!.. le fac eu toate bune!.. Poate te doru încă rănile!.. Spune, au nu cum-va aveamu a trage niscai-va necazuri în călătoriea noastră, și pentru care ți s’a făcut vre unu semnu rău?.. Ci măcar de ar scoate ucigă-l crucea pe han-tătaru înaintea noatră, că, uite, ’l ași rupe cu dinți de viu!..",
    "La aceste vorbe celu mai maturu se ’ntoarse către soțul său:",
    "— Ei, dragul meu Moțicu, la tine e lesne!.. tu numai una știi și la aea te gândești, dar, vezi, la mine sântu mai multe!..",
    "— Ci ca fie, treacă meargă și asta unde s’a dus a-le-lalte!:. Poate că pe mâine dimineață vomu ajunge în Târgu-Frumosu, și d’aci încolo doar ne va avea Dumnezeu de grije!..",
    "— Vezi bine, pentru unu voinicelu ca tine, zise celu mai maturu, ivindu-se pe busele sale unu surâsu mai mult silitu, ce’ți pasă!.. Ia să te vedem când te’i încăera cu trei patru vrăjmași de gâtu-ți!..",
    "— Ha! să trăești Moțicule! adăogă celu mai june, asta vreau și eu!..",
    "— Lasă că o să ne fie de ajuns pentru amândoi!.. Ia te uită colo; vezi tu pulberea aceea mare ce se perde ca unu nuoru peste acele dealuri din fața noastră? p’acolo ne e drumu!.. Cine știe daca n’o fi vre unu trupu de tătari care au plecatu după pleașcă p’în ținuturi!... Cine poate ști sau ne poate încredința că nu ne vomu întâlni cu dânși în cale!.. apoi să te văz Moțicule!..",
    "O! Doamne, zise cestă-l-altu, cu oare care chipu veselu, dar care însă nu ascundea și oare care mândrie pentru că celu dintâi îi zisese voinicelu, văzut-ai însu-și cu ochi în bătaia cea din urmă ce o avurămu cu Unguri..",
    "— Bine zici, unde și fuseiu rănitu, în cât nici până acum nu mă poci lecui!...",
    "— Apoi prea o făcuseși și dumneata de oae!.. Nu te uitai că erai ocolitu de la spate și înaintași mereu cu oameni nostri în tabăra vrăjmășească; mă mir, zău, că ai putut isprăvi cu atât!..",
    "— Dar ce vrei mai mult de cât asta!.. Fuseiu rănitu la umăru și la piciorul dreptu, în cât abia stau pe calu de durere!.. Așteaptă numai, că nu știmu încă ce ni se va întâmpla până diseară, sau până mâine dimineață!..",
    "Și ’intr’acestu chipu vorbind amândoi călăreți nostri, ajunseră până la marginea unei ape mari, care se zice că ar fi fost a Siretului și care crescuse prea mult din ploile ce acoperise munții.",
    "Vrând ei a trece de cea-l-altă parte a riului, văzură că tărâmul era foarte rău, ce făcea trecerea anevoioasă; și așa celu mai seriosu dintre ei zise să meargă mai la vale, că vor găsi unu vadu mai bunu.",
    "Și amândoi repeziră cursierii în fuga mare, apucând în partea despre miază-zi pe marginea râului, până ce se făcură nevăzuți, scoborând și urcând dealurile de care e dominatu mai tot pământul Moldovii.",
    "Însă mai ’nainte de toate, trebuind a da relație lectorilor nostri despre cele ce se petreceau în pregiurul astor locuri, putemu spune că Bucur nici de cum nu se amăgise, când a văzut acea pulbere înălțându-se cu puterea unui vârteiu, pe care poporul în prejudițiu-i îl crede că e dominat de Ielile!.. În adevăru Tătarii erau acolo.",
    "Acum să ne ’ntoarcemu ochii către furul ce ducea alăturea pe șaoa cea tătărească a armăsarului său pe inocenta fiică, ceea ce, când se deșteptă din leșinul în care căzuse la marginea gârliței, se văzu numai condusă cu iuțiala vântului de către Tătarul, răpitorul ei... Ea fusese într’o clipă aruncată pe calu, și Tătarul țiind-o peste mijlocu, ca pe unu copilu, se depărtă cu dânsa în mijlocul câmpiei, redicându-se unu nuoru de pulbere pe urma calului său ce sbura ca o visiune...",
    "Satan n’ar fi înfățișat unu chipu mai urâciosu ș’unu aeru mai înfiorătoru de cât acela ce se arătă dinaintea ochilor Iliani, ceea ce atunci se crezu perdută, ne mai având altă speranță de mântuire, de cât numai acelu talismanu, mica iconiță, pe care o strângea cât putea între mâinile sale.",
    "Ochi ei încetaseră d’a mai vărsa lacrime, în acel momentu de teroare. O selbătăcie de disperare profundă părea că’i coprindea din ce în ce mai mult, și ’n toată ființa-i nu se vedea descriindu-se, prin cele mai triste impresiuni, de cât spaima și turburarea sufletului ei.",
    "Găsindu-se în această deplorabilă stare, strângând în mâinile sale iconița Sfântului, daca mai putea simți și cugeta la ce-va, era numai numele Maici Domnului, cu care fusese tot-d’auna deprinsă a’l repeta, în momentele sale cele mai sublime.",
    "Tătarul dând frâu calului spre a merge în voea sa, fugea ca o săgiată și, nici păduri, nici dealuri, nici chiar valurile unei ape furioase nu’l ar fi oprit, daca n’ar fi fost voința stăpânului său ca să’l opriască.",
    "Într’o clipă, putemu zice, mergând el tot cu această iuțeală, se depărtase mai multe stații și prea puțin mai avea ca să intre în cercurile cele coprinse de Tătari, și de unde Bogdan îndeșert s’ar fi luptat ca să mai ia înapoi pe prea iubita sa fiică.",
    "Cu toate acestea Tătarul nu voi să intre cu această angelică ființă în mijlocul valurilor spumoase a le râului, care se vedea albind dinaintea sa, pentru că el trebuia a o duce în cea mai bună stare la stăpânul său Puchi...",
    "Când ajunse la marginea apei, în a căria direcțiune apucaseră și călăreți nostri cei de susu, mai spre miază-noapte de la punctul unde sosieră ei, el văzu o plută care, prin întâmplare, scoborându-se pe Siret la vale, se oprise tocmai la margine.",
    "Descălică numai de cât aci și întinse mâna să dea josu pe juna fiică, ce trecea prin toate acestea ca prin tr’unu visu îngrozitoru.",
    "Scoase frâul din capul armăsarului său și’i dete drumul, ca să treacă singuru de cealaltă parte a râului.",
    "Pluta fu încercată îndată de dânsul, cel ce intră întâi întrânsa, în urmă trase și pe juna fiică, care aci se păru că pășește ceva mai voioasă.",
    "Vederea apei o lumină, deșteptând-o din amorțiala ce o stăpânise până atunci. Ochi ei se părură a se ’ntoarce la viață, și unu ușoru zâmbetu trecu pe busele sale.",
    "Ea se hotărâse a fi îngițită de valuri; dar Tătarul o ținu strânsă de brațu și nu se putu arunca în râu. O nuoo disperare și mai amară o coprinse atunci; și ’ntr’aceasta, ca o ființă perdută, victimă a nenorocirei, din care nici măcar cursul apelor nu o putea scăpa, pe când începu să se misce pluta din locu, ea începu să cânte, mai mult ca o nebună, acelu cântecu, pe care ’l auzise de la oare cine, în copilăriea sa.",
    "Iubite valuri, țermuri, richite,",
    "Sălcii plecate, la voi mă plâng;",
    "Voă durerea-mi o spui adânc,",
    "Marture mie nenorocite!...",
    "Ajutoru dați-mi, oh! astă dată,",
    "Și ’n mormântu vie de a și intra,",
    "În sânul vostru voi a scapă",
    "De astă tristă ș’amară soartă!",
    "Cât focu pe mine, ce mă voi face!..",
    "De cât c’unu barbaru a mă ’nsoți,",
    "Mai bine moartă voesc a fi,",
    "Sau toată ’n peatră a mă preface;",
    "Ș’atunci părinții nevinovată",
    "M’or ști ș’or plânge pe fiica loru!..",
    "Parcă mă prinde al morții fioru,",
    "Cât e de crudu reaoa mea soartă!",
    "Iar tu Prea Nalte, Cerule Sfinte,",
    "Fii l’amea rugă îndurătoru,",
    "Nenorocitei dă ajutoru,",
    "Care se roagă așa ferbinte!...",
    "Cântecul acesta, de și dintr’unu peptu slăbitu de suspine și cu o voce mai mult stinsă, era încă dulce la auzu, și melancolica sa armonie, însoțită de acordul ce ’l scotea murmura valurilor apei, înfrumusețea cu deosebire și însufleția acele selbatice locuri, de care, cu toate acestea, inima cea de tigru a răpitorului ei era încă neatinsă și rece ca pământul. Singură turturela, pasăre compătimitoare a inimilor sfâșiete de durere, lăsându-se de pe ramurile cele uscate a le unui arbure învechitu, sbura pe d’asupra undelor ca să bea apă, și întorcându-se iar înapoi, răspundea par’că acestei nenorocite prin a ei cântare, întonând vocea sa în resunetul pădurilor și al apelor. Nici o ființă alta nu se vedea p’înpregiuru ca s’o auză sau s’o compătimească, cănd ea își arăta păsul și disperarea la anini, la pasări, la sălcii și la apele râului!..",
    "Tătarul, rânjnd din când în când, se uita cu niște ochi de sânge când la juna fiică, când la undele apei, pe care mergea pluta cea de lemne lipite unul lângă altul și d’asupra fiind așternuți snopi de trestie și de papură, guvernată fiind prin mișcarea unui lemnu așezat într’adins pentru aceasta.",
    "Îndată ce fiica lui Bogdan văzu că se apropiase de celălaltu țermu, fără a putea să se arunce în apă, uitându-se cu disperare înapoi, semăna ca o vită, pe care o duce spre jungiere!",
    "O! Dumnezeule! cât era de tristă soarta acestei fecioare, pe care o înecă lacrămile din nuou, încetând din cântecul ei celu durerosu!",
    "Ea se mai uită iarăși îndărătu, crezând că poate cine-va să fi simțit despre răpirea ei; poate să fi înștiințat pe părintele ei și pe mamă-sa Doamna, care vor porni îndată o armie spre a o sosi după urmă și a o scoate din giara inemicului; dar toate aceste cugetări periră cu totul îndată ce văzu că între dinsa și speranțele ce o ’întreținu pân aci se întindea unu spațiu așa de depărtatu și mai cu seamă acestu importantu râu ce ’l trecuse în partea cee-l-altă.",
    "Ochi ei rătăciră unu minutu în toate părțile speriați, ș’apoi se opriră d’asupra pământului, din care curseră niște ferbinți lacrime, ca și când ar fi cerut îndurare de la dânsul și de la Tătaru; dar acela se ’n verșuna par’că și mai mult, dând fisionomii sale niște încrețituri crunte și o cruzime ce e anevoe de descris...",
    "Ce’ar trebui dar ca să facă cine-va găsindu-se într-o asemenea deplorabilă stare, precum se afla atunci această tânără și suferindă creatură?.. Ce ar zice cine-va despre acei oameni care le place ca să facă din cei nenorociți o victimă a loru? a privi cu endiferință cum peru de miserie și ticăloșie?.. Odată, în timpi cei barbari, era unu lucru consfințitu prin obiceiu și legi conchista și hrănirea dreptului celui mai slabu de către celu mai tare și a înjuga pe oameni ca pe dobitoace la capul despoților cei tirani, însă aceasta căzu cu desăvârșire prin legea lui Crist, care numește pe toți oamenii frați și ’i învață a se iubi unii pe alții!.. Legea lui Crist triumfă d’asupra colosului ce târa la picioarele lui popolii lipsiți de lumină și adevărata credință. Crucea și sângele martirilor, vărsat pentru dreptate și adevăru, curăți pământul de cele ce se petrecu în vechime, pregătind calea luminei și a civilisații ce începu a se revărsa asupra individelor ș’asupra popolilor!.. Ce ar trebui dar să zicemu și cum ar trebui să considerămu pe acei omanei care azi vor căuta a stabili încă instituțiile cele nedrepte și barbare care sugrumă omenirea câți-va secoli și în urma lui Crist, acei care, fiind stăpâniți de idolii loru, puțin se gândescu la omu și la suferințele lui?",
    "Și fiind că istoriea este icoana trecutului, misiunea ei cea înaltă este d’a ne face ca să ne vedemu greșalele și rătăcirea noastră, a biciui fapta cea nedreaptă, încununând virtutea, a încuragea progresul și înflorirea, făcându-ne a ne îngrozi înși-ne de desbinări, de uri și de tot felul de patimi!... aducându-ne aminte că pentru ca să prosperămu în calea civilisații, se cade să fimu drepți, generoși, blânzi, să depărtămu ura și egoismul dintre noi, să nu ne gândimu de cât la binele generalu, la binele fie cărui individu ș’al fie cării națiuni, la binele fraților ș’al copiilor nostri, să plângemu pe celu nenorocitu și să ajutămu pe celu slabu!.. Aceasta este doctrina lui Crist și așa trebuie să fimu pentru a ajunge la o adevărată fericire!...",
    "Acestea trebuie a ne veni în minte de câte ori istoriea ne represintă trecutul, calamitățile și nenorocirea omului, suferința și durerea fratelui sau a unei surori a noastră, pentru care vomu păstra o lacrimă de amoru și de compătimire!..",
    "Ast-fel trebuie ca inima noastră să fie atinsă despre trista și amara soartă ce suferi fiica lui Bogdan, Domnul Moldovii!",
    "Văzându-se dar părăsită de ori ce ajutoru, amenințată d’a’și păta numele, sau printr’o barbară violare, a i se răpi onoarea, pentru care ar fi prefirat mai bine moarte, a perde aceea ce unu sufletu ș’o inimă care crește în virtute nu poate lăsa de cât odată cu viața, aceea pentru care pudoarea virginității se luptă cu însu-și inima în pasiuni, spre a rămânea neatinsă și neântinată, pe care frăgesimea fecioarei și demnitatea unui nume coservatu din părinți în bătrâni, caută a o păstra ca ochii, ca viața, ca celu mai sfântu lucru din lume, fiind că în acei timpi patriarcali, cu cât trăia omenirea mai în simplitatea morsurilor, cu atât punea prețu virtuți acestia!.. ea dar atunci se vedea nevoită a’și alege una din doo: desonoarea sau mormântul!...",
    "Juna fiică, luminată ca d’o cea mai de pe urmă rază de speranță, mai avea încă unu mijlocu pe care se putea rezema: singura mângâiere cei mai rămăsese pentru momentul de pe urmă al peiri!...",
    "Am zis la capitul de mai ’nainte, că fiica de Domnu era înarmată de unu pumnalu, pe care’l ținea încă ascuns sub vestimentele sale.",
    "Aceasta era cea mai de pe urmă speranță care o mai ținea pre pământu!..."
  ],
  "8": [
    "Cei doi gladiatori.",
    "Nici apropierea vijelii celii nuoruase, nici lovirea trăsnetului detunătoru, nu va mișca pe șarpe din locul său, unde se află încolțitu ca să se repause de arșița soarelui, sub umbra unui stejaru verde.",
    "Și mai ales, desertul fiind patriea sa, deprins a se trage liberu pe lângă țermii râurilor de sub poalele lui Ciardir, a umbla fără ca să găsească unu hotaru peste nisipoasele câmpii a le Tauridei, sau fără a’i opri cine-va trecerea Perecopului, a rătăci pe surfața pustelor, care se lățescu între apa Donul și ’ntre Dnistru, și turburând tot-d’auna pacea lăcuitorilor de prin satele și orașele depărtate de marginile Eucsinului, iubind a se îngropa subt zona aceasta de ferbințială, precum și a se târî voiosu p’între pădurile verdoase, de care sântu mărginite râurile cele mari, Tătarul ca și șarpele celu fiorosu, unde voește se așază; mai adese ori având drept învălișu numai cerul, iubind noaptea cu nesațiu lumina stelelor și a lunei, către care el își și face închinăciunea!",
    "Soarele fiind dar mai bine de o suliță în susu redicatu, abia începuse a se potoli arșița cea mare, în al căriia cursu toate viețuitoarele ceru resuflare și cele mai multe dormu de osteneală.",
    "El și cursierul său, după o goană atât de lungă, fără a se opri ș’a resufla unde-va, îndată ce văzură de cea-l-altă parte a râului, fiind că acolo i se păru lui a fi mai la siguru, hotărî să stea, dând drumu calului spre a paște.",
    "Negru ca unu șarpe, și, precum mai ziserămu, armatu din capu până ’n picioare, lungitu la umbra unui arbure bătrânu și țiind încă cu o mână pe victima sa lângă dânsul, precum ar ține o pasăre subt mână-i ca să nu sboare, resufla cu tot peptul răcoarea aerului ce o primenea undele cele spumoase a le râului.",
    "El se gândia poate la darul ce’i va face stăpânul său pentru acestu importantu serviciu, sau cine știe ce alte cugetări îi ocupa atunci mintea, căci nu zise nici o vorbă; uitându-se mereu la juna principeasă, și forma poate în mintea sa acelu paradisu de fericire al vieții, pentru care imaginația popolilor de Orientu este foarte fecondă!..",
    "Ori cum, el se afla atunci între visări și realitate, cu ochii pe jumătate închiși, ca celu ce se află între viață și moarte.",
    "Armăsarul său, deprinsu a paște p’în pregiurul stăpânului, nu se depărta decât mult până la zece pași, pentru că între Tătaru și calul său se afla cea mai strânsă legătură, și unul și altul fiind fii ai aceluia-și locu ș’ai aceliia-și clime!",
    "El dar dormia sau se gândia!..",
    "Juna fiică nu cuteza a face cea mai mică mișcare, nici măcar a resufla; și ea uitându-se cu ochii când la ceru, când la cursul apei, repeta în gându-i rugăciuni de toate zilele.",
    "Însă ochi ei, daca nu o înșela, pentru că și dânsa i se părea că era într’unu visu, văzu încă din depărtare doi oameni călări cari veniau dept în direcțiea unde se găsiau ei, și cari, când se făceau nevăzuți, când iar se arătau din scoborâșul și suișul ce’l forma tărâmul, ș’apropiindu-se, se părură asemenea ca doi arhangeli, îmbrăcați în vestminte albe...",
    "Principeasa tresări la aceasta; însă se stăpâni cât putu d’a nu face vre o mișcare, ca nu cum-va să se deștepte leul!..",
    "Călăreți-i se apropieară ca la bătaia săgeți de această grupă, tăbărâtă pe marginea râului. Unul dintre ei acestea zicând:",
    "— A! a! ia te uită Tătarii cum au tăbărâtu cu cai cu muieri!.. Bine ne vedemu acu sănătoși Moțicule!.. Ia să mi te gătești că ți a venit de lucru!..",
    "— Că bine zici tu, Moțicule!.. Uite-te, ucigă-i crucea! — Or fi poate mai mulți ascunși acolo?.. Dar acu?.. adăogă acela care într’o zi trebuia să fie fundatorul capitalei celii nuoi a Românii!..",
    "— Acu, iată ce: să mergemu asupră-le să’i topimu!..",
    "— Nu trebue să mergemu în linie amândoi, că potu prea bine să ne ocolească! Cine știe câți sântu!..",
    "— Că nici vorbă nu e d’a ne retrage!.. Lasă-mă numai pe mine ca să merg în frunte; tu te vei abate pe de cea-l-altă parte, ca să eși în spatele vrăjmașului!",
    "Ast-fel amândoi călăreții improvisară pe dată planul de bătălie, și până a nu se despărți unul de altul, văzură, cu multă mirare, că femeea, din partea agresorilor, pe care o luaseră drept o femee a tătarului, le făcea semnu din mâini, ca cum le ar zice: veniți mai curând!..",
    "— Fi-va oare și asta vre o ispitî, stăpâne?.. dar să’i ucidemu pe toți, daca ne o pica în mâini!..",
    "— Rămâi pe pace, Moțicule! Caută numai să le eși în spate; vezi de’i ocolește!..",
    "— Apoi, stăpâne, ai uitat că ești rănitu, zise celu june către celu mai maturu.",
    "— Ce’mi pasă! respunse acesta; nici că’mi mai simț rănile!.. Du-te acu și fii băgătoru de seamă la ceea ce ți am zis.",
    "— Nu înainta prea mult, stăpâne, între dânși; suflă numai din cornu, daca ei vedea că împresoru prea mulți vrăjmași!..",
    "Și până a nu se depărta Moțicu, ca să strebată crângulețul ce se ’ntindea într’o lature a acestui locu, pentru a scoate pe vrăjmașu ca pe cerbi în calea loru, și mai ales el având misiunea d’a’i ocoli, Bucur se apropiase de Tătaru, celu ce încă nu prinsese de știre despre venirea lui.",
    "Cum ar trebui dar a descri această scenă atât de spăimântătoare pentru juna fiică, când Tătarul fu deșteptatu și se redică în susu, căci auzi tropăitul calului astui streinu.",
    "Fisionomiea lui, ori cât era de selbatecă, se înaspri încă și mai mult; ochi-i turburându-se în capul lui, înotau într’unu veninu de sânge, și făcându-i roată împregiuru cum și pipăindu-se de la brâu, se descinse de unu micu streangu, cu care socoti juna fiică că vrea a o sugruma... Dar ca fulgerul aruncându-l peste mijlocul ei, pentru că n’avu timpu să o lege de mâini, o târî îndată către calul său, ce sta înșelatu și pe care se aruncă ca o pană dimpreună cu dânsa. P’aici îi fu numai drumul!.. încât, într’o clipă era să se facă nevăzutu, cu toate țipetele ce scotea Iliana, ceea ce văzu aceasta, și cu toată iuțiala cu care călărețul creștinu își repezi calul spre a’l ajunge dupe urmă.",
    "În această iuțială cu care gonia Bucur pe Tătaru, întinse îndată arcul și făcu a sbura săgiata pe lângă urechile lui; dar calul acestuia, întrecând iuțiala fulgerului, cu toată povara ce o ducea pe dânsul, se depărta mereu lăsând mult departe în urmă-i pe cavalerul săgetătoru, celu ce nu putu a ținti tocmai în spatele fugătorului inemicu. Dar atunci cavalerul întinse iarăși cu iuțială arcul și repezi o adoua săgiată!...",
    "P’aici, p’aici Bucur era să’i pearză pentru tot-d’auna urma!..",
    "Ei! dar cine fu acela care se postă în calea Tătarului, ce făcu a se opri în locu armăsarul lui și care p’aci erea să’i străpungă peptul cu vârful lancei, daca nu și’l ar fi avut căptușitu cu platoșa sa cea de aramă?..",
    "Cine e acela care smulge săgiata din sboru-i pe care o repezi Tătarul asupra sa, și plin d’o mare îndrăsnială vine asupra lui cu măciuca în mână ca să’i sdrobiască capul, când acesta voiește să se apere, trăgând de la cingătoare-i paloșul său celu ascuțitu?..",
    "Cine este acela ce însoțește pe stăpânul său în lupte atât de sângeroase, în care Bucur se deosebi ca unu viteazu mare, fiul lui Laiotă celu vestitu?.. Și astă dată, fiind de dânsul condus pe pământul în care stăpânia Bogdan Vodă și pe care ’l apăra din toate puterile în contra Tătarilor, el înaugură zioa luptei, puind mâinile pe frâul calului tătărescu, celu ce prin întâmplare purta încă la șoldu-i înveninat-a săgiată, pe care o repezise celu dintâi cavaleru; oprindu-l dar în locu și sguduindu-l din toată puterea, îl făcu a îngenuchiea la pământu, a geme și, tremurând, a’și da ultima resuflare?..",
    "Atunci Tătarul, cu durere văzând că perde pe celu mai bunu al său cursieru, nevoitu, descalecă iute, dând asemenea josu și pe nenorocita victimă ce o ducea cu dânsul și care atunci își perduse simțirea, rămâind ca moartă!..",
    "El încrucișă ferul cu acestu teribilu adversaru și lupta ținu ca vre o câte-va minute, cu cea mai aprinsă furie și înverșunare; de și din doi nu se putea socoti de o cam dată nici unul nici altul învins...",
    "Acesta era Moțicu, celu ce urmase întocmai ordinle generalului său!..",
    "Pe când se urma acestu crâncenu duelu între cei doi luptători, ca niște smei, Bucur sosi în fuga calului la locul luptei.",
    "Dar mai ’nainte d’a se angagea și dânsul într’aceasta, ochi săi fură isbiți de juna fecioară, palidă și desfigurată, al căriia vestmântu o arăta ca cum fusese eșită dintr’o mânăstire, și care se afla încă zăcând făr de simțire pe pământu.",
    "Bucur rămase înmărmuritu la această vedere, și cu toate că adesea ori cugetul ne spune, printr’o presimțire secretă, ce este să ni se întâmple sau ce vomu pătimi în viitoru, al său, încă de la începutul călătorii ce’o întreprinsese, îi arătase toate acestea!.. El privi unu evenimentu înaintea sa, pe care însă nu fu în stare să’l esplice.",
    "Văzând tot-de odată chipul acelii fecioare, precum o arătarămu, începu să se frece la ochi, părându-i-se că’l amăgescu vederile.",
    "Adesea ori nu trebuiește de cât unu minutu pentru a se schimba starea lucrurilor de mai mult timpu!...",
    "Într’aceasta Bucur uitase ținta pentru care venise aci.",
    "El nu văzu mai mult dinaintea ochilor săi pe Tătarul celu ce p’aci era să spintice în doo pe bravul său scutieru; ci văzu chipul, aerul și însuși ființa miresii sale, în acea victimă nenorocită!..",
    "O! cine poate descri furiea de care se aprinse el la ivirea acestui spectaclu pătrunzătoru?.. Cine poate zice ce s’a petrecut înăuntrul inimei sale la aflarea aceliia pe care el o iubi ca viața într’o asemenea deplorabilă stare?.. Cine va puta descri una câte una schimbarea trăsurilor fisionomii sale ș’acelu aeru de seriositate, schimbatu într’o selbătăcie d’o ură resbunătoare, ce răsufla toată ființa lui, atunci, când văzu, ca o insultă neștearsă dupe fața sa, toate visurile sale de fericire stingându-se la vederea acestei june fiice, mai mult moartă?..",
    "El voi a sfâșiea cu dinți pe ucigașul ei, pe care îl vedea numai în acelu blestematu Tătaru, ce trebui să cază victimă resbunării sale.",
    "Luptătorii însă tot se băteau, scoțând scântee din lovitura oțelului și a împumnării ce’și da unul altuia.",
    "— Lasă’l Moțicule pe mâna mea, zise el către junele luptătoru, îl voi ucide eu pe tâlharul asta!",
    "La sunetul vocei ce el o rosti, juna fiică deschise ochii, și părându-i-se că se afla dincolo de mormântu, se uită cu o căutătură speriată în pregiuru-i, crezând că vedea numai umbra fidanțatului ei, pentru că’l știuse mortu în bătălie, și pentru care, ea se hotărâse ca să intre în mânăstire...",
    "Ea încă nu știuse nimicu despre cele ce se petrecuse de când căzuse în amorțiala leșinului; și tot d’o-dată acesti luptători, astu locu înfiorătoru, cum și arătarea iubitului ei Bucur, i se părea niște năluciri de care este moartea ocolită...",
    "Crezându-se dar mai mult în lumea cea l-altă de cât în viață, deschise ochii și ’i închise iar de spaimă, ne mai putând privi ivirea acestor aparițiuni.",
    "Bucur văzând-o că ea a deschis ochii, strigă mai mult eșit din sine: — Iliano!.. Iliano!.. tu ești?..",
    "Iliana se uită încă odată asupra lui și după unu minutu de o căutătură speriată: — Dumnezeule! zise ea, oare Bucur fi-va? . ah!.. Bucur!..",
    "Tătarul atunci, văzând cu disperare că nu se mai putea înpotrivi astor inemici creștini, scoase cu iuțială și cu adresă o săgiată, se degage unu minutu de adversarul său din față, și vru să o înfigă în peptul junei fiice, care scoase unu țipătu înfricoșătoru; dar Bucur, văzând aceasta, și mai turbatu de cât până atunci, redicând în susu repede busduganul care ’l ținea pe sub mantă, și trântind o lovitură mortală în capul Tătarului, acesta șovăi în locu, răcni din toată puterea, vru să se misce ca să mai facă ce-va, dar căzu resturnatu cât unu bușteanu, cu fața la pământu. Moțicu, de dincolo, june, plin de neastâmpăru și nerăbdătoru, îi dete și el cea mai de pe urmă a sa lovitură, care îi fu de ajuns!..",
    "Pentru a descri însă spasmurile cu care acelu selbatecu gigantu își dete ultima resuflare, trebue a înfățișa tabloul celu mai cruntu, impresiunile cele mai teribile și înfiorătoare, de care voim a scuti pe lectoru..",
    "Destul că mugirea acestuia făcu să resune desertul și a se cutremura locul sub dânsul!.. Urletul ce ’l scoase era întocmai ca al leului, care din ce în ce se perde, de odată cu perderea sângelui din vinele sale!.. Sângele dar îl podidi pe nasu și pe gură, și dând ochii peste capu, care se perduseră în fundurile unor găunușeturi osuase, părea unu monstru îngrozitoru, la a căruia vedere numai ar rămânea cine-va încremenitu!..",
    "Moțicu își mai făcu datoriea d’al târî subt unu arbure, unde zăcea și cursierul lui, pe care veninuasa săgiată ’l a fost străpuns mai dinainte.",
    "Într’aceasta, Bucur și Iliana rămăseseră uimiți, unul în brațele altuia și, fără a scoate o vorbă, amândoi, părea că estasul din ce în ce se mărește; ochii loru, vărsându lacrime, păreau, pentru unu minutu, că spunu suferința inimei unul altui, măsurau dintr’o căutătură timpul de când se despărțiseră, toate bucuriile și mulțumirea din viitoru; se apsorbeau, se priveau cu acea atenție, ca cum li s’ar părea că era numai unu visu întâlnirea aceasta!..",
    "Moțicu uitându-se la dânși plin de mirare, nu știea ce să zică și ce să’și închipuiască!...",
    "El nu cunoștea încă cine era această jună fiică, pe are o scăpase din mâinile Tătarului, cu care s-a fost luptat, ca doi gladiatori!.."
  ],
  "9": [
    "După vijelie vine soare și după soare iar vijelie.",
    "Această zi, însoțită de atâtea întâmplări tragice, și care nu fu decât ajunul altora mai mari, era către sfârșitul ei.",
    "Actorii de mai susu, afară de Baciu, celu ce, pentru devotamentul are ’l avuse către stăpânul său, în privința furării junei fiice de la sânul părințescu, căzu așa de rău și plăti cu capul îndrăsneața lui faptă, toți ceilalți trecură dintr’o luptă crâncenă și disperată la o culme de bucurie și de o ’naltă fericire!..",
    "Bucur și Iliana, amanți juni, a le cărora inimi, strânse prin niște legături sacre, formate mai dinainte între dânși, băteau de o potrivă, și după ce rămaseră cât-va timpu transportați de bucurie unul în brațele altuia, după mii de vorbe dulci ce ’și adresară la cea dintâi deșteptare a loru, ca dintr’o litargie, numindu-se prin cele mai amoroase nume; el zicându-i ei dulcea lui frumusețe, lumina ochilor și luceafărul vieți sale!..; ea din parte-i, acoperindu-l cu sărutări și repetând acelea-și vorbe, ce le rostescu amanții în momentele întrevederii după o lungă despărțire, și mai cu seamă pentru acea recunoștință cu care ea se găsea lui datoare; strângându-se atât de mult unul la peptul altuia, încât aproape era d’a’și perde respirarea, și busele loru, apropriate atât de des, respândindu, acelu profumu, de care numai odată se ’mbată unu omu în viața sa, își rostiau, prin intervale, cele de mai susu zise; și, neputându-se deslipi din brațe-le decât după o lungă pausă, în care fericirea întonam între dânși, a angelilor armonie și cordialitate, însfârșitu, se întoarseră către acela ce era marturu la atâtea a le loru îmbrățișări și vorbe amoroase, căruia, după tot dreptul cuvântu, amândoi erau datori succesul astui triumfu, sau mântuirea tinerei și inocentei fecioare!..",
    "Moțicu încă, cu tot ecstasul și mirarea, de care fusese coprins, în timpul precât Bucur și Iliana rămaseră înbrățișați, nu lipsi d’a’și înplini o datorie de concerantu, adecă: d’a strânge trofeele de pe câmpul bătălii, desbrăcând pe Tătaru de ceea ce’avea mai bunu pe el, a-i lua armele precum și echipajul calului, și, înbrăcându-și samarul cum trebuește, îi venea lui însu-și să se mire de unde atâta dibăcie pe el!..",
    "Când însă se ’ncredință ca aceasta era Iliana, pentru care stăpânul său avusese unu teribilu visu și pentru care, chiar rănitu din bătălie cum se găsise, făcuse o asemenea călătorie ca s’o găsiască, îi venia să saie în susu de bucurie!.",
    "Dar ceea ce însă îl punea în oare-care mirare fu că văzu pe juna fiică într’o asemenea ciudată îmbrăcăminte, pe jumătate fiind îmbrăcată călugărește și jumătate mirenește, și hainile de pe dânsa erau sfâșiete de atâta drumu și atâta smăcinare, cum s’a fost luptat ca să se smulgă din giara păgânului...",
    "Dupe portu-i, ea semăna a fi fiica unui principe, de și frumusețea ei uimise cu totul pe bietul Moțicu!..",
    "Bucur îl numi fratele său, companionul său, celu bravu, și Iliana, apropiindu-se de dânsul, îl lo de mâini și ’i mulțumi cu toată sinceritatea unei recunoscătoare.",
    "El era atunci unu copilu de bucurie; săria în susu, îi venia să țipe, să strige, sau poate că și lăcrămase în întâiul transportu, când văzu pe Bucur și pe fidanțata sa că plângeau și se îmbrățișau cu atâta frăgesime!..",
    "Pământul par’că se învârtia în locu cu dânsul; el se asemăna întocmai ca acela care începe a se trezi după o lungă beție!,. Inima lui se umfla de mândrie și de mulțumire; făcea încă tot felul de giurăminte în cugetul său că pentru Bucur și fiitoarea sa consoartă își va da chiar viața, sau va intra și în focu...",
    "El nu știea prin ce vorbe mai dulci să le răspunză, și cum să’și arate devotamentul de care era înspiratu; iar Bucur nu înceta d’a’l numi dragul său Moțicu!..",
    "Între altele, zise că nu trebuiește să plece a doua zi într’o asemenea stare ca să meargă cu Iliana să se înfățișeze ast-fel la curtea părintelui ei; și că, în depărtare de o jumătate zi, se află niște păstori consângeni cu dânsul, la care se va duce ca să ceară de la Dochița vara sa primară cele mai frumoase și scumpe îmbrăcăminți pentru dânsa!..",
    "Bucur consimți la una ca aceasta; și’i zise ca să meargă și a se ’ntoarce ca fulgerul, fiind că el știea cât de mult Moțicu era devotatu voințelor sale și nici odată nu’i a amăgit speranța!",
    "Așa dar, soarele nu apusese încă de totu, și junele scutieru, încărcatu cu toate acele lucruri de care era mândru, se aruncă pe calul său celu ca unu smeu, și, iute, porni spre partea de la vale a râului, ca să se înapoieze a doua zi, să aducă cele mai frumoase și prețioase îmbrăcăminți pentru mireasa lui Bucur.",
    "Bucur, care trebuia să’l aștepte până în zioa cee-a-laltă, lo pe juna și frumoasa Iliană de brațu și se îndreptară amândoi către râu; aci, cursierului său, imitând întocmai ceea ce făcuse mai nainte Tătarul, îi dete drumul spre a trece singuru înotu pe țermul oposu. Pluta, care încă se găsia la marginea apei, le era de unu mare folosu... Iliana și Bucur se urcară pe dânsa și începură a o mâna către mijlocul apelor!",
    "Basul aluneca cu dânși pe d’asupra undelor celor încrețite a le acestei ape curgânde, mișcându-se încetinelu și depărtându-se din ce în ce până la celă-l-altu țermu, unde, amanții, fără a’și întoarce măcar ochii îndrărătu, voiau a ajunge cât mai curând, ca să scape de acelu locu care nu le presinta dinaintea ochilor decât oroare ș’unu sângerosu spectaclu!",
    "Ei plutiau încă pe la jumătatea râului care i ducea mai mult în josul cursului său, și înserarea, căzând ca unu vestmântu întunecosu, făcea soarele nevăzutu dinaintea ochilor ce’l priviau; iar cerul, represintându-se într’o coloare foarte sublimă, ce o refleta mai cu deosebire undele apei, cu luna despre o parte și stelele arătându-se ca niște candele ce se aprindu una după alta, lăsa a se mai vedea roșite marginile unui nouru ușurelu de ultimele raze a le soarelui apuind. Toate acestea făceau orisontul și natura atât de plăcute, încât acesti călători iubiți ca cei dintâi navigatori pe ape, rămâneau în estasu, cu ochii țintiți către apusu, și când îi întoarseră, mai la urmă, spre partea țermului stângu, ei zăriră pe Moțicu, gonind în puterea calului său, ce se perdea într’unu nuoru de pulbere, dar care, cu toate acestea, trimitea încă salutări din mâini către aceia ce formau o grupă atât de amoroasă în mijlocul apelor!..",
    "A! scumpule Moțicu, bine cuvântatu, fie acelu zelu de care era aprinsă inima ta!.. Bine cuvântată fie iuțiala de care se afla însoțită călătoriea ta, și fie ca cât mai îngrab să te poți reânturna spre a aduce liniște în sânul unui părinte ce plânge și fericire la doo creaturi care se iubescu!...",
    "Încetu, încetu ajunseră la țermul opusu. Într’o clipă se deteră pe pământu, unde o mulțime de obiecte tinere păreau că însoțescu pașii loru!..",
    "Mai în susu de la locul unde desbarcară ei se găsea spre mâna dreaptă o vălcea, sub poalele unui dealu mărețu, în al căriia căpătâiu se strângea o mică baltă din scurgerea ploilor sau din văsarea Siretului când venia pre mare.",
    "Aci niște pescari tocmai întindeau mrejile, cei ce pescuiseră pește și raci.",
    "Juni nostri sosiră lângă această grupă de pescari care se ocupau la lucru loru.",
    "Când se apropieară de dânși, le dete bună vremea: ei le respunseră cu politețe: — mulțumim dumneavoastră! bine ați venitu sănătoși!..",
    "Atunci s’așezară ca să guste repaosul unei seri delicioase, pe marginea apei, la lumina focului ce’l aprinseră pescarii, îndată ce sosiră ei.",
    "D’aci priviau umbrele copacilor cei înalți și vechi ca lumea ce se întindeau și se lungiau de la o margine a apei pân la cea-l-altă, întocmai ca niște giganți monstruoși, iar razele lunei, strebătând prin desimea frunzelor, respândeau acele lumini magice ce veniau a săruta unda argintie, abia legănată de suflarea zefirilor!",
    "Răcoarea serii urmată de sunetul clopotelor de la gâtul vitelor ce s’aude în depărtarea câmpiei precum și pe marginea râurilor acelu micu sgomotu ce’l lasă peștii când săru afară din apă, eco al dealurilor și al văilor, atâtea frumuseți și mirare nespuse ce se ivescu de odată între lumina stelelor și umbra pământului, acele visuri ce și le poate crea imaginațiea unei amante care vegiază lângă țermu înturnarea amantului ei ce întârzie pe undele râului, sau în crângul de pe marginea sa, unde mersese să vâneze, și afară d’aceasta, murmura isvorului, cursul apelor făcea pentru dânșii cea mai dulce și amoroasă armonie; era o adevărată imagine a paradisului și a fericirei!..",
    "În mijlocul dar acestor frumuseți a le înserării și în cercul astor oameni, cei ce pregătiră îndată unu ospățu câmpeanu, pe verdele tapetu al pământului și la lumina cea magică a focului, juni nostri priimiră a cina dinpreună cu dânși.",
    "Închinară cu cupa în sănătatea tuturor și fie care poftoria unul altuia niște zile de fericire, după obiceiul celu bătrânescu!.. Luară de dinaintea loru azima ca fulgul albă, pe care o frânseră în mâini și o împărțiră frățește între dânși; puseră la mijlocu fertură de păstrăvi și raci, ce bunii pescari pescuiseră în acea zi; și prin formula unor vorbe oamenii de de mult obicinuiau a rosti la începutul meselor; și fie care făcându-și mai întâi semnul cruci, continuară ospățul cu multă veselie, în care nu lipsiră d’a repeta urări de colo până colo, închinând cu cupa, și cei mai bătrâni spuindu istorii întâmplate din timpurile de demult!..",
    "După sfârșitul cinei, fie care se sculă în susu făcând iarăși semnul cruci și se depărtă spre a’și căuta culcușul pe pajiștea cea verde a ierbi, lângă tulpina unor copaci.",
    "Bucur și Iliana, depărtându-se într’acestu chipu de mulțimea cea-l-altă, ardeau de dorință d’a vorbi mai întins amândoi, după o întrevedere ca prin minune Dumnezeească!",
    "Iliana începu a’i zice:",
    "— Cât mă simț de fericită, Bucure, scumpul meu Bucur!... că te văz, fiind că te știeam mortu, după cele ce auzisem!... Te știeam astfel!... dar asta, se vede că a fost numai o cercare a Cerului spre a’și cunoaște inima despre giurământul ce eu ți ’l am făcut!... Ah! am plâns cu amărăciune perderea ta, iubitul meu, și numai această sântă iconiță, care o păstrez de la tine, mă mângâia în nenorociri și ’mi ușura durerea!..",
    "Atunci ea, scoțând iconița pecare o purta la sânu-i ca unu talismanu apărătoru de cele rele, făcu dinpreună cu Bucur semnul cruci și o sărutară amândoi.",
    "— Puterea Sântului, respunse Bucur, a fost cu tine, iubita mea Iliană! puterea Sântului ne a fost și ne va fi tot d’auna într’ajutoru!..",
    "Atunci ei, încă cu lacrime de bucurie în ochi loru, descriseră cu amănuntul cele ce li s’a întâmplat de la despărțire-a-le.",
    "Bucur spuse Iliani starea lucrurilor și cum s’a sfârșit resboiul ce tată-său ’l a purtat în contra lui Erdeli Micloșu; cum s’a încheeat pacea cu condiții onorabile; ce fel el căzuse rănitu într’acestu resboiu cu Voevodoul Transilvanii; cum Moțicu ’i a fost dat mână de ajutoru când el se aflase ocolitu de vrăjmași care juraseră peirea lui, fiind că el fusese celu mai viteazu și le făcuse mari stricăciuni în oameni; cum respândiră ei vorba că el a murit de mâna loru, pentru că fiul lui Laiotă Basarabu, îi împovărase de rușine, învingându-i tot-d’auna și ei voiră ca prin răspândirea vorbelor, cum că el a fost învinsu și ucisu de ei, să șteargă afrontul și rușinea de pe față-le! Spuse toate până la cea din urmă; cum cercă acelu doru pentru dânsa, de nu se putea stăpâni; și cum în mijlocul bătălii celii înfocate el nu vedea dinaintea ochilor săi de cât chipul ei ce îi da unu nuou curagiu și putere!... Descrise aceea ce a fost văzut despre dânsa în visu, cum a fost plecarea lui dinpreună cu Moțicu, ca să vie la curtea părintelui ei ca să o găsiască și a’și înplini făgăduiala dată de a o cere în căsătorie!...",
    "Iliana îi arătă asemeni starea ei de tristețe când a auzit cum că căzuse în bătălie și toți îi spuneau cu încredințare că el este mortu!.. Spuse ce a suferit ea d’atunci și lacrimile ce le a fost vărsat; cum prin înțelegere cu părintele confesorul ei fu hotărâtă d’a merge la o mânăstire, ca nici odată să nu mai vază chipu de bărbatu în lume; cum își făcuse toate pregătirile; vestmintele ce se aflau pe dânsa; mergerea ei în livezi spre a se ruga în singurătate, ca să nu fie auzită și văzută de nimeni; și însfârșit, cum a căzută prinsă în mâinile Tătarului... — Ori ce rău, iubita mea, adăogă el, e de multe ori spre binele nostru, și când Cerul voiește, ne scapă din toate!.. Trebue a mulțumi Sântului!.. Soarele în natură e mult mai dulce după o vijelie trecută; și viața noastră se aseamănă cu cursul timpului, în care, după o vijelie vine soare și după soare iarăși vijelie!..",
    "Aci ei se opriră unu momentu ca să se uite unul la altul și amândoi să contâmple a nopții frumusețe, în această smăltată vale, când niște ușori aburi se legănau ca unu vălu de gazu pe d’asupra apei cei răcoroase, și pe care, a aerului mișcare îi făcea a se lăsa mai mult în josu, rătăcind și perzându-se peste surfața elementului celui umedu!",
    "Totul atunci rămăsese în tăcere, totul se repausa după osteniala zilei; umbrele nopții trimițând ființelor dulcele somnu, iar farmecul razelor de la lună aromindu-le și legănându-le prin cele mai dulci visuri!..",
    "Totul dormia în puterea nopții, afară de asti doi fidanțați!..",
    "Oare amorul putut-a vre odată, în acei timpi de simplitate și inocență, să găsiască unu paradisu mai sublimu?.. putut-a vre odată ochiul muritorului să contâmple o frumusețe mai perfectă, și bucuriea să găsiască o inimă mai deschisă decât a aceluia ce se uita la seninătatea cerului și la toate amănuntele acestui pământu, înfrumusețatu cu mii de tablouri?..",
    "Așa dar Bucur și Iliana nu închiseră de locu ochii. Ei priviră ne ’ncetat astu spectaclu nemărginitu ce, par’că, după fie care oră sau minutu devenia și mai frumosu, și mai încântătoru!",
    "Dar ce fu astă repede schimbare, care veni ca unu nuoru, să tulbure atmosfera și pacea acelora care dormiau? când, dintr’unu seninu ce era, se prefăcu totul într’unu nespusu întunericu?.. alarmă! țipete! nichezare de cai și spaimă pretutindeni!.. Această prefacere într’o clipă, însoțită de urlete de disperare, o simțiră mai cu deosebire amanții cei fericiți, care, într’astu momentu, încă se găsiau apsorbiți prin cereasca contâmplare, de care nu se puteau sătura unul lângă altul, ca doi porumbei scăpați dintr’o vijelie!..",
    "— Ce este?.. ce s’a întâmplat?.. întrebă Bucur pe cei care alergară către dânsul, pescari și una alta oameni...",
    "El se sculă numai îndată în susu și amanta sa, fiind rezimată de unu umăru al său, se uita țintă în ochii lui...",
    "— Sântemu perduți!.. adăogară speriații oameni, cei ce se aflau încă amețiți, după unu somnu, de pericolul care ’i încongiurase!..",
    "— Cum perduți?.. Ce este?.. întrebă el.",
    "Atunci unu urleu spăimântătoru se apropiea din ce în ce, mugind ca furioasele valuri a le oceanului, sau ca cum s’ar fi apropieat cutremurul pământului!..",
    "Ș’ast urletu, în care se auzia mai multe sunete răgușite de oameni și vite, ajunsese până la intrarea în acea vale, unde se aflau ei.",
    "Oamenii îndată se deșteptară, alergară speriați într’o parte și ’ntr’alta; toți se aflau în picioare, armându-se fie care cu ceea ce apucă sub mână; strângându-se în mai multe grupe și mai în urmă se formară în una singură...",
    "— Tătarii ne a călcat!.. strigară ei într’o singură voce.",
    "Bucur își posomorî fruntea la această nuvelă; și daca nu’i ar fi fost de Iliana, pe care se silia încă s’o încurageze și s’o mângâie, nu s’ar fi turburat nici de cum, sau ar fi știut numai de cât ce trebuia să facă!..",
    "— Să ne împotrivimu!.. ziseră unii dintre pescari.",
    "— Să’i ucidemu cu parele!.. adăogară toți în unanimitate.",
    "Iliana scose numai unu țipătu înfricoșătoru și căzu leșinată pe brațele lui Bucur, care se silia în tot chipul a o ’ntoarce la viață prin ajutorul ce’i da.",
    "Dar însă pericolul era prea mare!..",
    "Tătarii, în număru ca la trei sute, încongiurară coprinsul acesta, și, înaintând cu niște torțe aprinse în mâini, armați, și cu cai loru de căpestre, veniră până aci; începură a lega oamenii unul de altul ca pe vite și’i treceau prin rândurile loru, ca să’i scoață afară dintr’această vale.",
    "Bucur, găsindu-se mai către fundul văii, unde se silia de a ajuta pe Iliana, și găsindu-se lângă dânsul o ceată de oameni, sta înarmatu cu măciuca cea îmbrăcată cu cuie de feru, gata ca să plesnească în capu pe celu dintâi care i s’o arăta dintre adversari...",
    "Dar, însfârșit, nu era chipu de mântuire sau de scăpare!..",
    "Inemicii înfățișau unu număru foarte mare și cei slabi chibzuiră d’a capitula.",
    "Bucur, precum am mai zis, cunoștea limba tătărească și fu ales de ei ca să meargă să trateze cu căpetenia inemicilor, să ceară de la dânsul ca o grație d’a nu fi personalitatea nimului maltratată, făgăduindu-i pentru aceasta supunere, ș.c.l.",
    "Iliana într’acestu timpu rămăsese sub paza și îngrijirea bunilor oameni.",
    "Bucur a fost atârnat unu peticu albu de vârful unui toiagu, cu care înaintă în mijlocul soldaților Tătari, carii, îndată ce ’l văzură, se traseră puțin și ’i făcură locu între dânși; iar el întrebându-i despre mai marele loru, ei îi respunseră îndată și’l duseră până la dânsul.",
    "Acela era Elam, ofițerul superioru, adiotantu al lui Puchi, despre care am mai vorbit în capiturile precedinte, și care, în fruntea acestei trupe de Tătari, înaintase spre a face recunoștință asupra Moldovenilor...",
    "După o mică întrevedere între parlamentaru cu căpeteniea victorioșilor Tătari, trebile fură regulate într’acestu chipu: bieții oameni să nu arate cea mai mică înpotrivire, a pune josu ori ce armă vor fi având asupră-le și ’ntr’aceasta, dându-se prinși până la unul, să fie transportați în pază până la cuartirul generalu, unde vor rămânea până se va încheea vre odată pace...",
    "Această capitulare negreșit fu îndată pusă în lucrare, și bunii nostri pescari, cu toți cei ce se găsiră între dânși, și numai cu aceea ce aveau pe ei, fură puși între rânduri de ostași Tătari, și chiar în acelu momentu porniră spre a merge la locul care le era destinatu... O! câtă nenorocire!... Ce tristă soartă aduse schimbarea unui momentu, într’astu locu care nu înfățișa de cât tristețe și devastație!.. Aci se vedeau niște coșuri cu pește resturnate, dincolo mrejile și uneltile pentru pescuire, mai la vale alt ce-va; în susu, într’o parte, niște straturi și culcușurile oamenilor, căruțe, lemne, una alta; dar nici unu omu care să le ducă cu sine... Totul era schimbatu într’o posomorâtă pustietate; totul era întristătoru și durerosu pentru cel ce va vizita acestu locu!..",
    "Însfârșit noaptea trecu și zioa începu să se iviască.",
    "Aurora înaintă d’asupra orisontului în purpuriea ei mantă, luminând într’aceste locuri unu câmpu de dureri, în care se petrecuse mai ’nainte resboiul și capitularea.",
    "Zioa înaintă ca la jumătate și bravul Moțicu se înapoiase plin de bărbăție ca să găsească pe stăpânul său la locul unde era hotărâtu.",
    "El căută de giuru înpregiuru pe Bucur și pe Iliana, dar negăsindu-i nicăiri, stătu în locu, coprins de mâhnire și începu a da chiote, la care nu’i respundea de cât eco al văilor și al dealurilor megiașe.",
    "Trecu, de câte-va ori râul în dreapta și în stânga, crezând că ei s’ar fi retrasu mai într’o parte ca să se repause; dar nu află nimicu; nu găsi măcar nici pe cine-va pe care să’l, întrebe.",
    "Oh! cât era de nenorocitu, sermanul Moțicu, ce servise cu atâta zelu pe stăpânul său!.. Cu câtă inimă nu gonise el calul, ca să aducă miresii lui Bucur frumoasele îmbrăcăminte și flori pentru fruntea ei!.. Ce va face el oare?.. Cum va putea a le da de urmă?.. Unde o să-i găsească?.. și ’ntre’aceste cugetări, își mângâia cursierul, cu care vorbia, spre a’și mai potoli focul...",
    "Să se ’ntoarne acu de unde a venit, sau de unde plecase întâi cu stăpânu-său?.. să se ’ntoarne la Târgoviște, unde se aflau rudele și părinți săi?.. ori să se ducă mai bine la curtea lui Bogdan Vodă, ca să întrebe despre dânși și să spuie cele ce i s’a întâmplat!.."
  ],
  "10": [
    "Unde nu e putere se cere mai cu deosebire capu.",
    "Bogdan Vodă I, tot asemenea scoborât din spița Basarabă, ca Negru-Vodă din țara Românească și ca Banul Craiovi, fiu al lui Lațcu Vodă, nepotu al lui Sas Vodă și strănepotu al lui Dragoși, cel ce fu întâiul fondatoru al Prințipatului Moldovi, precum Negru-Vodă al Românii, fu unul dintre stăpânitorii cei viteji, dreptu, întreprinzătoru, care văzând că pământul Moldovi se cam pustiise din causa atâtor resboaie ce le purtase țara, și mai cu seamă împotriva Tătarilor, aduse o mulțime de lăcuitori din Ardealu, acei ce formară sate și orașe spre partea munților.",
    "Istoriea descriind faptele ilustre a le Domnilor cei vechi, cum și atâtea greutăți ce le purtară, din causa acelor timpi de barbarie, ce au însemnatu urmele nenorocirei pe aceste pământuri, nu va trece cu vederea și ginta română, care a suferit cu martirismu furiea aceea de barbari, ce veniră unii după alții; dar care nu putură a ’i atinge vre odată adevăratul ei germu, sau a’i opri vre odată desvoltarea, ori de câte ori s’arată pentru dânsa soarele regenerării!..",
    "Dar acestu popolu, cu cât suferi de mult, cu atât se deprindea de greutăți, cu atât se învârtoșea ca ferul ce trece prin focu și prin apă; cu cât îl grămădia resboaiele în contra gintelor streine, sub niște căpetenii ca Stefan sau ca Mircea, cu atât era de belicosu, cu atât se’ntindea mai mult spiritul independinței, cu atât devenia mai mare și cu atât ajungea spaima inemicilor săi!..",
    "Către aceasta, Bogdan fu unul dintre Domni cei Români cu inima și cu energiea!.. El își iubea țara, își iubea supușii și tot de odată resboiul care era elementul acelor timpi!..",
    "Stând pe tronul său celu ducalu, ocolitu de notabilii boieri și hatmani, chipzuise în consiliul său generalu cum să se urmeze resboiul celu întreprinsu de curând în contra Tătarilor, care făceau atâtea rele p’în țară și pe care neapăratu trebuia a’i goni peste hotare.",
    "Ocupat atât de mult cu aceste treburi, ocupatu, zicu, spre a’și încinge sabiea și a’și pune coiful, în zioa unei bătălii generale, auzi tot-de odată că iubita sa fiică se făcuse nevăzută cu o zi mai nainte, neștiind nimeni încotro a apucat, ce se făcuse, sau unde se dusese; și însu-și părintele episcopul Suciavei, care era confesorul, ei, nu știea nimicu, cu toate că el cunoscuse numai pasiunea ce ea o cercase pentru fiul lui Laiotă Vodă, și că, după moartea lui, aceea ce se zicea, ea fusese hotărâtă d’a intra într’o mânăstire.",
    "Bodgan Vodă ascultă cu luare aminte vorbele bătrânului preotu, la această tristă nuvelă, dar nu’i ar fi trecut vre o dată prin minte că fiica sa se afla atunci în mâinile inemicului.",
    "Preocupatu de multele trebi și îngriiatu de această nuvelă, ca unul ce era părinte al norodului precum și al unei familii, respunzătoru dinaintea lui Dumnezeu de soarta supușilor săi, precum și de a familii sale, nenorocitul tată, cu ochii lăcrămați, cu durerea în inimă, cu capul aprins de o mulțime de trebi, la ce trebuia să cugete el mai întâi?.. Pe ce să’și odihnească mintea!. Unde va afla pe fiica sa, la care se tot gândia?.. Cu toate acestea timpul îi era prea scumpu și cugetările sale nu găsiau unu terminu!.. Hotărî în cele din urmă a trimite iscoade după dânsa; celu puțin voia a ști nu cum-va vreo o nenorocire a făcut-o să peară ast-fel de la sânul său părințescu?..",
    "Ostile sale, dupe ordinile care le dase hatmanului, cu o zi mai ’nainte, se aflau înpărțite în patru coloane; fie care, ocupând câte o deosebită posiție în fața armiei tătărești, cu care până aci nu avusese de cât niște loviri parțiale și fără o mare însemnătate.",
    "Trompeta era aproape d’a suna marșul înainte; și într’aceasta, pedestrimea, călărașii vânătorii, căpităniile de Nemți și Unguri, precum și Cazacii ce formau p’atunci legioana streină, aprozii, postelnicii, din preună cu superiori loru, se aflau toți subt arme și stau gata la cea mai mică mișcare, la întâiul semnalu, la întâiul ordinu ce li se va da...",
    "Cu toate acestea, Vodă era tristu și sta tot pe gânduri.",
    "Se părea că niște nouri întunecoși acoperiau orisontul sufletului său, și numai pentru aceasta întârziease d’a da ordinile cele dupe urmă!.",
    "Zise iarăși d’a se strânge în consiliu generalii și căpitanii armatelor, spre a întocmi decisivu planul bătăliei, și el se trase la o parte cu părintele episcopul, ca să vorbiască despre cele ce se atingea de a le familiei sale și mai cu seamă desper fiica sa.",
    "Bogdan lăsă o vorbă care pentru întâia oară eși din gura sa.",
    "— Daca nenorocitul Laiotă, zise el, n’ar fi perdut pe fiul său, în bătaia cu Ungurii, m’ași fi învoit negreșit la însoțirea acestuia cu fiica mea!.. O! când are cine-va o familie, și mai cu seamă unu stăpânitoru o fiică!..",
    "— Ai fi priimit Măria Ta cu bună voie?.. întrebă preotul.",
    "— Da; și le ași fi dat a mea bine cuvântare!..",
    "Vodă nu sfârși, și unu copilu de casă intră ca să anunțe sosirea unui streinu, cel ce cerea ca să fie înfățișatu dinnaintea Mării Sale.",
    "El dete ordinu d’al întroduce.",
    "Preotul se strânse la peptu și, recomandând lui Bogdan clemența cerească, se retrase.",
    "După unu momentu, Moțicu se află dinaintea lui Vodă, care ’l întrebă cine este, cum se cheamă și de unde vine?",
    "Junele, cel ce mai nainte înfățișa unu spiritu veselu și glumețu, astă dată era îngrijiatu, ca cum ar fi omul celu mai seriosu din lume... El semăna întocmai ca Eneea când se scoborî în regiunea regelui Pluton, spre a cerceta de urmele părinților săi!..",
    "— Prea mărite stăpâne, respunse el, cea mai mare nenorocire mă aduse pe mine aci, care de o potrivă amărește inima Mării Tale ca și p’a suspusului Vostru!..",
    "Vodă tresări la cele dintâi vorbe ce le auzi din gura lui și ca cum o săgiată ’i-ar fi strepuns peptul.",
    "— Vorbește, adăogă el; nu cum-va fiica mea!..",
    "— Da, fiica Mării Tale!... contino bravul june.",
    "— Este moartă?.. întrebă Vodă cu durere.",
    "— Încă nu, respunse junele, pentru că însu-mi cu această spadă am strepuns beregata răpitorului ei.",
    "— Fiică-mea răpită!.. dar cine a fost mișelul acela ce a cutezat a săvârși o asemenea faptă? cine fu acela care a cugetat numai?..",
    "— Bucur!.. contino junele cu împresemântu, cel ce voi cât mai îndată să atingă scopul înfățișării sale dinaintea lui Bogdan, fiul lui Laiotă Vodă din Muntenia!..",
    "— Ce fel? el a murit pe câmpul resboiului?..",
    "— Nu, stăpâne: el fu mântuitorul fiicei Mării Tale!..",
    "— Fiica mea dar trăește?..",
    "— Am venit ca să vă întreb pe măria Ta.",
    "— Spune mai curând; esplică-te mai bine; ce vrei să zici?..",
    "— Voiu să zic că fiica Mării Tale, fiind pradă în mâinile unui Tătaru nelegiuitu!..",
    "— În mâinile unui Tătaru, fiica mea?..",
    "— Bucur și eu ’l am cu gonit puterea cailor nostri, și daca mai dinainte nu ar fi planul lui Bucur ca să es înaintea Tătarului!..",
    "— Fiica mea dar?...",
    "— Eu am fost acelu ce puseiu mâinile pe frâul calului tătărescu și ’l am ținut în locu!..",
    "— Ce auz eu, Dumnezeule!.. adăogă Vodă, lăsându-și capul între mâini.",
    "— Lupta a fost crâncenă și sângeroasă!.. Amândoi, eu și Bucur, ne luptarămu cu acelu spurcatu pănă ce ’l am învins!.. Era mare cât unu munte și spăimântătoru ca unu uriașu!..",
    "— O! blestematu neamu! blestematu neamu!..",
    "— Îl uciserămu cu toate acestea amândoi; poate că el zace și până acum fără îngropăciune!...",
    "— Apoi, fiica mea?..",
    "— Se afla galbenă la chipu ca turta de ceară și era toată rece ca o peatră!.. Ea numai simția de locu, ca și când era coprinsă de leșinul morții!",
    "— Spune, ea trăește încă?..",
    "— Nici petice nu se mai ținea de îmbrămintea ei pe dânsa!.. se afla strențuită și sfâșiată ca cum n’ar fi fost fiica Mării Tale!.. Cea mai mare jale te ar fi coprins, daca ai fi văzut-o: cum era ucisă, topită de durere și de amărăciune!... Dar cu toate însă, era frumoasă și fără nici unu felu de pată!.. Când a deschis ochii, părea că se scoală dintr’unu sicriu de moarte, pentru că ea învinsese muncile și siluirea păgânului, precum ar învinge Îngerul pe Satana!..",
    "— O! scumpa mea fiică!.. adăogă Vodă cu ochii înundați de lacrime, scumpa mea fiică!..",
    "— Da, Măriea Ta, da, așa e, după cum vă spuseiu!.. contino junele, cel ce și dânsul începu a’și sterge ochii de durere...",
    "— Unde e dar ca să o văz?..",
    "— După ce s’a întors la viață, după ce învinserămu pe vrăjmașu, ea se rugă lui Dumnezeu de viața Mării Tale și mulțumi din toată inima mântuitorului ei!.. A trebuit însă să ne depărtămu de acelu spăimântătoru locu, roșitu de sângele Tătarului cel uriașu, și mai cu seamă că noaptea s’apropiease, trebuirămu a găsi unu adăpostu pentru liniștirea și reaposul fiicei Mării Tale!..",
    "— Ș’așa dar, dintr’acelu locu ați plecat cu toții?..",
    "— Eu nu, Măriea Ta, eu nu, nenorocitul de mine!..",
    "— Cum, tu nu erai acolo?",
    "— Eu plecasem îndată în goana calului spre a aduce vestminte și cele trebuincioase pentru fiica Mării Tale, de la niște rude a le mele.",
    "— Ai rude aici?",
    "— Da, rudele mele sântu păstori, ce se ținu pe unde găsescu pășune pentru vitele loru; sântu români adevărați, veniți din Ardealu, cu portul și cu toate datinele românești: plugari, păstori și ostași!..",
    "— Ei, apoi?..",
    "— Bucur, stăpânul meu, s’a însărcinat cu privegerea și paza asupra fiicei Mării Tale, fiind că a doua-zi eramu cu toți hotărâți ca să venimu aici...",
    "— Ce spui?.. dar unde este?..",
    "— Nu știu mai mult nimic, Măriea Ta, aceea ce’am știut v’am spus!.,",
    "— Cât sânt de nenorocitu!..",
    "— Plecarea mea atunci a fost întocmai ca fulgerul; m’am dus și m’am înapoiat!... Am gonit calul încât era să cază sub mine... Eu, cu toate acestea, mânaiu înainte și când s’a crăpat de zioă sosit-am la locul unde i am fost lăsat... Dar ce durere!.. ei nu se vădu încă nicăiria!... Poate vre o feară ’i o fi sfâșieat pe dânși... Dar, cu toate că Bucur era mai dinainte rănitu la umărul stângu, el e însă viteazu mare și nu se va lăsa numai așa ca să peaie!.. El e vârtosu ca și unu Samson, Măriea Ta!..",
    "— Oh! poate Tătarii, Tătarii ’i o fi încongiurat!..",
    "— O! când ași ști siguru despre una ca asta!.. zise junele cu pasiune.",
    "— Atunci toată armiea mea cază ca un trăsnetu d’asupra capetelor loru!.. Toată armiea mea și toată țara o voi pune în picioare; voi merge asupră-le până unde îi voi putea goni!... le voi sfărâma Crâmul prin focu și pustiire; îi voiu trece pe toți sub sabie!..",
    "Junele simți ca unu focu circulând sângele prin vinele sale, când auzi din gura lui Bogdan Vodă aceste vorbe.",
    "— Celu dintâi, adăogă el ca unu eșit din minte, voi fi eu care voi aduce capul căpetenii loru!.. Însă până atunci, închin la picioarele Mării Tale, ca unu trofeu, armele celuia pe care ’l învinserămu!..",
    "Și el trânti josu armătura cât și armele Tătarului, ce le purta încă asupră-i.",
    "Vodă mulțumitu de aceasta, îmbrățișă pe junele cu căldură, fiind că ’l cunoscu atât de curagiosu și ’l văzu așa de aprins de resbunare în contra inemicilor săi!..",
    "Acum să ne ’ntoarcemu privirea asupra acelora ce căzuseră robi în mâinile Tătarilor: sumă de oameni, femei, copii, mulțime de vite, precum: cai, boi, oi, și altele, ce le au putut aduna și hrăni de prin țară, și pe care mânându-le înainte, trecură dealurile, văi și ape, până către Iași.",
    "Ca să scăpămu însă de atâtea amănunte nefolositoare, ori cine își poate închipui, ca ce fel de soartă era acelor ce cădeau prinși în mâinile barbarilor...",
    "Închisorile se umplură de dânși; iar celelalte prăzi fură înpărțite între căpetenii și ciutaci.",
    "Prin urmare, Bucur, care hotărâse a suferi aceeași soartă ca și nenorociții oameni cu care se găsise în acea noapte, și mai cu seamă pentru Iliana, pe care n’ar fi părăsit-o odată cu dânsul, se supuse la voința soartei, dinpreună cu acei care mergeau cu capul lăsat în josu, cu ochii plini de lacrime și cu inima sărită; cercă dinpreună cu ei toate nenorocirile, făcu același drumu ca și dânși, se umili ca dânși dinnaintea opresorilor, intră în aceeași închisoare cu ei; însă nu se dispera nici-de-cum și nu’i era teamă de ori-ce!..",
    "În curgere de o noapte și jumătate zi, cât merseră prisonerii nostri, de la locul unde i au fost redicat, trecură pe dinaintea satelor ș’a orașelor celor pustiite de călcarea Tătarilor, până ce intrară în Iași, unde se afla concentrată puterea tătărească.",
    "Elam, care comandase acestu convoiu și care însă se depărtase cu o despărțire dintre soldații săi, vorba Românului, după pleașcă, nu văzuse pe Iliana de cât în momentul când fu presintată dinaintea Serascherului Puchi, cel ce ’și netezia barba, privind pe frumoasa jună, cu ochii lacomi și surizind în bețiea plăcerilor de care era conprins.",
    "Elam mult mai june decât stăpânul său, își mușcă îndată busele de gelosie și aruncă o căutătură de focu asupra acestuia; el ar fi dat atunci o jumătate din viața sa numai să doboare această fericire a lui Puchi d’a avea în stăpânire-i p’această hurie, de care rămase înlemnitu când o văzu..",
    "Dar însă atunci era prea târziu!..",
    "Fruntea lui numai niște crețuri, sprânceana lui se posomorî și căutătura-i era selbatică, uitându-se asupra generalului său, când acesta își făcea perdea mintea de bucurie și dete numai de cât ordine s’o’mbrace într’unu damascu d’auritu și a-i pune o cunună verde pe capul ei, pentru că cu dânsa socotia să’și îndulcească zilele bătrânețelor sale.",
    "Am zis că Elam de la întâia vedere a Principeșii rămase înlemnitu și își mușca busele!...",
    "Presința ei îi însufltă atât amoru încât parcă’și perdea cu desăvârșire judecata. El ar fi călcat atunci datoriile disciplinei sale, s’ar fi lepădat de însu-și credința prinților săi, s’ar fi revoltat în contra nu știu cui, sau chiar a Capului; prin bani, sau cu ori-ce alte mijloace, ar fi voit a face totul, numai s’o scoață din stăpânirea lui Puchi și s’o ia el!.. Îi venia de mânie să  turbeze; căi și se mustra îndestul de ceea ce’a făcut, pentru că juna fiică mai nainte fusese în stăpânirea lui... Își blestema soarta pentru aceasta și îi venia să’și sdrobească capul!...",
    "Uitarămu însă a spune că el fusese într’unu timpu robu în Țara Românească, și d’aceia știea puțin a vorbi românește.",
    "Îi veni în capu o idee!",
    "După ce va pune în lucrare toate mijloacele care le avea, va propune însuși lui Puchi, pentru că’l știea între altele și prea iubitoru de argintu, s’o rescumpere prin bani; iar de unde nu, neputându-l îndupleca ca să o lase, va căuta negreșit a se înțelege cu dânsa; va fura-o de siguru!..",
    "El nu perdu unu momentu d’a întrebuința toate mijloacele ș’a face totul!..",
    "Alergă la bani, la făgăduieli și până la amenințări; dar nu isbuti cu nici unele, fiind că bătrânul viziru, cu cât vedea pe juna fecioară, acoperită de toate scumpeturile și vestmântată într’o cea mai falnică stofă, jună și frumoasă, precum era, cădea într’o ecsanamorare estraordinară și se perdea cu totul după dânsa...",
    "Uimitu într’atâta de această a lui fericire nici că se mai gândia la posițiea sa cea critică; nu vedea nici unul din acele pericole de care s’ar îngrijura unu generalu pentru armiea sa, când găsește într’unu statu streinu și ocolitu de vrăjmași!..",
    "Precum unu june sburdalnicu, în furiea anilor săi, el nu vedea dinaintea ochilor decât femei și orgii!..",
    "Și chiar în seara celei dintâi zile, el ordonă să se ilumineze tot palatul și toate ulițile, să se pregătească unu balu splendidu, încărcatu cu cele mai alese beuturi și mâncări. Cei dintâi tamburgii și cei mai renumiți dănțuitori și dănțuitoare care-i adusese cu dânsul, zise să se înfățișeze în sala ospățului!..",
    "Palatul în care ședea el nu înfățișa decât unu nemărginitu focu și niște râuri de beuturi spirtoase, ce curgeau cu abondință și băutura opiumului ce trebuia să’l transporte în brațele unei hurii, în acelu Paradisu, pe care într’atât de mult îl visa!..",
    "Sunete fără număru de veselie și de plăcere însoția pr etutindeni auzul și toate mișcările lui Puchi; toți ofițerii superiori și subalterni trebuiau să ia parte din deliciul ospățului ce el le dase; toți trebuiau să ureze în sănătatea și fericirea bătrânului viziru!..",
    "Dar ei nu știeau că atunci se aflau aproape ocoliți din față și de la spate de către Moldoveni, cei ce le conprinseseră toate drumurile și le tăiase cele dintâi posturi din fața loru... Nu știeau că armiea Moldovenească se afla în depărtare numai de câte-va ore de la acestu târgu, și că, chiar în miezul nopții, sau în crăpatul zilei erau să fie isbiți; și cine știe ce se va alege, pentru că însu-și Bogdan comandă!.. El merge în fruntea trupelor pe care le încuragiază prin suvenire eroice, și otașii săi ardu de resbunare, cerând a se bate și a muri!..",
    "Dar când se află cine-va legănatu pe brațele celii mai dulci mulțumiri din lumea asta, se mai gândește atunci la moarte?.. Se’nvoiește așa lesne a părăsi ospățul celu pregătitu și a lăsa îndată din mâini cupa veselitoare, care, din preună cu beutura opiumului, înfățișează dinaintea ochiului celui de focu al orientalului cele mai dulci închipuiri de frumusețe și de isbânzi?..",
    "Pe cât el nu vede cu ochi săi pericolul de care este încongiurat, nu se turbură de felu și crede că mai este timpu d’a învinge; crede că el posedă toate frânele puterii, iar a le inemicului său sântu nimicu pe lângă a le sale.",
    "Ast-fel unii generali, dați cu totul la vițioasele loru plăceri, perdură din mâinile loru fructele victorii precum și numărul celu mai mare de ostiri fu desființatu de către inemici!..",
    "Cu toate acestea Puchi, fără a se turbura câtu-și de puținu de vre una ca asta, sta liniștitu pe sofaoa sa, fumând nergileaoa care i o dresă sclavul său, pe când ceilalți generali și ofițeri ședeau asemenea înpregiuru și fumau... Dinaintea loru dănțuitorii formau cele mai ciudate grupe și figuri, pe când tambura și alte instrumente scoteau sunete conforme cu mlădierea corpurilor și a pasurilor care le făceau!.. Niște râsuri cu hohote întrerupeau din când în când aceste orientale serbători, și fumul cibucelor și al nergilelelor par’că făcea întunecoasă spațioasa sală, lăcașul acestor bucurii fără seamă, fiind luminatu de niște candele mari, în care ardeau fitile groase, pe care le curățiau mereu sclavii.",
    "Dar din toată suita lui Puchi Elam nu se afla aci ca să ia și el parte din pompoasa aceasta veselie!.. Unde este el?..",
    "A! se înțelege, acesta era momentul celu favorabilu pentru dânsul de a se întroduce lângă juna principeasă, pe care o găsi cu toate acestea tristă și mai mult moartă, după atâtea nenorociri întâmplate...",
    "Ea cu toate acestea nu lăsa din mâini iconița Sfântului Tănase și făcea mereu rugăciuni în cugetu-i!..",
    "— Frumoasă cristiană, îi zise el, pentru ce șezi așa de tristă?... Nu ești oare mulțumită d’aceste lucruri care ți le a dat vizirul, spre a te găti ca să fii atât de frumoasă dinaintea lui?.. Ce doară îți e urâciosu bătrânul acesta sau nu’ți place locul unde vei trăi cu el?..",
    "Juna principeasă se uită la dânsul cu o profundă mirare ș’apoi își lăsă ochii în josu.",
    "— Ai dreptate!.. dar ascultă: vrei să te scapi de dânsul? vino cu mine, chiar în astă noapte!..",
    "Iliana nu dete nici unu respunsu.",
    "— Daca vrei, am putere să te scap!.. ș’apoi unde pui și asta, că bătrânul viziru este unu tiranu, unu omu crudu, care pune mai puținu prețu pe o femee frumoasă de cât pe unu câine al său de vănâtoare!",
    "Juna principeasă ș’astă dată nu’i respunse.",
    "— Eu, însă, pentru că te iubesc, voi face toate jertfele, toate mulțumirile ți se vor înplini, ori ce vei cere, ori ce vei dori; n’ai de cât a’mi zice!.. vino, aide cu mine!..",
    "— Ce mă voi face, ah! Dumnezeule!.. zise murmurând juna fiică.",
    "— Ei bine, te las să te mai gândești și pe urmă iarăși voi veni ca să te întreb... Ia numai bine seama că întârziind prea mult numai poți scăpa de mâinile lui!.. Mai pe urmă voi veni, ai auzit?...",
    "Și depărtându-se de juna fiică care’și avea încă ochii plecați în josu, aruncă asupra ei una din acele căutături de care se fermecă lesne inima unei femei ș’apoi unu surisu trecu pe busele lui; plecă cu pași rari de lângă dânsa și se uită de mai multe ori îndărătu, spre a o vedea...",
    "El merse de aci d’a dreptul în sala unde era balul și se opri dinaintea vizirului Puchi, celu ce ’și umfla busele și lărgia nările cât putea, sorbind zeama cafelii din niște tasuri de argintu, suflate cu auru, ce i se presinta des unul după altul, și scoțând acelu nuoru de fumu din nările sale.",
    "Conprins de neastâmpăru și nerăbdare, după ce văzu starea în care se afla atunci Puchi, Elam se întoarse numai îndată lângă juna fiică, cu oare care semne de bucurie în inima lui cât și murmurând pe sub mustață niște blesteme asupra stăpânului său...",
    "— Te ai socotit, nu e așa, zise el către juna principeasă; o să vii cu mine frumoasă cristiană?... Uite, acu este timpul, când vizirul se află perdut în bețiea sa?..",
    "Ea, ca și întâi, redică ochii asupra lui și iarăși îi lăsa în josu.",
    "— Nu perde ocasiea asta, că n’o să mai găsești în urmă!.. O să fii silită a rămânea sclava bătrânului tiranu! vei fi orânduită a îngriji de patul său și a tremura de câte ori îl vei vedea că vine.",
    "Fiica repetă cele de mai susu.",
    "— Timpul este scurtu, frumoasa mea, și minutele trecu ca fulgerul; nu sta mai mult la îndoieli!.. Până ce te poți scăpa de sub stăpânirea unui bătrânu urâciosu, folosește-te de intră la altul!...",
    "Fecioara scoase unu suspinu...",
    "— Te ai hotărât dar, așa este, o să vii cu mine?.. zi și numai îndată mijloacele mele vor înplini dorința ta!.. Unu rându de îmbrăcăminte bărbătească te va schimba cu totul ca să nu fii  cunoscută, să nu prinză nimeni de știre, când vei trece prin rândurile de păzitori, de care ești ocolită... Doo vorbe, prin care le vei respunde, daca vei fi întrebată: „Vizirul, strejuiți bine!..„ îți va face locu până vei trece de toate sentinelele noastre. La marginea orașului vei întâlni pe unu omu al meu credinciosu, care te va călăuzi și în clipă voi fi și eu acolo...",
    "Juna fiică, precum acela ce’ar calcula în mintea sa toate casurile prevăzute în niște asemenea circomstanții, ca a le ei, se arătă cu unu aeru surprinsu ca de o bucurie oare-care!.. Ea se gândise profundu; calculase toate cu amănuntul!:.",
    "— Bine, priimesc, zise ea, dar mai ’nainte lasă-mă să vorbesc cu frăține-meu ș’apoi plecămu.",
    "Tătarul rănitu, de bucurie că auzi din gura ei aceste vorbe, nici una nici doo: — care este fratele tău, jună cristiană? o întrebă el.",
    "— Bucur, unul dintre robii cu care amu fost prinși.",
    "— Foarte bine, adăogă el; numai-de-cât vei vorbi cu dânsul.",
    "Bucur fu adus dinaintea Iliani, sub nume de fratele ei.",
    "Din doo trei vorbe, ce ei le schimbară, ș’o singură căutătură a ochilor, totul fu înțeles, și hotărâtu între dânși!",
    "Iliana întinse mâna către nuoul ei stăpânu.",
    "Bucur fu reânturnatu în închisoarea de unde fusese scosu, cu această grație însă din partea adiotantului lui Puchi, ca să nu fie precum cei-l-alți pus în obezi sau în feare!...",
    "Noaptea, cu toate acestea, înaintea și sunetele veseli par’că își mai pătrunseră acea vioiciune de la începutu. Nuorul frumului par’că făcea mai întunecoase luminile de prin lampele arzânde, și toți spectatorii rămăseseră ca niște fantasme strămutate din lumea cea reală, prin puterea opiumului, care nu’și făcuse încă pe deplin efectul..",
    "— Stăpâne, zise Elam, cel ce se înfățișă dinnaintea lui Puchi, care era pe jumătate beatu, porunciți să se aducă dinaintea voastră acea sclavă frumoasă, pe care numai de o zi o aveți în stăpânire?",
    "—  Îndărătu! respunse vizirul, posomorându-și fața și încruntându-și sprânceana; voi zice eu când trebuie a o aduce!..",
    "Elam se trase dinnaintea lui, aducând mâna de la peptu la gură ș’apoi la frunte: semnu de închinăciune a unui orientalu când priimește ordine de la vre unu superioru.",
    "Noaptea trecuse mai bine de jumătate și Elam, încălecând pe celu mai bunu calu din grajdiul în care se aflau caii vizirului, sbură ca vântul la locul unde era hotărâtu a întâlni pe juna fiică, ce plecase mai ’nainte, travestită fiind în bărbătește.",
    "Luna ’și ascunsese luminosul ei discu în posomorâta întunecime a unui nuoru, care trecuse în fața ei.",
    "Într’acestea, toate drumurile erau conprinse de armiea lui Bogdan ce venia cu mare putere asupra Iașului, însă hasardul, ca și amorul, cel ce adesea protege calea bețivilor ș’a fugătorilor, lăsă unu singuru drumu liberu, prin cotiturile dealurilor de prin pregiuru, pentru ca să se depărteze Elam cu junele călărețu; ei luată drumul spre Țara Romănească, ca să scape de persecuțiea lui Puchi,",
    "Elam și juna fiică abia emișe din ocolul Iașului și alarma veni ca niște cuțite străpungătoare să turbure pe vizirul Puchi, din plăcuta sa îndeletnicire.",
    "Mai târziu, acesta vrând a părăsi locul de petrecere, fiind că somnul începuse a’i îngreuia pleoapele, aruncă o căutătură împregiurul său și văzu pe cei mai mulți dintre ai săi cum adormiseră pe divanuri și pe lavițile sălii; însă Elam, favoritul său, adiotantu, nu era!",
    "Așa de târziu, nici musica, nici danțurile ce ’l amusase până aci nu i mai plăceau!... Și mai cu seamă că cele mai multe dintre lumini se stinseră; sclavii adormiseră d’a’npicioarele; nimeni, prin urmare, nu prinsese de știre că bătrânul viziru se trăsese din mijlocul adunării celii obosoite d’atâtea urlete ș’atâtea beuturi!..",
    "Puchi mergea liniștitu ca să caute odihna în apartamentul ce ’l știea lăcuitu de frumoasa jună...",
    "Eunucii, cei ce păziau la perdea, adormiseră și ei de prea multa osteneală a zilei ș’atâtea alergături ce le făcuseră pentru ca să mulțumiască întru deplin pe scrupulosul loru stăpânu.",
    "— Nimeni într’această cameră!.. nimeni aici!.. zise în sine Puchi.",
    "Se uită încă odată înpregiuru-i; își frecă ochii, ca cum nu s’ar fi încrezut vederilor sale!..",
    "— Ce mișelie este asta?.. zise el, n’auziți voi, câini ce sânteți!..",
    "Ș’atunci toți servii eșiră ca niște șoareci de prin toate colțurile și se strânseră înpregiurul lui, cu fețile speriate și cu mâinile la peptu.",
    "— Câini blestemați!.. repetă iarăși bătrânul, cine a cutezat dintre voi a nu înplini poruncile care le am dat?.. ce s’a făcut roaba creștină?",
    "— Nu știmu nimicu, stăpâne, respunseră sclavii.",
    "— Elam nu v’a spus poruncile mele?",
    "— Nu, stăpâne!..",
    "— Cum îndrăsniți a minți, mișei ce sânteți!.. mergeți de chemați pe Elam!..",
    "— Elam nu e, respunseră acei care ca niște mașine eșiră și intrară, după ce căutară mai întâi pretutindeni pe Elam.",
    "— Elam nu e!.. adăogă vizirul, a le cărui îndoeli începură a se realiza și mai mult. El nu e!.. Au doară el să fie unu trădătoru, ce caută a se revolta în contra-mi?.. pentru că el n’ascultă ordinile ce i le am dat?.. El e dar vrăjmașul meu și favoritul creștinilor?.. El poate va fi având vre o înțelegere secretă cu acea roabă și mai cine știe cu cine, pentru că i a făcut vântu să se ducă de la mine?.. A! dar pre legea Proorocului, îl voi ucide însu-mi cu această spadă!..",
    "Ș’ntr’acestea el puse mâna pe mânerul săbii, pe care o scoase jumătate afară din teacă.",
    "Sclavi săi înmărmuriți sta toți cu ochii plecați spre pământu și cu mâinile lipite la peptu!..",
    "Unu bătrânu veni repede și se aruncă la picioarele Vizirului!",
    "— Stăpâne, zise acesta, vrăjmașii s’au apropieatu ca la o alergătură de calu!.. Cei mai viteji dintre ostași tăi căzură luptându-se cu dânși ca cu niște lei, pe care nimeni n’a fost în stare d’a ’i întoarce!.. Numărul loru, stăpâne, întrece nisipul mării și venirea loru seamănă cu căderea lăcustelor pe holdele verzinde!.. Frați nostri zăceau sub picioarele loru ca snopii de grâu sub brațul secerătorului!.. Bătaia loru seamănă cu a Cerului bătaie!.. Ei vinu cu iuțiala valurilor mării de vântu umflate! Ucidu și pârjolescu pământul pe unde trecu; și daca tu, stăpâne, nu vei grăbi ca să te arăți în fruntea celor ce mai rămaseră dintre luptători tăi credincioși, stăpâne, numai scapă unul din pământul Moldovenilor!..",
    "— Afurisiți!.. zise Vizirul turbatu de mânie, în a cărui inimă simția mai veninoasă săgiata lui Elam prin răpirea junei fiice, pentru a căria desmerdare și fericire de unu minutu, ar fi sacrificat și chiar interesele Capului, stăpânului său, cel ce ’i confiase atâta armie și ’l numise Viziru. În niște ast-fel de momente, însuși Profetul de i ar fi vorbit în visu nu ’l ar fi auzit, pentru că el atunci turba de mânie și de disperare. El semăna întocmai ca unul dintre acei fii ai desertului pe care șarpele boa când l’înfășoară peste mijlocu, știindu-i resboiu de moarte, scoate niște urlete spăimântătoare, de câte ori simte mușcătura veninoasă până la inimă. Din ochi săi varsă focu și nările-i scotu unu fumu aburosu, când gura-i spumează, de atâtea ori precât se luptă din toată puterea ca să sfâșie pe mortul său inemicu!..",
    "— Mergeți de dinaintea mea!.. zice el foarte mâniosu, pentru că cu toți!.. cu toți sânteți niște trădători!.. Însă pe Elam, pe Elam îl voi urmări și în Tartaru!..",
    "Atunci el trăgând din teacă sabiea, eși cu repejune afară din apartamentu. Sclavii aprinseră câte o torță și veniră după dânsul, formându în mijlocul întunericului celu posomorâtu unu spectaclu cu totul ciudatu și înfiorătoru...",
    "Am zis despre Bucur, că se înpărtășa de o libertate mai întinsă între ceilalți prisoneri, ș’afară d’aceasta, fiind omu cu capu, pacientu ca unu filosofu, omu al împregiurărilor și tare în nenorociri, el trase favoarea tuturor care ’l ocoliau; ceilalți frați ai lui priviau întrânsul pe unu mântuitoru, iar temnicerii îl socotiau de celu mai credinciosu bărbatu!",
    "El știea totul ce se petrecea pe dinafară!.. Fără însă a vorbi ce-va celor-lalți prisoneri, destul era o căutătură a ochilor săi ca să facă pe toți să înțeleagă că ora mântuirei pentru dânși sosise.",
    "Către aceasta, alarma se sunase în totu coprinsul orașului, cel ce în acea noapte se aflase încă în picioare. Sunarea surlelor cu a tobelor, culuccii p’între care se amesteca și nichezarea cailor; de pretutindeni sgomotu și mișcare; amestecu și tutburare; pasurile colului însărcinatu cu buna liniște a tot orașului; sumă de ostași subt arme, ce treceau în susu și în josu și trupele de reservă care se concentrau în mijlocul târgului; lumini și masalale prin locul și d’asupra edificiurilor, înfățișau târgul ca cum era în flacări...",
    "Toate acestea se redicau din mijlocul cetății celii ocolite de inemici, care s’apropieau din ce în ce, și sgomotul fu auzit până în închisorile cele mai secrete; iar armiea cea mare ajunsese retrăgându-se de dinaintea inemicului până pe dealurile unde se numește astă-zi Repedea; și d’a spune cum a fost acolo încăerarea ar trebui o pană de sânge și de focu!..",
    "Puchi puse să strige pristavu pe toate ulițile că acela care va aduce capul lui Elam îi va ocupa postul și va lua daruri însemnate de bani și altele!..",
    "Bucur, auzind, aceasta, ceru ca să fie înfățișatu dinaintea Vizirului, unde și îl duseră oameni săi.",
    "— Stăpâne, vorbi el ca și unu Tătaru dinaintea lui Puchi, pociu eu găsi pe acela care ’l căutați!.. Este de o potrivă vrăjmașul meu cât și al tău, pentru că acea jună fiică, pe pe care el a furat-o, este sora mea!..",
    "Puchi opri înfocata sa căutătură asupra lui Bucur, pentru care, după ce îl măsură din creștetu până în tălpi, lo unu aeru de oare care seninătate și încredere:",
    "— Putea-vei da de urma lui?.. întrebă el.",
    "— Numai eu pociu pune mâna pe dânsul, respunse cestă-l-altu; cunosc toate drumurile și toate potecile; și, uite, stăpâne, daca voești, mă fac călăusa ta!...",
    "Puchi, orbitu de pasiune și ura ce o simția atăt de profundă asupra adiotantului care ’și călcase datoriile și se făcuse trădătorul său, nesocoti crisa puterilor sale și voi cu însu-și a sa mână să lovească pe acestu trădătoru.",
    "— Daca mă vei călăuzi cu credință; daca înadevăru mă vei duce ca să găsesc pe acelu câine blestematu, te voi dărui cu bani și vei avea a mea favoare!.. Fă giurământu că vei înplini ceea ce’ai zis!..",
    "— Giur, adăogă Bucur, celu ce murmură p’intre dinți peirea Vizirului ș’a toatei armatei sale!..",
    "— Să mergemu cât mai îngrab că nu se vor fi depărtat prea mult!",
    "Bucur încalecă pe unu calu și mergea înaintea bătrânului Viziru, ce era însoțitu de câți-va servi credincioși, și care, încă murmura pe sub mustăți ura sufletului său, în contra trădătorului Elam.",
    "Comanda armii fu încredințată unui bătrânu agă, care declară că se va îngropa mai bine sub murii târgului de cât a se retrage.",
    "Puchi, cu mica sa escortă, nu se depărtase ca o stație p’în întunecimea nopții, peste înălțimea dealurilor și mai mult prin poteci, pe unde nu putea umbla de cât câte unu omu călare, pentru ca să iasă mai d’a dreptul și mai curând în largul câmpiei, și uitându-se îndărătu, ca să vază de pe înălțimea dealurilor orașul pe care ’l lăsase îndestul de întăritu cu trupe și sub comanda celui mai esperimântatu ostașu!.. o! ce groază!:. Iașul de o-dată cu faptul zilei ardea, înălțând coloane de fumu până la ceru; însă Puchi, întorcându-și ochii de la acestu înfricoșătoru spectaclu, murmură în sine blestemele sale, grințând cu dinții și făcând acelu hâm!.. semnu d’o ne’mpăcată mânie a unui Orientalu, și cu atâta, își urmă calea înainte!.."
  ],
  "11": [
    "BĂTAIA DE MOARTE A MOLDOVENILOR CU TĂTARIĬ",
    "Doo zile și alta mai până la jumătate a ținut această bătălie sângeroasă între Moldoveni cu Tătarii.",
    "Târgul Vasluiu și satele dinpregiuru, marture la întâile loviri și încercări a le acestora, ascunseră în sânul văilor ș’al apelor țipătul și disperarea celor căzuți ca earba sub ferul cosașului..,",
    "Fruntea Tătarilor ce înfățișa masa de cavaleri concentrată în drumul celu mare, și care căuta a ocoli aripa dreaptă a Moldovenilor, fu înprăștieată prin ploaea de săgeți și iuțiala cu care veniau ostașii lui Bogdan asupra ei...",
    "Dar cu toată  furiea de care fu însoțită năvălirea tătărească asupra inemicului, și mai cu seamă furiea întâi, care nu se poate compara de cât cu a trăsnetului cădere, bravii Români îi înfruntară, țiind peptu cu dănși, formându-se în deosebite grupe și ungiuri, stând nemișcați ca murii cetăților și desvălind cu adresă cea mai ingenioasă tactică; ei se formară după asta în coloane de atacu și puseră pe Tătari la mijlocu ca într’unu clește; atunci încăerarea despre unii și alții, uciderea și măcelul, vărsarea de sânge și disperarea întrecu însu-și a cerului mânie!..",
    "Tătarii, prinși într’unu asemenea atacu, în faptul zilei, căutară a se retrage în desordine până când se lumină de zioă, și neputându-se iute a se concentra iarăși și a forma în coloane îndestul de tari dinaintea Iașului, ca fulgerul fură urmăriți de către Moldoveni... Aci ura națională, vărsând tot veninul ce făcea ca să turbeze aceste doo adversare armii, ațâțând și mai mare focul patriotismului între Moldoveni, cei ce voiau a spăla afrontul care ’l suferise Bogdan Vodă, pentru răpirea fiicei sale, se făcu o încăerare și mai disperată, o luptă și mai crâncenă, o lovire întocmai ca doo valuri din Oceanu ce se isbescu într’o teribilă tempestă.",
    "Nici urletul mării ce face a se îngriji marinarul de tempestă, nici suflarea crivățului pe pustele nisipoase a ’le Nogaiscului, care nu lasă a crește vre unu arbure, nici valurile furioase ale Eucsinului ce se resboiescu ne’ncetatu cu țărmuri stâncoase, n’au însuflatu vre odată temere sau frică în inima cea de feru a Tătarului, dar năvălirea aceasta furioasă a fiilor de la Carpați la Dunăre, pe care cu toate acestea el de multe ori o înfruntase prin iuțiala și teroarea sa, îl făcu a se cam descuragea de la cea dintâi încercare.",
    "Cu toate acestea, el căuta a ’și aduna iarăși puterile, a chema în numele Profetului pe toți cei ce părăsiseră câmpul de bătaie și fugiseră de dinaintea stindardelor, pe care figura capul de tauru; deprins tot-d’auna d’a face să ’n genuche dinaintea sa popoarele ce nu cutezau a ține arma în susu de câte ori făcea vre o invasie prin țările învecinate, nu credea că va fi de ast-dată bătutu!..",
    "De odată cu lumina zilei, adunându-se dar ca frunza și ca nisipul mării mulțimea tătărească, grăbindu a ocupa cele mai bune posiții căutând cu grabă a se întări sub chiar loviturile inemicului, disputând pasu cu pasu locul ce ’l coprinde inemicul ei, făcând năvăliri în masă spre a ’l respinge, bătându-se cu ordine și fără ordine, măsurând cu ochiul celu de sânge a mai mică mișcare a adversarului său, sau apărându-se cu puterea brațului și mânuind cu o îndoită furie oțelul în mâinile sale, precum și puind peptul cursierului drept o egidă, ca să se apere de săgiata inemică, nu putu ca toate acestea a se mai ține cu cea mai profundă disperare, fu nevoită d’a se închide înăuntru Iașului.",
    "Moldovenii, gonindu pe Tătari mereu, nedându-le pasu de cea mai mică resuflare, trecură peste cele dintâi întăriri făcute de dânși, trecură, bătându-se, ș’al doilea rându, și se grăbiră a lua Iașul cu asaltu...",
    "Moțicu, celu ce, până aci, cât ținu marea și înverșunat-a bătălie, mergea ca unu leu, cu capul aprins, în fruntea unei avangarde de o mie de oameni, înpinse pe Tătari până înăuntrul Iașului.",
    "El încuragea pe ostași săi, mânuind însuși lancea și făcând tot-d’auna cu sabiea în mână unu cercu înpregiuru-i de morți și de răniți.",
    "Fără a lua câtu-și de puținu în seamă gemetele și vaietul Tătarului ce mușca țărâna în agonie, trecea ca unu erou peste mulțimea cadavrelor, și ’n locu de ura ce o avusese până atunci asupra inemicului, îi bătea inima de speranță și de bucurie că va scoate pe iubitul său Bucur de la închisoare și de la robie!..",
    "Bogdan Vodă încongiuratu de cei mai credincioși ai săi ofițeri și soldați, ce formau splenditul statu al ostirei moldovenești, văzu plin de bucurie că retragerea inemicului de dinaintea armii sale era mai mult o fugă!..",
    "Dete ordinu ca să meargă înainte trupele ce se scoborâseră în josu de la Repedea și ajunseră în marginea Iașului. Aci afrontul unui părinte stăpânitoru era pe jumătate spălatu, și nu se îndoia că după ce Tătarii vor fi bătuți cu desăvârșire, ei singuri vor cere pace și prin aceasta va lua înapoi pe fiica sa. Surlele sunară din nuou asaltul, și precum unu vântu redică ca unu nuoru țărâna d’asupra orisontului, sau, precum undele unei ape mergu ca să înece holdele din câmpii, așa înaintaseră trupele Românești, strâmtorând de toate părțile armiea tătară, bătând-o din ce în ce cu mai mare succesu, acoperind lunca, șanțurile și apa Bahluiului de sânge și de oameni morți.",
    "Tătarii mai făcură o încercare d’a înbrânci pe Moldoveni de la porțile Iașului, căzând ca grindina și cu toată iuțiala cailor asupă-le, scoțând prin strigătele loru cele amestecate niște urlete de înfiora pământul!...",
    "Mai făcură ș’a doua ș’a treia încercare, dar nu isbutiră, pentru că încongiurătorii, de odată cu faptul dimineții, luaseră posiții pe culmea de la Flămânda și apucaseră de se întăriseră p’înpregiuru; d’aci ei se bătură cu o întreită furie și înverșunare în contra loru!..",
    "Într’acestea începu desordinea să mișce înăuntru Iașului, și încongiurații o cam sfecliră!. Ei porniră îndată reserva ca să opriască furiea Moldovenilor; dar aceasta mergând până la unu locu, se întoarse îndărătu, pentru că avangarda română pătrunsese într’o parte a orașului, pe când centrul ostirilor ocolise armiea cea mare tătărească...",
    "Disperarea ajungând atunci la culme, începu a se zugrăvi pe fețile capilor Tătari îndoiala d’a se mai putea înpotrivi, și cu destulă tulburare, începură să se gătiască de retragere!..",
    "Atunci Iașul lo de patru părți focu; și cu cât zioa limpezia cerul de roșața aurorii, cu atât flacăra care se înălța în niște coloane mari de fumu, întunecase orisontul și represinta ochilor celu mai teribilu spectaclu.",
    "Focul acesta îl dideseră însu-și Tătarii, ca Moldovenii intrând, să găsiască orașul și toate magasinele prefăcute în cenușă.",
    "Alarma și amestecul, tresnătele și urletele ca dintr’unu Infernu, făcu pe cei mai mulți, chiar pe Tătari, să’și pearză cumpătul, de numai știau ce facu... Unii dintre dânși se găsiau încă rătăcind după jeafuri, iar alții, uitând că cai loru se aflau legați la iesle, se aruncară pe ei și le da pinteni ca să fugă, dar bietele vite sta tot pe locu, aruncând cu picioarele de dinainte și dindărătu.",
    "Săgețile ploua cu miile d’asupra loru și focul îi ocolise de toate părțile, încât numai aveau locu pe unde să scape.",
    "Moțicu, care pătrunsese în mijlocul orașului cu viteji săi, cărora el le era capu, alergă plin de nerăbdare ca să deschiză închisoarea, având de călăuză însu-și pe Tătari care căzuseră prinși, și credea că în mijlocul victimelor care le va găsi puse în cătușe și în lanțuri, va afla negreșit și pe Bucur, fratele și stăpânul său.",
    "Verigile fură îndată sfărâmate, ușile închisorilor scoase din țâțâni, obezile de la mâinile și de la picioarele acelora ce le purtase și o mulțime de oameni: unii cu bărbi și cu capetele căruntate, alții juni și cu plete lungi; toți însă palizi și desfigurați; cei mai mulți mai fără resuflare, cu niște căutături selbatice și cu pământul in obrasu; unii însă își perduseră mintea de atâtea suferințe și de spaimă, pentru că focul ardea și cădea peste dânși, iar fumul îi îneca... Atunci eșiră cu toți la aeru; unii mulțumind lui Dumnezeu că le a mântuit zilele, alții grințând cu dinți și blestemând pe opresorii ce îi chinuise atât de multu!..",
    "Pe când însă armiea cea mare tătărească se trăgea către Prutu de dinaintea lui Bogdan Vodă, ce o gonia cu trupele sale, Iașul ardea încă și prea puțini Tătari, care rămăseseră rătăciți, pe ici pe colea, căzură prisonieri... Oamenii de sub comanda lui Moțicu se luptau a stinge incendiul, iar el căuta pretutindeni și ’n tot locul pe Bucur; dar cu câtă mâhnire ș’astă dată văzu că Bucur nu era!..",
    "O! Dumnezeule prea mare, ce soartă și câtă disperare pe bravul acesta, când văzu că nu găsește nicăiri pe prea iubitul său Bucur!.. Bucur, sufletul său, Bucur pentru care a suferit și pentru care săvârșise atâtea bravuri, ca să ’l găsiască, Bucur angelul său custode, Bucur pentru care s’ar fi dus pân la marginile pământului, pentru a ’l ajuta ca să iasă din sclavie și din miserie, pentru care, el ar fi mai iubit să trăiască ca măcar odată să ’l poată întâlni să ’l strângă la peptul și la inima sa; Bucur, pe care în visurile lui îl vedea ocolitu de mărire și nepurtând pe frunte-i cununa martirilor, pe care unu momentu îl socoti de mortu sau într’unu esilu depărtatu; — daca el mai trăiește, cine știe ce soartă va fi avind!.. Dar amanta sa, frumoasa și suferinda Iliana, ce se făcuse și dânsa?.. pentru care stăpânitorul Moldovii vărsă atătea lacrăme și purtă resboiul cu atâta înverșunare, în contra Tătadilor!.. Nu cum-va oare amândoi asti amanți vor fi înmormântați într’acela-și mormântu?.. Nu cum-va florile și earba începuseră a crește d’asupra mormântului loru?.. O! disperare profundă și plină d’amărăciune!.. Toate aceste cugetări triste înpovăra mintea și strivia inima junelui Moțicu, celu ce plângea ca unu copilu perderea stăpânului său ș’acelii prea frumoase fecioare, mireasa sa!..",
    "Cercetă iarăși cu de-amănuntul pretutindeni, întrebă pe uni alții, promise daruri aceluia ce i ar putea spune unde se află, caută în susu și ’n josu, umbla ca unu nebunu în toate părțile; nu rămase o vizunie nestrăbătută de el, nici o casă, nici o colibă și nici o suterană; cercetă numărul morților care încă se aflau zăcând pre ulițile Iașului și prin șanțuri, intră cu oameni săi, în mijlocul focului; dar cu toate acestea nu află nimicu, nu auzi nimicu despre dânsul!.. Dar însă, mortu sau viu, ori cum, el nu va avea pace și odihnă până când nu ’l va găsi sau îl va întâlni!..",
    "Unu bătrânu, cu capul albitu de suferințe și care fusese marturu despre căderea lui Bucur ș’a miresii sale în mâinile Tătarilor, și care, acesta, avea darul d’a tâlcui visele, se înfățișă asemenea unui profetu dinaintea lui Moțicu, ca să ’l încredințeze că el trăiește încă.",
    "— Trăește Bucur!.. zise Moțicu, scoțând una din acele esclamații de pasiune și de durere. Trăește Bucur, fratele meu!.. el trăește încă!.. ah! îți mulțumesc Dumnezeule, îți mulțumesc din toată inima!..",
    "— Da, răspunde bătrânul, da, el trăește și peste puțin suferințele sale vor avea unu hotaru; el va ajunge unu bărbatu mare între semeni săi și numele lui va trăi peste secoli!.. Vei afla pe iubitul tău frate și inimile tuturor se vor umple de bucurie!..",
    "Dar cu toate acestea, Moțicu, stând josu pe o peatră, cu capul rezemat pe mâini, ascultând încă la vorbele cele consolatoare a le bătrânului gicitoru, semăna ca unu filosofu ce medită d’asupra pe coloanele antichității, pe ruinile cetăților, pe care focul și furiea timpilor ce a prefăcut în cenușă!.."
  ],
  "12": [
    "IUDITA MOLDOVANĂ.",
    "Bucur călăuzise pe Vizirul Puchi prin cele mai dosnice locuri și pe cărări abătute din drumul celu mare...",
    "Ei se depărtaseră vre o câte-va miluri de la târgul Iașului. Bătrânul făcea lui Bucur dese întrebări despre locul unde se aflau și cât mai aveau a merge până să găsiască pe trădătorul Elam!",
    "Bucur, cu cât înainta în mijlocul țării cu atât respunsurile ce le da bătrânului Viziru erau mai rari și mai apăsate.",
    "Și cu cât zioa înaintase și luminase câmpiile și munții, cu atât începură a se perde visurile care orbise până atunci pe căpeteniea armii tătărești.",
    "El mai ’nainte crezuse că se afla desăvârșitu stăpânu pe Țara Moldovi și pe Țara Romănească, înăuntrul cărora comandă și ele i se supunu; crezuse că fii acestui pământu sântu sclavi săi, cei ce au a tremura pe unde va călca piciorul său; o singură căutătură a sa posomorâtă credea că este îndestul ca să desarmeze pe tot acela care va cuteza să cugete la o revoltă...",
    "Și pentru că Bucur îi făgăduise să’l călăuzească acolo unde ardea sufletul său a merge ca să’și resbune, el îi făcea mereu întrebări: însă toate întrebările sale erau numai niște ordine:",
    "— Cât mai avemu?.. Unde îl vomu găsi?.. câinele și blestematul!.. el și amoreasa lui, blestemați amândoi!.. câinele și femeea sclavă care m’au amăgitu!..",
    "Zicea Vizirul, turbând de ură, în marea sa mânie.",
    "Dar Bucur mergea tăcutu înaintea lui și nu respundea o vorbă... Când însă auzi numele junei fecioare, despre care zise acela că ’l a fost amăgit și că este amoreasa trădătorului său, pe care ei atunci îl căutau; cu toată filosofiea lui și adăstarea pentru puținu, ca apoi să poată sfărâma lanțul tătărescu, sângele i se urcă în capu; și, cu toate că se ținu în destul, înecând în inimă-i esplosiea unei furii fără margini, nu se putu opri d’a nu’și întoarce capul a nu arunca asupra lui Puchi o căutătură teribilă, pe care acesta însă nu o putu întâmpina fără a’și lăsa ochii în josu.",
    "Puțin lipsi ca Vizirul să’i facă obsedare la acestea; și, poate, cine știe, încăerarea ar fi fost gata între Românu cu Tătaru... Dar însă, veți ști că Vizirul Puchi se afla însoțit de câți-va oameni, pe când Bucur era numai singuru...",
    "Ca să se încerce unul a se bate cu doo-zeci ar fi cam prea mult; de și Bucur a mai avut întâmplări de felul acesta, a avut încăerări estraordinare, în resbelul din Transilvania; el însă voi a fi astă dată prudentu; voia a nu face o greșeală.",
    "Dar precum razele dimineții împrăștie ceața lăsată d’asupra râurilor și a văilor, o rază de adevăru par’că ajunse dinaintea ochilor lui Puchi, ce îl făcu să se deștepte din somnul în care zăcuse până atunci.",
    "El își cunoscu îndată rătăcirea, dar era prea târziu!..",
    "Ar fi voit să se re’ntoarne înapoi, să nu’și pericolese capul, însă văzuse cu ochii de pe ’nălțimea dealurilor cum că Iașul arsese: prin urmare, retragerea i era încă nesigură.",
    "Bucur mergea înainte și Puchi, cu toată escorta sa, de voie de nevoie, trebuia a ’l urma.",
    "Ce sfârșit oare avu astă călătorie simțimântală a căpetenii Tătarilor, pe când armiea sa, strâmtorată și bătută de oastea lui Bogdan Vodă, ajunsese la marginea Prutului, și acolo, fie care grăbia a trece dincolo apa cu cai, cu trăsuri și cu tot bagagiu loru?.. Ce respunsu va da el Capului său, despre nesocotința ce o avu, ca să’și părăsească ast-fel armata și s’o lase în voea întâmplării pradă inemicilor?.. Ș’afară d’aceasta, mai putea el fi siguru despre ce-va?.. Putea-va mai mult să’și apere capul: putea-va oare să nu cază prins în mâinile Moldovenilor?..",
    "Ce zicea oare în sine Bucur?.. și la ce se gândea el când mergea cu ochii țintiți către unu siguru punctu, sau când tăcea roată cu ochi-i înpregiurul dealurilor care se lănțuescu unul după altul?.. Ce știea el despre iubita sa Iliana, aceea ce plecase cu Elam?..",
    "Oh! el medita profundu această înpregiurare; dar pentru că cunoștea îndestul pe Iliana sa, nu îngrijura nimicu despre posițiea ei.",
    "Însă, pentru că el a giurat odată pierea căpetenii și a armii tătărești, își va ține cu ce mai strictă esactitate giurământul acesta.",
    "Vomu descri mai în urmă ce s’a petrecut între Vizirul Puchi și Bucur fiul lui Laiotă Basarab...",
    "Să ne întoarcemu acum la soarta și înpregiurările junei și prea frumoasei Iliani, pe care o văzurămu atât de nenorocită în mai multe rânduri!... O văzurămu cum ochii vărsară lacrime pentru moartea iubitului ei Bucur, o văzurămu hotărâtă d’a se refugia într’o mânăstire, pentru a închina la picioarele lui Dumnezeu viața sa, pe care voi să o petreacă în rugăciuni. Sermana Iliana!.. Câtă durere și amărăciune pe dânsa, căzând victimă dintr’o nenorocire într’alta! tot-d’auna apăsată de soartă și chinuită de du-i rere; în cele dupe urmă fuse sclavă și miseră!.. Soarta surise pentru ea unu momentu d’a ’și găsi pe iubitul ei Bucur, dar, vai! cât ținu aceasta?...  O altă nenorocire, ce se arătă asemenea unui nuoru, care întunecă cerul într’o zi frumoasă, o smulse din brațele amantului ei și o duse în palatul generalului inemicu. Acolo ea și mai tristă, pentru că virtutea ei se afla amenințată, numele ei, ca și fruntea ce era în curând să i se vestejească, s’ar fi întinat într’unu asemenea locu, găsindu-se sclava unui asemenea bărbatu!.. și tocmai pentru că ea iubia pe Bucur și ar fi făcut toate sacrificiile din lume pentru dânsul, ca să fie o adevărată mireasă a sa, demnă de ce mai castă cunună, de numele celu scumpu care el i-l va da și pe care ea își crea toate visurile sale de fericire și de viitoru, a trebuit să iasă din astu blestematu locu, să fugă de locul peirei pentru dânsa!...",
    "Știmu dar că ea eșise din Iași cu puțin mai ’naintea lui Bucur ș’a lui Puchi.",
    "Ea fuse însoțită de Tătarul Elam, celu ce crezu că va face dintr’însa ceea ce va voi.",
    "Ei plecaseră după miezul nopții, ea fiind travestită în bărbătește ca unu ostașu, și merseră cu destulă iuțială amândoi o zi și o noapte.",
    "Într’aceasta, juna fecioară cu o inimă de bărbatu sau de erou, nu uitase că era datoare oare care umbră de recunoștință aceluia ce o scăpase de sub stăpânirea lui Puchi, dar și tot-d’odată nu uită că acesta era însu-și unul dintre inemici țării sale!..",
    "Elam însă, în cursul călătorii, deveni și mai periculosu pentru dânsa!.. El puse dinaintea ei toate tentațiunile Iadului, promițându-i munți de auru și argintu, toate petrile prețioase din lume și o numia sultana sa...",
    "Juna fecioară nu respundea la toate acestea, de cât printr’unu râsu de disprețu ce se ivea din când în când pe busele ei.",
    "Ei merseră într’acestu chipu, zice cronicarul, până ajunseră la orașul Saciova.",
    "Fiind că acestu orașu se afla oare cum depărtat de teatru resbelului, atunci cu Tătarii, nu se găsia într’însul nici unu felu de ostire, și partea cea mai mare dintre lăcuitori se aflau încă retrași p’în munți.",
    "Aci fiica lui Bogdan îngenuchie dinaintea lui Elam, care din ce în ce lua unu aeru de stăpânu către dânsa. Îl rugă cu lacrămile în ochi să o părăsească, fiind că ea nu putea vre o-dată a ’l iubi!..",
    "Elam auzind aceasta își încruntă sprânceana și’și posomorî fruntea.",
    "Juna fecioară îl ruga și mai mult, plângea și mai tare și suspina din tot peptul.",
    "Ea însă avea tot-d’auna de protectoru pe Sfântul, a căruia iconiță nu o deslipise de la sânul ei!..",
    "Se cade dar a lăuda întru tot înțelepciunea fecioarei și a o iubi pentru nobila ei purtare, pentru simțimântele și suferința cu care s’a fost luptat tot d’auna!... Se cade a ne aduce aminte de dânsa, fiind că în nenorociri ca și ’n fericire nu se abătu de la datoriea ei!.. Ea voi ca să înduplice pe inemicu, a ’l face să înțeleagă de cuvinte, îl rugă în numele credinței sale și al părinților săi a nu face dintr’însa o victimă de abusu și a violare.",
    "Îl sfătui să o lase pe dânsa și să se ’ntoarne în vetrile părinților săi, unde îl așteaptă juna mireasa sa, de aceea-și credință ca și dânsul, care, poate varsă lacrime, adăstându-’l; îl ruga și ’l giura pe tot ce are mai scumpu pe pământu; pe părinți, pe mireasa sa și însuși pe Dumnezeul său, să o lase, să o părăsească și să se ducă unde va fi fericitu, fiind că ea este promisă altuia...",
    "Elam, rămâind unu momentu înmărmuritu despre toate aceste vorbe, era ca lovitu de trăsnete; apoi, reviind pe cea dintâi treaptă, adunându-și puterea spiritului, re’noi iarăși acele vorbe și făgădueli.",
    "Juna fecioară, stând îngenuchiată cu mâinile împreunate, cu ochii către cer și vărsând șiroae de lacrime, se ruga în inima ei ca să o scape din mâinile cele păgâne, a cărora apropiere de dânsa era mai teribilă de cât însuși moartea.",
    "Elam nu era nici de cum înduplecat despre toate acestea; una singură era hotărârea lui: sila, ori de unde nu, resbunarea!..",
    "— Putea-vei oare, zise el, a nu mă iubi pe mine, când eu sânt stăpânul tău, frumoasă cristiană?.. putea-vei să cugeți vre o-dată că mă vei amăgi prin vorbe și viclenii?.. Lasă că nu mă cunoști bine cine sânt și ce pociu eu face!.. Încetează d’a’mi mai vorbi de Dumnezeul părinților mei; asta nu este treaba ta!... Mă vei urma unde ți poruncesc!.. Și zise încetinelu în cugetul său: — mâine și nu voi mai fi pe pământul acesta al necredincioșilor; voi găsi tot-d’auna o luntre ca să trec cu dânsa gurile Dunării, ș’atunci, s-a sfârșitu totul!.",
    "— Doamne! zicea tot într’unu timpu Iliana, înlemnește cu puterea Ta pe celu păgânu, trimite a ta mânie d’asupra capului său, vino în ajutorul celii ce se roagă ție și eartă greșalele ei!..",
    "Pentru ca să scurtămu, putemu arăta aceasta că juna fiică, armată de cea mai mare bărbăție cât și hotărâtă d’a săvârși cea mai teribilă faptă pentru a’și mântui onoarea, văzuse în cugetul ei scopu-i pe jumătate înplinitu; dar Elam, acelu ce voia a trece mai curând teritoriul cu dânsa, se încumeția prea mult în puterea brațului său de gigantu și în peptul său celu ca unu munte; nu crezu vre odată că o asemenea slabă ființă va putea pune înverșunatelor sale plăceri și dorinți unu frâu!..",
    "Ea ’ș’aduse atunci aminte istoriea Iuditei, fiica bătrânului Merari și văduva soție a lui Manasi, despre care vorbește bibliea, ceea ce fusese tot asemenea jună și frumoasă ca dânsa, și care, prin curagiul ei celu mare, prin a ei determinare și sufletul ei celu eroicu, prin grațiile și frumusețea sa cea remarcabilă isbuti ca să uimească și să adoarmă pe teribilul inemicu al țării sale... Oloferno căzu trunchiatu subt lovitura brațului junei fecioare, și prin aceasta, popolul Iudeii află mântuire!...",
    "Asemenea unui fulgeru la orisontu, sau ca suflarea unui vântu arzătoru trecu ș’această încruntare de pe fisionomiea Tătarului, celu ce era focu în mânie, trăsnetu amenințătoru în turbare!...",
    "Juna Iliană încetase d’a se mai ruga de dânsul și a ’i vorbi mai multe despre cele susu zise...",
    "Ca și după o întunecime a unei vijelii abia începută, o liniște silită și o afectată pace puse hotaru vorbelor, rugăciunilor și amenințărilor acesteia!...",
    "De odată cu înaintarea nopții fruntea Tătarului ardea; iar juna fiică, trecând din viscolul cugetărilor ei, scoase unu suspinu și după aceea unu suspinu, de și veștedu ca al morții, lumină oare cum busele sale cele încă rumene ca coraliul.",
    "Elam crezu că ea, ne mai având ce face, nu va arăta nici o resistință, sau, acestu surisu pe busele ei, va să zică amorul ce începea ca să se deștepte în fragetul ei sânu.",
    "Atunci ochi lui se făcură mari și se uitară cu toată lăcomiea și nesațiul loru asupră-i, după această schimbare de unu minutu pe fisionomiea ei.",
    "Lăsatu alene pe unu așternutu de paie, într’o colibă, de unde fusese găsduitu de către niște păstori, cei ce ’i daseră hrană, băuturi ș’apoi se depărtaseră ca să vază de vitele loru, el rămăsese domnul și stăpânul acestei simple lăcuințe, ce se afla înfrumusețată de flori și de toate ornamentele câmpului, și ’n năuntru căriia ardea o lampă de pământu, ce răspândea o dulce lumină.",
    "La capul său el atârnase armele de unu cuieru de lemnu, și desbrăcându-se de zaoa care i acoperea peptul, lo tambura în mână, pe care nu o părăsia nici odată, ori unde ar fi mers, în resboiu sau în călătorii!...",
    "El voi ca și juna Iliana să facă tot asemenea ca dânsul, a rămânea în îmbrăcămintea sa femeească, lepădând pe cele bărbătești...",
    "Îi zise să șază aproape de el.",
    "Fecioara, fiind determinată a ’l înșela în tot chipul, se sili ’și ascunde turburarea și nemulțumirea care o revolta.",
    "Ea șezu la capul său, și din când în când, scoțând niște suspine înăbușite, rămânea perdută în cugetări ca într’unu estasu, dar nu arătă cea mai mică umbră de nemulțumire sau posomorâre pe chipul ei.",
    "Noaptea cu toate acestea înaintase prea mult, și cântecile cele de amoru a le omului din Orientu resuna prin vocea cea puternică a lui Elam, acompaniată prin acordul coardelor cele de sârmă de pe tambură!...",
    "Iată viața Tătarilor ș’ a popolilor din Orientu, cunoscuți despre cruzimi și simplicitatea morsurilor, despre poetica loru imaginație, și care uită starea loru cea critică, când se află la marginea peirei, numai să ’și mulțumiască plăcerea și cheful, de care sântu așa de mult stăpâniți!..",
    "El ceru a’i da cupa care se găsia plină pe masă și ’i zise să cânte și dânsa.",
    "Atunci Iliana, întinzând grațioasa ei mână, lo cupa și i o întinse surizându-i; iar el priimind-o, o aducea mulțumit la busele sale și se uita în ochi ei, cum ar fi văzut însu-și fericirea.",
    "Îi zise ș’a doua oară să cânte.",
    "Ea începu atunci acelu cântecu ce îl cântase în zioa când fu răpită și trecea apa Siretului.",
    "Dar cu toate că vocea Iliani ar fi mișcat și însu-și petrile, el fu nemulțumitu de această cântare, și îndată o posomorâre se văzu pe fruntea sa, ca cum ar fi voit a o mustra pentru declararea ce ea i o făcuse mai ’nainte.",
    "Lupta acu era teribilă și lovirea omorâtoare!...",
    "Tătarul se aprindea din ce în ce!",
    "Juna fecioară înfățișă o căutătură selbatică; ea era liniștită și cu totul determinată!..",
    "Umbrele nopții celii înaintate, începuseră a cam îngreuia pleoapa ochiului lui Elam.",
    "Iliana sta deșteptată, fiind că ea se ferise d’a apropiea de busele sale cupa cu care o înbiase atât de mult teribilul ei companionu.",
    "El deșertă mai mutlte cupe de vinu românescu și aceasta îl făcu a se cam ameți.",
    "Afară de asta, narcotica earbă, fără care Tătarul nu poate trăi unu minutu, contribui încă la bețiea și moleșirea sa.",
    "Așa dar, văzând dinaintea ochilor săi pe astă angelică creatură, atât de frumoasă și încântătoare, și, repătând mereu aste cupe pline cu vinu, nuorul fumului care întunecase lumina camerii și se punea ca unu vălu misteriosu dinaintea vederilor sale; atâtea închipuiri fantastice ce ’i înspira fie ce căutătură a ochilor junei fecioare, care din ce în ce se făcea și mai frumoasă; surisul ei celu angelicu cât și oare care vane făgăduele, făcuse din el de o cam dată omul celu mai moderatu... El nu era mai mult acelu tigru ce înfricoșase mai nainte columba care se aflase la picioarele sale!",
    "Cu toate acestea leul se poate deștepta; tigrul se poate iarăși înfuriea și omul se va face pericolosu!:..",
    "D’aceea nu era timpu de perdut!... Odată fiind hotărârea făcută, trebuia fapta cât mai curând să încoroane succesul...",
    "Dar însă inima unei fecioare nefiind îndestul deprinsă cu această faptă de teroare și de resbunare, poate că brațul ei nu va cuteza la cea dintâi încercare; poate că ’i va tremura mâna; sufletul ei va bate; cine știe va isbuti ea oare?..",
    "O teribilă tempestă a sufletului tulbura toată ființa inocentei fecioare, pe care numai ideea crimei o făcea să se spăimânte; dar fiind că pericolul ei era neabătutu și mai mult de cât siguru, nu încăpea aci pardon nici pietate!...",
    "Omul deprins a întinde mâna ca să răpească vasele sfințite de pe altarul bisericei, sau a despuia sântul lăcașu de cele mai prețioase a le sale ornamente, calcă în bețiea sa rugăciunea fecioarei și’și râde de lacrimile și castitatea fiicei celii nenorocite!..",
    "Elam, într’această stare de beție, hotărât a viola simțimântele cele mai caste și sacre, pe care numai unu sufletu adevăratu nobilu ar putea ca să se le respecte, întinse o mână sacrilege pe după taliea fecioarei, pe care ea, cu toate acestea o respinse cu disprețu.",
    "Omul atunci încruntă iarăși sprânceana-i ce dete ochiului său o căutătură aprinsă de mânie. El o amenință din nuou și’i aduse încă odată aminte că este stăpânul ei și că în deșertu caută d’a i se împotrivi.",
    "Ea nu zise o vorbă și drept tot respunsul ce i’l dete fu căutătura cea sperieată a unei june gazele gonită de vânători!..",
    "El re’noi mișcările mâinilor pentru ca să arate că ’și râde de această resistință a ei.",
    "Ea se redică de lângă dânsul și lo de o cam dată în ajutoru-i acelu suspinu amăgitoru, prin care putea pentru unu momentu să desarmeze furiea crudului Tătaru...",
    "Ș’așa, noaptea fiind mult înaintată, liniștea și tăcerea, de care fu dominată până atunci astă colibă lăcuită de desordine și de disperare între juna fecioară și teribilul Elam, fură tot-d’odată întrerupte prin niște detunări a le cerului și niște fulgere care prevestiau la orisontu apropierea unei negre vijelii.",
    "Sufletul fecioarei bătu în peptu-i cu o nespusă iuțială.",
    "Unu nuoru, ca și acela ce întunecă cerul într’o tempestă, se risipi pe fruntea sa și ochi ei nu văzură dinainte-le de cât unu haosu înfiorătoru și unu întunericu fără sfârșitu.",
    "Dar cu cât crudul ei agresoru schimba la fețe și se gătia d’a face mai de pe urmă încercare de violare, nesocotind lupta fecioarei și teribila vijelie care o înfățișa a cerului mânie și turburarea, ea se ținu nemișcată, stătu în locu și se uită asupra lui cu o căutătură disperată.",
    "El întinse mâna pe mânerul tabanului celui tăiosu, care se afla atârnatu de cuieru.",
    "Ea văzând atunci moartea cu ochii, căzu la picioarele lui plângând, și el își trase înapoi mâna de pe mânerul ferului.",
    "Însă cruzimea și ne’nduplecarea tiranului, spaima și tremurul morții, ce se luptară atunci cu atâta violență în sufletul ei celu turburatu, o făcu a’și lua inima în dinți și înpumnând disperată acelu pumnalu, despre care am mai vorbit, că juna fiică fusese armată, îl repezi cu toată puterea în peptul tiranului, pe când el rămăsese o secundă nemișcatu, dând fisionomii sale cele mai teribile și amenințătoare impresiuni!..",
    "Unu țipătu și unu gemătu ca de o feară se auziră de odată înăuntru acestei colibe!.. Lumina lampei, ca prin minune, s’a sfârșit!..",
    "Juna fecioară, făcându-se într’acestu chipu criminală, pentru apărarea virtuțiii ei, lăsă pumnalul în peptul fearei ce se bătea încă în sângele său negru; eși afară tremurând și căzu leșinată în pragul sângerosului lăcașu, înăuntrul căruia se mai auziră gemetele aceluia care își și dete ultima suflare!..",
    "Fulgerul și tunetul făcu de mai multe ori a detuna depărtatul spațiu de la o margine a cerului până la alta; iar fulgerul sfâșiind întunecosul vestmântu al nopții lumina tot d’-otdată, într’acestu locu, doo ființe căzute, ca doo cadavre!.."
  ],
  "13": [
    "Moțicu ’ș’a ținut cuvântul.",
    "Zioa era mai bine de jumătate trecută.",
    "Unu postu de ostași care se afla așezatu în drumul celu mare, pe unde se săvârșise faptele cele mai glorioase despre partea armii moldovenești, privegea de pe înălțimea unei măguri locurile dinpregiuru ca nu cum-va vre o trupă de inemici să se arate tot-d’odată și să aducă vre o desordine în spatele armii.",
    "Trei arcași, unu lânceru și câți-va vânători se puseră roată împregiurul focului care ’l aprinseră, pentru ca să gătească rusticul loru prânsu.",
    "Toți acestia românași neaoși, Vrănceni voinici, Bistrițeni și Orheieni, ședeau, cum am zis, împregiurul focului, fie care dintr’înși înfățișând unu caracteru deosebitu ș’aceea-și veselie ce se descriea pe chipurile loru.",
    "— Să ne fie de bine, fraților!.. zise unul dintre dânși, care ducea la gură unu fedeleșu plin cu vinu.",
    "— Să ne dea Dumnezeu, bădiță, respunseră câți-va dintre ei, ce se întreceau a însufleți ospățul, îmbucând pâinea și din ale merinde cu niște buci mari, de ar deschide inima ș’ălui care n’ar avea de locu foame.",
    "Ei semănau ca niște lucrători de pământu, cei ce înjugă boii când se crapă de zioă și ară până la nimezi, apoi, când este arșița mare, se tragu la umbra carului, și adunându-se la unu locu bătrâni și juni, așternu unu ospățu, la care ar râvni și însuși stăpânitorii pământului.",
    "Cu aceasta se depăgubescu țăranii pentru travaliul și greutățile ce le portu!..",
    "Însă, acestia erau niște ostași, precum erau cei din timpii mai de demult, oameni crescuți cu plugul și cu arma, deprinși cu nevoea și cu bărbăția, cu o inimă mare la resboiu și veseli câte se poate în ospețe.",
    "— Norocu și să auzimu de bine!.. adăogă altul d’alături, celu ce, ca și celu dintâi, redica în susu fedeleșul și rămânea cu ochii țintiți către ceru.",
    "— Și eu zic tot asemeni!.. adăogă lăncerul, celu ce lovi cu vârful lancei de lângă dânsul pe unu sacu vărgatu de lângă, în care se vedea ce-va cam de o formă rotundă și cu câte-va pete de sânge pe dinafară.",
    "— A ba! verișcane! Întrebă altul celu din căpătâiu, nu ne spuseși istoriea pe deplin a Han-Tătarului, pe care ’l prinseră-ți viu!..",
    "— Uite-i capul colea în sacu!.. adăogă nepăsătorul și flegamticul lănceru Orheianu.",
    "— Al cui?.. întrebă unul mai curiosu dintre ei.",
    "— Pentru o babă surdă nu toacă popa de doo ori, respunse iarăși lăncerul care redică butoiașul în susu.",
    "— Vezi că badea nu fu aci ca să asculte și el, când spuseși adineaori.",
    "— Hei!. căpitanul nostru știe istoriea mai bine; i o va spune el.",
    "— C’așa e! ce se făcu căpitanul Moția, măi verișcane?..",
    "— Iatăl pre muchea dealului!.. ce mai hoțu de codru ca și acesta!..",
    "— Vezi că el acu ’ș ’a găsit tovarășul, pe care atât timpu și ’l a fost căutat.",
    "— Cine, vere? întrebă altul; o fi Hatmanul?",
    "— Ei, măre! cela este Bucur; n’ați auzit voi de Bucur, pe care Vodă vrea să’l ginerească?..",
    "— Că bine zici; ați auzit că domnița Iliana se află acum la Târgoviște!.. Vodă din Muntenia a priimit-o la curtea lui ca pe fiiesa...",
    "— Bine, badeo, nu ziceai tu că o furase Tătarii și Vodă pentru asta vrea să’i bată până ’n țara tătărească!...",
    "— O fi fost când o fi fost!... dar acu!.. ei măre!.. ceea este bărbatu muiere!...",
    "— Aleo!.. ce spui tu?..",
    "— Ea a îngrozit chiar pe Tătari, băiete! Spunu oameni care a văzut cu ochii cum a ucis cu mâna ei la păgâni!..",
    "— Ea, măre?... ce spui tu frate!..",
    "— Zău așa!.. Uite, pe crucea asta de voinicu, daca nu’ți spui adevărul!!.",
    "— Ea, măre frate?..",
    "— Ea, vezi bine, fata lui Bogdan Vodă!..",
    "— Bravo, măre!... bravo!...",
    "— Hei! hei, verișcane! dar cum socotiți voi!..",
    "— Și căpitanul nostru înfrânse atunci pe Han-Tătaru, adăogă lăncerul, care atunci, cum se zice pe românește, era pe jumătate călitu, tot uitânduse cu ochii în susu și cu fedeleșul la gură; să trăiască căpitanul Moția!..",
    "— Să trăiască Vodă!..",
    "— Să trăiască țara!... ziseră în unanimitate toți.",
    "— Numai, badeo, adăogă unul dintre ostași, nu umbla cu șoalda; ia spune-ne și noă cum a fost lovirea voastră cu Han-Tătaru, în ce drept locu ’l ați întâlnit, unde mergea și ce vrea să facă?",
    "— Iaca, ne am întâlnit cu el colea!.. Știți unde e capul dealului care se cheamă Locul Fetii?..",
    "— Pesemne voia să ia drumul spre Tecuci?",
    "— Așa se vede, respunse cestă-l-altu.",
    "— Avea mulți oameni cu dânsul?..",
    "— Cu trei capete erau ei mai mulți decât ai nostri.",
    "— Hei, apoi?.. întrebă unul dintre curioșii osteni...",
    "— Iaca, lucru pe lesne și fără vorbă lungă: îndată ce ne am întâlnit cu dânși, le amu cerutu armele, ori de unde nu, îi trecemu pe toți sub sabie!... Tătaru celu mare s’a împotrivit; nu vru nici de cum să puie josu armele!.. Ne am bătut cu ei peptu la peptu; patru dintre dânși ’ș’au închinat armele, cei-l-alți fură uciși ca niște câini; iar căpitanul Moțicu și mai ales Bucur, care venia cu ei, sbură capul lui Han-Tătaru!...",
    "— Al lui Han-Tătaru?...",
    "— Uite-l, este aci, respunse lăncerul.",
    "— Ce, mă, așa de îndată!... întrebă unu curiosu.",
    "— Nici cât te ai sterge la gură, s’a isprăvit toată comediea!..",
    "— Și capul lui e aci? ia să ’l vedemu, măre frate, zise Vrănceanul.",
    "— Lasă’l încolo! adăogă altul, că numai poți mânca apoi trei zile!..",
    "— Ar fi bine să ’l aruncămu în vale, colo.",
    "— Aea e vorbă, respunse lăncerul care se nevoia încă cu butoiașu ce ’l ducea la gură; căpitanul nostru are să se ducă cu el la Vodă!...",
    "Cunoașteți dar cine este acestu căpitanu despre care tot vorbește astu Orheianu și căruia îi făcea mereu laude, pentru că pe acesta îl iubia toți și bravurile sale, în crusul resboiului, îl redicară la acestu gradu?.. este Moțicu, celu ce promise lui Bogdan Vodă cum că el se însărcinează a aduce capul căpetenii Tătarilor, ș’aceasta s’a și întâmplat!...",
    "Din cele ce văzurăți la capitul trecutu, se poate înțelege cât curagiu și ce devotamentu înfățișă el pe teatru resbelului, cu câtă ardoare și cu ce focu alergă pretutindeni ca să dea urma lui Bucur, pentru care făcea toate acestea.",
    "Trimise îndată iscoade pretutindeni, așeză picheturi din stație în stație ca să privegeze pe trecători, umbla el însuși întrebând pe toți oamenii și pe ori cine întâlnia, rescoli însfârșit pământul, nerămâind o palmă de locu pe unde să nu caute și să nu cerceteze, până ce, în cele din urmă, întâlni convoiul lui Puchi, care era călăuzit de însuși Bucur, iubitul său frate și camaradu.",
    "Puchi avu soarta care a trebuit să’și o aștepte!...",
    "Capul său, în cele din urmă, se află pus într’unu sacu, pe care lăncerul nostru Orheianu îl tot boldea cu coada lancei sale.",
    "Oamenii cei dinpregiuru se înfiorau de dânsul ca de ucigă-l crucea și  vorbeau cele de mai susu...",
    "Însă Moțicu se afla retras mai într’o parte în susu pe muchea dealului ca să’și îndestuleze inima, îmbrățișând pe Bucur cu căldura cea mai vie, acoperindu-l de sărutări și întrebându-l tot-d’odată despre Iliana sa.",
    "— Oh! nu știu nimicu despre dânsa ce s’o fi făcut!.. respunse Bucur cu o adâncă durere și cu ochii inundați de lacrime.",
    "— Eu, știu, fratele meu!.. azi până ’n zioă am aflat cum că fiica Mării Sale lui Bogdan Vodă a ucis pe Tătarul celu ce voia a trece cu dânsa Dunărea dincolo spre a o perde. Dumnezeu însu-și ’l a pedepsit pentru aceasta; el fu în ajutorul ei pentru ca să se mântuiască singură de celu păgânu. Apoi, fiind că era mai aproape, a mers la Târgoviște, dinpreună cu mai mulți oameni și femei și acum se găsește acolo.",
    "— Adevărat e?... întrebă cu nerăbdare Bucur, a căruia față se lumină d’o estremă bucurie, și după ce repetă de doo trei ori această întrebare, la care Moțicu îi respunse cu toată încredințarea, împreună mâinile, îngenuche redicându-și ochii către ceru ca să de a mulțumire despre toate acestea; și ’n urmă, sculându-se în susu, îmbrățișă pe Moțicu și ’l strânse cu ferbințială la inima sa...",
    "Ah! dulce momentu de care este atinsă inima unui muritoru când scapă din vre o nenorocire!... Dulce momentu al revederii a doi camarazi iubiți, care, la cea dintâi a loru îmbrățișare, par’că îmbrățișază cerul, urând unul altui zile de sănătate și de fericire, spuindu-și cu lacrimile în ochi aceea ce’au suferitu!.. Spune inimă ce bați cu atâta putere în peptul unui amantu dinaintea aceliia pe care o iubește, sau în peptul marinarului care, după unu anu de navigare pe Marele Oceanu, se ’ntoarce iarăși pe pământul pe care ’l găsește încă înfrumusețatu de verdeața și florile lui Maiu, ca și ’n zioa când el ’l a fost părăsit!... Spune care afecțiune poate fi comparabilă cu aceea a doi iubiți camarazi?.. Ce simțimânte altele potu fi comparabile cu a le loru?.. Ca ce simțimânte de amoru potu fi mai pre susu decât a le acestora?.. Care pasiune și ce simpatii, care tinerețe și ce lacrime potu fi mai dulci decât acelea ce le varsă ei?.. Oh! ei rămaseră unu momentu estasiați de bucurie și de durere! fură estasiați de bunele nuvele ce și le putură da unul altuia și despre vorbele ce și le putură zice; însă n’aveau îndestulă inimă și putere ca să le arate toate: într’același minutu, a și le rosti de odată toate: toate câte le simțiră și câte le suferiseră!.. Așa dar, trebuea să se repause unu minutu; și, după aceea, trecând din estasul bucurii într’o liniște ca și sântă, merseră mai la o parte ca să poată vorbi și a se auzi numai ei însuși-și. Ei vorbiră atât de mult încât nu se puteau îndestula și nu se mai puteau despărți unul din brațele altuia!..",
    "Dar cu toate însă, niște motive îndestul de grave a trebuit să ’i facă ca iarăși să se desparță unul de altul...",
    "Căci, cum s’ar fi putut ca Bucur să nu plece cât mai îndată ca să meargă să găsiască pe iubita lui Iliana, pentru care făcuse atâtea sacrificii?...",
    "Cum s’ar fi putut, tocmai atunci, când el era liberu și eșit din toate nevoile, să nu se gândiască la dânsa și să nu meargă cât mai curând la Târgoviște, unde s’auzise că ea se afla, în urma evenimentelor ce i s’a fost întâmplat?..",
    "Moțicu însă nu putea, și chiar daca ar fi voit să ’l însoțiască, fiind că el se afla atunci înrolatu în ostirea Moldovii, și mai cu seamă că făgăduise lui Bogdan Vodă că el va fi celu dintâi care va aduce capul căpetenii Tătarilor!..",
    "Așa dar Bucur trebui să se desparță de dânsul și să plece ca să găsiască pe iubita sa, iar Moțicu se va duce în câmpul resboiului, să se arate dinaintea lui Bogdan Vodă, presintându-i tot-d’odată teribilul daru cât și a ’i aduce bune nuvele despre aflarea iubitei sale fiice.",
    "Bucur strânse dupe aceea pe Moțicu de mână, îl apropie de inima sa ș’apoi își ziseră sănătate bună unul altuia.",
    "Bucur încălică pe celu mai bunu calu ce i ’l dete iubitul său Moțicu, care fu luat din armiea tătărească, și dându-i pinteni, ca unu viteazu ce era, lo drumul către Țara Românească, iar Moțicu se uita după el cu ochii lăcrămați de durere cum se depărta de dânsul!..",
    "Fama armii moldovenești, într’acestu timpu mergea tot crescând și Tătarii fură cu desăvârșire bătuți!..",
    "Bogdan Vodă se proclamă cu totul învingătoru asupra barbarilor ce ’i inundaseră țara!.. Tătarii perduseră în această crâncenă bătălie unu număru foarte însemnatu de oameni și cai, afară de bagagele și prăzile ce ei nu putură îndată a le trece peste Prut... Ei fugeau de toate părțile fiind bătuți... Acum puterea unui așa mare număru de oameni ce ’l avuseră era sfărâmată, împrăștieată și fără nici o ordine, pentru că însuși căpetenia loru îi părăsise...",
    "Bogdan dar, în mijlocul glorii și al triumfului său, priimi pe junele căpitanu, pe care îl ’nălțase la acestu gradu, cum am zis, pentru curagiul și bravurile sale.",
    "Moțicu se înfățișă dinaintea Mării Sale ca și întâi, cu deosebire numai că atunci era tristu și nenorocitu când acum este veselu, cu o inimă voioasă și plină de speranță, cu inima bătândă de bucurie că ’i va spune dulcea și plăcuta nuvelă cum că fiica sa este mântuită și o va vedea, iar dintr’ altă parte, mândru și îngâmfatu că ’ș ’a ținut cuvântul ce ’l didese: a adus dinaintea sa capul promis al aceluia care ’i făcuse atât râu țării!..",
    "Vodă, văzând acestea, își întoarse ochii cu oroare de la acestu spectaclu înfiorătoru!... dar cu toate însă, ori ce’ar fi cugetat în adâncul inimei sale, el nu putu să urască pe Moțicu, ce se purtă în toate acestea cu atât curagiu și care, până în cele din urmă, n’a făcut de cât își ținu cuvântul!..",
    "Lăncerul Orheianu, care era unul din cei mai de frunte beutori și celu mai curagiosu ostașu din domanda lui Moțicu, ca acela ce aflase de față când a căzut convouil lui Puchi în mâinile pichetașilor Moldoveni, și ca acela ce însoțise pe căpitanul său până dinaintea lui Bogdan Vodă, spuse tuturor celor ce ’l întreba cum s’a fost întâmplat lovirea cu Tătarii și cum căpeteniea loru, Vizirul Puchi, n’a voit nici într’unu chipu să lase josu arma din mână, până ce căzu bătându-se!.."
  ],
  "14": [
    "Nu se cuveni Bucur să vază pe juna Iliana de cât în ajunul nunții sale.",
    "Este timpu ca să zicemu ce-va și despre genealogia scutierului lui Bucur, care, precum îl văzurămu până aci, săvârși atâtea fapte miraculoase și tot-d’odată crude, în această campanie a Moldovenilor cu Tătarii...",
    "Veți lua însă în considerare timpi aceia, starea educații în care creștea omenirea p’atunci, ideile secolului, sau alt-fel a zice, ideile acelor timpi de barbarie și de inoranță în care zăcea lumea și care nu înspira fie cărui individu de cât o neâmpăcată ură ș’o contino resbunare a unora în contra altora, fiind că atunci petreceau pe toate zilele resbele de țintă, se făceau lupte pentru ori ce și ’n capul fie căruia nu domnia de cât singura idee: subjugarea și conchista!..",
    "Atunci Europa suferi o mare sguduire din partea popolilor de la Nordu și Orientu. De atâtea invasii ce le făcură ei, încât semnele urmelor loru se mai cunoscu și până astă-zi, spaima rămase de proverbu prin gurile oamenilor.",
    "Pentru că în acei timpi, tot meritul omului era d’a se lupta ș’a vărsa cât mai mult sânge de inemicu, petrecându-se cele mai crude și barbare fapte, acestu subiectu al scrieri mele are de scopu a represinta întocmai tabloul acelor secoli și d’aceea descriserămu lucrurile după cum le găsimu p’în cronicari.",
    "Cultura și industriea fiind  prea puțin desvoltate p’atunci, din causa barbarilor ce puneau societatea umană în necontenite strămutări și schimbări, și mai cu seamă țările noastre simțind atât de tare biciul și furiea loru, oameni petreceau mai mult o viață nomadă: plugăriea abia pe ici pe colea însuflețind comerciul și economiea, iar cei mai mulți trăiau cu păstoritul vitelor... Așa dar, Românii în toți timpii au fost plugari, păstori și la timpi de nevoie ostași, cei ce apărară cu brațu-le și cu sângele loru vetrile și mormintele strămoșești...",
    "Ostașii și căpitanii cari se resboiară spre a apăra țara în contra nenorocirilor erau boierii și sătenii, cei ce de o potrivă cu toți luau parte în aceste lupte.",
    "Toate aceste familii boierești precum și Domnii își traseră prima loru origină, după cum ziseiu, din plugari, păstori șclt. cari se deosebiră prin meritele și capacitatea loru; se luptară și vărsară sânge pentru patriea loru; ei stipulară cu națiuni streine; încheeară tratate și stabiliră în țară vechile datine și instituții.",
    "Așa dar ei sântu Români și nu alt-ce va!.. Și, după vechile datine, tot Romănul are dreptu-l d’a se face ș’a fi boieru, cum am zice, are dreptul d’a fi ostașu, a servi țara ș’a săvârși bravuri, după inteligința și capacitatea sa; iar patriea este datoare d’a ’l resplăti prin darea unui gradu, unui oare care titlu... D’aci a provenit mai întâi boieriea în țară; dintr’aceasta născu titlurile, precum: Banu, Spătaru, Căpitanu și tot felul de boierii, sau alte titluri de dregătorii ale statului. Iată privilegiul boierului în țara noastră, iată rangul!... Acum toți acestia, cum am zis, sântu Români și s’ar cădea ca țara să se poată mândri cu ei, să ’i numească în tot-d’auna floarea și mândriea sa, apărătorii ei ș’ai drepturilor sale!...",
    "Veți observa însă, după titlul ce dideiu scrieri acestia: Fundarea nuoei capitale, adecă, a Bucureștiului, ce are o vechime mai bine de patru secoli și jumătate, eu înțeleseiu prin toate aceste personage, primile familii ce domniră, cei ce fură ministri, generali, ofițeri: primi boieri ai țării!..",
    "Numai este vorbă despre ceea ce aduse mai târzu timpii și abusul; numai facemu vorbă că aceste titule căzură din fala și importanța loru, se paralisară precum fu paralisatu Romănul, prin influința și corupțiea streină, căci ajunsese o zi, când Romănului îi era rușine d’a vorbi romănește ș’a se numi Romănu!... voesc numai a rechema acei timpi, când Romănul purta arma și era triumfătoru; era mândru de numele ce ’l purta, de splendida sa origină.",
    "Să lăsămu și să iertămu acelor... sau acelor individe, coreligionari cu noi, cei ce, prin însânuirea-le, prin amăgiri și prin intrige, întroduseră atâtea shisme sociale, și care, de atâți secoli chiar astăzi, vor a calomniea națiunea, înegrind-o și parodiind-o cât potu, și care, fără nici o sfială, fără a fi pedepsiți, râdu de lucrurile națiunei și se facu directu sau indirectu instrumente ale trădării!..",
    "Să’i trecemu cu vederea și să desprețuimu pe trădători, când este vorba d’a cerceta ș’a căuta în sânul națiunei nobia și adevărata origină a boierului și a țăranului; pe adevărații bărbați Români, pe adevărați patrioți!..",
    "Și pentru că aci intențiunea nu e de cât a descri oare care amănunte din viața unui osteanu din timpul lui Dan Vodă, sau a lui Mircea Vodă, pociu zice că Moțicu, eroul nostru de colea, era unu fiu de boieru, pentru că tătâne-său servise țării sub Dan, sub Laiotă, sub Alecsandru Vodă, iar bunu-său cunoscuse pe Mihai Basarab și servise însu-și pe Negru Vodă și a fost luat parte în resboiul ce acestu Duce ’l avut în contra Tătarilor!..",
    "Moțicu, perzând, prin urmare, pe tătâne-său în resbelul de lângă Severin, rămase orfanu și fu crescut la coliba unui păstoru, celu ce ’i era ca unu tată ți soțiea aceluia ca o mumă a sa. Acestu păstoru însă, după trecere de câți-va ani, lăsând pe soțiea sa văduvă, dinpreună cu o fiică care era cu patru ani mai jună decât Moțicu, biata femee trăia în marginea Târgoviști, cum da Dumnezeu, cu lucru mâinilor.",
    "Moțicu și cu Maria, căci așa se numia fiica păstorului, crescură împreună, la o mumă și subt unu același acoperământu, ca doi frați.",
    "Ei împărțiră împreună jocurile copilării și împreună păziră vitele.",
    "Obiceiul, ce prinde rădăcină și care mai târziu are o așa mare putere asupra ființei noastre, făcea ca acesti juni să fie tot-d’auna împreună, a nu se despărți unul de lângă altul, tot-d’auna veseli și fericiți, tot-d’auna glumindu și râzându; nici odată ei nu se sfieau unul lângă altul, ori cum ar fi fost și cum s’ar fi găsit, ori ce ar fi văzut și ori ce ar fi auzit, pe ei nimic nu ’i ar fi făcut să se teamă sau să se roșiască, pentru că, o! Dumnezeule! aceasta este prima etate a omului în sânul simplicității și primi nostri părinți, asemenea ca acesti părinți nu’și văzură goliciunea și erau fericiți până nu păcătuiră!...",
    "Ast-felul acesti doi prunci, fii de nobili români, crescură și se desvoltară împreună și, considerând simplicitatea, inocența loru, simplicitatea de atunci în morsuri și în traiu, loru nici că le trecea prin minte că ei nu sântu frați, sau până unde trebuea să se mărginească iubirea loru!..",
    "Maria era frumoasă ca o rosă ce se desvoltează dintr’unu bobocelu micu!.. Ea încă copilă fiind, înspiră acestu obiceiu și amoru lui Moțicu, celu ce tot mereu iubia a o vedea, a se juca, a umbla amândoi p’în pădure după alune și a culege minătărci care le aducea la mama loru, a culege verdețurile în păreșemi, a aduna găteje cu brațul pentru casă; ei alergau unul după altul p’în bătătură și pe poiană ca să se prindă; ședeau seara pregiurul focului și ascultau cu luare aminte la istorii ce le spuneau bătrânii; își făceau amândoi rugăciunea de seară și dimineața; mergeau amândoi la moșu popa ca să spuie păcatele în postul Sântei Marii, la Creciunu, la Paști și la Sântu Petru; la ajunu umblau amândoi după colinde; în noaptea Sântului Vasile și la Bobotează vegeau amândoi noaptea ca să vază când s’o deschide cerul!... cântau colindele amândoi și împlineau câte datine toate; la Paști cu oo roșii: cea mai mare bucurie le era casă se îmbrace cu o îmbrăcăminte nuoă și să ciocnească cu oole!... la Rusalii și pe la alte serbători își făceau girlande de flori ce le punea pe capu, după unu vechiu obiceiu; vara erau nebuni de plăcere și de bucurie când mergeau la secerișul grâului; toamna la culesul viilor și la strânsoarea porumbului; și mai cu seamă se prindeau tot-d’auna alături în horă!...Ah! pretutindeni ei, el și ea!.. pretutindeni nedespărțiți; tot-d’auna inocenți și fericiți; tot-d’auna veseli și iubiți; tot-d’auna ei se aflau ca în ceru pre pământu!..",
    "Ast-fel petrecură ei în copilăriea loru; și acestu amoru, astă simpatie mergea crescând până ce într’o zi ei fură nevoiți d’a se despărți. Câtă durere însă nu simți Maria, când văzu că se duce acela pe care îl socotia drept unu frate și care era dulcele ei iubitu!..",
    "Ah! daca v’aduceți aminte întâile legături a le inimi, întâile plăceri și jocuri a le copilării noastre, până la celu mai micu obiectu, celu mai neânsemnatu lucru: locul nașterii, coliba printească, o tufșoară crescută pe bătătura casii, unu mărăcine în mijlocul câmpului, o floare, unu firu de iarbă vedere crescut lângă prispa casei, ați da dreptate bietei Marii precum și lui Moțicu, celu ce trebui a se despărți de dânsa, pentru a intra la oaste, după esemplul părinților ș’al străbunilor săi!.. Veți zice atunci, câtu de puținu este fericită omenirea căci s’a depărtat prea multu de la starea sa cea primitivă, de acele virtuți și moralitatea vieții patriarcale, de care nu se mai ocupă nimeni, în timpii cei de astă-zi ai modei!..",
    "Ah! daca debila mea pană ar ști să coloreze și să descrie toate aceste frumuseți atingătoare, aste lucruri și obiecte ferice, neapărat că ar trebui să înspire niște simțimânte mult mai mărețe și mai sacre acelui ce va citi aceste câte-va linii!..",
    "Totul ce voiesc a zice este omul în starea sa primitivă, e amorul din copilărie, pe care, poate, îl uită cine-va, după ce, mai târziu, se face maturu și pâșaște cu fruntea încrețită de grije în lumea anevoințelor, a trebuințelor și a vanităților de care se află nedespărțit!..",
    "Și pentru că ne e vorba despre vechile datine și starea primitivă în care trăiau Românii în acei secoli depărtați, le putemu toate acestea numi într’o vorbă: starea și vârsta națiunei, starea și vârsta ei primitivă.",
    "Prin urmare, națiunea fiind că era jună, societatea în copilăriea ei, ni le putemu personifica în acesti doi juni, cei ce crescură desvoltându-se încetul cu încetul, ca progresul și ca toate lucrurile ce ’și iau unu sboru către desvoltare și perfecțiune.",
    "Zicemu, națiunea jună, țara în juniea sa, capitala acestii țări, Târgoviștea, încă jună ca și dânsa, nuoua capitală, Bucureștii, ce atunci abia își începuse fundarea, se afla în junie, sau mai bine, în copilăriea ei, așa dar și fii acestora, juni ca și dânsele, creșteau și se măriau deopotrivă.",
    "Copilul ajunse în cele din urmă bărbatu, și prin aceasta starea lucrurilor lo o altă față...",
    "Și fiind că descriemu într’aceasta pe junele Moțicu, precum îl văzurămu și ’l cunoscurămu până aci, el trebui să însoțiască pe fiul lui Laiotă Vodă pretutindeni unde merse el, pentru că, iarăși după unu vechiu obiceiu, care subsistă până ieri și chiar astă-zi se mai află la noi și ’n toate părțile, cei mici se ajutu prin umbrirea celor mari, se sprijinu, se scutescu cu dânși, ca unu ostașu june pe lângă generalul său. El făcu prin împregiurări mai multe bravuri aici și în Moldova, servi ca unu adevăratu Românu ambele țări în contra inemicilor, și fiul de Românu deveni căpitanu; prin urmare, prin meritele și capacitatea sa, boieru al țării!..",
    "Cu toate acestea, el nici-o-dată nu se schimbă; el fu tot-d’auna acela-și: veselu, bravu, originalu și nici de cum egoistu!.. Își iubia cu deosebire originea și ’ntr’alte mii și sute, acele lucruri și obiecte ce rechema în mintea sa anii copilării, Maria era singurul său visu, singură pe care i o represinta atât de desu imaginațiea și inima sa; însă nu zise nimănui nimicu.",
    "Maria, care era frumoasă și dulce, precum ar vedea cine-va tipul țării sale în fisionomiea unei femei june, adăsta încă înturnarea sa, după trecere de trei ani și jumătate de la despărțirea-le, cât a ținut încurcăturile resbelului, și ’ntr’acestu timpu, nu se gândia odată la el fără a ofta ș’a vărsa lacrime!.,",
    "Ea se afla tot-d’auna ocupată de a toarce inul, lâna și cânepa, a vegea nopțile lângă mamă-sa, ceea ce, fiind trecută în bătrânețe, se afla la marginea mormântului; ea se afla atunci către sfârșitul vieții, ca toate lucrurile acestei lumi; ca prejiudițiul, ca inoranța și ca vechile sisteme.",
    "Această copilă, pe lângă bătrâna și slăbita ei mamă, semăna întocmai ca viitorul și ca razele dimineții la capătul trecutului sau al întunericului.",
    "Juna fiica îndeșert s’ar fi luptat a întoarce la viață pe o femee bătrână, gârbovă, cu ochii stinși și făr’ de cea mai mică nuanță de vietate pe fața ei.",
    "Cu toate acestea ea era fiica sa, și d’aceea a o ajuta, a ’i ușura durerea, a ’i alina păsul și suferințele vârstei sale, stând lângă dânsa și lăcrămând, privind cum se sfârșia și muria cu încetul... Zioa și noaptea vegea lângă ea și lucra, se arăta sprintenă tot-d’auna și voioasă, rechemând în sufletul ei bărbățiea și răbdarea, adunându-și puterea și luptându-se cu sine; și ’ntr’aceasta, mai adesea ori redicând ochii spre Ceru și invocând din toată inima Prea Nalta Sa clemență!..",
    "Spre a putea conchide mai curând, să privimu dinaintea noastră această grupă sau această familie: o colibă, lăcașul celui săracu, în care lucsul și vanitatea nu găsiră pentru dânsele locu, sărăcie și simplitatea cea mai de pe urmă, sau mai bine să zicemu, traiul celu mai cumpătatu și frica de Dumnezeu; o mumă pe patul ei de moarte și fiica sa plângând lângă dânsa; muma, o bătrână perdută, uscată, cu ochii stinși, retrași în adâncime, cu gura deschisă, ca cum ar cere încă îndurare de la cei ce se aflau p’înpregiuru; ca cum ar zice: voi a mai trăi!.. și de câte ori deschidea ea gura i se vedea fălcile sbârcite și înegrite, încâtu putea cine-va număra oasele de pe din-afară; o făclie care ardea la capul ei și icoana Prea Curatei lângă dânsa, celu dupe urmă refugiu și mângâiere a creștinului când este să moară, ca cum aceasta trebuia să’i aline durerea și a o face să nu se mai gândească cu părere de rău la viață. Ast-fel dar era starea acestei colibe, în momentul când femeea murindă lăsa orfană pe această jună fiică care plângea și se bocea cu multă amărăciune.",
    "În mijlocul dar acestei drame, trecând prin întâmplare fiica lui Bogdan Vodă, care, după cele ce știmu, după ce isbuti a ucide la târgul Sațova pe seducătorul ei celu ce căuta a o desonora ș’a o perde, chiar în acea noapte, după trecerea teribilei vijelii, reviind la viață, după o asemenea faptă, ea ceru ajutorul păstorilor ș’al lăcuitorilor cei ce, după ce auziră cele întâmplate și se ’ncredințară că ea era fiica lui Bogdan Vodă, o însoțiră până la Târgoviște, căci așa ceruse ea, pentru că cea mai mare parte a Moldovi se afla încă turburată din causa resboiului, și ’n cele din urmă ea se opri aci, dinaintea acestei colibe.",
    "În Țara Romănească, veți ști ș’aceasta, se petrecuse în curgerea astui timpu o sumă de schimbări.",
    "Târgoviștea semăna atunci întocmai ca o jună mireasă în ajunul nunții sale de mărire și de glorie...",
    "Bătrânul Laiotă, după resboiul și încheerea păcii cu Voevodul Transilvanii și Regele Ungarii, fu nevoit a abdica tronul și se trăsese către Mara-Murășu, ca să trăiască la moșiile sale.",
    "Dan II se urcă pe tronul țării și după o trecere de cât-va timpu făcu locu lui Mircea, fiind că împregiurările erau foarte grave și țara avea nevoie de unu stăpânitoru ca acesta, pentru că Mahometanii coprinseră insolile Rodosu, Lemnosu, Hio și căutau a strâmtora Constantinopolu de toate părțile, pe când alte trupe, sub insu-și comanda Sultanului Baiazet se îndreptară asupra Românii ș’a Ungarii...",
    "Dar cu toate acestea, fiica lui Bogdan Vodă era așteptată la Târgoviște cu toată pompa și cu pregătirea unei asemenea oaspe, pentru că chiar îndată alergară curierii de la Târgoviște în Moldova ca să înștiințeze pe Bogdan despre găsirea fiicei sale și de la Moldova curierii alergară în Româniea; pentru că, veți ști, cei dintâi Domni și cei dintâi boieri ai ambelor țări se iubiau între dânși, cum trebuie a se iubi aceiași națiune, precum se iubescu doi frați sau doo surori...",
    "Nobila și generoasa Iliana, cu toate că nenorocirea și critica posiție în care se aflase a făcut dintr’însa o omucidă, însă inima ei era tot aceea-și ca mai ’nainte; ea nu perduse acel obiceiu d’a cerceta ș’a ajuta pe cei nenorociți, și mai cu seamă acum, când ’și aducea aminte că și dânsa fusese în nenorocire...",
    "Cum am zis, ea s’a oprit, cu toată suita de care era însoțită, dinaintea colibei, înnăuntrul căriea se auzi aceste bociri și plângere.",
    "Ea intră înăuntru... Se interesă prea mult de soarta Marii și ar fi dat însuși din viața sa numai să poată aduce mângâiere și liniște în acea lăcuință.",
    "Uitarămu a zice ș’aceasta, că părintele Ioasaf, îndată ce se înștiință despre găsirea Domniței Iliani, fusese trimis însuși de Bogdan Vodă, ca o persoană venerabilă și tot-d’odată și confesorul ei; acesta, comunicând Iliani voința părintelui ei, fu tot-d’auna nedespărțit de lângă dânsa; prin urmare se găsi și aci.",
    "Însă acestu locu era căt se poate de tristu și ochii tuturor se umplură de lacrime când văzură pe nenorocita Maria, care plângea pe mamă-sa moartă.",
    "Iliana atunci aducându-și și mai mult aminte de soarta și suferințele sale, aducându’și aminte cum invocase ea numele Sântului, când se afla în cea mai grea nenorocire, se întoarse lăcrămând către preotu, celu ce recomanda prin rugăciunile sale către Dumnezeu sufletul reposatei și tot-d’odată consolând prin venerabila sa vorbă pe Maria.",
    "— Părinte, adăogă Iliana, pentru a urma întru deplin zisele evangelii și pentru ca credința noastră să fie întocmai întemeiată pe sfintele sale învățături, datoriea noastră de creștini este să nu trecemu cu vederea pe nici unu nenorocitu care sufere, o fiică care plânge perderea mamei sale, vre unu omu ce cerșește pâine și ajutoru, unu bolnavu care are trebuință de căutare; toate acestea, părintele meu, le am învățat de la tine!... Această copilă dar de azi înainte va fi sora mea!...",
    "— Dumnezeu și adevărul e!.. fiică, respunse venerabilul preotu; Domnul fie cu tine!... Adevărul și credința fie legea în care toți trebue a ne ’nchina!... A iubi pe aproapele nostru este cea dintâi datorie a omului, pentru că atuncia este împlinită voința Tatălui!.. A face bine, a resplăti fapta prin faptă, binele și chiar răul, a urî pe vrăjmașul omului ș’a se depărta de dânsul este o datorie ce ni se poruncește, pentru a pune unu frâu răului și păcatului!...",
    "A iubi omul pe aproapele său, oh! Dumnezeule și Mântuitorule al lumei!.. celu ce, când te ai aflat pe cruce răstignitu, te ai întors către tâlharul care se ruga către tine și i ai promis cerul și mântuirea, cel ce, când ai zis slăbănogului ia-ți patul și mergi, îndată s’a și făcut sănătosu, ai învieat pe Lazăr ș’ai iertat pe păcătoasa care ți uda picioarele cu lacrimile ei, celu ce iertași vânzarea Iudei și care te rugai părintelui tău cerescu pentru cei ce te batjocurea, zicând, iartă-le loru Stăpâne că nu știu ce facu!.. Tu ai zis lăsați prunci să vie la mine!., și iarăși tu ai zis: săracii orfanii, bolnavii, streinii și nenorociții, acestia sântu frați nostri pe acestia trebue a’i iubi și a’i ajuta!..",
    "Da, fiică, Dumnezeu a văzut din înălțimea cerurilor credința și căldura ce ai avut-o tot-d’auna pentru virtute, și d’aceea, tu vei avea îndurare de această copilă precum el a avut de tine!.. Să fii prin aceasta binecuvântată!..",
    "Și pe când bătrânul preotu zise aceasta, toată adunare îngenuchiase pe pământu, fiind că ast-fel i s’a dat preotului, a cuvânta întru legea Domnului, în cele mai sublime momente a le vieții omului, iar credincioșii fii a asculta în genuche și cu luare aminte sfintele sale vorbe!..",
    "Fiica lui Bogdan Vodă rămăsese atunci îngenuchiată și vărsa lacrime dinpreună cu toată societatea d’aci; ar fi zis cine-va ca acesta era momentul de penitență și remușcare pentru dânsa!..",
    "Ea se redică în susu pentru că îi zise preotul. Maria fu îmbrățișată ș’apoi o lo cu dânsa. Cele orânduite celor morți și celor vii fură împlinite până la una, după lege și după datine..",
    "Fiica lui Bogdan Vodă fu priimită cu toată solemnitatea unei memorabile zile la curtea lui Mircea Vodă, celu ce atunci se afla încongiuratu de cea mai mare glorie despre învingerile ce le repurtase în contra națiunelor învecinate.",
    "Bucur nu se cuveni să vază pe juna Iliana de cât în ajunul nunții sale, pentru care se și făcu cele mai mari și strălucite pregătiri din partea ambilor stăpânitori, la hotarul Moldovii cu Româniea!.."
  ],
  "15": [
    "V’aruncați ochii asupra astor locuri, pe care se ’ntinde acestu orașu importantu!.. Uitați-vă de giuru împregiurul său cu luare aminte; priviți-l despre toate puncturile și ’i vedeți mai multe fase ce le are.",
    "Văzând cine-va atâtea case grămădite, turnuri sau domele bisericilor sau a le mânăstirilor, ce se vădu ca o panoramă din Dealul-Spiri, din dealul Filaretului sau de la Cotrăceni, va ști că populațiea sa se urcă la o sută de mii de suflete, sau poate și mai mult, cu streini ce vinu și esu.",
    "Afară de câte-va așezăminte publice vechi și nuoi, unu număru prea mare de biserici, pentru mulțimea orașului, mai bine de doo-zeci de mânăstiri care le are, dintre care, cele mai multe sântu construite în formă de citadele sau fortărețe, ar zice cine-va că fie ce Domnu, cu suirea sa la tronu, de la fundarea acestui orașu și până în zilele mai dincoa, puse într’adins câte una din aceste citadele, spre a’și imortalisa numele, sau așa cerea timpii, ca să se fortifice toate aceste principale și dominante posiții a le Bucureștiului, spre a se putea apăra la timpi de nevoi, în contra oare căror inemici... Ast-fel vede cine-va mânăstrirea Radul Vodă, care, cu toate prefacerile ce le a avut de mai multe ori până acum, posițiea sa cea înaltă, aproape de apa Dâmbovița, și lângă care se află mica bisericuță, numită, a lui Bucur, cu totul în marginea apei, aceea ce, după cum se vede și se cunoaște, la începutul ei, nu fu de cât asemenia o lucrare de pământu militară, această mânăstire cu hramul Sf. Treimi, este văzută din toate părțile și ’și arată crestetele murilor ce o încongiurară, ca cum ar fi primul fortu al orașului. Poate cine-va să judece, după forma și împrăjmuirea ce o are, după grosimea murului ce o încongioară, ochiurile sau crestăturile prin muru, de unde se putea bate și apăra, și chiar după camerile cele cu ferestrele spre drumu, ca niște casemate p’în casarme și în forterețe, se poate dar cunoaște prea bine ce lucrare fu din începutul ei.",
    "Afară d’aceasta, luând în considerare posițiea acestei coline, și mai cu seamă cum a fost locul p’aci, în timpii mai de de mult, numai păduri și smârcurile ce le forma apa Dâmbovița, pe lunca ei, această citadelă, era una din cele mai tari lucrări, care, precum am zis la capitele trecute, prin ajutorul și resistința ce o putea înfățișa, se înțelege, armiile românești aci preântâmpinau sau opriau înaintarea armiilor streine, ce năvăliau în țară și ’și luau drumul către Târgoviște.",
    "Dintr’acestea se ’ncepu întâia causă a fundării Bucureștiului, și cea dintâi lucrare, celu dintâi par care se bătu dintru începutu fu aici, fiind că se cunoaște și se știe, dupe cele zise și dupe cele văzute, că cea mai veche biserică a Bucureștiului este a lui Bucur;----footnote2----. ș’așa, dintru începutu, făcându-se mai întâi niște colibe sau niscai-va căsuțe, unu cătunu ș’apoi unu satu, mai târziu, din ce în ce, se întinse și se lăți, încât ajunse a se forma aceea ce vedemu astă-zi: case mari, palate, biserici, mânăstiri; într’unu cuvântu: Bucureștii, capitala Românii!..",
    "Dar spre a vorbi ce-va mai întins despre posițiea și locurile pe care se află situatu orașul, putemu zice, că Bucureștiu lățindu-se pe lunca sau albiea Dâmboviți, nu are una din acele posiții avantagioase, și mai cu seamă, partea sa interioară, adică, târgul și câte-va din mahalalele, sau foburgurile sale, găsindu-se cu totul îngropate pe vale, nu înfățișează ochiului călătorului, precum alte orașe, ca Iașul și ca Târgul-Ocni, acea frumoasă și falnică privire ce se vede de departe, ci numai când se apropie cine-va cu totul de dânsul, viind d’afară, adecă când este mai la barieră, începe a se zări casele și domele bisericilor.",
    "Să esaminămu dar capitala noastră despre vreo parte, ori care va fi, de către unul din cele patru puncturi universale. Să începemu despre partea către Radul-Vodă, ca partea primitivă sau leagănul Bucureștiului. Să urmămu cursul Dâmboviți, din Tabaci, către Livedea cu duzii, sau fie și mai dincoa; atâtea uliți ș’atâtea mahalale, de care se îmbracă scheletul locului acesta, atât de variatu, numele acestor uliți și mahalale care, cele mai multe, le portu după numirea bisericilor ș’altor particolari; numirile acestea, ne face să cunoaștemu pe întâii lăcuitori și fundatori ai mahalalelor, precum: Streaja Iancului, Biserica Apostolu, Popa Rusu, Popa Kițu, Podul Caliți ș.c.l.t. Mergemu tot înainte către Tăiere, unde se taie vitele pentru târgu, sau către Foișoru, și d’aci, înaintămu spre Bucureși. Aci locul e cât se poate de pitorescu, însă numele însuflă oare care teroare!..",
    "Am putea zice multe despre această mânăstire... care tot asemenea se află împregiurată de unu muru, în forma unei cetăți, ca și Radu-Vodă, și ca Cotrăcenii; dar vomu spune numai aceea ce poate interesa în această scriere; este fundată de unu Domnu din epoca fanariotă!..",
    "Ne aruncămu d’aci ochii într’o parte și într’alta și vedemu Bucureștii, ce se desfășură ca o panoramă: case, grădini, edificiuri mari, așezământe publice, teatru celu mare, în mijlocul Podului Mogoșoai, ce se vede foarte de departe și care seamănă, după esterioru-i, cu o magazie de grâne, biserica Sf. Spiridon cea nuoo, a le căriia dome, în stilu goticu, represintă celu mai frumosu edificiu al capitalei, după aceea Metropoliea, a căriia situație, pe o movilă ’naltă, represintă iarăși structura unei citadele, care este fundată de Constandin Vodă Basarab. Aceasta este catedrala capitalei memorabilu monumentu, pentru că acilea se făcură tot-d’auna desbaterile despre reformele și soarta țării!..",
    "Alături cu aceasta se află spitalul Brâncovenescu: unu edificiu cu mai multe localuri: așezământu filantropicu sanitariu. Aci bolanvii și săracii alergu pe toate zilele și în tot minutul spre a putea afla căutare la slăbiciunile loru. Unu adevăratu așezământu, prin care se ușurează sufletul creștinului ce ’l a fundat și care, păstrează în timpi viitori memoriea sa sacră, făcând prin aceasta fala urmașilor și priimind în sânul cerurilor bine cuvântarea celor ce vădu folosu și ajutoru.",
    "Mai la vale d’aceasta, când treci Dâmbovița, în mijlocul Târgului, se află Curtea-Veche. P’aceasta amu putea-o numi cu tot dreptul cuvântu vechea catedrală a capitalei, fiind că în vechime aici se afla curtea și scaunul domnescu. Încă până în zilele noastre se păstrează obiceiul unor oare care formalități, unde, Domnii, luând cârma țării, după țeremoniea religioasă, ungându-se, depunu giurământul!..",
    "Această biserică, ce peste trecerea secolilor a suferit nenorocirile focului ș’a le cutremurului, fu reparată și prefăcută de mai multe ori. Este fundată de unu Mircea Vodă.",
    "Așa trecemu înainte, tot cam suind, și ni se represintă alte câte-va mânăstiri, dintre carele, unele portu numirea de hanuri, precum: Sft. George Nuou, fundat de Antonie Vodă și săvârșit de Brâncoveanu, care, acum, după focu, se află dărămatu, în locul căruia se formează o frumoasă piață, cu biserica la mijlocu; după aceea Șerban-Vodă, Constandin-Vodă, Mihai-Vodă, unde se află acum spitalul ostiri; mai la margine mânăstirea Cotrăcenii, ș’așa, toate acestea, adecă: Metropoliea, Radu-Vodă, Sf. George celu nuou și celu vechiu, Șerbanu-Vodă, Constandin-Vodă, Mihai-Vodă, Antimu și clt, construite toate pe cele mai alese și deosebite posiții, ocolescu Curtea-Veche, precum mai multe redute sau forturi ar apăra fortereța centrală a unei capitale fortificate. Mai în susu ce-va, între Șerban-Vodă și Mihai-Vodă, se află Serendarul: a patru-zecilea biserică a unui Domnu pietosu. Acesta fu Matei Vodă, unu Domnu cu simțimânte creștinești, și care contribui la oare care reforme și desvoltare; sub dânsul, către începutul secolului al șapte-spre-zecilea, limba Română se scăpă de jugul limbei slavone; el înființă o tipografie la mânăstirea Govora, și p’în biserici începu a se citi cărțile românești, în locul celor slavone... Spre Estu de la Serindaru, se vede Colția, iarăși unu așezământu filantropicu, sanitariu, ca și celu de la Capul Podului al lui Mavroiene și ca și celu de la Pantelimon. Acestu edificiu fu remarcabilu pentru înălțimea turnului celui foarte mărețu și lucratu în reliefeuri de soldații lui Carol al XII; dar care s’a dărâmat pe jumătate de cutremurul celu mare, la 1802.",
    "În acestu cercu de mânăstiri fortificate dar se mărginea mai ’nainte Bucureștii. Însă cu timpul, din ce în ce, curățindu-se pădurile și lacurile ce se găsiau într’aceste locuri, începură să se întinză mahale în dreapta și ’n stânga, până se făcu ceea ce vedemu astăzi. Bucureștii se măriră într’atâta, încât, plecând cine-va de la București, care este aproape limitele sale despre Sudu, ar putea goni cine-va cu poștiea până să ajungă la limitele opusu, despre Nordu; adecă, pân la grădina publică, la Capul-Podului-Mogoșoai, sau pân la sfârșitul Uliței-Târgoviști, pe unde intră în capitală varul ce ’l aduce sătenii de la Târgoviște și de la Câmpina, tot felul de lemnărie pentru construcție, scânduri ș.c.l.t., și plecând despre partea de la Estu, adică, de la capătul Târgului-d’Afară, ce se ’ntinde până la aproape de Mărcuța, asemenia ai să mâi cu poștiea până la limitele oposu, despre Vestu, care este afară din bariera Nordului de Pământu sau în dealul-Spiri, la capătul mahalelor Sârbești, sau până la mânăstirea Cotrăcenii.",
    "Luând însă d’aci liniea dealurilor, vizitând Dealul-Spiri, pe unde sântu casarmele de infanterie, afară de acea de cavalerie, care e unu frumosu edificiu la Capul Podului de Pământu, la Malmeson, trecând dar înainte p’în Bărbătescu, pe d’asupra Filaretului, pe la capătul Podului-Beilicului, până la Văcărești; privind d’aci viile pe dealuri și lunca dea depărtată a gârlei, ce curge cotind mereu, până se perde de dinaintea ochiului, Bucureștii represintă o prea frumoasă panoramă, încântând și mulțumind vederea, din toate părțile, de pe aceste piscuri și dealuri; privind tot ce are mai remarcabilu, toate casele și stabilimentele sale și mai cu seamă toate bisericile sau mânăstirile din întru și de p’în pregiuru.",
    "Ce vedere măreață!.. ce locuri și frumuseți represintă ochiului Bucureștii și mărginile sale!.. Vedeți colo departe acele palate și mânăstiri, ce se redicu ca niște vile de vară în mijlocul cânpiei, acele dumbrăvi perdute în azurul cerului, viile și grădinile, în mijlocul cărora se vede câte unu chioscu sau câte o colibă?.. Acestea sântu domenurile particolarilor sau câte-va mânăstiri, în timpul verii și al toamnei!.. Aceste vii, aceste dumbrăvi și grădini, ce le adapă și le înfrumușețiază apele Dâmboviți, p’între care ea curge, cu undele sale liniștite, aste aleiuri și parcuri, de la natură formate, asti anini și aste sălcii, ce crescu întocmai ca niște cedri pe marginea apei, și mai cu seamă, lângă Cotrăceni, unde natura represintă atâtea obiecte tinere și amoroase, apa și verdeața dinpregiuru; acele isvoare cristaline, ce șerpuescu prin mijlocul luncei și al grădinilor, acele delulețe, înfrumusețate atât de mult de la natură și de mâna omului, oh! nu pociu trece pe lângă acestea, fără a mi rechema în minte ani copilării, fără ca inima mea să fie atinsă, fără a vărsa lacrime!..",
    "Departe, uite, colo pe câmpie, se vede Băneasa: o pădurice, unu palatu nesăvârșitu, o bisericuță alături și mai la dreapta unu sătuțu, în marginea pădurii; lângă acesta se vede unu hanu și în vale unu iazu, cât se poate de pitorescu; mori de apă și dincolo de gârlă, lângă drumul care duce către Brașovu, se află iarăși unu satu lăcuit de Sârbi, oameni recomandabili despre economie, vite și lucrarea pământului. Spre mâna stângă d’aci, se vădu iarăși o sumă de lucruri: case, grădini, mori, precum și câte unu palatu solitariu sau câte o bisericuță, ce se deosibește dintre celelalte. Belvederea, mai cu seamă, proprietatea DD. Golești, merită a fi văzută și vizitată!.. Spre dreapta de la Băneasa, se vede Ferăstrău și Floreasca, care repesintu tot aceleași lucruri ca Băneasa, renumite pentru peștele celu viu care s’aduce în capitală. Apoi Colintina: unu prea frumosu palatu de vară, proprietatea DD. Giculești, cu o bisericuță alături, înfrumusețatu cu grădină și faimosul aleiu de tei, în marginea elementului celu întinsu. La zioa Drăgaici, 24 Iunie, aci se face unu mare sboru, unde, mai tot Bucureștiul este afară: danțul, musicile și petrecerile nu se precurmă până a doua zi. Unu prejudițiu popolaru, face pe mulți, a crede că eleșteul acesta cere în tot anul la această zi unu omu..----footnote3----* Alături de aceasta, se află mânăstirea Plumbuita, spre dreapta, satul Fundeni, dincolo de apă, și dincoace Mărcuța: o plăcută pădurice, satu, mânăstirea, unu așezământu publicu, unde se trimitu cerșătorii și smintiți; mai ’nainte, este mânăstirea Pantelimon, cu unu așezământu sanitariu, fondată de unu Gica Vodă; mai departe mânăstirea Cernica e.t.c.tr; spre Sudu, satul Dudeștii, Vitanu, Cioplea, și d’aci, percurgând lunca Dânboviți, te urci iarăși pe dealu la București; sântemu iar de unde plecarămu. Acestea sântu locurile ce ocolescu Bucureștii de giuru împregiuru.",
    "N’ar trebui, într’altele, să uitămu Măgurelea, locul deliciurilor pentru boieri vara și pentru cei care le dă mâna să ia trăsură. Aceasta, este proprietatea D. Otetelmanu. Unu palatu foarte pomposu, o grădină întinsă și prea bine cultivată. Bărcile care se preumblu de giuru împregiuru, pe canalu, punți arcuite și înfrumusețate cu tot felul de flori și arbusti, copaci cei înalți și stufoși, erote, apăduce, cascade, ermitage, cămării și tot felul de lucruri, o mulțime de făntâni și grote, facu delicioasă această grădină, fiind foarte cu gustu cultivată. N’ar trebui să mai zicemu că aci se găsescu de toate ce trebuește unui vizitatoru: biserică, hanu, satu, mori de apă și cea mai frumoasă privire a luncei, către Dărești, spre Argeșu, în drumul Giurgiului.",
    "Nu trebue să ne îndoimu că Bucureștii, după timpi, a luat mai multe schimbări și prefaceri; până chiar locul, din causa abaterii apei Dâmbovița, ceea ce, de mai multe ori, ’ș’a schimbat cursul albii sale. Însuși în întru Bucureștilor curgeau niște mici râulețe, unele ramure a le Dâmboviți, altele formate din isvoare și din lacuri; chiar pe unde se află astă-zi târgul, pe la bărăție, curgea o anșoară, spunu bătrânii, care ’și lua cursul de către Icoană și se vărsa în Dâmboviță; însă a secat cu timpul și cu formarea orașului. Putemu avea de esemplu acele lacuri și smârcuri ce, până acum câți-va ani, se aflau în mijlocul capitalei și care, în cele din urmă, dete Dumnezeu de le văzurămu curățite. Grădina de astă-zi a Cismegiului, frumoasa grădină publică, era cuibul hoților, domenul broaștelor ș’al șerpilor, lăcuită de lupi, vulpi și altele. Vechiul Cismegiu, așa îmi vine să o numesc, după cum o apucarămu în copilăriea noastră, fiind că vechile nume predominu pe cele nuoi, adică: Călărași fiind unu orașu vechiu și tot-d’odată istoricu, cu anevoe ar putea cine-va să ’lu numească într’alt-felu; asemenea și numirile cele vechi a le locurilor din București: Filaretu, Cismegiu, Capul-Podului, se numescu de publicu precum le a apucat, iar nu...",
    "alte numiri nemiruite și ne duse la biserică. Acea baltă mocirloasă, care represinta ochiului aspectul celu mai selbaticu și de unde se infecta aerul, producând niște friguri și tot felul de boale contagioase, astă-zi este grădina cea mai delicioasă, locul adunării ș’al petrecerii, pentru toate clasele societății.",
    "Cu toate acestea, Bucureștii, acestu orașu plin de varietăți și împestrițături, avu și frumusețile sale naturale, pe care, cu toate acestea, mâna ... a omului a cutezat să le strice. Ast-felu, cu destulă mâhnire, văzurămu abaterea sau tăierea gârlei de sub Cotrăceni, care ocolia cu atâta frumusețe și eleganță plăcut-a dumbravă de la la Sf. Lefterie, pentru a o da pe canalul celu nuou, pentru morile cele de curând construite. Oh! Dumnezeule! cum s’ar putea să sacrifice cine-va ast-felu interesele generale și frumusețea cea mai sublimă a unei capitale ca Bucureștii, pentru unu interesu particolaru!..",
    "Nu știu iarăși cum merseră lucrurile și ce geniu îmi inspiră această durere, când, mai deună-zi, trecând pe ulița de la Dușimea, care scoate din ulița Târgoviști în podul Mogoșoai; cea mai frumoasă uliță din câte am cunoscut, pe unu locu înaltu situată și îndestul de largă; putea cine-va a o numi o uliță nuoo; celu mai sănătosu locu și cu a mai bună posiție, o văzui stricată prin săparea unui șanțu mare, prin mijlocul ei, ca cum ar fi unu șanțu de cetate...",
    "care seamănă acum cu niște gropi, ce ar putea îngiți mii de oameni, prin infectarea aerului, de lacurile și putorile ce se strângu întrânsele, atât vara cât și iarna,",
    "Eșimu în podul Mogoșoai. Aci întâlnimu o sumă de cunoscuți bărbați, dame, birjari și amploiați. Trebue de datorie a saluta în dreapta și ’nstânga, până ce vomu eși afară din barieră. Mulțimea caselor celor mari, pe dinaintea cărora se întinde o pavea așternută cu peatră ș’unu trotoaru, pe lângă margini, ne aduce aminte că acum numai sântemu în acei timpi, ca înainte de regulamentu, când podurile se aflau așternute cu podini de lemnu și trebuia să iei seama bine, să nu’ți apuce piciorul sau să ți’l frângă. Acum, celu puțin, de și reparațiile nu încetează pe toate zilele, dar de, daca ar fi pe toate ulițile măcar ca p’aici!..",
    "Iată-ne insfârșitu pe șosea. Dinaintea noastră se desvălește delicioasa grădină a orașului, tot asemenea ca și a Cismegiului. Apele jocu în avusul din mijlocul stradei celii mari. Trăsurile stau rânduite p’împregiuru. O mulțime de spectatori din toate clasele și din toate condițiile se vădu în dreapta și ’n stânga. Marea preumblare se arată splendidă. Taliea cea elegantă a junei fecioare, costumul și capela amasonă dispută aci cu perfecțiunea și gustul modelor. Bărbații asemeni, modisti în toată puterea cuvântului, ducu damele la brațu. Câte dulci ochiade și ce vorbe amoroase nu se schimbu aci!.. Copii frumușei, se jocu, alergu împregiurul mumelor și alu guvernantelor, în acordurile musicei, ce vine să cânte de doo ori pe săptămână, în mijlocul grădinei sau la o margine a sa. Totul aici ne înfățișază unu Paradisu de plăceri și de frumusețe, totul ne arată avuție și fericire!.. Dar, vai! câți în acestu timpu de petrecere și de mulțumire, câți sântu care n’au pâine pentru copii loru, câte femei văduve, câți oameni săraci, câți copii orfani nu se găsescu aruncați pe la ușile bisericilor, de lipsa, sărăciea sau corupțiea părinților!.. câți nu plângu, în mijlocul și pe ulițile capitalei, câți nu moru p’în spitaluri și prin căsuțele cele sărace!.. Oh! Dumnezeule! asta va să zică lumea; asta va să zică societatea!..",
    "— Bună zioa voinice!",
    "— Mulțami dumitale, jupâne!",
    "Iată unu săteanu ce vine d’afară, cu tăgârța pe spate și cu hârtiea în proțapu. El merge să se plângă la Vodă, pentru zanciu și pentru arendașul moșii, ...",
    "— Încotro este parlamentul, jupâne, fă bine de ’mi arată, ca să merg să dau în genuche la Măriea sa Vodă,...",
    "Ast-felu de lucruri se vădu și s’audu p’în lume!.. dar fiind că subiectul acestei scrieri nu e a desvăli misterile Bucureștilor actuali, reservămu această materie pentru o altă serie și vomu continua descrierea Bucureștiului istoricu, fundarea și evenimentele cele mari a le analelor sale.",
    "Să lomu una din inscribțiile care se găsescu pe murii bisericilor (pisanii: cea de la Radul-Vodă, spre esemplu, ca cea mai importantă, ca faptu istoricu:",
    "„Această Sf. și de Dumnezeu biserică care este hramul Sf. Troiți, din temelie e zidită de luminatul Domnu Io Alecsandru VV. feciorul Mirci VV. nepotu lui Mihnea VV. Celu bătrânu, când au fost cursul anilor S, O, 3, 7076-1564 ș’au fost cu pace până în zilele lui Mihai VV la cursul anilor 7103-1595, S, R, G, până au venit Sinan Pașa cu oaste asupra lui Mihai VV. și după aceea, bătând pe Mihai VV. băgat-au iarbă de tunu în Sf. biserică, iar după aceasta pogorât-au Mihai cu Batră Jicmon craiul ungurescu cu oaste asupra lui Sinan Pașa, iar Sinan Pașa a dat dosul a fugi, și aprinse iarba de tunu în biserică și s’au sfărâmat din temelie și au trecut ani C, S, 27. Daca s’au sfărâmat stătut-au pustie până au dăruit Dumnezeu de au devenit Prea Luminatul Io Radu VV. feciorul Mihni VV nepotul lui Alecsandru VV. și stătut-au a fi Domnu Țării Românești, în cursul anilor S, R, C, V, 7122-1614, deci iar au început de a o zidi din temelie până o au săvârșit, ce, de când s’au sfărâmat până o au făcut și o au săvârșit o a doua oară, au trecut ani L, A: 31, iar după ce au dăruit Dumnezeu domniea Radului VV. în țara Moldovi ș’au stătut a fi iubitu fiu-său Alecsandru VV. Domnu țării Românești, ce, cât a rămas nesăvârșită de zugrăvit de Radu VV.  săvârșit-au feciorul său Alecsandru VV. la cursul anilor S, R, L, G 7133-1625.“",
    "Această inscribțiune ne recheamă unu faptu mare istoricu: e lupta celebrului bărbatu Mihai Viteazul cu Sinan Pașa celu ce a trecut Dunărea pe la Giurgiu, în fruntea a doo-sute de mii oameni, cu care, intrând în țară, înaintase până la Târgoviște. Într’acestea Mihai îi întâmpină la Călugăreni avangarda sa cea de trei-zeci de mii oameni, începu lupta cu dânsa, în zoa de 13 Augustu, se bătu până noaptea și apoi se retrase spre Rucăr, până sosi ajutoarele lui Sigismund Batori din Transilvania și cele de la Răsvan Vodă din Moldova, dinpreună cu care, în urmă, alungă pe Sinan peste Dunăre, sfărămându-i toată puterea... Însă inscribțiunea, ale cării adevăruri istorice seamănă întocmai ca portretele sau fisionomiile Domnilor ș’a le boierilor care se găsescu sugrăvite pe pereții bisericilor, ne zice curat că Sinan Pașa bătând pe Mihai VV... iar nu că Mihai a bătut pe Sinan!...",
    "Vede cine-va dintr’aceasta influința spiritului ce domnia p’atunci și focul patriotismului de care era coprins acela ce puse astă scribtură pe murgul acestii biserici!..",
    "Acesta fu Radu XI, feciorul lui Mihail IV sau al lui Mihnea celui turcitu, inemicu neâmpăcatu cu Șerban Vodă Basarab și tot-d’odată inemicu prințipiilor lui Mihai Viteazul...",
    "Vomu citi din Magasinul istoricu unu articolu al D. N, Bălcescu, relativu despre domnirea acestui Radu XI:",
    "Românii și fanarioții.",
    "„Încă din zilele lui Mihai Viteazul, Grecii Țărigrădeni și Rumelioți----footnote4----* veniți în țară se făcuseră nesuferiți pământenilor. Aceasta ne o dovedește unu articolu al tătarului de la 1595 încheeat la Bălgrad, între Mihai VV. Viteazul și Sigismundu Prințul Transilvanii, în care stipulează că nici unu grecu să nu fie priimit în slujbele statului. După moartea lui Mihai VV, și mazilia succesorului său Radu Șerban VV, se așeză Domnu Radu Mihnea la 1613. Acesta fu celu dintâi Prințu care vine în scaunu însoțitu de o mulțime de Greci. Neorânduelile ce acestia aduseră în țară mâhniră tare pe pământeni. Ca în tot-d’auna când opiniea publică este întărâtată peste măsură, se formară comploturi împotriva Domnului și a Grecilor. Acestia crezură atunci că vor putea îneca în sânge ori ce manifestație a opiniei publice, și capetele Stolnicului Bercan, a Cămărașului Mihai și altor opt tineri boieri căzură sub securea gâdei. Pe sângele acestor martiri Romănii jurară resbunare, și o luptă care trebuea să ție doo veacuri începu atunci.„----footnote5----*",
    "Citimu iarăși o inscribțiune care se găsește pe crucea cea de peatră de la biserica Slobozia, din Podul Beilicului.",
    "„În numele Tatălui ș’al Fiului și al Sf. Duhu; adecă de robul lui Dumnezeu Io Leon VV. feciorul lui Ștefan VV. rădicat au această cinstită cruce în numele Sf. George, pentru ca să se pomenească de răsboiul ce ’l am avut într’acestu locu cu pibegii, când au venit de peste munte asupra domnii mele, anul 7139 (1631 în luna Augustu, Marți; și milostivul Dumnezeu, cu rugăciunea Sf. George, suspus-am sub sabiea domnii mele și am biruit; și câți au căzut în resboiu zacu subt movilă; iar crucea s’a redicat în luna februarie 20, anul 7140, iar de la Hristos 1632.„",
    "E necesitate dar ca să știmu cine a fost sau cine e Leon VV. și cine sântu pribegii cu care el zice să s’a bătut.",
    "Vomu citi întru aceasta pe istoricul Șincai și pe Engel.",
    "„Leon Stefan au domnit ani 2, luni 6, zile 22, 1630-1622. Împotriva lui au fost jalba că aruncă prea mare biru prea țară; el avea în partea sa pe Matei Aga boieriu de frunte din satul Brăncoveni, feciorul Vornicului Danciu, din familiea Basarab. Acesuia i au poruncit Leon Vodă ca să scoată birul de la țereanii din județul Romanații celu de peste Oltu, și fiind că birul era cu mult mai mare de cât să ’l poată plăti țeara cea cu totul stoarsă, țereanii au fugitu carii în cotrou, și boierii au fost siliți de Prințul, să plătească dănșii în locul țereanilor; care silă mult au sărăcitu pe boieri, pentru că au trebuitu să împrumute bani de la Turci, ca să îndestuleze pe Aprozii cei ce scoteau birul, carii, afară de biru, mai trăgea pe boieri pentru osteneala lor câte 30 și câte 40 de ducați. Matei Aga văzând aceasta, în loc de a plini porunca lui Leon Vodă, au fugit în Ardealu cu mai mulți boieri din Craiova, adecă: cu Aslan Vornicul, cu Georgan și Mihail Spătariul, cu Barbul Păharnicul, cu Brădescul, cu Coțofanul, cu Dumitru Slugiarul, cu Filișanul, Mitrea Vistierul și alții cari au fugit pe plaiul Vălcanului la Hațeg în Ardealu, și i-au luat Racoți Georgie și Zolini David cu cinste și le au dat odihnă.„----footnote6----* (urmează mai la vale „Întâmplările acestea prin care așa s’au stricat Valahia, și care se împuta lui Leon Vodă și Grecilor, pre care i chiemase el din Țarigrad, venindu la urechile lui Abaza bașa din Nicopolu, acesta s’a dus în Țarigrad, și au sfătuit Poarta, ca pentru odihna țerei să pună pe Matei Aga Domnu în Valahia, și de odată au și înștiințat pe Matei despre aceasta prin preotul Ignatie Sărbul, carele au aflatu pe Matei în Făgărași, și i a spus lucrul. Iată Leon Vodă pre această vreme a cincia oară au trimis la pribegi----footnote7----** și incă și la Racoți Prințul Ardealului, pre Vlădica George, pre Ivașcul Vornicul și pe Grigorie Comisul cu cărți, ca cu cuvinte blânde și cu giurată amnistie se aducă pe pribegi, să se întoarne la casele sale...„----footnote8----*** Iată dar soarta țării, iată cine fu Leon VV. feciorul lui Ștefan VV, sau unul din seriea Domnilor care stătuse de la începutul secolului al șapte-spre-zecilea până la începutul celui al noo-spre-zecilea!... iată și cine sântu pribegii cu care s’a bătut în marginea Bucureștilor. Dar pentru ca să nu zicemu nimic de la noi, citimu iarăși o cronică din Magasinul Istoricu, relativă despre această bătălie între Leon Vodă cu pribegii:",
    "„Ci iar n’au vrut să vie, ci au cerutu de la Craiu și de la Zoloni oști ajutoru, să vie să scoață pre Leon Vodă de ’n țară, și el le au dat. Și au pogorât aicia în țară strângându și cât au putut oaste de ’n țară dupeste Oltu, și au venit către București. De aceasta auzind Leon Vodă ș’au gătit și el oștile ce au avut, și au dat lefi slujbașilor, și au eșit la satul Persiceni întru întâmpinarea pribegilor, dar nu ’i a dat în-de-mână să se bată acolo, ci iar s’au întors la București, și ’ș’au orânduit oștile de ’n josu de mânăstirea lui Pană Vistierul, care acum îi zicu Sf. Ecaterina. Și viind și pribegii, și lovindu-se oștile au fost isbânda lui Leon Vodă.„----footnote9----",
    "Acestea dar și altele multe se petrecură în București, mai ’nainte și în urmă d’a se face capitală!.. Și mai cu seamă acestea sântu luptele care, dupre cum zice D. N. Bălcescu, trebui să ție secoli.",
    "Streini în atâtea rânduri semănară discordie, nenorocire și chiar peire asupra lăcuitorilor ș’asupra bietei țări. Bucureștiu, care până la 1698 nu era residența domnilor de cât numai pentru iarnă, în urmă deveni capitala țării; și ce nu văzu el în cursul anilor ce trecură?. Câte evenimente, câte epoșe, ce răsturnări, ce lupte... armii streine trecură prin-trânsul, pe care le hrăni și cărora le suferi greutatea!.. Nemții, Turcii, Rușii, congrese și încheeri de tratate!.. milițiea țării în acestu cursu fu desarmată!.. Unde sântu bravii Călărașii, Roșiorii, Verzișorii, Dorobanții, Panțării e.t.c.tr.?.. unde sântu uniformele loru și ce s’a făcut bravura cu care ei se luptară în contra inemicilor în întru și peste hotarele țării?.. Ce s’au făcut acele legioane brave ce făcea mândriea țării ș’a tuturor Românilor?.. Domnii fanarioți căutară mai întâi să desarmeze aceste armate și în locul loru aduseră tot felul de streini și oameni făr’ de căpătâi, cu care se serviau, în locul ostirei românești, ca să împileze și să stoarcă biata țară: acestia se numiau arnauți sau guardiea domnească, de care țipa lumea și pământul!.. Așa dar între evenimentele cele mari petrecute în București, putemu însemna intrarea Nemților și a Rușilor!., Ce n’a suferit țara la 1689 despre partea ostirilor nemțești, când se afla Constandin Brâncoveanul Domnu?.. ce nu s’a petrecut la 1769 în resbelul Turcilor cu Ruși, când intrară Rușii pentru întâi în București?.. apoi la 1789 în resbelul Ruso-Austriacu cu Turcii, ce nu s’a întâmplat și ce n’a văzut Bucureștii?.. iar la 1812 aci se închee lăsarea Basarabii în mâinile Rușilor, priimindu-se de dânsele ca să fie Prutul hotaru... Apoi mai târziu la 1821, ce grozăvii și ce durere!.. În urmă cele de la 1848, cele de la 1853... 54... 55... 56... și până în sfârșit, Dumnezeu mai știe, sântemu în 1857, și peste puțin vomu întra în 1858 ș’atâți alți în viitoru, despre care nu ne rămâne de cât a adresa rugăciuni către celu a Tot-Măritu ca să’și întoarcă ochii asupră-ne, și ori ceea ce se va face, să fie spre binele și fericirea națiunei!..",
    "Și așa, trecând cu unu ochiu foarte repede aceste evenimente politice petrecute ca niște vijelii mari asupra Bucureștilor, nu mai puțin vomu avea a vorbi și despre alte nenorociri petrecute aci în cursul anilor!.. În câte rânduri Dâmbovița nu făcu capricioasele ei inundări, în câte rânduri ciuma, holera nu făcu a sparge orașul, scoțând pe bietul poporu la câmpu pentru pază; afară d’aceasta, turburările unoru pași, precum Pasvandoglu și altele, în câte rânduri nu însuflă spaimă și cutremuru în inimile oamenilor, atât prin intrarea acestuia în țară cât și prin a acelora care căutau să ’l prindă!.. În acelu timpu mai cu seamă Craiova cercă aceleași nenorociri, sau poate și mai mari, de cât Bucureștii. Iar în cât despre cutremure și focul ce prefăcu în mai multe rânduri orașul în cenușă, nu mai zicemu nimicu: avemu de esemplu cele din zilele noastre; mai cu deosebire focul celu mare de la 1847, care prefăcu în zioa de Paști aproape jumătate Bucureștiul în cenușă!..",
    "Încheiemu dar acestu capitu, în care descriserămu cât se putu mai pre scurtu starea primitivă și cea actuală a capitalei Românii, a căriia fundare datează o vechime aproape de cinci sute de ani. Și reviind la subiectul acestei scrieri, care este viața fundatorului seu, ne înapoiemu iarăși de unde plecarămu, strămutându-ne peste numărul secolilor trecuți, adecă, de unde lăsarămu pe Bucur și pe Iliana iubita fiică a lu Bogdan Vodă, celu ce, precum am zis, ținu serbătoare în toată țara, despre izbânzi și despre aflarea fiicei sale!.. Iar Bucur, ca acela al căruia caracteru cavalerscu îl împingea spre tot felul de eventuri, încă de la despățirea sa de Moțicu, înturnându-se în Muntenia, merse în goana unor hoți și făcători de rele, care călcaseră niște sate și jefuiseră niște sărace familii; atât de mult era aprins de amoru pentru dreptate încât fu vrăjmașu neâmpăcatu în contra tâlharilor, în contra mișeilor, nu mai puțin în contra lingușitorilor, în contra mincinoșilor și ’n contra intriganților; în contra inemicilor cei dinăuntru și dinafară ai țării sale!...",
    "El însă, să nu uitămu aceea ce’am mai zis, cum se găsia starea cunoștinților ș’a ideilor de pe atunci, era cam crezătoru în vise și d’aceea i s’arăta tot-d’auna în visu aceea ce era să i se întâmple, ceea ce’avea să mai petreacă și chiar viitorul națiunei sale!..",
    "În cele din urmă plin de bucurie că sosi fericita zi d’a lua în căsătorie pe Iliana sa, cu care încă mult mai nainte făcuse schimbul inelelor prin mijlocirea părintelui Ioasaf, care asemenea îi era unu tată și ’l iubia foarte mult, jură din naintea altarului, din preună cu fidanțata sa, împreunând amândoi mâinile și făcând rugăciuni către Dumnezeu; jurară unul altuia credință și iubire până la mormântu, luându marturi întru aceasta pe toți Sfinți și de patronu pe Sf. Tanase, apărătorul pruncilor și apărătorul Iliani, în cursul trecutelor sale nenorociri.",
    "Țeremoniea cununiilor sale fu celebrată în una din mânăstirile dintre Moldova și Țara Româniască, fiind cât se poate de pompoasă și sublimă prin reunirea Principilor, a boierilor și a tuturor lăcuitorilor din ambele țări... Bogdan Vodă le dete părinteasca sa bine cuvântare și sărută cununiea fiicei sale, pe care o revăzuse cu lacrime în ochii și strângând-o la inima sa... Bucur și Iliana, după săvârșirea țeremonii religioase, stând îngenuchiați dinaintea lui Bogdan Vodă ce se afla cu toată suita sa, precum asemeni și Domnul din Muntenia cu toți ai săi de față, priimiră bine cuvântările loru!.. Dar tot într’unu timpu, ca să nu uitămu și pe Moțicu, celu ce însoțise pe Bogdan Vodă, cu această ocasie a nunții lui Bucur, nu lipsi d’a face și el schimbul inelelor cu Maria, iubita sa, pe care o găsi jună și frumoasă, care făcea parte dintre damele de onoare în suita Iliani ce o îmbrățișase și o luase cu dânsa ca pe o soră a sa... Iar lăncerul Orheianu, despre care vorbirămu atăt de multu în capitul trecutu, și care iubia cu deosebire pe căpitanul său Moția, nedespărțindu-se nici odată de lângă el, făcu asemenea giurământu mare că se va lăsa în viitoru de beție, daca Moțicu îi va da de soție pe Dochia vara sa primarie, aceea la care Moțicu se dusese ca să aducă îmbrăcăminți pentru mireasa lui Bucur, și care era o româncuță jună, plăcută și în destul de frumoasă!..."
  ],
  "16": [
    "PRIN OALA CEA NUOUĔ",
    "Cătă să zicemu toate acestea pentru a descri cele mai de susu!.. cătă să descrimu nevoile, greutățile, asprimea acelor timpi cât și furiea barbarilor cei ce făcură în atâtea rânduri irupțiune în țara noastră, pentru a represinta oare care amănunturi a le vieții lui Bucur și a contimporanilor săi; câte-va fapte din memorabila epocă când fu Mircea Vodă Domnul țării; luptele ce le avu pentru independința și mărirea Românilor, cele mai insemnate întâmplări și catastrofe din viața sa, politica ce el o esercită cu Turcii, cu Ungurii și cu Polonii, relațiile sale sau alianța ce el o încheease cu Ladislav regele Polonii în contra lui Sigismund al Ungarii, pentru că acesta căutase a ’l trata ca pe unu vasalu la său, lucru ce nu putea suferi unu Principe ca Mircea, și d’aceea el închee, prin trimiși săi plenipotențiari și cu ai Regelui Ladislas, tratatele de la Suciava, de la Lublin, la Lemburg și la Iomoiov, adecă, la 1390, la 1391 și la 1411... Toate acestea precum și altele mai importante ne rechemu acea sacră suvenire, la care nu putemu gândi fără a vărsa lacrime!.. Și mai cu seamă, la politica ce trebuea să o poarte acestu mare Principe, celu ce se văzu nevoitu a încheea când cu unii alianță, când cu alții, când a se declara în contra unora, susțiind pretențiile de drepturi a le altora, când nepurtând armele în contra unei puteri, când iarăși îl vedeai unindu-se cu dânsa spre a pedepsi pe alta; aci îl văzurămu legându-se în relație de amiciție cu Regele Carol II și cu marele Sigismundu, aci se declară în contra cestui din urmă și se făcea bine cu Regele Ladislas al Polonii, aci lo parte la lupta cea mare cruciată ce staturile creștine, precum Ungariea, Germania, Franța, o decretară în contra mahometanilor, cei ce devastase Turcia, Serbia, Bosnia, Croația, amenințau regatul Ungarii, încongiuraseră Constantinopolu și aduseseră chiar pe împăratul Emanoil Paleologu în stare a nu mai ști ce să facă... el înfine se luptă din toată puterea la Nicopoli, se bătu cu dânși înăuntru în țară, fu celu mai teribilu inemicu al loru, și, în urmă, după ce capitulă prin acele condițiuni avangioase țerii, fiind că Baiazet devenise unu concerantu spăimântătoru, care coprinsese prin puterea armeloru atâtea staturi de prin pregiuru, apoi, după moartea acestuia, îl vedemu pe Mircea că se face oare cum tutorul pretendenților tronului turcescu, sprijinind și căutând ca să înalțe pe Musa, unul dintre fii Sultanului Baiazet!.. Nu isbuti într’aceasta, fiind că partida lui Mahometu, fratele lui Musa, fu mai tare de câtu acestui dintâi; ori și cum însă, nu putemu în adevăru să ascundemu admirarea ce o avemu despre Mircea întru aceasta; putemu zice că din parte-i fu fapta cea mai ingenioasă și politica ce o esercită a fost cea mai remarcabilă pentru timpi aceia!..",
    "Cade-se prin urmare să ne aducemu aminte cu mândrie despre acei stăpânitori care, în faptele loru, s’au comparat acestui mare bărbatu! cade-se  să admirămu politica loru, precum nici să uitămu pe acei Romăni viteji care în timpi de demult se luptară cu atâtea nevoi și greutăți pentru țară!..",
    "Cade-se în fine, între acestia, a venera pe Bucur pentru cele ce arătarămu mai susu despre dânsul, pe Iliana care acu devenise soțiea sa, pe Moțicu, care, după ce servise câți-va ani în armiea Moldovenească, se trase la Târgoviște, unde, mulțumi din tot sufletul Iliani, soții lui Bucur, pentru protecțiunea ce o didese iubitei sale Marii, pe care hotărâse a o lua în căsătorie, tot într’unu timpu și dânsa nu mai puțin înfățișând lui Moțicu cele mai vii simțimânte de recunoștință cu care se găsia lui datoare... Nu trebue însă a uita și pe Dragoși, ast-fel se numia vestitul acela lănceru Orheianu, pe care îl văzurămu în capiturile precedinte făcând atâtea minuni. El acuma fiind că era atât de aproape legat prin amorul căpitanului său Moțicu și de al femei sale Dochița, vara primarie cu Moțicu, se trăsese și ele asemenia la Târgoviște, dinpreună cu cei de mai susu; devenise și el unu boieru al țerii, pentru că luase parte în resbelele de aci.",
    "Așa dar Bucur se afla în culmea cea mai înaltă a fericirei pentru că se găsia însoțitu cu Iliana sa iubită, pentru care el suferise multe și ea asemenea pentru dânsul. Dragoși iarăși era căsătorit și ne putea arăta că, precum nu se află nici unu focu fără fumu, ast-fel și nici o casă fără supărări. Acu numai Moțicu, celu ce trecea de unu omu foarte cum se cade, însă prea june încă pentru câte le săvârșise în viață și ’n cursul resbelelor, trebuea să aștepte cu nerăbdare zioa nunții sale, pentru care, Iliana și Bucur făceau pregătiri mari și țineau ca pe o soră a loru sau pe o fiică pe Maria la casa loru, ne uitând nici odată ce erau datori a face acestei june fecioare, pentru doritul și iubitul loru Moțicu...",
    "Da, acestea sântu zilele omului de fericire în viață, acesta este Paradisul care fu creatu și înfrumusețatu atât de multu pentru celu dintâi omu, în care visurile cele de auruu curgu ca niște isvoare prin mijlocul său, adăpând valea ilusiilor, a speranțelor și a plăcerilor!.. Numai în acei ani de bucurie, în mijlocul acestor visuri a le vieții putemu uita pentru unu minutu durerea și suferințele noastre; căci, și daca acestu cercu în care ne putemu număra zilele prin care avemu a trece, nu ne ar înfățișa o singură dată astă girlandă de rose, crini și cele mai frumoase flori, pe care noi le iubimu, nu știmu daca ne amu mai putea acomoda cu viața, sau, și daca amu trăi, nu știmu iarăși de ar mai fi ce-va care să ne facă a ne părea rău sau a plânge când ne despărțimu de viață!..",
    "Așa dar, descriind acestea ș’acei timpi în care trăiră eroi nostri, să nu scăpămu din vedere și asprimile, turburările, invasiile cele fără încetare a le barbarilor, nemulțumirea și neliniștea d’atunci, neputând trece unu anu sau o lună măcar fără împerecheri de ginte, fără rescoală și fără redicare la arme, de la micu și până la mare!.. Eroi nostri, prin urmare, tocmai când se aflau la culmea fericirei, împărtășind mulțumirea și fericirea împreună cu jupânesele sau cu boieresele loru, cele ce se ocupau de economiea casnică, cu lucru de fie care zi, a toarce cu furca și a țese la pânză, nedespărțindu-se câtu-și de puțin de acea viață patriarcală și tot-o’odată romană: căci femeile p’atunci îngrijiau de casă, de copii, de soțiile loru, de argați, de vite și adesea ori până și de cele de pe câmpu, pentru că bărbații lipsiau, aflându-se pe câmpul luptei... Ei dar și dânsele, cum zice: Bucur, Moțicu, Dragoși, Iliana, Maria, Dochia, trăind împreună, văzându-se și întâlnindu-se unii cu alții tot-d’auna, împreună pe la ospețe și la cumetrii, împreună la biserică spre a se închina și a da mulțumire către Dumnezeu, împreună la petreceri și la preumblări, împreună la toate și pretutindenea, ei gustau dulcele plăceri a le omului socialu: erau într’unu cuvântu fericiți; ei și dânsele, trei frați sau trei surori, trei părechi, trei căsătoriți!.. Dar mai cu seamă nu se cade a uita ospețele ce le da p’atunci boierii țereni precum și Domnu loru!.. Pentru că, p’atunci nu era încă întrodusă corupțiea, orgoliul și egoismul timpilor de astă-zi; ei se aflau chemați și îmbrățișați cu iubire de către ceilalți boieri, ca niște romăni și romăne, ca fii de stăpânitori și fii de boieri țereni, cei ce petreceau împreună, se adunau, se veseleau, închinau la ospețe cu cupa și cu inima voioasă, fără a cugeta vre unu rău unul altuia; și mai adesea prin urările loru, conprinzând acestea: — Dumnezeu întru ajutoru!.. să auzimu de bine!.. să ne fie de bine!..",
    "Dar cu toate acestea, după cele ce văzurămu și auzirămu, ei nu puteau rămânea mult timpu într’o asemenea viață de petrecere și de trândăvire!..",
    "Buciumul sau tromba resunind tot-d’odată din toate părțile țerii, adecă, din munte până în baltă, de la o margine a țerii până în alta, le aduse aminte că trebuia a lua arcul în mână ș’a atârna tolba cu săgeți pe spate, a încinge sabiea ș’a atârna paloșul la șoldu, a încălica calul ș’a se strânge în cete și în căpitănii, ca să meargă să se lupte la marginile țerii, pentru că inemicii facu năvălire întrânsa!..",
    "Dar însă, ce era de văzut atunci, Dumnezeule!.. Ce țipete și disperare pe femei și pe mume, ce rugăciuni adresate către Maica Domnului de isbândă ca să ajute soților și fiilor spre a se înapoia sănătoși și învingători din bătălie!... Câte lacrime, câte îmbrățișări și sărutări din partea acelora care se despărțiau!... Ce numiri dulci și amoroase își da unii altora, ce de strânsături de mâini și ce de bine cuvântări a le bătrânilor, pentru cei juni!..",
    "Dar dintre toți mai cu seamă Maria plângea, nefiind încă deprinsă, juna copilă, cu mișcarea și pregătirea oamenilor pentru resbelu. Ea săruta pe Moțicu și i zicea să se gândească la dânsa, că el era viața și fericirea ei!.. Iliana de altă parte, atârna singură cu mâna-i sabiea de gâtul soțului ei și ’l încuragea prin vorbe demne de fiica unui stăpânitoru Romănu, de strălucitul sânge și numele ce ’l purta!.. Dochia însă, făcând asemeni ca și Iliana, pregătea singură armele lui Dragoși și i zicea să se lase de beutură, că prin aceasta i se face urâciosu!..",
    "Acu lupta ce se deschidea pentru Romăni și pentru Mircea Vodă, era una din cele mai crâncene, pentru că printrânsa ei trebuiau a mântui drepturile țerii și independința, care se afla amenințată!.. Aceasta fu fapta prin care Mircea trebuea să lase unu dulce și nemuritoru nume în inimile Romănilor: fu lupta cea mare de la Rovine, petrecută la 1397...",
    "Dar însă, mai ’nainte d’a vorbi despre această crâncenă și înverșunată luptă, trebue a zice ce-va despre înfricoșitoarea catastrofă petrecută la Nicopoli... unde, cele mai însemnate staturi a le Europi, p’atunci, avură nenorocirea d’a vedea căzând floarea cavalerilor și a prinților cei ce voiră a lua parte în resbelul acesta cu fii semiluni.",
    "Regele Sigismundu celu ce fu succesoru Regelui Carol II pe tronul Ungarii, văzând cum că Constantinopolul se sguduia de către armele lui Baiazet, celu ce ’și întinsese conchistele până la porțile Ungarii, temându-se d’a nu fi și statul său atacatu și a’și perde tronul și coroana, ceru prin Papa de la Roma ajutorul staturilor creștine, precum mai zisei.",
    "Mai ’nainte însă el simți nevoea d’a se face bine cu Domnul Romănilor, pentru că mai de multe ori ei se aflaseră în rea înțelegere între dânși.",
    "Mircea, ca unul ce nu putuse suferi pretențioasele cereri a le Regelui Ungarii, se văzuse nevoit a încheea, cum s’a zis, alianță cu alte staturi, ba încă se zice că chiar și cu Turci s’a fost aliat într’unu rându în contra lui Sigismund... Sigismund simțind despre acea alianță a lui Mircea cu Ladislas Regele Polonii, făcuse o năvălire în Țara Românească, ostași săi pârjolind pământul pe unde treceau, voind prin aceasta a pedepsi pe Domnul Romănilor... El trecu peste Mehadia, merse pe Dunăre, încongiură Turnul și ’l lo cu asaltu... Mircea într’aceasta s’a fost tras de dinaintea năvălirei sale. Apoi la întoarcerea înapoi a lui Sigismundu ș’a ostirilor sale, el se aruncă cu toată furiea asupra armii ungurești, măcelări o sumă mare de oameni și însuși Regele Sigismundu scăpă abia cu fuga și cu ajutorul Voevodului din Ardeal d’a nu cădea prins în mâinile Romănilor... Aceasta era starea în care se aflau puterile creștine p’atunci, cât se poate de tristă și amară pentru toți, ce’i arunca pe toți într’o completă nesiguranță, despre partea isbirilor ș’a ’naintărilor ce Mahometanii făceau asupra Europi. Mircea înfârșit se văzu nevoit a lua și dânsul parte în espedițiunea aceasta cruciată. Sigismundu, deșteptându-se și cunoscând ca cine era adevărații inemici de care trebuia să se teamă toți creștinii, se făcu bine dar cu Mircea și decretă această cualiție.",
    "Franța timise unu număru de șapte mii oameni, adecă: o mie de oameni cavalerie și șase mii de infanterie volintiri, care, dimpreună cu corpurile trimise de Germania și de Belgia, făcură acea lungă călătorie, de la o margine a Europi până la alta, și, unindu-se cu trupele lui Sigismundu, unde sosiră și trupele cele românești a le lui Mircea, se zice asemenia că și Moldova a trimis ostiri ajutoru în această cualiție, desfășurară unu totalu de 60000 oameni, care se strânseseră lângă Nicopoli.",
    "Baiazet aflând despre aceasta, lăsă pentru puțin încongiurarea Constantinopolului și alergă de cât în fruntea a 200000 de Turci în Misia, unde se întâlni în marginea Nicopolului cu armata cruciadă.",
    "Comanda armii creștine o avea Regele Sigismundu; ș’așa, în zoa de 28 Septemtrie 1396, se începu marea și înverșunata lovire într’aceste armate. Neânțelegerea însă ce domni între căpeteniile ostilor, despre a forma unu planu mai bunu, și impaciența cea mare a Franțesilor de a ataca ei întâi armiea Turcească, spre a dobândi ei fama acestei victorii, precum și celelalte trupe aci adunate, nefiind așezate fie care la locul loru, deteră pasu lui Baiazet d’a improvisa cea mai ingenioasă stratagemă, prin care creștini căzută victime. Mijlocul armii turcești, care avea în față-i pe Mircea cu Români și cavaleriea Francesă, se prefăcu că se retrage; Franțesii făcând o năvălire asupra ei ca să o goniască, Turcii demascară tot-d’o d’ată niște lucrări strategice, despre care creștini nu prinseseră de știre și încurcându-se în niște posiții desavantagioase, Franțesii și Românii fură la o lată măcelăriți. Cele-l-alte trupe, cu toate că se luptară ca niște Titani, nu putură a se susține și în cele din urmă fură desfăcute și împrăștiate prin iuțiala cea mare a trupelor lui Baiazet. Afară de cei căzuți pe câmpul luptei, mai bine de  zece mii prisoneri căzură prinși... Prin ordinul lui Baiazet, o zi întreagă îi măcelări ostași săi, care, iarăși prin unu ordinu al său, opri spăimântătoarea și teribila măcelărie... Aci se perdură, cum am mai zis, o mulțime de cavaleri și floarea principilor ce voiră a lua parte la teribila luptă a creștinilor în contra Mahometanilor. Regele Sigismundu abia scăpă pe unu vasu, cu care fugi pe Dunăre la vale și merse până la Constantinopolu. Mircea se retrase cu Românii ce scăpară din astă luptă și veni în țară. Prăzile ce căzuseră în mâinile Turciloru costau sume foarte mari; iar prisonerii ce mai rămăseseră Franțesi, se rescumpărară de către patrioți loru, prin darea a doo sute de mii galbeni...",
    "Baiazet zise Comitelui de Nevers, când îi dete drumu ca să se înapoieze în țara sa:",
    "— „Îți permiti ca să mai porți armele în contra mea; și daca voeșt, poți să faci asta cât mai curând, să vii să mă ataci cu toate puterile creștinilor; aceasta va fi pentru mine o nuoo ocasie d’a câștiga glorie.,.“",
    "Mircea pentru că a adus ajutoru acestei espedițiuni de la Nicopoli, a trebuit neapărat să se aștepte la cea mai înverșunată resbunare din partea lui Baiazet. Abia intrase dar în vară și Baiazet, după ce ’și purtă armele sale către Constantinopolu și în Asia, se ’ntoarse iarăși, în fruntea unor numeroase trupe, cu care, trecând Dunărea în Țara Romănească, vru să pedepsească pe Mircea, după ce mai întâi îi propuse niște cereri prea anevoie de împlinit din partea Romănilor.",
    "Mai ’nainte însă d’a intra ostirile lui Baiazet în țară, priimi de la dânsul soli, prin care Sultanul cerea unu tributu foarte considerabilu și unu număru de cinci sute copii pe totu anul... Această cerere, foarte grea și foarte anevoioasă de împlinit, fu ca unu trăsnetu pentru Romăni...",
    "Mircea adună în congresu pe toți boierii generalii și ofițeri săi, în palatul său de la Târgoviște, în a cărora desbatere le dete chestiunea aceasta...",
    "O anecdotă vomu putea-o spune, pe care amu auzit-o din gura unor moșneni bătrâni și despre care se zice că ar fi esistând unu hrisovu.",
    "Mircea în mijlocul a doispre-zece boieri, dimpreună cu alți boieri țereni și preoți, priimiră pe solii cei trimiși de Baiazet, pe care îi puseră să șează, până ce le va da respunsu. Desbaterile și chipsuirea boierilor numai aveau margini în spațioas-a sala domnească, unde se afla și o mulțime de auditori.",
    "Bucur, ca unul ce era dintre numărul fruntașilor boieri, se afla mai în față; Moțicu sta lângă dânsul și după Moțicu era Dragoși, care ședea pe o laviță, ce-va mai către ușă. Dragoși ca cum perduse răbdarea de atâta vorbă lungă și prea multă chipsuire fără o hotărâre energică, se sculă în susu și eși afară. După puțin timpu eși și Moțicu ca să afle ce s’a făcut Dragoși, văzând că numai vinea. Dragoși se scoborâse în pivnița domnească, unde se aflau buțile cu vinu, așa se zice; aci găsi cane și oale nuoi, și umplând o cană dintre acestea cu vinu, începu a face chipsuire singuru cum ar trebui să meargă treaba aceasta!.. Bucur văzând că nu mai vine Moțicu și Dragoși eși după dânși; dar fără să vrea intră și el în pivniță, unde se făcură trei.. Unu alu patrulea și cei-l-alți înainte, văzându că lipsescu cei dintâi, eșiră unul altul și se pomeniră intrând pe gârliciul pivniți, unde se grămădiseră acolo toți. Domnul, văzând că peru boierii unul câte unul, eși curiosu și elu ca să vază unde sântu.",
    "Într’aceasta, solii așteptau cu nerăbdare respunsul cu care erau să plece.",
    "Boierii îndată ce văzură pe Vodă în mijlocul loru, începură a închina toți cu oale nuoo... Canele și oalele se umplură iarăși!..",
    "Capetele se aprinseră din ce în ce... Boierii traseră danțul și în urmă se săvârși marele giurământu de credință și de unire asupra hotărârei ce ’ș’o luaseră aci!..",
    "Domnul și cu boierii se urcară susu ca să dea solilor respunsul ce așteptau ca să’l ducă lui Baiazet.",
    "— „Spuneți stăpânului vostru, zise Mircea către soli, mai bine vomu peri până la unul de cât ca să trăimu cu rușine; n’avemu noi copii și fete spre a’i da în sclavie!...“",
    "Atunci boierii redicară în susu săbiile și repetară încă odată acelu giurământu, că vor rămânea credincioși sfintei cause, după cum luaseră hotărâre, prin oala cea nuoo, pentru patrie și independință; a căriia idee, de și Dochia se tot certa cu Dragoși și ’l opria de la urmările lui, dar el a fost celu dintâi care a găsit-o!.."
  ]
}