{
  "1": [
    "Înainte de a vă prezintă eroii din capitala bucuriei, a căror viaţă, fapte, obiceiuri le vom cânta în proza acestui romanţ, să convorbim puţin despre acest nume care ne face să tresărim, despre acest tip fermecător care străluceşte in mintea noastră, despre Don Juan, care a inspirat pe cei mai mari poeţi şi al cărui misterios nume turbură sufletele curate ale tinerelor frumuseţi, cari nu văd decât partea lui cea strălucitoare. Având înaintea noastră această figură mare, înconjurată de razele poeziei, vom înţelege mai bine pe Don Juanii noştri cari fac atâta zgomot în Bucureşti, cu viaţa lor triumfătoare şi misterioasă.",
    "Don Juan ! nume dulce şi poetic, nume plin de farmec şi mister, care mişcă orice inimă ş-aprinde orice minte !",
    "Cine cunoaşte alt nume mai întins, mai răspândit, mai cunoscut în lumea toată ! Cine pronunţă alt nume care să ne răpească deodată c-o putere neânvinsă în regiuni încântătoare d-amor şi poezie, care să ne coprinză imaginaţia şi să lase într-însa suveniri neşterse şi urme de foc ale unei fantome ce ne uimeşte, ce iubim, ce urmăm cu dor, şi niciodată nu o putem ajunge ; cine pronunţă alt nume care să desfăşure înaintea noastră o viaţă mai fericită, mai aventuroasă şi mai îmbătătoare, o viaţă pe care amorul şi frumuseţea, râsul şi bucuria scutură necontenit salbele lor de flori suave care nu-şi pierd niciodată parfumul, de raze a căror lumină nu se mai stinge, de vesele cântece cari nu încetează în această lungă sărbătoare, viaţă pe care amorul şi frumuseţea, râsul şi bucuria revarsă comorile lor nesecate de nebunatice plăceri, şi dezmierdări cereşti, şi nespuse voluptăţi; în care cele mai răpitoare femei, a căror frumuseţe farmecă şi uimeşte, apar un minut numai, îşi dau sărutarea şi amorul lor, şi cad în prăpastie cu buzele pălite şi cu inima sfâşiată, şi după dânsele vin altele cari au aceeaşi soartă, ca visele zâmbitoare cari strălucesc un minut şi pier, ca stelele cari lasă prin aer o urmă luminoasă şi se sting deodată în noapte.",
    "Care minte nu este coprinsă şi ameţită de farmecul unei vieţe atât de încântătoare ? Care inimă nu este mişcată, turburată şi învinsă de puterea acestei fiinţe extraordinare ?",
    "Don Juan ! nume puternic şi triumfător ! nume de foc care consumă inima în care a pătruns ! Cele mai mari nume sunt palide, slabe, reci şi neputincioase pe lingă numele tău ; toate vieţele cele mai strălucite se întunecă lingă splendoarea care înfăşură viaţa ta ; toate fericirile visate de tânărul care intră zâmbitor în lume sunt o rază slabă lângă soarele fericirii tale !",
    "Dar este oare numai un vis această viaţă ? o închipuire capricioasă a geniului creator al poeţilor ? un cânt armonios care nu lasă în urmă decât o frumoasă suvenire ? Lumea toată pronunţă cu amor numele lui Don Juan, şi cu dor visează la frumuseţea Iui, la fericirea lui. Care din noi, în acele dulci ore când visele uşoare ne duc pe aripile lor în lumile radioase ale fanteziei, care din noi, gândindu-se la Don Juan, nu şi-a adus aminte de acel suav portret al lui Rafael, cu capul rezimat pe mână, un cap răpitor de graţie şi frumuseţe, cu zâmbirea dulce şi întipărită de fericire, cu privirea pierdută şi înecată în admiraţia unei lumi încântătoare, unui ideal divin.",
    "Aşa ne-am închipuit pe Don Juan ; aşa el se prezintă în visurile noastre ; sub această imagine el ne răpeşte şi desfăşură înaintea ochilor uimiţi, viaţa sa încununată de amorul atâtor fiinţe, ale căror inime s-au topit sub strânsoarea acestui suflet înfocat, nesăţios, nestatornic şi misterios.",
    "Căci era nefericite femeile înaintea cărora se ivea Don Juan, şi nici una nu se putea împotrivi farmecului privirii lui. Dar sărutarea lui lăsa veninul de moarte pe buzele ce atingea ; iubirea lui arunca durerea şi desperarea în sufletele aprinse de flacăra ochilor lui. El iubea, dar iubirea lui nu se oprea p-o singură femeie ; el iubea necontenit, dar ca paserea care cântă totdeauna, dar nu cântă numai într-un arbur, el iubea, şi ardea tot ce iubea, şi iubea necontenit, ca flacăra care se întinde, trece din loc în loc, arzând necontenit şi pustieşte tot pe unde trece.",
    "Dar ce este, ce înseamnă Don Juan ? Această viaţă strălucită nu are nici un nor pe dânsa ? atâta lumină nu are nici o umbră ? atâta râs şi bucurie nu lasă în urmă nici o lacrimă, nici un suspin ? atâta admiraţie ce ne deşteaptă Don Juan ne face să uităm cu totul doliul şi desperarea ce lasă după dânsul ?",
    "Cine nu-şi aduce aminte d-această scenă admirabilă din nemuritoarea comedie a lui Molière, Don Juan sau Ospăţul de piatră, în care Don Juan răspunde lui Sganarel :",
    "„Ce fel ! vrei să mă leg a rămâne cu cel dintâi obiect care mă răpeşte, a mă lepăda de lume pentru dânsul, şi-a nu mai avea ochi pentru nimeni ? Şi ce lucru frumos d-a se mândri c-o mincinoasă onoare spre a fi credincios, spre a se îngropa pentru totdeauna într-o pasiune şi spre a fi mort din tinereţea sa pentru toate celelalte frumuseţi cari ne pot uimi ochii ! Nu, nu, statornicia nu este bună decât pentru ridiculi ; toate frumoasele au dreptul să ne încânte, şi avantagiul d-a fi întâlnită cea dintâi nu trebuie să răpească celorlalte dreptele pretenţium ce au toate asupra inimelor noastre. Pentru mine, frumuseţea mă farmecă oriunde o găsesc, şi mă supui lesne puterii plăcute cu care ea ne atrage. în deşert aş fi legat; amorul ce am pentru o frumoasă nu îndatorează sufletul meu să fie nedrept cu altele ; păstrez ochii ca să văz meritul tuturor, şi dau fiecăreia închinăciunile şi tributul la care natura ne supune. Orice să fie, nu pot refuza inima mea la ceea ce-mi place ; şi îndată ce un chip frumos mi-o cere, zece mii [de inime] dacă aş avea, le-aş da pe toate. Apoi, iubirile noo au un farmec ce nu se poate explica, şi toată plăcerea amorului este în schimbare. Simţi o plăcere nespusă d-a învinge, printr-o sută de omagii, inima unei tinere frumuseţi, d-a vedea pe fiecare zi micile progrese care face în inima sa, a combate prin transporturi, prin lacrime şi suspine nevinovata pudoare a unui suflet care cu greu îşi dă armele, a sili pas cu pas toate micile împotriviri ce ea ridică înaintea noastră, a învinge toate cuvintele din care îşi face o onoare, şi-a aduce încet acolo unde dorim s-ajungă. Dar după ce am triumfat, în fine, nu mai este nimic de zis, nimic de dorit, tot farmecul pasiunii s-a stins, şi adormim în liniştea unui asemenea amor, dacă un alt obiect nou nu vine să deştepte dorinţele noastre şi să prezinte inimei noastre atingătoarele plăceri de a face o noo concuistă. în fine, nu este nimic mai dulce decât a învinge împotrivirea unei frumoase persoane ; şi, în această privinţă, am ambiţiunea concurenţilor cari zbor necontenit din biruinţă în biruinţă şi nu se pot hotărî a mărgini ambiţiunea lor. Nimic nu poate opri focul dorinţelor mele, îmi simţ o inimă să iubesc tot pământul ; şi, ca Alexandru, aş dori să fie şi alte lumi ca să pot întinde concuistele mele amoroase.“",
    "Iată portretul desăvârşit a lui Don Juan ; acest nume ne farmecă şi ne înfioară, ne farmecă pentru că el are toate darurile cu cari natura poate înzestra p-un om, şi viaţa sa este o sărbătoare de frumuseţe şi poezie, de amor şi plăcere ; ne înfioară pentru că aceste daruri unite toate într-însul, tinereţe şi spirit, frumuseţe şi avuţie, devin arme fatale cu cari el lasă în urmă-i lacrime şi durere, doliu şi blesteme. Frumuseţea sa fermecătoare, spiritul său scânteietor, tinereţea sa curagioasă şi ne-păsătoare, avuţia sa nesfârşită ş-aruncată pe oriunde trece, uimesc pe toate femeile, şi toate fetele îi sunt zâmbitoare, şi toate inimile răpite îl iubesc, şi toate braţele îl strâng înfiorate. Dar el ne înfioară, căci trecerea lui strălucită prin viaţă lasă în urma-i lacrime şi suspine, ure şi blesteme, şi lacrímele nu-l ating, suspinele nu-l înduplecă, urele nu-l zguduie şi blestemele nu-l înspăimântează. După o noapte d-amor, de plăcere şi de jurăminte, el se scoală şi lasă în desperare obiectul fericirii sale şi râde de jurămintele sale, şi-şi preumblă privirea împrejurul său spre a găsi o noo iubire, o noo victimă.",
    "El aleargă după o frumuseţe răpitoare, pătrunde într-o familie fericită, ucide pe tatăl, calcă pe cadavrul lui, răpeşte pe fiica sa coprinsă de admiraţie şi de spaimă, şi-o aruncă a doua zi, fără milă şi remuşcare, alergând iară după amor şi frumuseţe, alergând după alte nefericite victime.",
    "Molière, prin geniul său incomparabile, a descris acest tip extraordinar sub toate deosebitele sale feţe şi ne înfăţişează pe Don Juan în toată strălucirea lui, care, cu cât este mai mare, cu atât ajunge să ni se arate mai odios, şi cu atâta ne inspiră mai mare ură. El triumfă necontenit, el este mereu căutat, iubit, adorat ; ca s-ajungă la scopul său, ca să câştige un nou triumf, el întrebuinţează toate formele corupţiunii şi este gata a face tot. Aci vorbeşte d-amor etern cu vorbele cele mai fermecătoare, aci uimeşte ochii cu comori d-avuţie, aci se preface coprins de desperare şi cine se poate împotrivi lacrimilor lui Don Juan ; la una promite căsătoria, pe alta o prinde în curse perfide. Ateu, ipocrit, amăgitor, perfid, amant necredincios, soţ adulter, fiu desnaturat, blând, dulce, linguşitor, la început, şi crud, rece, tiran, ¡după victorie. Don Juan nu respectă nimic, nu se teme de nimic, el râde de toate, îşi bate joc de toate, chiar de femeia pe care ieri o adora în genunchi, chiar d-amorul său, cu toate că iubeşte, cu toate că este setos de iubire, cu toate că într-însul arde o flacără nestinsă de iubire.",
    "Pe cât el este de încântător în vorbele sale, pe cât este de mare în dorinţa sa de a iubi, pe atât este de odios în faptele sale, când declară amorul său unei femei, nici una nu i se poate împotrivi, dar a doua zi el uită şi este barbar, crud, neomenos. înzestrat cu cele mai strălucite calităţi, el se face un monstru cu cele mai mari viţiuri, şi cu cât este de frumos, încântător şi iubit, cu atât este şi înspăimântător, urât şi blestemat.",
    "Dar ce ar fi Don Juan fără aceste viţiuri ? Şi ce demon fatal, ce dorinţă nestinsă arde sufletul său ?",
    "Ce sete nestinsă arde sufletul său, sete pe care n-o poate potoli amorul atâtor frumuseţi alese ? Nici o frumuseţe nu-l respinge, nici o piedică nu-l opreşte, nici o putere nu-l înspăimântează. Oriunde se prezintă, Don Juan este iubit, şi care femeie s-ar împotrivi puterii sale fermecătoare ? El are tinereţea, această primăvară a vieţii care înfloreşte tot, acest soare al vârstei, care însufleţeşte tot, el are avuţia care este cheia d-aur cu care se deschide toate uşile, care înlăturează mizeriile şi greutăţile amorţitoare ale vieţei, care aduce pe toate feţele o zâmbire şi pe toate lucrurile o strălucire şi realizează toate visele şi toate fanteziile unei imaginaţiuni nebune ; el are spiritul, această rază divină care-şi aruncă lumina vie peste tot ce atinge, acest foc scânteietor care însufleţeşte orice vorbă, orice privire, orice gest, această putere care învinge şi triumfă, ne atrage şi ne ţine sub un farmec, el are frumuseţea, imagine radioasă a divinităţii, al viselor celor mai încântătoare, după care suspinăm adesea în mijlocul nopţilor, simtiment puternic pe care natura l-a pus în sufletele alese şi cari sunt răpite când găsesc în viaţa lor acest ideal, el are toate aceste strălucite calităţi, dintre care una ajunge adesea spre a face fericirea unui om ; el le are pe toate ; el este Don Juan.",
    "El este Don Juan şi este iubit, este adorat, este fantoma radioasă care apare în visele tinerei frumuseţi care se deşteaptă, îl caută şi suspină după dânsul. El iubeşte din toată puterea sufletului său, dar este nestatornic, este înşelător, este crud, însă tot este adorat, căci el este Don Juan, frumuseţea sa este divină, spiritul său este scânteietor, avuţia este nesfârşită, el iubeşte mereu şi, când iubeşte, el pune în iubirea sa tot sufletul său, toată inima sa, toată viaţa sa.",
    "„Pentru mine, frumuseţea mă răpeşte oriunde o găsesc, şi mă supui lesne puterii plăcute cu care ea ne atrage. Nu pot refuza inima mea frumuseţii ce văd ; îndată ce un chip frumos mi-o cere, dacă aş avea zece mii de inime, pe toate le-aş da.“",
    "Prin aceste cuvinte pe care Molière le pune în gura lui Don Juan, putem înţelege acest tip misterios, putem coprinde întinderea nemăsurată a dorinţelor sale, putem explica marele contrast ce vedem în toată viaţa lui Don Juan.",
    "Frumuseţea ! Frumuseţea ! iată demonul care munceşte spiritul său ; iată setea nestinsă care arde sufletul său. Frumuseţea ! iată visul după care aleargă necontenit, iată idealul, pe care Dumnezeu l-a pus în sufletul său şi pe care, negăsindu-l într-o femeie, îl caută într-alta, şi-l caută în toată viaţa fără să-l găsească.",
    "Este mare, este frumos, este puternic acest Donjuan, şi astfel s-a întipărit în mintea noastră, astfel ne vizitează în visele noastre ; acest Don Juan, a inspirat lui Lord Byron cântul suav şi răpitor cu Haidea; p-acest Don Juan l-a cântat Alfred de Muset în nemuritoarele versuri cari nu se vor uita niciodată :",
    "Il en est un plus grand, plus beau, plus poeatique,",
    "Que personne n’a fait, que Mozart a râvea,",
    "Qu’ Hoffmann a vu paser, au son de la musique,",
    "Sous un eaclair divin de sa nuit fantastique,",
    "Admirable portrait qu’il n’a point achevea,",
    "Et que de notre temps Shachespeare aurait trouvea.",
    "Acesta este tipul mare şi frumos, acesta este adevăratul Don Juan.",
    "Oui, Don Juan. Le voilà, ce nom que tout reapète,",
    "Ce nom mystearieux que tout l’univers prend,",
    "Dont chacun vient parler, et que nul ne comprend.",
    "Si vaste et si puisant, qu’il n’est pas de poète",
    "Qui ne l’ait soulevea dans son coeur et sa tâte",
    "Et pour l’avoir tentea ne soit restea grand.",
    "Cât este de frumos acest Don Juan ! ce creaţiune plină de farmec şi de poezie !",
    "Să traducem aci câteva strofe, pe care nici o descriere nu le poate ajunge :",
    "„Este altul mai mare, mai frumos, mai poetic pe care Mozart i-a visat, pe care Hoffmann l-a văzut trecând, în sunetul muzicei, pe un fulger divin în noaptea sa fantastică, admirabil portret pe care nu l-a terminat, şi pe care în timpul nostru numai Shachespeare l-ar fi găsit.",
    "Un june stă culcat pe-o verde câmpie, visător ca amorul şi frumos ca geniul, amanta sa răpită este gata s-adoarmă. El are abia doozeci de ani, inima sa se deschide acum, ramură tremurândă încă din aburul vieţei, căzută, ca şi Christul, spre a iubi şi a suferi.",
    "Iată-l înecându-se în lacrime de femeie, înaintea acestei nature frumoase ca şi dânsul, strângând lumea întreagă pe inima-i înfocată, slab, şi, ca iedera având trebuinţă de altul, şi el nu ascunde aceasta şi suspendă sufletul său, ca un lut eolian, de buzele Nopţii.",
    "Iată-l întrebând pentru ce inima sa suspină, jurând, cu ochii în lacrime, că nu doreşte nimic, mângâind p-a sa iubită şi cu sunetele lirei sale înveselindu-i somnul ca un înger păzitor ; întinzând cupa sa d-aur acelora cari zâm-besc, voind să vază fericirea lor ca să caute într-însa p-a sa.",
    "Iată-l june şi frumos, sub cerul Franciei, bogat la doozeci de ani ca un avar ce-şi îngroapă banii ; privind natura c-o inimă plină de speranţă, iubind, iubit de toţi, deschis ca o floare ; atât de fraget, încât îngerul fru-museţei ar săruta pe fruntea lui frumuseţea inimei sale.",
    "Iată-l, priviţi, spuneţi viaţa lui. Ce soartă se poate prezice acestui copil al cerului ? Amorul, apropiindu-se de dânsul, jură că va fi etern ; azardul cugetă la el, sânta Poezie întoarce surâzând cupa sa d-ambrozie pe părul său mai moale şi mai blând decât mierea.",
    "Acest palat este al său, servii şi câmpiile sunt ale sale ; pădurea, râul şi muntele au ţinut minte numele său ascultând ecoul. Al lui este satul, şi palida turmă de călugări. Când trece şi străbate o cătune, bunul înger al locului se scoală şi-l însoţeşte.",
    "Patru prinţese au cerut mâna sa. Aflaţi că dacă ar voi pe regina de amantă, şi trei palate încă, el le-ar avea mâine ; că un ovrei ar pleşuvi numărând avuţia lui, şi că ar putea s-arunce, fără să se bage de seamă, grâul secerişelor sale, la paserile dupe cale.",
    "Ei bine, acest om va trăi în taverne, între doi cărbunari, aşezaţi lângă o sobă; praful va înnegri barba şi sprâncenile sale ; îl veţi vedea într-o zi tremurând şi cu ochii stinşi, viind în manta sa să doarmă sub felinare, cu faţa sângerată şi cu coatele înnegrite.",
    "Îl veţi vedea sărind pe scara d-aurită ca s-alerge în noroi, ieşind dintr-un budoar strălucit, puindu-şi buza arzătoare pe o prostituată, până când încă dona Elvira despletită, în profunda noapte crezând că-l vede încă, n-a încetat d-a mişca lampa şi batista sa.",
    "Îl veţi vedea lacheu pentru o camardinară, ascunzând sub hainele sale pe sluga sa tremurând de frig, îl veţi vedea liniştit şi rece ca o piatră împingând în apă cadavrul unui tată şi lăsând pe bătrânul s-atingă cu mâinile sale de sânge păreţii încă calzi de dezonoarea fiicei sale.",
    "Ce veţi zice atunci ? A ! veţi crede poate că lumea a rănit această inimă mare şi superbă, că este oarecum un Lara, care se vede nesocotit, pe care oamenii l-au judecat rău, care ştie ce poate fi şi care, văzând că în deşert ar fi astfel, întoarce ură pentru ură şi dispreţ pentru dispreţ.",
    "Ei bine, vă înşelaţi. Niciodată om în lume nu s-a gândit mai puţin decât el că este uitat. Niciodată n-a izbit o uşa fără a i se deschide; niciodată n-a simţit nestatornicia valului şi niciodată n-a văzut ridicându-se sub piciorul său şarpele viclean al amicei înşelătoare.",
    "Ce zic ? aşa cum este, lumea îl iubeşte încă ; el n-a pierdut nici avere, nici rang. înaintea lui Dumnezeu, înaintea tuturor, el sade pe scaunul său. Răul ce a făcut toată lumea ştie, geniul său se cunoaşte, se admiră, se onorează.",
    "— Numai să ştiţi, însă, acest om este Don Juan.",
    "Da, Don Juan. Iată-l, acest nume repetat de toţi, acest nume misterios pe care tot universul îl ia, despre care toţi vorbesc şi nimeni nu-l înţelege ; atât de mare şi atât de puternic, încât nu este nici un poet care să nu-l fi deşteptat în inima sau în capul său, şi care să nu fi rămas mai mare pentru această încercare.",
    "Trei mii de nume frumoase ! trei mii nume de femei ! şi nici unul tu n-ai pronunţat fără ca să plângi ! şi acest foc de iubire care arde sufletul tău, care când a murit, din vinele tale de flacără, se sui în cer ca un înger uitat, din aceste trei mii de amoruri nici unul n-a putut să-l stingă !",
    "Ele te iubea însă, aceste fiinţe nesocotite, ce tu strângeai pe rind pe inima ta de fier ; vântul care te purta, şi pe ele le răpise, ele te iubea, Don Juan, aceste sărmane părăsite cari acoperea cu săruturi umbra amorului tău, care-ţi da viaţa lor, şi care n-avea decât o zi !",
    "Dar tu, spectru slăbit, tu, ce făceai cu ele ? A ! moarte şi nefericire ! le iubeai şj tu ! crezând a vedea mereu pe noile tale amoruri răsărind soarele nopţilor tale eterne, tu ziceai în fiecare seară : Iată-l poate ! aşteptând mereu şi astfel îmbătrânind.",
    "Întrebând pădurile, marea, câmpiile, aurele dimineţei, în orice oră, în orice loc, despre femeia sufletului tău, despre întâia ta dorinţă ! luând drept logodnica ta un vis, o umbră deşeartă, căutând în inima unei hecatombe omeneşti, preot desperat, spre a găsi pe Dumnezeul tău.",
    "Şi ce voiai tu, dar ? Iată ce lumea după trei sute de ani se întreabă încă încet. Sfinxul cu ochi pătrunzători aşteaptă spre a i se răspunde. Ei ştiu să socotească ora, ei ştiu că pământul este rotund, ei merg în cerul lor pe vârful unui compas, dar ceea ce tu voiai, ei nu pot să ştie.",
    "Cine este dar, zic ei, acea femeie necunoscută care singură ar fi pus mâna pe frâul cursierului său ? pe care totdeauna o cheamă şi care n-a venit ? Unde a găsit-o, unde a pierdut-o ? Şi ce nod atât de puternic a putut să-l lege, încât dacă ea n-a venit, el n-a putut s-o uite ?",
    "Nu era nici una, sau mai nobilă sau mai frumoasă, între atâtea frumuseţi, care, de departe, sau d-aproape, să fi avut cel puţin câteva trăsure d-ale idealului său mare ? Pentm ce n-o păstra ? Să ne spuie care este.",
    "Toate semăna cu dânsa dar nu era niciodată ea ; toate semăna cu dânsa, Don Juan, şi tu mergeai.",
    "Tu nu te-ai ostenit străbătând pământul ! Această fantomă deşartă, către care Dumnezeu, te-a trimis, tu nu ai zdrobit forma sa, sub piciorul tău ! Tu te-ai urcat, ca vulturul în cuibul său, fără să ai prada ta, sau ca tunetul în norul său de aur, fără să fi trăsnit !",
    "Tu n-ai vorbit rău despre această lume neghioabă, care îţi aruncă în faţă o privire stupidă; tu ai văzut-o aşa cum este, în diformitatea sa ; şi tu te aruncai mereu pe acest munte sterp, şi tu sugeai mereu, mai june şi mai însetat, sânul de aramă al realităţii. Şi vergina cu ochi albaştri, pe moalea otomană, în braţele-i parfumate te legăna alene ; de la fiica regelui până la ţărancă, nimic tu nu despreţuiai, nici chiar pe curtizană, pentru care te luptai cu nefericitul său amant minor, care într-un puţ căuta un diamant.",
    "Tu străbăteai Madridul, Parisul, Napoli şi Florenţa, senior mare în palate, ihoţ în răspântii, nenumărând nici bani, nici nopţile, nici zilele : învăţând de la trecător să cânţi romanţa sa ; necerând de la Dumnezeu ca să iubeşti viaţa, decât întinsul tău orizon ş-întinsele tale amoruri.",
    "Tu regăseai pretutindeni adevărul urât, niciodată aicea jos ceea ce căuta dorinţele-ţi arzătoare, pretutindeni idra eternă care-ţi arăta dinţii şi urmând necontenit viaţa ta aventuroasă, privind sub picioarele tale această mare furtunoasă, tu ziceai încet : «Mărgăritarul meu este acolo înântru».",
    "Murişi plin de speranţă în calea ta nemărginită, şi îngrijindu-te puţin că laşi aicea jos lacrime şi sânge pe urmele paşilor tăi. Mai întins decât cerul, mai mare decât viaţa, tu pierduşi frumuseţea ta, gloria ta, şi geniul tău, pentru o fiinţă imposibilă şi care nu există.“",
    "Iată această frumoasă şi admirabilă discripţiune a lui Don Juan.",
    "Iertaţi, buni cetitori, dacă v-am pus înainte atâtea strofe, dar ele sunt atât de răpitoare, poezia lor este atât de suavă şi ne descrie pe Don Juan, pe adevăratul Don Juan cu colori atât de vii şi poetice, încât mi-a fost peste putinţă de a nu fi coprins de farmecul lor.",
    "Sunt palide aceste strofe, traduse în proză, şi lipsite de mişcarea, de viaţa şi de-armonia versurilor poetului. Dar chiar în această proză putem vedea cât este de frumos acest Don Juan, în a cărui viaţă aventuroasă, neregulată, târâtă din strălucirile palatelor în tina stradelor întunecoase, vedem o rază de lumină care se iveşte necontenit şi-atrage pe Don Juan ; vedem o fantomă tăcuta şi misterioasă care vine înaintea lui când el iubeşte şi este fericit, şi atunci această iubire i se pare rece, această fericire se stinge, şi el, cu inima strânsă de durere, cu vocea înecată de suspine, cu ochii plini de lacrime, zdrobeşte idolul adoraţiei sale care n-a fost idealul sufletului, şi-aleargă înainte după fantoma misterioasă, pe care n-o poate niciodată apuca în braţele sale arzătoare. Această fantomă, care străluce sub vălul ce acopere faţa sa şi a căreia putere neânţeleasă este atât de mare încât Don Juan niciodată nu i se poate împotrivi, această fantomă, pe care sufletul său o iubeşte fără s-o fi privit în faţă niciodată, la care se supune fără să-i fi auzit niciodată vocea, pe care o urmează totdeauna fără s-o întrebe unde voieşte să-l ducă, această fantomă misterioasă, pe care o vede în toate nopţile la capul său, pe care sufletul său o iubeşte c-un amor mare şi puternic, s-o caute necontenit împrejurul său, această fantomă este frumuseţea, este idealul, este logodnica cerească a sufletului său.",
    "Dar unde a văzut Don Juan această fantomă, această frumuseţe, acest ideal, această logodnică cerească ? Sufletul său a văzut odată această frumuseţe, acest ideal, dacă el o iubeşte cu atâta putere, dacă el aleargă prin lumea toată ca să strângă în braţele sale p-această frumuseţe necunoscută, singura iubită a inimei sale, această fantomă radioasă a visurilor sale.",
    "A văzut el această fantomă ivindu-se în alba lumină a dimineţei, spre a culege roo şi parfumul după sânul virginal al florilor zâmbitoare ? A văzut-o el un minut pe fulgerul scânteietor care străbate cerul înnorat într-o noapte întunecoasă ? a văzut-o el în crepuscula serii înăl-ţându-se către ceruri împreună cu imnele religioase ale naturei întregi ? a văzut-o el alergând cu razele soarelui prin arburii întineriţi de cântecul paserilor, prin florile înamorate de strălucita-i frumuseţe, prin undele transparente tresărind d-amor l-a ei vedere ? Unde a văzut-o, nimeni nu ştie, nici el singur nu ştie, acela care-o iubeşte, care o caută necontenit, care o urmează mereu.",
    "Această fantomă misterioasă este frumuseţea, este idealul, şi omul care o iubeşte ş-o urmează necontenit este Don Juan !",
    "Aceasta este Don Juan, Don Juan frumos, puternic, incântător ; Don Juan, creaţiune răpitoare a poeziei, vis dulce şi plăcut al voioasei tinereţi, cântec armonios care leagănă sufletele curate, Don Juan înamorat de frumuseţe, de ideal.",
    "Acest amor pentru frumuseţe, pentru ideal, acest amor mare ca lumea, nemărginit ca cerul, arzător ca soarele vieţei, acest amor înalţă pe Don Juan, acest amor îi dă farmecul cu care ne uimeşte, acest amor îi dă puterea prin care ne atrage către dânsul, şi-l iubim, şi ne gândim cu dor la dânsul, şi-l vedem cu răpire în visele noastre.",
    "Este Don Juan înamorat de frumuseţe, Don Juan înamorat de ideal.",
    "Pasiune mare şi fatală, izvor de voluptăţi divine şi de crude suferinţe ; a iubi un vis zâmbitor care fuge, o rază strălucitoare care se ascunde, o umbră răpitoare care dispare ; şi cu toate acestea iubirea este mare şi înfocată, căci acel vis este dulce şi frumos, acea rază este o imagine a splendorii divine, acea umbră este dorul nestins al sufletului. Dar unde este această frumuseţe, unde este acest ideal ? în deşert aleargă după dânsul Don Juan, în deşert el îneacă privirea sa în ochii arzători a trei mii de frumuseţi, în deşert el străbate lumea toată şi strânge la sânul său inimele june ce întâlneşte, căci sufletul lui tot suspină după doful său iubit, după frumuseţe, după ideal. Don Juan moare, chemând mereu acest ideal, pe care nu l-a găsit, moare urmat de lacrimile, durerile şi blestemele victimelor sale, moare, şi numai atunci poate sufletul său găseşte idealul după care a suspinat toată viaţa sa p-acest pământ.",
    "Astfel Goethe ne descrie într-o admirabilă baladă imaginea acestei mari şi nebune pasiuni pentru ideal, spuindu-ne că un june călugăr, cu sufletul arzător, zăreşte într-o dimineaţă, la razele soarelui, pe verdea ramură a unui arbur, o strălucitoare pasăre d-aur, şi sare numai-decât s-o prinză, dar pasărea fuge p-un alt arbur, şi el aleargă iară după dânsa ; pasărea d-aur zboară necontenit, şi entuziastul călugăr aleargă mereu, trece dealuri şi văi, trece câmpuri şi ape, dar în deşert această fugă, căci pasărea zboară îndată ce el s-apropie. Zdrobit de osteneală, el cade obosit, şi atunci se vede bătrin, cu părul alb, c-un picior în mormânt, în vârstă de o sută de ani !",
    "Imagine adevărată a celui ce aleargă după ideal ! imagine care ne explică viaţa lui Don Juan.",
    "Cerem iertare cetitorilor noştri pentru că i-am ocupat atâta timp de Don Juan, fără a ne gândi numaidecât a-i prezenta eroii noştri, şi recunoaştem dreapta curiozitate ce-au ca să afle cine sunt, ce fac şi ce devin.>",
    "Dar şi eroii noştri sunt Don Juani ; şi eroii noştri fac zgomot prin viaţa lor, prin faptele lor, prin biruinţele lor, şi eroii noştri au în mintea lor pe Don Juan şi vor să calce pe urmele lui. Viaţa lor este misterioasă, originală, aventuroasă, şi o vom desfăşura toată, rămâind, pe cât vom putea, mai credincioşi realităţii sub care i-am observat.",
    "Am căutat mai întâi a reprezintă, prin recile fraze ale prozei, figura cea mare a lui Don Juan, după cum ni l-au arătat poeţii cei mari în versurile lor arzătoare şi pasionate, după cum l-am simţit şi noi, în orele când această frumoasă creaţiune a strălucit în visele noastre.",
    "Am stăruit asupra acestui tip al lui Don Juan spre a nu se amesteca razele sale, strălucirea sa, amorul său, cu umbrele, cu desfrânarea unor fiinţe cari nu iubesc nimic în viaţă, decât numai pe dânşii poate, cari caută plăcerea, oriunde şi prin orice mijloace, fără să aibă o lacrimă în ochi, un surâs pe buze, un dor în suflet ; cari sunt gata să facă orice fără să aibă curagiul d-a expune viaţa lor, şi să intre noaptea pe furiş, târându-se, linguşind unde ziua nu are curagiul a se arăta ; cari caută în orgie şi în desfrânare moartea urâtului ce-î usucă, căci nici o idee mai înaltă nu le străbate mintea, nici un simtiment mai nobil nu le deşteaptă inima ; sufletul lor este mort, inima lor este îngheţată ; mâna lor gata şi repede s-apuce, nu se deschide niciodată înaintea săracului, gura lor uscată de veninul vorbelor adunat în drojdiile orgiilor nu mai poate pronunţa o singură expresiune de entuziasm şi poezie ; mici şi plini de orgoliu, fanfaroni fără de curagiu, ambiţioşi fără de mijloace, înamoraţi fără să iubească, desfrânaţî fără ruşine, criminali fără remuşcare, cu toate instinctele rele fără o singură aplecare frumoasă, fiinţe degradate s-afundă până în cele din urmă regiuni ale viţiului ; umbre purtate de vântul corupţiunii prin toate tinele şi mizeriile vieţei.",
    "Nemărginită deosebire între Don Juan frumos, poetic, încântător, cu figura radioasă, şi aceste urâte, vulgare şi dispreţuite fiinţe, cu faţa înnegrită şi întunecoasă; între Don Juan, înamorat de frumuseţe, căutând în viaţă idealul, şi între aceste fiinţe, fără nume, iubind viţiul şi căutând în fundul cupei desfrânarea.",
    "Cerem asemenea iertare cetitorilor noştri pentru forma ce am dat stilului acestui capitul, o formă atât de mult depărtată de simplitatea unei povestiri. Am vorbit însă de Don Juan, am vorbit de acest mare tip, care a inspirat poeţilor cele mai frumoase creaţiuni ; si ne temem că muza noastră timidă, care acum se încearcă a vorbi, nu ne-a dat toate culorile, toate imaginile, toate razele sale ca să putem descrie pe Don Juan, aşa cum el se prezintă în imaginaţia noastră.",
    "Dar indulginţa ce sperăm a întâlni pentru acest început ne încuragează a povesti viaţa Don Juanilor din Bucureşti."
  ],
  "2": [
    "Iată un subiect mare, întins, plin de amestec şi varietate ; ar trebui volume întregi spre a face despre societate un tablou exact şi complect. Ce vom putea noi zice în câteva pagini ale acestui capitol ? Foarte puţin ; cu toate acestea trebuie să zicem câteva cuvinte despre societatea în care vom vedea pe eroii noştri trăind şi lucrând ; trebuie s-aruncăm o privire repede asupra câmpului unde se va desfăşura deosebitele scene ale istoriei ce vom povesti.",
    "Plugarul înţelept, care voieşte a face frumoase semănături, cercetează mai întâi pământul în care va pune seminţele sale ; dacă pământul este bun, el ştie că grâul său Va fi frumos şi abundent. Având o idee despre societatea actuală, vom înţelege mai bine viaţa şi faptele ce vor trece pe dinaintea noastră în această istorie şi ne vom mira mai puţin despre ceea ce vor fi şi vor face deosebitele personagie pe cari le-am studiat după natură în societate.",
    "Mărturisim greutatea care încercăm d-a expune observările noastre asupra societăţii, temându-ne d-a nu atinge pe iubiţii noştri contimporani, dintre cari sperăm că unii ne vor ceti şi au tot dreptul de a nu voi să se vază criticaţi. Avem însă o mângâiere în excepţiunile bune cari se găsesc în societate, şi credem că cetitorii noştri se vor vedea în acele excepţiuni frumoase.",
    "Oricare societate se compune de diferite clase şi de diferite vârste, având fiecare misiunea sa, caracterul său, viaţa sa proprie ; lucrând fiecare în sfera sa, cu ideile şi obiceiurile sale, şi mergând toate împreună către un scop comun, care este fericirea şi progresul.",
    "Nu poate exista o societate fără idei, fără pasiuni, fără simtimente, cari se manifestă în deosebitele clase şi în deosebitele vârste ; natura acestor idei, acestor pasiuni, acestor simtimente ne face a cunoaşte o societate şi-a înţelege gradul său de dezvoltare sau înapoiere, de prosperitate sau mizerie, de mărire sau decadinţă. Observarea oamenilor ne ajută a judeca o societate, precum studiul unei societăţi ne face a şti ce sunt şi ce pot fi oamenii care o compun.",
    "„Omul se naşte bun şi societatea îl face rău“",
    ", a zis Rouseau, axiomă foarte adevărată într-o privinţă numai, căci dacă o societate este rea, coruptă, omul aruncat într-însa cade ostenit de luptă, şi este tărât de torentul puternic al corupţiunii. Dar, dacă credem că lângă rău există şi binele, că binele triumfă pentru că omul este perfectibil, atuncea trebuie să credem c-o societate se poate regenera, prin influinţa dezvoltării progresive a oamenilor din cari ea se compune. Este un adevăr pe care legea progresului ni-l arată necontenit în istoria omenirii.",
    "Ce putem zice despre societatea noastră ? Cari sânt ideile, pasiunile şi simtimentele cari mişcă şi caracterizează deosebitele sale vârste ? Iată ceea ce cu nerăbdare aşteaptă să afle cetitorii noştri, şi ne vine foarte greu d-a exprima cugetarea noastră, aşa precum ne-am formulat-o după observările ce am făcut.",
    "Puţini poate vor voi să ne creadă că nopţi întregi ne-am gândit la feluritele caractere ale societăţii noastre ; şi de câte ori am voit a pune pe hârtie aceste observări, ne-a fost cu neputinţă de a scrie un rând fără de a-l şterge numaidecât.",
    "A fost aceasta temerea de a nu ne depărta de simpla povestire a unui romanţ, intrând într-o disertaţiune de critică morală care ar putea osteni pe cetitori ? sau o firească îngrijire de a nu ridica multă lume în contra noastră făcând o descripţiune fidelă a societăţii actuale, care ar fi fost foarte tristă pentru adevărul ce ar fi coprins ? Sau poate a fost lipsa de înlesnire sau neputinţa chiar d-a exprima observările noastre sub o formă plăcută şi atrăgătoare ?",
    "Nu putem şti care a fost adevărata cauză din acestea ; poate au fost toate împreună; adevărul este c-am preferat a descrie această stare prin personagele cari se vor prezintă peste puţin înaintea noastră. Acum ne vom mărgini a face câteva observări generale spre a introduce pe cetitori în istoria ce vom descrie.",
    "Să începem cu partea de sus a societăţii sau cu partea de jos ? cu tinerii sau cu bătrânii ? cu saloanele strălucite ale avuţiei, sau cu acele triste, obscure şi dureroase morminte de mizerie ?",
    "Este o vârstă în viaţa omului, plină de farmec şi poezie, de vise frumoase şi de speranţe zâmbitoare ; este o vârstă în care bucuria nu se stinge niciodată, în care amorul vesel şi râzător revarsă plăcerile sale suave şi curate, în care entuziasmul pentru tot ce este frumos, mare, nobile, este focul sacru care o însufleţeşte ; această vârstă pentru care viitorul deschide cu amor o lume radioasă şi în-cântătoare, această vârstă fericită este tinereţea, şi fiinţele fericite care poartă cununa d-aur a acestei vârste sunt tinerii.",
    "Ascultaţi aceste admirabile cuvinte despre tineri :",
    "„Iuţi, arzători, purtaţi de focul lor, ei nu se pot guverna ; pasionaţi pentru ceea ce onorează, ei nu suferă a fi socotiţi de nimic, dar se revoltă dacă se cred ofensaţi, ei iubesc distincţiunile, mai cu seamă aceea a victoriei, căci tinerimea este geloasă de preeminenţă, şi victoria este preeminenţă ; ei iubesc aceste doo ambiţiuni mai mult decât banii ; ei aleargă către speranţă fiindcă simt intr-înşii focul naturei care-i însufleţeşte. Ei trăiesc mai cu seamă în viitor ; speranţa este a viitorului, aducerea-aminte face parte din lucrurile trecute ; şi la tineri viitorul este întins, trecutul foarte scurt. în primele zile ale vieţei, li se pare că n-au a-şi aduce aminte de nimic, dar să spere tot. Ei sunt curagioşi şi întreprinzători pentru că inima lor este plină de foc ; ei sunt simţitori pentru ruşine căci nu iubesc decât lucrurile frumoase ; ei au sufletul generos pentru că n-au fost osteniţi de viaţă şi n-au experienţa necesităţilor lumii. Generozitatea sufletului este de a se stima pe sine demn de ceea ce este mare, şi aceasta merge bine cu speranţa. Ei iubesc tot ceea ce este frumos, pentru că trăiesc mai mult cu simtimentul şi simtimentul înalţă la frumosul moral; ei au mai mult decât alte vârste gustul amiciei prin farmecul d-a trăi împreună ; şi pentru că sunt deprinşi a nu vedea în nimic interesul, nu-l văd nici în alegerea amicilor ; ei sunt simţitori şi miloşi, sub impresiunea care-i face să crează că toţi oamenii sunt oneşti şi buni, căci ei judecă pe alţii după nevinovăţia intenţiunii lor.\"",
    "Iată cum descrie Aristote caracterul tinerilor.",
    "Dar să privim o adunare de tineri : ei sunt eleganţi şi parfumaţi, veseli şi zgomotoşi, îndrăzneţi şi nesocotitori ; sunt ei aprinşi d-o idee generoasă ? sunt ei purtaţi de entuziasm şi însufleţiţi de amor pentru ceea ce este mare şi frumos ? vorbesc ei despre lucrurile cari înalţă şi înnobilează inima ? aceşti tineri stau împrejurul unei mese nopţi întregi, joacă cărţi şi-şi pierd sănătatea, inima şi averea ; amorul şi entuziasmul au fugit din sufletul lor ; ei caută distracţia şi interesul în iubire ; sunt reci şi indiferinţi pentru tot ; nimic nu-i atinge şi nu deşteaptă devotamentul şi generozitatea lor ; ideile mari şi ambiţiunea nobilă nu coprind şi nu exaltează sufletul lor ; studiul şi dorinţa de a fi folositori ţărei lor nu-i răpeşte din vârtejul unei vieţi triste şi neânsemnate ; ei nu speră nimic căci nu cred în nimic şi trăiesc numai în prezent.",
    "Umbre palide, slabe şi uscate, aceşti tineri cari sunt cea mai frumoasă vârstă a vieţei, nu ştiu pentru ce sânt în viaţă, ei nu iubesc nimic, nu speră nimic, nu lucrează nimic, şi se plâng de viaţă, şi sunt deja c-un picior în mormânt.",
    "Iată un tânăr care, după eleganţa, luxul şi parfumul ce te încântă în exteriorul său, te face a crede că este legănat în braţele avuţiei; el aruncă aurul cu dispreţ şi nu se poate lipsi de nici o plăcere ; el nu părăseşte trăsura în care stă răsturnat c-un aer dispreţuitor pentru aceia cari umblă pe jos ; el aleargă totdeauna cu cei mari şi abia aruncă o privire peste cei mici ; cu cei de sus este zâmbitor, afabile, îndatoritor, blând şi respectos ; cu cei de jos este mândru, aspru, brutale, crud şi insolent. Cine este acesta ? A ! dacă voiţi a şti adevărul, aflaţi atunci că acest tânăr nu are nici un venit şi nu munceşte deloc ca să câştige ceva; el trăieşte linguşind p-aceia de la cari voieşte să capete puţine parale, aleargă la cărţi, şi dacă câştigă nu plăteşte ce a luat, face datorii şi înşeală pe toţi, astăzi te mângâie, te linguşeşte, te sărută ca să-i dai câteva parale şi mâine trece pe dinaintea-ţi cu capul în sus, fără să-ţi arunce o privire ; născut în clasa de jos, aleargă în clasa de sus, se umileşte înaintea celor mari, îi laudă, îi înalţă, îi admiră şi critică, batjocoreşte, defăimează pe cei mici ; când are trebuinţă de cei mici, dispreţuieşte şi înjură pe cei mari ca inimici cari trebuie exterminaţi spre a ridica în locul lor pe cei de jos; pentru acest tânăr, poporul este o turmă de brute cu cari el nu poate trăi, căci inteliginţa sa şi gusturile sale nu poate găsi în popor nici o mulţumire ; creşterea sa, instinctele sale îl împing către aristocraţie, unde sunt fiinţe alese, deosebite, şi în care natura a pus tot ce este nobile, mare şi frumos. Iată câteva trăsure generale despre viaţa, obiceiurile şi caracterul acestui fel de tineri.",
    "De altă parte vedem tineri pe care natura i-a înzestrat cu cele mai frumoase daruri ; inteliginţi, spirituali, plini de viaţă şi de foc, ei ar putea face lucruri mari, ei ar putea aduce servicii însemnate patriei lor, ei şi-ar câştiga un nume nemuritor prin lucrările inteliginţei lor; dar aceşti tineri cari pot avea un viitor atât de frumos, n-au într-înşii ambiţiunea nobilă care aprinde sufletul pentru ceea ce este mare ; ei n-au amorul puternic pentru studiul care dă cele mai frumoase cunune ei părăsesc de timpuriu şcoala şi intră în viaţa zgomotoasă şi s-aruncă în plăcerile ei, cari le usucă inima şi mintea, şi aleargă după o foncţiune neânsemnată, unde îşi îneacă existenţa fără să poată înainta, căci n-au nici ştiinţa, nici amor d-a lucra ; trebuinţa, luxul şi lipsa de principe morale îi împinge la abuz şi sunt depărtaţi, dezonoraţi, mărind ceata acelor fiinţe triste a căror viaţă este un mister.",
    "Să mergem într-un salon din cele mai frumoase şi mai strălucite ; lumină, flori, lux, avuţie, toate sunt răspândite cu abundinţă, nimic nu s-a cruţat spre a uimi ochii prin aurul aruncat în toate părţile ; dar în deşert ochii, osteniţi d-atâta lux, caută să admire frumosul ; în deşert caută un tablou însemnat, o stato, o colecţiune de obiecte de artă, ceva, în fine, în care să se descopere simtimentul frumosului. Lumea se adună, lume aleasă şi elegantă ; iată femei răpitoare de graţie şi frumuseţe, cu ochii plin de foc şi de viaţă, privire dulce şi amoroasă, surâs suav şi încântător, toalete care te farmecă prin gustul, eleganţa şi avuţia lor, înmuiate în flori de cari primăvara ar fi geloasă, în dantele pe cari o suflare le-ar rupe dacă le-ar atinge, în briliante cari revarsă asupra lor mii de raze scânteietoare. Care om nu s-ar crede fericit a privi aceste frumuseţe şi a vorbi cu ele ; ar fi fericit acela care ar vedea albele lor degete scoţând din piano armonioasele sunete cari răpesc sufletul în regiuni cereşti, sau care ar asculta vocea lor cântând melodiile suave şi dulci cari mişcă inima şi lasă într-însa suveniri neşterse ; ar fi fericit poetul cari şi-ar auzi versurile interpretate d-aceste fiinţe, a căror voce ar exprima toată poezia lor. Iluziuni plăcute cari pier înaintea realităţii. Aceste frumuseţi nu ştiu a executa nemuritoarele inspi-raţiuni ale artiştilor mari, vocea lor nu ştie a cânta, ele nu ştiu a recita o singură poezie naţională, şi nici nu cunosc cari sunt poeţii români ; ele nu ştiu a vorbi frumoasa lor limbă românească ; scriu tot, vorbesc tot, citesc tot în limbă străină, şi dacă nu ne plângem noi, ne plâng străinii cari văd dispreţul ce avem pentru limba noastră, căci este pierdută societatea care dispreţuieşte limba sa naţională. Dar poate că conversaţia lor este interesantă, variată, spirituală, patriotică, chiar într-o-limbă străină. Foarte rar vei auzi vorbindu-se despre scrieri1 însemnate, despre artele frumooase, despre dorinţele şi aspiraţiile ţărei ; foarte rar vei vedea scânteind în aceste conversaţii spiritul care însufleţeşte orice vorbă, care îndreptează un ridicol fără a ofensa, care înţeapă fără a răni, care place şi chiar când este crud.",
    "Nu putem a mai face alte tablouri, căci am ieşi din cadrul restrâns în care ne-am închis ; câteva observaţiuni generale şi vom termina.",
    "Societatea noastră se mişcă fără să ştie unde merge, lucrează fără să aibă un scop determinat, nu este o mişcare de idei înalte şi frumoase care să coprinză spiritele, să le preocupe, să le intereseze pentru dezvoltarea lor ; nu este o lucrare a inteliginţiilor cari caută, observă, cugetă şi produce scrieri spre a lumina, a îndrepta, a moraliza şi spre a exercita o influinţă mântuitoare asupra îmbunătăţirii stării actuale ; nu este entuziasm şi ardoare pentru o idee mare, pentru a cauză dreaptă,, pentru o scriere frumoasă; nu este încuragiare şi emulaţie în silinţele de a lucra ş-a se deosebi în admirabila luptă de idei care să producă în societate o mişcare generală ; nu sânt pasiuni şi simtimente tari cari dovedesc totdeuna un suflet mare şi înfocat, o viaţă întinsă şi puternică, activitate şi energie. Amorul este un comerţ în care doo fiinţe rămân unite pe cât timp sunt strânse cu legăture d-aur ; un chip frumos nu mai răpeşte sufletul ; emoţiuni, suspine, lacrime, vise şi cugetări de iubire, flori cereşti ale tinereţei, nu mai turbură inimele june. Amicia dulce şi liniştită, tezaur de mângâiere, este o linguşire pentru interes, pentru favoare, care se stinge când acestea nu se mai pot dobândi, sau se schimbă într-o crudă ingratitudine, răsplătind binele prin rău. Simtimentul religios, care este viaţa unei societăţi, pentru câţiva este ipocrizie şi o mască spre a ascunde faptele cele rele, şi pentru mulţi a pierit cu desăvârşire, făcând dintr-însul un obiect de râs, fără să fie înlocuit prin neschimbate precepte de înaltă morală, pe care se întemeiază orice adevărată religiune. Urele şi răzbunările sunt meschine, îndreptate nu în contra acelora cari au înviolat un princip mare, cari au săvârşit o crimă, cari au făcut un scandal public, dar în contra meritului care se înalţă, în contra judecăţii drepte care izbeşte ipocrizia şi insolenţa, în contra capacităţii care dispreţuieşte ignoranţa trufaşă, în contra bunului-simţ care râde de exagerările înşelătoare. Ambiţiuni şi pretenţiuni nemăsurate, nepotrivite cu mijloacele cari există şi din care iese un amestec de idei şi de credinţe greşite, care împiedică orice nobilă silinţă de a izbuti, care îneuragează incapacitatea şi imoralitatea şi opreşte dezvoltarea regulată a ideilor drepte şi folositoare. Abuzul şi camăta, suferite şi primite ca un lucru firesc ; persoanele înavuţite, prin despuierea şi desperarea săracilor desfăşură cu neruşinare în public luxul lor stors din jafuri şi carnete, şi sunt îmbrăţişate, serbate oriunde se prezintă, fără ca dispreţul şi ura publică să deştepte într-însele mustrarea de cuget. Defăimarea este puterea care nu cruţă nimic ; veninul său pătrunde în tot locul, pătează pe oricine voieşte şi nu revoltă pe nimeni ; cel mai bun, cel mai onest, cel mai capabile este târât în noroi, şi toţi aplaudează fără a se gândi că va veni şi rândul lor ; defăimarea este scara pe care se ridică cel mai depravat şi cel mai ignorant ; şi numele cel mai întins şi mai cunoscut este acela care defaimă mai mult",
    "Iată societatea în care am observat pe eroii noştri, a căror istorie o vom spune îndată."
  ],
  "3": [
    "— O oră aproape şi nu mai vine ; şi trebuie să joc negreşit astăzi, căci îmi spune inima că voi câştiga, şi niciodată n-am avut mai mare trebuinţă de bani. O sută de galbeni, şi sunt omul cel mai fericit. Cu toate acestea, dacă el nu va veni, nu pot face nimic, toate proiectele mele se năruiesc ; într-o zi se duce tot ce am dobândit până acum, un altul va împlini astă-seară ceea ce eu am promis, şi aceasta mă face să înnebunesc. Zece ani aş da din viaţa mea, aş face nu ştiu ce ca să am punga mea o sută de galbeni. Ce este o sută de galbeni ? nimic; îi apuci între doo degete şi se duc fără să simţi c-ai avut ceva ; şi cu toate acestea acum ar fi pentru mine o comoară întreagă. A ! vă urăsc, vă blestem, oameni bogaţi ; pentru ce sunteţi avari, egoişti ? neghiobi cari nu ştiţi a vă folosi de banii voştri, cari nu ştiţi a trăi. Luaţi-mă pe mine ¡de profesor şi daţi-mi bani, să vă învăţ eu atunci să cheltuiţi şi să fiţi fericiţi. Spui drept că nu înţeleg pentru ce Dumnezeu a făcut bogaţi şi săraci. Curioasă plăcere ! Sfânt princip al egalităţii, ţie mă închin, şi voi fi cel mai înfocat apărător al tău. Dar, zău, sunt nebun...",
    "Un râs zgomotos urmă aceste cuvinte pe care le zicea, când repede, când încet, un tânăr de doozeci şi opt de ani, răsturnat pe un pat, într-o poziţie leneşă, îmbrăcat într-un costum bizar ; un pantalon larg de flanelă albastră, cu bande de şnur galben zig-zag, cizme de casă de saftian auriu, căptuşite înântru cu blană albă de iepure, şi cu carâmbii înconjuraţi pe dinafară de trei degete cu atlas roşu, o cămaşă de flanelă roşie strânsă la gât cu o legătură largă de mătase albă cu funde foarte mari ; în cap o căciulă scoţiană, tivită cu doo panglice negre subţiri la spate, şi de jur-împrejur cu o bandă cadrilată, alb şi roşu ; pe spate avea un şal scoţian de lână cu cadrilature largi, de diferite culori : albastru, verde şi roşu cu abundinţă.",
    "— O oră şi jumătate ! strigă junele nostru, fluierând de câteva ori după ce-şi aruncă ochii pe ceasornicul care se afla pe masa de noapte, lângă pat : un cronometru foarte frumos, cu tabla d-aur pe care se putea vedea ora, ziua şi secundele, c-un lanţ scurt de aur, îndoit, strâns la mijloc de un glob mic, pe care era trei mari peruzele şi c-un medalion în forma unei inime, cu smalţ verde, acoperit pe amândoo părţile de mici briliante, şi ascunzând negreşit o suvenire preţioasă.",
    "— O oră şi jumătate şi nu mai vine ! Ce trebuie să fac ? zise el sărind jos din pat, făcând un gest de supărare, aruncându-şi căciula şi străbătând camera sa cu paşi mari şi repezi.",
    "Aseară, am vorbit eu singur cu dânsul, şi astăzi i-am scris să vie la unsprezece ore şi mi-a răspuns că va veni.",
    "Pentru ce mă face să aştept atâta ? O să-i fac o scenă să-şi aducă aminte toată viaţa lui de mine, să cunoască cine sunt, şi să nu mă joace ca p-un copil ; trebuia să vie la ora hotărâtă, dacă i-am spus şi i-am scris să vie. li voi plăti scump această aşteptare.",
    "Un zgomot de paşi care se apropia de uşe îl făcu să se oprească în preumblarea sa neregulată, strigând :",
    "— În sfârşit, vine. Dar când uşa se deschise, văzu pe feciorul său, eare-i zise că tutungiul a venit să ceară trei galbeni, şi-l roagă să-i plătească pentru c-a venit de mai multe ori. Bietul fecior n-apucă să termine, şi se trase îndărăt înaintea privirii ameninţătoare a stăpânului său.",
    "— Nu ţi-am zis, strigă aceasta dând din picior şi apropiindu-se de sluga sa, care se mai trase iară îndărăt, nu ţi-am poruncit aseară ca să spui acestor fiinţe nesuferite că nu sunt acasă ?",
    "— Nu mi-ai zis nimic aseară, coconaşule ; mi-ai poruncit numai să mă duc de dimineaţă cu scrisoarea ce mi-ai dat la domnul Colan.",
    "— Dar ţi-am zis altă dată, ţi-am zis d-atâtea ori aceasta, fiinţă stupidă, care-mi scoţi sufletul cu neghiobiile tale. Aide, ieşi afară şi lasă-mă în pace.",
    "— Dar ce să zic tutungiului, căci aşteaptă la mine ?",
    "— Spune-i că voi trece astăzi pe la magazia sa eu însumi ca să mai iau tutun, căci l-am isprăvit.",
    "— Nu cunosc oameni mai fără creştere, zise el după ce feciorul ieşi afară, decât aceşti păcătoşi negusturi cari vin să-ţi scoată sufletul în toate zilele pentru o mizerie de trei sau patru galbeni. Aş mai înţelege aceasta când ar fi o sumă mare, şi atunci însă trebuie să aibă delicateţea să aştepte. în ce stare am ajuns ! au dreptate unii să strige că a pierit omenia dintre oameni şi creditul s-a înecat în Dunăre. Suntem o ţară pierdută. E !... ta, ta, ta.",
    "După aceste exclamaţii de dezgust şi nemulţumire, el se opri înaintea oglindei pusă în dreptul unei canapele, se privi într-însa, întorcându-şi capul în deosebite direcţiuni, îşi resfiră favoritele mai de câteva ori, le potrivi vârfurile, îşi trase mustăţile pe buze, uitându-se la ele, îşi trecu de doo ori mâna pe frunte şi pe păr, care era tuns mic, se întinse, strângând pumnii, întinzând mânele într-o linie curmezişă, îşi plecă capul la dreapta, la stânga şi pe spate, căscă cu desfătare, seoţând un lung sunet care trecu prin mai multe tonuri şi s-aruncă pe canapea unde se afla o mulţime de diferite obiecte : o giletă, gulere, o cravată mare şi alta mică, o cămaşe, cărţi, jurnale, o perie şi alte lucruri cari nu se deosebea bine. El se culcă pe toate acestea, puse capul cu faţa în jos pe o mică pernă moale de lină cu flori, cu mânele atârnând în jos la capul său.",
    "După doo minute, îşi urcă mânele pe piept, îşi întoarse capul cu faţa în sus, ridicându-l puţin si rezemându-se pe cot, ca cum ar fi auzit pe cineva viind.",
    "Într-adevăr, cineva venea, căci câteva lovi ture în uşe îl făcură să sară după canapea, strigând : „Intră !“",
    "— A ! tu eşti Alexandre, zise el, când uşa fu deschisă până la părete şi văzu oprindu-se în mijlocul pragului un tânăr foarte elegant, cu picioarele puţin depărtate şi cu mânele în buzunarele pantalonului tăiate orizontal, nelăsând afară decât degetul cel mare.",
    "-— Va să zică, aşteptai pe cineva ; pe Adam sau pe Eva ? Căci desigur nu face onoarea să aştepţi pe creditori, zise acesta, intrând în casă, închizând după dânsul uşa cu piciorul, şi trântindu-se în mijlocul canapelei.",
    "— Aşteptam pe omul cel mai nesuferit şi cel mai trebnicios, pe fiinţa cea mai rău-crescută şi cea mai bine primită, p-acela pe care-l dispreţuiesc şi de care sunt silit să mă rog, p-acela...",
    "— Opreşte-te, c-am ghicit ; aştepţi pe strălucitul Colan, nu este aşa ?",
    "— Aşa, pe dânsul.",
    "— Ai dreptate, este nesuferit, fanfaron, rău-crescut, mincinos, lăudăros, făgăduind totdeuna şi neâmplinind niciodată, seoţând ca dracul bani din pământ, silindu-ne s-alergăm după dânsul, trăind ca un prinţ din spinarea noastră. O ! este nesuferit, cel mai nesuferit.",
    "— Da, foarte nesuferit, repetă junele nostru care se preumbla cu neastâmpăr prin casă, cu capul în jos, oprindu-se înaintea mesei pe care se afla ceasornicul. Doo ore, strigă el ; să ştii că nu mai vine, m-a înşelat şi astă dată.",
    "— D-aceasta sa nu te miri : să te miri mai mult dacă va veni.",
    "— Dar mi-a spus aseară, mi-a răspuns astă dimineaţă că va veni.",
    "— Adevărat ?",
    "— Şi fără dânsul sunt nefericit, sunt pierdut.",
    "— Şi ce trebuinţă aşa mare ai de bani, căci cu Colan numai pentru bani ai a face.",
    "— Voi să am câţiva galbeni ca să joc; deseară am trebuinţă de o sută de galbeni.",
    "— Am înţeles !",
    "— Cu orice preţ trebuie să găsesc această sumă ; altfel toate stăruinţele mele de o lună...",
    "— Eşti nebun, Gogor, nebun de legat ; în aceste vremi de criză, tu vorbeşti d-o sută de galbeni. Dar fii odihnit, îţi dau eu acest bagatel ; acum vrei ?",
    "— Mie îmi crapă buza de necaz şi tu glumeşti ; aş vrea să fii în locul meu.",
    "— Aceasta vrei ? apoi am fost şi sunt; să ne dăm mâna amândoi, până la moarte, dar pe altă cale.",
    "— Atunci cum îţi vine să glumeşti ?",
    "— Ce să faci, Gogor ; trebuie să /îzi de multe ori şi fără voie, trebuie să glumeşti spre a goni urâtul, căci mor de urât...",
    "— Numai urâtul ?",
    "— Urât şi sărăcie, căci urâtul cel mai rău este urâtul sărăciei. Şi spune tu singur, cine ar putea să ne crează pe noi săraci, văzându-ne afară şi ascultându-ne vorbind.",
    "— Acesta este meritul, acesta este talentul, şi nu ne lipseşte. A ! ce zici ?",
    "— Acesta nu ; şi este un mare talent ; cu toate acestea, cu mari greutăţi izbutim, o declar între noi. Este un an aproape de când sunt fără foncţiune, o ştii bine, şi cum văz, ministerul acesta are să ţie mult pentru nefericirea şi pieirea ţărei. Este ceva grozav, ministerul acesta, este scelerat, antiliberal, antinaţional, şi te asigurez c-o să piarză ţara dacă nu va da Dumnezeu să cază. Nu vezi ce schimbări face ! De, spune, poţi a servi cu asemenea oameni ? li cunosc, am trăit cu dânşii, şi-mi place să trăiesc cu dânşii ; ca oameni de petrecere, nu poţi să te desparţi de dânşii ; dar altfel, sunt inimicii naţiunii, şi voi să rămân statornic în credinţele mele. De câte ori mi-au propus foncţiuni şi am refuzat, nu voi servi decât cu ai noştri, şi trebuie să vie la putere.",
    "— Trebuie, dar iată că nu vin ; şi-i aştept ca şi tine cu mare nerăbdare. Până atunci, însă, văz că nesuferitul Colan nu mai vine, şi când mă gândesc deseară, îmi vine să înnebunesc. Ce să zic ? ce să fac ? căci sunt nebun, Paloti, sunt nebun.",
    "— D-amor, nu este aşa ?",
    "— O iubesc, Alexandre, o iubesc din toate puterile sufletului meu.",
    "— Adevărat ?",
    "— O ! da, da, o iubesc ş-am uitat tot pentru dânsa ; de o lună, zi şi noapte, mă gândesc la ea şi nu văd alt chip decât chipul său, şi n-aud altă voce, decât vocea sa. Şi ce chip ! ce voce ! Este un înger înaintea căruia trebuie toţi să cază în genunchi, este cea mai frumoasă femeie ce am văzut !",
    "— Ce entuziasm ! ce transport ! Gogor Terez înamorat şi nebun d-amor ! după cum zici. Nu este lucru nou, adause Paloti, râzând tare şi rar.",
    "— Este sincer, foarte sincer, ceea ce-ţi spui, mă crede, Alexandre. Aş da viaţa mea, aş da tot ce am pentru dânsa, pentru amorul ei.",
    "— Tot ce ai ? puţin lucru atunci.",
    "— Eşti dispus a râde astăzi, şi eu nu sunt ; dacă vrei să crezi, eu nu te silesc, ţi-am spus ceea ce simt.",
    "— Te crez, te crez ; nu ştiu eu că tu aşa eşti ?! Te aprinzi ca un chibrit şi tot aşa de iute te stingi ; ai o inimă caldă, un suflet înfocat, dar ceea ce ştiu şi mai bine este că n-ai bani, şi-ţi trebuie bani.",
    "— Voi avea, strigă Gogor cu putere ; voi juca şi voi câştiga.",
    "— Lucru foarte putincios, dar cu ce să joci ?",
    "— Ai dreptate, aşa este, cu ce să joc ! Colan nu mai vine, şi toată speranţa îmi este la dânsul, zise el, izbind din picior, şi puindu-şi mâna pe fruntea aplecată către piept.",
    "În timpul acesta, uşa se deschise şi amândoi scoaseră o strigare :",
    "— Iată-l, în sfârşit 1",
    "— Ei bine ! zise Gogor, închizând uşa, încrucişând braţele şi dând din cap, ei bine ! frumos îţi şade să mă faci a te aştepta atâta timp ?",
    "— Dacă eşti supărat, mă duc, răspunse Colan, în-dreptându-se spre uşe.",
    "— Atâta ar trebui acum, ca să nu-ţi mai vorbesc în toată viaţa mea, zise Gogor, trăgând clopotul ca să vie feciorul.",
    "— Şi această pedepsire, cu mare dreptate, cum aş face şi eu în locul tău, adăugă Paloti, care se sculă după canapea, şi se puse călare p-un scaun, al cărui spate îl îmbrăţişase cu mâinile sale, pe care îşi rezima bărbia.",
    "— Şi atuncea sunt pierdut, nu este aşa ? zise Colan, râzând cu multă dispoziţie şi puindu-se p-un alt scaun în faţa lui Paloti şi tot în acea poziţiune. Voi, prinţi şi baroni, mari şi tari, bogaţi şi nobili, nu mai vorbiţi cu Colan, şi sărmanul Colan, urgisit de voi, este pierdut. Mergi de te îneacă, Colane, căci Gogor Terez şi Alexandru Paloti nu te mai bagă în seamă. Aceste cuvinte fură urmate d-un râs foarte tare şi ascuţit, care făcea pe Colan să-şi dea capul pe spate.",
    "— Eşti nepreţuit, eşti nemuritor, Colane ; vino să te sărut, fără tine nimeni nu poate trăi în Bucureşti, zise Gogor, luând pe Colan de barbă şi sărutându-l pe amândoi obrajii. Negreşit c-ai găsit ce te-am rugat ?",
    "— Când zic o vorbă, trebuie să mă crezi ; iată zece galbeni, mai mult nu poci să-ţi dau, răspunse Colan.",
    "— Numai zece ? apoi ce ţi-am zis ? ce te-am rugat ? îmi trebuie cu orice preţ doozeci şi trebuie să mi-i dai, zise Gogor c-un aer supărat.",
    "— Ha !... ha !... ha !... brava, Terez, brava, îmi placi şi te iubesc, strigă Colan apropiindu-se de masa de noapte, pe care făcu puţin loc într-un colţ, scoase încet din buzunar zece galbeni pe care-i numără foarte încet, făcând pe fiecare să sune de mai multe ori, şi adăugind :",
    "— Frumoasă monedă, superbă, mică, curată, lucioasă, uşoară ; o ! ţi-e drag să te poci cu dânşii, să-i stringi, să-i întinzi iară pe masă, făcând tot felul de figure cu acest amor de galbeni. Ce zici, Paloti ? spune, amicule, răspunde, nu iubeşti această jucărie ? nu înţelegi această plăcere ? Dar, te văz eu după chip că astăzi eşti filosof şi dispreţuieşti acest prost metal; deşărtăciune, ticăloşie, absurditate ; aurul, galbenii, banii : prostie, nu este aşa, Paloti ? Dumnezeu a dat bani neghiobilor, răspunde ; oamenii mari, cu spirit, cu ştiinţă, cu inimă nobilă, sunt săraci; vorbeşte, de nu este aşa ?",
    "Colan începu iară să râză, rar şi tare, scoţând şi câte o strigare ascuţită, şi jucându-se mereu cu galbenii, fă-cându-i să sară în palmă, aruncându-i iară, unul câte unul, pe masă, observându-i de câte ori sărea, până să se aşeze, şi repetând de mai multe ori : admirabil sunet ! încântătoare voce ! ce drăgălaşi sunt !",
    "În timpui acesta, Paloti sta tot cu bărbia pe mânile rezimate de spatele scaunului. Capul său era puţin plecat ; el nu zicea nimic, dar din când în când îşi îndrepta ochii spre Colan şi-şi posomora sprâncenele. Câteo-dată fluiera o arie din Traviatasau Trovatore, sau bătea uşor şi neregulat din picioare. Gogor Terez se preumbla prin cameră, înfăşurat în şalul său, cu ochii la pământ, neuitându-se nici la Colan, nici la galbenii cu care acesta se juca pe colţul mesei. Din când în când însă sunetul lor îl oprea în fundul camerei, şi-l făcea să arunce o repede privire spre mica mescioară, dar îndată îşi punea capul în jos şi reâncepea preumblarea sa. La o noo exclamaţie a lui Colan, el se duse către masă, dar nu ştim dacă s-a dus ca să ia galbenii, căci el s-a uitat la ceasornic.",
    "— Doo ore şi jumătate ! strigă el, aruncând şalul pe pat, şi întinzând mâna spre perete să tragă clopoţelul.",
    "— Va să zică n-ai trebuinţă de parale, zise Colan zimbind, uitându-se la Terez, cu capul plecat într-o parte şi începând a lua galbenii dupe masă, încet şi câte unul, pe care-l ridica spre a vedea anul scris pe dânsul. După ce-i strânse pe toţi în mână, se sculă dupe scaun, îi mai sună de câteva ori, şi zise iară : va să zică nu-ţi trebuie ?",
    "— Eşti nebun, Colane, strigă în fine Gogor supărat. Auzi vorbă, dacă-mi trebuie ? Pentru ce te aştept de trei ore şi n-am putut face nimic până să te văz odată c-ai venit ? Dar ştii bine că-mi trebuie just doozeci de",
    "galbeni şi tu îmi dai numai zece. Nu este frumos, Colane, din partea ta, mai cu seamă cu mine.",
    "Zicând aceste vorbe, începu să zâmbească, şi întinse mâna de lo galbenii din palma lui Colan, care-i mai resfiră o dată cu mâna cealaltă, zicând :",
    "— Ce frumoşi sunt ! ţi-i dau cu toată inima, şi aceasta face mult ; şi este ceva zece galbeni, când nu dai dobândă, când nu dai poliţă cu trei giruri şi amanet de trei ori mai mare. Iată, astăzi chiar, am luat pentru Adrescu o sută cincizeci de galbeni cu poliţă de doo sute ; pentru Tofan Lelio o sută de galbeni cu poliţă de o sută cincizeci ; lui Toni Burton i-am dat doozeci de galbeni, lui Costică Tavari zece. E ! auziţi voi bani, auziţi voi sume de bani ! Şi apoi ziceţi că Colan nu este strălucit, nu este nemuritor. Toţi aleargă la mine când au trebuinţă de bani, şi numai eu pot să le găsesc, numai eu ; eşti om mare tu, Colane, să trăiască Colan !",
    "— Să trăiască Colan ! strigară împreună Paloti şi Terez.",
    "— Declar în gura mare că Colan este nemuritor, zise Paloti, făcând cu ochiul lui Gogor şi scoţându-şi abia acum pălăria din cap. Mă închin înaintea puterii lui Colan, şi zic, oriunde şi totdeuna, că el are o ştiinţă deosebită de a găsi parale, şi apoi este omul cel mai îndatoritor Când ai trebuinţă de bani adresează-te la Colan, şi fii sigur că vei găsi...",
    "— Să ştiţi voi c-aşa este, întrerupse acesta, ridicând mânele în sus. Toată lumea mă cunoaşte, şi am credit în piaţă ; oricând voi vrea, eu găsesc bani, şi dau la toţi, şi toţi sunt siliţi să vie la mine să mă roage, pentru că eu sunt Colan, şi unul este Colan. Dar voi ce sunteţi ? cine vă dă voo bani ? ce aveţi voi ? Numai fumuri, mândrie, cu nasul în sus, prinţi şi baroni ; cine vă vede pe voi la şosea, la teatru, vă ia de milionari, şi când colo, tot la mine alergaţi, tot la amicul Colan. Ha !... ha !... ha !... Spuneţi, nu este aşa ?",
    "— Da, da, nemuritorul nostru amic, strigă Gogor, zicând feciorului, care intrase, să vie a-i da să se spele şi să se îmbrace. Ajută-mi, Doamne, să câştig o sută de galbeni, şi voi fi omul cel mai fericit.",
    "— Ştiu ce ai de gând să faci, zise Colan, dar eşti nebun, şi nebun o să fii ; zi Gogor Terez şi lasă-l în pace. Alergi după Serini, şi suspini, şi cheltuieşti banii cari nu ai, după cum ai alergat ş-ai suspinat după altele:, fără ca să te iubească nici una. Spune, ce ai de folosit ? ai izbutit vreodată ? numai vorbe mari de tine, ca să faci pe oameni să crează că este ceva, şi în faptă nerozie. N-am dreptate, Paloti ? Spune.",
    "— Foarte mare, răspunse acesta sculându-se în picioare şi puindu-şi pălăria în cap. I-am zis că este nebun, şi el nu voieşte să mă crează.",
    "— Nebun, nebun, repetă Colan, care se gătea să plece.",
    "— Dar ce faceţi, le zise Gogor, care se întoarse spre dânşii, ştergându-şi faţa. Pentru ce vă duceţi ? Mai staţi puţin să plecăm împreună. Nu mergem toţi la Forian ? Acolo este joc astăzi, şi poate să mâncăm la dânsul; un minut şi sunt gata. A ! cu ce nerăbdare aştept această seară !",
    "— Adevărat, zise Paloti.",
    "— Zi mai bine c-aştepţi să vezi norocul, adăugă Colan. Dar, ce este drept, e frumoasă Serini, foarte frumoasă, cara mia, anima mia; ea merită să fie iubită, adorată, un angelo ; dar se uită ea la noi ? nebunie. O ! ce voce adorabilă ! armonie divină. Dar nu ne atingem noi de aceşti îngeri. Aide, Terez, mai iute, căci este târziu.",
    "— Acum sunt gata, răspunse acesta, care alegea o cravată, din vreo treizeci ce avea desfăşurate înaintea lui, de toate formele, mărimile şi colorile.",
    "Paloti şi Colan aprinseră câte o ţigară de havana şi s-aşezară pe canapea, fiecare într-un colţ, cu pălăriile în cap, unul cu mânele în buzunarele pantalonului, şi altul în ale giletei, uitându-se la Terez care înnoda, deznoda, şi iară înnoda la gât, împrejurul unui guler drept şi tare, o legătură mare, vărgată negru şi roşu, prinzând-o c-un ac, al cărui cap rotund şi turtit era format d-o mare pirozea încongiurată c-un cerc d-aur.",
    "— Mult gust are la îmbrăcămine Terez, mă înnebunesc, zise Colan, adresându-se către Paloti.",
    "— Are lucruri frumoase, răspunse acesta, sculându-se să vază d-aproape legătura lui Gogor. Este departe însă de tine, adaugă el, bătând pe umere pe Colan.",
    "Colan era un om înalt, gros în spate, cu pieptul larg şi scos afară, formele corpului său spunea că trebuie să fie tare şi sănătos, şi în tot era, cum se zice, arătos. Capul său nu era frumos şi n-avea o expresiune simpatică şi atrăgătoare ; trăsurele era regulate, dar nu era însufleţite, nu se refleta în ele nici o idee care să oprească asupra-i privirea acelora cari îl vedea pentru întâia oară ; avea mai mult ceva comun, după care un om deprins a ceti în fizionomii ar fi crezut mai lesne că este lipsit de învăţătură, şi educaţie morală, decât să păstreze întipărite urmele unei origine de jos. O barbă mare, plină şi bine îngrijită, pieptănată uşor, la dreapta şi la stânga, încadra prea bine faţa şi-i da până la un punct un aer măreţ, mai cu seamă când sta în picioare şi ţinea capul în sus, după cum avea obiceiul ; nişte sprâncene dese şi bine arcuite arunca o umbră uşoară peste ochii săi şi le da o expresiune care nu era lipsită de oarecare farmec. Fruntea însă era cei mai mare inamic al acestei figure : mică, turtită, obscură, fără cea mai uşoară ridicare, nu exprima nici o deosebire de inteliginţă, nici o lumină care să arate că coprinde o idee ; se părea că natura, făcând un corp atât de mare, era ostenită la construcţiunea celei mai însemnate părţi care face nobleţea şi mărirea unui om. Se vedea în acest personagiu un amestec de frumos şi de urât, de putere corporală care impunea la început şi d-o expresiune comună a capului, care-ţi spunea îndată că nu trebuie să aştepţi mult de la mijloacele sale intelectuale. Nu-i lipsea oarecare înlesnire în mişcările corpului, care i-ar fi dat puţină graţie, dacă nu ar fi luat urâtul obicei să ţie capul prea sus şi să-l mişte prea des. Pe lângă aceasta mai avea şi obiceiul, mai totdeuna când nu vorbea, de a scoate prea mult afară buza sa de jos, care-i da un aer de dispreţ ş-aro-ganţă pentru aceia cari nu l-ar fi cunoscut. Asemenea, când îşi punea mânele în bozunarele giletei, îşi îndoia corpul pe spate, şi din toate aceste mişcări d-a capul, făcea o linie foarte disgraţioasă. Gât despre ceea ce era, curbă cum trăia şi ce făcea, vom avea ocaziunea să aflăm aceasta mai târziu, chiar de la Colan.",
    "— în fine, te-ai gătit, zise el admirând pe Gogor şi fluierând de câteva ori. Dacă Serini nu te iubeşte, vina nu este a croitorului, care îţi taie hainele cu atâta şic, da, cu mult şic.",
    "Zicând aceste cuvinte, lo pe Gogor de umăr, îl întoarse la stânga şi la dreapta, îl examină de sus până jos, îi trase jacheta la piept şi, apucându-i talia c-o mână, îl îmbrăţişă, strigând :",
    "— Apelpisit ! mă înnebunesc !",
    "— Strălucite amic şi nemuritorule Colane, sunt fericit că hainele mele au putut să deştepte admiraţia domniei-voastre ; sunt încântat.",
    "— Admir persoana dumitale, prinţ şi baron scăpătat care păstrezi încă... răspunse Colan, care fu întrerupt de Paloti :",
    "— Aide să plecăm odată, că mi s-a urât.",
    "— Aide, zise Gogor, vărsând parfume în batistă.",
    "Colan apucă înainte fluierând, şi după dânsul ieşiră Paloti cântând, şi Gogor trăgându-şi părul la spate."
  ]
}