{
  "1": [
    "Vorbimu despre o cunoştinţă a nόstră mai de de mulţu o istorie tristă, dearu adevăratu.",
    "Ca să vă încredinţaii despre aceasta, aruncaţi o pri-: vire la crucea care se află de-o parte, la stânga, lăngă şoseaoa de la Capul-podului-Mogόşdei.",
    "Ea stă plantată în marginea şanţului ce ocolesce, des-spre o parte, unu edificu! cu o înfăçişare posomorâtă. Numele acestui locu, ca şi aspectulu care ni’lu represintă curtea aceea, e întocmai ca zicătόrea: să nu înoptezi vre o-dată p’acolo; se numesce : Mahalaoa Dracului.",
    "Faceţi ca vre o sută cincizeci de paşi de la aleiulu celu verzindu de teii şi veţi găsi crucea la marginea drumului, necunoscută şi uitată, lệngă şanţulu susu-zisu.Citiţi inscripţiunea de pe dệnsa. Étă ce conţine:",
    "«Aici este îmnormệntatu Pitarulu Ioniţă N... şcl.»",
    "Mulţi, din: funcţionarii ministeriului de finance n’au uitatu, credemu, pe colegulu loru, cam pe la anulu 1851.",
    "Amu cunoscutu pe junele acesta precum toţi contimporanii sei l’au cunoscutu.",
    "Este o deatorie să nu lăsămu uitării pe cei cu cari amu convieţuitu.",
    "Par’că ’lu vedemu ệncă precum era atunci: june, cu statura ’naltă, chipulu ce-va prelungu, ochii crăpui, perii capului culόre închisă, nasulu potrivitu, gura mică şi cu o mustaţă cum şeade bine holteiului; învestitu, tunsu şi înmănuşatu după moda francesă. Avea obiceiu de ’şi punea capela cam pe o parte, şi mănuşile şi biciuşca arare ori îi lipsiau din mâni. Venia mai totu-dea-una la Ca-pulu-podului, la grădina publică, dupea ce eşia de la cancelarie; îlu vedeamu une-ori la theatru naţionale; şi ' mai nu lipsia de unde' se făcea o petrecere, sau unu prânsu, între câţi-va bărbaţi juni camarazii sei de la Vistiere. Câtu despre desvoltarea sea corporale, era unu atletu în felulu seu; şi deaca trei, sau patru inşi aru fi voitu să mesόre puterea braţului cu dệnsulu, de siguru că remâneau ruşinaţi. Elu nu aru fi rědicatu cu dinţii, precum Paul Chinesu, pe adversarulu seu, dearu aru fi fugitu cu duoi inşi în braţe. Ce să zicemu, de! timpii erau altu-felu! lumea nu era ca cea de astă-zi! mai era de trăitu p’atunci!., eserciţiulu la lucru, traiulu simplu, dearu bunu, şi mai cu puçine griji; nu se făcea ca astă-zi a-tâta politică în lucruri; dările şi impositele nu aşa mari, nu atâtu de îngreuetόre !.. bucuriile nu lipsiau în totu lo-culu, şi eftinătatea cea mare făcea ca όmenii să nu se mătufescă şi să se gârbovescă aşa de iute. Eru tinerimea cându ziceaii colea românii june, era în stare a da probe că un june e românu verde şi uî-dată româno voinicu!",
    "Câtu despre educaţia acestuia, abia trecuse din clasele umaniόre (gimnasiu inferioru, după cum erau atunci organisate scόlele pâne cându elu intră la vistierie ca / copiştu. Şi câtu elu inveţă, numai o împregiurare îlu făcuse să meargă pâně aci; alto-felu flindu unu copilu săracu din populu, fără mizlόce şi fără protectori, aru fi rěmasu într'o stare cu totulu josu.",
    "Elu rěmăsese orfanu dimpreunu cu o soră ce era mă-ritată cu unu albanesu. Acesta- fusese în casa unui con-sulu, şi o-dată a fostu prenumeratu între bandele eteriei. Acestu omu era seriosu, activu şi regulatu cu casa si socotelele seale. Femeia îl era cu tόtulu devotată; şi unica ei fericire, de care se ocupa mai multau în vieţă, era prosperitatea familiei : soçulu ei şi acestu frate.",
    "Mai alesu pentru fratele ei loniţă căuta tόte mizlόcele şi chipurile de a face din elu omu cum se cade.",
    "Ei şedeau cam in dosulu casei cel mari: Filip-Lenşi, în suburbia alăturată cu strada principale : Podul-Mogoşόei.",
    "Ca să descrimu aceste aměnunte, nu vomû trece peste impregiurările ce făcură causa principale, să ziceimi aşa, stimulentulu ce desvoltă totulu în copilulu care era subt tutela uneî surori bune, aceea-ce avea de bârbatu pe omulu celu mai seriosu. Junele nostru, adevăratu, în anii copi-lăriei pâně la etate de patru-spre-zece.ani, fusese precum sûntu toţi aceia cărora educaţie remâne ne’ngrijită : cam nsubordinatu şi da prea puçine semne de înaintare. In primii sei ani umbla mai multu lipsindu de la scoli, cându sora sea îngrijia de ’lu trimitea la Sântulu-Sava, unde erau atunci concentrate clasele primare şi cele uma-niόre, cum ziserămu. . .",
    "Soçulu astei femei observă că fratele ei nu învăţa nimicu.",
    "Femeia soră mamă, găsindu în bărbatulu ei acea fi-sionomie de feru, precum a arnăntului care a sfâşiatu. mâţa dinaiutea fidanţatei sale, ca să ’Iu scie de frică, nici nu sufla de câte ori elu zicea ce-va; deară aru fi voiţu'ca fratele ei să ajungă vre unu omu mare, ca într’o zi să pόtă elu fi reazemulu ei în vieaţă, şi d’aeeea aru fi făcutu totulu ca să‘lu corige de ştrengăriile lui copilăresci.",
    "Albauesulu zise într’o zi soţiei seale:",
    "Nu trebue lăsatu aşa acestu copilu! să’lu dămu la o abagerie, şelărie, sau cojocărie, să înveţe unu meşteşugu, să aibă o meserie cu care să pόtă trăi.",
    "Femeia, în aparinţă, aproba totu ce zicea soçulu ei, dearu în cugetu-i se găndia cum îi plăcea mai bine.",
    "Cine aru fi cugetatu că acestu copilu, aşa de leneșu, cu pěrulu mare şi căzệndu-i sub căciuliţa descusută, trasă pệně peste ochi, învestitu cu o bundu şi încinsu cu bete de postavu cenuşiu pe-d’asupra, cu pantalonii hărtăniţi, cu cismele în piciόre mai de multe ori scâlciete, alergâudu cu codrulu de pâine în mână după joculu mingei, seau cu bâta după joculu purceaoa, simplu şi inocentu ca unu mielu, , ệnsě avệudu ochii ageri, deşteptu şi bunu de gură cându da cuivaşi răspunsuri, că va fi dominatu, astu copilu, mai târziu de atâta pasiune, cându se desvoltă într’însulu simţimentulu şi ambiţiunea naturale unui bărbatu june? Se scie dearu că cu câtu desvoltarea începe maî târziu, cu atâta este mai repede, şi pasiunile violente. Părinţi, îngrijiţi şi luaţi bine seama de fiii voştri, că eată ce se întâmplă! Dearu acestu june era să ajungu acolo într’o zi, să ascultaţi!",
    "Sora sea temânduse ca elu să nu se facă vre unu netrebnicu, căuta tόte miijlόcele a înlesni spre mai bine desvoltarea sa.",
    "Tόte aceste suntu să arătămu că crescerea sca, educaţia ce elu priimi, nu fură legănate cu leagânu de mătase, nici purtatu în trăsură pe arcuri, nici deprinsu prin salόne, încongiuratu de guvernante şi de profesori, spre a maturi cunoştinţele seale, ş’a-i insufla cu măreţie aceea ce trebue să aibă unu copilu care este menitu ca mai târziu să fie bârbatu de statu care să serveasca patria sea ; şi elu, pe lệngă aceea ce ziserămu, că era unu fiiu din populu, fără titluri părintesci, fără privilegii, ca să se ilustreze, precum le avuru unii-alţii, cari cu tόte aceste în locu d’a se rědica prin niscari-va fapte mari de patriotismu, ei căzură şi se ticăloşiră pâně ajunseră săraci şi la nivela cu domesticii loru ; lui dearu, junelui nostru, îi lipsi tόte acestea şi pâně şi mediile d’a putea urma colegiulu întregu.",
    "Cam în primăveara anului 1838: cine a apucatu p’a-tunci, pόte mărturisi acei timpi pe cari îl scinu, sub domnia lui Alesandru Ghica, timpi de viaţă plăcută, linişte, abondanţă şi bucurii pretutindeni, în tόte oraşele şi în tόte teara. Într’o primăveară ca aceea, primăveară dulce, plăcută şi senină, înainte cu vre o trei zile de sărbătorea St. George, câudu, pentru a împlini datinile găsite de la părinţi la fiii, mai alesu pe la serbători mari, femeile din poporu curăţu şi văruescu casele loru, deaca Pascile cadu prea în iarnă şi nu le potu face mai ’nainte acestea tόte ; ele mătură bătătura, curtea şi grădina; se aduce ramure de salcie verde cu care se decorează porţile, casele şi magasinele, se așează de ziua aceasta brasde de earbă în pragulu uşilor şi pe stâlpii cel groşi de stejaru ai porţiloru, pe carii sûntu sculptate figuri precum: şerpi sau pesci, cari le aveau şi Dacii în drapelele loru, cându mergeau în resbele; dearu în acea primăveară, cu trei zile înaintea zilei St. George, femeia arnăutului, sprintenă şi bărbatu, cum era investită numai cu o fustă şi cu unu tulpanu albu aruncatu pe capu, văruise cu a sa mână pereii’ casei, spălase, scuturase, ştersese cărămizile cele aşternute pe josu şi scândurile din camera în care se priimesecu όspii. Ea tόte le făcuse şi aştepta numai să vie soçu-i, ca să pue masa de prâusu, şi a’i surâde de hărnicie şi îndemânarea cu care ea se purtase în acea zi de dimineţă pâne la amiazi, şi gătise în acelu timpu şi prânsulu. Dearu la orele unu ficsu al-banesulu sosi, care, de la pόrtă, întrebă deaca este masa gata.",
    "Pe cându această familie şedea, la umbra unui acacia, impregiurulu mesciorei celei rotunde, aşezatu pe o rogojină noo şi se ospetau : soçiulu, femeia şi copilulu, câinii casei deteră de scire că cine-va intrase pe pόrta din faça stradei la elu în curte.",
    "— Vezi nevastă cine este ? La care d’acolea latră câinii?",
    "Femeia se sculă de la masă, şi cându s’ajungă în col-ţulu casei, de unde să vedă spre pόrtă, duoě femei intrasară în curte, cari înaintară până la uşa din façă de la săliţa casei.",
    "Una din aceste femei era o ţigancă cu portulu el cunoscutu: avệndu la peptu multe cochilage şi mărgele de sticlă albastre şi verzi, cu părulu cam ne’ngrijitu, peste care atệrna o petică galbenă c-u flori roşii, şi în brệulu ei de lệnă, ce ’i încingea mizloculu, se vedea ghioculu înfiptu, cu care ea sciea să ghicească multe la όmeni. Aceasta era neagră ca tăciunele, cu peptulu desfăcutu, ma- cră: la chipu şi cu piciόrele desculţe. Cea-laltă se părea a fi d’o όre-care condiţiune: învestită eu o rochie pă-tlăgenie de lệnă, pe capu cu bonetă aşezatu, cu florile şi pandlicele închise, bine închiăiată la gûtu, văzệnduse unu simizetu mititeluţu albu; avendu statura de mizlocu, eu ochii negri espresivi, cu obrasii plini rotunzi şi c’o albeaţă pe obrasu care arare ori se ’ntệmplă să fie naturale. Ea era consόrtea unui arendaşu de moşii, precum se vedea după portu-i.",
    "Cine ş’aru închipui că una din aceste femei venia să preursiască destinele copilului care se făcu mai târziu unu june marcabilu la serviciulu unul ministeru?",
    "— Ce caută, Zinco, ţiganca asta în curte la mine ? întrebă bărbatulu pe femeia sea. Albeanesul dădese cu ochii mai întâiu de această ghicitόre, ce înaintase cu όre care în-drăsneală pệnă unde erau ei aşezaţi la masă. Femeia a-rendaşului remăsese în uşa cea de la săliţă, unde ea aştepta.",
    "— Asta e bobăreasa care s’a legatu să facă Iancului unu baeru ca să ’lu poarte la gûtu, care o să’i. prindu multu bine şi, o să înveţe carte după asta, zise femeia albanesului apropiinduse de soçulu ei ; e prea meşteră ţiganca care o vedi.",
    "— Ce credi tu în d’alu de astea, Zinco? observă al-banesulu cam cu tonu. Mai bine nisce ciomege pe spinarea lui, că o să ’lu folosiască. Spune ţigancei să se ducu d’aicl! Ce mai baeru o să’i dau eu ! Auzi, mişelulu! să nu ia elu de cuvântu să înveţe carte câtu este de măgă- dău! Aprόpe este ca tine de ’naltu; să se pue uite alături, să te uiţi numai la elu!..",
    "Femeia temânduse să nu se prea turbure bărbatulu ei, nu cuteză a zice nimicu mai departe, şi se mărgini fă-cându semnu bobăresei să plece.—Minte să’i dea. Dumnezeu, că, este destulu de mare, adăogă ea.",
    "— Ciomege, ciomege ! repetă bărbatulu.",
    "Ţiganca lo vorba adresânduse către celu ce şedea la masă:",
    "— Eu amu adusu pe cocoana caree aci, că vrea să ia o casă cu chirie. Caută casă dumneaei. Aveţi casă de daţu cu chirie ?",
    "— Cine e ? cine e? întrebară de o-dată bărbatulu şi femeia cari nu văzuseră că cine-va aşteptă la uşa din faça caseloru. Până ce albanesulu lo în picioare imineii sei cei roşii, sculânduse iute de la masă, Zinca, soçia sea, se şi dusese înaintea cocoanei Teodoriţi, pe care o priimi cu bunătatea. obicinuită la , femei căndu. ele sûntu atrase de unu chipu plăcutu, precum găsise ea în acela alu soçiei arendaşului ce căuta o casă de închiriatu. Albane- sulu le găsi p’amânduoă vorbindu şi întâmpinânduse una pre alta cu tinereţe prin acea manieră frumόsă, c’unu όre care surâsu pe busele loru ce se amesteca cu vorbele ce-’şi ziceau. Elu! salută pe numita dόmnă care vorbia cu soçia sea, şi dregându-şi fesulu pe creştetulu capului a-rătî că înţelege ce trebuinţă o aduce la dânsulu şi este gata a’i oferi o ziumătate din casa sea care în adevăru o avusese de închiriatu. Teodoriţa mulţămi prea multu, şi Zinca îi desvăli o mare bucurie că va veni în casa ei o bună familie, ca să nu-i fie urâtă de câte ori soçiu-i lipsesce d’acasă.",
    "Târgulu aci fu îndată terminatu între aceste persόne : albanesulu spuse preţiulu chiriei pentru casă, adică duoă camere, unu celaru şi o bucătărie. Chiriaşa priimi res-punzându albanesului că se învoesce; şi ţiindu pe femeia acestuia de mână, în semnu de mulţămire, că voru trăi în bună înţelegere amânduouă, ca duoă bune surori, adăogă că ea este mai multu singură în casă, cu o fiică a sea, abia unu copilu numai de trei-spre-zece ani. Aşa şi femeia albanesului respundea cu mulţiămire la delicateţea şi complimentele όspoi seale. Albanesulu spuse între altele că cunόsce pe soçulu acestei dόmne; că în casa lui o să fie linişte, precum elu nu se turbură de nimicu pe lumea albă, că este în casa lui tare şi mare precum e sul-tanulu la densulu.",
    "— Ai o fiică frumόsă ? întrebă femeia albanesului pe cocόna Teodoriţa, să-ţi trăiască cu norocire să dea Dum- nezeu!",
    "— Sărută mânuşiţele! răspunde noua chiriaşă către stỏpâna de casă, este abia unu copilu, merge pe alu patru-spre-zecelea anu; în luna trecută a împlinitu treisprezece. '",
    "— Cei mulţi înainte! repetă Zinca cu aeru de bună- tate. Îmi pare bine, îmi pare bine, aşi dori să o vădu, dorescu câtu mai curăndu să fimu aicea cu toții.",
    "— Să dea Maica Domnului cu bine şi cu cănătate!",
    "Adevăru Ziuca era din acele femei cari ce zice din gură are şi în inimă.",
    "Ioniţă în acestea remăsese cu gura căscată privindu la grupa de lệngă uşa caseloru şi uitânduse cu mirare cum sora lui se îmbrăţişa cu această dόmnă plină de bucurie din prima cunoscinţă ce făcuseră; eru elu lăsându masa şi bucatele sub stufosulu salcâmu numai în paza câini-loru, aprόpe era albanesulu să numai găsiască nimicu dupe ce plecă dόmna susu zisă. Veniră în cele din urmă din nou de şezură la masă.",
    "Nu vomtu perde din vedere că a duoa zi, pe tirnpulu cându albanesulu nu era acasă, ţiganca bobăresa intră pe pόrta acestuia, şi Zinca, cu acea curiositate dată sec-sului, o chiaină în magasia dindosulu casei, ca să-i spue din ghiocu ceea ce ’i dicta măestria şi să 'i dea cu bobii. După ce acesta ceru unu semnu şi argintu, căscă mai de multe ori din gură, cându cu mâna tăiă şi încru-cişă pe d’asupra ghiocului, şi ar fi voitu ca în acea seară să adreseze o invocaţie la stele, cu mâinile legate la spate, ca să afle acea inspiraţie turbată în măestria ghi-citoriei, să întrebe spiritele de sόrta şi viitorulu unui co-pilu. Prin cele ce oa spunea, făcu să se înfricoşeze biata femeie interesată aci.",
    "Desastrulu ce aceea prezise că, se va întâmpla în familia acesteia, înspăimântă cu totulu pe biata femeiă, în câtu, deca ar fi sciutu, nici că o mai chiăma la dệnsa. Şi ceea ce era înfiorătoru pentru astă femeiă, a fostu cele ce prezse pentru fratele ei.",
    "Nu se pόte! nu se pόte! îşi zicea Zinca în sine, cio-rόica de unde scie viitorulu, şeau ce felu va fi sfârşitulu nostru alu fie-căruia? Ea spune minciuni! Să se ducu d’aicî să nu o mai vědu cu ochii.",
    "După ce plecă ghicitόrea, fiiudu că fusese prea tare în tipărirea asupra acestei femei soră mamă, nu’i trecea nici decum din minte vorbele aceleia: unu faptu îngrozitoru, pentru fratele ei pe care ea îlu vedea ca sόrele dinaintea ochiloru, era totu ce o preocupa şi o chinuia maî multu. De câte ori ệnsă se gândia la aceasta, simţia că în totu corpulu ei se petrecea o turburare şi o sudόre rece îi inunda fruntea-i. Biata femeie se părea că trăesce pentru acestu frate pe care îlu iubea ca pe copilulu ei, şi ş’aru fi datu zilele pentru dệnsulu ca să ’lu veadă fericitu.",
    "Ce durere cându ne gỏpdimu numai că o nefericire ne ameninţă,, unu finitu spăimântătoru ne aşteaptă ệncă în zilele cele mai frumose a le vieţei: unu mormệntu de care ne împedicămu, în care voru fi îngropate speranţele, bucuria şi fericirea care o visămu vre o-dată.",
    "A duoa zi familia arendaşului veni de plăti chiria pentru o ziumătate anu. Aduse bagagele în vreo câte-va căruţe şi se înstalu în casele albanesului. ‘ Şi viindu cocόna Teodoriţa cu fiica sea, ệnsăşi Zinca rămase uimită vězệnd-o. Ea crezu că vede în tânera fiică chipulu unui angelu. Copila avea ochii negri, graţii şi farmecu cu o deosebită dulceaţă în căutătura loru.",
    "Ea o lo în braţe şi o sărută plină de bucurie.",
    "Ele se asemệnau ca duoă turturele cari ş’amestecau viersulu loru.",
    "— Cumte chiamă, îngerulu meu? întrebă femeia albanesului pe fiica Teodoriţi.",
    "— Cleopatriţa, respunse mama sea, acestei femei ce prinsese atâtu de mare interesu pentru tόtă familia a-ceastea.",
    "— Să trăesci draga mea! Să nu fie de deochiu, este frumόsă de totu copila dumitale, o să se înebuniască lumea de dânsa. Să trăesci fetiţa maichii! repeta într’una Zinca admirându frumuseţea Cleopatriţei. Notele acestei musici, repetate desu de viersulu. Sonoru alu femeii, fuseră audite şi chiaru simţite în inima acelui care le asculta, de la prima vedere a fiicei arendaşului.",
    "Cleopatra promitea într’o zi una din acele frumuseţi demne de numele ei. Talia ei nu era formată ệncă, dearu se asemena cu lugerulu castanului care, cu câtă cresce, se fortifică, pentru ca să dea flόrea şi profumulu cu dulcile ei colori.",
    "Ochii ei negri erad plini de focu, umbriţi de nisce gene stufόse care se plecau şi se redicau ca ramura sim-ţitivei căndu e atinsă de degitulu unui copilu. Astu-felu copila cerca acestu efectu de câte ori o căutătură străină se ardică spre dânsa. Faça îi era albă şi dinţii ca mărgăritarulu, obrasii ei erau asemeni ca o rodie. Perii sei, despărţiţi printr’o cărare la mizloculu capului, formau duoă cosiţe, negre ca ebenulu şi întόrse spre spate în forma unui colacu, terminate şi prinse cu cordele albastre. Ea era numai unu copila cu îmbrăcămintea şi statura. Călcătura’i era uşiόră ea a unei pasere, şi căutătura, această espresiune a suuetului, tot-dea-una râzệndu şi fără nici unu felu de cochetărie, era cea d’întệiu care atrăgea luarea aminte. Natura o dotase cu unu aeru voiosu; răspândea profumu de flori; accentele ei erau o musică, totulu inocinţă, alergâudu, jucându, sărindu precum facu copii de ai sei ani.",
    "Iancu se deprinsese a o vedea ş’a o privi mai întệiu ca pe o soră şi cu acea pornire că, în jocurile loru, avea o deosebită îngrijire pentru a se arăta- tot-dea-una înda-toritoru. De aceeaşi etate cu dệnsa, părea a nu o perde din ochi în tόte zilele, fiindu într’o aceeaşi casă, într’nă singură curte, sub unu acelaşi acoperemântu.",
    "Sora lui a pututu observa multă schimbare de căndu fiica arendaşului fura câte o-dată, prin căutăturile ochi-loru, uî privire, de şi inocintă, plină ệnsă de interesu a junelui seu frate, şi ’ntr’acestea ea se bucura că copilulu se areată aplecatu la nisce apucături mai poleite, adică: iubia curăţenia, se arăta ascultătoru, învăţa bine, şi nu se ţinea de ştrengării ca până aci. Elu eşise premiantu la esamenulu scolasticu. în anulu celu d’întệiu a fostu numai recomandatu între şcolarii-cel buni. Profesorii I. Poenarulu a admiratu schimbarea ăstui copilu. în alu duoilea anu făcu progresu mare sub profesorele Sinai. Elu veni acasă aducându, de esamemu, unu braţu de cărţi şi cu duouă cunune, pe care le arătă mai întăiu Cleopatriţi. Se înţelege, aceasta era triumfulu silinţeloru seale, bravura nouei seale aplicări. Copila se uită ia dănsulu ca tot-dea-una şi’i surise. Dearu elu pentru prima όră simţi a i se roşi obrasii şi’i bătu sânulu ca copilu. Aceştia sûntu anii căndu ilusiunile, acestu şearpe cu solzii d’auriţi, se deşteptă în junele inimi, despre care ele nu’şi potu da o soeoteală, pe care nu le înţelege îndestulu de bine.",
    "Destulu că junele nostru trecuse prin metamorfosă, în tocmai ca fluturii cei cu aripile de culόrea ceriului. Mai ’nainte fusese unu strengaru lenevosu căndu lua în mâini cartea, seau la ori ce altă ocupaţiune l’aru fi pusu cine-va, şi în urmă se făcu ascultătoru. Aceasta şi umplu de fericire pe sora lui, care comptase multu pe fratele ei ca să’lu veadă omu, se ajungă aceea ce ’şi propusese dệnsa, să a-jungă cevaşi mare, de a face fudulia şi mândria surorei seale pentru nisce zile înaintate. Celu puçinu aceasta sperase ea tot-dea-una.",
    "Ioniţă învệţa, pentru ca să audă Cleopatra că elu înaintează, se purta frumosu şi iubia curăţenia, pentru ca să fie văzutu de dệnsa; asculta, era înţelegătoru, ca să nu’lu certe nimeni să afle ea; mergea tot-dea-una duminicile la biserică, pentru că acolo era ea ca să se rόge; citia serile pệně târziu, pentru ca să scie dệnsa; căndu sora sea îi vorbia seau îi recomanda vre unu lucru, elu era gata s’o asculte, şi respundăndu cu aceste vorbe: da sora, da sorela mea! Cu unu cuvântu începuse a trăi,a înţelege, a se desvolta prin’trânsa şi pentru dânsa, pe care o imuna cu acestu nume : sora sea. Dearu acestu nume, această fiinţă era mobilele prin care se mişca o inimă jună ca a copilului. Astu-felu se petrecuse această schimbare in timpu de duoi ani, fără a ’şi esprima alte simţimente decâtu acelea ce le dicta, moralitatea la anii loru. Şi pentru a înţelege mai bine cam de ce putere era inteli-ginţa-le, de câte ori elu citia vre o carte, in auzulu astei copile şi ’n presinţa părinţiloru, era cartea ce o câştigase de premiu, întitulată : Engolpion de auru. Elu citia tot-dea-una pe această carte, de a distrage pe noua sea sorelu Cleopatra.",
    "Grădina lui Procopiu e situată la o estremitate a capitalei, pe cursulu Dâmboviţei. Bucurescenii cunosu în destulu loculu acesta. Ea e ocolită cu nisce dumbrăvi de anini şi cu sălcii. Se găsesce acolo o amestecătură de arbori fructiferi şi curpene. Acolo e o όre care selbătecie uude vegetaţia c-resce dupe voe. În timpulu verei toți mergeau acolo, pentru ca să găsiască recoarea în apele minunatului râu. Acolo repaosulu era deşteptatu mai multu prin câutarea paseriloru, seau de urletulu moriloru de la Pălici, şi liniştea întreruptă de murmura valuriloru. Astă-zu, cu canalisarea Dâmboviţei, tόte sûmtu preschimbate, de şi găsesce cine-va încă acea verdeaţă recoritoare, unu aeru curatu şi urmele unei frumuseţi ce represintă cursulu de mai ’nainte alu apeloru. Acolo venia junele nostru aproape în tόte zilele, însoçitu de camarazii din vecinătate, ca să despintece undele râului cu unu braţu vigurosu înotând, şi d’a putea aduce sorelei seale, la îuturnare-i o ramură încărcată de vişine de culόrea rubinului, şi în luna Iui Augustu mânuchiuri de mure, cu care eli îi producea tot-dea-una o mare bucurie ş’o deosebită plăcere.",
    "Deru viaţa lui începuse a fi cu totulu închinată la o-biceiurile, bucuriile, plăcerea şi simţimentele acestei feciόre.",
    "Albanesulu eşia mai de multe ori cu femeia sea, ’ntr’o căruţă, de a o preumbla pe la ocolurile mărginaşe ale Bu-curesciloru. Soçia sea nu mergea fără a fi însoţită de femeia arendaşului şi de fiica acestuia. Iancu era totu-dea-una căţeluşulu care mergea dupe dânşii prin totu loculu. De esemplu, la ziua de 9 Marte venia în pădurea Bă-nesei, acolo ei puneau masa unde şi urma să se închine cele i0 de pachare, dupea datină;, la ziua Moşiloru, în vre-o grădină lengă Târgulu-d’afară; la Înălţare, în pădurea Mărcuţei; Sânzienele, st. Ioan (Drăgaica în aleiulu cu teii Dόmnei la Colintina; la st. Maria ’ la Cismeaoa Brâncoveanului sub Cotroceni; de culesulu viitoru la Văcă-resci, şi mai totu-dea-una la Filaretu, sub Metropolie, pentru că acolo obicinuesce a se aduna ş’a se preumbla popu-lulu Bucurescianu, în timpulu de optu luni a le anului.",
    "Dearu să venimu la şirulu istoriei ce ne amu propuşu a descrie, să vorbimu de progresele băiatului. Îlu văzu-rămu trecându în prima clasă umaniόră, unde profesorii, cărora junimea română deatoresce respectu şi veneraţie : Ioniţă, Alecu şi Iordache Popu, Genilie, Bivelo etc, că-tară să. fie mulţămiţi de conduita şi învăţětura sea, precum fuseseră şi cei de la clasele primare.",
    "Ênsă la începutulu acestei periόde, familia arendaşului, după o şedere de duoi ani îu casă albanesului a cumpăratu o casă, a sea proprie: se făcea proprietară în această suburbie, puçin mai la dealu de acea cu chirie; ş’aceste familii se despărţiră simţindu o mare părere de rău. Cându s’a mutatu şi s’a aşezatu de ziua st. Dumitru în casa cea noo, arendaşulu priimi, de această ocasiune, felicitări ca nou proprietaru în vecinătate acolo. Iancu nu mai putea să veadă pe sorela sea în ori ce mi-nutu ca mai ’nainte. Aru zice cine-va că elu perdu din energia sea şi voinţa de studiu. Din contra, elu se puse din tόte puterile d’a învăţa; d’atunci chipulu Cleo-patrei, dorinţa şi cugetarea pentru dệnsa se făcuse, o pasiune a inimei, o pasiune dominantă fără care numai putea elu trăi, deaca n’aru fi văzut’o celu multu la duoă zile.",
    "Femeia albanesului înţelegea, această pasiune a fratelui, şi ea voi ca să se servească de acestu mobile pentru des-voltarea fratelui ei. Acesta era uniculu visu ala fericirei seale.",
    "Ea ’i vorbi, ’ntr’o zi, fiindu numai singuri: „Deaca tu vei urma bine, zise ea, şi vei trece şi’n anulu acesta şi’n cela-l’altu, precumu al trecutu din clasele primare, Cleo-patra va fi într’o zi fidanţata ta. Eu voiu mizloci şi voiu priimi aceastu făgăduinţă chiaru de la mama eu, care este unu sufletu aşa de bunu şi mă iubesce ca pe o soră. Dearu, Iancule, vezi de te. silesce, că eu amu cunoscutu precum, că te-a lăuţuitu puterea ei. Dearu pronunţându a-cestea sora junelui nostru învâţăţelu, îlu privi cu unu ochiu observându ageru, despre care fratele ei, care remusese cu capulu în josu, au prinse de seama. Lui ’i veni să se arunce de gutulu ei mulţămindu-i că ea îi promitea aceasta şi că ea este martura durerei şi pasiunei care începuse a o simţi- profundu în inima sea.",
    "Pre-câtu timpu obiectulu iubirei nόstre este aprope de noi, suntemu liniştiţi şi comozu iubindu-Iu; cându ệnsă se depărtează, simţimu durerosu perderea lui şi tόte lucrurile ce ne îfăçişază suvenirea sea ne suntu preţiόse; şi p’acela care ne promite o speranţă consolătόre, pentru viitoru, care ne apropie de elu, ’lu ascultămu cu totu sufletulu Dearu junele loniţî la această speranţă câştigată prin o vorbă, la astă promisiune dată de soră-sa, că Cleopatra 'lu va iubi, surise surorei seale şi îi veni a striga şi a’i sări în braţe de bucurie promitându că va fi aşa precum zicea dệnsa.",
    "Zinca rămase mulţămită şi cugetă în inima ei de a pregăti tărâmulu acestei afaceri vorbinduâintr’o-zi cu mama, Cleopatrei, numai ca fratele ei să nu se descură-geze şi ,să nu înceteze d’a fi inteliginte ş’a nu perde gus-lulu înveţăturei. Afară d’această ea găsia cu cale că nu este rău ca fratele ei să fiă însuratu mai de tinăru, dupe ce ş’a făcutu o όre-care carieră prin sine însuşi.",
    "Junele, cându rămase singuru, danţă, cântu şi era cu totulu datu la voe bună pentru această plăcută nuvelu.",
    "Deaca Cleopatra vre-o dată, îşi zicea lui-şi, nu se va mai gόndi la elu, ci la unu altulu; deaca steaoa atâtu de frumosă pentru ochii lui va înceta d’a luci, prin vre-o întămlare sau încetarea ei din viaţă', o! ce va fi atunci lumea pentru densulu? asta va fi îngrozitoru; aru fi o lovire după care elu n’ar mai voi să trăiască. Şi după aceaste cugetări pleacă numai-de-câtu ca s’o întilniaacă. Casa unde ea locuia era îndestulu de aprόpe, şi elu n’ar fi ţinutu seamă de câte ori s’aru fi întorsu p’această stradă, ca să treacă de mai multe-ori p’în faça caseloru, să pόtă mă-caru nă-dată a o vedea. Pe drumu aude o femeie mun-teancă care cânta cu unu viersu jelitoru, precum e usulu Româniloru de la acele părţi; 'ea ’lu opresce. Etă vorbele ce elu le ascultă:",
    "„Eu mea ducu, puica rămâne,",
    ". „Bărculu plânge după mine.",
    "„Cueule—peană galbenă,",
    "„Eu mea culcu, tu mea leagănă,",
    "„Că 'eu n’amu fostu învățatu",
    "„Să mea culcu nelegănată;",
    "„Şi mea leagănă frumosu,",
    "„Să nu cadu din leagănu josu.",
    "„De s’aru vinde doru cu doru,",
    "-„Eu m’aşi face-unu negustoru.",
    "„Ce n’aşi face şi aşi vinde",
    "„Dorulu inimei ferbinte?",
    "„ De s’aru vinde doru cu dragu,",
    "„Eu mi a-şi pune şeatra ’n pragu,",
    "„Ca să’lu vindu la ori şi cine,",
    "„Ca să’lu simte ca şi mine;",
    "„Şi mi-aşi pune şeatra ’n pόrtă",
    "„Ca să’lu vându la lumea tόtă;",
    "„Şi mi-aşi pune şeatra ’n podu,",
    "Ca să ’mi vându dorulu de totu.",
    "Dorule! câine ce eşti,",
    "„Unde mea ducu, mă găsesci!..",
    "Şi Iancu, auzinda p’această femeiă, crezu întâiu că ea plânge, cu acelu aeru jelitoru cum ziserămu, dearu aseul-tându-i vorbele înţelese că cântă, şi simţi prόfundu câtu este de tare puterea dorului care predomină lumea şi a-cum nu mai puçin şi pre dệnsulu.",
    "Elu se învệrti puçin prin pregiurulu – porţiloru unde era Cleopatra. Nimeni nu se arăta. Mai aşteptă. Elu își închipuia, în imaginaţiunea sea; tόte manierele plăcute, vorbele şi espresiunile cele mai alese, pentru a i le a-dresa cându va fi façă cu dânsa; tόte ệnsă le perdu cându auzi pόrta deschizăndu-se. Elu credu că este Cleopatra; dearu nu, mama ei eşise.",
    "— Iancule, tu eşti? întrebă cocόna Teodoriţa pe bă-iatu, ce face ţăţaca-ta? Te-a trimisu pentru ce-va?",
    "Iancu remăsese înmărmuritu nesciindu ce să respundă fiindu cu totulu surprinsu de cele întệmplate şi vorbele ce i le adresă mama Cleopatrei. Elu a fostu ca şi umilitu fiindu tractatu, precum aru fu unu copilu, de către mama ei. Elu mergea pe alu şeapte-spre-zecelea anu ; voia nu-mai-de-câtu să fie unu bărbatu. Spuse ce spuse şi plecă.",
    "A duoa zi a găsitu pe Cleopatra care pόte că ’lu aştepta în pόrtă. Candu era dinaintea ei, o sudure rece i acoperise fruntea, capulu i se confusie şi nu mai scia ni-micu din aceie vorbe frumόse cu care eiu s’a fostu pre-gătitu.. Se apropie tremurându, îi prinse o mână intr’a le seale, şi ceiu puçin trebuia, pentru prima όră, a’i declara ce simte. Era însea tare emoţionatu ; aprόpe nu scia vorbi.",
    "Cleopatra îşi lăsă ochii înjosu, totu asemenea de timidă precâtu era de frumόsă, şi care puçin îlu încurage vorbindu-i. Elu luî sufletu d’a intrerupe tăcerea; era transportu în ceriu.",
    "Conversaţia loru merse peste lucruri de nici o însemnătate, dearu inimile loru vorbiră de ajunsu pentru ca ei să înţeieagă câtu de puternică e influenţa zeului care’i domnia prin înrâurirea sea. Afecţiunea lor era vădită îndestulu ; dearu credeau că numai ei sciu despre asta, că va fi necunoscută ceioru-l-alţi omeni reiaţiunea dintre dệnşi, şi ar fi voitu ca să nu fie marturi cându se întâlniau. Mai ’nainte ei nu cu-noscură această săialu, cându şedeau într’o aceeaşi casă cu Cleopatra ; acumu, fiindu despărţiţi, ei numai erau aşa. Elu îi promise, că va trece totu-dea-una, în tόte serile, în fie ce zi, în tόte dimineţile, de a putea să fie vèzutu şi a o vedea. Ei sea asemănau ca nisce flori într’o frumόsă dimineaţă cari ş’împrumutu profumulu. Plecându, elu a-pucă tremurându mâna Cleopatrei şi o apropie de busele seale. Ea se roşi şi mai multu, şi elu plecă fără a fi în stare de a’i zice totulu. Nici dân sa numai era stỏpână pe sine.",
    "Ea îlu aşteptă a duoa zi. A treia zi elu o găsi singură acasă, fiindu că mama sea şi părintele ei se duseseră în piaţă, şi după prânsu erau decişi să meargă la biserica St. Eiefterie celu făcătoru de minuni. Cleopatra era numai singură. Ce fericire ! Numai elu şi dânsa singuri ! Ea ţinea îți mâini unu buchetu de flori. Elu putea acumu sî’i vorbescă câtu de multe.",
    "Mai întâiu se uită în ochii ei şi apoi la buchetulu ce’lu ţinea în mâini. Întinse mâna şi privi cu atenţiune florile pe care le pipăia cu degitele seale.",
    "— Acestu buchetu, zise elu, însemneazî lucruri prea plăcute, şi eată ce : trandafirulu celu abia îmbobocitu este tinereţea, asemănatu cu o fată de șease-spre-zece ani ti-nără, frumόsă şi care ascunde în sine simţirea sufletului. Verbina cugetările inimei cari nu se şleiescu nici o-dată pentru cei cari iubescu. Crinulu e unu sufletu frumosu; vesti de fericire elu aduce celoru cari credu într’ệnsa. Busuioculu este credinţa, gălbenica jealea, roseta bucurii, şi ’ntre tόte' aceste o mică flόre: Nu-mă-uita. Pe aceasta o iubescu prea multu, totu aşa ca pe trandafiru şi rosetă. Buchetulu ce ’lu ţii în mâini îmi place, şi elu spune câte aru conţine o carte întreagă. Cată să ’lu iubescu, căci este alesu de mâna dumitale şi te prinde fόrte multu ţiindu-lu. .",
    "Cleopatra, în locu de a respunde la aceste tόte, se făcu roşie, şi prin o căutătură amorόsă ea vorbia înlăuntru sufletului seu.",
    "Elu prinse cu o mână braţulu ce ţinea buchetulu și o strânse la inima sea care bătea cu violenţă.",
    "Ea voi a se retrage puçinu, se părea că o mână nevăzută o depărta, o voce necunoscută i-ar zice: fugi! te du!..",
    "— Câtu eşti de frumόsă, scumpa mea ! contino elu, câtu esti frumόsă! Semeni cu buchetulu acesta! îți voiu vorbi în voe, că n’are cine să ne auză, de care să mă şfiescu. Scii câtu am doritu această ocasie d’a te găsi aşa, să'ţi potu zice totu ce simte inima mea şi câtu suferu de cându te-am cunoscutu, din ziua cându aţi schimbatu locuinţa că te vădu mai raru, de cându sûntu nevoitu a mă feri să nu fie văzute de alţii întâlnirile şi întrevederile nόstre. Scii tu câtu suferu numai gôndindu-mă latine? Gôndindu la viitorulu nostru, la fericire şi la tόtă fiinţa ta ? Ei bine, Cleopatra mea, voiam să te întâlnescu, să ’ţi spuiu tόte acestea, să ’ţi arătu suferinţa mea; eu mai cu osebire mă gôndescu la viitorulu doritu. Te văzu aşa de bucurosu, mă gôndescu aşa de multu încâtu îmi perdu mintea privindu-te. Voiu ệnsă să sciu ee zici tu? Tu simţi totu aşa ? eşti ca mine prada friguriloru nesă-ţiόsei fericiri de care îmi place să fiu dominatu? Şi elu ,o strânse mai multu la peptulu său. Spune ce cugeţi? Ḑi-mi aceasta şi voiu fi fericitu!... Nu voescu mai multu s’audu cele fără adevăru, care ne amăgescu ; voiu s’audu vorbele teale, să sciu cugetările teale, atâta voescu!",
    "Cleopatra cu faça roşindu, cu căutătura surizệndu, lăsă să cadă o mână într'ale lui Ioniţă, dearu nu zise nimica. Emoţiunea ei era una respuneu.—Ea era acum es-tasiată. Elu apropiindu mâna junei feciόre de busele seale căută în susu şi apoi privi la dệnsa cu unu aeru aşa de căldurosu încâtu ea fu silită a pleca ochii spre pă-mântu, şi se făcu palidă.",
    "Ela repetă: Spune câte te întrebu? zi acestea Cleo- patro?",
    "Ea îşi întόrse puçinu faça şi răspunse aşa de încetu încâtu elu nici nu putu auzi cele ce ea zise.",
    "Spune Cleopatro ce ai pronunţatu ? spune ệncă o-dată.",
    "Cleopatra aci palidă şi aci aprinsă repetă ceea ce zisese mai’nainte:",
    "— Tu mă iubesci ? zise junele esclamându, atâtu amu voitu să sciu, ca să mă liniştescu, ca să auzu astă-zi . sunându fericirea pe care amu dorit-o atâtu de multu; voiu repeta-o aceasta de o mie de ori, de o mie de ori numai pentru tine: te iubescu Cleopatra mea!..",
    "Şi elu transportatu de fericire o strânse la peptu şi o sărută. .",
    "Primulu sărutatu! uşa de cutezătoru din partea unui june şi care e abia numai unu studentu?",
    "Cleopatra se smulse din braţele lui. Ca cum s’aru fi deşteptatu dintr’unu visu, începu a i se face frică, se părea, că fuse nemulţămită de declaraţia ce’i făcuse. Ea nu era în stare d’a mai zice ce-va, pe cându Ioniţă sta lệngă dệnsa, repetându-i aceste vorbe şi privind-o totu cu acelu aeru amorosu, De aci se aplecă să ia de josu bu-chetulu care căzu machinalemente din mâinile ei, pe care elu luându-lu îlu acoperi cu sărutări şi îlu puse la sî-nulu seu.",
    "Acestu buchetu se zice că s’a găsitu între obiectele seale, uscatu şi ticsitu, rumenu ệnsă şi coloratu, la zina nefericiriloru sele, ca şi atunci cându l’a rădicatu de josu. Cleopatra rămăsese estasiată dinaintea lui cându elu îi vorbia resfoindu frunsuliţele floriloru.",
    "Mama ei, care atunci sosi, intră pe uşă şi ’i găsi p’a-meanduoi în această stare estasiaţi.",
    "Cocoana Teodoriţa repetă lui Iancu totu acele vorbe: ce face ţăţacă-ta, te-a trimisu la mine pentru ce-va ? spune?",
    "Iancu era şi mai confusiatu ca altă-dată. Ii venia să turbeze de necazu.-",
    "Respunse, ca şi ’n rỏndulu d’întâi ce ’i venise în minte, mamei Cleopatrei, şi plecă.",
    "Cleopatra trecuse într’o altă cameră, îndată ce intră mama sea, care întrebă pe junele cee de mai susu.",
    "Cându Ioniţă ajunsese la pόrtă de a pâşi pragulu, con- fusiatu, îmeţitu de atâtea întâmplări, întorcându-şi ệncă căutăturile de a vedea pe Cleopatra, măcaru stându la vre o ferăstră, nemişcată şi arzệndu în spaima ei trecută, ea eşise în pălimarulu de dinderătulu casei. D’a-colo adresă iubitului ei semne amoroase cu mâna, pe care Ioniţă le priimi salutând-o cu degitele pe buse. Elu era atunci aşa de fericitu ca celu d’întệi omu pe lume, pentru că era iubitu de astă fiinţă. Sufletulu seu, transportatu de puterea ilusiuniloru şi speranţei, începu a atinge culmea de pe care să pόtă privi fericirea destinată celoru cari se iubescu. Elu ệnsă nu crezuse în suferinţe şi durerile din viăţă, pentru că ệncă nu le-a cunoscutu.",
    "Zinca, în' totu cursulu acesta, nu perdea din minte-i prezicerea ce o auzise din gura ţigancei, care ’i spusese de desastrulu de care într’o zi avea să se tămă, şi nu scia ce să facă, să declare acăsta bărbatului ei, seau nu."
  ],
  "2": [
    "Precum unu falnicu cerbu şi o ciută tânără, cu ochii mari luminoşi, calcă măreţi prin pădurile de la Lotru, în susu pe munţii de la hotaru, în resărirea soarelui, în strălucirea zilei; el mergu pe lệngă isvoarele spumânde cari esu de sub stệncu cu sgomotu, ocolite cu poteci, şi unde bradulu tânăru şi ienuperulu lasă o îmbălsămire mirositoare; astu-felu ca dệnşi, tinerii însurăţei, cu părinţii şi cu consângenii loru, scobόră plaiurile Olteniei, pentru a înainta pe răcoritoarea vale a Govorei, ca să se ducu, îmbătaţi ệncă de plăcerea anului întệi alu însoçirei loru, la târgulu Râurenii de lệngă Oltu, cu vitele cele numeroase: cirezi de vaci, oi şi capre, să le schimbe pe auru, ce le va face o mare avuţie. Aceşti însurăţei sûntu voioşi câtu se poate; busa loru râde văzệndu valea asta atâtu de încântătoare, unde ei scoboară pe nisipurile umbrite de anini şi dealuri pitoresci, în care îşi rechiămu suvenire plăcute, săltândule inima de fericirea bucuriei şi amorului loru. Popululu d’aci pόrtă îmbrăcăminte de totu ro-mânească; seamănă ca cum peptulu la femei ar’ fi muiatu în argintu. Ele ornează capulu cu unu conciu ţuguiatu de forma unui coifu, peste care se înfâşόră cu o marama albă, şi sûntu învestite cu unu cojocelu încărcatu cu cusături de flori. Raza sόrelui apuindu, de pe maiurile pe-trόse unde a vădut-o născệndu-se, se restrânge pe umerii feciόrei ce pόrtă o iie strevăzătόre de inu numai cusături cu arnici şi cu firu pe la mâneci până la altiţe şi peste totu sânulu ei. Éru bărbatulu ce are fisionomie de căpitanu, ochiulu seu caută precum al vulturului de la vârfurile lui Parengu, braţulu seu e aşa de musculosu în-câtu pare că aru desrâdăcina copacii ; earu mâna lui pόrtă cu multă îndemânare frệulu calului celu abia deprinsu să scie de stỏpânu... Astu-felu dearu (ca să veniuiu la subiec-tulu ce tratămu junele nostru mergea alături cu multu iubita sea, sub ochii unei mame ce o veghia şi o soră mai matură decâtu dệnşii, prin pădurea de la marginea lacului monastirei Cernichei, cându o zi senină favorisă mergerea acestoru familii să se preumble la astă monastire. Acolo ar’ fi pututu cine-va să 'i vează cum ei mergeau alături luându-se amệuduoi de mână, busa loru mişcându încetu vorbe lệngă mama loru ; ochii loru se priviau cu atâta dulceaţă ca cum nu se sâturau privindu-se, precum se întệmplă celoru adevăratu fericiţi. Ei călcau astu-felu pe potecile cele mărginite cu aluni și corni încărcaţi cu fructe; numai flori, numai rose erau împregiuru-le. Sora acestuia vorbia mamei Cleopatrei spuindu diferite istorii de maritagiu, şi prin aceasta voia să aducu lucrurile ca femeia arendaşului să cunόscă câtă legătură se formase între aceste duoă inimi june cari nu s’aru fi mai pututu desface. Teodoriţa respundea raru şi aşezatu la tόte a-cele lucruri, fără a aminti nimicu de viitorulu fiicei seale.. După ce ei făcură unu încongiuru destulu de mare prin zisa pădure, se întόrseră totu pe acelu drumu, p’acele poteci, ca să meargă la biserica cea noo din întrulu mo-nastirei, şi trecură balta peste puntea care leagă aceste țermuri de locaşele sânţite, pentru ca să se rόge Iui Dumuezeu acolo. Cântarea paseriloru, profumulu floriloru şi verdeaţa pădurei par’că armonisa cu aceste inime. Ore aceşti juni se rugau totu aşa de bine precumu erau de voioşi, totu aşa de apsorbiţi de devoţiune câtu simţiau plăcerea d’a contâmpla natura aceasta strălucitόre ? Ce cereau ei de la Dumnezeu rugându-se d’o-dată amânduoă aceste inimi? Dulci şi plăcute visuri a le juneţei, a le primului amoru în vieaţă, ce vă faceţi voi într’o zi cându inima este rece şi ochiulu încetează d’a mai contempla fermecătόrea frumuseţe?",
    "În viitόrea iarnă unu profesore se însura. Părinţii fidan-ţatei pregătiseră festivitatea nuntei cu cea mai mare pompă şi ceremonii. Cleopatra şi mama ei erau invitate. Lumea cea multă umpluse apartamentele precum şi curtea. Re-suna musica ; multă mişcare, multu sgomotu în case şi afară îu curte. Unu salonaşu era bine mobilatu şi înviueşatu de orchestra care cânta ; o bandu de musicanţi nemţu da sbrou unoru nenumărate părechi de juni danţându şi la o mulţime de privitori. Femei tinere, bine peptănate, cu piciorulu delicatu, într’o botină mititicuţă, învestite după moda noo, cu eventaliuri în mâni, şi uşόre şi profumate ca nisce silfide, cu a loru voce sonoră şi dulce, făcându a se respândi unu aeru mirositoru pretutindeni, ele înfrumuseţiau şi în-sufleţiau această, lume de estasu şi de bucurii care se grămădise aci precum suntu florile într’o grădină; şi viersulu loru semănându mai sonoru de câtu alu rỏnduneleloru, ele erau reginele astei serate, astei serbări, cărora urma a li se supune ş’a fi ascultate de mai mulţi cavaleri presinţi, totu asemenia învestiţi de moda francesă, cari veniseră să danţe cadrilu şi valsulu nemţesecu, ce place atâtu de multu sburdălniciei amorόse.",
    "În mizloculu sgomotului, în mizloculu grupeloru respân-dite de dănţuitoru, văzurămu pe Cleopatra, fiica arendaşului, şi pe mama ei. Ea purta o ghirlandu pe frunte, învestită cu o rochie de tulpanu albă ca neaoa, şi încinsă cu unu cordonu de cordelu havaie. La prima vedere avea aerulu unei zâne, Duoi paşi mai în urmă era junele Nico-lăescu, cu o capelu care se închidea, de lână neagră; investitu cu pantaloni albi, cu o vestă şi legătură la gětu asemeni, cu surtuculu ca fόia nucului şi cu bumbi de bronzu galbeni bătuţi cu flori, frisatu, peptănatu, gătitu şi înmă-nuşatu cum se cade ca unu gentilomu. Elu danţase mereu şi totu-dea-una chiămându pe Cleopatra d’a’i face vizavi. Elu voia aci să ’lu cunoscă lumea că flăcăulu nostru este amploiatu, adică scriitoru la vistierie !",
    "Cocόna Teodoriţa se mulţiămia ca să şeadă mai la o parte cu Zincuţa, ce şi ea făcea parte, cu soçulu ei, între cei invitaţi, şi cari petreceau privindu la astă lume noo cu tόte lucrurile care se desvolta spre plăceri, care se bucura aşa de multu şi sburda în spaţiulu acestei sale resu-nânde de numărulu petrecătoriloru.",
    "Ochii cei curioşi ai unora nu se rădicau de la aceşti juni privindu ori ce mişcare ei fâceau ; şi văzệendu pe tânăru mereu pe lângă fiica arendaşului remaseră încredinţaţi despre părerea care ş’o formaseră ei atunci. Cei mai mulţi recunoscură ca ce ce ’l făcea pe june să se afle mereu lèngă porumbiţa cea cu ghirlanda rosă pe frunte.—Aşa este datu juneţei: şi ea şi elu sûntu frumoşi! ziceau ei înmiraţi.— Ce potriviţi sûntu ! ziseră cam şoptindu nisce cocόne bă-trâne ce şedeau pe scaune alături cu soçia arendaşului.",
    "Danţulu şi petrecerile durează până după meziulu nopţii.",
    "Cleopatra şi mama ei trebuiră să plece. Ele căutau ca cine-va să le conducu până acasă.",
    "Ioniţă se arătă gata d'a servi p'aceste dόmne înso-çindu-le.",
    "Plinu de sudόre, cum era de la danţu, sări ca să aprinză o lanternă, puse o mantelu pe elu şi dete braţulii mamei şi fetei, pentru a le conduce. Ele salutară pe competrecătorii ce îi lăsa în salu. Cleopatra îmbrăţişă pe mai multe camarade june, şi eşiră. Ioniţă, plinu de bucurie, nici simţi că era asudatu şi nici îlu atinse receala de nόpte cea pătrun-zătόre, vorbindu într’una şi râzệndu cu dệnsele. Le însoçi astu-felu până la pόrtă, şi d’aci elu se înturnă.",
    "Cine aru zice, după tόte acestea, că şi mama Cleopa-trei nu avu în cele mai buue graţii pe junele nostru, pe care îlu văzurămu înturnându-se mai beatu de fericire, că dedese braţulu mamei şi aceleia pe care elu o iubia ca unu nebunu?",
    "După câte-va zile, nu ne putemu da nici uî socotelu ce felu s’a întệmplatu, că văzurămu, 'ntr’nă seară, aceşti juni, în sala Slătineanului, la Momolo la balu mascheu.",
    "Se vede, pentru cine este o-dată amploiatu, este o neapărată deatorie d’a merge serile, iarna, la aceste minuni. Camaraderia de cancelerie de siguru o cere asta.",
    "De aci presupunemu că se mizlocise prin vre o familie d’aproape cunoscutu, că ceruse pe fiica arendaşului, să o ducu să veadă zisulu balu. Altu-felu feritu-l’a Dumnezeu ca să fi văzutu pe arendaşu viindu cu femeia şi cu fiica sea acolo.",
    "Aerulu se vede e defectosu aci pentru o fiinţă inocentă nedeprinsă cu acelu sgomotu care aduce vijelia de cabale, de desmăţături şi altele care se- petrecu acolea.",
    "Elu înţelese că juna fiică se perde în noianulu acestoru lucruri ce întệmpinară ochii ei, intrându de o-dată în a-ceastu salu cam de mizlocu luminată, plină de comedii de totu felulu, de mascarade, de vorbe deşănţate, une ori de necuviinţe, şi mulţi curtesaui ca la balu mascaratu. Obrasii junei fiice, de şi cu mască la ochi, se roşiseră. Masca pe obrasu e câte o-dată unu paravanu dinderătulu căruia îşi permite cine-va multe lucruri ce nu sûntu ertate la lumină a le espune.",
    "— Aceste figuri urâcioase şi aceste vorbe grosolane, cu care nu sûntu deprinsă să le audă, mă îngrozescu, zise juna Cleopatra; îmi vine să plecu d’aci. Îmi pare rău c’am venitu. Oh! unde sûntu eu acum? Ce amu făcutu? cum gre-şiiu că mi s’a ’ntệniplatu asta?..",
    "— Nu te teme, responde Ioniţă cunoscâudu că juna sea împeţită nu era deprinsă cu balulu de mascarade, fii liniştită ; poţi să stai numai să priveci; ascultă música, privesce deaca vrei acele domine, acele costume, acei dănţuitori, acele femei libere, ş’acele grupe care s’ascundu sub draperiile de la ferestre; nu vorbi ệnsă nimuni, nu priimi de la nimeni nimica; destulu că nu eşti singură aici; încrede-te în mine care eşti sora mea, iubita mea suriόră!",
    "— Bine, dearu nu te depărta de aici, să nu mă laşi singură ; eu nu sciu pentru ce tremuru!",
    "— Să te lasu singură! cum o mai zici asta, cându eu m’amu pusu luntre şi punte ca să facu să te aducu la un balu? Cu tόte astea cu mine să fii liniştită, vino să facemu o voltă împregiurulu sălei, să vedemu mulţimea, să pri-vimu la totu-felulu de nebunii; îți voiu spune ei! ce sûntu tόte astea, ce înseranează aceste măsci pe ochi şi ce felu de fisionomii sûtu cari le vezi.",
    "Cleopatra râse cu unu surâsu rece, şi dete braţulu cavalerului ei d’a o purta prin sala cea spaţiόsă plină de publicu.",
    "— Etă unu turcu, zise loniţă aretându cu degitulu spre partea din fundu unde erau măscile grămădite, lệngă elu unu armeanu, unu jidovu bancheru, unu paiaţă, unu mocanu de la munte, o călugăriţă, o ţigancă ghicitόre, toţi aceştia caută să fie admiraţi; ei se silescu să fie de spiritu şi se înşeală unii pe alţii câtu se pόte de frumosu. Uite, iubita mea, aşa este tόtă lumea! De şi june, eu amu avutu oca-siunea a auzi şi a vedea multe; împregiurările mi-au deschisu ochii pentru lume şi esperienţa mi-a luminatu tόte căile. Da, iubita mea, precum suntu nisce măsci aceste cari ascundu adevăratele fisionomii ale celoru cari le pune la ochi, tόtu asemeni όmenii mascează cugetările şi aplecările loru cu nisce vorbe neadevărate şi cu o fisionomie dulce prefăcută. Omenii se ’nşeală cu cruzime unii pe alţii, în-câtu numai Dumnezeu îi pόte cunόsce şi judeca. Uî inimă fără încercări, o fiinţă crezătόre se ’nşealu prea lesne de amăgitori. Aşi voi, iubita mea, să nu fii şi dumneata din nu-mărulu acelora. Câtu despre mine, ’mi cunosc! inima, te amu iubitu şi te iubescu, şi d’aceea aşi voi să ţi le arătu aceste făţărnicii grămădite la unu locu a le όmeniloru, cari zicu unele şi cugetă din contra altele; cei cari linguşescu mai biue sûntu mai periculoşi!.. Mizloculu cu care ei se ser-vescu este masca ce le ascunde inima, sufletulu şi cugetulu loru. Privesce la aceste chipuri la aste pocituri şi frumuseţi false, pentru ca să judeci lumea. Aşa sûntu όmenii ce momiţează, copiază şi se închină în cei cari le spunu vorbe mari. Vino să privimu mai de aprope tόte lucrurile astea ce se petrecu şi se vădu aici. Iubita mea, ferească-te Dum-nezeu să cunosci aceste tόte prin propria-ţi esperienţă, atunci vei despera d’a mai trăi. Singură vei fi nemulţiă-mită de ceea ce te încongiόră, precum sûntu eu la astă etate.",
    "Dearu ce zicu eu! să lăsămu lumea cumu îi place să fie, să vedemu de noi, să ne interesămu de viaţa şi de bucuriile nόstre. Câtu esti de bună că mă asculţi şi totu aşa să mă şi înţelegi ! Cu câtu eşti de bună pentru mine, totu aşa de frumόsă şi interesantă prin bunătatea care te caracterisă! Fii totu-dea-una astu-felu pentru mine, scumpa mea şi iubitu Cleopatră! Cleopatra e unu nume istoricu: femeia care sciu să subjuge unu generalu romanu; Cleopatra mea este asemeni adorată astă-zi ca şi cea din antichitate. Să mer-gemu pretutindeni. Privesce şi judecă tόte câte le vezi dinaintea ochiloru; privesce-le, vezi-le cu ochii tei luminoşi şi încântători ! Voesci a-mi mai repeta acele vorbe de altădată, îmi dai eară promisiunea ta că nu mă vei uita? nu vei călca jurământulu ce mi 'lu ai făcutu că mă iubesci totu-dea-una vei fi suriόra mea ?",
    "Cleopatra era simţibilă, arzându şi timidă precâtu era fru-mόsă. Ea se gỏndia Ia mama ei pe care în acea seară o înşelase pentru a veni la balu. Şi asta semăna multu cu descrierea ce elu făcea persόneloru cu măscile la ochi grămădite la clubu.",
    "Cu tόte acestea orele înaintaseră prea iute, timpulu era târziu. Ea trebuia să părăsească spectacolulu de atâtea intrige, cu atâta sgomotu şi cu atâtea strâmbături cari s’au fostu petrecutu; ea urma să plece de la balulu mascheratu fără cavalerulu ei. Ea venise în cerculu unei familii căriia fusese încredinţată de părinţii ei şi totu cu aceasta se va şi înturna. La plecare se strânseră atâtu de căldurosii de mâini şi ’şi luară nόpte bună prin nisce căutături pline de focu şi d’unu simţimệntu ce numai inima scie a’lu esprima.",
    "Ea a dispărutu, şi junele nu remase mai multu singuru, ca cum ar’ fi deatoritu a o urma cu cugetarea şi cu sufletulu seu pasionatu. Dearu cu tόte acestea se înturnă acasă.",
    "În puçine zile o mătuşă a ei, care şedea la Popa-tatu, murise. Femeia arendaşului şi fiica sea cătară să însoţiască cortegiulu funebru pệnă la biserica de la Mavroghene. Cleopatra, cu ochii roşiţi de plânsu, sta rezemată cu fruntea pe mână, lệngă o strană înlăuntrulu bisericei. Învestitura eu negră par’că resălta frumuseţea ei: cu ochii lăcrămâmzi şi inima sfâşiată de durere era răpitόre. Junele nostru nu era departe de aici. Compătimindu pentru cei răposaţi, su-ferindu pentru dệnsa se silia a o consola vorbindu-i cu termenii cuviincioşi de astă împregiurare. Ea în adevăru se mai linişti ascultându-lu. Se părea a numai putea trăi fără dệnsulu; voinţa lui o domina ín totu loculu şi chiaru şi aci unde era ceremonie funebră.",
    "Mama ei fusese sprijinită de junele acesta şi de sora lui cându ea şe sfâşia de plânsu; Elu a datu braţulu Cleo-patrei cându se înturnaseră de la biserică; aceasta semăna ca cum ei juraseră dinaintea altarului unirea loru. Lumea şi aci îi văzuse pe amệnduoi. Dearu acestu amoru fraternu datase de mai mulţi ani, că ajunseră, prin obicinuinţă, la o intimitate de amicie.",
    "Ioniţă era in alu două-zeci şi unulea anu, şi dệnsa cu vre o duoi ani mai jună.",
    "Elu făcuse progrese în serviciulu vistieriei unde era de vre o trei ani. Capii secţiunei înţeleseră inteliginţa acestui june şi’lu însărcinase cu cele mai delicate lucrări de cancelerie. Elu ţinuse registru, archivele şi ajunsese capu de biurou, se purta câtu se pόte de bine şi toţi erau mulţiămiţi de dệnsulu. Angelulu său tutelariu nu’lu părăsia; chipulu Cleopatrei înfăçişa pe angelulu acesta pretutindeni şi ’n totu loculu, îmbărbătându-lu şi ajutân-du-lu, vorbindu-i totu-d’auna de deatoriile seale.",
    "În această etate femeia formează unu buchetu de graţii, plăceri şi înţelegere; Cleopatra era fiinţa ce le coprin-dea pe tόte. Pre-câtu ea se desvolta, cu atâtu ce făcea interesantă, cu atâtu atrăgea împregiurulu ei nenumăraţi adoratori.",
    "Zinca căuta cu tόte acestea să împliniască promisiunea ce făcuse fratelui ei: era tâmpulu să meargă la mama Cleo-patrei ca să o ceară pentru Ioniţă.",
    "Într’o zi cându fratele ei mergea la serviciulu can-celeriei, ea eşi d’o-dată cu dệnsulu să meargă la mama Cleopatrei. Ea se ducea singură şi ’lu încredinţă că în-turnându-se îi va aduce nuvelele cele mai plăcute precum i le a fostu promisu. Strânse mâna fratelui ei şi ’i zise că la înturnare se va sci despre fericirea sea din viitoru.",
    "Ioniţă plecă la postu-i unde era aşteptatu. În acelu timpu guvernulu didese în ệntreprisă esploatarea saline-loru, cu contractu, unui particularu, Êntreprenorulu vedea că, deaca se va adăoga numai o frasă în contractulu său, relativă la transporturi cu beilicu, ệntreprisa va adăoga unu folosu însemnatu. Contractulu fusese scrisu cu mâna lui Ioniţă, şi tocmai la articolulu pentru transportu era din întệmplare o ziumătate rându albu. Guvernulu nu perdea nimicu, deaca s’aru fi adăogatu o frasă la rândulu celu lăsatu, şi ệntreprenorulu aru fi câştigatu prea multu. Ioniţă era archivaru, şi acea frasă trebuea adăogită la copie şi la originalu, care se afla conservatu la dosaru. Aceasta dearu, după cum o înţelegea contracciulu susu zisu, era o treabă de nimica, deaca s’aru fi cumpăratu amplo-iatulu ce ţinea această lucrare. Prin urmare Ioniţă era aşteptatu de dimineaţă la canceleria vistieriei. Contraccii, precum sûntu toţi concesionarii, nu sûntu dintre cei cari să nu dea ce-va pentru ca să câştige multu... Ioniţă fu întệmpinatu de la uşă de unu omu cu pântece mari, cu degitile pline eu inele, cu gûtulu decoratu şi cu o cravată de atlasu fină, cu unu lănţişoru scumpu ce-i ţinea orologiulu celu încrustatu cu briliante la posunarulu vestei, cu o manta cu gulerulu cu samuri, cu vestmintele grele şi cu o punga grea ce’i rupea posunarele, plină cu auru, şi cu o căutătură bine observativă, care aceasta provine mai multu din esperienţă şi din calcule. Acestu bărbatu trase la o parte pe Ioniţă şi ’i propuse astu mititelu lucru, care, în limbagiulu întreprenorescu, îlu numia o bagatelu, şi pentru care îi promise duouă mii de galbeni. Acesta îi vorbi cum trebuea să’i vorbească unu bancheru iscusitu. Suma era îndestulu de mare pentru ca să facă această treabă şi a se păzi apoi secretu. Duouă mii de galbeni pentru unu omu săracu ca Ioniţă N ... nu era de colea! şi mai cu seamă care era închinatu unui înfocatu amoru; n’aru fi avutu puterea de a lua minţile ori căruia altulu cu o asemenea propunere?.. Unu minutu tόte vijeliile care se trecu pe vârfunle lui Parengu, cându cade în luna lui Septembre întâia zăpadă, se învăluiră şi se învệrtiră p’in capulu junelui la această tentaţiόsă afacere. Duouă mii de galbeni pentru elu, unu bietu amploiatu care, câtu de activu şi economu va fi, n’aru avea perspectiva d’a ’i strânge vre o-dată din leafă, cum dearu să peardu această ocasiune însemnată, d’a se face a-vutu şi apoi a se face stopânu pe posiţia viitorului său şi aş’i asigura sόrtea cu iubita sea Cleopatra?",
    "Isbirea fu prea tare dată spiritului său, ca să pόtă de o-dată promite aceasta, şi nici nu zise că nu o va face. Elu rămase pe gônduri.",
    "Contracciulu, omu de esperienţă, înţelese confusiunea în care se găsia acestu copilu, şi cugetă că la a duoua propunere, arătându-i şi banii, a câştigatu de siguru su-fletulu seu. Îu lasă dearu unu minutu ca să se gôndească. Ioniţă ce era unulu din amploiaţii cei renumiţi, inteli-ginte şi espeditivu în lucrări, intră în cancelerie, şi ’n tόtă acea zi nu se mai cunoscu elu însuşi, ori ce începea nu mergea lucru înainte, tόtă mintea ’i era pironită la suma ce i se promisese şi la încurcătura împreagiurării cu încununarea succesului visatu de elu.",
    "Eşi de la cancelerie, merse acasă, se întệlni cu cunoscuţii săi, fără a’i saluta precum altă dată, intră şi în casă, văzu pe sora lui, dearu nu’şi aduse aminte să o întrebe ce nuvele îi aducea. Se închise singuru într’o cameră, se trệnti pe patu-i, îşi ştergea mereu fruntea, sângele ardea în vinele seale ca de friguri şi o neodihnă ne’nţeleasă îlu turmenta, atâtu de tare ideea aceasta ficsă de înavuţire şi de succesu se amestecase în tόtă fiinţa sa şi ’lu domină. În adevăru, judecă elu, că fie-căruia omu Fortuna surâde o-dată în viaţă şi este deatoru să scie a se folosi de dệnsa. Acum dearu Fortuna întinsese mâinile seale abundante către dệnsulu, ea linguşia şi suridea copilului celu săracu şi care dorise din totu sufletulu să pόte fi într’o zi unitu cu aceea pe care o adorase, şi deaca se va putea, şi cu avere...",
    "Nόptea o petrecu precum sûntu cei condamnaţi, neeşin-du-i din minte cele ce ziserămu. Visă cu tόte astea ca cei prea fericiţi, flori, râuri și câmpii pitoresci... Plecă a duoua zi la serviciu-i şi determinatu să ia această sumă de bani. Voi să întệlnească negreşitu pe Cleopatra, să’i dea nisce bune nuvele; dearu mai înteai cugetă că va fi aşteptatu de acelu contraceiu şi cătă să se afse la cancelerie mai de dimineaţă de câtu altă-dată ; nu voi deara să întârzie în acea zi negreşitu de la serviciu-i. Întâlnesce unu a- micu alu său care sta resturnatu picioru peste picioru într’o trăsură noo şi cu cai buni. Îşi va cumpăra şi elu una asemenea. Va da prânsuri şi cine serile pela otelurile cele însemnate; va putea să se aboneze şi la theatru luându o loge pre seama sea; va ţine casa des-chisă, va da baluri, va juca cărţi, va fi bine văzutu, priimitu şi îmbrăţişatu de toți; va fi unu milordu, a- vându aceşti bani în mâinile lui; dearu mai presusu de tόte, în câte-va zile elu va fi omulu celu mai fericitu căsătorindu-se; va dispune de suma de duouă mii de galbeni cum va voi şi cum îi va plăcea.",
    "Astu-felu elu cugetându ajunge până la uşa canceleriei se uită în tόte părţile şi inima îi bătu unu minutu.",
    "Contracciulu fusese acolo mai de dimineaţă. între altele elu ţinea în mână o pungă cu auru pe care junele no- stru o putu vedea. Acesta sciu ce însemnează venirea aşa de dimineaţă a contracciului. Se apropie, îlu salută gra-ţiosu, şi junele nostru, ca nici o-dată, îi mulţămi zi-’ cându: sărutu mâna!...Elu deschise unu dulapu, umblă căutându p’între chârtii, şi celu eu banii stătu la o parte ca să’lu observe şi să pόtă repezi asupră-i săgeţile ten-taţiunei cu mai multu focu, arătându punga cea cu auru...",
    "Unu împărţitoru de afişe theatrale se preumbla în dala visteriei. -",
    "Clucerulu Ianache se aflase la 10 ore de dimiaeaţă în camera sea de lucru ; Rădulescu, casierulu, şi capulu sec-ţiunei sosiră unu minutu pe urmă: cancelaristii şi copiştii umpluseră mesele şi începuseră a se aşeza cu cόtele pe postavu ca să scrie, cu cόle de chârtii dinain-te-le, călimări şi condee.",
    "Contracciulu i se păru că trebuie să se retragă puçinu. Junele ’l întrebă: «ce, vă duceţi?..» care însemna rămâi ca să facemu treabă, şi entreprenorulu, fără a res-punde, se puse de şezu pe scaunu.",
    "Ioniţă ş’aruncă o căutătură pe o placardă de\"thea- tru. Era tipărită cu litere mari, se anunţa o represen-taţiune în limba patriei, în sala theatrului vechiu la Slâtineanu. Se juca o dramă întitulată; Trădarea...",
    "Trădătoru este, zice elu, acela care vinde la străini interesele patriei seale!.. este trădare ori ce abusu, ori ce fraudă, ori ce nedreptate comisă de funcţionaru; ecte o vânzare, o lovitură mortale pentru ţeară şi naţiune cându lovesce cine-va în legi şi ce au ele mai sacru; celu ce îşi vinde consciinţa, celu ce nu roşesce dinaintea crimei, celu ce uită pre Dumnezeu este unu trădătoriu!...Aşa dearu voiu fi tractatu, stigmatisatu cu acestu nume criminalu cugeta profundu Ioniţă, turburându-i-se ochii şi ca cum simţi în afundu-i efectulu unui trăsnetu, începệndu să ’i vie o sudόre rece pe frunte. Trădătorii, criminalii, nelegiuiţii ucigători meritu pedệpsă şi dispreţiulu comunu, cum dearu să facu eu aceasta? repetă în adânculu sufletului său. Nu! nu! departe de la mine trădarea!. . . Tόte acestea şi le zise elu de o-dată; consciinţa îlu mustra în adevăru.., Cată să aibă ' cine-va o inimă ca a sea, pentru a cugeta astu-felu la lucruri şi a simţi gravitatea loru! . . .",
    "Bancherulu însă, ca cum aru fi înţelesu motivulu tur-burării funcţionarului, făcu să sune aurulu atingându de vre o duouă ori masa cu punga cea de ibrişimu roşu, prin care se vedea meşina din care era formatu gropulu celu mare.",
    "Se vede că până atunci nu veniseră concesiunile cele însemnate la noi în ţeară ! !. Ioniţă N... se îngrozi de ideea fulgerătόre care trecuse prin minte-i : trădare !... Elu nu voi să merite astu titlu. Căta negreşitu să refuse ceea ce, de şi nu promisese, didese a înţelege bancherului susi όisu, că consimte a ’i împlini cererea.",
    "— Domnulu meu zise Ioniţă acestui bărbutu, rămâne acelu lucru care mi l’aţi propusu. Nu va sci nimeni ni-micu despre cele ce s’a petrecutu între noi.",
    "—Şi nu voesci să iai duouă mii galbeni cari’i amu adusu cu mine ? eată punga şi gropulu, adăogă siniorulu cu‘ sănge rece adresându-se către Ioniţă N . ..",
    "— Hotărâtu, nu! respunde junele cu obraşii aprinşi şi cu inima castă şi sinceră, s’a terminatu aceasta!",
    "Bancherulu surâse ệnsă tăcu; elu avu aerulu ca cum să zică că aru fi făcutu numai o încercare.. Strânse pe june de mână şi plecă fără a schimba de locu faça.",
    "Junele roşi şi mai tare, deară resuflă cu toţi plỏmânii crezându-se scăpatu de o nenorocire. Îşi urmă lucrulu canceleriei mai liniştitu de-câtu în ziua trecută. Nu avu ệnsă răbdarea d’a nu spune mai târziu împregiurarea asta capului secţiunei. O sciură apoi şi alţii. —",
    "Eşindu de la cancelerie merse dreptu acasă. Cum dete cu ochii de soră-sa, o întrebă despre răspunsulu ce a datu mama Cleopatrei. Elu semăna acumu par’că se trezise dintr’unu visu teribile.",
    "— Frăţiorule! adaogă Zinca cu aerulu femeiei interesante, te duci de multe ori la monastirea Cernichi, a-duţi aminte ce frumosu era şi ce bine petrecurămu de hramulu bisericei celei noui, vrei să mergi şi acum de ziua St. Constantin? Vomu pleca cu duouă zile mai ’n-ainte, să rămânemu acolo trei, sau patru zile.",
    "— Ce are d’a face, întrebă Ionită, mergerea nόstră afară la monastiri cu răspunsulu ce’lu aşteptu de la mama Cleopatrei? ce o să fie si dệnsa acolo?",
    "— La Cernica o să se încheie lucrările privitόre la sόrtea ta. Vei înţelege că eu nu te înşelu, că sora ta îţi voesce totu-d’auna binele, ca o soră ce sûntu mai mare. Avemu numai zece zile pệnă la ziua aceasta, aşteaptă ệncă.",
    "— Potu să vădu în timpulu acesta pe Cleopatra?",
    "—Ai fostu totu-d’auna cu minte şi m’ai ascultatu, leică dragă! ascultă şi acumu pe sora ta, nu merge la Cleopatra. — Puệin va trece şi vomu vedea! ..",
    "— Deară ce s’a ’ntệmplatu ? întreba Ioniţă impacientu şi căutându cu ochii mari la sora lui.",
    "— Plecămu amânduoi, seau deaca voesci, mergi singuru la Cernica. Ascultă-mă şi atsă-dată, frăţiorule! De St. Constantinu vomu fi acolo. Sora ta îți este de ajutoru! Leica ta nu te lasă!..",
    "Ioniţă, dreptu respunsu, puse capulu între mâini ca unu omu care se gỏndesce şi ’i e inima sângerându; nu mai vorbi de astă împrejurare aşteptându.",
    "Ce însemnează tόte aceste lucruri care mi le zice so-ră-mea şi care eu nu le potu înţelege ?.. cugetă în sine Ioniţă N..."
  ],
  "3": [
    "P’atunci ministeriulu financeloru (vistieria era divi-satu în trei secţiuni : la cea d’întâi privia lucrarea con-tribuţiuniloru directe, la a duoua contabilitatea, pe lệngă care se adăogase şi administrarea domeniiloru şi salinele, şi la a treia contribuţiunile indirecte, vămile etc. Junele nostru, ni se spune că de ordinaru fusese la secţiunea I, şi în intervale a fostu datu, de directoru, să lucreze la a II, pentru inteliginţa lui. La registru era unu fiiu de boiăru, zisă : Goconu Nae K... bărbatu în etate, însuratu şi cu bună posiţie, adică cu avere, socotindu-se şi zestrea nevestei. Ministru de p’atunci.... Căciulu m ... iubia prea multu bufoneriile, şi acela fiindu bufonulu seu, se bucura de όre care favόre, cỏci era autorisatu să priimească banii veniţi de pe afară.",
    "Nu vomu nega că ministrul câtu şi directorele erau bărbaţi ai progresului, cỏci recomanda în tόtă țeara a bonamente la Vestitorul-românescu(gazeta semi oficiale p’atunci la diferite opere cari se publicau, lotării în bene-ficiulu săraciloru şi o bibliothecă universale, proiectată de o societate de bărbaţi, şi care n’a apărutu... Prin urmare curgeau gropurile cu bani la registratura de la secţiunea II, pentru acestea.",
    "Nu era zi ca să nu fie la vistierie duoi, trei bărbaţi, şi mai alesu redactorele de la Vestitorul-românesu, să nu întrebe deaca a' venitu ce-va bani adresaţi către dânşii. Coconu Nae K .. . registratorele, îi făcea să plece fără să fie supăraţu, prin unu răspunsu ce le dedea tot-d’auna însoţitu de unu surisu măgulitoru, că n’a venitu, dearu pόte mai târziu; să mai poftiţi după câte-va zile!.. le zicea elu.",
    "Ioniţă fuse coprinsu de mirare la începutu văzệndu a-ceastă manoperă a registratorelui, cỏci elu lucrându la archive şi dându ajutoru, în espediţiuni, registratorelui, a avutu ocasiune să veează cu proprii sei ochi cum prii-mise gropuri de asemenea natură şi ’i băgase Coconu Nae K... registratorele, în posunaru, fără să’i treacă la registru, şi pe destinatorii loru îi trimitea acasă tot-d’auna făcệndu-le complimente şi vorbindu-le cu surâsulu pe buse, earu serile, dumnealui, juca cărţi prin case particulare, se înţelege.",
    "Acestu esemplu, sau această manipulaţie a registratorelui preocupă multu pe june, care în urmă conveni a zice: asta nu face nimicu, D. Nae K ... şi deaca ia de o-cam-dată acesti bani pentru trebuinţa sea, îi pόte da înapoi mai târziu fiind omu cu avere. Ori cum scόla a-ceasta, vă puteţi închipui, era funestă pentru nisce capete june cari iau de modelu pe superiorii şi colegii loru. În privinţa asta nu scimu ce să mai arătămu despre o-norabilele D. Nae E... de câtu că nu era zi să nu bage unulu seau duouệ gropuri în posunaru... Dearu ce se întệmplă pệnă în cele din urmă, ia ghiciţi?.. i se întệmplă curatu cum zice zicătόrea, că tivga nu duce multu la apă şi se sparge. Elu se întinse a ataca şi bani publici... După trecere de unu όre care timpu, într’o bună dimineaţă D. Nae K ... a fostu datu în judecată pentru delapidarea a câte-va mii de galbeni, pentru care i s’a secuestratu o parte din bunurile seale proprii, şi soçia sea abia scăpă ce scăpă cu zestrea. Elu a fostu arestatu, ệnsă pentru scurtu timpu. Cum am zisu era protegeatu; consângenii sei alergară în tόte părţile a ’i solicita graţiarea. Rămase a se despăgubi statul cu ceea ce s’a secuestratu.",
    "Elu se preumblă, în scurtu timpu după aceasta, liberu şi indiferentu la tόte câte s’au petrecutu... Mai târziu se şi plângea că lumea este nedreaptă către dệnsulu, că îlu lasă pe din-afară fără funcţiune",
    "Să punem acum în cunoscinţă lectorulu de cele ce s’a petrecutu între aste duouă femei şi ce răspunsu a datu soçia arendaşului sorei lui Ioniţă.",
    "Întệmplarea face ca Teodoriţa să nu fie singură cându veni Zinca la dệnsa; tocmai se afla Tonciu, unu ore-care individu din vecinătate, care totu spunea istorii de pe cându elu fusese curieru la postă şi mai din alţi timpi de pre câtu ş’aducea aminte. Elu suferia de reumatismu la unu picioru, pentru care umbla cu o cârjă, şi la tόtă vorba zicea că are durere, şi ’şi pipăia mereu genuchiulu fre-cându-lu pe d’asupra cu mâna. Acestu omu avea portu orientalu arnăuţescu şi purta unu caucu pe capu, ce ’lu apăsa pệnă d’asupra sprânceniloru.",
    "Cocona Teodoriţa şedea la unu colţu alu patului cu ochelarii la naşu şi croia cămăşi din pânză de casă so- çiului ei, pe care ’lu aştepta din minutu în minutu să vie de la ţeară",
    "Tonciu zicea că s’a martirisatu ca unu martiru şi ca condamnaţii pre-câtu timpu fusese în acestu serviciu. Din câtu se înţelege elu nu era dintre cei fără capu, dearu nici dintre cei cari n’au musca pe căciulu. Între cele ce vorbia zicea şi asta că : drumurile săntu în prea prόstă stare, lipsa de şosele şi poduri peste ape îndărătnieesce şi comerciu şi tόte afacerile: apoi nesiguranţa călători-loru de multele tâlchării şi prădăciuni cari se facu în totu loculu au spăimântatu o lume, ca cum ţeara aru fi locuită de selbatici, fără autorităţi şi fără legi; mai a-dăogându că fie-care rupe câtu pόte şi câtu are ocasie; slujbaşii îşi împlinescă rău deatoria, şi mita şi reşfetulu jόcă unu mare rolu; egoismulu, lăcomia de bani şi potlogăria este o stare scârbόsă care pe toţi îi încurcă şi’i învălue precum pânzele păianjănului ori-ce insectă; că fie-care este silitu să şează cu uşa închisă, ca să nu fie prădatu atâtu de tâlchării de codru câtu şi de zabeţi... Dear cine face pe όmeni să fie tâlchari? câte o-dată lăcomia, răulu esemplu celoru de la putere şi mai de multe ori nedreptatea... Ce se facu banii strệnşi : biru, şo -sele şi altele?.. Dumnezeu să mă erte, amu păcătuitu şi eu mai de multu : eramu una cu hoţii şi m’amu împărtăşitu din nelegiuirile loru... numai să nu’mi iau resplata după cum amu făcutu !.. Elu arău fi voitu să zică mai multe, dearu începu să se vaite că îlu dόre piciorulu: hai! oh! oh! oh!..",
    "— Ce, ai fostu cu hoţii cari ucidu şi jefuescu?... întreba Teodora cu curiositate.",
    "— A fostu unu timpu de păcate pentru mine, numai să nu fiu pedepsitu după cum amu făcutu, feresce Dόmne!",
    "— Va să se schimbe timpulu, zice cucina Teodoriţa, căutându să se schimbe acestu felu de conversaţie a lui Tonciu, uitându-se cu ochelarii mereu la pânza cea a-şternută pe patu şi netezind-o cu mâna şi cu fόrfecele.",
    "Tocmai atunci intră şi Zinca, amica ei.",
    "— Bine te amu găsitu! zise aceasta celei cu ochelarii pe nasu, dearu ce pόte fi că nu ne-amu mai văzutu de atâta timpu? Altă-dată nu trecea o zi să nu fimu una la alta, şi acum a trecutu de cinci-spre-zece zile?... Ce totu lucrezi?..",
    "— Oh ! cocόna mea, sûntu uite împresurată de treabă, amu atâta lucru că nici la biserică nu m’amu pututu duce. Apoi cum scii, facu tόte în casă.",
    "— Dearu dόmne eartă-mă! esclamă Zinca, Cleopatra îţi e de ajutoru; mai lasă lucru că ai cine să ţi’lu făcă; şi mai eşi să’ți vezi, soro, vecinii; mai eşi să te vedemu, ce Dumnezeu! Au dόră s’a recitu prieteşugulu nostru? De aceea amu venitu, uite!..",
    "— Hai! oh! oh! oh!.. se auzi văitându-se, de lệngă sobă Tonciu, care îşi freca mereu genuchii.",
    "Zinca se uită la acelu care se văita, şi fu nemulţiă-mită că este elu acolo. Ea aru fi voitu să găsiască pe arendăşiţă singură.",
    "— Dearu Cleopatriţa unde este? ce lucrează?",
    "— Mititica maichi! respunde Teodoriţa rădicându cu o mână ochelarii în susu, lucrează dincolo; amu pus-o astă-zi’ să fearbă dulceţi... Dearu nu şezi, soro ? ia locu pe scaunu lệngă mine.",
    "Zinca făcu semnu Teodoriţei arătându pe bătrânulu care ’şi freca genuchiulu.",
    "— Nu s’aru putea să’i faci vệntu să se ducu d’aici? zise Zinca, ca o femeie ce are unu secretu să’i spună şi nu voesce să o audă alţii.",
    "— Şezi şi nu te îngriji de elu, că e unu vechiu cunoscutu cu bărbatu-meu, poţi vorbi ori ce de façă cu densulu.",
    "Zinca, genată όre cum că se află acestu marturu cându voesce a propune lucruri de o mare însemnătate familiare, totuşi şezu şi prorupse mai târziă făcệndu declaraţie de comisionulu cu care era însărcinată.",
    "Tonciu se mai văită de duoă trei ori şi apoi scόse o tabacheră şi lo o prisă. Întinse tabachera şi stόpânei casei.",
    "Zinca începu astu-felu către Teodoriţa:",
    "— Scii pentru ce ami veniti să’ţi vorbescu ? zi aşa: să fie cu norocire!..",
    "— Cu norocire să dea Sântulu să fie!... Dearu ce e? spune ?",
    "Dumneata cunosci aplecările acestoru copii cari se iubescu. De multu amu voitu să viu ca să vorbimu, să ne înţelegemu şi să facemu cum este bine pentru viito-rulu şi fericirea loru .. Scii că ei se placu aşa de multu!..",
    "Teodoriţa tăcu mai întệi şi par’că sbârci din nasu de vre-o duouă ori, redicându puçinu ochelarii şi earăşi îi puse, pe urmă respunse: Apoi...",
    "— Soro, contino cea d’întệi, cunosci că Ioniţă fate-meu şi Cleopatra au multă aplecare unulu către altulu ca să se ia, şi d’aceea amu venitu ca să o ceru. Şi dum-neata nu vei zice altu-felu?",
    "Tonciu scόse ệncă unu gemetu şi Teodoriţa mai rădică puçin ochelarii.",
    "— Ce să zicu! Eu nu potu să’ţi respunzu la dorinţă, pentru că scii, bărbatulu e totulu în casă. Ce pόte o mamă pentru fiica sa ? tata ce voesce, aceea se şi face, cum vrea elu.",
    "— Dearu, soro, scii că ei se iubescu, şi n’aru trebui să facemu în contra acestei legături nici unu pasu care să fie spre nefericirea loru! Scimu ce va să zică a iubi!.. Aci Zinca voia a atinge cele mai delicate cόrde de sim-ţibilitate a le mamei Cleopatrei, care ệnsă sta rece pu-indu-şi earu ochelarii pe nasu.",
    "— Soro, ce să zicu! adăogă Teodoriţa. Nu sciu să’ţi spuiu, sau nu, ce s’a întemplatu.",
    "— Ce lucru? întrebă cu impacienţă sora lui Ioniţă şi care începu a se păli pe faţă gόndindu-se la vre o catastrofă pentru fratele ei. Ce lucru, soro dragă? Nu cumva?.. y '",
    "— Uite este logodită! respunde Teodoriţa, tată-său a voitu şi a logodit-o de cându era numai de duoi-spre-zece ani.",
    "— Îmi pare rău, adăogă Zinca, de o aşa întệmplare! Cum de nu mi ai spus-o nici-o-dată? Cleopatra logodită fără ca să sciu şi eu! Noi atâtu de bune prietene amệnduoă, să nu'mi spui asta?:",
    "— N’a fostu prin scirea şi voinţa mea. Şi nici dânsa nu scie nimica.",
    "— Ce-felu? adăogă Zinca, Cleopatra?..",
    "— Da, ea nu scie nimicu.",
    "— Cum s’aru putea?",
    "— Uite prea bine se pόte.",
    "— Cum Dumnezeu unu lucru ca asta !..",
    "— Era numai unu copilu când tată-său a făgăduit-o s unui neguţătoru de la Galaţi, unui compatriotu alu lui, cu învoire ca să aştepte până se va face mare.",
    "Acum ea are nuoă-spre-zece ani. Alaltă eri a fostu mi- rele aici. Bărbatu-meu le face şi le regulează tόte cu tăcerea şi fără să spue Cleopatrei până în ziua din urmă. Eu n’am fostu ascultată într’aceasta de bărbatu-meu când i amu zisu să nu se prea grăbească cu măritişulu copilei.",
    "— Rău îmi pare! respunde Zinca lăsându capulu în josu şi rămâindu cufundată în gônduri. Ce voiu zice lui Ioniţă ?.. Elu o iubesce aşa de multu !..",
    "— Eu ệncă căutamu unu chipu ca să ne înţelegemu despre aceasta, adăogă soçia arendaşului, a făcutu Cleopatra copilărie d’a scrisu în trei rόnduri frăţiorului dumitale, şi când se mărită o fată nu trebue să se găseascî astu-felu de chârtii scrise la flăcăi. Te rogu dearu fă să înapoieze fetei biletele care i le a scrisu. Dumneata înţelegi că omenii cei cu minte se portă cum se cade. Mai este şi o verghetă de auru ce o are de la fiie-mea. Să o dea înapoi, ca să nu rămâie nici o urmă de bănueli şi nemulţiămiri vre o dată... Ḑii lui Ioniţă că tinereţea aşa este; a fostu între ei unu prieteşugu numai. Ioniţă e unu june cu minte, unu omu bunu, este ca unu copilu alu meu!",
    "— Soro, dearu elu o iubesce, şi ea precum ai vzutu îlu iubesce!...",
    "— O soro! Dearu fetele nu sciu ce facu, zise femeia arendaşului surorei lui Ioniţă, ele n’au ệnca minte; femeia să ’şi iubească bărbatulu pe care i ’lu a datu Dumnezeu, care îlu ia cu cununie, aşa e dreptulu...",
    "— Da, dearu ce faci tinereţei bat-o s’o bată? replică Zinca care se silia se atingă inima amicei seale; poţi să poruncesci la dragoste?. .",
    "— Hei! soro, adăogă de colo cucόna Teodoriţa cam a-prinsă, m’amu măritatu când eramu de patru-spre-zece ani şi numai m’a ’ntrebatu nimeni deaca era cu voia mea.",
    "— Dearu, soro, e rău, şi dintr’asta se întâmplă multe nefericiri.",
    "— Hei! ce să facemu, şi dumneata ai bărbatu; poţi să eşi din voinţa bărbatului care e stelpulu casei ?",
    "Zinca înţelese că nu e de făcutu nimicu cu aceşti ό-meni şi se gόndi unu minutu cum o să vorbească lui Ioniţă, cum o să ’lu însciinţeze despre această împregiurare fără să se turbure, fără să se întệmple vre unu scandalu... Atunci îi veni în minte ideea ca să ’i vorbească despre asta la monastirea Cernichi. Acolo îlu va găsi mai liniştitu.",
    "— Te lasu dearu sănătόsă draga mea!",
    "— Ce te duci? zise stόpâna casei.",
    "Tonciu în acestu timpu se mai frecă de câte-va ori cu palma pe d’asupra piciorului văitându-se, scόse apoi tabachera din posunaru, lo o prisă, strănută şi se găti să plece rezemându-se pe cârje. Zinca agitată şi preocupată de nemulţiămitόrea nuvelu ce o va aduce frăţi-ne-seu, se găti şi ea să iasă, întinzendu o mână Teo-doriţei.",
    "— Ce, nu mai şezi? o întrebă aceasta.",
    "— Mă ducu, c’am întârziatu, respunde Zinca, care se silia să ascundu câtu putea turburarea sea.",
    "Dearu să, nu uiţi? adăogă stόpâna casei, ce te amu rugatu, draga mea! Vezi să mi le trimiţi, răvaşele şi vergheta; şi noi vomu rệmânea totu-d’auna cele mai bune prietene.",
    "În acelaşi timpu Zinca şi Tonciu eşiră de Ia Teodo- riţa care îşi lo ochelarii de la ochi şi veni să înso-çiască pe sora lui Ioniţă pệnă la pόrtă.",
    "Zinca mergea să întâlnească pe frate-seu, când celu şchiopu căută să se ducu acasă ş’a se pune pe laviţa sa în pόrtă, să ’şi frece genuchiulu şi să fumeze cu ciubucelulu.",
    "Tocmai albanesulu, soçiulu Zinchei, trecea.",
    "Acela îlu opri dându-i bună vremea. Ei se întrebară cum mai petrecu, ce nou, şi terminară cu vorba despre cumnatulu seu Ioniţă.",
    "— Bre! ş’a perdutu mintea cumnatulu dumitale? zise Tonciu înţepatu şi cu unu aeru de omu care scie multe şi de tόte. Cum unu băeţelu de eri d’alaltă-eri, să se sue ca mintea pệnă acolo, să ceară pe fata arendaşului vecinulu nostru? Are elu vre o stare? Arendaşulu dă fiicei seale trei mii de galbeni zestre, şi caută să găsiască ginere negustoru, earu nu unu sgârie pe chârtie... Şi până nu termină vorba, începu după obiceiu a se văita; hai! oh! oh! oh!., erăşi m’a apucatu, junghiurile de la picioru.",
    "— Ce spui Tonciule? se vede că ai ajunsu în stare de copilărie; cumnatulu meu este ca şi boiăru; ca mâine o să ’lu vezâi şi cu caftanu ! Ce vorbesci ca muierile ?..",
    "—Bine, bine,să dea Dumnezeu, hai! oh! oh! oh!., respunse elu văitându-se.",
    "—Seara bună, Tonciule! adăogă albanesulu vecinului seu, pe care îl lăsă frecându-se la genuchiu. . . .",
    "Trei septămâni mai în urmă, de ziua St. Constantin, se văzură, în Cernica, câte-va trăsuri şi câte-va familii preumblându-se p’în curtea cea largă şi p’împregiurulu bisericei celei mari. Asemenea şi câte-va bateluri des-picându undele încreţite a le lacului care încongiură monastirea aceasta.",
    "Părinţii eşiseră de la rugăciunea de seară.",
    "E unu timpu plăcutu. Puçinu vệntu potolia arşiţa zilei. Trestia lăsa unu sunetu ca gemetulu pe ape când seara vine cu umbrele ei întunecate, şi inimile erau atinse de mişcarea ce însufleţia pădurea învecinată şi monastirea de cântecele paseriloru şi de lamentarea clopotului. — Aru fi zisă cine-va că Angelulu pacei şi alu pietăţii chiăma pe fie care în sânulu acestoru singuratece locuri; lumea şi, grijile cetăţiloru erau uitate aci unu minutu pentru cine venise să guste repausulu acesta. Dearu pe luciulu argintiu alu apeloru se vedea călughă-rulu conducându luntrea liniştită şi legănându, de a vi-sita undiţile pescariloru. Unu ceriu cu puçini nuori, o stea strălucindu în amurgulu serei era îndestulu ca să lumineze aceste fisionomii melancholice, încercate prin ab-stinenţiă şi ajunare. Speranţa în inimile nόstre este o flόre a ceriului care cresce lângă marginea mormântului şi ne face să întrevedemu fericirea. Contemplându frumuseţea ceriului, bucurându-se de lumina zilei şi rugân-duse mereu, a se ocupa de cele neapăratu necesarii ş’a despreţui mόrtea, acilea e unu meritu. — Fericiţi totu-d’auna prin speranţa de o resplătire divină, acei cari împlinescu căile virtutei şi cari se găsescu a veghea în giurulu locului repausului sântu : aceste fisionomii melan-cholice luminate de făclia bisericei şi de misteriόsele raze care le priimesce sufletulu în liniştirea sea, — ei mergu înfruntându vijeliile durerei şi torentele spăi-inântătόre de nefericiri;— ei petrecu aici cu abstinen-ţiă şi devoţiune, cu viaţa celoru mulţiămiţi, pe undele râului, în suflarea cea aspră a aerului, prin trestia aplecată de legănata plutire a vasului, tari în credinţă şi liberi precum undele acestui lacu!..",
    "P’între monachii cari plutiau cu atâta zelu cercetându mrejile şi cârligile undiţiloru, cu luntrele loru, se vedeau şi câţi-va dintre visitatorii străini, veniţi de acea zi.",
    "Ivirea lunei de cu seară încuragea pe unulu dintre ei a se depărta cu luntrea prea departe spre pădurea din susulu monastirei pe iezeru. Elu trăgea la lopată conducându luntrea întocmai ca unu marinaru, şi părea că în-cântătόrea imagine a pădurei, oglindită în luciulu lacu-lui, îlu atrăgea, pe cându umbra sea se prelungia în cursulu apeloru. Sόrele era la apusu şi roşietica sa lumină da fisionomiei acestui bărbatu espresiunea unui ca-racteru viu, unui spiritu preocupatu. Uimitu ệnsă subt romanticile impresiuni a le naturei, după ce începuse a se ’nopta, văzu că se depărtase prea multu şi căută să se întόrne grabnicu la monastire.",
    "Luna protegea această preumblare care îlu făcuse să uite o sumă de griji şi pentru care elu venise cu duouă zile mai ’nainte.",
    "Plutindu vre o duouă ore şi mai multu, ajunse la portu unde stau luntrele. Sări cu grăbire pe ţermii cei acoperiţi de earbă, legă batelulu cu lanţulu de rădăcina unei sălcii pletόse, şi merse cu paşi repezi spre chilia în care fusese elu aşezatu când sosise în monastire.",
    "Luminile apăruseră pe la ferestre, ardeau cam închise precum şi luna care se găsia pe ziumătate ascunsă în nuoru. Tăcerea atunci domnia în totu loculu, în chiliile mona-chiloru şi în spaţiόsa curte.",
    "În chilia în care intrase junele mai întệi era tăcere, pe urmă se auzi duouă persόne convorbindu :",
    "— Ai văzutu pe Cleopatra ? întreba Zinca pe fratele ei, care venise ostenitu de preumblarea sea pe ape.",
    "— Da, respunse Ioniţă, alaltă-eri amu şezutu convor-bindu cu dệnsa ca o zumătate zi. Nătărăul de Tonciu schiopu a scosu vorbe că ea este logodită cu unu ne-guţitoru de la Galaţi. O! Dόmne Sânte! asta a fostu ca o lovitură de trăsnetu pentru mine! Dearu nu este adevăratu şi ’mi pare bine. Am alergatu de amu găsit’o, amu vorbitu cu dânsa şi acum sûntu liniştitu; ea m’a în-credinţatu cu jurăminte că mă iubesce şi ’mi a repetat-o de vre o trei ori:",
    "«pân’ la mormântu!..»",
    "Zinca se uită lungu la fratele ei, ca cum voia să scie deaca este timpul să ’i descopere adevărulu :",
    "— Ea se mărită astă seară, iubite frate, te potu încredinţa. Astă seară este nunta ei.",
    "— Cum ? întrebă loniţă rădicându-se îndată în susu şi mişcatu peste măsură.",
    "— Liniştesce-te dragulu leichi! adăogă Zinca, care voia'să introducu pe frate-seu pe nesimţite a ’lu informa de astă împregiurare, lasă că tu o să ai unu norocu mai mare. ..",
    "— Ea se mărită astă seară ?.. esclamă loniţă cu o voce năbuşită, şi eu stau aici?.. Nu, nu se pόte; zi soro dragă că ai glumitu. — Eu nu o crezu !..",
    "Zinca tăcu şi observă bine pe frate-seu.",
    "Este adeveratu aceasta ? întrebă loniţă ca cum era a-fară din sine, voiu să sciu ca să plecu îndată d’aici ?. O ! Dumnezeule ! Dumnezeul meu !.. oh ! ce lovire !..",
    "— Prea adevăratu e, respunde Zinca, şi d’aceasta amu voitu să ’ţi vorbescu, să scii că ea nu te a înşelatu, ci tatî-său o mărită fără voia ei. Astă seară se cununu.",
    "— Cum aşa ? astă seară ?..",
    "loniţă lăsă capulu în josu şi dupe câte-va minute zise încetu:",
    "Eu nu o credeamu... şi bine mi a zisu acelu bătrânu !.. Ea se mărită !.. Plecu astă noapte la Bucuresci!...",
    "— De prisosu, adăogă Zinca, care nu voise să lase unu minutu pe Ioniţă singuru. Deacă ệnsă voesci, să ple-cămu împreunu, vomu zice să pue caii. Dearu este de prisosu, ascultă-mă!",
    "— De aceea mi ai zisă să viu la Cernica, soră dragă ? Şi elu lăsă din nou capulu între mâini.",
    "— Tot-d’auna sûntu sora ta, tot-d’auna îţi voiu dori binele, iubitulu meu frate.",
    "Desperarea lui Ioniţă, aflându aceste nuvele, nu se peate descrie. După ce stătu câtu-va în astă stare de estasu, redică capulu în susu. Zinca îlu observă. Elu avea ochii plini de lacrime.",
    "— Să plecămu, adăogă junele, uitându-se cu o căutătură rătăcită la sora sa.",
    "— Unu minutu stai, respunse Zinca.",
    "— Pentru ce ? întrebă elu.",
    "— Ai nisce bilete şi o verigă de auru de la astă fată? adăogă Zinca.",
    "— Iată-le. Şi elu scose din posunarulu seu unu plicu cu biletele ce tot-d’auna le purta la dệnsulu, şi trase iute unu inelu din degitulu celu micu; acum luaţi-lu, luaţi-mi şi sufletulu!.. respunde Ioniţă desolatu.",
    "— Nu te plânge, iubite frate de mine, cỏci n’amu voitu eu ca să se în temple aşa. Aduţi aminte că eşti tânăru, speră în Dumnezeu, că vomu găsi o partidă ca să te însori, cu care să fii fericitu... Negreşitu voesci să plecămu nόptea aceasta din monastire? Haideţi!..",
    "— Aşi voi să mergu ca fulgerulu acolo, şi daca m’aşu încredinţa că fără voia ei s’a făcutu astă căsătorie, să vedemu atunci ce vomu face!.. Voiu căuta să o văzu negreşitu în nόptea aceasta...Plecămu acum!...",
    "— Hei! băete! fata are părinţi, zise Zinca silindu-se să liniştească pe fratele ei.",
    "În adăvăru, cu una cu alta, la meziulu nopţii o trăsură, eşia din pόrta bisericei St. George la Cernica.",
    "Ioniţă promitea totulu curierului să mâie iute, ca să ajungă mai curệndu în capitalu. Luna târziu dispărea de la orizonte şi unu întunericu profundu acoperise câmpia. Nόptea cu unu timpu aşa de întunecosu înderetni-cesce mersulu unei trăsuri. Cu tόtă gόna şi bicele ce dedea cailoru, suindu-se chiar Ioniţă pe capră, abia despre zio fuseră la bariera Podului-Mogoşόei, unde mai aşteptară câte-va minute pệnă se sculu căpitanulu, să descue lacătulu, să redice cumpăna, d’a putea ei intra. Peptulu junelui sălta ca cum voia a se sparge, şi ochii lui ardeau. Pệnă a nu ajunge trăsura dinaintea porţii la dệnsulu, sări josu ca unu nebunu şi se îndreptă pe stradă înainte. Şi cu tόtă întunericimea ce se lăsase despre zio, putu zări o trăsură şi o grupă de όmeni strệnşi dinaintea casei arendaşului. Lui Ioniţă îi veni unu felu de îmeţialu, curệndu se simţi aprinsu de o mai mare furie care îlu făcu să’şi îndrepte paşii dreptu într’acolo.",
    "— Ce faci? Îi zise cu energie sora lui, unde te duci? vino înderătu.",
    "— Oh! soro dragă, aşi voi mai bine să moru!",
    "— Să mori tu acum? şi de ce? A încetatu d’a mai fi lume pentru tine? Nu vei mai găsi fete şi pόte mai bune, fete crescute bine, de familii cu caracteru, fete din părinţi cum se cade? De ce te desperi? De ce te plângi ? Stai locului să nu te faci de râsu p’între acei oameni... Ascultă, vino acasă; nu te duce, că’ţi vei face rău!...",
    "Ioniţă făcu ochii mari, stătu în locu şi începu a se gỏndi:",
    "— Acolo sûntu tălchari, zice elu, cari mi au răpitu fericirea, cari mi au sdrobitu inima!",
    "Sora lui contino:",
    "— Erai micu când noi amu remasu fără părinţi; amu fostu eu sora şi mama ta; te amu crescutu, te amu feritu de toate; te amu învăţatu, şi tot-d’auna eramu ascultată. Acum eşti mare, ai minte, ascultă-mă şi acum! Nu trebue să te degradezi, nu se cade se fii înjositu dinaintea acestor oameni cari n’au altu Dumnezeu de cât păcatulu baniloru...",
    "Ioniţă remâne câte-va momente ca şi înlemnitu după ce intră înlăuntru împreunu cu soră-sea. Mai pe urmă deveni furiosu şi voi să se încredinţeze ce era această lume grămădită noaptea la poarta părinţiloru Cleopatrei, şi eşi numai de-câtu ca unu omu care nu scie ce face. Se duse iute pệnă la acelu locu; dearu nu mai găsi pe nimeni. Toţi s’au fostu împrăştiatu. Remăsese numai schiopulu Tonciu; care se ducea spre casă, umblându cu trei picioare.",
    "Acum începuse a se lumina. Stela precursorie luminei dimineţei se arăta pe orizonte şi rỏndunelile începuseră a saluta ziorile.",
    "Ioniţă se înturnă earăşi în camera sea, unde gemu ca",
    "unu desperatu, se desbrăcă şi se aruncă în aşternutu-i căutându repausulu somnului care era departe de dệnslu. Atunci se puse pe unu plânsu nebunescu, blestemu pe trădători, blestemu minutul în care a simţită pentru Cleopatra astă pasiune neânvinsă, şi nu scimu ce mai cugetă şi despre dệnsa. Sora sea nu’l părăsia în această stare a durerei...",
    "La casa arendaşului se petrecuse lucruri ciudate şi pe care le vomu spune numai în treacătu.",
    "Sûtu όmeni cari se credu cu minte că în afacerile familiare iau de normă interesul şi earu interesul; dintr’-aceşti όmeni era arendaşul susu zisu.",
    "Aflându că fiica sea, unica sea fiică Cleopatra, purta unu simţimentu pentru junele funcţionaru, ca să nu calce regulile seale d’a fi în alianţă cu o familie comerciantă şi de la care câştigase cu comerciul, nu voi să asculte vocea inimei fiicei seale, şi se determină a o mărita fără voia ei, cum amu zisu, cu unu comerciantu de la Galaţi. Fiica protestă de aceasta şi plânse chiar dinaintea tatălui ei şi compeţitorului, declarându că nu se mărită. Şi mai alesu că celu pe care tată-seu i’lu impuse să’lu ia de soçiu nu ’lu văzuse nici o-dată. Pe urmă, ca prima condiţiune, şi nepotrivirea în etate: unu bărbatu peste cinci-zeci de ani cu o fiică de nuăe-spre-zece. Vă puteţi închipui ce căsătorie mai era şi asta, când această fiică îşi alesese unu altulu de a’i fi consoçiu. Ea a avutu cora-giulu să declare mirelui verde în ochi, că nu’lu ia pentru că iubesce pe altulu.",
    "Mirele acesta, flegmaticu şi omu de calcule ca şi so-cru-seu, răspunse: «asta nu face nimicu, mai târziu se va schimba şi mă va iubi pe mine...» Şi determinară, adică socrulu şi ginerele, cari erau mai d’aceeaşi etate, să facă nunta în ziua Sânţiloru Împăraţi, într’o joi.",
    "Tata stătea la spatele miresei ameninţându-o şi or-donându-i să ’şi steargă lacrimile, pe când se îmbrăca de solemnitate, câtu fu la biserică şi chiar cându veni acasă.",
    "Cleopatrei, în estrema sa durere, îi veni să’şi rupă vestmintele de pe dệnsa şi a se sinucide.",
    "Nunta se făcu cu tόte acestea şi care ţinu pệnă la meziulu nopţii. Ea se totu uita la ferestre, ca celu puçinu să vează pentru ultima όră figura promisului ei în inima sa. Cu tόte acestea nu o văzu câtu timpu ţinu solemnitatea nupţială. Pệnă în zio o trăsură închisă, la care erau înhămaţi patru telegari, trase dinaintea poartei. Aci mirele, Cleopatra, maica-sa, arendaşulu, tata al ei, Ton-ciu celu şchiopu şi vre-o duouă femei, mai multu tăcuţi şi la lumina steleloru, veniră despre zio la uşa trăsurei. Socrul combinase lucrurile ca o-dată cu ziua tinerii însurăţei să plece pe drumu. Cleopatrei i se păru că vede fisionomia lui Ioniţă prin întunericulu dimineţei. Ea pόte, în pasiunea de care fusese turmentată, aru fi aşteptatu unu ajutoru, aru fi doritu să se strice legătu-rele astei alianţe fugindu din braţele mirelui ei pe care nu l’a fostu luatu cu voea sea.",
    "Dear precum unu visu orele trecu şi fără de nici o speranţă d’a se schimba lucrurile; ea sta plângệndu şi tremurându dinaintea trăsurei, în care era să se urce cu mirele în înteia zi. Mama ei plệngea asemeni, precum astă fiică cu peptulu bătệndu şi cu ochii inundaţi de lacrime. Arendaşulu seriosu, şi ginerele seu totu aşa, dete mâna Cleopatrei, şi ’i zise: «De! suete acum!»",
    "Cleopatra mai rumpse într’unu plânsu şi gemu din tόte puterile. Sufletulu i era sdrobitu şi ca cum perduse viaţa, când se văzu în trăsură alăturea cu unu omu necunoscutu şi pe care nu ’l iubia, de şi acela acum era soçiulu ei.",
    "Cu o oră mai ’nainte se pornise o trăsură cu ba-gage; acum porni şi ceastălaltă ducându nouii însurăţei, cari ş’începeau cariera vieţei cu lacrime.",
    "Îndată ce plecară tinerii, arendaşulu şi femeia sea intrară în curte, poftorindu călătorie bună şi lungi zile celoru ce se depărtară, şi închiseră uşa după ei.",
    "Tonciulu schiopu se dirige spre casă, troncănindu cu cârja pe petrele pavagiului, şi când ajunse în pragu, mai gemu de trei ori şi ’şi pipăi piciorulu după obicelu.",
    "Ioniţă nu merse la cancelerie în timpu de duouă sep-tămâni. Elu zăcea...",
    "Amicii şi cunoscuţii îlu cercetară venindu acasă la dệnsulu. Zinca, sora sa, spunea la toţi că frate-seu s’a bolnăvitu de receala ce a fostu luat-o când a umblatu cu luntrea, seara, pe laculu de la monastirea Cernichi.",
    "Între cei visitatori veni şi Tonciulu ca să vează pe a-malatu.",
    "Între aceste găsindu ocasiune, elu se adresă către al-banesu zicându-i:",
    "— Nu ţi amu spusu eu ? arendaşulu este omu de bani, deaca este arendaşu; elu scie să arendească şi să fie arendatu cu totu neamulu lui. — Interesulu pόrtă fesulu, la elu şi la toţi,, măre vecine!.."
  ],
  "4": [
    "La începutu era de îngrijitu despre sănătatea junelui nostru.",
    "Ori cine pόte să ’şi închipuiască în ce stare se găsia elu după aceste întệmplări.",
    "Mai multe nopţi nu dormise privindu din patulu seu cum stelele ’şi făceau cursulu loru pe bolta cerească, pệnă la acea stelu precursorie a luminei dimineţei, care isbia în ferestrele seale cu o culόre gălbue şi roşietică. Elu privise, fără a închide măcaru ochii, cum sόrele apusese seara şi cum a duoua zi resărise.",
    "Viua închipuire a Cleopatrei îlu preocupa precum şi nefericitulu evenimentu ce se petrecuse care îi sfâşia i- nima. Sora-sea, care nu ’lu părăsia unu minutu, vorbin-du-i şi consolându-li din tόtă puterea, rugase pe amicii sei şi colegii de la vistierie, să vie mai desi ca să ’li distreze. Uă sumă de indivizi începură mereu a ’lu vi- sita, şi aşa nopţi şi zile, era la dệnsulu ca la unu clubu Aci se fuma, se juca stosu şi se vorbia politică: politică ca aceea cu care timpulu trece...",
    "Veţi sci că anulu din evenimentele cele mari din câte s’au succedatu; în anii acestia planase atunci peste întreaga Românie, care atunci gemea: duouă invasiuni pe dệnsa, duouă armate străine, persecuţie şi lupta partideloru!.. Aceasta preocupa pe fie-care şi spiritele erau într’o fer-bere. După revoluţiune nimeni nu scia ce o să se întệmple. Toţi purtau doliu şi se simţiau împovăraţi: duouă invasiuni, Turcii şi Muscalii, în urma revoluţiunei, era îndestulu ca să facă a se întrista fie cine; nu era de glumitu cu o aşa stare de lucruri şi nici că era omu care să nu se cutremure de ast-felu de timpu: averea şi viaţa erau în nesiguranţă, căminulu fie-cărui ocupatu de străini... În capitalu, ca şi în tόte oraşele, casele publice şi pa-laturile erau transformate în spitaluri, casarme şi cuar-tire. Tinerimea ệnsă făcea politică, cum amu zisu, care aceasta d’atunci a trebuitu să ne rămâie ca o nefericită moştenire, adică: fie care să ’şi lase lucrulu seu şi să se ocupe d’a pune ţeara la cale, după mintea sea şi după pasiunile, ce uni-alţii le incită. Bătrânii; marturi a mai multe evenimente, consumau în tăcere trista esperienţă şi priviau cu unu ochiu spăimântatu la tinerime cum se conducea. Unii earăşi, avệndu în vedere numai interesulu privatu, alergau orbi a da braţiulu la străini şi a danţa cu dệnşii, în cerculu familii, eu sόçele şi cu fiiicele loru... Dearu precum Draculu încurcă în iţele seale sufletele pecă-toşiloru perduţi, ast-felu interesul şi egoismulu încurca pre cei cari ’şi făceau din casele loru unu tabernaclu alu corumpţiuneu, în scopu numai ca să facă trebile şi interesele cu străinii...",
    "Putea cine-va înţelege de pre vorbele şi apucăturile celoru strânşi la junele Ioniţă, ca ce lucruri promiteaa această generaţiune să facă pentru fericirea patriei... Mulţi strigau şi vorbiau până făceau spume la gură, că ei sûntu alfa şi omega, cari voru lucra pentru a institui guver-nulu democraticu pentru ţeară cu o republică şi o cos-mopolitie universale ... (Uă cosmopolitie bunioară în starea în care se găsesce partea Moldovei!... Dearu mai târḑiu s’a aflatu că erau plătiţi de străini ca să vorbească aşa şi să seamene turburări; unii chiar priimiau lefuri de spioni, şi aceştia, ca să ’şi facă meseria, ar’ fi vândutu şi pre Dumneḑeu... Cei cari vorbiau cu românismulu mai înfocatu, aceia erau mai periculoşi. Amu putea cita o sumă de esemple de felulu acesta....",
    "Când râurile debordează, umflate şi turburate din ploi, ele aducu copacii ce ’i târâscu în cursulu loru, surpă malurile şi lasă unu felu de pleavă pe câmpii; mâna însă a laboratorului scie a descurca holdele de aceste răgălii, astupă surpăturile şi cară buştenii târâţi, mâna isteaţă a laboratorului nivelează şi aşeaḑă regulă d’a cultiva earăşi pământulu, acea mână face să înfloreasca holda! Trebui dearu şi României, după atâtea calamităţi venite asupra ei, îi trebui unu părinte care s’o conducă. Ea îlu avu; ş’acesta a fostu Ştirbei-Vodă, celu ce se puse la cârma ţerei când ea era în aşa stare. Elu: chiămă la sine şi îmbrăţişă capacităţile, apelă la concursulu Româniloru, res-plătia ori unde auḑia vre o faptă virtuosă şi condamna şi pedepsia demagogia ; nu se uita la vorbele şi injuriile ce-loru nemulţiămiţi, elu mergea înainte semnalându paşii sei cu câte vre o faptă însemnată. Nu era dearu cu neputinţă ca unu asemenea Domnu să se informeze de conduita fie căruia membru alu societăţii, a înţelege cari sûntu bărbaţii capabili şi activi , ş’a ’i aduna împregiu-rulu seu, în acele ḑile de jeale, de sugrumare, de inva-siune... Elu mai cu seamă începu de la a răsplăti servi- ciile şi onestitatea ori unde o va găsi. Ca unu românu de geniu, elu avea miḑloacele seale particulare să se in- formeze despre toată ţeara şi de fie care individoa. Între acestea avu resunetu şi conduita amploiatui Ioniţă N... cea petrecută în façia contracciului salineloru, la vistierie.—",
    "Ştirbei informase de la uni-alţii din capiiâi secţiunei unde junele era funcţionaru; şi ca să facă unu esemplu bunu, ca să încorageze probitatea şi meritele în toata puterea cuvântului, a înălţatu p’aceastu amploiatu la rangulu de Pitaru: o demnitate ce avea preţu pe timpii d’atunci, ca o răsplătire a meritului şi capacităţii.",
    "Îndată ce Ioniţă se făcu bine şi veni la cancelerie, află această bucurătoare nuvelă. Unu evenimentu şterge mai tot-d’auna urmele cătu de impresionabile a le altui trecutu. Dearu nuvela aceasta de înălţarea sea la rangu şi vorbele continue a le surorei seale, începu oare cum a’lu tămădui de boala sea morale. Toată familia sea fu răpită de plăcere veḑându pe unulu din membrii ei înălţânduse la rangu de boiărie. Se creḑu în nisce ḑile de serbători de fericire. Sora lui Ioniţă îi ḑise: caută de eşi me-reu, petrece în societate, caută de te fă fericitu, şi eu sora ta, îţi voiu fi de ajutoru, eu, sora şi mama ta, voiu fi tot-d’auna lângă tine, de a’ţi căuta o altă fericire mai bună şi mai adevărată de-câtu acea care o ai per-dutu. Fii liniştitu, fratele meu, noi nu te vomu părăsi. Acum te ai făcută boiăru, ce mai vrei?",
    "Albanesulu scoase cu mare bucurie câte-va sute de lei,' ca să plătească tacsa diplomei ce i se dete cumnatului seu de Pitaru, şi elu din acea ḑi numai lepădă de pe dân-sulu îmbrăcăminţile cele cu firu ce avea obiceiu a le pune numai pe la ḑile de serbătoare; şi aşa celui d’în-tei către care elu se adresă spuindu d’această fericire în casa sea, fu Tonciu, vecinulu şeu celu şchiopu.",
    "Prin aceasta Ioniţă se simţi oare cum resbunatu de despreţiulu ce i ’lu a fostu arătatu arendaşulu refu-sându-i mâna fiicei seale. Pentru elu acum se deschisese unu orizonte nou sub care avea să trăiască şi să respire. Elu trebuea să uite starea copilului din plebei. Era june, avea o carieră, putea în condiţia sea să ’şi facă unu nume; acum deară căuta să trăiască, să trăiască, dearu însă voia să fie şi iubitu...",
    "Cu toate aceste n’amu veḑutu vre ua-dată omu mai voiosu şi răpitu de o copilărească bucurie ca acestu june în ḑiua cându veniră amicii şi colegii sei să’lu salute de înălţarea sea la rangu. Sora sea îlu îmbrăţişă cu lacrime în ochii şi cumnatulu seu îi ţinu o lungă o-rare. Ântâiulu lucru din parte-i fu să’şi îugroape totu capitalulu comandându duouă rânduri de îmbrăcăminte de modă, într’acestea nelipsindu şi haina curţii, şi a’şi mobila o cameră cu gustu. Merse la paiatu să se pre-sinte Mării Seale, în cea d’întâi duminică după eşirea ofisului domnescu. Albanesulu era în curte pe urmele cumnatului seu, ca să afle ce ḑicea şi cum li se părea oameniloru de dânsulu. Îmbătatu de plăcere, albanesulu, cându se înturnă spre casă, întâlnesce pe Tonciu.",
    "Acesta îi lo vorba felicitându-lu pentru Ioniţă : — Amu auḑitu, ḑise elu, că s’a ’nălţatu la boiărie cum-natulu dumitale ? Să-i fie de bine şi la mai mare să dea Înaltulu-Cerescu !",
    "— Nu ţi amu spusu eu? ḑise albanesulu vecinului seu. Na ! acum chir Năstase arendaşulu, să ’şi dea fata dupe unu scăunaru de la Galaţi ! Eată cumnatulu meu Ioniţă este boiaru, şi nu va catadecsi să ’i pară reu de ceea ce a făcutu mojiculu acela. Dear şi eu amu opritu nevasta d’a se mai duce la nevasta lui şi nici pin curte pe la mine să nu ’mi calce.",
    "— De asta aşa e ! respunse Tonciu care aci de o-dată începu să se vaite : hai ! oh ! oh! oh!., earu mă junghie la picioru.",
    "— Veḑi, Tonciule, sûntu mari minunile şi tainele lui Dumneḑeu !... Nici o-dată să nu se mândrească omulu că are bani: bani, hei ! au şi ţiganii!...",
    "—Vecine ia veḑi, ḑise Tonciu, cându va ajunge Ioniţă în vre o slujbă mai mare, să ’şi aducă aminte şi de mine, că amu fostu şi eu slujbaşu aţâţi ani la poştă, s’ar cădea să mănâncu şi eu o pâine la vreme de bătrâneţe ! Noi sûntemu oameni d’ai stopânării !..",
    "— Ca ho ! abia acuma înaintă şi elu, să mai aştep-tămu !",
    "— Bine, să asteptămu, ḑise Tonciu, dear e vre o nădejde?...",
    "Înturnându-se albanesulu acasă găsi pe Ioniţă cu unu amicu alu seu şi cu unu străinu, omu blondu şi scurtu, pe care acela îlu intitula: domnule Baronu.",
    "— Bre ! cumnatulu meu priimesce şi baroni la dânsulu? Ce va să ḑică se fie cine-va în lume măcar unu Pitaru !",
    "Elu se întoarse iute să se consulte cu vecinulu seu Tonciu care, ca nnu vechiu slujbaşu, scia să preţuiască mai bine aseminea lucruri. Tonciu respunse albanesului cu unu aeru flegmaticu: luaţi seama bine că acela pe care voi îlu numiţi baronu este unu spionu muscălescu. Eu l’amu văḑutu la Iaşi şi la Odesa, când eramu la posta rusească curieru.",
    "— Ce spui Tonciule, aşa să fie? întrebă albanesulu plinu de curiositate.",
    "— Mai de câtu aşa ! adăogă schiopulu vecinu. Şi ḑi-i lui Ioniţă să nu prea umble cu acesta şi nici să nu prea aibă cu dânsulu multu în clinu şi în mânică, pentru că se mai ḑice şi altele de dânsulu!...",
    "— Ce spui măre Tonciule? o fi vre unu?... întrebă albanesulu confusiatu.",
    "— Atâtu vă ḑicu câtu sciu, răspunde Tonciulu schio- pulu.",
    "V’aduceţi aminte că în timpulu invasiunei ruso-oto-mane, s’a văḑutu în capitală unu oare care individu, a căruia profesiune şi naţionalitate erau necunoscute, care frecuenta primele case pe la începutu, întitulându-se cu titluri de nobleţe, acela intrase, într’unu timpu, la o familie notabile, mai întâi ca maistru de limba francesă, pe care n’o ’nţelegea bine, să facă educaţiunea copiiloru acelei familii. Eşi din acea casă lăsândi urme cam nemulţiămitoare.. îlu văḑurămu apoi ca lingău la coman-dantele de garnisonă, denunţindu pe cei riprepuşi ca revoluţionari în mişcarea din 848, apoi la poliţie fă-cându asemenea servicii; s’a însuratu în cele din urmă luându de soçie nepoata unui maioru de la această autoritate, cu care a trăitu cum este mai reu, şi care îndată fu nevoită a cere divorţiu. Trecându dearu prin toate şi în toate ca piperulu, personagiulu acesta mis-teriosu, cu retragerea trupeloru de ocupaţiune din România, îlu văḑurămu cum e mai ciudatu şi de necrezutu, lăsându între noi suvenirulu a atâtoru fapte puçinu recomandabile, cu toate titlurile ce voi a şi le da şi cu titlulu său de baronu. P’acesta îlu veḑurămu la amiculu nostru pre timpulu catu elu stătuse în casă convalescentu, şi după însănătoşirea sea frecantându grădinile şi mai alesu locurile publice cu dânsulu, sub pre-tecstu d’a găsi distracţiune.",
    "Infortunate june! tu nu sciuşi cu cine legi cunoscinţă!",
    "Ioniţă, cu toate suferinţele seale, putu scăpa de unu a-moru ce ’lu dusese aprope la mormântu, însă nu va scăpa de relele influenţe ce i le adusese alianţa sea cu baro-nulu neadevăratu, şi care îi deşteptă gustulu pentru jocu şi toate viciurile...",
    "Femeia înspirase în elu simţimente nobile, stimulă rădicarea sea şi care îi dete o posiţie în societate; adunătura însă rea, societatea celoru stricaţi îlu perdea!..",
    "Baronulu acela avea despreţu pentru poporu. Elu se aliase cu junele funcţionaru pentru unu scopu : îi trebuea unu asemenea omu. Veţi vedea mai la urmă ce scopu elu avu.",
    "Dearu aceea ce este de notatu, de câte ori era cu Pă-culescu, unu funcţionaru la ministeriulu de interne, mai ’nainte Ioniţă vorbea de Cleopatra, spuindu că o iubesce, că suferise pentru ea şi ’i fusese devotatu cu tooaă căldura primului amoru, că numai cu dânsa sperase să fie fericitu, adăogându laudele cele mai frumoase acestei fiice şi suind-o până la ceriu; îndată însă ce legă relaţiune cu baronulu susu arătatu, numai ḑise nimicu despre dânsa, ca cum ranele seale s’au fostu tămăduitu de totu. Îi plăcea mai bine să vorbească de doctorulu arabulu ce ţinea în strada nemţească casă de joculu cărţiloru, de grădini şi de felu de felu de locuri...",
    "Sora junelui nostru, cu toate că ’i păruse bine cǒci fratele ei îşi găsise distracţiune, ca să se desfacă tota-lemente de tristele seale suvenire, începu şi ea a fi în-grijiată despre cele ce spuse Tonciulu schiopulu; şi vă-ḑându că fratele ei, afară din obiceiurile seale venia noap-tea pe la meḑiulu nopţii acasă şi de multe ori la ḑiua albă, asta îi mirosi curatu a berbanterie şi corumpţiune, şi că suitele unei asemenea conduite mai îngrabu, sau mai târḑiu voru fi funeste junelui seu frate.",
    "O! câtu de prăpăditoare sûntu viciurile care se con-tractează adese ori din adunarea cu cei răi!... ḑicea în sine sora junelui Ioniţă.",
    "Ea dearu se decise, dupe duouă luni de la învestirea fră-ţine-seu cu rangu de Pitaru, să ’i găsească o bună partidă de însurătoare, fiindu că însurătorea de tânăru, ḑicea dânsa este aşeḑarea mintei, scăparea de la perḑare a omului. Dear ea lucra ca soră şi ca mamă, voindu-i binele. În cele din urmă consimţi şi dânsa cu vecinulu seu Tonciu, să se desbare frate-seu de noua sea cunoştinţă, de ba-ronulu celu falsu....",
    "Trei ḑile d’a rândulu căutase Zinca unu timpu favorabile să poată vorbi cu frăţine-seu, dear nu se putu, cǒci noaptea venia prea târḑiu, dimineaţa dormia până la nuouă şi ḑece, cându era ora de mersu la cancelerie ; peste ḑi earu nu prea vinea; a patra ḑi, duminecă, aşteptă, cându n’avea elu cancelarie.",
    "Duminecă, dupre datine, femeia merse la biserică, şi întumându-se acasă găsi pe Ioniţă dormindu, côci se culcase foarte târḑiu în acea noapte. Ea voi să’lu deştepte ; însî îlu lăsă până va trece într’o altă cameră să mai veaḑă d’a le casei, d’ale menagiului, şi apoi să intre la elu.",
    "După cinci minute, junele priimi o visită, cum se găsise din patu dimineaţa.",
    "Nu te poţi scăpa de unii oameni ca de râe cându vinu mai alesu să’i împrumuţi....",
    "Acelu domnu ḑisu baronu, creḑu pe Ioniţă unu bancheru la care veni să se împrumute, spuindu multe şi mănunte şi promiţându marea cu sarea.",
    "— Bunulu meu amicu, bună dimineaţa ! ḑise elu in-trându, n’amu venitu să stau multu la D-ta fiindu că mă asteaptă în altă parte pentru nisce trebi urgente.",
    "— Ori cum, şeḑi, îi ḑise Ioniţă sculându-se iute din patu şi luându pe dânsulu o îmbrăcăminte, şeḑi! puçinu. Mă eartă că mă găsesci aşa!... m’amu culcatu prea târḑiu... '",
    "— Ca să venimu mai iute la cestiune, cată să cunosci causa ce mă făcu se viu aşa de dimineaţă. Îmi tre-bue 50 de galbeni, amice: cum vei sci şi de unde vei putea, te rogu să nu mă laşi, să mi’i dai!....",
    "— Cându i aşu avea!...",
    "Ioniţă rămase pe gȏnduri nesciindu ce să mai respunḑă.",
    "— Da, nu mă înduoescu că pentru amiciţia noastră şi bunulu sufletu care te caracteriză, nu vei lăsa pe unu omu ce te roagă! Pentru acesta eu îţi dau înscrisu în toată regula, că în termenu de o lună ţi’i înapoezu de siguru, amice ! prea de siguru !",
    "— Nu e vorba de înscrisu, ci că eu nu dispunu de bani, suntu la mine duouă gropuri cu câte 25 galbeni cari i amu primitu în lipsa registratoruluu nostru, deară ferească Dumneḑeu nu m’aşi atinge de ele, aşi abusa!...",
    "— De registratorele D-vostră ḑici? o! sûntu amicu bunu cu dânsulu, elu n’aru ḑice nimicu cându va afla că mi ai datu mie aceşti bani, să’i întornu peste câte-va septă-mâni... Eu i’amu făcutu Iui multe trebu la generalulu comandante de garnisonă, rusescu, îţi spuiu să fii siguru că elu nu va ḑice nimicu. Poţi să mi ’i dai?...",
    "— Ori cum, răspunde Ioniţă, ar’ fi unu abusu din parte-mi să desfacă gropuri venite de afară la registratura vistieriei, eu nu potu s’o facu asta! — Amu subsem- natu de priimirea loru... -",
    "— Amice ! te ,rogu, aşi putea să ţi i înapoiezu şi mai curându, fă-mi bine acum că am mare trebuinţă. Fă-mi bine te rogu!...",
    "Ḑisului baronu îi venia să se pue în genuche şi' a’lu ruga pe Ioniţă cu mâinile împreunate pentru suma de ’ 50 de galbeni care i-o cerea.",
    "— Nu ḑicu că nu v’aşi împrumuta cându aşi avea banii mei proprii; me creḑi, ai putea să mă pui în streangu deaca vei găsi în sărtarulu mesei unde ţiu banii mei, ; mai multă de 20 galbeni, alaltă-eri amu priimitu lefa pe Iulie şi Augustu; să mă creḑi ce spuiu....",
    "Ori cum nu plecu de la D-ta, amice, fără bani. Sciu că vei face unu sacrificiu de amicu. Dear aproposito, despre perseana în cestiune... amu văzutu că ţi a picatu cu dragu la inimă, îţi place, nu e aşa?... Ei bine eu sciu să facu sacrificiu din parte-mi, cum ţi amu mai ḑisă, deaca îţi convine, poţi să o iai, te lasu stǒpânu pe dânsa!... Dearu te rogu, nu uita pentru amiciţia şi afecţiunea care o amu către D-ta, să’mi dai asti 20 de galbeni cari ḑici că îi ai banii dumitale proprii, şi dintr’unu gropu, veḑi încă de 5 galbeni, şi ţi dau înscrisu pentru 50 cari ţi’i voiu înapoia în termenu de o lună celu multu.",
    "Ioniţă se uită cu ochii mari după cele ce auḑi, şi respunse:",
    "— Nu potu să mă amestecu în bani străini; potu-să facu cu ai mei ce voiu voi...",
    "— Deaca vrei, uite, amu încredere în D-ta, îţi lasu aḑi înscrisulu meu formatu după toată regula şi să ’mi dai banii mâine.",
    "— E de prisosu înscrisulu, că şi eu amu încredere în persoană D-le, suntu siguru că o să vă ţineţi de cu- vântu.",
    "— Mai e vorbă? Foarte siguru, nu voiu lipsi la terminu... Te rogu fă-mi aceastu bine!...",
    "— Totu ce aşi putea face să vă dau cei 20 galbeni, mă lasu eu fără bani de cheltuealu, mă voiu împrumuta şi eu la alţii.",
    "— Te rogu adămi-i de o-cam dată şi veḑi de ’mi fă şi de cei $. Vă dau acum înscrisulu pentru 50 galbeni.",
    "— Nu trebue înscrisu pentru o sumă bagatelă, mă încredu în dumneta şi fără înscrisu; nu e vre o sumă mare. .. Şi elu se duse la cutia mesii să scoaţă cei 20 galbeni.",
    "— Câtu eşti de bunu domnule Ioniţă! Aproposito, dumneata nu joci cărţi ? nu vii nici o-dată la doctoralu arabu care ţine casă de jocu în strada nemţească? e fru- museţe să vii acolo!.. Eu amu mare norocu la cărţi, amu cunoscut-o asta!...Vino şi dumneta, vomu merge tovărăşie deaca voesci ?.. Amu văḑutu acolo într’o seară şi pe registratorele dumneavoastră, elu a perdutu multu în seara aceia!... Nu uita, spune-i complimentele mele!... Şi baronulu acesta lo 20 galbeni cari îi numără Ioniţă şi’i bagă în posunaru, netăcându-i gura cu felu de felu lucruri d’acestea...",
    "Zinca înmirată că aude pe Ioniţă vorbindu cu cine- va în camera sea, se dirige spre uşă să veḑă cine a venitu. Cându ea pune mâna pe ivăru, uşa se deschide şi Baronulu sus’ḑisă se opresce în pragu, puindu cu o mână pălăria pe capu şi cu ceelaltă gesticulându ca unu actoru:",
    "— De seară dearu la grădina lui Varembergu să vii negreşit!..",
    "Şi elu ḑicându acestea eşi fără să’şi arunce ochii la femeie care se afla retrasă puçinu la o parte, şi care îlu ficsa cu o căutătură pătrunḑătoare, semănându par’că aru voi să scie cine este acestu omu care face ca fratele ei să întârzie tot-d’auna nopţile ? şi par’că i veni să şi facă cruce ca de ucigălu-toaca văḑându-lu.",
    "Ioniță se îmbrăcă iute şi începu a’şi regula părulu cu 'peptenele şi cu peria, scăldându nisce idei confuse într’unu visu care apărea în imaginaţia sea cu colorile cele mai vii.",
    "Sora sea intră şi şeḑu pe unu scaunu.",
    "— Amu auḑitu că este ce-va la grădina Castrişoaei unde te chiamă domnulu care a eşitu ?",
    "— Da, soro, respunse Ioniţă preocupatu în cugetările visului şi suvenireloru seale.",
    "— Voescu să viu şi eu astă seară, vrei să mergi cu mine?",
    "— Ţi amu ḑisă tot-d’auna să pui unu bonetu, să nu mai umbli ca mahalagioaicele, legată cu barişu la capu. Aşa nu potu merge cu D-ta!.. Du-te singură deaca vrei.",
    "Zinca voise numai ca să înceapă vorba cu fratele ei şi d’aceea repetă încă că voesce negreşitu să fie de seară la grădina Castrişu (Varembergu.",
    "— Acolo vine boiărime, soro dragă! răspunde Ioniţă uitându-se în oglindă şi legându-şi întârḑielnicu crevata la gûtu.",
    "— Acolo unde mergu boiării dumnevoastră o să ve-nimu şi noi astia mahalagii, adăogă soră-sea.",
    "Lectorulu voesce a sci cari sûntu aceste cugetări ce preocupa pe junele nostru, cându elu se îmbrăca şi lu- îndu fie care obiectu în mână şi remânându în locu gân-dindu-se, în acea ḑi când se gătia d’a merge să se pre-sinte la curte ? Era oare niscari-va ocupaţiuni mai înalte, nisce preocupaţiuni pentru viitoru la serviciulu şi afacerile seale ? Nu, frigurile de înaintare, de unu renume, de nobleţe şi înavuţire, care îlu preocupase câte-va sep-tămâni, începură a se potoli şi a dispare cu încetulu. Inima ce se pare liniştită ascunde în înduoiturile ei nisce urme... Acestu june nu uita suvenire preţioase: flori pri-imite şi promisiuni date... acele consolaţiuni iubite, la-crime călduroase acelei pe care elu iubise, serile cele senine când elu era ferice d’a pronunţia numele ei, cându era profesorele ei, cându ea îlu privia ca pe unu frate, cându îi promisese că va fi a sea până la mormentu, cându ea cânta cu o voce vibrantă şi dulce, cându ea se bu- cura privindu-lu şi se strevedea în ochii lui, cându îi vor-bia strângându-i mâinile şi elu îi respundea cu o inimă palpitândă acestea toate ş’acele ḑile atâtu de ferice s’au ; stinsu oare pentru tot-d’auna din memoria sea? Mai putea elu trăi fără ca celu puçinu să se gondească la dânsa ? Câtu ; era de voiosu mai ’nainte cu ea ?... Câtu era de iubitu în acele ḑile fericite ?... Ce va fi fâcând oare?.. Unde se gă-sesce ea, şi să fie oare mulţiămită ?... Ce va cugeta ea? Îşi mai aduce aminte de fratele ei?...",
    "Sora lui făcându-î atâtea întrebări, la care elfi res-pundea machinalmente, era întrerupta din aceste cugetări isvorite de la inimă.",
    "Pene a nu termina aceste vorbe di’naintea fratelui eî, ună omă intră în casă care aduse o srisore. — Ce o mai fi şi asta? dise Zinca încetişoru.",
    "— De la postă, ^.ise cela care intră.",
    "— Uă scrisore! esclamă Zinca.",
    "— De unde? întrebă Ioniţă.",
    "— De la Moldova, reşpunse impărţitorulti de scrisori.",
    "Junele întinse mâna şi rămase uimită, ca cum s’arft teme d’a*o atinge.",
    "Curierulâî îi înmână scrisorea.",
    "Zihca se rădică de pe scaunii şi întinse gutulă să se uite la sigiliă. Ioniţă sta înlemnită privindă scrisulă de la adresa astei epistole venită de la Galaţi. Rupse iute sigiliul de ceară, p desfăcu, îşi aruncă repede ochii la începută şi o intorse să priviască subsemnătura. îi veni răă. Trase ună scaună să şeţlă..",
    "— De la cine e astă scrisore? întrebă impacientă şi plină de interesă sora sea.",
    "Ioniţă nu ţlise nimica. Se uita înmărmurită.",
    "— Astă scrisore de la cine e?",
    "— De la ea, răspunse elă.",
    "— De la cine de la ea? întrebă erăşi Zinca.",
    "— De la Cleopatra, adăogă Ioniţă lăsândă capulă în josă.",
    "— De la Cleopatra? esclamă femeia, ca într’ună visă, uimită de cele ce aude. Ce mai e ?.. citesce să ascultă.",
    "Junele rădicâodă capulă, începu a percurge cu ochii liniile coprinse în astă scrisore.",
    "— Citesce tare să audă şi eă, ţlise Zinca.",
    "Inima sea bătu şi templele îî svâcniră tare. într’acestea se păru ca cuinii trăsnetulă căzuse la piciorele junelui, estasiattt cu acestă scrisore în mână.",
    "Lo încetă coragiă dinaintea surorei seale care ’lă observa cu ochi mari. Citesce de!",
    "«Domnului Ioniţă N... etc.",
    "«Scumpulu meii amicii!",
    "Era o detorie a ’ţi scrie, pentru entâia şi ultima oră, «de starea cum mă aflu, şi să cerceteju de sănătatea «domnii văstre.",
    "«E de prisosă a mai vorbi de cele ce s’aă petrecută: «dumneata le sciî. Cu trei ţlile maî’nainte amă vorbită «amenduoî şi ’ţi juramă că voiă fi soţia dumitale. Eă «nu sciamă nimică atunci din cele ce se ursiaă. Părin-«tele meă, fără voinţa mea, mă promisese ună altuia, şi «elă mă sili ca să ’mi unescă pentru viaţă sortea mea «cu aceluia. Amă plânsă îndestulă de acesta, că mă des-«părţiamă de bărbatulă celfi mai onestă, căruia îi închi-«nasemă inima şi sufletulă meă. Mi a venită să’mî curmă «filele în minutulă cândă mi s’a ţlisă că mă mărită; «amă voită să mă aruncă în apele Şiretului cândă îlă «trecuiă pentru a merge la Galaţi; ensă aducându-mi a-«minte de cele ce mă învăţai citindă serile şi ascultân-«du-te ca pe ună frate şi ca pe ună înţeleptă, cunos-fl'Cuiă că este o faptă ruşindsă d’a’şi rădica cine-va «însuşi viaţa. Domniata ai fostă tot-d’auna bună şi ge-«nerosă, mă vei compătimi şi ’mi vei da dreptate căci «amă consimţită ca să trăescă. Noi fiinţe trecătoare, cată «să ne împlinimfi aceea ce sortea a hotărâtă.—Uă-dată «măritată, jurându dinaintea lui Dumnezeii d’a’mi iubi «soţiulu! fiică supusă la voinţa părintescă ş’a detoriiloră «mele, amă cătată să’mi plectS capulu cu voe, fără voe... «Şi pentru că acumu îţi şerifi, facă erăşi o detorie, «să mulţiămescfi amiciţii dumitale, respectului şi îngri-«jirel ce totfi-d’auna al avută către persona mea, că m’ai «învăţatp ca unii dascălii, mi aî luminată mintea, mi «al daffi consiliile cele nobile şi folositore, cari ’mî vorfi «prinde tot-d’auna bine; mi ai ţlisfi să mă feresefi de «totfi ce e vătămătorii şi refi... De acesta te arnii iu-«biţii şi stimată, şi astă-şlî, în nefericirile şi durerea «mea, mi aducă aminte cu plăcere de suvenirile ce mi «ai lăsată, de învăţăturile ce mi le aî insuflată.",
    "«Câtă despre fericire, nu ţlicfi nimică.",
    "«Nici nu mă plângă pentru durerea ce amă suferită. «Destulă că amă detoriî pentru care amă jurată să le «împlinescă şi nu le potă uita.",
    "«Şi dumitale promisesemă: ensă acea promisiune s’a «schimbată într’o legătură d’amiciţie, pură şi sinceră, «într’o amiciţie care va dura penă la mor mentă... Acesta «amă jurată.",
    "Aci Ioniţă se opri puţină, mototoli chârtia şi ’I veni s’o a-runce în focă, ca cum pre’noirea suvenireloră îi cauşase durere: dără sora sea îlă opri: Citesce înainte, djise ea.",
    "«O! fratele mefi şi bunulă meă amică! să nu mă «blestemi nici ua-dată de suferinţele ce ţi le amă ca-«usată: eă n’amu voită a ţi le causa. Bine cuvintăză-mă «şi rdgă-te pentru mine Celui din ceriă-Părinte, care vede «tdte şi cunăsce inimele dmeniloră. Din parte-mi mi voiţi ; «înceta să mă rogă Lui ca să ’ţî dea sănătate, fericire şi «totă binele ce doresc!.",
    "«Vorbindă despre soţiul meă, abia de câte-valunl de «cândă simtă măritată, se părtă destulă de bine, n’amă «ce să $ică în contră-I; şi tocmai purtarea sea m’a fă-; «cută să mă oprescă de la grozavultT Cugetă ce avuse-«semă d’a ’mi rădica viaţa. Locuescă în Moldova, la o «moşie ăprope de Galaţi. Săntă şi la oraşă ori cândă «voescă şi la ţără, îndeletnicindu-mă cu menagiulă şi «cu detoriile mele de gospodină.",
    "«Arătă ţiăţachi Zincuţel, soreî dumitale, felicitări din «parte-mi. Remâî sănătosă!",
    "Cleopatra.",
    "Zinca îşi ţinea mâna rezemată de frunte ascultândă; Ioniţă, terminândă, aruncă scrisârea cu răceală pe săr-tariă, îşi băgă mâinile în posunară, şi începu să se preumble p’în casă fluerândă încetă. în sine elă nu cerea de la Dumneţleă decât: uitarea!",
    "Zinca rădică capul în susă, şi, uitându-se la frate-seă, numai cuteza a ţlice o vorbă, ca cum le uitase şi le perduse tote. Ea mai înteî fusese spăimântată.",
    "Ioniţă ^ise încetă şi gonditoră:",
    "— De seră deră cu baronulă şi cu amicii mei la grădina lui Varembergă!...",
    "Zinca din parte-I, ca curm îşi vărsă focală, adăoga:",
    "— Adevărată, nisce femei nebune! şi fiica precum îi sântă părinţii!..."
  ],
  "5": [
    "Care din concetăţenii noştri n’a cunoscuţii aceă grădină situată pe marginea Dâmboviţei, cu arborii ei stufoşi, cu drumuleţejie cele regulate şi aşternute cu petrişiij cu pavilionele seale, cu statuetele, cu arcurile, decorurile şi porţile în alţi cărora frontispiciu ţineţi o însemnie; cu florăriile seale, ospătărie, bufetii, băi renumite reci; cu acele serate musicale, petrecerile, chefurile şi intrigile amorţise petrecute la umbra arborilorfi şi sub bolta de viţă ? Acolo duminicele şi serbătorile se dedea concerte: era o reuniune lucsosă. Toaletele cele briliante acolo se usau; rochiile de modă, şalurile, juvaerele şi capelele cu pene de struţii colorate acolo erau admirate şi altele multe. Numai vorbimtt de grupele de domnişăre cari, ca nisce coruri de nimfe, umpleati pretutindene rondonele şi drumuleţele pline de lumine şi cari, prin căutătura ochi-lorfi, sciati a răpi inime şi a mări farmeculd ce’lă caută cine-va între aceste ţlâniţe... Par’că amti auţli şi astă-ţli cândti trece cine-va p’acolo, aducându-ne aminte de fama ei acum căzută, grămădirea trăsurilorii şi a fiacrelorfl, cari aduceaţi familiile celorii avuţi, în cea mai strălucitâre toaletă, cumu ţliserămtt, şi târziu, după meţliulti nopţii, au^indfl strigându-se de nisce lachei, seti gendarmii poliţiei : trăsura cutăruia şi cutăruia!.. fiiacruliî cu numă-rulii atâtelea ş’atâtelea!... .şi acesttt resunettt seprelun-gia une ori până aprope de ţlio când se deştepta locuitorii din somnii. Grădina era în filele serbătorilorti, în acele serate, iluminată înlăuntrulă şi pe dinafară. Toţii felul de lampe şi candele de diferite colori res-frângeaă lumina lorü fantastică p’între arborii mirositori şi pe grămezile de flori formate in corone şi arcuri, pe sub cari trecea mulţimea. Grupele femeilorii şi bărbaţi-lorü eraü numeroase, spectaclulü sgomotosü, magnificii, admirabile. îndesuiala era aşa de mare că de multe ori nu găsia cine-va locü unde să se preumble, şi scaunele şi bancele înşiruite de toate laturile nu se mai goleaü. Aci familii numerose mergeaü în rândă; dincolo câte o păreche duouea căutaii singurătatea sub bolta cea de vie. Música ce esecuta arii de totü felul, aşezată în pavili-onulü centrale al grădinei, făcea să resune locurile depărtate pe cursul râului, şi sufletele celorií ce ascultaü eraü mişcate prin măestria, intonarea instrumentelorü şi de viaţa care o respândea acei artişti... Spre stângă, sub umbra unui mare nucă şi alăturea cu casele care se găsescă aci, eraü mesele aşezate cu serviciuri pentru cei cari voiaü să se ospeteze. Oficeril ruşi încongiuraă mai de multe ori aceste mese, şi comandantele de garnisonă rarü lipsia de la acestü locü, cu nisce adiotanţî. Deaca pentru a varia tabloulü, persoanele aici presintate voescü a vedea din oficerii turci, ei se vedeaü rarü şi perduţi prin grupele ce mergeaü rándü unii după alţii. Uniforma Iprü era distinsă prin fesulü roşu pe creştetulă capului şi cu unü canafü care atârna la spate, cu o semilună la epolete şi cu sabia, cea arcuită, la copsă.",
    "Comandantele rusescă, care n’avea stimă pentru acestü felü de uniformă, se trăgea cum anrü ţlisu, la una din mesele de sub nucü. Se vede 6rşî că din consideraţia pentru francesî nu cerea de bëutü alt-felü de vinü de-câtü şampanie. Despre preţfl, nu întreba nicï o-da'ă. Se $ice că birtaşilortt şi comisionarilorü le mergea cum nu le mersese nici-o-dată. Nu se vorbia de alt-felü de moneţă pentru plătirea celor maî ne’nsemnate lucruri de-câtü : poli imperialî.",
    "Dearü comandantele nu voia ca aceşti omeni să se plângă contra otupaţiunei ruse în ţâră ; elü voia a’şi ţine demnitatea, plătia şi totü în poli imperialî, cum ţliserămu ; voia însă ca şampania să abundeze de a dilecta pe e-roicii sëï camaraçlï.",
    "în aceasta mulţime dearü resunândă, p’între şirurile de toalete, se preumbla Ioniţă N... la braţă cu sora sea^ care, pentru a’i- face plăcere, se pusese în mare toaletă. Zinca venise încă cu vre-o duouë vecine din mahala de lângă chimitirulü evreilorü, şi Tonciu se târâse cum putuse pânë în strada din faça grădineî Yarembergü, şi găsise şi elü acolo unü locü, unde putea p’între crăpăturile scândurilor, să privescă înlăuntru lumea şi spectacolele.",
    "Pe când Ioniţă N... se preumbla cu sora sea sub viţa boltită, unü june adiotantü rusü se opri în dreptulü lorü întinçlândü gûtulü ca să ve^ă femeia, în întunericulü umbrei. Élü se apropiase prea multü că, la întrebarea ce’î făcu junele românü, oficerulü voi să se retragă iute. Unü bumbü, din întâmplare, de la peptulă oficeruluî, s’a fostü acăţattt de şnurulfi de la gûtulü îmbrăcămintei lui Ioniţă. Dintr’aceasta,' rupându-se, s’a sfâşiată surtuculü în-tregă alü junelui adiotantă, Eată acum întâmplare! A-cesta protestă pentru că uniforma ’î era sfâşiată. Ioniţă caută să se apere, arátándü mai întâî cu vorba că ce a căutată să se víre íntr’eansulü cándü elü se preumbla cu sora sea liniştită, aşa că militarulă înţelese că cu a-cesta nu e prea lesne de jucată... Zinca se aruncă între rusă şi fratele seă, încâtă, deaca nu se întâmpla a-tunci ca música să cânte, ară fi strânsă totă lumea îm-pregiurul loră. Ioniţă susţinea că elă îşi căuta de drumă, ce avea oficerul rusă să se pue sub nasulă sâă ? Si îu cele din urmă ţlise: deaca voesce, să mârgă la ună croi-toră să dea să cosă bine sfâşietura uniformei şi elă plă-tesce. Oficerulă plicea să’î plătâscă uniforma.",
    "Goalceava se începu. Vre o duoi cazaci alergară în ajutorulă superiorului, şi Zinca se rupea totă de necază de ce a venită în seara aceia la grădină, că de la dânsa s’a iscată conflictulă, şi începuse a striga. Fratele ei robustă şi capabilă a respinge pe adversari îi ţinea cam în respectă, pe -cândă aceştia îi şficea să mârgă la comandan-tele. Ioniţă avea mare luptă ca să liniştescă .pe sora sea vorbindu-i: că deaca va face larmă va fi ună scandală pentru elă şi este perdută în posiţia sea, că e mai bine să ’lă lase pe elă singură, şi ea să plece cu vecinele de cari era însoţită. Zinca înţelese greutatea lucrului şi se retrase. Ea însă urma pe de departe pe frate-seă, cu ochii roşii şi frângându-şi mâinile de cele ce s’a întâmplată. Celă d’întâiă care alergă, din mulţime, în ajutorulă lui Ioniţă, fu Păculescu, care se însurase de curândfi şi venise în acea sâră cu consoartea sea; pe care, auţlindă că unu confrate alţi seă este în golceavă cu ofiţerulă rusă, o lăsase în cerculă unorfi domne, şi alergă la loculâî conflictului. Fiindă că bolta dă viţă era numai cinci paşi aprope de mesele unde se găsia comandantele cu mai mulţi oficeri, putu să ajungă junele română şi oficerulu fără ca mulţimea, cea atentivă la musică, să bage de semă, saă a se face turbu grămădindu-se acolo. Io-niţă N.., fu adusă d’înaintea comandantelui care atunci era pre *bine dispusă.",
    "Cazacii, cari crezuseră, pentru că le ordonase ofice-rulă, să aducă pe junele română în silă la comandantele, că o să’l spânzure, saă celă puţină le va ordona să’lă ducă la arestă, veţlură, cu destulă mirare, că generalulă, cumă a dată cu ochii de junele nostru, îi surise şi’I jise: ce faci maladeţu?... Oficerulă cu o mână ţiindă bum-bulă lipită la loculă lui, ca fâşia cea ruptă a surtucului să stea lipită să nu se veţlă, arăta cu ceelaltă mână pe Ioniţă, care sta dreptă şi cu capulă golă dinaintea me-selorfl, unde eraă grămădiţi ofiţerii, şi encă, pe o bancă mai de laturea, era o femeie... Ioniţă nu lo seama la acestă femeie, preocupată de istoria pentru care fusese adusă fără voea sea.",
    "— Ei! şi ce e cu tânerulu acesta? întrebă comandantele pe oficeră.",
    "— Este revoluţionară!.. elfi mi a ruptă uniforma şi trebue pilduită...",
    "Comandantele uitându-se la oficeră şi la junele română.",
    "— Lasă* ne în pace, domnu-le’ nu faceţi din tote ni-micurile unu casus-beli, mergi de ’ţi ia altă uniformă. Militarii maiestăţii seale imperatorele marei Roşii nu se cade să se cobore pre josă...",
    "firii lui Ioniţă îi ţlise că este liberă.",
    "Elă mulţiămi cu politeţe.",
    "Comandantele avândă de mai multe ori trebi pe la Vistierie cunoscuse pe Ioniţă, şi chiar ceruse informări de la dânsulă.",
    "Comandantele ordonă ospătarului care sta respectuosă cu ună şervetă pe mână, ascultândă.",
    "— S’aduci şampanie, deru de cea adevărată. Şi în-torcendu-se către junele care încă nu plecase şi remă-sese în posiţiunea aceea: şeţlî josu tânărule, ia-ţî ună scaună!",
    "Lumea cam băgase de sămă în cele din urmă că ca-f zacii duceaă cu sila pe ună civilă la comandante, şi d’a-I ceea începuse a se grămădi p’împregiură; deră lucru-i rile fură îndată potolite, şi pe Ioniţă îlă văţlu stândă d’o-parte liberă.",
    "Ioniţă rugă pe Păculescu, cum va scie, să facă pe | soră-sa a se înturna acasă cu coconele vecinele ce ve-[ niseră şi cari eraă în grădină; ba deca voesce, adăogă î elă, să o ia dânsul şi cu domna sea, ce şedeaă la Popa-' tatu, Să o ducă p’în’ acasă, în dosulă lui Filipă.",
    "Zinca refusă acesta. Ea voia să afle ce se face cu f fratele ei, mai alesă că întârzie aşa de multă. Ea gă-I sise o posiţie de unde putea privi loculă unde era ruşii f: strânşi.",
    "Amă disă că acolo era o femeie cu o fisionomie stfă-ină: prelungă la obrasfi, brună cu ochii negri, cu statura ’naltă, învestită cu o rochie de mătase năgră cu volane, închisă bine pâne la gută, lăsândă a i se vedea unü simisetü forte albă, cu unü şal fi adusfi pe jumătate talia-1 şi, de după braţu-1, atâmândü unü colţii pânë pe pământii. Acăstă femeie, de cum vă ji pe Ioniţă, schimbă la feçe şi se arăta par’că era genată de presinţa Iul ; însă femeie fină, cu o călcătură graţiosă, cu aerulü îndestulă de plăcută cândă surâdea, nu voi să arate că ea se interesăză de acestă june, saă că’lă cunosce, şi stătu' nemişcată ca o marmură pe acea bancă. Ea privi ensă prin o căutătură furtivă totă ce se petrecuse aci, de şi nu se uita de locă la junele.",
    "Ospătarulă aduce duoo butilil de şampanie, pe care destupându-le astupuşulă loră făcu mare sunetă sărindă în susă.",
    "Generalulă voi să arunce ce rămăsese în pachară din rândulă celălaltfi, pentru a’lă umple cu şampanie prăs-pătă. Elă greşi de nemeri pre rochia femeie! care şedea la o parte : o umpluse.",
    "-Nu este frumosă să aruncaţi pe mine ce a i c-masă în pachară din băutură!.. jse acăstă femeie făcân-du-se palidă de mânie, şi totă d’o-dată întorcândü ca-pulă şi privindă cu o uitătură simţibilă către junele română celă ce rămăsese căutândă cu ochi mari la dânsa.",
    "Comandantele recomandă ospătarului să aducă tină pachară la junele nostru, pe care îlă îmbie de mal multe ori să şădă, să ia locă pe scaune, însî elă rămase totă în piciăre.",
    "într’acestea unu adiotantu s’adresă glumindă către căpetenie :",
    "— Aţi maltratată secsulu frumosu, generale! aţi feş-telită rochia ddmnei care stă acolea.",
    "— A!... esclamă generalulu, cum se pote?",
    "— Aşa aţi făcută, ţlice femeia către comandantele, mie nu’mi dă mâna să cumpără în tote filele rochii de mă-tăsărie.",
    "— Atunci priimesce, ţlise comandantele, totă s’a pătată rochia, să o muiemă bine în şampanie, ca să cumperi alta noo. Şi cu o mână luându o sticlă o turnă d’asupra eî precum tornă cine-va oţetă şi undelemntt la salată, şi cu cealaltă mână puse în mâinile femeie! ună fişică cu vre o ţlece imperiali, care acesta, îndată ce simţi, după greutatea fişicului, că e aură într’ensulă, amuţi d’a mal ţlice ce-va; se sculă ensă iute în susă, şi cu unu aeră jumătate supărată şi pe jumătate mul-ţiămită, se scutură pe rochie de spuma ce lăsase vi-nulu. Ea ensă se uită la Ioniţă cu ună aeră aşa de du-rerosă, ca cum ’I ar fi ţUsă: veţi! ce nefericită sântă ?",
    "Ioniţă atinsă penă la sufletă şi creţlendă, după aerulă ei, că are ună sufletă de angelă deră este nefericită, făcu duol paşi către densa şi ’I dete braţulă, care acăsta îlă priimi cu mulţiămire, văţlândă că ruşii prinseră a se ameţi şi cine scie ce era să i se mai întâmple, nefiindă ‘ajutată de cine-va; deră Ioniţă, prin purtarea sea, sa păru dinaintea ei ca ună archanghelă care o scăpa.",
    "Elă ţlise, adresându-se către ruşi:",
    "— Domnitorii! dumneaei este nevasta mea, lăsaţi’o dării!...",
    "Gâtii de ameţită fusese comandantele, deschise ochii mari uitându-se la Ioniţă ce făcea.",
    "— Nevasta dumitale este dumneaei ? n’am ştiută, me ertă... Astă femeie!... mai voi să ţlică ce-va comandantele, deră se opri.",
    "A!... nevasta dumitale?...",
    "— Da, dojnniloră, nevasta mea dumneaei!",
    "Şi fără/ a mai ţlice o vorbă ţinu acestă femeie la braţă, care încorageată prin fisele junelui română şi mereă mulţiăraindu-i cu ună aeră de complesenţă şi cu o căutătură răpitore, avea aerulă unei fiinţe fericite.",
    "— E nevasta mea! şi vă poftescă, domnitorii, petrecere bună!.*.. Şi elă se depărtă cu astă femeie la braţă pe cândă toţi remaseră înmărmuriţi şi uitându-se unii la alţii ca cum ar’ fi voită a ţlice: ore nebună este o-mulă ăsta?..",
    "Şi sora lui atunci, precum ţliserămă, se găsia totă în grădină... într’acestea ună hohotă de râsă se auţli de la spatele comandantelui, care apoi aţâţă şi pe ceilalţi câţi eraă acolo d’a râde.",
    "Acelă care râse cu aşa mare hohotă şi bătendu din palme, era baronulă despre care amă vorbită.."
  ],
  "6": [
    "Eramü de faça cândü femeia dedea fratelui eï consiliile cele mai sigure pentru binele şi viitorulü seü; eatî ce ’î plicea dânsa:",
    "— Iubite frate, sciü ce feltt staï şi cum te găsescî, ca să ’ţî çlicü deaca facï bine, saü nu; şi cine ar’ putea să ’ţî vorbeascî adevërulü de câtü numaï sora ta? Ceï cari nu se intereseaza şi cari ar’ voi pôte să te vea^î per-dutü, râdü cândü nu eşti de faça, şi cândü eştî, te lin-guşescfi, ca să te amăgiască. în scurtü e bine şi cu minte să asculţi îndemnulü meü : trebue să te însori. Vomü cerceta şi vomü găsi, creţlă, o fiinţă cu care să trăesci fericitü. Nu vomü căuta acea fiinţă numai în imaginaţie şi conduşi de interesulü banilorü, ci în sânulü vre unei bune familii, iconôme, lucrătore, modestă şi morale !.. Asemenea fată găsesce unü june cândü este însoçitü de ajutorulü părintescfi, saü alü consângenilorü seï bine voitori. Aï fostü amâgitü. în alegerea ta ; pôte că Dumneçleü a destinată o fericire mai sigură alegându-ţi o fiinţă convenabile ca să te căsătoresc!. însurătdrea scapă pre unü june de prăpădenie, côcï multe rele isvorescü din ne’nsurătore !..",
    "Te amü vëçlutü mai deună-ţli seara dândü braţultt unei femei necunoscute ; te ai depărtată cu ea de la grădină, nôptea, fără să te îngrijesci că ochii te vëdü, gurele rele te vorü calomnia, numele teă se perde şi reputaţia ta va suferi... Ce necuviinţă!.. Apoi nopţile vii prea târ-Ziă j saü nicï-decum acasă, ş’acesta ruină sănătatea!.. Se Zică prea multe despre felulü vieţeî ce îmbrăţişezi; alianţa ce o aï cu nisce omeni corumpţî şi desfrânaţi nu ’ţî este spre bine. Apoi se vede, după espresiunea întipărită în fisionomie, că viaţa neregulată, băuturile spirtuose, întâr-Zierea de nopte, joculü cărţilorâî, fumarea prea multü, a-busurî şi neodihna aü vestijită şi aü îmbëtrânitü faça ta. Unde este frumuseţea şi seninătatea ce ne plăcea să ve-demü altă tfătă în chipulü teü abia june? Iancule ! ascultă vorbele mele şi schimbă poteca cea periculosă pe care aï plecată ! însurându-te, veî scăpa de tote aceste cari prăpădesce tinerimea şi o duce maï ’nainte de timpü la mormântü !.. Trebue să te însori, să ’ţî găsimiî o fată ; ascultă-mă şi vino cu noî ca să găsimiî acea fiinţă cu care tu se cade să fiî căsătorită. Fugî ! fugî câtă veî putea de femeï perdute ! nenorocitule, te veï perde şi tu cu dânsele !.. Portă-te ca omă, să nu fiî arătată cu degitulă de omă stricată...",
    "Ionită lăsă capulu în josă neavândü coragiulă a res-punde la tote cele observate de sora sea, dearü nicî nu negă vre una. Elă înţelegea că sora sea este bine informată despre traiulă seă şi relaţiunile cu care era acum legată. Silită apoî de întrebările şi certarea suroreî seale, respunse cu ună tonă secă şi cu nisce buse pline de amară:",
    "— Numaî mă însoră, soro dragă! că ’mî amă încercată o-dată noroculă şi nu ’mî a eşitfi bine.",
    "— Ceea ce ţi s’a ’ntâmplatd ţie tocmai a fostă o fericire, ca să înveţî să cunoscî lumea pe viitoră, ca să nu te maï înşeli, să nu fiï altă-dată prada ilusiilorü ce ţi le-aï formată.",
    "— Eï bine, termină Ioniţă respunţlândă : s’a hotărâtă, mie nu ’mï maï trebue însurătore, sat cine scie, maï către bătrâneţe!..",
    "— Eştî greşită, Ioniţă, ca mulţî alţiî cari aü făcută aşa, deacî cugeţî că e bine să se însore omulü când începe a i se pleca gùtulü pe peptü...Afară d’acestea, iubite frate, să stârpimü rëulü pâne e ne’nsemnatü, côcï cândü, din greşala ta, relele vorü ajunge la culme, atuncï vomü vërsa amânduoï lacrime fără ca să ne putemü a-juta!..",
    "Şi ambiï fraţî, dupe maï multe asemenï discuţiunî, se despărţiră fără să reasultea ce-va din aceastî conversaţiune aprinsă, dupë care femeia më rugă să o ajută d’a îndupleca pe fratele eî să schimbe felulă traiului şi a’î asculta consiliile. Cu tote acestea elă se despărţi de sora sea suri^îndu-ï.",
    "Plecarămă împreună, şi ’lă lăsaiă în rëspântia de la Cismdoa-roşie, în faţă de Biserica-albă.",
    "Më urcaiă susă în curtea acesteî biserici. Aci şeţlură maï ’nainte ceî duoî fraţî Cătină. Observaiă însă din portă, că Ioniţă se înturnă îuapoî apucândă în direcţiunea Poduluî-Mogoşoei. Amiciî meî cari veniaă câte o dată aicî în vecinătate, acum nu eraă. Cinci minute dupë aceea scoborâiă de la Biserica-albă şi më aflaiă îrăşî pe urmele luî Ioniţă. Elă apucase la stânga, aprdpe de barieră. Casa unde a intrată ’mî era sciută; cunoscu-semă pe proprietarulă eî : şi prin aceasta avuseiă oca-siune d’a afla ş’a vedea cu ochiî cele maî multe din cele ce se petrecea acolo.",
    "Vë puteţi imagina’ o cameră maî delăturî la mahala, cu o tindişoră, precum ţlice cânte culă, că : unde e casa mititică şi viaţa bunicică !.. Mobile maî nimica într’însa : unü patü simplu, o oglindă pe masă lângă ferâstră şi câte-va île cu flori, o cofă noo pentru adusă apă, pusă în colţi*lângă uşă, ună stergară albă curată atârnată pe cuiă,^ îndărătă câte-va vase pe o vetriţă, o cratiţă pentru fertă lapte, o morişcă de măcinată cafea, strecurători, île de tuciă, ună grătară frecată caargintulă, atârnată în cuiă, şi o scândură pentru călcată fuste şi rochii, rezemată de perete. Acestea ară da în gândă orî cuî să ţlică că astă cameră va fi locuită de o personă pe care şi daca n’ar numi-o cine-va cu titlulă de : ţlână care se schimbă în tâte filele în taftă de mătăsărie şi catifele, dâră, prin curăţenia ce domina în casă şi aşezarea lucruriloră pe la loculă loră, totu-şi merită acestă nume. Acâstă fiinţă, pentru care junele nostru a căutată să se scape de ună amică, dupë ce îlă însoţesce pâne la Cismâoa-roşie, numai şi numai ca să vie la dânsa fără ca să fie vâţlută de alţii, era ună felă de Psiche căreia i se interdise d’a declara legăturile ei amorose cu soçiulü ei. Elă intră în acea casă, cum amă Zisă, lângă bariera podului Mogoşoei. Aci îi eşi înainte acâstă Zână, cu surisulă pe buse şi ’1 întâmpină în pragă cu braţele deschise, luându-lă de gûtû şi adresându-i vorbele cele mai dulci, espresiunile cele mai încântătore.",
    "— Bine aï venită! bine ai venită frumosulă meă!...de mulţii de cândii mă uitii să te zărescd din colţulii uliţei. Câtă te doriamd, câta doriamU să vii mai curândd! Scii că fără D-ta nu ama pace, nu’mi vine să şeţia la masă, pe cine mai ama astă-ţli in lume de câta pe D-ta ? numai una Dumne^eU şi pe D-ta, scumpuld mea Iancu!",
    "Şi ca cum astă femeie nu’I venia să’şi descleşteze braţele de dupe gâtulu lui, aşa merse cu ela până în-lăuntruia camerei, şi acolo şeţlură alăturea pe patii, ea apărendd aşa de voiosă, atâta de mişcată încâta junele remânea încredinţată că bucuria ei este estremă şi că tote câte le ^ice isvoresca dintr’o inimă sinceră şi tânără. Desele întrebări a le acesteia, Vorbele ei cele dulci, alegreţea desemnată pe faţa ei cu acela surâsa ferme-cătora de câte ori o privia, nu’I permitead a se gândi mai multa la observaţiile cari i le a fosta făcuta sora lui cu puţina timpa mai ’nainte. Vorbele şi conduita astei femei îâă fermecaseră, îia subjugară...",
    "— Ama gătita mâncare bună care sciu că’ţi place, ÎI ţlise ea, ama făcuta strudia cu făină albă, cu mere şi zachărd. Uite acu pună masa pentru noi. Merga să ’ţi a duca vina de la magasinuld din unghiuld uliţei.",
    "— Ba nu, respunde Ioniţă, nu se cade să mergi dum-neta după aste lucruri. Pe mine nu mă cunosce nimeni p’aici, merga ed.",
    "Şi Tereza, spre a’I areta câta e de devotată şi vo-idsă d’a ’1 servi, nu !1 lăsă să iasă pe p6rtă cu o bu-tilie în mână.",
    "— Voma găsi pe cine-va, vre una orna, una copila ca să ’1 trimitema, adăogă ea, sad de unde nu, mă ducd eü. Şeţlî Ian cule şi aşteptă-më, vină îndată!... Ea se ’n-turnă de la uşă şi ţlice : sciî cine m’a visitată astă-ţlî ? Amü fostă de totă supărată. Nebunulă, infamulă baronă, de unde şi ce-felă a aflată că amă închiriată noî aici casă. M’am pomenită că intră astă-ţlî pe portă, 6nsă eă m’am ascunsă. Amă rugată pe stăpâna casei să iasă să’î ţlică că nu sântă aici. Acestă omă cândă îlă vedă me revoltă, elă e celă njâî infamă din câţi amă întâlnită în viaţa mea, nu jiotă să’lă ve$ă cu ochiî. Te rogă strică ori ce relaţiune cu dânsulü, că nu’ţî face onore, încetăţlă d’a maî umbla cu elă şi nicî-o-dată să nu mi’lă aduci p’aicï, te rogă prea multă!...",
    "— Sciă că este ună pecătosă, respunde Ioniţă, dearü ce te superă deaca va veni cu mine? Nu sântă eă în stare să ’lă punemă în respectă şi la loculă lui ? N’avea nici o teama de acestă omă....",
    "— Eă aşa te rogă, repetă Tereza, nu voiă nici să’l auţlă, nici să’l veţlă. Este ună omă reă şi periculosă care trăesce numai din intrigi.",
    "— Aï uitată, Terezo, că noî ne amă cunoscută prin elă ? Cui deră sântemă datori astă mulţiămire că noi ne amă cunoscută?... Se vede că D-ta, Terezo, nu eşti mulţiămită de cunoscinţa nostră care o datorimă acestuia ?",
    "— Ba nu, nu, desfă-te de omulă acesta că nu ’ţi va face vre ună bine relaţiunile cu elă. Trebue să’l sciî cine este? Oh! eă amă cuvinte pentru asta!... îlă urëscî şi este dinaintea ochiloră mei ca ună iudă!...",
    "— Lasă asta, iubită fată, lasă’lă pe baronulă în apele lui. Noi, sciî ce, să trăimă bine, să fimă fericiţi!..",
    "Numai iu, numai tu, scumpa mea Tereză, aî ghicită chi-pulu cumu trebue să fimă fericiţi, cu puţine miţsoce, deru să trăimu bine... ce să ne mai batemă capulu pentru alţii?...",
    "Ochii copilei păreau că reflecta totulu ce inima do-resce; se duce iute şi se întornă pentru a pune masa. Din ce în ce faţa ei se’nseninase. Busele ei ca mărge-nulu conservau frăgesime şi unu profumu par’că se răs-pândia cu vorbele ei. Obrasii ei subt umbrirea geneloru negre şi lungi se aprindeau cu câtă umbla mai iute după arangearea menagiului. Era numai graţii şi inspira cele mai plăcute ilusiuni junelui care o privia. Mai alesă elă care suferise!... Amenduoi păreaă că formeză o grupă angelică cândă şedeă unulă lengă altulă. Petrecendă ei ast-felă părea că se resfrânge împregiuru-le acestă armonie a dimineţiloră în cântarea paseriloră, în resărirea aurorei şi ’n lumina ţlileî, din minutulă cândă se cunoscură penă aci. Ei nu eraă serioşi, şi cândă făceă vre-o observaţiune unulă altuia o făceă fără să se supere, şi ceea ce e mai multă ei nu se îngrijiaă nici decum pentru ţliua de mâine: se păreaă ca nisce copii luândă numai în glumă tote. Ei se cultivaă şi trăiaă, se părea în to-tulă, cum amu mai ţlisă, că respiraă plăcere şi fericire; densa, Tereza, sciu să conducă lucrurile aşa!... Junele Ionită acum cunoscea adevărata viaţă: elă nu împărtăşise mai ’nainte o alta de preferată. Tote ilusiunile de fericire şi le concentrase aci. Acesta era femeia visu-riloră seale, după cum socotia elă. Trecutulă se sdrobise la piciorele astei fiinţe. în sburdălnicia jocuriloră, a glu-meloră 'ce-se i-isipiaă între duoi copii frageţi ca dânşii, ea se vedea une ori căşlândă. Elă întindea braţele d’a o rădica. Puindu-se la piciorele lui ea ’1 încredinţa că numai pote trăi fără amorală seu. Şi’i ţlicea: o să mă părăsesci vre o-dată frumosulu meu? Eă atunci să sciî că moră... Ioniţă îi respundea surâţlendă: eşti o nebună că te gândesc! ast-felă.",
    "— Ba nn, sciă că sora ta voesce să te însori, femeia cu care caută să te uniască este o văduvă căria i a murită 'bărbatulă de curândă la Galaţi, şi apoi eă re-mână, şi cum remână eă?.. Eă tote le amă aurită...",
    "— De unde le sciî tu astea? cine ţi le $ice?",
    "— Stăpâna casei le află... Deră apropo, amă uitată să ’ţi spună, şi nu sciă de ce ’mi vine să uită asemenea lucruri, baronulă de aţii a ţlisă stăpânei casei, că eşti chiămatăla comandantele Daniilefschi, să mergi negreşită acolo.",
    "— Nu sciă pentru ce mă chiamă, respunse Ioniţă cu nepăsare, şi ’n acestă timpă îşi învârti o verigă de aură care o purta la degită.",
    "— Nu cum-va, adăogă juna femeie, şi acestă muscală voesce ca noi să ne despărţimă unulă de altulă?",
    "— Ce nebunii spui acolea! Terezo, lasă-te de asemenea cugetări, fii cu minte.",
    "— Veţlî că eă te iubescă, adăoga dânsa, şi de aceea îmi vine în minte şi să creţlă ast-felă de lucruri. Veţli, simţi, înţelegi ce va să ţlică d’a iubi ? E gelosia, e cu-getnlă din mine care’mi vorbesce, să nu perdu obiectulă dorită care mă preocupă! Bărbaţii sântă caprişioşî, ne-• statornici; noi femeile, nil - însă t6te, dertt^fc^^€ari în-adevăra iubescd, iubescd cu totâi focuia unui amorţi înflăcărată, Nu sciţi deca ar’ trebui să te lasă să mergi la comandantele rusescd: îmi este temă şi de elti; suntă uite gelosă şi de umbra dumitale!..",
    "— Ce ţlici să nu ine ducii? Lasă să vedemii pentru ce mă chiamă, suntu curioşii...",
    "— Aşa e, derfi eti amti presimţiri; şi ceea ce nu tre-bue să uiţi vre o-dată e că eti te iubescii, te iubescti mai multa decâta ori care altă femeie. Şi într’acestea ea remase acăţată de gutuia lui precum o ederă de pereţii unei colone de calcariu. Ela se redică in susfi lmbrăţişând-o.",
    "Acum era masa gata, şi ei se ospătară convorbinda despre o sumă alte lucruri.",
    "Ioniţă după amia-ţli se duse la sora sea. Găsi la dânsa una bileta, trimisu de la comandantele, prin care îlfl invita să mergă chiar în acea sără până la dânsula, ce şedea în casele de lângă Amzia.",
    "îşi lo pălăria în mâini şi ţlise surori-si că se întărnă pe sără. Ce o fi voinda comandntele de garnisonă cu mine? cugetă ela în sine.",
    "La opta ore şi jumătate în-noptata, erafi adunaţi la Ioniţă acasă mai mulţi bărbaţi juni: amploiaţi, stu- . denţi şi unii dintre cei cari n’afl nici o ocupaţiune, a-dică fără nici o meserie, cari scia a juca cărţi. Baro-nuia se găsia între dânşi. Ela şedea mai la o parte ţinânda o păreche de cărţi în mână.",
    "Zinca era mulţiămită să veţlă câta de multă lume viindii la frate-seii ca să ’Iii distreze* dupe cum plicea eî. Ea tracta pe toţi bine. Socotia că tote se potrivescfi cu scopulfi ei.",
    "Derfi verulfi Ioniţă cepote fi? unde e? ce întârzie elfi aşa de multfi ?.. întrebă Păculescu care perduse răbdarea aşteptându-lfi.",
    "— Vine acum îndată, fam lăsaţii la generalultt Da-niilefschi, unde are ce-va de vorbiţii, respunde baronulfi, celti ce măsluia cărţile din mână, şi care cândtt vorbia nu se uita nici o-dată la omfi.",
    "— Asta nu mirosă bine şi nu se recomandă frumoşii domnulfi ioniţă că merge la comandanţii armatei de ocu-paţiune, ţlise unulfi mai de colea cu nasulfi mare, micii de statură, şi căruia îi toca gura ca o moră cu vorbe de patrie, naţionalitate şi progresă, părea că era patria încarnată cândfi vorbia elfi.",
    "— Dumneta ^.ieî asta că nu e frumoşii să mergă cine-va la comandantele rusă când îlfi chiamă? dumneta ţlici asta? dumneta ? observă cu ochii boboşaţi şi spălăciţi baronulfi celfi ce tăia cărţile cu unii felii de tactfi,. te du mai bine că te aşteptă maiorulfi căruia ’i eşti devotată!...",
    "— De unde scii dumneta asta? respunde cam aprinsă domnişorulfi acesta la vorbele baronului. Vei sci, domnule, ett care amfi onore a fi românii liberalii şi patriotă, nu se jocă cine-va aşa lesne cu mine cu vorbe ca d’alfi de astea!",
    "Baronulfi râse auţlindu-lfi vorbindfi aşa înfocată, fiindcă îlfi scia că este plătită de la poliţie.",
    "In tote locurile furnicaü regimente de spioni, dintre tote clasele ..",
    "— Dumneata, domnule ? repetă acesta.",
    "— Da, eu, precum amu onoare a-ți spune dumitale verde în ochi, pentru patria mea sacrificu până la o picătură de sânge, repetă celu năsosu.",
    "Baronulu trânti cărţile pe o mescioară şi începu să se preumble cu mâinile în posunaru.",
    "Între acestea câți-va juni murmurară în contra celor petrecute. Junele Cătina, ce avea forma capului unui filosofu englesu, care se amusa privindu foile dintr’unu albumu ce ’lu avea dinainte-i la unu colţu de masă de nucu, ḑice : noi n’amu venitu aici să ne certămu, ci să căutămu să vorbimu de altele.",
    "— Bine ḑice D. Catina, ce va să ḑică asta ? când ne amu adunatu aci, să începemu a ne certa?. , replică ami-culu intimu alu lui Ioniţă : Nae Poporanul, care conţinea în elu o carte întreagă de sentinţe şi macsime. Nu vomu ḑice că capu-i era ca alu lui Esopu, dearu prin forma chipului nu se depărta prea multu. Micu de statură, avea gura mare câtu îi era şi inima, şi n’ar fi voitu sub nici unu motivu să ’lu numiască alt-felu decâtu cum îi ḑicea.",
    "— Aşa, respunde unu altu june care sta mai delături, mai bine aru fi să ne punemu la cărți.",
    "— Să vie Ioniţă, că nu e plăcere fără dânsulu.",
    "— Negreşitu să aşteptămu pe Ioniţă, adaogă Popo-ranulu.",
    "— Da, elu este totulu, respunde unu altulu.",
    "— Elu s’o fi înfundatu earăşi la nemţoaica lui de la capulu Podului-Mogoşoaei, observă năsosulu care se dis-putase mai ’nainte cu baronulu.",
    "— Ia să lăsămu astea, ḑice Cătina. — Ce s’a făcutu bătrânulu curiera celu şchiopu nu’lu mai vedemu acu de la unu timpu?",
    "— A intratu în spitalu. Se speră după operaţia ce i a făcutu unu renumitu medicu, care a venitu acum, că o să se facă sănătosu; o să ’lu vedemu umblându dreptu şi sănătosu ca unu stejaru.",
    "— Adevăratu? adăogă Cătina, o să vedemu pe şon-torogulu de Tonciu că se mai însoară încă o-dată după ce a ţinutu trei femei până acum. D’aceea se odihnesce acum oraşulu, că bietulu omu numai poate de la spitalu i să meargă din casă în casă, să spioneze, să afle ce se face şi ce se drege, să s’amestece ca piperulu p’în toate.",
    "Celu năsosu, auḑindu de vorba spionu, se cam atinse, ca unulu ce se scia cu musca pe căciulă, creḑu că se face alusiune la persoana lui.",
    "Hei ! domnule Cătina, veḑi-ţi de poesie şi lasă pe bietulu şchiopu în pace să se facă sănătosu la spitalu unde e... Bine e elu acolo!",
    "— Eu nu vorbescu cu D-ta, îi observă Cătina.",
    "— Dearu apoi suntu şi eu aici. Şi credu că e mai bine să vorbimu de poesie, de libertate, de progresu, noi astia se cade să fimu sfeşniculu în care se pune lu-mina. Cine dearu o să se ocupe cu d’acestea?",
    "— Prea ne amu întinsu în politică şi la vorbe mari, ḑice Poporanulu scărpinându-se în capu, mai bine să fimu mai moderați.",
    "— Deacă e vorba de poesie, apoi Păculescu are să ne citească, cŏci elu s’a făcutu poetu, răspunde unu funcţionaru.",
    "— Aşa, domnule Păculescu! dumneata te ai făcutu în-chinătorulu Museloru ?.. Bine, foarte bine !",
    "— Să citească domnulu Păculescu!.. ḑiseră de o-dată mai mulţi juni.",
    "— Lumea noo, domniloru! ḑice earăşi celu năsosu. Progresu cată să facemu să arătămu lumei că ne tragemu dintr’o viţă strălucită. Sûnteţi şi D-voastră de opinia mea ? trebue totulu răsturnatu, prefăcutu, schimbatu şi curăţitu, să arătămu lumei întregi ce suntemu noi!...",
    "Baronulu spune mai de o parte unuia: omulu acesta vorbesce fleacuri; vă încearcă să veaḑă ce respundeţi Dvoastră, ca dimineaţă să meargă să dea raportu maiorului de la poliţie.",
    "— Cum aşa! respunde acela, mai scii!..",
    "Celu de mai ’nainte vorbea făcându spume la gură, totu cu istorii de acestea:",
    "— Uite, adăoga elu, facu jurărântu pe totu ce amu mai sântu, eu mă punu în frunte la ori ce mişcare voiţi să facemu, mă înţelegeţi ?..",
    "Păculescu, voindu să se schimbe vorba, dete o turnură ridiculă vorbeloru aceluia, pentru că auḑise de la baronulu că este spionu de profesiune.",
    "— Deaca juri pe nasulu dumitale, cată să credemu că e dreptu aceea ce ḑici.",
    "Toţi râseră cu unu hohotu: Aşa! aşa, pe nasulu D-lui!..",
    "— Domniloru, amu inemici între D-voastră, sciu de unde ’mi vine mie asta! Şi ’ntr’acestea puse mâna pe unu scaunu, ca cum aru fi voitu să loviască pe cela care îi vorbi ast-felu.",
    "— Mai bine să citimu, prorupse Catină, văḑându că lucrurile mergeau în seriosu, să nu se facă vre unu scandalu.",
    "— Să citimu! s’auḑiră mai mulţi d’o dată, adresân-du-se la Păcuiescu care le promisese că are să le ci-tească ce-va nou.",
    "— Domniloru, mai aproape! ḑice Catină celoru din casă. Mai aproape, domniloru!..",
    "— Deaca e aşa să vă facu plăcerea, respunde Păcuiescu.",
    "— Cum nu, cum nu! ḑice Poporanulu cu unu tonu afirmativu.",
    "Junii se puseră împregiuru, pe scaune. Păcuiescu la miḑlocu cu unu peticelu de chârtie în mână.",
    "— Mai întâiu titlulu, ce-felu se întitulează astă scriere ?",
    "— Titlulu e, respunde Păcuiescu : suflămu şi ’n iaurtu",
    "— Ha! ha! ha!. , bufni de râsu celu năsosu, eacă frumuseţe, eacă o idee poetică a D-lui Păcuiescu!",
    "— Nu face nimicu, să citimu, ḑice Catină, ori ce va fi, cată să auḑimu.",
    "— Cată să auḑimu, repetă Nae Poporanulu.",
    "— Tăcere, domniloru! s’auḑiră ceilalţi, ca să înceteze discuţiunile.",
    "Păcuiescu citesce raru şi declamându:",
    "SUFLAMU ACUM SI ’N IAURTU",
    "«Ce schimbări se totu vorbesce ?",
    "«Auvreţi ţeara s’o schimbaţi?",
    "«Ce minuni se mai croesce",
    "«De la diavolii vărgaţi?..",
    "«Câte se ’nvârtescu în lume,",
    "«Par’că lumea s’a schimbatu:",
    "«Cu politica, cu glume,",
    "«Vai de noi unde-amu intratu!..",
    "«Oftându, ḑice unu omu: «Tată!",
    "«Noi Românii alt-felu traiu",
    "«Petreceamă cu toți o-dată,",
    "«Ţeara ne era unu raiu.",
    "«Dearu acuma, Doamne Sânte!",
    "«Ce s’auḑi pe unde vii?",
    "«Eşiţi voi cei din morminte,",
    "«Se intrămu noi astia vii!...",
    "«Facemu progresu!.. îi respunde",
    "«Unu limbutu de la oraşu;",
    "«Răsturnămu, săltămu ori unde",
    "«Să dămu ţeara pe făgaşu.",
    "—«Ce felu? spune uimitu omulu,",
    "«Noi, Românii ce-amu ajunsu!..",
    "— «Asta-e moda!.. Domnișorulu",
    "«Ḑise cu ’ngâmfatu respunsu.",
    "«Trâimu precum, se vorbesce,",
    "«Mâncămu, visămu, şi dormimu;",
    "«Vorbimu alt-felu românesce;",
    "«Totu e nou ! . să ne mândrimu !",
    "—«Dearu erau şi lucruri bune",
    "« Între cele ce-amu avutu ?",
    "—«Bune, rele nu se spune,",
    "«Trebui totulu prefăcutu...",
    "—«N’o fi ţeara care tace",
    "«Opinci, cârpe, sau cojocu,",
    "«Să le porţi precum îţi place,",
    "«Ş’apoi să le-arunci pe focu?..",
    "«Celu puçinu, a «ḑisu moşteanulu,",
    "«Uniţi, uniţi când amu fi!...",
    "«Treacă, meargă totu srmanulu,—",
    "«Treaba alt-felu amu vorbi ..",
    "«Dearu ce veḑi ? ce spicuri rele ?",
    "«Secerămu ce semănâmu !...",
    "«Ne amu născutu în ḑile grele,",
    "«Bine ’n viaţă să n’aflâmu. ..",
    "«Ăştia, noi, oameni de munte",
    "«Nu prea ne-amăgimu p’în satu,",
    "«Precum câinele pe punte",
    "«Carnea ’n apă c’a lăsatu.",
    "«Ţinemu portulu cum n’e vorba,",
    "«Ca proverbulu bunu şi scurtu:",
    "«Cŏci ne fripse-o-dată ciorba,",
    "«Suflămu acum şi ’n iaurtu!..",
    "Îşi deteră fie care opiniunea asupra acestei poesii, par-lamentându şi discutându ca deputaţii unei camere.",
    "În aceste conferinţe eacătă şi Ioniţă, plinu de voe bună că găsesce acasă la dânsulu o sumă de camaraḑi. Dete bună seara, îi strânge pe toți în rôndu de mână şi le vor-besce cu unu tonu de bucurie. Elu semăna acum ca unu emboru de la portulu Brăilei ce a câştigatu cu comer-ciulu cincl-ḑeci mii de lire.",
    "— Ce nou? Spune-ne, iubite frate, de unde vii?",
    "— Fraţiloru, răspunde Ioniţă, s’a hotărâtu, schimbu cariera mea de funcţionaru cu aceea de ostaşu.",
    "— Aşa! Ei cum? ḑiseră cei dimpregiuru.",
    "— Intru în armata rusească; acum vinu de la coman-dantele de garnisoană a capitalei.",
    "— Ce felu ? ce felu ? cum s’î întâmplatu ?.. întrebă",
    "cu interesu personagiulu celu năsosu. '",
    "— Uite bine, generalulu îmi promite că mă ia sub protecţiunea sea; sûntu primiitu cu gradulu de praporcicu, şi în-curându voiu înainta; o să amu o perspectivă mare pentru viitoru, îmi ḑice elu.",
    "— Se vede, ḑice Păculescu, că dintr’asta ţi a venitu ţie recomandaţie, că ai brânciuitu puçinu cazacii la grădina Varembergu.",
    "— Pe semne că asta e.",
    "— Nu, domniloru, adăogă baronulu, din recomandaţia mea; eu amu vorbitu generalului pentru D. Ioniţă N...",
    "— La Muscali! esclamă celu care îşi vâră nasulu p’în toate, să serviască la ?., mai bine să mergi să te arunci în gôrlă. La Turci, da, mai înţelegu şi eu, dearu nu la Muscali.",
    "— Fiind-că voescu să îmbrăţişezu cariera armeloru, voiu să mă formezu mai întâiu cum voiu putea şi unde voiu putea, şi cu aceasta într’o ḑi, cine scie, mă voiu înturna în țeara mea ca să o servescu.",
    "— Nu, esti greşitu, nu te duce acolo, mai bine, uite, Omer-paşa promite avantage celoru cari se înrolează în armata turcă.",
    "Baronulu râse din nou de cele ce auḑi.",
    "— Ba scii ce, nici la unii, nici la alţii, rămâi mai bine în țeara ta, băete, ai o carieră, ţine-te de dânsa, observă Păculescu.",
    "— Da, da, are dreptate nenea Alecu, ḑice Popora-nulu cu tonulu seu afirmativu şi flegmaticu.",
    "— Amu cuvintele mele, domniloru, ḑise Ioniţă, voiu să scapu de suferinţe, amu cercatu nefericiri din copilăria mea, apoi viitorulu meu este nesiguru, ca funcţionaru, astă-ḑi ai funcţiune şi mâine te dă afară fără nici unu motivu, aşa se întâmplă une ori la noi !.. au păţit-o mai mulţi. Eu dearu sûntu hotărâtu, mă ducu ; amu promisu şi amu mulţiămitu comandantelui de propunerea sea şi de protecţiunea cu çare mă onorează.",
    "— Bine dearu te duci ? întrebară mai mulţu, dint cari era Cătina şi Poporanulu.",
    "— Da, fraţiloru, de poimâine mă veţi vedea în manta soldăţească.",
    "— Da, cariera armeloru înalţă, scutură jugulu, dă libertate şi face pe omu tare! adăogă unulu dintre asti juni.",
    "— Da, dearu nu la Ruşi, repetară câţi-va mai de colea.",
    "— Ce’mi pasă mie! Găsescu unu locu pentru mine, voescu să mă esercitezu acolo; voiu sci într’o ḑi să mânuescu spada,’ ori lancea!.. Destulu că eu schimbu viaţa molatică şi trândavă a cancelaristului, mă desfacu de umilinţa care trebue să o cercu în toate ḑilele dinaintea unoru superiori ignoranţi, ignoranţi şi pasionaţi... Voescu să fiu mai bine ostaşu, fraţiloru! Ostaşu e mai bine decâtu lacheu şi umilitu tărându-mă să nu fiu datu afară după ce amu servitu mai mulţi ani. S’a ’ntâmplatu la mai mulţi acesta, o sciţi D-vostră!.. Mai fericitu e unu meşteşugaru de rându; acela celu puçinu e stoapânu!..",
    "— Deaca e aşa, eu te felicitu, fiind-că te văḑu că o ḑici din toată inima, prorupse Păculescu care înaintă şi apucă de mâini pe camaradulu seu. Cătina făcu asemeni, şi baronulu, care nu ’nceta d’a ’i ḑice : bravo! îi adresă unu complimentu. Éru personagiulu celu cu nasulu mare repetă că nu se învoesce cu aceasta să intre in armata rusă. Dearu elu o ḑicea asta numai ca să facă pe ceilalţi a vorbi, şi la ḑio să meargă să raporteze, precum îi era meseria.",
    "— Şi eu te felicitu!.. ḑise Poporanulu care se aruncă în braţele lui Ioniţă.",
    "Ei se puseră pe scaune, luară tutunu pentru ţigări şi începură a fuma. Baronulu, cam cu tactu, desfăcea cu o deosebită adresă o păreche de cărți noui de jocu, şi părea că adunarea îşi începea scopulu pentru care era într’unită.",
    "Aci îndată unu omu intră. Elu atrase mirarea tutu-loru. — Te-ai făcutu sănătosu Tonciule? îlu întrebară aceşti juni. Toţi se mirară cum îlu văḑură. Cine area ḑice că acesta cu duoă luni mai ’nainte umblase în cârji?— Să nu mai păcătuesci d’aci ’nainte !.. îi ḑise baronulu râḑându, înaintea căruia bietulu omu, cu părulu cărunţitu şi umblându dreptu ca unu militaru, lăsă ochii în josu şi par’ că nu cutează a 'i respunde. Elu ar’ fi sciutu ce să răspunḑă la întrebarea aceasta, dearu nu cuteză, pentru că duoi şireţi când se întâlnescu cată unulu din ei să recunoască superioritatea celui-laltu. Pe lângă asta cine este cu musca pe căciulă e cam cu grijă totu-d’auna...",
    "— Dearu cum, eşti sănătosu ? îlu întrebă Cătina pri-vindu-lu de susu până josu.",
    "— Uite, amu fostu la spitalu, răspunse elu.",
    "— Cum amu ḑisu: să nu mai păcătuiască!..",
    "— Lasă-mi-te că ţi oi da eu de urmă, domnule ba-ronu de ḑio, earu nopţile l.. Se opri d’a esprima totulu, personagiulu despre alu căruia nasu s’a vorbitu, uitân-du-se pe subt ochi şi neperḑându din vedere ori ce gestu, ori ce vorbă aceluia care ’lu declarase de spionu.",
    "Baronulu trase mai la o parte pe noulu venitu, ca cum ar’ voi să ’lu observe d’aproape, şi 'i ḑice încetu: amu făcutu să capeţi o slujbuliţă, dearu până cându vei pleca afară, te du mereu pe la casa sciută, bagă intrigă între elu şi ea, prin stŏpâna casei, şi cându vei fi de-parte de Bucuresci, nu uita că ’mi esti datoru ascultare... Eu invidiezu traiulu loru; nu trebue ca viaţa loru bună să dureze multu timpu! ḑice elu în sine... Apoi îi vorbi tare ca să auḑă toți: — Prin recomandaţia mea ai intratu să te cauţi în spitalu... Încetu eru: cunosci că ţinu de cei de susu?.. Să ’mi fii devotatu şi vei fi folositu!..",
    "Tonciu era schimbatu acum. Unu bunu medicu făcuse minune cu elu; dearu nu scimu deaca a pututu preface întrânsulu şi acelu spiritu de intrigă, sau să ’lu corige de uî răutate nemăsurată ce o ţinea acoperită cu masca ipocrisiei, aceia ce făcea pe numitulu baronu să se servească cu elu, care cu toate acestea, de şi uneori îlu vorbise de reu, îlu asculta pentru că îlu plătia. Defectele înrădăcinate arare ori cine-va le poate modifica prin cultură şi educaţie, dearu pe nisce oameni crescuţi şi îmbătrâniţi în linguşiri şi servilismu, şi mai greu?.. Ioniţă 'i a fostu promisu că ’lu recomandă unui vameşu de la Florile-albe, să 'i fie acolo de ajutoru, să fie şi elu cum amu ḑice la o pâine, avându conduită bună. S’a văḑutu mai de multe ori oameni a cărora reputaţie a fostu tot-d’auna echivocă, alergându numai dupea foncţiuni, şi cându sûntu acolea au întrecutu tâlcharii din Vlăsia... Astu păcatu l’a avutu mai cu seamă capii guvernământului ca să caute asemenea oameni, să se serviască cu ei de instrumente... Atunci era şi ocupaţiunea străină care se amesteca in aceste afaceri...",
    "— Te duci, Tonciule? ne laşi, că te-ai făcutu sănă-tosu ? îlu întrebă Cătina stându alături cu Ioniţă care asemeni îi făcu această întrebare.",
    "— Da, sûntu sănătosu şi voiu pleca după cum o să pleci şi D-ta în Rosia, nu este aşa?.. Elu ascultase afară la uşă cele ce Ioniţă spusese, că se înrolează în oştire.",
    "Este bine p’acolo, eu amu fostu curieru la posta ru-sească! ḑice Tonciu care nu ’şi mai freca genunchiulu la ori ce minutu şi nu se mai văita ca altă dată.",
    "Ioniţă îi promise că negreşitu o să ia ordinulu de serviciu unde era orânduitu, şi că din acelu minutu îi poftesce călătorie bună...",
    "Târḑiu adunarea se sparge de la Ioniţă, plecându fiecare către casă.",
    "Ioniţă remâindu cu sora sea, mai în urmă îi făcu cunoscutu proiectulu seu celu nou. Femeia se gôndi puûinu şi creḑu că din duoue rele e mai de preferatu acesta. Nu ḑise nimicu, adică nici da, nici nu.",
    "A treia ḑi junele nostru, la Capulu podului-Mogoşoaei, şedea pe patu în îmbrăcăminţi de dimineaţă. Tereza era culcată cu unu obrasu pe picioarele lui, îlu ţinea îmbrăţişatu cu o mână, şi ’n astă posiţie lăsa să atârne în josu părulu ei negru resfiratu. Lacrimile ei atunci făcuseră unu Iacu dinaintea picioarelui lui. O ! ea plângea de se prăpădia, şi scoţându gemete şi suspine dureroase se silia în totu chipulu a 'i atinge inima şi a ’lu face ca să o asculte, să se pătrunḑă de durerea ei. Afară în curte, Tonciu îşi lo ḑiua bună de la stŏpâna casei, pentru că era să plece unde era orânduitu.",
    "— Câtu amu să plângu de nefericirea cu care soartea mă urmăresce, ḑicea Tereza lui Ioniţă. Ce o să mă facu eu ? Şi tu, şi tu, omulu în care m’amu încreḑutu mai multu, mă amăgesci?.. mă respingi! mă laşi! mă laşi ca să moru în desperarea mea!..",
    "— Dearu cine ţi a spusu, Terezo, de la cine ai aflatu că eu o să te părăsescu?",
    "Tereza se uită afară să veaḑă deaca mai este acolea celu care ’şi lo ḑiua bună de la stŏpâna casei.",
    "— Taci, numai ascunde asta!.. adăoga ea, eu sciu totu, pentru că tot-d’auna m’amu interesatu să sciu ce faci, ce cugeți şi cum vrei a termina cu mine. Pre-câtu te iubescu, pre-câtu mă silescu să te ţiu legatu de a-morulu şi simţimentele mele, cu atâta tu stai rece, eşti indiferentu, şi acum vrei să te duci : toate acestea pentru că nu mai iubitu, nu te-ai interesatu nici-o-dată de o biată fiinţă ca mine. Celu puûinu nu ascunde, spune adevărulu!.. repetă ea cu unu aeru umilitu şi ru-gătoru, uitându-se cu nisce ochi roşiţi de lacrime asupra junelui, celu ce era nemulţiămitu de cursulu lucruriloru dinaintea astei femei.",
    "— De unde o scii asta? întrebă elu.",
    "— Spune adevărulu, cându pleci? ḑice esasperată femeia ?",
    "— Aşa dearu fiind că scii, Terezo, nu 'ți mai ascundu, este adevăratu că intru în armată, şi tu ca germană cu educaţie, nu trebue să mă silesci să calcu parola ce amu datu; afară d’aceasta amu primiitu de la comandantele trei sute ruble, unu avansu, ca să mă pregătescu, să plătescu detorii, şi dintr’asta reservezu şi partea ta ca să nu te lasu fără bani.",
    "— O Dumneḑeule! Dumneḑeule! Ai făcutu aceasta? Este proba cea mai sigură că nu m’ai iubitu. Cum? fără să mi o ḑici mai ’nainte ? fără să te gôndesci la mine, la sora ta, la legăturile ce s’au formatu între noi de cându ne cuneascemu? să mergi să te înscrii, şi unde? în oştirea rusă, a părăsi patrie, rude şi chiar posiţia ce o ai?.. Totulu a fostu ca să scapi de mine; ai creḑutu că numai aşa vei rupe aste legături şi te vei desface de o fiinţă nefericită ca mine ? Află însă că te amu iubitu şi te iubeseu ! Vei trăi poate ani mulţi, vei atinge bătrâneţe înaintată, vei ajunge unu omu mare şi cu avere, însă,nu vei mai găsi earăși o femeie care să ţie la fiinţa ta precum eu. Ȇnsă deaca mai rămâne în inimă-ţi o scân-teie de simţire, lasă-te de acestu proiectu, o să fii mâhnitu că ai făcutu pasulu acesta! Din parte-mi, eu voiu muri de siguru!...",
    "— Cum aşa, Terezo ? ce ḑici tu ? e copilărie ce spui!. Ei bine, deaca mă iubesci, cată să ’mi iubesci viitorulu! şi avansarea mea. Cine scie, in viitoru poate ne vomu mai întâlni şi 'ți voiu fi de unu folosu.",
    "— O ! nu, eu de siguru moru! răspunde Tereza mereu în lacrime înnecată.",
    "— Dearu cumu vomu face? eu amu promisu, mi amu datu parola, sûntu angageatu?... Tu să fii cu minte, nu trebue să faci huetu pentru asta, ḑise junele ţiind-o pe braţele seale cându ea plângea.",
    "— Ba nu! ba nu! pentru asta voiu fi neconsolată! Suferu, şi trebue să arătu la lume: tu mă părăsesci, s’a isprăvitu cu mine!...",
    "Pe cându se petrecea astă scenă, inimile amânţiloru de o-potrivă sângerau de durere. Ioniţă nu scia cum să liniştească astă femeie, celu puûinu să’și ia ḑiua bună fără alte scene. N’aru fi voitu ca lacrimile astei nefericite să’lu însoûiască în călătoria sea şi să’lu îngreueze cu mustrarea cugetului. Elu îi vorbi totu cu binele, cu frumosulu, cu unu aeru consolatoru, cu espresiunile cele mai alese pentru nisce inimi sdrobite; ea însă era ne’ndu-plecată, numai suspine şi lacrime însoûiau vorbele ei.",
    "Cu toate astea, cu câtu posiţiunea sea era anevoioasă, cu atâta trebuia fermitate şi o decisiune din parte-i.",
    "N’apucă însă să 'i ḑică: mă ducu, te lasu sănătoasă! şi vre-o trei cazaci descălecară la poartă; ei aduceau unu ordinu.",
    "La vederea acestora femeia scoate unu ţipătu şi mai mare şi remâne ca leşinată moartă. Ioniţă creḑu că pentru a o readuce la viaţă cată să’i promită că va remânea. Lupta pe d’o-parte cu femeia aci, în curte erau cazacii şi unu ordinu cu care era chiămatu, nu scia ce să facă. Priimi chârtia şi le ḑise celoru veniţi, să se ducă că elu îi urmeaḑă.",
    "Cu toate astea promise Terezei că cedeaḑă lacrimiloru ei, va schimba hotărârea şi că mergându la comandantele ; va arăta greutăţi de familie şi va înapoia banii ce 'i a fostu luatu.",
    "— Dumneḑeu să te ţie aşa precumu ḑici! respunde femeia care revenia din leşinu-i. Îți mulţiămescu Dumneḑeule! îți mulţiămescu pentru asta!...",
    "— Vino-ţi în simţiri, Terezo! vino-ţi în simţiri!... — O! ḑi scumpule Ioniţă, că a fostu numai o în-cercare din partea ta, cazacii ce veniră acum nu te căutau pre tine, că alt-felu totu mă temu. Şi cându aşu sci că pleci şi nu te mai întorni, uite, nu te voiu părăsi nici unu minutu, mergu cu tine unde vei fi tu, alergu şi la sora ta, să mă ajute să vie cu mine d’a reclama libertatea ta. Nu te duce scumpulu meu! nu mă părăsi!...",
    "— E nebună femeia asta?... ḑice Ioniţă în sine.",
    "Cându aşu renunţa la acestu proiectu alu binelui şi viitorului meu, vei recunoasce tu sacrificiulu ce’lu facu numai pentru tine?..",
    "— Martură mi e inima, iau pre Dumneḑeu mărturu şi lumea întreagă că voiu recunoasce!.. remânu sclava ta în viaţă, ce mai vrei?.. ḑise Tereza cu o voce esasperată.",
    "Ioniţă se uită lungu la dânsa, pe cându faûa ei începuse a se lumina şi suspinele îi încetară auḑindu a-cele vorbe.",
    "Elu cu toate astea eşi promiţându-i că vine îndată, să’lu aştepte cu masa. A mersu la comandantele şi se înturnă după patru ore. Ântâiulu dintre amicii sei care întâlni în ḑiua aceea fu Păculescu. Elu îlu întrebă cându o să plece? Ioniţă respunse că a remasu, motivându generalului că familia sea îlu opresce, care are nevoie de susţinerea sea.",
    "— Sora ta te-a făcută să renunţi ? adăogă Păculescu.",
    "— Ba nu, adevârulu să'ți spunu, Tereza moare şi în-viază de cându a auḑitu că mă înrolezu. Ei bine ea mă încredinţează cu jurăminte că mă iubesce.",
    "— Nu o crede, suntu minciuni toate! răspunde ami-culu intimu alu lui Ioniţă. Ea într’o ḑi te va trăda!..",
    "Femeia mea, până nu o luaiu, aşa mă încredinţa şi ’mi jura, acumu mă judecu cu dânsa pentru divorţiu...",
    "Luna lui Septembre este unu alu doilea maie la Bu-curesci. Şoseaoa de la Capulu-podului resuna de nenumărate trăsuri şi populu ce se preumbla percurgându în toate direcţiunile. Copii portu buchete de flori; femeile se ’ntrecu în toalete şi tinerii curtatori sûntu p’aci p’împre-giurulu aleiului. Teii dau umbra-le plăcută, câmpia şi grădinile înfăûişaḑă tablouri delicioase; nu departe este: Bă-neasa, Ferăstrăulu, Ţurloaele, şi pretutindeni pe la aceste locuri se află serbătorirea bancheteloru şi bucuriiloru... Io-niţă se ’nturna cu paşi repeḑi, prin mulţimea oameniloru, spre casă. Elu voia să observe, cunoasce în ochii cei senini ai amoresei seale vre-unu semnu că este adevăratu aceea ce’i ḑice Păculescu ?",
    "Cându să intre pe poartă, o grupă de camaraḑi, şi mai toți aceia cu cari petrecuse cu duouea ḑile mai ’na-inte seara, şi baronulu între dânşii, veniau să’l gratuleze şi a ’şi lua ḑiua bună, că elu va pleca.",
    "Ioniţă roşindu-se la faţă, nu cuteză nici a declara remânerea sea, nici să i invite să intre înlăuntru; elu era învălmăşitu şi încurcatu, încâtu nu scia ce să facă şi ce să le răspunḑă. Şi Tereza nesciindu, îi eşise înainte, precum îi era obiceiulu, să ’l întâmpine şi să ’l îmbrăţişeze. Încurcătura asta căḑu cam greu junelui, că îlu făcu să fie deconcertatu şi a juca o rolu naivă dinaintea acelora ce arătau cu degitulu spre poarta sea.",
    "Baronulu, văḑându-lu într’astu chipu confusiatu şi deconcertatu, începu a râde mai cu hohotu de câtu atunci seara la grădina lui Varembergu. După toate elu era şi umilitu prin încurcătura sea...",
    "După o septămână, Ioniţă sta convorbindu cu Pă-culescu, într’o casă, despre diferitele loru afaceri.",
    "Alecu întrebă între altele pe camaradulu seu.",
    "— Ei bine Ioniţă, au eşti hotărâtu să te însori să iai femeia asta?",
    "Ion, ca unu omu preocupatu de mai multe idei asupra acelui lucru, respunde:",
    "—'Cine va sci! se poate!...",
    "Păculescu adăogă:",
    "— Numai deschide bine ochii şi iaţi seama bine!... îți vorbesce Stan păţitul..."
  ],
  "7": [
    "Cine a pututu citi în cartea viitorului atâtea schimbări și prefaceri cari ni se întâmplă pe fie care ḑi? Timpulu fuge prea iute pentru acei ce gustă unu minutu de fericire. Elu apropie dorințele ce se paru cu greu de realisatu, și elu sfăramă dulcele legături a le inimiloru care se iubescu… Amiculu nostru a pututu cunoasce aceasta în scurtu timpu și foarte repede. Esperiință încercăriloru îlu formase d’a putea privi cu receală aceste preschimbări. — Marinarulu vede cum se succedu valurile unulu după altulu isbindu-se infuriate și cu sgomotu de coastele navei care încă resistă în cele mai turbate vijelii pe mare; elu e dea-toru să lupte până va remânea numai o scândurică de care să se ţie în periclu. Vulturele se avântă în sboru-i d’a-supra nuoriloru, de desubtulu cărora muge torentulu şi une ori chiar trăsnetulu; elu deaca se coboară mai josu decâtu înălţimea stânciloru, caută să ’și sature foamea în adâncimea văilor. Trăsnetulu sfâşie neagra vijelie la ochiulu marinarului de pe valuri, isbirea nuoriloru şi grămădi-direa loru duce pe vulture care se perde în întunecimea munţiloru, ca într’unu oceanu; junele nostru, întocmai ca aceşti luptători al elementeloru, trecându dintr’o îm-pregiurare într’alta, nu puûinu remâne isbitu auḑindu că prima sea fidanţată, dimpreună cu mama ei, veniseră să visiteze pe sora Iui. Ce împregiurări a provocatu această visită la care elu nu se aştepta? Lui îi spusese baro-nulu, acestu personagiu ciudatu cu care se găsia în re-laţiune, precum că, la Galaţi, s’a urmatu unu desastru unei familii care şedea aproape de biserica St. Ilie, strada Brăilei... Uă casă este incendiată până la pământu ḑiua nameḑia mare, care nu se scie cum a luatu focu, cŏci în acea ḑi nu se gătise bucate la bucătărie şi nici unu serviciu de felulu acesta nu se făcuse acolo, şi că negreşitu i s’a datu focu de oare cari făcători de rele... Bărbatulu, în desperarea cea mai mare, a căutatu să a-runce iute, într’unu chimiru, o sumă de trei sute galbeni, ce 'i avea în sărtarulu scrinului, şi plecă, încinsu cu chimirulu, cu capulu golu şi fără a sci ce face, dreptu la baie pe marginea Dunărei, ca să se răcorească, cŏci simţia că unu focu teribile îi încinsese totu corpulu şi creerii de supărarea şi desperarea lui. Poliţia şi pompierii căutară a da totu concursulu să stingă acestu incendiu. Femeia proprietară, vâḑându că 'i arde mobila şi totu ce avea în casă, cădea dintr’unu leşinu într’altulu, şi vecinii o luară în casele loru spre a o ajuta ş’a o consola. So-ûiulu ei însă nu se mai înturnă... Târḑiu îlu găsiră fără chimiru la dânsulu şi desbrăcatu, mortu, la iazulu Bra-teşulu. Se înţelege că elu a fostu urmăritu până la baie unde se dusese, de nisce indiviḑi, cari l’au văḑutu cându s’a încinsu cu chimirulu. La Galaţi nu este de jucatu cu ast-felu de lucruri; s’a întâmplatu împregiurări se-rioase; prin urmare ce mai e de ḑisu pentru celu ce, într’o aşa stare de ameţială şi plecându cu banii la dân-sulu, a căḑutu victimă în mâinile vre-unor bandiţi, şi o-dată cu banii perdu şi viaţa. Din câte le aflarămu, ast-felu s’a terminatu cu bărbatulu infortunatei Cleopatrei, fiicei arendaşului, care în urmă fuse nevoită d’a se retrage la părinţi acasă.",
    "După'unu timpu, cându se uitară lucrurile, mama sea şi dânsa veniră să dea visită surorei 'lui Ioniţă. Fără a ne putea esplica ce intenţiune avea astă femeie şi sco-pulu visitei, Zinca păru mulţiămită de re’noirea amiciţiei şi relaţiuniloru seale cu astă familie. Părinţii Cleopatrei s’au fostu mustratu de greşiala ce făcuseră, d’a o mărita cu sila după unu bărbătu ce ei i l’a fostu alesu fără s’o întrebe. Ioniţă fiindu unu copilu cu oare care perspectivă în viitoru, ar’ fi convenitu mai bine d’a uni pe fiica loru cu dânsulu.",
    "Dearu acum în ce stare se găsia elu ? mai putea oare a se realisa cu dânsulu acestu scopu ?..",
    "Zinca, sciindu că frate-seu se perde într’o viaţă pu-çinu recomandabile, ţinându casă cu chirie la mahala unei eventuriere, temându-se de acesta şi de vre o altă nefericire mai mare, ar’ fi preferatu cu ori ce chipu şi cu ori ce preţiu să ’l veaḑă însuratu. Dear cându elu făcuse sacrificii pentru acea femeie, Tereza, pâne d’a refusa protecţiune ş’a’și călca cuvântulu dinaintea unui generalu, căruia promisese să intre în oştire, negreşitu că numai era stôpânu pe sine, ci făcea numai ce ’i dicta inima, fără a judeca. Sora sea cu toate acestea ar’ fi mijlocitu să se mai veaḑă acesti juni cari altă-dată se iubiseră.",
    "Ioniţă însă, de când i s’a fostu întâmplatu scena ne-mulţiămitoare cu camaraḑiî sei la Capul podului-Mogoşoaei, a schimbatu casa şi a luatu alta într’unu locu cu totulu retrasu, în strada Ferăstrăului. Tereza se făcuse din ḑi în ḑi pentru dânsulu mai trebuincioasă, mai tânără, mai interesantă şi mai iubită. Precum amu mai ḑisu ea scia să’l cultive, să ’i umble pe voe, să ’i surâḑă cându era tristu, să ’l distragă cându cugetările îlu turmentau; ea îi dedea viaţă şi ’l însufleţia cu mângăerile ei.",
    "S’a întâmplatu une ori că venindu acasă elu găsise uşa închisă cu o lăcată, fusese prea nemulţiămitu d’a-ceasta ; se vede că ’i era urâtu fără dânsa ; începuse a fi şi gelosu, şi se mânia că nu ’l întreabă cându se duce d’acasă. Cându ea se înturna mai în urmă, sau în înseratu, i se justifica că s’a dusu la o amică. Elu o rugă să nu se mai întâmple să plece, fără ca elu să scie şi fără să ’i spue cine e acea amică la care se ducea şi rămî-nea câte o ḑiumătate ḑi, sau ḑiua întreagă. Ea râdea de prepusurile ce elu şi le forma. S’a ’ntâmplatu şi o ceartă din această causă. Proverbulu ḑice: nu e bordeiu fără să fie fumu. Ea rămase mânioasă duoue ḑile. Dearu elu, omulu celu tare, veni întâi să 'i vorbescă, ca cum ’i ar’ fi cerutu scuse. Ea câştiga oare care avantage din ḑi în ḑi cunoscându-i slăbiciunea. Să nu uitămu şi aceasta, că ori ce ea ar’ fi cerutu, elu era gata a împlini după voinţa ei. Uă iarnă grea şi geroasă schimbase, cu această femeie, pentru dân-sulu, asprimea timpului în plăceri şi bucuriile unoru ḑile plăcute din maie. Neaoa ce mereu cădea era semănatu de flori, şi steluţele scânteinde noaptea la lumina astreloru ceresci, pe unde ei călcau, se schimbau în diamante cari aşterneau calea pe care treceau amânduoi la braţu. Femeia, numai cu o pelerină îmblănită şi cu capulu ascunsu într’o glugă de plisă, brava gerulu celu forte , numai să meargă cu densulu şi să fie aproape noaptea în-treagă cu elu şi lângă elu pe toate stradele şi une ori şi în grădina care atunci se forma a Cismegiului. Une ori cându elu lipsia, ea pleca după dânsulu. Cându îlu întâlnia cine-va din cunoscuţii sei, că mergea cu dânsa, elu ’ş acoperea nasulu cu o pulpană a mantalei seale neagră lungă de postavu. Sgomotulu carnavalului, nebuniile tinereţei, avântulu care însufleţesce o sală ca la Slătineanulu, cu musica şi mulţimea masceloru, cu lume multă şi militari străini ce erau în ţeară, îlu făcea să nu cruţe ori ce cheltueală, numai ca să meargă cu dama sea, cu care n’avea nevoe să fie aşa de sfiiciosu şi incomodu, precum o-dată a fostu când s’a preumblatu cu acea copilă inocentă şi ne-esperimentată, pe care o luase de la părinţi, să o poarte prin balu până lî meḑiulu nopţii. Pentru a reaalisa aceste plăceri, leafa sea, se înţelege, era cheltuită din ori ce lună şi se mai şi împrumuta. Nu voia elu să scie d’aceasta, şi unii din camarazii sei, şi mai alesu baronulu, îlu consilia să’şi încerce noroculu cu joculu de cărți. Din fatalitate s’a ’ntâmplatu să câştige. Acestu câştigu merse earăşi la cheltueli. Trecu una după alta toate ḑilele carnavalului, şi cheltuelile ajunseră la o cifră cam prea mare pentru unu omu de posiţia lui, aşa că datoriile, după trecerea carnavalului, se înmulţiră binişoru. — Beţia de plăceri, amusarea prin locuri publice şi cheltuelile pe lucruri cari nu erau tocmai de necesitate, lar’ fi făcutu puûinu să se îngrijiască deaca unii din creditori n’aru fi avutu nesocotinţa d’a ’i aduce aminte că se apropia terminulu de plata poliţi-loru ce elu deatoria. Unu funcţionaru de la finance nu trebue nici o-dată să se sperie de aceastu-felu de socoteli! Puteţi să vă închipuiţi daca Ioniţă mai era în stare să se gôndiască la aceea ce se gôndia sora lui...",
    "Să vorbimu însî de visita primiită la mahala.",
    "Mama şi juna văduvă, viindu la sora junelui funcţionaru, în mai multe rânduri o întrebară cu unu interesu: ce face D. Ioniţă? cându o să se însoare? este în vorbă cu cine-va? ş’a găşitu vre-o partită convenabilă?...",
    "Cleopatra, cu obrasii roşii şi cu ochii plecaţi în josu, întreba şi dânsa. Mama sea aminti în treacăuă anii copilăriei acestoru fii şi afecţiunea loru p’atunci, cum şi de nefericirea întâmplatu fiie-si. Cleopatra fusese măritată fără a sci cum, şi rămase văduvă, şi toate se petre-cură ca unu visu pentru persoana-i, fără ca dânsa se fi fostu causa aceloru evenimente. Aceasta s’a mai ḑisu. Ea era încă jună şi îndestulu de frumoasă, cum se găsesce o veaduvioară tânără, care în acestu casu a atrasu băgarea de seamă a Zinchi. Merse şi aceasta la dânsele. Rea-mase lucrulu ca duminică, de Buna-Vestire, să vie să petreacă seara împreună. Negreşitu va fi şi Ioniţă la sora lui? şi ce-felu se ’ntâmplă, ca fratele să şi vie atunci mai de cu ḑio.",
    "Seara veniră visitele.. Se petrecură cuviinţele cele mai alese şi se schimbară vorbele cele mai frumoase. Ioniţă se purtă cu toată curtenia unui cavaleru, şi Cleopatra, văḑân-dulu, par’că intra în pământu de emoţiune. Uă oare care bucurie se amestecă cu roşiaţa de pe obrasi ei şi ochii par’că scoteau flăcări. Erau luminile aprinse, toaletele străluciau şi conversaţia loru era intimă. Ioniţă ’şi făcea deatoria a sta alăturea cu Cleopatra şi a vorbi.",
    "Cui să treacă prin minte că cine-va privia de la poartă şi observa cu luare aminte totu ce se petrecea în această adunare, ş’aceasta era o femeie? Tereza, după cum era deprinsă, plecase să găsiască pe omulu ei, văḑându că întârḑie. Se înţelege ea venise până la pragulu porţei la sora lui. Aci se temea numai de câinii din curte, şi pentru asta se muniţiase cu codricei de pâine, să’i facă să nu latre. Ea ş’întinse câtu putu gûtulu, din pragulu porţii, să văḑă deaca este Ioniţă celu ce se vedea vor-bindu cu tinăra femeie. Toate trăsnetele se ’ncrucişară p’în mintea Terezei cându se încredinţă că elu este... Nisce fioare reci o coprinseră din creştetu până în tălpi. Ea numai poate suferi starea ei şi se ’ntoarnă îndată a-casă. Cându era acasă nu scia ce făcea, umbla de colo până colo şi se aruncă pe patu-i înnecată de lacrime. După ce plânse îndestulu creḑându-se despreţuită de a-cela pentru care ḑicea ea că făcuse multu, pentru că aşa auḑise de la bătrânulu Tonciu, prin stŏpâna casei, că sora lui Ioniţă voesce să’lu însoare, ea numai avu pace, şi se determină a pleca earăşi ca să’lu găsiască. Nici nu sciu cându trecu prin miḑloculu mahalaleloru ca să vie earăşi la elu. Junele tocmai eşise din casă cu sora sea şi cu oaspii. Din poartă, elu îşi lo noapte bună şi ’şi îndreptă paşii spre Podulu-Mogoşoaei. La cinci paşi Tereza îi lo braţulu cându tocmai atunci ea îşi ştergea lacremile. — Te amu aşteptatu multu şi amu voitu să te întâmpinu găsindu-te, ḑice ea junelui care fu surprinsu văḑându-se de o-dată apucatu de braţulu ei. Mai ’nainte ce-va Cleopatra şi mama sea, în locu d’a ţine direcţiunea spre Duşumea, se înturnă asemenea spre strada principale. Ele întrecură cu iuţială paşii acestei părechi ce mergea la braţu. Lui Ioniţă ’i ar’ fi venitu mai bine să moară, de câtu să se întâlniască ast-felu cu persoanele cari ş’întoarseră capulu, cându erau în dreptulu lui, d’alu vedea bine. Cleopatra mai alesu se uită cu ochii mari la femeia ce elu o ducea la braţu... Ioniţă blestemă a-cestu minutu şi cum veni întâmplarea asta neaşteptată.",
    "Tereza, după vre o patru ḑile, i se plânse pentru cele ce a auḑitu că elu o va părăsi că se însoară, şi că deaca va sci în adevăru una ca aceasta, ea va pleca în țeara ei. Junele îi ḑice şi astă dată că este o nebună, deaca ’i umblă p’in capu ast-felu de lucruri.",
    "Mergându de serbătorile Pasciloru la biserica Sf. Voivoḑi, elu întâlnesce pe Cleopatra în uşă. Ei se salutară; însă ea găsindu numai, bine ocasiune, îlu întreabă: ce face dama cu care l’a veḑutu atunci seara ?.. Elu voi să se scuseze că o întâmplare numai făcuse să dea braţulu acelei femei. Tereza se afla la spatele lui, fără ca elu să scie, şi a auḑitu răspunsulu seu. Ea cu aceasta ocasiune nu 'i ḑice nimicu, dearu rămase încredinţată că elu o despreţuesce, că ea este o mobilă pentru dânsulu.",
    "Ea atunci lo decisiunea unui planu definitivu.",
    "Şi totulu ce puteamu sci e, că Cleopatra dintr’acelu minutu, perduse toate ilusiunile ce oare cându şi le avusese pentru vechiulu ei frate; mai alesu că ea cunoscuse acumu bine femeia cu care auḑise că Ioniţă era în alianţă. După aceste serbători, şi circulă vorba că Cleo-patrei i-a venitu peţitori, şi ea amâna lucrulu sub cuvântu că nu era unu anu împlinitu de cându perduse pe socu-i.",
    "Chiaru în cursulu serbătoriloru, într’o ḑi, fiindu liniştiţi şi stându amânduoi de vorbă, Tereza propuse junelui bărbatu, că voesce negreşitu să meargă la Sibiiu, ca să ’şi veaḑă nisce consângeni, şi că se întoarnă după trei septămâni, seau deaca elu voesce să’i dea miḑloace, va remânea totu luna lui maie, să facă câte-va băi la băile de la Salzburgu. Ioniţă ardică ochii la dânsa ca cum fu isbitu de mirare. — Ce ’ți a mai venitu eară? o întrebă elu cu unu aeru ḑiumătate glumindu. — Nu, seriosu vorbescu, dorescu să ’mi văḑu consângenii: amu pe sora mea la Sibiiu şi o verişoară ; mai alesu pe sora-mea o dorescu că n’am văḑut-o de multu...",
    "Elu nu ’i promise de-o cam-dată, cugetându că va întâlni pe baronulu mai întâi să ’l întrebe. Tereza îlu silia să ’i promite atâta lucru, că şi ea multu îi va remânea recunoscătoare, adăogă dânsa cu unu aeru de francheţă şi o încredinţare aparentă.",
    "— Terezo, voiu să ’mi spui adevărulu, te duci de la mine de totu ? întrebă junele cu oare care interesu p’astă femeie. — Ba nu, giuru pe numele lui Dumneḑeu că n’amu în gôndu asta, mă ducu să ’mi vedu câte-va rudenii, şi maî alesu pe sora-mea, côci n’am văḑut-o de multu.",
    "— Apoi vii? o ’ntrebă earăși junele.",
    "— Negreşitu; eu plecu acum, dearu cu inima sûntu aici. Eu n’am altă casă : casa mea este la domniata. — Cându dear voesci să te în torni? o întrebă elu. — Deaca e cu voia dumitale, voiu şedea până la finitulu lui maie, şi apoi mă întornu. — Câţi bani îţi trebue ? o întrebă elu cu unu tonu seriosu. — Câţi voesci să ’mi dai, dearu ași ḑice măcar până la suma de o sută galbeni mi ar prinde bine. Elu își muşcă busele auḑindu d’aceasta, şi se gôndi asupra sumei care i se păru cam măricică, şi cu atâtea deatorii altele pe capulu lui ce mai avea să plătească...",
    "Nefericitulu ! ca cum ş’a perdutu mintea, elu a luatu ḑiumătate acesti bani din nisce bani publici. Venise unu gropu cu bani d’afară, pe care îlu priimise elu în loculu celui destinatoru. A imitatu unu urâtu esemplu !.. Își perduse în adevăru mintea atacându acesti bani veniţi într’unu gropu la registratură, creḑându că îi va pune la locu în terminu de câte-va ḑile. Lemnele şi petrele ne’nsufleţite aru fi protestatu cându s’aru fi pututu în contra acestei urmări !.. Étă unu faptu ce, afară de o corumpţiune lăţită prea multu, unu capu cu judecata de totu scurtă cutează să ’l comită!..",
    "Elu a făcutu această sacrificiu, pentru că aşa voise femeia ce o cunoscuse de vre unu anu şi ce-va...",
    "Şi ca să arătămu lucrurile pe scurtu, această femeie plecă, promiţându-i că se va re’nturna.",
    "Ea ,lăsă la dânsulu vre o duoă lădişoare de bradu văpsite şi fără ca să aibă ce-va în ele.",
    "Elu făcuse totulu, i a găsitu o trăsură cu care să o porniască, şi ar’ fi mersu până la graniţă să o înso-çiască, daca ’i ar’ fi permisu serviciulu. Cu toate acestea ea pleca luându-și ḑiua bună cu lacrime în ochii. Plângea ea, plângea şi elu, ori câtu era de bărbatu. Spec-taclulu acesta era foarte atingătoru pentru duoue fiinţe deprinse a fi unite ş’a se iubi. Ei își strânseră mâinile de mai multe ori, ca cum n’ar’ fi voitu să se lase, ca cum n’ar’ fi voitu să se despartă. Elu a venitu cu dânsa, cându a plecatu, până la barieră, o însoçi până la rondonulu alu duoilea alu grădinei de la şosea. Aci plânseră eară şi se îmbrăţişară. Mai merse cu dânsa pe josu până la Bă-neasa ţiindu-se mereu de mână, vorbindu despre diferite lucruri, şi promiţâudu-i să o aştepte că va veni dupe ce ’și va vedea consângenii? La Băneasa ea se urcă în trăsură, şi ’și strânseră earăși mâinile, după care, căruţa dispăru într’unu nouru de pulbere, şi elu rămase până o perdu din vedere, şi aşa se ’nturnă acasă.",
    ".Uă ḑi, duouă, o septămână trecu şi lui îi era urâtu fără să o veaḑă. Aşteptă vre-o nuvelă, o scrisoare de la dânsa, şi, în impacienţa de care era dominatu, scrise elu mai întâi cu adresa ce i o lăsase dânsa. A trecutu încă atâtea ḑile şi elu nu priimi nici unu respunsu. Elu era îngrijiatu că i se va fi întâmplatu vre o nefericire. Aşteptă încă şi căuta toate miḑloacele ca să omoare tim-pulu care îlu neodihnia.",
    "De urâtu noaptea era la jocu. Baronulu i a ḑisu, că ori câtu va perde are să ’i vie cartea ca să câştige ce a fostu perdutu şi încă şi mai multu. Elu n’ar’ fi voaitu decâtu să scoaţă din joculu cărţiloru cu ce să pue la locu banii cari îi luase de la registratură. Această cale era în aparinţă acoperită cu flori, însă cu câtu mergea pe dânsa se afunda într’o prăpastie din care numai eşia.",
    "P’atunci se afla duoue case de jocu p’acea stradă în apropiere: una la Cămăraşul, unde se ruina boiărimea îngropându stări enorme, şi ceelaltă la doctorul arabul, strada germană No. 2. La această din urmă, de cu seara până aproape la ḑio, o nenumărată grămădire de funcţionari şi cartofori de meserie umpleu duouă trei camere în care se aflau mese aşternute cu postavu, candelabre şi lumânarnice aprinse, părechi de cărți şi grămeḑi de auru ca dinaintea unoru bancheri. Nuori groşi de fumulu tutunului acoperiau spaûiulu; râsuri satanice hohotiau a-colo şi dinţii grinţau ca la Iadu: unii râdeau de bucurie şi alţii grinţau de desperare; era bucurie pentru cei ce despuiau pe alţii câştigându şi grinţarea dinţiloru, blesteme şi suspinuri pentru cei ce perdeau... Doctorul arabu cu fisionomia ce ’l caracterisa : grosu, negru ca tăciunele, buzatu monstruosu, cu ochii în capu mititei şi învestitu în negligenţa de casă, se preumbla de colo până colo, cu nisce metanii în mână, îndemnându tinerimea spre perḑare, cu glume şi cu totu felulu de vorbe.",
    "Camaraḑii lui Ioniţa se aflau aci. Elu întrebă pe Pă-culescu, într’o noapte, deaca câştigă, ca să meargă tovărăşie cu cartea. Alecu cam strâmba din nasu, era semnu reu. Baronulu şopti lui Ioniţă : astă-ḑi va suride Fortuna pentru noi, să stai aci. Junele răspundea: că, de la plecarea Terezei, vine regulatu în toate nopţile la jocu, şi cu toate acestea Fortuna e departe d’a zâmbi pentru dânsulu.",
    "— Bine că ai scăpatu de dânsa, îi respunde baronulu vorbindu-i încetu între mulţimea ce era atentivă numai la jucători, au voitu şi alţii să scape de această femeie !..",
    "Ioniţă nu răspunse nimicu lăsându ochii în josu, ca cum ar’ fi nesocotitu vorbele acestuia şi însemnându par’că îlu despreţuia.",
    "Elu a venitu seara d’întâi la doctorul arabul şi a câştigatu o treabă de 20 sfanţi. A duoua ḑi şi a treia s’a întorsu la ḑio acasă cu nimicu, cŏci ce câştigase earăși perduse. La săptămâna a pusu cinci galbeni în pungă; în ceelaltă săptămână avu ḑece. Uă ḑi după aceea, i a surisu soartea cu cinci-spre-ḑece galbeni; dupe câte-va ḑile perdu 45, încâtu a fostu nevoitu să se împrumute cu duoe lire. Nu s’a mai dusu la jocu la arabul vre o cinci ḑile. Afară d’acestea trecuse acum mai bine de trei săptămâni şi elu nu scia ce să mai facă, nu priimi nici o nuvelă din Transilvania. începu a se ’ntrista şi par’că îi venia să alerge să declare surorei seale, precum că cu-noasce că a greşitu de n’a ascultat-o mai ’nainte.",
    "Ce consolare mai remânea pentru dânsulu decâtu pacienţa şi aşteptare ?.. Celu puûinu somnulu cându ar’ fi venitu să i aline suferinţa: trecuseră câte-va nopţi fără a dormi; neodihnitu, caută refugiu la băutură...",
    "În a patra septămână sosi o epistolă de la Sibiiu. Io-niţă priimind-o, o desigilează bătându-i inima. Elu vede, plinu de oare care mirare amestecată cu bucurie, data şi subsemnătura. Era chiaru a Terezei. Începu să o citească, după ce mai întâi întoarse fila şi observă deaca mai era ce-va scrisu şi pe ceelaltă parte. Petrecându cu ochii vre-o câte-va linii, fiisionomia sea începu d’o-dată a se posomorî; se puse să’şi muşce busele după ce fu toată citită. Mai bine n’ar mai fi primiitu o asemenea epistolă. — Amorulu seu propriu era cu totulu lovitu. Ro-şiaţa îi acoperise fruntea, care mai de multe ori vine de la unu afrontu şi umilinţă.—Elu se socoti celu mai nefericitu şi trădatu...",
    "— Ce obrăsnicie! ḑice elu uitându-se mereu la această epistolă şi ’n neodihna cea mai mare umblându de colo până colo.",
    "Étă coprinderea acestei epistole.",
    "«Iubite Ioniţă !",
    "«Mă eartă că nu 'ți amu scrisu mai curându; nisce împregiurări mă opriră. Sûntu sănătoasă; amu ajunsu cu bine la loculu natalu, unde cu plăcere mă găsescu între consângenii mei.»",
    "«Mai nou n’amu ce ţi scrie, scumpulu meu, afară de cele ce vei citi mai la vale.»",
    "«Eu nu mai potu veni înapoi, decâtu cu o singură condiţiune. Dumneata eşti generosu, şi socotescu că nu o să mă blamezi pentru că cautu să mă asiguru de vii-torulu meu, ce până acumu era foarte nesiguru. Cugetă, iubitulu meu, la aceasta, şi să faci cum îți va conveni. Numai proamiţându-mi că voiu fi soûia dumitale legitimă dupre toate formele, încredinţându-mă cu unu actu formalu legalisatu de către autorităţile locale câtu şi de canceleria C. C. consulatulu din Bucuresci, ce mi’lu vei trimite îndată cu posta, numai în urma unui asemenea actu potu veni, alt-felu să nu mă mai aştepţi.»",
    "«Sciu că sora dumitale nu mă iubesce, şi rudele ţi se voru opune... Dumneḑeu însă va avea îndurare de soarta mea!»",
    "«Ne voidu dumneata ca să 'ți fiu consoartă, este unu altulu care mă cere.»",
    "«Aşteptu respunsulu dumitale cu impacienţă, ca să sciu cefelu să mă regulezu. O repetezu earăși, să nu blamezi conduita mea în această privinţă, cŏci posiţiunea în care mă găsescu o cere...»",
    "«A domniitale sinceră şi afecţionată amică.»",
    "«Tereza.»",
    "Fiind că tonulu face musica, acum Ioniţă căta să în-ţeleagă simţulu acestei scrisori, elu urma să scie încotro se găsesce façă cu această Tereză, ce o aştepta să o veaḑă viindu cu surisulu pe buse şi cu faça voioasă de bucurie.",
    "Lucrurile trebuiau să, termine aci. Dearu de unde această înţelepciune ca să judece unu june lucrurile, celu puçinu mai la urmă deaca nu la începutulu loru, ca să poatu scăpa de calamităţi şi nefericirile ce plană d’asupra sea? Unu minutu lovi tare în minte-i toate cele petrecute până aci; starea de miserie şi înşeluciunea conduitei astei femei îlu îngrozi; compromisu acum în faça oameniloru, abu-sivu la deatoriile serviciului, tratatu de neparolistu din-naintea unui generalu, către care îşi dedese parola de o-noare, cu mulţime de deatorii pe spinare-i: o sută de galbeni daţi femeiei, luaţi din bani străini, baronului cu care era în relaţiune a fostu nevoitu să ’i numere încă 30 de galbeni, ca să 'i ia înscrisu pentru zq, după ce elu l’a întârziatu unu anu şi mai multu de la darea celor întâi doue-ḑeci, o mare sumă perduţi la jocu, şi ca culme la toate acestea, purtarea cea vicleană, purtarea neruşinată şi obrasnică a acelei femei îlu revolta pe rându, îlu turmenta, îlu aruncă la despreţu şi ’l făcură în cele după urmă a o blestema ş’a nu se mai gôndi la dânsa. Cum va eşi elu din această încurcătură ? ce felu să repare lucrurile şi ce felu va da elu uitării unu evenimentu care ’i strivia inima, nici elu singuru nu scie. Elu cu toate astea totu o iubia!..",
    "Petrecându ast-felu în tăcere o septămână şi duouă, Satan care nu edifică păcatulu ca în urmă să ’l lase fără resultatu durerosu, însuflă în mintea cea derangeată a junelui o idee, fructu alu Iadului, care este numită: Răsbunarea. Elu concepu, ideea d’a merge în Transilvania, ca acolo să pedepsiască viclenia şi trădarea femeiei.",
    "Capulu îi ferbea de proiecte, inima îi bătea în nea-stâmpăru, sufletulu îi ardea de resimţimentulu această, res-bunarea îi râdea dinaintea ochiloru, şi numai în unele momente, când era liniştitu, îşi aducea aminte ertarea şi unu amoru nefericitu! Căuta însă negreşitu să plece să o găsiască... În aceste idei împărţite între amoru şi ură, gelosie şi resbunare, ceru congediu pentru zx ḑile de la capulu serviciului, şi miḑloci de lo salariulu înainte pentru trei luni, scoase şi unu pasportu, fără a spune ni-mului proiectulu său că va trece frontiera.",
    "Sora sea află tocmai în momentulu cându pleca, şi fără ca să fie acolo acelu Tonciu ce ’i plăcea să poarte nuvelele din casă în casă, care acum se găsia în serviciu la unu punctu vamalu în munţi. Ea le află dearu cându pregătirile erau făcute de călătorie şi care nu se mai puteau împedica. Ea se văita toată şi ’şi frângea mâinile, capulu 'i era ameţitu aducându-şi aminte înfricoşătoarele preḑiceri acelei vrăjitoare pe care o consultase oare când pentru viitorulu fratelui ei. Vai! plânse şi se omorî toată de durere cându îi veni în minte acea preḑicere. Ioniţă ple-cându nici nu lo ḑiua bună de la dânsa, pretecstându că merge la vânătoare cu Păculescu.",
    "Ea îlu privi cu luare aminte, era înlemnită fără a sci ce să ḑică, şi, după plecarea lui, se rugă lui Dumneḑeu din toată inima pentru conservarea ḑileloru seale. Elu neavendu părinţi, stare şi niscai-va consângeni cu nume însemnatu, avea această soră care ’l iubia şi care ar’ fi făcutu sacrificii să’lu scape, deaca 'i ar’ fi statu ce-va prin putinţă.",
    "Cumnatulu seu ocupa o mică foncţiune de căpitanu de postă, în drumulu dintre Craiova şi Severinu.",
    "Junele plecă pe Dunăre, pe la Giurgiu, pentru a întâlni pe cumnatulu seu. Acesta îi înlesni miḑloace d’a merge la Godinesci, o comună la poalele monastirei Tis- manei, care era atunci de curându reparată. Călătoriile şi amusarea contribuescu multu spre a uşura aceste boale sufletesci. Natura la începutulu lui maie este plăcută, gerurile sûntu trecute, vânturile se potolescu, munţii sûntu îmbrăcaţi cu verdeaţă şi unu ceriu seninu acoperă vârfurile loru, de şi adesea ori sûntu acoperiţi cu nouru. Tablourile răpitoare ce ’i isbia vederea în toate părţile, cursulu râuriloru celu pitorescu, vegetaţia tânără ce în-frumuseţează ţermii loru, paserile cari sboru, cari se punu pe ramure veḑinde d’a cânta, sunetulu dulce ce s’aude ' de departe, alu cucului şi alu mierlei desmerda aceastu sufletu sdrobitu de simţimentele cari i erau în luptă, şi însetatu de o fericire imaginată, de unu doru care fără voia sea îlu domina. În scurtu elu merse şi ajunse la vama: Buliga, în Vulcanu. De acolo nu e departe Haţegulu.",
    "Aculu magnetisatu iubesce a indica tot-d’a-una Nordulu: ochii sei erau aţintiţi spre Sibiiu. Amicii sei de la aceastu punctu îi găsiră oameni şi cai, pentru a putea trece coa-mele cele râpoase şi văile profunde acoperite de braḑi: calea lui era în direcţiunea muntelui: Largele, spre a putea sui muntele numitu: Frumosulu, trecându râulu Sebeşulu, şi d’acolo să se abată spre dreapta, traversându şirulu Carpaţiloru, către Reşinari. Elu mergea pe a- ceste înălţimi unde ochii vedeau grămeḑi de neaoă ne- i topită din iernele trecute, şi aerulu celu rece de la acea regiune îi încreţia fruntea şi ’lu făcea mereu să sufle în mâini. Dorulu îlu însoçia pretutindeni, dorulu îi da forţă; şi ca unu focu în inima sea par’că dogo-ria peptulu, aceea ce ’lu făcea să nu simţă asprimea climatului în munte. Adesea ori însă călătoria are şi con-trarietăţi...",
    "Călătorii au fostu prinşi de o vijălie şi o negură nuoroasă care 'i a silitu să se abată în pădurea de la Tărtărău. Ei căutau unu adăpostu, să răsufle caii şi să remână poate noaptea acolo, de şi era ḑio, şi numai pe la ḑiumătate, dearu timpulu celu rău adusese în aceste locuri întunericulu celu mai obscuru. Inima junelui, înăsprită prin luptele interne, nu simţia acele impresiuni înfricoşătoare ce adesea ori insuflă sălbătăcia şi răulu timpu, ploile, câtu şi negurile acelei regiuni muntoase.",
    "Ei au tăbărâtu lângu unu isvoru cu o dulce murmură. Umbra sub ramurile stufoase a le pinului servia acilea de celu mai bunu adăpostu. Aproape că nu se cu-noscea deaca mai era multu până să se facă noapte, negurile nu se rădicau nici de cum de pe vârfurile cele înalte şi de prin văi.",
    "Vă puteţi închipui că aceasta era întâia- călătorie ce se făcea în cursulu astei veri, şi mai alesu provocată de unu amoru care a terminatu rău.",
    "Ioniţă stătea cu obrazii sprijiniți pe mâini dinaintea unui focu aprinsu şi era profundatu în cugetare, cându oamenii lui se depărtaseră să lege caii şi să caute lemne uscături. De o-dată unu spectaculu sinistru, spectaculu mai multu decâtu îngrozitoru, făcu pe acesti oameni să alerge răcnindu din putere şi cu totulu spăriaţi. Junele de lângă focu creḑu că ursulu a sfâşiatu vre unu calu şi că erau şi ei ameniţaţi de feară.",
    "— Ce e ? ce e ? întrebă Ioniţă tare, puindu îndată mâna pe puşca sea cea cu duouă ţeve, care o avea cu sine, bine încărcată cu gloanţe.",
    "— Primejdie mare!.. primejdie mare care s’a ’ntâm-platu oare când aici!.. unu omu e mortu care stă legatu cu sfoară de unu copaciu!. Pericululu stingându din imaginaţia junelui imaginea care ’l turmenta, a unei femei ce nu ’nceta d’a se arăta în minte-i din cându în cându, îlu făcu să tresară; şi deaca în adevearu ar’ fi fostu periculu de vre o feară sfâşietoare, elu s’ar fi arătatu unu erou în centrulu astoru prăpăstioase locuri, în inima a-cestoru munţi păduroşi, ca să scape pe tovarăşi sei. Dearu, o ! spaimă îngrozitoare! ei în adevăru găsiseră unu in-fortunatu care fusese legatu de unu arbore unde a e-spiratu, şi care remăsese o iarnă de ospăţul vulturilor şi spaima călătoriloru cei cari, după o iarnă, veniră întâi primăveara să ’u găsiască.",
    "Acela era desfiguratu, numai oasele ’nşirate; îmbrăcămintea după elu sfâşiată, încălţămintele putreḑite, carnea ce mai rămăsese învineţită neagră, ochii scoşi de paseri şi capulu o hârcă uscată. Uă parte numai din obrazău, care a fostu lipită de coaja bradului, puçinu se cunoscea că era chipu de omu şi s’aru fi mai pututu înţelege cine e. Imaginaţia junelui fiind cu totulu isbită, spaima îlu înfricoşează îngheţându-i inima de spectacululu acesta, d’atâta cruḑime neauḑită a omului!.. Plăieşiî aprinseră rădăcini de pinu ce ardeau ca nisce torţe, şi veniră de în-congiurară acestu scheletu, care, la lumina torţeloru, avea aparinţa unui mortu eşitu din pământu. Toţi îşi făcură cruce, se scuturară, îlu căinară şi începură să ’l deslege; în care locu îi şi săpară cu topoarele mormântulu, sin-gurulu bine care putură să i ’lu facă.",
    "— Cine să fie acestu nefericitu ?.. cugetă în afundu-i junele ce se‘ apropiase bine de elu şi ’l observa mai cu de amănuntulu.",
    "Cându se ’ntâmplă ca să peară cine-va în munţi, natu-ralemente fie care va ḑice: a fostu sfâşiatu de feară; cu acesta d’aici alt-felu merse lucrurile. Negreşitu elu singuru nu s’a legatu, vre o persecuţie de tâlchari, sau cine scie ce oameni rei, vre-o răsbunare poate esercită asupră-i cruzimea cea ne-mai auḑită.",
    "În strigătulu celu răguşitoa alu vulturiloru, în resune-tulu celu stâncosu de topoare cari loviau în pământă, la fumegarea cu o lumină sinistră a torţeloru, şi ’ntre toate aceste oftări cu: păziască Dumneḑeu! Doamne feresce!.. şi cu o mulţime de cruci cari se repetau într’una de bieţii plăieşi, junele observându bine leşulu acesta, păru că mintea-i putu descoperi şi înţelege ce-va din privirea acestoru rămăşiţe. Uă parte a obrazului ḑiserămu că conţinea o oare care formă umană. Se apropie elu mai bine, pipăi aceastu scheletu, şi mai alesu partea aceea a obra-zlui privind’o d’aproape, i se păru că nu se amăgesce; creḑu că este în adevăru elu, infortunatulu pe care îlu trimiseseră în serviciu la o vamă nu tocmai departe de aci. Óre, ce crimă comisese elu ca să aibă unu asemenea resultatu finele seu ? -— Să fie pentru fapte că ’şi ia omulu resplata ?.. Aceasta îi isbi mintea junelui ca lovirea unui trăsnetu.",
    "Nefericitului Tonciu ’i a fostu doară scrisu să termine ḑlele acolo, într’astu chipu ?..",
    "Mai târḑiu s’a aflatu cum a mersu împregiurarea morţii acestuia, şi cine au fostu făptuitorii crimei..."
  ],
  "8": [
    "E de lipsă ca lectorulu să cunoască p’această Tereza care sciu aşa de bine să întoarcă capulu şi să suciască minţile junelui funcţionaru; ca să îndeplinimu aceasta, ur-mează să descrimu oare cari amănunte ce se atingu de împregiurările vieţei seale. Portretulu unei cochete nu este greu pentru imaginaţie d’a ni ’lu zugrăvi; dearu definiţia lui este, că se aseamănă cu o floare narcotică, plăcută la vedere şi periculoasă cu mirorsu-i. Ea n’avea răutate în sine, însă din uşurătatea caracterului a pututu face multu reu. Nisce împregiurări o face să o ve-demu o tânără eventurieră, precum sûntu cele mai multe cari vinu în ţeara noastră să caute fortuna, şi earăşi împregiurările o făcu atâtu de ne’ncreḑătoare către bărbaţi, încâtu, junele nostru a trebuitu să caḑă victimă pasiunei ce ea i a insuflatu. Felulu acesta de silfide iubesce pe unu bărbatu ca şi pe altulu; nefericitu e acela care nu scie a se feri de cursa ei, poate să, dea cre-ḑământu amorului ce ea promite, dearu pâne la finitu ce se întâmplă ? .. Din oare cari evenimente ea câştigase es- perienţă, şi împregiurările a silit-o să se poarte ast-felu către omulu care a iubit-o cu sinceritate. Étă cari fu-seră acele evenimente... De origine ea e Sacsonă, sau alt-felu ḑisu, Sască dintr’o'comună a Transilvaniei. Cu-noscemu principiile de educaţie ce priimescu fii acestora în casa-le părintească ; dearu din nefericire ea perduse pe mama ei când era numai unu copilu. Tata alu ei, puçinu în urmă s’a re’nsuratu. Uă mamă vitregă, şi care era de natură femeie rea, aduse discordie şi desordine în toată casa, că, în locu copii să crească cu esemple bune şi moralitate, bietele copile, duouă surori remase orfane, se desperară d’a mai putea suferi maltratările, cearta şi vorbele cele proaste cari le auḑiau din gura nouei loru mame, mai cu deosebire cea mare ; ele dearu se deciseră să părăsiască casa părintească. Atunci tocmai veni evene-mentele din 1848, cari mai multu sau mai puçinu ne sûntu cunoscute... Astă frumoasă ţeară se prefăcu într’unu theatru sângerosu de luptele şi sfâşierea din lăuntru-i ; ele risipiră această familie precum unu vânătoru sparie şi go-nesce unu stolu de potârnichi la detunarea armei, aşa veniră lucrurile !..",
    "Ca să ḑicemu duouă vorbe de Transilvania, recunoa-scemu această țeară ca cea mai frumoasă şi progresistă. Pământurile ei sûntu pline de monumente, ruine de cetăţi, morminte şi inscripţiuni cari constată luptele Daco-ro-mane şi colonisarea romană adusă de imperatorele Traian.",
    "Părţile Haţegului conţine numeroase şi pline de famă monumente, earu comitatele de pe Mara-Mureşu şi Crişu ne spunu eroicele fapte ale Româniloru contra năvăliriloru barbariloru... Transilvania-Ardealulu, închisu de toate părţile prin posiţiunea sea naturală, de munţii Carpaţi, se aseamănă cu o cetate înflorindă. Conţine aproape în toate oraşele gimnasii şi instituţiuni utile. — Este o oare care industrie, şi face comerciu cu ţerile învecinate... Comu- nele ei sûntu regulate: are şosele bine construite de comunicaţie cu lucrări de artă pretutindenia şi poduri remarcabile peste ape; câmpiile se cultivă în perfecţiune şi dau o mare fertilitate; pădurile se esploatează după sistemă; munţii producu averi mari din minele loru; viile şi grădinile facu bucuria cultivatoriloru; în toate locurile, şi mai alesu pe la marginea oraşeloru, sûntu parcuri şi alee de o rară frumuseţe; este o energie de însemnatu între populaţiune... Mai alesu femeile sûntu renumite pentru talia loru bine desvoltată, tipul celu frumosu, spi-ritu, aplicare la iconomie menageră, gustulu şi eleganţa costumeloru. Această ţeară a suferitu isbirile soartei d’a vedea oraşele incendiate şi fii ei cu grozăvie măcelurin-du-se... La finele lui noembre acestui anu 1848, guver- nulu imperiale nu compta aci pe alte forţe decâtu pe nisce remăşiţe de regimente şi grăniceri, alu căroru capu: gene-ralu-comanda, reşedea la Sibiiu, şi pe gloatele armate de populu, cari ascultau de nisce comitete compuse atunci a nume... Forţele maghiare, în luptă cu monarchia austriacă, cele ce se concentraseră pe iarnă la Debretzinu, erau mici, dear în curându se înmulţiră... Pe la ḑiumătatea lui decembre, unu generalu bătrânu, a căruia biografie trece la ilustraţie, conduse aceste armate cu ge-niulu său strategicu, şi ocupă Cluziul. Comandantele au-striacu care se găsia acolo, generalulu Urban, fu împinsu de forţele strategicului: Bemu, care conducea trupele maghiare, până în munţii Bucovinei; şi aşa trupele acestuia luară unu avântu curagiosu peste armata austriacă, cu care apoi se hărţui în mai multe locuri, şi în curându coprinse întreagă ţeara. Numai Iancu, unu proprietaru 'din munţii Zlatnei, şi câţi-va tribuni Români apărară bărbătesce pământurile ce le ţineau şi fortăreţa Alba Julia,' cu garnisona austriacă înnăuntru-i, şi munţii fără a se da cuceriţi... Austriacii, învinşi de mai multe ori de generalul polonu, pe care Ţarulu Rosiiloru îlu supra-numise: eroulu de la Ostrolenca, cerură, prin generalulu comandante de la Sibiiu, ajutorulu Ruşiloru, cari ocupau atunci Ţeara-românească şi Moldova, să treacă Carpaţii, pentru a o umili pe insurgenţii Maghiari. Ruşii şi intrară cu câte-va regimente, cari ocupară Sibiiulu şi Braşovulu. De aci se încinse o încăirare crâncenă care ţinu până la finele lui Fevruariu, cându apoi Ruşii fură siliţi să se retragă lă-sându Transilvania în stăpânirea lui Bemu, până cându ei reintrară cu forţe mari...",
    "Mărginindu-ne d’a atinge această chestiune numai câtu ca să descrimu împregiurările ce privescu pe o femeie, arătămu câtu se poate pe scurtu lucrurile urmate, şi mai alesu în noaptea cându Sibiiulu a fostu sguduitu aşa de tare, prin deşertarea unui rându de armată, ca să prii-mească în sânulu seu pe alta, şi care a cerutu pe dată să se ilumineze totu oraşulu şi toate ferestrele caseloru, după încetarea sângeroasei lupte petrecute cu câte-va minute mai ’nainte... Mulţi cetăţiani lăsară casele şi fugiră cu familiile loru încătreu putură şi unii se făcură nevăḑuți pentru unu lungu timpu. Părintele Terezei, şi elu abia scăpatu din miḑloculu unui oraşu unde se pe-trecură aceste scene spăimântătoare, se retrase, cu femeia şi cu fata cea mică, la unu satu sub poalele munţiloru către Urlatu. Fiica sea cea mare, care proiectase să se emancipeze din stŏpânirea unei mame maşteră prea aspră către dânsa, găsi numai bine ocasiune să se pune într’o trăsură şi să plece cu o amică a ei din copilărie, care era de curându măritată cu unu sub-locotenentu ce asemeni se retrăsese cu armata. — Ele luară calea Şelimber-gului spre a merge la Turnu-Roşu. În direcţiunea a-ceea calea era prinsă de trupe rusesci, cari se retră-geau cu unu spăimântătoru tumultu, cu porţiile de fânu arḑânde în vârfulu lanceloru cazaciloru, spre a lumina tărâmulu după meḑiulu-nopţii, prin bateriile aşeḑate în toate direcţiunile de a protege retragerea loru, cu mulţimea trăsuriloru, chesoaneloru, bagage, o nenumărată sumă de oameni, cai, provisiuni şi reserve, amestecân-du-se şi îmbulzindu-se unii peste alţii, cu alarmă, cu strigări, răgiri ale viteloru şi nichezări, — blestemându a-ceastă infernale noapte, în care totulu merse reu şi era in periculu o armată, de la comandante până la celu din urmă soldatu, ce strigau, în întunericuiu celu profundu alu nopţii :",
    "nazatu ! nazatu !..",
    "Vă puteţi închipui ce suferiră nefericiţii cari fugeau dimpreunu cu armata aceasta.",
    "Unu bietu săteanu de la comuna Heltau, cu o că-rucioară în care ducea vre o trei femei şi duoi uncheşi, refugiţi, batea câtă putea caii, să poată trece prin miḑ-loculu acestoră gloate, să fugă de sgomotulu tumultului pentru a ajunge la Boiţă, ca d’acolo să treacă la Turnu-Roşu, la Câineni şi apoi la Rômnicu. Merseră cum putură bieţii oameni totu acea noapte până la Tălmaciu, unde, cându ajunseră tocmai se lumina de ḑio. Unde mergeau acești nefericiţi ? încătrău duceau paşii loru ? ce ţintă aveau ?.. nici ei singuri nu sciau. Timpulu era rece, femeile uşoru îmbrăcate, cari se ţineau învelită cu câte unu tartanu de lână grosu, în formă de boccea, fără a dormi o noapte şi în starea cea mai deplorabilă. Se deteră josu la Tălmaciu ca să se repause... Tereza fugindu în această căruţă, începu a simţi remuşcarea că a părăsitu pe tata alu ei şi fu îngrijiată de cele ce i se mai putea întămpla... Acolo unu june cadetu de la cavaleria numită: Şevolege, înaintă către aceste femei, şi cu oare care politeţe se adresă vorbindu-le : ce aţi venitu aici ? .. îndată loculu acesta va fi acoperitu de trupe neamice... spre Turnul-Roşu nu este locu să treceţi, toate drumurile sûntu baricadate, plecaţi numai decâtu în direcţiunea către Veş-tenu, şi d’acolo să apucaţi şoseaoa spre dreapta ; vă veţi repausa la Avrigu..,",
    "— Domnule, ḑise Tereza uitându-se cu o căutătură dulce către junele călăreţu, noi fugimu de inemicu, cău-tămu să trecemu în Ţeara-românească, altă n’avemu ce face!",
    "— Frumoasa domnişoară, respunde junele, tocmai de aceea ve spunu să vă retrageţi de la periculu, mergeţi către sătulu care vă ḑicu, şi la Avrigu veţi sta puçinu. Şi elu respunse junei Sacsone prin aceeași căutătură cu care se arătase şi dânsa. Elu mai adăogă: noi prote-gemu frumuşelele ca D-ta, eşti îndestulu de jună şi fru-moasă!.. Tereza se făcu roşie la façă la aceste vorbe de galanterie ale junelui cadetu.",
    "În acelu momentu se auḑiră detunări din cetăţuia veche de pe muntele aici învecinatu. Acestu semnalu anunţa venirea în goana mare a husariloru şi trupeloru ce porniseră să lovească pe ruşi la Turnu-Roşu. Femeia tânără n’apucase să ’ntrebe de bărbatulu ei cându junele călă-reţu se făcuse nevuḑutu, ea remase estasiată...",
    "Bietulu ţărânu bătu mereu caii şi înturnă iute căruţa spre Veştenu. Cei duoi bătrâni tremurau în fundulu căruţei de frigu şi de spaimă. De la Veştenu, se vede şo-seaoa pe poalele dealuriloru totu sub munţi, care duce dreptu la Oltu. Munţii erau acoperiţi cu neaoă şi crivăţulu sufla cu putere din culminile cele înalte. La Avrigu se opriră puçinu călătorii noştri, pe marginea dincoa de Oltu. Femeile şi bătrânii intraseră într’o cârciumă să se încăl-ḑiască. Ca'prin minune, după cincea minute, junele cadetu, despre care vorbirămu, era acolo. Tereza văḑându-lu creḑu că vede pe unu frate ce venia în ajutoru-ḑ acolo unde ea numaḑ cunoscea pe nimenḑ. — Domnule Oscaru! îi borbi dânsa esclamându de bucurie cându îlu văḑu. — Domnişoară, ḑice elu, odihniţi puçinu şi treceţi Oltul, că podulu va fi asvârlitu în aeru, este minatu... Nefericiţii refugiţi stătură abia câtu deteră puçinu fânu la cai, se încălziră şi plecară iute pe calea Făgăraşului, însoçiţi de lume multă care fugea în toate direcţiunile cu căruţe şi călări...",
    "La Braşovu biata Tereza voi să fugă pe la punctulu Timişu, împreunu cu o damă de calitate bătrână. Énsă Ruşii se făcuseră ostili acestor călători, pentru că ei căutau mai antei să treacă, côci Ungurii cu ajutorulu Se-cuiloru tăbăriseră în pădurea Cotlei, de unde ameninţau Braşovulu. Nefericitele femei despre care menţionarămu mai susu, în locu de a putea pătrunde pe la Predealu la Câmpina, n’ajunseră de câtu până la Timişul-de-susu, şi d’acolo fură respinse; ele au fostu nevoite să se ’n-toarne, şi abia, ca nisce femei fugitive, găsiră unu miḑ-locu să treacă, chiar prin satele Săcuesci, prin Uituzu la Moldova, de unde se dirigeară spre Târgulu Ocnei. După cinci ḑile de o continue călătorie eşiră din pă-mântulu unde se petrecea resbelulu. Totu acelu june Oscar le găsise miḑlocu de scăpare de la Braşovu, unde elu ajunsese în acelaşi timpu, să poată fugi spre Moldova. Uă tânără femeie cu nisce ochi mângâioşi, cu o talie aşa de dulce şi cu unu viersu plinu de tinereţe, a trebuitu să găsiască unu miḑlocu de protecţie în această june ca să poată scăpa din vijelia sguduitore care a suflatu atâtu de tare peste nefericita Transilvaniă... Tereza, de la Târgul-Ocnei, merse, însoçită cu acea damă de calitate bătrână, la Bacău, într’o trăsură jidovească. De la Bacău îşi propuse să veaḑlă Iaşii, să găsiască acolo unu locu de guvernantă pe lângă copii, în vre o casă mare.",
    "Ea porni la Iaşi avându câte-va scrisori de recoman-daţie, una către pastorulu protestantu.",
    "Câtu a duratu călătoria, ne’ncetatu imaginaţia îi înfă-çișă pe acelu frumosu Oscaru în uniforma sea, cu cascheta mititicuţă pe vârfulu capului, cu unu şnuru de firu pe de margine până la cozorocu, cu gulerulu cazachei acoperită cu pluşiu roşu, cu săbiuţa sea atârnându-i la coapsă cavaleresce, cu o talie graţioasă şi cu botforii ce făceau multe creţuri şi care 'i erau strâmţi ca şi nădragii turnaţi pe picioru, voinicu, tinerelu cum era elu.",
    "Stradele Iaşiloru erau în acea epocă coprinse de soldaţi ruşi, de zarafi jidani şi felu-de-felu de lume care se mişcă ḑiua şi noaptea în toate direcţiunile. Ea avu cu-riositatea să întindu gûtulû afară din trăsură cându ajunse pe strada cea mare a târgului. Unu oficieru rusu ce mergea aluturea cu unu civilu, întâmpină vederile ei şi o făcu să se retragă.",
    "Rusulu şi civilulu fură prea interesaţi văḑând-o; el că-tară să cerceteze şi să întrebe pe unii-alţii cine este astă tinerică care vine d’afară şi unde va trage. Pentru dânsa nu făcu nici unu efectu vederea rusului ce nu semăna în graţie şi eleganţă cu cadetulu neamţu de la Şevolege.",
    "Tereza în curându găsi o casă boiărească d’a intra ca bonă lângă copil. Din nefericire nemeri la unu parvenitu, cum sûntu toți parveniţii, cari au vorbe mari şi ’n realitate nimicu de recomandatu, avea însă ce-va parale. —- Aceasta ocupaţiune i se păru prea grea junei fete; nu dormia aproape toate noapţile dădăcindu copii celui ḑisu. Copil erau reu crescuti şi prea capriţioși... Mama lorû era cam ciudată; bărbatulu se arăta cam complesantu une ori, care aceasta atrăsese băgarea de seamă a domnei ce o făcea să fie gelosă de juna germană..",
    "Aceea ce însă făcu pe servantă să se mire, lucru care chiaru pe dânsa ca străină a impresionat-o, era aplecările domniloru ei, cari, câtu văḑuse şi auḑise, n’aveau nici unu simţu de patrie şi românismu... Limba natale, adică cea românească, era proscrisă din casă-le ; copii-loru le insufla gustulu pentru totu ce este străinu, îi îmbuiba cu lucsulu trândavu şi numai corumpţiune ; ei ḑi-ceau că îndată ce se voru mări copii îi voru duce afară în alte state, de a’şi face educaţia, numai şi numai să n’aibă nici o simpatie cu ţeara şi cu obiceiurile pământului aci; şi chiar pentru religiunea loru nu prea ţineau atâta multă seamă !.. Erau avuţii mari la aceştia rău întrebuinţate ; o resipă şi galantomie pentru totu ce nu trebue, şi o strictă iconomie la lucruri de întâia necesitate... Aceşti oameni strigă mereu că străinii ’i a copleşitu şi ’i esploa-tează, dearu nu voru să facă nimica pentru stârpirea răului şi rădicarea connaţionaliloru de la o stare de ticăloşie... Ei vorbescu une-ori de patrie, dearu pentru dânsa nu voru să dea nimicu ca s’o ajute... La nisce titluri de nobleţe ce şi le-au însuşitu n’au nici o ambiţiune, şi cu ele se facu ridiculi dinaintea celoru bine cugetători. Cei mai mulţi s’au ruinatu prin viciu şi vanități ; pe ruina loru s’au rădicatu alţi parveniţi, mai multu străinii, şi nu voru să creaḑă că în aceasta stare de risipă şi nechipzuinţă îşi voru vedea într’o ḑi copii cerşindu. În puçini ani văḑurămu o mulţime de esemple spăimântătoare de felulu acesta!..",
    "Dearu tânăra noastră a trebuitu să iasă din acestă casă findu că doamna era geloasă, precum arătarămu, de bar- batulu ei; după ce că salariulu ei îlu dedese mai totu pe îmbrăcăminţi, să fie tot-deauna îmbrăcată de modă, şi cându a eşitu n’avea nici unu banu, şi ’ntr’unu locu străinu, pe stradele Iasiloru.",
    "Ce va face biata femeie ? încâtrău va apuca ? la cine să se ducă?..",
    "Pastorul tocmau lipsia din capitală, şi deaca şi era, ei îi era cam cu ruşine să meargă să ’lu totu supere.",
    "De o-cam-dată fu nevoită să se retragă la unu o-telu ca să şeaḑă numai câte-va ḑile. I se spuse prin o jidaucă bătrână că este eftinu şi unu prea bunu serviciu la hanulu : Pârlita. Se duse şi ceru o cameră. Unu chel-neru, jidanu, o introduce în camera ale căriia ferestre aveau privire spre strada cea mare a Metropoliei. Elu îi ḑise, după ce ’i arăta camera aceasta, că pentru persoane ca dumneaei sûntu toate înlesnirile în acestu otelu, comoditate, masă bună, şi chiaru birjă cându va voi să iasă la preumblare, şi va plăti atunci cându va avea bani.",
    "Tereza mulţiămi de aceasta. Se gôndi însă bine asupra acestui punctu, şi întâia grijă îi fu să zovorească bine uşa după ce se aşeḑă în această cameră, şi se culcă. Altă, jidanulu chelnerulu, nu intră la noua oaspe în cameră de-câtu cându fu chiămatu. ¡",
    "Într’o ḑi p’atunci, dânsa stătea cu o carte în mână cându auḑi plesnituri din bice, cari făceau unu mare re- sunetu cu uruitura unei trăsuri pe strada susu ḑisă, alergă îndată la ferestre să privească afară : o doamnă mare într’o trăsură foarte lucsoasă trecea, alu căriia cocişu, mânându d’a călarele patru cai, repeḑia, ca nisce trăsnete, plesnituri din bice în susu şi ’n josu. Postilionulu acesta avea multă adresă şi era învestitu cu unu costumu pi-torescu cusutu cu găitane de toate coloarele şi cu o căciulă cu unu canafu lungu pe capu-i. Comercianţii şi femeile lăsau lucrulu să iasă în pragulu magasineloru ca să privească p’această doamnă însemnată, ce trecea în trăsură. Tereza oftă veḑând-o, de ce nu poate fi şi ea o damă mare ca aceasta! Nu este şi ea oare femeie precum dânsa?.. n’are şi ea unu sufletu simţitoru ?.. cugetă ea în sine.",
    "Şi cu toate că ea n’avea bani, totuşi la vre o ḑece ḑile ceru comptulu de la otelieru, celu ce i ’lu presintă într’o foaie lungă, i se păru prea încărcatu şi ḑise că va achita mai pe urmă.",
    "Altă, chelnerulu, găsi atunci ocasiune să ’i ḑică că unu june ofiçeru rusu întreabă mereu de domnişoara. Te-reza nu răspunse nimica de-câtu, prin o uitătură aspră încrutându fruntea şi ficsându ochii asupra jidovului, sămăna par’că i ar’ fi ḑisu : ce vrea aceastu rusu de în-treabă de mine? Chelnerulu nu se descurage şi ’i mai repetă aceasta după vre o duouă ḑile.",
    "Lucrurile însă veţi sci că se schimbă, câtu şi cugetele cele tari une-ori...",
    "Şi ce să mai obosimu lectorulu descriindu-i aceste a-mănunte, junele rusu, dupe câte-va ḑile, achită deatoria câtu se făcuse la otelu ; earu cronica scandaloas, aceea ce noi nu afirmămu, a ḑisu că cine-va l’ar’ fi văḑutu intrându la tânăra aceasta, care mai întâi a plânsu de soartea ei nefericită, şi ’n urmă numai plânse...",
    "Ceea ce însă ’i căḑu greu în cele din urmă era că regimentulu din care acestu oficieru făcea parte pleca de la Iași, dupe vre o trei septămâni de la cunoscinţă, şi crudulu Altă, chelnerulu, n’a avutu îngrijire să facă cunoscutu aceasta junei femei.",
    "Cându această creatură s’a deşteptatu, cum că catastrofele se succedu pentru dânsa unele după altele, gemu tare şi plânse în adâncu-i greşiala ce a făcut-o că a părăsitu aşa jună casa părintească !..",
    "În cele din urmă Tereza a plecatu din Iaşi cu unu bărbatu ce se ḑisese că e baronu şi care i a promisu că o s’o ia în căsătorie. Ea s’a văḑutu amăgită la Bu-curesci şi de acesta, cŏci o părăsise într’o casă ce elu o luase cu chirie în machala la Livedea-gospodii.",
    "Ca să scurtămu, tânăra germană vine în Bucuresci cu hăinuţele ei cele de modă, purtându o toaletă oare cum îngrijită, jună, graţioasă încă şi bine făcută. Dearu între altele, cându baronulu fuse decisu să o părăsiască s’a purtatu prea rău către dânsa, şi în urmă elu ’i recomandă pe unu june care ’l întroduse la dânsa, junele românu, pentru care la începutu ea nu avusese nici o simpathie ; însă mai în urmă, cându ea fu condusă, totu de vechiulu ei promisu, la grădina Varembergu, unde fusese maltratată precum lectorulu cunoasce, acolo junele ’i a datu braţulu, şi din acelu minutu i a promisu că ea se va închina lui ca unui ḑeu. Fiind-că toate ne servescu spre învăță-tură, eată ce-felu ḑisulu baronu s’a esprimatu deschisu către junele Ioniţă căndu îlu întroduse în casa lui: a-ceastă femeie e streină şi n’are pe nimeni, deaca îţi convine fie a dumitale... Numai unu ast-felu de vagabondu fără inimă şi caracteru aleargă la asemeni miḑloace de a esploata unu june fără încercare precum acesta, şi în ce posiţiune? şi în ce timpu ?..",
    "Óre care intrigi după aceea, uneltite totu de acela, oare care vorbe şioptite p’în vecinătate unde ea a trăitu cu junele funcţionaru, o făcu să ḑică hotărâtu că nici unu bărbatu nu este sinceră pentru dânsa, şi că ea va căuta până mai este timpu să se asigure şi să ’şi reguleze o soarte...",
    "Merge în Transilvania precum scimu, şi acolo pe cine ea găsesce ? Acea dulce fisionomie care o-dată 'i ocupase imaginaţiunea o cunoasce îndată ce o vede, ea întâlnesce pe Oscar, junele cadetu de la Şevolege.",
    "Elu acum numai era în oştire, fusese împuşcatu la unu picioru şi era liberatu. Cum îlu vede, cum îlu întâlnesce, după câte-va convorbiri amoroase cu elu îi ameţesce ca-pulu, concepe planulu d’alu face să 'i ḑică că o ia de nevastă. — Ea s’aruncă şi plânge în braţele lui, şi elu într’-ale ei; îşi rechiămu amânduoi dulci suvenire, mai dulci de-câtu le poate da imaginaţiunea, care le coprinde sufletulu şi le fermeca inima. În curându după aceasta ea scrise de la Sibiiu lui Ioniţă acea epistolă după care junele rămase ca lovitu de trăsnetu.",
    "Nu scimu ce mai făcu această femeie; dearu scimu că junele românu ajunse în Sibiiu, descindându din munţi» pe la comuna Selisce şi Săcelu.",
    "Cum a sosiţu la Sibiiu, întâia sea ocupaţiune a fostu să caute după adresă, unde este Tereza.",
    "Îi spuseră unii-alţii că sora acestei femei trăesce măritată într’o comuna aproape de Mediaşi, şi prin urmare ea este poate acolo unde e sora sea. Elu se mâhni auḑindu că nu este în Sibiiu..."
  ],
  "9": [
    "Sibiiul, unu oraşu anticu, prin aspectulu ce ’lu înfăçişază de departe călătorului, se aseamănă cu o femeie religi-oasă încă tânără; întâile lucruri cari se vădu apropiindu-se cine-va de elu din ori care parte, sûntu domurile templuriloru.",
    "Posiţia sea este interesantă avându munţii dinainte-i cu o pitorească privire; este rouratu despre partea de la vestu de râulu ce poartă aceastu nume, earu de către nordu, mărginitu de unu şiru de dealuri cu o întinsă cultură şi o mulţime de comune prosperânde. Acestu o-raşu care din timpii cei mai depărtaţi ai fundărei lui şi până în ḑilele noastre, a cercatu o mulţime de mari evenimente, purta încă proaspete plaginile unui evenimentu pertrecutu de curându. — Pieţele seale chiaru serviră de theatru în cele din urmă, alu unui sângerosu resbelu între duouă armate... Generalul Lidersu cu totu corposul seu căḑu pe trupele lui Bemu, care se apăra, în miḑloculu acestor pieţe, cu toate armele şi cu o viguroasă artilerie . Bemu nemai putându ţine lupta în contra formidabilei armate rusesci, se făcu nevăḑutu din miḑloculu luptătoriloru, e-şindu din oraşu, pe la o margine, însoçitu de o gardă aleasă de cavaleri, cu care se dirige spre munţi, trecându pe teritoriulu României în Gorji şi Mehedinţi, de unde apoi se duse la Banatu. Evenementele erau cunoscute, ruinele fumau încă şi sângele se cunoscea în urme ..",
    "Cu toate acestea aici sûntu palate măreţe, edifice publice bine construite, stradele regulate, pieţe vaste, cu o curăţenie esemplară, şi casele avându simetrie, a-pe-ducuri, fôntâni şi câte servescu la înfrumuseţarea unui oraşu. Statua St. Antonie Pomunicu, aşezată în piaţa unde se vându cereale, înfăţişează centralu târgului, cu o vechime îndestulu de înaintată, între biserica cea mare luterană şi cea catolică. Ca să enumărămu aci din edificiile şi stabilimentele seale mai însemnate publice ve-demu de o-dată casarma la estremitatea sudică, cu unu aleiu dindărătu-i; mai departe, spre vestu-sudu, ospita -lulu ostăşescu, spre vestu retrangementulu: ospiciulu co-piiloru orfani, institulu pentru alienaţi (mai nou construitu renumitu de lucrarea sea architectonică şi bine împărţitu; palatulu Bruchentalu, în centru, unde e galeria de tablouri şi museulu; şi aci în apropiere sûntu mai multe scoli, gimnasii şi seminare unde se instruesce junimea de diferite rituri. Afară d’acestea se vădu încă câte-va turnuri şi murulu vechei cetăţi. Această regulu ce domină pretutindeni, varietăţile ce se văḑu în costume şi auḑindu vorbindu-se mai multe limbi, prin care poporulu aici se înţelege, preocupă multu pe junele Ioniţă şi cari îlu distră în primele ḑile. Şederea sea în oraşulu care datează din timpii cei mai depărtaţi, şi alu căruia nume îlu conservă de la Romani, îi aducea mulţiămire cugetându la atâtea suvenire măreţe din trecutu şi până astă-ḑi... Populaţia din Sibiiu e cam de toate gintele, şi majoritatea Saşi. Popu-lulu românescu în Ardealu făcându o majoritate între Saşi şi Maghiari, se află într’o mare mulţime împre-giurulu ăstui oraşu, elu conservă cu credinţă multe da-tine romane. Ca acelu ce ş’aducea aminte evenimente multu mai mari, mai strălucite, mai triumfale, ce străbunii sei le-au văḑutu, ş’aducea aminte de Michai-E-roulu care după ce a sfărâmatu armata cardinalului Andrei Batori, a intratu, cu oaştea şi cu boiării căpitanii sei, pe porţile şi pe sub turnurile acestei cetăţi, unde fu aclamatu de toți; de aci luându-şi avântu peste Ardealu, intră în Alba-Iulia cu triumfu, unde magnaţii, nobilimea ţerei îlu proclamară Domnu. Ei au văḑutu apoi pe Şerban Basarabu suindu cu toată forţa oastei românesci munţii dreptu către Braşovu, şi acolo isbi şi bătu pe Moisi Să-cuiu şi pe toți ai sei; urmele fapteloru acestui Domnu se cunoscu şi până astă-ḑi cari sûntu p’în apropiere de sătulu St. Petru, precum acelea ale lui Michai, p’împregiu-rulu Sibiiului. De aceea aici poporalu e energicu, şi în cântecele şi tradiţiunile seale respiră fapte eroice!.. În costume atrage băgarea de semă femeile din populu. Să-tenele Sasce ţinu costumulu anticiloru Flandri-Teutoni. Ţiganele, femeile musicanţiloru şi ferariloru de prin pre-giurulu Sibiiului, concură multu în gustu şi eleganţă pi-toreeacă cu costumulu româneloru de prin comunele rurale. Ceea. ce făcu pe june a se mira, era că, cu toate că acestu populu, îaferbântatu de evenemente, înfăçişa o uitătură ostilă unii către alţii, ordinea însă era ordine, ce o conservau cu toții, pentru că Austria domina cu o mână de feru, grămădindu o sumă de oştire, gen-darmi şi alţii. Multă militărime vedeai şi oficerii cari se în-crucişau pe toate stradele, prin pieţe şi la preumblări. Era de notatu mai alesu că oficerii călcându cu paşii regulaţi, par’că 'i aru număra, drepţi, înfipţi, şi mai de multe ori cu mâinile dindărătu, nu lăsau unu minutu ţigara din gură : ca cum prin aceasta da a înţelege, ca fie care, de departe văḑându-i, să ’și cunoascî lungulu nasului cu purtarea, sau că voiau a face unu serviciu fiscului a adăoga la consumarea tutunului monopolisatu de guvernu. Popululu românescu, care trecuse prin o scoală prea se-rioasî a evenimenteloru, şi care băgase în mormântu ca la vre o cincî-ḑeci de mii bărbaţi luptători, martiri pentru naţiune şi drepturile ei, nu se prea gena de fumulu militărescoa ; elu cânta cu mândrie şi cu entusiasmu numele a câtor-va bărbaţi ce 'i avea în stimă, adică : Iancu, Solomon, Asinte, Dobra, Buteanul şi preutulu Balintu... Maghiarii asemeni gemându plângeau pe fraţii loru căluţi în câmpurile bătăliiloru...",
    "Ioniţă care venise cu totulu pentru altu scopu nu 'i vinea să s’amestece în asemenea discuţiuni, să atingă în conversaţiunea ce o avea cu unii-alţii aceste coarde sim-ţibile şi dureroase pentru toți. Elu a duoua ḑi de la sosirea sea la Sibiiu află de ospătâriia de Mediaşi, şi veni aci ca poate să afle ce-va despre Tereza. Ospătăria aceasta care e în strada : Flişerilor, conţine camere pentru pasageri şi sale pentru mâncare. Ospătarulu, său alt-felu ḑisu otelierulu, era unu Sasu ce nu prea se amesteca în politică, şi aducea aşa lucrurile că, la dânsulu, veniau să se ospeteze şi Ungurii şi Românii, şi fie care vorbeau ce vreau fără a se face ceartă, sau să se întâmple conflicte.",
    "Ioniţă intră la stânga într’o sală unde erau servite mesele cu totu ce trebue d’ale ospeaţului. Uă grupă de bărbaţi vorbindu în limba maghiară, tocmai îşi luau ḑiua bună, rădicându-se de la masă ca să plece, din care duoi remaseră, cari erau veniţi mai în urmă, cându cei-lalţi eşiră. Cei cari remaseră s’aşeḑară la o masă din fundu. În partea opusă era unu bărbatu june cu barbă, învestitu cu îmbrăcăminţi groase, ce semăna a unu economu de moşie. Ioniţă care şeḑu la o masă în faça celoru duoi, şi întreba pe ospătaru ce felu de vinu are şi ce mâncări îi va da, unulu dintre cei duoi bărbaţi, înţelegen-du-lu după vorbă că nu este din Ardealu, se adresă cu politeţe către dânsulu întrebându-lu că : din câtu cunoasce domnulu este de la Ţeară ? — Da, domnule, sûntu venitu de duouă ḑile la Sibiiu, sûntu Bucurescianu. — Domnulu face vre unu comerciu ? îlu întrebă acela totu cu politeţe. — Ba nu, răspunse junele, amu venitu să ’mi văḑu o rudenie, şi voiu sta numai duouă trei ḑile. — Să fii sănătosu, domnule ! răspunse acela. — Mă rogu, domnulu este Românu ? întrebă Ioniţă pe omulu cu care conversă. La această întrebare, bărbatulu care mânca singuru la o masă de lături, rămase cu furculiţa ’n mână şi rădică capulu s’asculte. — Nu, domnule, respunde celu de mai ’nainte , eu sûntu Unguru, şedătoru într’o comună aproape de Sibiiu, eară domnulu, tovareşul de lângă mine, este Sasu de la Brasovu' Ioniţă auḑindu că se află pusu între unu Sasu şi unu Unguru, creḑu că este bine să ’şi pue d’aci ’nainte ochii în taleru şi să numai vorbească nimicu.",
    "— Fiind că eşti din Ţeară, domnule, îmi pare multu bine să vă cunoscu, prorupse bărbatulu care şedea singuru la o masă, eu sûntu Românu, amu unu frate la Brăila, ce se ocupă cu comerciulu; domnulu a fostu la Brăila? — Nu, respunde Ioniţă, acum amu eşitu pentru prima oară din Bucuresci, câtu amu venitu până la Sibiiu.",
    "— Domnulu a judecatu poate rău despre mine cându ai auḑitu că sûntu Unguru, adăoga celu d’întei conme-seanu, aţi creḑutu că totu ce e Unguru e neamicu ne’m-păcatu contra Româniloru. Dumnealui Vlad-popu mă cunoasce ce felu de omu sûntu şi cum judecu eu lucrurile, s’adre-sează vorbindu către bărbatulu care sta singuru la masă.",
    "— Ba nu, n’am judecatu nimicu despre D-ta, eu sûntu străinu aici, nu cunoscu nici obiceiurile, nici oamenii, ce potu eu să judecu ? răspunde cu modestie junele.",
    "— Domnule, să’mi dai voe să spunu de ce mă inte-resaiu de D-ta cându auḑiiu că eşti din Ţeara. Mai în-tâi să’mi dai voe să vă întrebu cum vă chiamă ? — Ioan N.. respunde junele. — Fii sănătosu D-ta!.. Şi eu mă numescu Biro-Şandoru, dumnealui Volfu, maisteru posto-varu de la Braşovu, D-lui Vladu Popu, ’mi e vechiu cunoscutu. După ce acesta recomandă pe toți, contino: eu încă nu cunoscusemu pe nimeni acolo şi nu sciamu ce-felu de oameni sûntu acei din Ţeară, dearu o întâmplare m’a făcutu să 'i cunoscu. Eu eramu în armată sub genaralulu Bemu, cu gradu de căpitanu, la cavalerie; amu avutu nefericirea să caḑu rănitu în acea noapte cându coprinserămu Sibiiulu; Ruşii m’au luatu prinsu în res-belu şi m’au dusu la Rômnicu, retrăgându-se şi ei. Eramu tare beteagu, străinu fără nici o cunoscinţă, fără bani, şi aproape fără îmbrăcăminţi, cŏci, o-dată cu sabia per-dusemu totulu ca prisoneru de resbelu, ş’apoi ce era mai multu, unu Unguru, neamicu alu Românilor, cu care avurămu luptă, şi unde eramu eu acum ? în Ţeara romî-nească, în miḑloculu Româniloru? Ruşii, văḑându-mă aşa de rău beteagu, m’au lăsatu într’unu ospitalu la Romnicu şi nu se mai ocupară de mine. Ei bine, domnule, Românii, aceşti oameni de la cari nu speramu nimicu, au datu totu concursulu loru pentru mine ca să mă facă sănâtosu, m’au ajutatu, ’mi au datu bani contribuindu între dânşi, strângându colecte pentru prisonerii Unguri, pentru nefericiţii cari’i aducea prinşi şi răniţi; atunci amu ḑisu: aceştia suntu fraţii noştri!.. Cându m’am făcutu să-nătosu, comandantele austriacu m’a reclamatu să intru în serviciulu armatei seale, şi eu amu fostu nevoitu să servescu duoi ani, cu duouă grade mai josu. Atâta nu- mai elu m’a scutitu d’a mă duce în luptă cu compatrioţii mei. Vei sci că sûntu Unguru din totu sufletulu; însă nu judecu lucrurile cu pasiune precum alţii. Ce ḑici, domnule Vlad-popu? se adresă către bărbatulu care sta singuru la masă şi nu ḑicea nimica.",
    "— Aru trebui ca toți Ungurii să dea cu capulu de nevoi, să se înveţe să judece sănătosu şi să se lepede de fanatismu, adăogă Vladu-popu.",
    "— Cată să ḑicemu ş’aceasta, că intriga a jucatu o mare rolă ca să se sfâşie Românii cu Ungurii, ḑise celulaltu.",
    "— Cu toate astea Ungurii sûntu vinovați deaca a statu în mâna loru să înceteze conflictulu şi că din contra, au ațâţatu focu mai mare. Ce ḑici D-ta de purtarea ne-meşiloru către iobăgime cari ’n cea mai mare parte erau Români? ce ḑici de tribunalulu marţiale înfiinţatu de a ḑecima pe Români? Din fericire Bemu, ca unu bărbatu politicu şi generosu, l’a desfiinţatu pe dată ce a auḑitu de elu... ce ḑici de conduita lui Hatvani, în munţii A-brudului... n’a fostu aceasta de-câtu o viclenie şi o a-ţâţare din parte-le?...",
    "— Eu ḑicu că sûntu oameni pasionaţi acești cari lucră aşa. Eu alt-felu văḑu şi judecu lucrurile: populii câtu şi indivizii cată că fie inimaţi de dreptate şi de adevăru ca să prospereze, respunde Biro-Şandoru.",
    "— Ei bine, domnule, răspunde şi la aceasta, este o faptă a seculului în care trăimu, a sili naţiuni, ş’a le constrânge ca să renege limba şi credinţa pentru a îmbrăţişa o alta ? Este o faptă de progresu ? intră a-ceasta în ideile seculului, d’a sili pe Români să se ma-ghiariseze ?... Nu, domnule, fie care va remânea în ceea ce a apucatu.",
    "— Amu ḑisu că sûntu oameni pasionaţi acei ce cugetă ast-felu, eu n’amu fostu d’Această părere, precumu şi ḑicu, că populii nu esistă şi nu se susţinu numai prin costume şi pintenii de la încălţăminte, meritulu constă în fapte!..",
    "— Apoi ce ḑici D-ta şi de asta, adăoga Vladu şi mai aprinsu, fie-care naţiune, în cerculu unde formează majoritate să nu vorbească şi să scrie limba sea? de es-semplu, unde Ungurii formează majoritate, să vorbescă limba maghiară, unde Românii formează majoritate, să se vorbească şi să se scrie românesce, asemenea şi Saşii şi Nemţii...",
    "Sasulu d’aci de la masă, care până aci nu ḑisese nici o vorbă confirmă şi elu la acesta: — D’aea no! aşa e! adaogă elu, fie care neamu de oamu să vorbească în limba lui şi să se închine în-legea lui...",
    "— Acumu domniloru, deaca ’mi permiteţi să ’mi arătu şi eu opinia despre toate acestea, ḑice Ioniţă dinaintea acestoru bărbaţi cari se disputară: Să dea Dumneḑeu ca prosperitatea şi lumina să încoroneze faptele fie-că-reia naţiuni pe viitorime; sângele vărsatu alu aceloru martiri, se răsară în nisce fructe dorite de toți: învăţătură, deşteptare, dreptate şi înfrăţirea să fie ţinta po-puliloru!!.",
    "— Bravo!.. ḑice ungurulu Biro-Şandoru, auḑindu pe Ioniţă că în orarea sea conservă unu spiritu de recon-ciliaţie, bravo! să trăesci şi să fii sănătosu!..",
    "— Ei, domniloru noi ne-amu adunatu aici cu unu scopu, să ’mi daţi voe să facu eu tractaţie, Domnule birtaşu fă bine de ne spune ce felu de vină au?",
    "— Amu vinu de Ardealu, de Tocai, şi Drăgăşaini de la Ţeară, ră-spunse ospătaralu de Mediaşi.",
    "— O! e treaba noastră, adăogă ungurulu Biro-Şandoru, dumneata eşti oaspele nostru, se cade să facemu trac-taţie. Şi la comanda acestuia ospeatarulu aduse din toate felurile de vinuri şi cele mai bune mâncări.Ei se ospeatară şi închinară unii în sănătatea dumneata dearu discuţi-uni politice nu se mai făcură, pentru că aci intră unu felu de sub-locotenentu de geandarmi, care se puse la o parte la o masă şi ceru de mâncare.",
    "Ei se despărţiră îmbrăţişindu-se şi strângându-și mâinile amicalemente...",
    "Trecuseră trei ḑile de cându junele nostru petrecea in Sibiiu frecuentându locurile publice, câte-va grădini particulare, galeriile cu tablouri, scoala de înotatu, re-trangementulu şi aleiulu celu mare în dosulu casarmei, unde se preumbla în toate filele pe după amia-ḑi. Imaginaţia sea era preocupată, căuta fără voe-i o fisiono-mie în acelea ale femeiloru june pe cari elu le întâlnia, şi această fisionomie o orna cu nisce frumuseţi cari erau mai multu create de dânsulu. Ori cându i se înfăţişa o femeie prelungă la chipu, cu ochii de focu negri şi umbriţi de gene mari, cu căutătura râḑândă, cu călcătura uşoară regulată şi cu statura din cele ’nălticele i se părea că este ea. Ea, Tereza, pentru care a fostu plecatu din Bucuresci d’a o găsi ş’a o vedea, pentru ca să'i aducă aminte promisiunea ei şi ce-felu de conduită a avutu în fața lui... Fleacuri! îşi ḑicea elu câte o-dată cându cugeta maturu la lucruri, fleacuri!., pe cari imaginaţia noastră le oarneaḑă prea multu. Văḑându că ea nu este nicăiria, se mulţiămi într’atâta că a visitatu unu oraşu străinu şi a văḑutu o societate a căreia regulă o admiră. D’aci înainte era ca şi liniştitu şi putea să se în- toarne înapoi tămăduitu de boala sea.",
    "Într’o ḑi, spre înseratu, tocmai se aprindea lampele pe strade, elu mergea încetu şi cu paşi rari către otelulu: Împeratorulu-Romaniloru, unde şi trăsese. Pe lângă a-cesta se face o stradelă şi unu tunelu pe unde trece cine-va ca să dea în strada învecinată a Flişeriloru. Puţinu mai îndărătu, 'în piaţa lui St. Pomunică, banda militară intona arii din opere şi valsuri, cântându dinaintea ca-seloru comandaţiei. Elu văḑu în umbra-acestei mici strade unu bărbatu ţiindu la braţu o femeie ce mergea călcându uşoru şi ţiindu capulu puçinu rezematu de umerulu seu. Între lumina unei lampe şi umbra muriloru, elu văḑu în profilu chipulu acestei femei, dearu nu dete creḑământu vederiloru seale creḑându că este efectulu imaginaţiunei care i o înfăçişază. Óre această femeie să nu o cunoască elu?... Grăbi paşii şi trecu p’alăturea cu grupa. Această jună femeie nu arătă nici unu semnu, nici o mişcare. Elu trecându, se uită lungu la dânsa şi i se urcă sângele în capu, cându fu în dreptulu ei şi o văḑu. Această pare că nu ’lu cunoasce, pentru că rămâne nemişcată li-pindu-se de omulu ce o ducea la braţu. Elu trecuse înainte-i şi voi să le taie mai la vale drumulu, ca să o poată vedea mai bine ş’a se încredinţa deaca este ea, ori nu. Bărbatulu şi femeia apucară spre dreapta, de unde cătau să treacă pe o portă corespunḑătoare cu piaţa de la biserica luterană. Ioniţă mergea pe urmele loru, şi căndu ajunge în dreptulu fanarului ce da o- lumină mare îi veni să se repeadă să s’arunce între dânşi. Acumu nu se mai înşelă,' a cunoscutu chipulu ei, chipulu Te-rezei. Efectulu trăsnetului cându cade pe arbori între stânci nu se poate compara cu aceea ce se petrecu atunci într’însulu. În mânia sea se putea lua de unu turbatu. Aru fi voitu să se veaḑă faça ’n façă cu dânsa, a’i vorbi, și deaca dânsa nu va roşi şi nu va arăta nici unu semnu de remuşcare de faptele seale, să se mul-ţiămescă, orbitu de ură şi gelosie, a o maltrata în obrasu, şi în urmă va da satisfacţia cerută de cavalerii celui care o însoçia. Bătaia inimei, emoţiunea lui peste seamă ce făcea să 'i salte peptulu, îlu ţinu puçinu in locu. Capulu îi era turburatu şi dinaintea ochiloru i se lăsase unu nouru care era sfâşiatu de lucirea fulgerului. După o gândire, elu se repeḑi numai decâtu după dânşi, ca să i poată întâlni în josu de biserica luterană. Acilea este unu pasagiu cu trepte de scări. Cându Ioniţă era în capătulu scărei celei mari de peatră, bărbatulu celu cu femeia la braţu erau ḑece trepte scoborâţi, şi dispărură ca o nălucă intrându pe o uşă a caseloru cari lăturescă scara cea lungă, pe care circulu lumea în toate ḑilele. Ioniţă în graba sea, trecuse mai ’nainte, fără a lua seama ce se făcuseră, şi care era uşa pe care ei au intratu. Elu îndată numai văăḑu nici unu omu şi nici o femeie dinaintea sea. Atunci bătăile inimei ’lu apucă şi mai tare, şi 'i veni să caḑă josu. Se reţḑimă puçinu de marginile de calcariău a le scarei, şi pentru întâia dearu oară se rugă lui Dumneḑeu aşa ferbinte, dinaintea templului acesta, aţintându cu ochii ceriulu d’asupra turnului gigantescii, se rugă ferbinte din toată inima a totu Po-tintului Dumneḑeu cerându: uitarea, uitarea ca un balsamu bine-făcătoră, şi blestemă nebuniile din juneţea sea. Se jură a uita p’această femeie care pentru densulu a fostu ca unu monstru de perfidie, care ’l a jefuitu, care a pronunţatu numele lui Dumneḑeăuân deşertu pentru a ’lu amăgi...",
    "Tocmai atunci orele sunară din orologiulu celu mare alu turnului. Sunetulu acesta isbi în sufletulu seu celu sdrobitu; numele ei fu de trei ori blestematu. —",
    "Elu rămăsese în astă stare înmărmuritu ca o statue unu timpu de ḑece minute.",
    "Unu bărbatu suia treptele ăstui pasagiu, ce veni în faça junelui nostru şi care îlu cunoscu.",
    "— Domniata eşti domnule Ioniţă N... ? îlu întrebă acesta.",
    "Ioniţă ca cumu fu smulsu dintr’o visare, întoarce ca- pulu şi recunoasce în figura acestuia pe ungurulu cu care făcuse ḑiua cunoscinţă.",
    "— Dumneata domnule Biro-Şandoru?",
    "— Mi’su eu respunde acesta. Dearu cumu se întâmplă că ne -utâlnimu aici?",
    "— Spune-mi, domnulu Biro-Şandoru, ai întâlnitu unu bărbatu mergându cu o femeie la braţu, mai în josu de unde vii D-ta ?",
    "— Amu întâlnitu negreşitu, şi sciu cine e; elu astă-ḑi cându dumneata ai intratu în făgădău de Mediaşi era acolo, vorbiamu eu cu dânsulu tocmai asupra plecării lui; acesta a fostu subtu-oficeru de cavalerie Şvolege a im-peratorului, acumu a eşitu pentru că numai poate să fie catană, a fostu împuşcatu la picioru şi multu timpu a statu în ospitalu.",
    "— Dearu pe femeia ce era cu dânsulu o cunosceţi?",
    "— Prietenulu ala alu meu, Sasu, o cunoasce pe ea, că a cunoscutu şi pre tata alu ei.",
    "— Cine e astă femeie şi din ce părinţi e?.. poţi să’mi spui? întrebă Ioniţă ca cum era afară din sine.",
    "— Sciu că bărbatulu acesta se însoară, ia pe femeia asta de muiere; acum pe curându se însoară!.. numai părinţii lui se împotrivescu ca să o ia...",
    "— Aşa? întrebă earăși Ioniţă mergându cu Biro-Şan-doru spre otelulu : Imperatorulu-Romaniloru, cu paşi rari dearu ei şedu aici în Sibiiu ? Aici locuescu ei ?..",
    "— Ba nu, ei afară la Mediași suntu aşeḑaţi.",
    "— Ea este!.. O! miserabilă creatură care amu cunoscutu .. nefericitu ce sûntu!.. ḑice în sine Ioniţă mai turburatu şi luându noapte bună de la Biro-Şandoru, celu ce apucă direcţiunea la drepta pe lângă otelulu: Impe-ratorulu-Romaniloru.",
    "A duoua ḑi, duouă diligenţe încărcate de pasageri în-crucişau piaţa cea cu statua St. Antonie, una ţinându direcţiunea spre Braşovu, şi alta spre Mediași. în cea din urmă era unu bărbatu cu o femeie stându aluturi pe partea de dinainte, cari puteau privi pe ferestre afară. Femeia se aprinse la obrasu şi se făcu ca unu stacoju văḑându pe Ioniţă aşeḑatu înlăuntru diligenţei care mergea către Braşovu. Ea înfipse ochii pe dânsulu uitându-se lungu pre-cându elu n’o văḑu.",
    "Aceasta, ce de puçine ḑile fusese în Sibiiu, şi acum se ducea cu diligenţa, era însăși Tereza, pentru care elu venise şi o căutase în deşertu fără a putea să o întâlnească..."
  ],
  "10": [
    "Elu a duoua ḑi, precum arătarămu, plecă într’o di-ligenţă. Aerulu celu curatu alu câmpului, privirea la coamele munţiloru, panorama ce înfăçişază câmpia şi satele ici şi colea, pădurile verḑinde în totu loculu şi mirosulu floriloru din holde îi făcură multu bine, îlu ajuta să poate duce durerea tristei suvenire. Elu era distrasu prin toate acestea şi mergea voiosu ca să ajungă în sânulu familiei, la o biată soră care ’lu aştepta şi pe care acum o doria.",
    "Trecu ast-felu privindu în toate părţile ţeara întinsă, petrecându în minte-i toate imaginile cele măreţe şi ne-mai aducânduşi aminte nimicu din cele ce i s’a fostu întâmplatu. Văḑu unu minunatu podu peste care trecu Oltulu de la Sibiiu. La Avrigu privi, trecându, o fru-moasă grădină. Acolo este înmormântatu renumitulu profesore românu: George Lazăru... Contâmplă cu multă atenţiune la Făgăraşu, domniatulu Domniloru Basarabi, plinu de urme istorice pentru Români; trecu în josu prin Şercaia şi ajunse, după o călătorie de o noapte şi o ḑiumătate ḑi, dinaintea Braşovului, pe care îlu admiră pentru frumuseţea posiţiuniloru cari i se arătară. — Citadela întâi, apoi oraşulu înşiruitu între nisce măreţe dealuri acoperite cu grădini, casele şi stradele perḑân-du-se până în fundătura stânciloru ; o cetate închisă p’îm-pregiuru cu unu muru şi cu turnuri şi cu câte-va porţi de comunicaţie, i aluturea, la spatele ei, unu munte rădicându-se înaltu şi repede, îmbrăcatu de păduri, şi la culmea lui unu steiu de peatră avându o minunată formă, care domină vederea Carpaţiloru, oraşulu aci ḑisu şi ţeara întreagă. La Bra-şovu rămase prea puçinu. Elu lo d’aci, cu o trăsură, calea Timişului, privindu din ce în ce noui posiţiuni, noui munţi şi păduri, noui frumuseţi cari se descoperă în toate părţile. Trecu pe şoseoa de lângă marginea Prahovei privindu înălţimile Bucegiloru, stâncile lui , pădurile, a-pele şi monastirea Sinaia, situată subt apărarea ăstui gigantu munte văḑutu tocmai de la marginile Bucures-ciloru. Posiţiunile variază mereu, locurile din ce în ce ne înfăgişează o pictură încântătoare. Dealurile cele repeḑi sûntu scoborâte în zigzacu ; şoseaoa e bine aşternută, şi apele se trecu cu oare care grijă, cându vinu mari. Cele mai multe dealuri sûntu acoperite cu sate, cu arături şi liveḑi de pruni. Călătoria e amusantă, foarte amusantă pentru cei bine dispuşi. Acolo pasările cântă prin codrii şi soarele strălucesce înfocatu d’asupra aces-toru munţi. Uă ḑi Ioniţă o face călătorindu p’între munţi, a duoua ḑi trece Comarniculu şi Breaza, locuri renumite pentru plăceri de veară. Sosesce în Câmpina, unde repetḑişurile dealuriloru încetează. Aici unu târgu cu oare care importanţă comerciale. — Cărăuşii Prahoveni remânu de multe ori o noapte aci; hanurile şi cârciumile au multă căutare. Şoseaoa spre Ploesci e bine nivelată. Călătoria e lesniciosă. Comunele precum: Băicoiu, Florescii, Fi-lipescii îşi dau mâna cu şoseaoa aceasta. — Oraşulu Plo-escii e destulu de întinsu şi răsfăţatu. Piaţa aci face unu întinsu comerciu de cereale, păcura şi o mică manufactură. Sûntu case însemnate de comerciu. Găsesce că-lătorulu multă plăcere visitându-lu. Uă-dată fiindu în Ploesci, capitala nu e departe. — Treci duouă râuri, mai multe comune, câmpii întinse şi păduri renumite, şi aşa, după o călătorie bunicică, ajungi în capătulu Bănesii de unde veḑi Bucurescii cum se cade.",
    "Junele călătoru grăbesce ca să se ducă acasă, d’a găsi pe sora sea şi a se arunca de gâtulu ei văḑând-o, câtu şi a ’i spune cele ce i s’a întâmplatu; toate fiindu nisce visuri, era unu visu ciudatu şi grozavu cele ce i se ’n-tâmplase!.. Zinca tocmai se afla stându închisă, într’o cameră, cu bobăreasa ţiganca, care 'i mai ghicise, şi 'i spunea şi astă dată din ghiocu cele ce ea scia.",
    "Femeia era plină de voe bună că se întoană fratele ei: — Acum elu va sci multe lucruri, va fi unu altu omu pe viitoru, îlu aşteptu cu mare bucurie! ḑicea dânsa.",
    "Afurisită bobăreasă! pentru ce strici bucuria unei surori cându tu îi ḑici că vine iubitulu ei frate ? ce vo-esci tu a pătrunde viitorulu prin arta ghicitoriei tale? Au tu nu scii că această secretu remâne necunoscutu şi e trebuinciosu omului, pentru ca elu să, nu fie şi mai tare nefericitu ?..",
    "Zinca ficsă cu ochi mari pe ţigancă care încreţia fruntea subt un păru despletitu, negru, posomorâtă şi repeţindu dese căscături din gură şi articulându vorbe neânţelese, inspirată şi turbată, ca cum consultase spiritele infernului.",
    "Fratele acestei femei tocmai intra pe poartă căndu ghi-citoreasa arăta din semne, prin cunoscinţele ce le avea, că ce se va întâmpla este rău de totu... e rău de totu ce se va petrece!.",
    "Lectorulu aci să ne permite d’a face o digresiune, pentru ca să putemu cerceta şi să arătămu ce-va în privinţa mortului din munţi.",
    "Şeapte-spre-ḑece ani mai târḑiu, dupea întâmplarea ce o descriserămu, unu bărbatu din cunoscinţele noastre, de la Târgu-Jiiului, se află de façă căndu se povesti, la o nuntă petrecută sub râpele de la Groapa-seacă, sub muntele Parengu, ce-felu trei mocani putură să se scape de unu slujbaşu vamalu, care voi să le întoarne oile, într’unu timpu vijăliosu, toamna, din pădurile de la Tărtărău, pentru că ei fiindu siliţi de timpu, după cum ḑiceau dânşii, n’au trecutu cu vitele pe calea cea umblată, şi au căutatu să scape din munţi mai iute pe nisce poteci. Aceşti oamenii ce e dreptulu fuseseră abătuţi de la deatoria loru. Dearu s’a ’ntâmplatu că şi unii vameşi şi din funcţionarii loru să încurce în adinsu pe păstori cu vitele, ţinându-i la trecătoare prea multu timpu până să le numere, sau de la unii le au luatu peste ceea ca ei erau deatori să plătească; destulu că in asemenea casuri, mocanii, ca să nu le ţină prea multe ḑile oile să moaroa de foame, sûntu în stare a da ori-ce, numai să ’i lase să plece. . Aceasta ajunge a fi o resursă din cele însemnate pentru aceşti funcţionari. Cei superiori cunoscu mai bine secretulu d’a câştiga, cei inferiori voru asemenea să câştige !.. Să venimu însă la istoria povestită la nunta de la Groapa-seacă.",
    "Pe cându dearu bucuria era aripată şi îmbărbăta nuntaşii : mirele, mireasa, părinţii şi nunii, cari se ospătau la o masă întinsă dinaintea stânei d’acolo; după ce mireasa, cea învestită cu îmbrăcăminte albă, cu unu conciu din flori şi cu puçinu firu pe capu-i, încălţatu cu cisme de safteanu în picioare, şi cu unu şerveţelu cusutu pe de mărgini cu rniciu în flori, pe care ’lu ţinea în mâini, trecuse de câte trei ori pe sub mână-i pe fie care oaspe danţându, şi acesta apoi se opria în locu să deschidă punga ca să scotă o monedă să o dea daru miresei, care era primiitu cu totu felulu de orări şi bine cuvân-tarea a întregei seale familii; pe cându ţiganii lăutarii, obosiseră d’a totu spune cu vioara istorii haiducesci şi cântece de doru; oaspii conmesenii precum amu ḑisu în-chinau împregiurulu mesei cu plosca, şi mâncau cu buci mari, rădicară vorba unii dintre ei adresându-se către unu bătrânu care sta mai în capătulu mesei : — Şi aşa puturăţi scăpa de acelu omu rău care vă ḑicea că vă împuşcă de nu veţi înturna vitele, sau să plătiţi de fie care capu de berbece câte unu nemţescu. — Erte-lu Dumneḑeu pe elu şi să ne erte şi pre noi, ḑice omulu celu de: la masă.",
    "— Spuneţi-mi şi mie istoria asta, adăogă din fruntea mesei nănaşulu, unu mocanu care se spărgea de roşu şi plinu ce era, ce ’și neteḑia mustaţa cu dinţii de la o furculiţă care o ţinea în mână.",
    "— Eată cum, repetă omulu istoria pe care o mai spusese şi cu o altă ocasiune, veniamu noi trei inşi urcându munţii cu berbecii şi mioarele, ca să i ducemu la Poiană, la noi. Aceasta era cam spre Vinerea-mare, şi ’ntr’unu anu cându fusese toamna lungă. De cu seară sufla vântulu rece şi nuorii se grămădiseră pe Muhorul şi d’a-supra lui Parengu. Nu era de glumă neicuşorule! căta-rămu să eşimu mai în grabu din munte, că periamu a-colo cu toții deaca se punea pe noi vre-unu vacu rău. Tocmai scoborâsemu de pe nisce râpe grele cu vitele şi intraserămu în bărculu despre Tărtărău, cându eacătă-lu, ucigălu-toaca ! ne ese înainte unu ăla călare, armatu ca unu căpitanu de haiduci, cu o puşcă la elu cu două ţevi, pistoale bune la brâu şi cu o sabie lată ca cele de pe timpulu Marii Therezei. Îndată ce ne văḑu strigă ca unu turbatu la noi, şi cu mâna pe cocoşulu întinsu alu puscei: tâlchariloru ce sunteţi voi! Înapoi că vă împuşcu pe toți!.. Noi încremenirămu cându auḑirămu asta, nu sciamu ce să mai facemu, şi timpulu se aspria din ce în ce mai rău, nuorii se lăsaseră neguroşi şi începuse a fulgui de zăpadă. Înapoi cu vitele, tâlcharilor! o să vă învăţu eu? pe unde aţi trecutu voi?.,.",
    "— Să erţi, boiărule, respunde vărulu Pătru care era mai cu inimă dintre noi, este vaculu prea urâtu, până mâine o să fie munţii acoperiţi de zăpadă; n’avurămu ce face ca să scăpămu de la peire. Noi o să plătimu ce găsesci D-ta cu cale şi să mergemu înainte că în-târḑiemu.",
    "— Nu, nu se poate, tâlchariloru! Vă împuşcu ca pe nisce câini pe toți deaca nu vă veţi înturna cu vitele cum ḑicu eu.",
    "— Fie-ţi milă de noi că perimu, domnule! se rugă frate-meu celu micu care mâna oile din urmă.",
    "— Nu, nu se poate, câiniloru! Sau deca vreţi, atâta e: de fie care capu de berbece câte unu nemţescu, puneţi banii josu!.. strigă earăşi acelu omu armatu care ne gonise să ne ajungă.",
    "— O fi prea multu! ḑiseiu acestui ne’nduplecatu jidovu de românu.",
    "Pâtru, vărul nostru, nici una nici alta, ne făcu semnu cu ochiulu, se plecă în josu, ca cum vrea să se lege la opincă, şi cându se rădică în susu apucase cu mâna unu petroiu pe care o repeḑi cu atâta dibăcie că lovi în spate pe omulu acelu grozavu, celu ce ameţi pe calu cu mâna pe cocoşulu de la puşcă. Nu’i amu datu timpu de locu să se mai gôndescă, sau să tragă cu sineaţa în noi. Eu săriiu de ’i luaiu flinta, şi fratele-meu năvăli în grabă la pistoalele de la breu. Cu aceasta îi luarămu toatu puterea, puteamu face ce vreamu cu elu. Iute şi ’n des-nădejde se petrecură toate acestea.— Ce eramu însă să fa-cemu cu elu, ucigălu-toaca ? nu eramu doară să ’l purtămu cu noi pe unde mergeamu?.. Calului seu îi deterămu dru-mulu, earu pre elu îlu legarămu bine şi strânsu de unu copaciu ca să’lu găsiască vre unu călătoru care-va, să’lu deslege cându noi vomu fi departe de aste locuri. Dearu de unde! noaptea se pusese cu ninsoare şi după aceea cu geru mare, după care nu se desprimăvără de-câtu in meḑiulu verei",
    "— Şi acelu omu a rămasu acolo toată iarna?., escla-mară de o-dată mai mulţi conmeseni.",
    "— L’a luatu negreşitu gerulu lui chantătaru, ucigă-lu toaca, ce a căutatu a găsitău",
    "Această naraţiune avându raportu întru totu cu spec-taclulu descoperitu de Ioniţă, în munţii de la Tărtărău, întâmplarea şi cruḑimea aceloru oameni a îngheţatu de spaimă pe fie care omu care a auḑitu de astă istorie, care, ori câtu de târḑiu s’a aflatu, după trecere de mai mulţi ani, era spăimântătoare de văḑutu şi de auḑitu.",
    "Lectorulu acum ne va însoţi să vedemu cum junele nostru sosesce între ai sei, cu capulu plinu de impresiuni de locurile pe unde mersese şi de cele ce a văḑutu. Elu îm-brăţişă pe sora-sea cu toată căldura şi bucuria unui doritu frate. Zinca nu se mai sătura privindu-lu şi între-bându-lu cum a petrecutu şi ce i s’a ’ntâmplatu în cursulu călătoriei, la care elu respunse de o-cam-dată pe scurtu. Ea mereu ’lu întreba ce 'i trebue, ce voesce să mănânce la masă? să spue că va face totul. Elu avea nevoe să iasă puçinu în oraşu şi să caute la postă scrisori.",
    "— Dumi-te, leică, şi vino la timpulu mesei, uite, o să taiu paseri, voiu face plăcintă, o să, gătesc! cele mai bune bucate, o să chiămu vecinii, de bine c’ai venitu să ne ospătămu.",
    "Ioniţă ese p’în piaţă, alungesce stradele, se opresce ici şi colea, inima-i râde de bucurie, întâlnesce cunoscuţii ; Bucurescii, loculu seu natale, face a’i sălta inima ; şi ori câtu a admiratu alte oraşe ce a văḑutu, totu îi place mai bine, totu ’lu încânta mai multu aici unde elu a născutu, unde a copilăritu şi cunoasce mai multu ; îi vine a striga şi a cânta de bucurie : Ceriu frumosu alu ţerei mele !.. Se duce la postă unde găsesce scrisori de peste Oltu, de la cumnatul seu şi de la unu vameşiu, cărora elu le scrisese de la Sibiiu cum a fostu ajunsu. Elu se ’ntoarnă prea voiosu, prea mulţiămitu de prânsu acasă. Aci şi mai mare plăcere şi mai mare bucurie: amicii sei Păculesculu şi Poporanulu tocmai aflaseră de sosirea sea şi veniră să ’lu veaḑă. Ce mulţiămire? ce fericire ca să se veaḑă earăți cu toți? Se ’mbrăţişară de mai multe ori, se ’ntrebară cum au petrecutu, ce mai este p’în lume? ce nou pe la cancelerie?.. Poporanulu ce se interesa prea multu de amiculu seu, avea să 'i vorbească câte ce-va, dearu nu găsi acum timpulu potrivitu, să i spue lucruri nu prea plăcute. Şi altă-dată poate a’i vorbi... Păculescu care scia causa pentru care făcuse călătoria în Transilvania, îlu întrebă în treacătu : — Ei! ce făcuşi?. . — Mi amu adusu aminte, respunde junele, cându ’mi ai ḑisu : femeia asta te ’nşeală : ce trebuia atunci să mă mai uitu în gura ei ? de ce s’o ascultu cându lua numele lui Dum-neḑeu în deşertu ca să mă înşele ?..",
    "Perduiu din nesocotinţa mea cariera şi protecţiunea ce mi a oferit-o unu generalu, eramu aşa de bine cu socotelele, nu eramu deatoru nimelui şi nu eramu ruinatu; m’a ’nşelatu cu bani, m’a compromisu din toate părţile acea eventuristă pe care eu amu creḑut-o, ca unulu ce eramu fără minte; mi a luatu o sută de galbeni cându a plecatu şi m’a pusu de ’i amu plătitu şi spesele călătorieii; îmi cunoscu acum greşiala care amu făcut-o, văḑu că amu fostu fără minte!..",
    "Poporanulu, căruia 'i sta în gûtu ce avea să vorbească lui Ioniţă, deschise gura să ḑică ce scia, dearu earăşi îşi lo sea-ma, de façă cu sora lui şi cu unu altu personagiu, nu ’i conveni; şi elu mărginindu-se numai a spune că ministrulu celu numitu de curându la Vistierie este unu bărbatu seriosu: cu Ioan Filipescu nu se jocă cine-va abu-sându de deatorii.. îlu întrebă: cându are de gându să vie la cancelarie ? — De mâine mai amu ăncă trei ḑile până la espirarea congediului de 15 ḑile ce mi s’a acordatu, respunde Ioniţă. Amu multe de regulatu în ḑilele astea.",
    "Zinca care se ocupa cu aşeḑarea mesei şi regularea ospăţului, auḑise pe frate-seu vorbindu de minte, şi n’au-ḑise bine ce ḑisese, ea ’lu întrebă : ce e vorba despre minte ?..",
    "Respunse Păculescu, pentru Ioniţă, surorei seale :",
    "— Eacă că n’avuserămu noi minte şi eu şi vărulu de colea, fratele dumitale!",
    "— Aşa e, adăogă Zinca cu aerulu ei voiosu, vedeţi să fiţi cu minte până sunteţi juni, c’apoi multu veţi perde!..",
    "Écătăi intră pe uşă o doamnă din vecinătate, amică cu sora lui Ioniţă.",
    "Ea veni să ’lu veaḑă şi să ’lu felicite de bună sosire.",
    "Uă persoană mai multu cându se gătiau să se pue la masă, făcu mai mare bucuria şi mulţiămirea loru. Masa şi bucatele nu întârḑiară d’a se servi, şi conmesenii lu-îndu locu, îşi făcură deatoria precum se cade. Mai către rădicare de la masă, Păculescu ḑice lui Ioniţă : Ci spune-ne şi noă din cele ce ai văḑutu pe unde ai umblatu ?",
    "— Bine că ’mi aduserăţi aminte, să vă spui unu lucru spăimântătoru, unu lucru grozavu care s’a întâmplatu.",
    "— Ce e? ce e? întrebară cu toții d’o-dată conmesenii femei şi bărbaţi, ce lucru s’a ’ntâmplatu?",
    "Ioniţă le descrise cu toate amănunţimile istoria scheletului găsitu legatu de copaciu.",
    "Cine să fi fostu acelu nefericitu ? întrebară coprinşi de spaimă cei cari ascultau.",
    "— Sciţi cine a fostu ? respunde Ioniţă, tocmai astă-ḑi priimiiu o scrisoare de la vama; Florile-Albe, care mă încredinţează despre bănuiala ce amu avut-o.",
    "— Cine ? cine ?",
    "— Nefericitulu Tonciu, care in pasiunea ce o avea că mergea tot-d’auna la vânătoare, ḑice Ioniţă, a fostu plecatu în toamna cea trecută, după cum arătu pichetaşii şi cei de la vamă, şi nu s’a mai înturnatu, creḑându-lu toți că a fostu sfâşiatu de urşi; dear nu, elu ş’a găsitu mormântulu în mâinile unor oameni răi...",
    "— Elu oare să fi fostu?.. întrebară femeile coprinse de groază amestecată cu mirare.",
    "— Negreşitu elu, respunse junele.",
    "Vai! Nefericitulu, aşa a peritu? Elu a spusu că mai în tinereţe fusese amestecatu într’o ceată de hoţi, a fostu volintiru cu resbelulu Ruşiloru, singuru ne spunea că a ucisu oameni cu mâna lui, a prădatu, a arsu ş’a jupuitu turci şi creştini, a descăpăţânatu ş’a trasu în ţeapă nefericiţii prinşi din resboiu, şi în urmă, spio-nându şi vânḑându hoţiloru din Bucuresci casele care ei voiau să le calce şi să le prade...",
    "— Veḑi era cărbune stinsu, după façă nu se arăta să fie unu aşa omu, ḑi se vecina de colea.",
    "— Aşa a peritu elu ?.. Dumneḑeu să ’lu erte! es-clamară încă o-dată aceste femei."
  ],
  "11": [
    "Merserămu şi noi vre o trei inşi să vedemu acestu amicu.",
    "Îlu găsimu cu o păreche de pistoale în mâni, cură-ţindu-le şi înşurupându-le.",
    "— Ce faci Ioane ? îlu întreabă unulu din companionii mei, bine ai venitu sănătosu!",
    "— Bine v’amu găsitu! Luaţi locu, şedeţi!.. respunde Ioniţă N...",
    "— Dearu ce lucrezi aci ? spune-ne ce isbându făcuşi în Ardealu unde ai fostu?",
    "— Ticăloşie, bunii mei amici! m’amu alesu cu astă păreche de pistoale care le amu cumpăratu de la Sibiiu. A! dearu sûntu prea bune de calitate. La trei-ḑeci de paşi, uite, a pătrunsa glonţulu o blană de stejaru. Au feru foarte bunu şi sûntu de unu mare calibru.",
    "— Te poţi culca noaptea fără să închiḑi uşa cu asemenea arme, nu 'ți mai e teamă de hoţi, măre Ioane?",
    "— Poftească cine va voi! răspunde Ioniţă ţinându arma într’o mână cu cocoşulu rădicatu şi cu unu degetu la pedică.",
    "— De la unu timpu ai advenitu marţiale cu totulu. De la amoru ai trecutu la milităriă. — Tu acum 'ți iu-besci armele mai multu decâtu pe Cleopatra, sau pe Tereza...",
    "— Oh! nu ’mi mai vorbiţi, răspunde Ioniţă,bine ar’ fi fostu să n’o mai fi cunoscutu!",
    "— Ei bine n’ai întâlnit-o? n’ai auḑitu nimicu de ea?",
    "— Nici că mă mai gôndescu, adăogă Ioniţă dupe unu zâmbetu ce arăta curatu amărăciunea nefericirei seale.",
    "— Ei bine, gătesce-te să mergemu: avemu circu astă seară.",
    "— Bine, mergemu, ḑice Ioniţă; dearu mai întâiu să mergemu la şosea să încercămu aste pistoale, să dămu la semnu... Ce o să ne represinte circulu d’astă seară? artiştii suntu buni? are cai bine dresaţi?",
    "— Şi ce nu represintă astu circu! Alu căruia direc-toare a mai fostu în ţeară în ḑilele lui Ghica Vodă; a mersu la Rusciucu d’a represintatu dinaintea Sultanului Machmutu cându a visitatu provinciile de la marginile Dunării; a fostu multu timpu şi la Constantinopole; este o trupă francesă; — elu represintă eroi, atleţi, măs-",
    "cărici, oameni virtuoşi şi oameni mişei, bărbaţi şi femei perdute, toate păcatele şi blestemăţiile celoru plini de a-vuţie, capete înfumurate şi smintiţi, nebuni de totu fe-lulu: unii cari se credu că sûntu prea înveţaţi, genii şi câte altele; unii linguşitori, târâtori, intriganţi, spioni şi tâlchari ; mai alesu pe tâlchari îl represintă bine câtu se poate, tâlcharii cei de la putere şi cei căḑuţi!..",
    "— Ce spui măre ? deaca este aşa să mergemu la circu... Sciţi, aḑi amu avutu pe Păculescu şi Nae Poporanulu oaspi; nu 'i aţi văḑutu de multu?..",
    "— Ce s’oru fi făcută ei? să 'i lomu să meargă şi ei cu noi la circu.",
    "— Duouă calităţi, adaogă celu d’alu treilea compa-nionu, berbantlâculu şi hoţia la noi au prinsu mari ră-dăcini şi au unu resunetu... Avemu câţi-va în ţeară cari au escelatu în treaba asta; şi mai alesu aceia cari trecură de bărbaţi iluştri, fruntea şi crema societăţi noastre ; fruntea-le areată lucruri triste, s’aru putea citi pe fruntea loru acestea: corumpţiune! hoţie! trădare!.. Mulţi străini şi măcaru Muscalii rămânu uimiţi prividu-i: ei au remasu pe josu pe lângă dânşii!..",
    "— Nu scimu cine au fostu întâi dascălii ? el au învăţatu de la noi, ori noi de la dânşii ?.. replică Ioniţă.",
    "— De siguru că noi n’amu fostu aşa de corumpţi cum sûntemu astă-ḑi.",
    "— Adevăratu, cu foarte puçine escepţiuni, este o mare corumpţiune la noi !.. toți fură şi strigară că sûntu probi...",
    "După ḑece minute eşirămu cu Ioniţă pentru a merge mai întâi la Capulu-podului, şi d’acolo la circu care era în centru Podului-Mogoşoaei, lângă hanulu dragomanului Serafinu.",
    "Avemu de notatu că ’n acea epocă hoţiile ajunseseră la culme... Tâlcharii nu se mai găsescu tremurându de frigu, de foame şi pregătiţi să înfrunte moartea prin codrii şi la drumurile mari, ei sûntu aşezaţi, organisaţi în cete prin miḑloculu oraşeloru şi mai alesu prin cartierele Bucureciloru. Ei sûntu comandaţi de nisce capi ingenioşi, şi lucrurile sûntu puse ast-felu că, deaca se prinde unulu, duoi, nu se descopere aşa lesne căpeteniile. Ce ḑiceţi, domniloru, de aceste lucruri? D-voastră cari aţi veḑutu cam multe de vre o câţi-va ani la noi în ţeară ? ce ḑiceţi despre hoţii şi de organisarea în care se ḑice că au luatu parte, între bandiţi, oameni oare cum cu nume şi cu notarietate la noi ?.. Cei proşti sciu numai să prade, să ucidă şi să dea parte din ce adună celoru mai mari, dearu nu cunoscu tot-d’auna pe capi, cari re-mânu unu secretu pentru dânşii... Nu scimu deaca şi asta intră în vre o politică, într’unu timpu cându pe fie-care ḑi s’auḑia de biserici prădate, case călcate, magasine sparte şi oameni omorâți!.. Cine le încuragea toate acestea? Armata rusească şi turcească se gătia să se retragă, şi poliţia pusese ochii şi urmăria de aproape vre o câţi-va străini veniţi cu armata.",
    "La unu croitoru, ce avea stabilimentulu seu chiar lângă poliţie, s’a descoperitu gasda bandiţiloru cari furau în toate nopţile. De pe la Cismegiu, Livedea-gospodi, Spirea, Dobroteasa, Târgulu-d’afară, oborulu, furau şi aduceau în centru la gasda aceasta. Afară de Bucuresci ei se cores-pându cu districtele; ce se fură, în capitală se vinde p’afară, şi cele aduse de p’afară se desfăcu în capitală... Căpeteniile bandiţilor nu ţineau pe seamă-le decâtu aurulu şi argintulu, ca o marfă mai bună şi mai sigură...",
    "Capulu Statului lucra din toate puterile ca să se pue unu capătu astoru necuviinţe; promise unu premiu acelui care va descoperi capii ăstui complotu, côci se ’nţelege, aci era unu complotu organisatu...",
    "În multe rânduri aresturile poliţiei erau încărcate de pungaşi şi de bandiţi vagabonḑi, însă mai raru de hoții cei mari!.. şi unii chiaru erau liberi d’a eşi ca să spioneze pe alţii... Cei rutinaţi dintre ei aveau cunoscinţă despre legile ţearei, şi înlăuntrulu temniţiloru în-văţau pe cei prosti ce-felu să se apere cându voru fi aduşi dinaintea judecătoriloru... A suferitu multu până aproape d’a se revolta populaţia şi particularii dela a-ceşti mişei, cari le place să trăiască bine fără a lucra .. Şi câţi nu sûntu la noi d’al-de aceştia ?..",
    "Cunoasceţi pe personagiulu năsosu care se aflase într’o seară la petrecere în casa lui Ioniţă? Acesta alerga şi urmăria în toate părţile ca copoiulu, dearu va da în capu pe baronulu celu ştiutu, îl cam purta sâmbetele de cându cu cearta ce o avuseseră atunci; totu se întreba în sine: ce meserie va fi avându omulu acesta? din ce trăesce elu, că umblă bine îmbrăcatu şi cheltuesce cu galanto-mie ?.. Cându ar’ fi vre-o probă despre elu, prin care s’aru putea denunţa ce-va!.. ce mai lucru ar’fi pentru năso-sulu nostru?., ar’pune frumosu în pungă remuneraţia ce Domnitorulu promite celui care va descoperi capii ban-diţiloru. Pe lucru acum băete!..",
    "Acesta întâlnesce pe Păculescu, cate tocmai venia de la Ioniţă cu capulu plinu de întâmplarea ce 'i o spusese, elu îi deschise vorba şi ’lu întrebă despre amiculu seu, luându lucrurile cam pe departe. Dearu elu înţelegea una, şi cestălaltu alta.",
    "— Scii că Ioniţă N... a avutu congediu de 15 ḑile de la cancelerie de la Vistierie, în care timpu s’a dusu după nemţoaica lui? îlu întrebă năsosulu.",
    "— Nu sciu de asta, răspunde Păculescu.",
    "— Dearu de baronulu care totu umblă cu elu n’ai auḑitu nimicu? nu se scie ce-va?..",
    "— N’amu auḑitu nimicu şi nu mă ocupu de asta!",
    "— Dearu eşti amiculu lui Ioniţă dumneata, şi... pentru binele lui ḑicu aceasta!...",
    "— Lasă-mă în pace, dute de 'ți veḑi! de treabă ! Ei se despărţiră uitându-se cam chiondorâşu unulu la altulu, şi Păculescu, arătându-se prea rece acestuia, îşi ţinudru-mulu înainte. Cestălaltu murmura în sine: hei! Hei! o să le aflu eu drăciile lui! o să le aflu eu! ..",
    "Amu ḑis-o de la începutu că societatea cu nisce oa-meni ce poartă o pată sau o urmă de prepusu pe dânși perdea pe junele Ioniţă; şi eată ce se mai înteamplă, unde era să ajungă, şi ce felu se termină alianţa aceasta !",
    "Cu vre o trei ḑile mai ’nainte d’a pleca în Transilvania, Ioniţă întâlnesce pe baronulu ; i se plânse de o sumă de nefericiri cari 'i au provenitu din îndemnurile seale. Hei ! amice ! îi respunde acesta, dumneata ai dinţii de lapte încă, de ce ai părăsitu joculu de cărți? de ce nu vii regulatu în toate nopţile?",
    "— Pentru că m’amu ruinatu ḑice Ioniţă, şi ’mi amu compromisu totu viitorulu prin cărți.",
    "— Nu face nimicu, adăogă acela cu unu tonu şi cu o positură theatrală, joacă înainte, că trebue să 'ți râḑă o-dată Fortuna! trebue să 'ți vie cartea; deaca n’ai bani, te împrumută la alţii, jucătorii sûntu generoşi, ascultă ce ţi ḑicu eu; joculu cărţiloru e ce-va providenţialu pentru desperaţi!..",
    "Ioniţă îmbuibatu în ultima oară de falşa teorie care ’i o totu cânta omulu acesta, că se poate cine-va rădica prin viciu, adică prin jocu, şi precum că unii chiar ş’au făcutu avere de la cărți, se decise să dea o ultimă lovitură, cum amu ḑice să mai încerce încă o-dată no-roculu, ascultă dearu pe maisterulu seu.",
    "Ca să espunemu în scurtu ce se petrecu, tabloul a-cesta vă este cunoscutu, s’a mai repetatu. Era lume grămădită în casă şi p’împregiurulu meseloru, ce răsunau de auru alu jucătoriloru, la doctorulu arabulu, fumulu de la ţigări se re’noia, lampele luminau, aci se făcea o tăcere profundă, aci începea larmă şi grinţarea de dinţi, şi de multe ori cu injurii ale celoru cari perdeau... Ioniţă, bă-tându-i peptulu şi cu ochii ficsaţi la cărți, scoase din posunaru portofoliulu seu în care ţinea bani şi sinete, şi în ameţiala aceasta, îlu uită unu minutu afară. Tovarăşiulu seu care sta lângă elu, maisterulu seu baronulu, se prefăcu că şi elu ţinea ochii aţintiţi la bancheri, eară cu mâna stângă scose din portofoliulu junelui, ce ’lu ţinea pe masă lângă elu, o chârtie vânătă, înduoită ca unu plicu, pe care o înlocui cu alta ce o avuse pregătită totu asemeni înduoită. Lucrurile se petrecură cu acea adresă cu care unu scamatoru face să dispară o carte din mâinile altuia, şi Ioniţă nu simţi. Acea chârtie coprindea unu înscrisu. Cată şi’n aceasta să recunoascemu o industrie de care Ioniţă nu scia nimicu! Distractu cum fusese de la cărți unde nu câştigase, preocupatu pe urmă de călătoria sea, spăimântatu de grozavulu spectaculu alu scheletului ce’lu a găsitu legatu de copaciu, câtu a mai umblatu p’în Sibiiu şi ’ntâmplarile lui ciudate, re’nturnarea sea, cum găsesce pe sora-sea şi afacerile seale nu ’i mai permiseră unu timpu ca să se uite la înscrisurile ce le conţinea por-tofoliulu seu.",
    "Dearu după ce se înturnă, una şi puternică ce ’lu făcu să se cutremure din creştetu până ’n tălpi a fostu ceea ce auḑi, mai ’nainte d’a merge la cancelerie, şi chiaru în acea seară la circu, de la Păculescu, care şi elu o aflase din întâmplare, că în lipsa sea s’a divolgatu fapta delapidării baniloru cari i a fostu primiitu d’afară într’unu gropu ; şi că decisiunea Vistierului este ca în timpu de trei ḑile să restitue banii la locu, sau de unde nu, elu va fi datu judecăţii, degradatu de rangu şi condamnatu pentru şeapte ani de închisoare. Aceasta era prea în destulu pentru unu omu care aru fi avutu câtu de puçină simţire !.. Popo-ranulu tocmai d’aceasta voise să ’i vorbească şi s’a opritu în câte-va rânduri, sfiindu-se să nu ’lu turbure în nisce momente ca acelea cându elu se bucura în familie. A-ceasta nuvelu îi fulgeră creerii şi ’i rădică totu sân-gele în capu, încâtu creḑu unu minutu că, ’lu găsesce apoplecsia... Ce ya face elu ca să, iasă dintr’astă cotoarbă? Sora lui are o păreche de case la machala, va cădea la picioarele ei rugând-o să ’lu scape; dearu ea n’ar’ fi pututu vinde casele, sau n’ar’ fi pututu rădica bani de nicăirea fără scirea şi autorisarea soçiului ei. Va mai încerca încă ; va strânge câți bani va putea de pe unde are să ia, şi pentru restu se va împrumuta, va alerga pe la amici..,",
    "Congediulu seu mai avea încă duouă ḑile până să espire ; va alerga mereu în acestu timpu, că doară se va găsi vre unu omu cu sufletu bunu ca să ’lu ajute.",
    "Celu d’întâiu căruia să se adreseze, se va duce la ba-ronulu, ca unulu ce ’i este datoru bani împrumutaţi, ş’a-poi decâtu timpu ?.. şi pe care elu îlu credea, cum amu ḑisu, de siguru",
    "Se îmbracă, se curăţă şi se pregătesce să iasă. Pleacă din casă pe la ḑece ore ca să întâlniască pe datorniculu seu; şi care, ca unu amicu, îlu va ajuta; i se va confia lui, îi va spune catastrofa de care este ameninţatu.",
    "În adevăru întâlnesce pe baronulu într’unu locu unde se afla şi Păculescu. Puçinu mai la o parte se furişă pe lângă ei personagiulu celu năsosu, care nu vrea să se areate de façă... Baronulu era prea bine dispusu; îndată ce ’l văḑu îlu lo de mâini şi arătă ca unu felu de bucurie că ’l vede după vre o duouă săptămâni de lipsă. Ioniţă şeḑu între acesta şi amiculu seu Păculescu. — Ce ai de eşti aşa de turburatu? îlu întreabă baronulu; ar’ ḑice cine-va că ai fostu bolnavu ? — Adeavăratu suferu, suferu prea multu, răspunde junele. — Dearu ce ai? spune? — Uite ce, peste trei ḑile voiu cerca o mare nefericire deaca bunii mei amici nu mă voru ajuta, va fi o grozavu soartă pentru mine ! .. Mai întâi te rogu sî’mi dai cei 50 galbeni ce ţi ’i amu împrmutatu, şi apoi să faci cum vei sci, să faci bine să mă împrumuţi şi D-ta cu o oare care sumă. Acela stătu puçinu la gônduri, apoi respunde : — Ca să te împrumutu precum ḑici, îmi pare rău, amu plătitu eri o poliţă ; earu câtu despre deatorie, aduţi aminte, amice, că ’ți amu achitat-o. — Nu, nu ’mi ai plătitu nici unu banu din acei 50 galbeni. — Cum se poate ? ai uitatu, adăogă baronulu. — Este înscrisulu dumitale la mine, răspunde Ioniţă, scii că banii vi ’i amu număratu în duouă rânduri... —A! deacă esistă înscrisu, atunci numai ḑicu nimica, cată să ne plecâmu capulu. — Prea bine, vi ’lu voiu arăta, ḑice junele cu încredinţare; şi ’ntr’acestea scoate portofoliulu de la pep-tulu surtucului celu de postavu negru, ca să ia înscrisulu, pe care rădicându-lu, cum era înduoitu chârtie vî-nătă, eată-lu! oaice elu. — Prea bine, adăoga baronulu cu sânge rece şi fără a schimba faça câtu-și de puçinu, a-cesta e înscrisulu că eu îţi sûntu datoru dumitale ?.. Ioniţă, cu ochii privindu p’această domnu, desfăşură chârtia fără să se uite la dânsa, eată, domnule, chiar înscrisulu dumitale pentru 50 galbeni, pe cari o să mi ’i plătesci că amu mare nevoe acuma.",
    "Baronulu părea unu minutu că întunecă faça şi este surprinsu de mirare, apoi cu unu chipu ironicu :",
    "— Nu veḑi că nu e nimicu în astă chârtie? răs-punde acesta râḑendu cu unu hohotu mai mare decâtu celu de la grădina Varembergu şi de la capulu Podu-lui-Mogoşoei. Ioniţă se uită, şi ’n adevăru crede că ’lu înşală vederile: — cum se poate ? adaoga elu esasperatu uitându-se la astă chârtie.",
    "— Dumneata visezi, domnule Ioniţă, îi ḑice acela cu unu tonu batjocuritoru, se vede că amorurile dumitale!..",
    "— Nu visezu, domnule, dearu se poate că chârtia a-ceasta!.. Şi elu aci fiindu ameţitu câtu numai putea vorbi, şi nesciindu ce să creaḑă, repetă: îmi eşti detoru 50 galbeni !.. se poate constata acesta prin jurământu, în lipsă de sinetu.",
    "— Ce jurământu!.. adăogă baronulu, ai carte, ai parte, şi nimicu mai multu!",
    "— Îmi vei da acei 50 galbeni, domnule baronu?",
    "— Nu 'ți sûntu deatoru, răspunde acesta, ai ḑisu că posezi înscrisulu meu.",
    "Ioniţă creḑu unu minutu să încerce prin rugăminte a îndupleca inima ăstui omu, a ’i atinge consciinţa.",
    "— Adevăratu văḑu cu destulă mirare că înscrisulu ce ’lu aveamu este perdutu. Se vede că diavolulu , ca să aibă clientelu, oameni certându-se, scie să prefacă înscrisurile în chârtie albă? Énsă e pre adevăratu , sciu că te amu împrumutatu cu aceşti bani în duouă rânduri, şi ’mi ai datu înscrisu pentru ei? Eu mă referu numai la consciinţa dumitale, te lasu să judeci singuru, îți ḑicu că mă aflu pe marginea râpei a definitivei mele ruinări şi chiar la marginea mormântului, degradatu şi desonoratu pentru o sumă de 200 galbeni ce sûntu datoru să restituiu",
    "Statului în terminu de trei ḑile. Aibi dearu compătimire ! aduţi aminte amiciţia noastră şi binele ce vi l’amu făcutu de multe orî ! Unde e sântulu nume de amiciţie -care mi ’lu puneai tot-d’auna înainte, deacă noi nu ne a-jutămu, nu ne facemu bine unulu altuia ?.. în ce constă fapta umană ce se recomandă la Creştini ? şi mai alesu chiaru titlulu dumitale de nobleţe te obligă la aceasta...",
    "— Afurisitu jidovu! bombăni de la o parte personagiulu care urmăria în toate locurile pe această omu, jidanu din Lechia şi Finlanda, se dă aici de nobilu cu titlulu de baronu !.. Cine ‘i a văḑutu actulu de nascere ?..",
    "Baronulu tăcea, Păculescu asemeni tăcea uitându-se la ambii diferenţi şi ascultându vorbele loru cu luare aminte. Totulu ce scia şi de care era prea încredinţatu, era că Ioniţă nu va minţi, are fondu de caracteru, şi că numai viciurile sociale, reaoa lui adunare îlu strica.",
    "Ioniţă creḑu că va fi bine să ’lu lase unu minatu ca să se gôndească, poate consciinţa străinului va fi atinsă prin consiliile date de amiculu seu Păculescu. Lui îi veni a-tunci în minte unu bancheru, căruia de multe ori ’i a făcută servicii la cancelerie. Ḑişe către Păculescu să se întâlniască puçinu mai târḑiu ; şi elu alergă glonţu să găsiască p’acelu cămătaru acasă.",
    "Bancherulu cămătaru era prea cu voe bună în aparinţă văḑându că intră la elu junele funcţionaru ; era voiosu, râḑându şi tocmai se ocupa să acaţe unu afişu de theatru pe părete.",
    "— Bunu venitu, amice! ḑise acesta către junele ce intră şi care avea unu aeru schimbatu : se cunoscea din ne-gligenţa legăturei seale de la gûtu şi părulu seu nefri-satu că o grije îlu preocupa. Dearu ce mai faci D-ta ? nu te amu văḑutu de multu ? ori n’ai fostu aici?—Da, amu lipsitu pentru vre o 12 ḑile, amu mersu până la Sibiiu. — Dear ce ai făcutu acolo ? E unu oraşu plăcutu Sibiiulu? sciu că amu fostu în veara anului trecutu cu o soră a mea; amu petrecutu foarte bine acolo.",
    "Lui Ioniţă par’că i se turbură ochii şi creerii auḑindu de frumoasa petrecere de la Sibiiu. Lui cu toate acestea îi ardea să vie mai curându la scopu, să facă bancherului propunerea sea...",
    "— Duouă sute de galbeni, răspunse cămătarulu ră-dicându-și sprâncenile în susu şi calculându, este cam anevoe de găsitu astă-ḑi. E procentu 35 la sută pe anu, care în totalu face 270 galbeni pentru suma ce o ceri D-ta. Îmi pare rău că sûntu încurcatu, nu poţiu să vă promitu această împrumutu, sûntu încurcatu!..",
    "Dearu, domnule, adăogă Ioniţă, căruia i se rădicase sângele în façă, pentru această sumă garantezu cu casa pă-rintească care este proprietate a sori-mi, ea va subscrie împreună cu cumnatulu meu, mă angagezu a vă da leafa mea pentru unu anu, şi amicii mei voru garanta toți pentru mine, că în terminu de unu anu veţi fi achitatu... Vă rogu să nu fiţi la vre o înduoială, voiu fi esactu la plată; şi afară d’aceasta amiciţia şi recunoscinţa mea pentru D-ta va fi una din deatoriile mele cele mai sânte. Vă voiu asculta în ori ce şi ’n ce ’mi veţi ordona!..",
    "— Aşa e, respunde bancherulu, vă cunoscu foarte bine, dearu îmi pare prea rău, nu potu !.. sûntu încurcatu !..",
    "Şi bancherulu răspunḑându acestea stătea cu spatele către funcţionaru arangându nisce cărți pe o mescioară de lângă ferestra camerii seale. Ioniţă înţelegându câte bătu cesurile în această respunsu atâtu de rece alu cămătarului, lo pălăria, salută şi eşi.",
    "— La revedere, amice! adăogă bancherulu junelui cându închise uşa eşindu.",
    "Ioniţă grăbi să găsiască pe Păculescu cu deatorniculu seu unde îi lăsase, dearu ei plecaseră. Elu umblă ca unu turbatu şi mai multu nebunu. Ce se va face? cum o să iasă din această încurcătură?.. Se decise d’o cam-dată să meargă să declare surorei seale cele întâmplate şi să plângă dinaintea ei nefericirile ce i le a produsu nesocotinţa şi greşealele seale de mai de multu. Dear earăși se opri ḑicându: ce mă va folosi că voiu plânge ? ce poate să facă o biată femeie care urmează să întrebe pe soçiulu ei ? aici e chestiune de bani cari cată să restitui guvernului în timpu de trei ḑile. O să cautu, o să alergu pretutindeni, mă voiu ruga şi mă voiu târî pe la toți, nu voiu fi înturnatu acasă până cându nu voiu găsi ce-va; o! Dumneḑeule! grozavă soartă e cându ai nevoe să te rogi de alţii!.. Dearu cu această baronu, ce felu s’a ’ntâmplatu să peară înscrisulu seu de la mine? lucru ciudatu mi se pare şi neauzitu încă, unu înscrisu să ’lu găsescu chârtie albă ?. . cevaşi ne-mai auḑitu până astă-ḑi!..",
    "De prânsu elu se duse la Breneru, aluturi cu hanulu Stavropoleosu, ş’aci nu găsi pe cine căuta.",
    "Seara se da o representaţiune la theatrulu vechiu. Era ultima, în această anu, a operei italiane, sub direcţiunea Samsoni. Logele erau toate date; ofieerii ruşi umpleau parterulu precum şi câți-va turci din statulu majoru alu lui Omer-paşa.",
    "Ioniţă nu se amăgi de locu că va găsi la theatru pe omulu seu.",
    "Adevăratu că celu d’întâiu care a deschisu uşa thea-trului până cându nici luminile nu se aprinseseră a fostu ḑisulu baronu,",
    "Ne-fiindu încă nimeni alţii, era însoţitu ca de umbra sea de personagiulu despre care amu mai vorbitu. Ba-ronulu în acea seară se afla cam tristu şi preocupatu; elu avea aerulu unui omu îngrijiatu, preumblându-se de colo până colo în sala bufetului, spre dreapta intrărei în theatru, cufundatu în cugetări şi par’că busele seale mişcau ḑicându oare-cari vorbe încetu. Alu duoilea personagiu, celu cu nasulu mare, rămăsese afară la uşa bufetului. Momulo, entreprenorulu sale! theatrului şi bufetaru, trecea din sala parterului la ceea a bufetului, să dea ordine băeţiloru sei de serviciu, să fie toate în ordine şi bună stare: dulceţurile, îngheţata şi totu bufetulu.",
    "Lumea începuse să vie, civili şi militari; luminile erau aprinse, sala se umplea de spectatori, musica începu să cânte şi cortina se redică: se represinta Bărbierulu.",
    "La ‘ntre-actulu alu duoilea, sala bufetului fusese mai plină, fumul de la ţigări se ’nveluia ca nisce nuori. Tocmai sosesce şi Ioniţă N... cu amiculu seu Păculescu.",
    "Baronulu schimba vorbe cu unu rusu. Étă ce 'i ḑicea acesta căutândulu de susu până josu cu ochii şi cu ţigara ’n gură aprinsă:",
    "— Ce ’ți ai făcută nevasta, că mi se pare că te în-suraseși? îlu întrebă oficerulu rusu.",
    "— M’amu desfăcutu, respunde acela, amu mai lepădatu încă trei femei afară de dânsa, şi acum iau o a cincilea.",
    "— Ce Satana ! n’ei voi dearu să aibi ca Omer-paşa unu haremu? îi observă rusulu.",
    "— Cine scie, se poate şi asta ! respunde acela cu unu tonu părându că glumesce, însă surisu-i era o rânjire.",
    "— Ai fostu prea stricatu, dreptu să ți spunu! adăogă oficerulu înturnându-i spatele şi murmurându injurii: hei ! fiu de câine !..",
    "— Bună seara, domnule ! se adresă Ioniţă către acela, creḑu că te-ai gônditu de ajunsu, o să ’mi dai acei 50 galbeni? Îmi vei face unu mare bine acum.",
    "— Da, aşa creḑu şi eu, adăogă Păculescu adresându-se către acela, cată să ajutămu pe unu confrate, mai alesu că D-ta îi eşti deatori aceşti bani!",
    "— D-voastră pe semne visaţi, răspunde preocupatulu ba-ronu, se aruncă numai aşa baniî cându se pune cine-va în spinarea unui omu să ’i ḑică : îmi eşti deatoru ? Lăsaţi-mă în pace cu prieteşugulu şi cu fleacurile D-vostră!..",
    "În aceastu timpu orchestra suna şi oficerii ruși fuseră cei d’întâi cari se depărtaseră de la bufetu. Voi atunci să plece şi baronulu. Ioniţă se pune înaintea lui şi îlu opresce ḑicându-i:",
    "— Îmi eşti deatoru, domnule! Îmi vei plăti? amu a-vutu înscrisă de la D-ta!..",
    "— Nu sûntu deatoru nimica, areatăţi înscrisulu? e o plăsmuire ce ḑici acolea !",
    "— Înscrisulu !.. însçrisulu !.. îngâna junele fără a sci ce să mai răspunḑă.",
    "— Ţi l’a luatu acestu domnu, din portofoliu, cându l’ai fostu lăsatu pe masa de jocu la doctorulu arabulu, amu fostu eu de façă, amu văḑutu cu ochii, deru nu sciamu ce lucru era, încredinţeḑu eu d’aceasta prin ju-rământu !.. respunde repede şi apărându d’o-dată ca o nălucă acelu care se totu ţinea pe urmele omului acesta.",
    "Baronulu îngălbeni la façă şi apoi se roşi, ochii sei scânteiau de mânie.",
    "— Îţî voiu rupe nasulu ţie, să te învăţu minte, respunde baronulu către denunţătorulu seu.",
    "— Aşa, domnule? ai furatu înscrisulu şi mi l’ai în-locuitu cu o chârtie nescrisă care amu găsit-o în portofoliu?..",
    "— Sûnteţi nisce mişei ! răspunde celu tractatu ca hoţu",
    "— Eşti unu tâlcharu, ai auḑitu? adăogă Ioniţă des-peratu, să dai acumu îndată banii 50 galbeni, că de unde nu, te strângu de gûtu aci ca pe iuda !",
    "— Încetu, încetu, Ioniţă ! aibi pacienţă, ḑise Păculescu camaradului seu, potolesce-te, să nu se facă scandalu !..",
    "— Aşa, înscrisulu l’a furatu D-lui, repetă încă o-dată denunţătorulu celui care rămăsese ca înlemnitu la câte se petrecură, hei! Hei! şi altele o să se mai afle!..",
    "— Să numeri banii domnule, ḑise Păculescu cu flegmă.",
    "— Acumu chiaru, nu vei eşi d’aici până nu vei număra aceastu sumă!",
    "Acela, ca să poată ḑice ce-va contra antagonistului seu, adaose cu răutate:",
    "— Te ai purtatu şi altă dată ca unu miserabile, ḑice baronulu, mi ai luatu femeia cu ipocrisie şi cu masca de amicu, sciu D-ta ce-felu au mersu lucrurile?",
    "— A! domnule! observă Păculescu acestui omu. E prea multu!..",
    "— Amu creḑutu, adaose Ioniţă cu tonulu seu celu francu, să nu mai atingemu această coardă care resună scandalu şi ruşine pentru D-ta; deru pentru că o ḑici, pentru că singuru o voesci, cată să o declaru aci de faţă şi cu alţi oameni; pentru nefericirea şi ruina mea m’ai întrodusu singuru la acea ființă perdută şi ’mi ai ḑisu: este o străină, ia-o deaca îți convine!.. Ai împlinitu atunci şi în urmă una faptu, domnule baronu, care nu te recomandă bine, ori ce omu care va avea câta de puţinu caracteru n’ar fi făcuta acesta, şi mai spui că eşti nobilu ?.. Asta e titlulu dumitale ?.. şi după toate mă şi furi?.. Eşti unu mişelu, auḑi, celu. mai degradatu omu, celu mai tâlcharu care amu cunoscutu!..",
    "— Ioniţă!... domnule!.. Păculescu se adresă către ei amânduoi... Să răspunḑi banii şi să înceteze cearta, ḑise Păculescu celui numitu baronu.",
    "— Nu, dumnealui m’a insultatu, îmi va da seama despre aceasta.",
    "— Ori cându şi cum vei voi! adăogă junele aprinsu.",
    "— Chiaru mâine dimineaţă, răspunde acela, cautăţi mar-turi şi fii pregătiua; deaca n’ai arme, îți voia dă eu... Tre-bue să 'ți dau o lecţiune dumitale ca să te învăţu minte, eşti tânăru încă..",
    "— Fie! Priimescu! ...",
    "— Mâine dimineaţă!-..",
    "— Cu ce-felu de arme vrei? cu pistoale? Sûntu pregătitu.",
    "— La duouă-ḑeci şi cinci de paşi ne vomu bate.",
    "— Priimescu şi la trei, răspunde Ioniţă.",
    "— La şease ore de dimineaţă, lângă grădină la şosea!",
    "— Prea bine, ţine, na aceasta! şi mâine de dimineaţă să te afli'la Capulu-podului la şosea!.. În lipsă de mă-nuşe Ioniţă scose o batistă cu care lovi pe baronulu în ochi. Alesandre, îmi vei fi marturu!.. Mâine de dimineţă, auḑi, la 6 ore să vii ? că alt-felu, adaose junele către acelu omu adversarulu seu, alt-felu te pălmuescu unde te voiu găsi!..",
    "— O să te ’nvăţu eu!.. răspunse celu atacatu, săl-tându-i peptulu şi cu faça cându roşie, cându galbenă ca turta de ceră.",
    "Amu ḑisu că sala bufetului se deşertase. Nimeni din cei ce se afla în sala theatrului nu scia de cele ce se petrecuse afară. Nu erau de-câtu băeţii bufetari cari rămăseseră cu gurile căscate uitându-se la cei cari se certau. Câtu despre întreprenoru, era indiferentu, căuta numai trebile să ’i meargă bine; d’aceea de la începutu elu eşise afară, să nu auḑă, să nu veaḑă, până nu ajunseră lucrurile la seriosu.",
    "Câtu despre Ioniţă, se asemăna acum cu şearpele care caută moarte. Mai bine ar’ fi voitq să fie moartu, ajunsu o-dată la culmea ruinei şi desonoarei ce’lu ameninţa. .",
    "în noaptea aceea, în acea noapte chiaru, trei indiviḑi, cu pălării trase peste ochi, avendu unu aspectu fiorosu, întunericulu profundu alu nopţii, înarmaţi cu pumnale, şi de cari se ḑicea că purtau la ei snopuri de chiăi, pentru a deschide uşi, şervete muiate în cocă, pentru a sparge geamuri fără să facă sunetu, scări de sfoară pentru a escalada murii până la ferestrele caseleru, câteşi trei pân-diau, prin şanţurile de la Cismigiu, ca să atace în cale pe Ioniţă cându se va înturna târḑiu acasă. În adevăru cu cinci minute elu apucase de trecuse p’acolea, până a nu veni acei indivizi. Ei adăstară mai multu timpu, şi ve-ḑându că nu se arată de nicăirea omulu ce’lu aşteptau, plecară despre ḑio, dupe nisce operaţiuni ale loru... Unulu dintre aceşti indiviḑi era croitorulu despre care s’a mai vorbitu, celu d’ălu duoilea. unu unguru din ma-halaoa: Livedea-gospodi, şi alu treilea era însusi acela ce avea interesu să se scape de persoana acestui june, era baronulu celu cu numele!.."
  ]
}