{
  "1": [
    "PRIMAVARА",
    "Trecuseră deja 1833 ani de când D- zeu devenise omu, primăvara, această dulce oră a anului începuse a surâde muritoriloru, natura învestită de parfumoasa ei uniformă nimfală voia ca cu modulu acesta să’i console şi să’i forţeze să uite amărăciunele iernei trecute.",
    "Arborii şi plantele încununate de flori, revărsau la cea mai mică suflare a aerului nisce parfumuri sublime. Paseri de differite specii şi culori, întonau romanticiile loru imnuri, iar misiardele turme din livezile înflorite uneau vocele loru spre a lăuda pe marele Creatoru. Luminosulu caru alu lui Fèbus reintra obositu în orbita sa, aurindu prin splendidele sease rase surfaţa lui Padus; şi, pe când în ori-ce altu statu acesu momeutu al anului poseda frumuseţele sease, în Italia însă graţiile primăverei cověrşescu cu desăvěrşire ilusiunea voiagiorului, căci numai dânsa poate a se numi florăria Europei; iar Plinius descriind’o în opurile sease avea dreptate a zice că aci primăvara este sublimă, că aerulu respiră mai multă de câtu expiră şi că oamenii sunt mai puţinu în relaţiuni cu Haron.",
    "Horologiulu oraşului suna şeapte ore din seară, când o galeră cu pânzele întinse ce purta pavilionulu Sf. Antoniu, traversându de la matca sa în interiorulu râului, despica cu mândrie undele lui Padus, pe a căruia borduri atâtea şi atâtea resbele s’au petrecutu , adesea ori riscându soarta Italiei, fără a arunca ancora, de douě ori urcându şi scoborându pavilionulu său; unui palatu că a cosespunsu unu altu signalu pria ridicarea de trei ori a unei batiste albe şi în urmă, fereastra s’a reânchisu; iară galera sburând ca unu fluture albu a dispărutu din vederea curioşiloru cari attribuiau differite opiniuni în acestu incidentu.",
    "Veselii şi evlavioşii locuitori ai Padovei rare ori se inquietau în timpurile acelea de nisce asemenea fenomene ; şi, crezěndu că totulu urmează destinului, după puţinu аu schimbatu subiectulu conversaţiunei; numai căpitanulu portului părea că se interesa oare-cum, şi cugetâudu а urmări acelu misteru pe саге агu fi reuşitu poate а’lu desfăşura deaca în acelu momentu acestu invalidu austriacu nu urma a săvârşi cultulu seau către Bachus deşertându în onoarea sa câte-va butelii de vinu de Proseco la o cavernă din apropiere, unde ori şi cine ’1u putea afla pe la acea oră.",
    "Domethius, abatele oraşului, urcându-se de dimineaţă pe predicatoriulu Capelei, lăuda minunele marelui martiru Georgie, şi chema pe fidela sa turmă de a celebra cu mai multă solemnitate acea zi; prin urmare, nu este nici cum de admiratu deaca fiii spirituali ai lui Pap pa uitându jugulu loru şi, neângrijindu-se câtuşi de puţinu de stindardulu usurpatorului care fâlfâindu pe d’asupra capeteloru loru reamintea cruda soartă a patriei loru; ei se predau cu evlavie în braţele deboşeului de oare-ce după încredinţările abatelui prin intermediulu Sfântului ce se celebra, sperau că li se voru deschide cu facilitate porţile Paradisului.",
    "Timpulu nopţei de locu nu oprea veselia poporului de a’şi desfăşura mantia sa cea neagră. Mii de lumini luceau prin sticlele ferestreloru ca stelele cerului; iară sexulu frumosu desvolta luxulu pe piaţa Unirei şi bulevarde, când nimfa cerului apăru spre a revěrsa lumina ei argintie şi a represinta pe pămèntu lipsa fratelui ei, Soarele călătorindu în cel-l-altu emisferu. Orele se succedau una dupe alta; iară luminile împuţinându-se, dispăreau în profuudulu întunericu. Veseliile au încetatu şi toţi plecau spre a se preda in braţele lui Morpheu. Mişcarea a succedat’o liniştea iară sgomotulu tăcerea şi numai pe la miezulu nopţii tropăitulu paşiloru şi murmura râului turbura tăcerea ce domina, pe care numai câinii prin lătrăturele loru părea mai puţinu respectând’o.",
    "In mijloculu dar acestui atracţiosu momentu pentru amoresaţi, permitenise a ne apropia de palatulu de unde s’a observatu mişcarea batistei albe şi prin ajutorulu luminei ce revărsa luna, să’i facemu discripţiunea.",
    "Unu edificiu anticu, în formă pătrată, compus de trei etage şi ornatu de o frumoasă teraţă servea de locuinţă de iarnă a Baronului Lionel, pe care lectorulu în altă parte ’lu va cunoasce mai bine; ferestrele precum şi porţile sease erau închise afară de o mică ferestrue ce se deosibea a fi întredeschisă, din care străbătea o lumină întreruptă în casa de vis-a-vi întocmai ca o slabă strălucire a fulgerului.",
    "Puţine momente trecuseră şi unu omu, acoperitu de o manta negră, s’a apropiat sub fereastra întredeschisă, şi după ce mai întâiu a aruncatu înpregiuru’i o privire suspectă şi s’a încredinţatu că nu este urmăritu, a lăsatu să’i scape o tuse silită, şi la acestu signalu a apărutu de la acea fereastră un capu; şi, în urmă s’a auzitu explicitu în dialectulu Toscanu rostinduse următoarele frase.",
    "— Porumbiţa cea albă a adusu în siguranţă la porumbaru nutrimeutulu ei? a întrebatu capulu eşitu după ereastră.",
    "— Da, a rěspunsu omulu cu manta neagră, şi acumu este în siguranţă.",
    "— Dearu vulturii ?",
    "— Ei au fostu orbi.",
    "Dialogulu s’a întreruptu şi unu peticu de hârtie s’a vědutu aruncatu dupe ferseatră care s’a reânchisu imediatu, iaru omulu cu manta neagră luându hârtia aruncată a dispărutu cu grabă printr’o stradă dosnică a capitalei.",
    "Acumu este timpu a conduce pe lectoru la Castelulu Baronului Lionelu, rěmasu în posesiunea sa dintr’- o moscenire, spre a putea avea inforinaţiunea exactă despre dânsulu, dupě cumu aceasta amu promis spre a nu pierde mitulu (gemulu Ariadnei, scuzândune deaca această naraţiune a fapteloru ne forţează de a ne înapoia cu 12 ani în urmă de epocha ce acumu amu descrisu."
  ],
  "2": [
    "SECOLUL XIX-LEA",
    "Secolulu 19-lea numěra 21 de anni iaru ultima lună a acelui anu d’abia succeda pe cesu alu un-spre-zecelea frate аlu el; Ploi şi zăpezi асорегeau globulu pămèntului ; o iarnă grea se prevestea; de dimineaţă tunetele şi fulgerile au silitu pe cultivatorii comunei Besa să părăsească plugurile şi să îngrijeasca de încălzitulu vetrei loru, în jurulu căria urma a se aşeza familia spre a asculta pe moşulu povestindu isprăvile sease, iară pe bunica despre relaţiunile sease cu pricolicii, şi cu toate acestea cine nu putea simţi plăcuta mulţumire în facia unei asemenea vieţï patriarhale.",
    "Aceată cumună locuită de 120 familii, proprietate dupě cumu s’a zisù a Baronului Lionelu, se considera una din cese mai agreabile provincii, clima sănătoasă, aspectulu romanticu şi unu orisontu bogatu au fostu cese mai esenţiale graţii naturale, o pădure deasă şi umbroasă ce oferea ospitalitatea hiareloru sălbatice servea locu de vânětoare Baronului. D’asupra unui dealu se zărea de departe vechiulu castelu alu proprietarului, construcţie antică şi dupě care de şi secolii au ştersu albeaţa dupě muri cu toate acestea însă nici o piatră chiaru era mişcată de la loculu ei; şi dupě cumu se vede acestu edificiu n’avea fragilitatea halei capitalei noastre, ce la prima mângâiere a ernei s’a contusiatu.",
    "Arbori înalţi de platani şi chiparoşi se întreceau de a atinge vârfulu castelului despre cese trei coaste ase sease, pe cându cea d’a patra, adică a antreului erea liberă şi numai în vestibulu se destingeau scheletele unoru trandafiri şi alte plante aromatice, şi pe câtu porţile edificiului erau de o mărime proporţionată, ferestrele erau de o formă aşa de mică în câtu cu dreptu cuvântu va indigna pe arhitectulu epocii noastre. La poarta curţii era aşezatù ca o statue, unu fiu negru аlu Arabiei devenitu şi acesta în posesiunea Baronului dintr’o moscenire, şi cu toate că acestu castelu servea de locuinţă de vară, nimicu n’a popritu pe Baronulu să meargă ca din preună cu supuşii sěi clăcaşi să celebreze ziua nascerii sease chiaru în loculu acela unde acumu vr’o jumětate secolu a văzutu lumìna. Să profitămu de occasiune a traversa în interiorulu castelului unde vomu cunoasce pe nobilulu nostru Italianu.",
    "Intr’una din camerile unde se află o mică bibliothecă pe lângă unu birou vedemu pe Baronulu repausânduse pe unu fotoliu şi cu lăcomie citindu rândurile unui jurnalu, şi pe cându dânsulu nu împlinea de cât 50 ani ai etăţii sease, o umbră măcaru de dovadă exista că părulu mustăţile şi barbişonulu sěu aru fi fostu vr’o dată de culoare neagră; cu toate acestea însă la întâia vedere se observa într’însulu caracterulu militaru. — Nasulu sěu cesu curbu şi fruntea cea lată dovedeau spiritulu, iară surâsulu şi ochii sěi cei mari desemnau sinceritatea şi bunătatea sa, părea a fi cu desevârşire pre ocupatu cu lectura jurnalului ce ţinea în mâinele sease.-",
    "In camera de alăltăeri pe o sofa de o tapiţerie bogată sta socia Baronului fiica unei familii aristocrate, lucrându la o brodărie pe care fără îndoială voia a o presenta Baronului cu occasiunea aniversării zisei nascerii sease. Lucia (astu-fesu se numea de şi cu vr’o zece ani mai mică de câtu Baronulu părea însă mai jună, pe facia ei se juca graţiile şi în zadaru timpulu voia să arunce la picioarele ei odorurile naturei. Pe douě scăunele stau făcěndu lectură cei duoi fii ai sěi singurul fructu а pânticiloru ei în intervalulu vieţei sease conjugale de douě-zeci de ani.",
    "Ludovicu in etate de duoi-spre-zece ani, corpolentu şi gânditoru dovedea unu caracteru decisivu şi îndrăsneţu, pe cându frumoşii sěï ochi devinau sinceritate şi aplicaţiunea sa la аmoru, iară sora sa Rosa în etate cu patru ani mai jună de câtu dânsulu ale căria bucle castanii se lăsau cu abondenţă pe umerii săi de alabastru fisiognomia ei totu-d’a-una surâzândă dovedea o inimă fragetă iară frumuseţea figurii sease angelice nu lăsa cea mai mică îndoială că în intervalu de câţiva anï se va prenuměra între junele cari să distingeau prin rara loru frumuseţe.",
    "— Tăcerea ce domnea fu întreruptă de gracioasa Rosă adresânduse către muma sa:",
    "— Poate că va muri miculu şi frumosulu meu саnaru care încă de eri n’a voitu а lua hrană?",
    "— Nu te nelinişti fiica mea ’i a rěspunsu cu bună tate muma sa, poate că şi dânsulu are momente de întristare.",
    "— Şi cu toate acestea totu-d’a-una a fostu veselu.",
    "— Atunci dearu, vezi deacă are hrană, şi pe dată miculu îngeraşi a sburatu către frumoasa sa păsărică, iară muma adresânduse către Ludovicu l’а întrebatu cu pasiune.",
    "’Ţi ai preparatu, copilulu meu, gratularea pe care eşti datoru a adresa cu occasiunea de mâine bunului těu părinte ?",
    "— Da scumpa mea mamă a rěspunsu Ludovicu, şi nu este aşa că bunulu nostru părinte are să ’mi facă unu frumosu cadou? dorescu însă din inimă ca şi acela alu Rosei să nu fie inferioru de alu meu.",
    "Fii liniştitu Ludovicu că părintele vostru totu-d’a-una a îngrijitu de a recompensa frumoasa ta conduită.",
    "Acestu dialogu dintre mama şi fii s’a întreruptu din causa sgomotoaseloru şi sělbaticiloru lătrături ale câinelui, ce erea de o mărime groasnică, care în vestibulu din preună cu arabulu făcea santinelă, cându, unu servitoru a anunciatu cu respectu Baronului, venirea unui strěinu cerându asilu în castelu.",
    "Făceţi’lu să intre zise Baronulu servitorului şi se’i procure cameră încălzită şi nutrimentu bunu, iară deaca va voi să mě vază puteţi să ’lu întroduceţi după amiază.",
    "Numeroşi servitori şi servitoare se aflau în mişcare occupânduse fie-care cu arangiarea prânzului, şi d’abia pe la 4 ore postu-meridiane au reuşitu de a ’lu pregăti. De departe încă odoarea alimenteloru irita stomachulu flămândului şi astu-fesu Baronulu părea a avea îndestulu apetitu gustându mai cu seamă din carnea vânaturiloru ucise chiaru cu mâna sa. Diferite vinuri scumpe stau arangiate pe masă la care niminea altulu luase parte cu familia Baronului de câtu numai unu june strěinu care pierzându’şi averea în cărţi, suntu асumu vr’uà câte va zise de cându se află în ospitalitate pe lângă această nobilă familie care se împărtăşa de întristarea sa şi din preună cu densulu distribuia bucuriile ei.",
    "Fiindu-că însă acestu strěinu va juca unu rolu seriosu în evenimentele de care va fi isbită familia Baronului, să ne fie permisu a da lectorului oare-care informaţiuni despre caracterulu acestui omu.",
    "D’abia numěra deja etatea de trei-zeci ani, fisiognomia sa de şi ’lu arěta a nu poseda rěutate cu toate acestea fisiognomistulu aru fi pututu fără multă osteneală descoperi că sub prefăcuta sa bunětate se ascundea rěutatea din preună cu viclenie, pasiuni ce cu timpulu urmau a influenţa cu gravitate asupra familii Baronului de câtre care dânsulu a fostu ajutatu. Fiu alu unei familii ce mulţi ani se occupa cu comerciulu în Odesa unde ’şi petrecuse cea mai mare parte din viaţă, încetându din viaţă părinţii sěi, se aşezase în Veneţia ca în misteriurile acestui oraşiu să cheltuiască o avere considerabilă. Vorbia puţinu şi ruina în care l’а târâtu pasiunile din causa educaţiunei sease negligiate, pe d’o parte îi umiliră ori-се fesu de sentimentu nobilu iară pe d’alta îi întărâtase viciurile în asemenea gradu în câtu urma а ’lu refusa сhiaru braţele părinţiloru sěi deaca din nenorocire nu se ascundea sub manta viclenii.",
    "— Permiteţi’mi, Domnule Baronu, а lăuda vinurile, nenorociţii Ruşi nici au visatu chiaru acolo unu asemenea nectaru, a zisu adresându o ochiadă vicleană asupra Baroanei.",
    "— ’Ţi mulţumescu, iubite, rěspunse Baronulu, aceasta se datorează naturei ce a dotatu nenorocita noastră patrie cu cea mai frumoasă climă, acolo însă se deşertu mai multe pahare de ceaiu seau vinu.",
    "Este adevăratu rëspunse ospitaliatutu, blestematul ceaiu într’o noapte a ridicatu viaţa nenorocitei mese mume, şi a lăsatu de a eşi din pieptu’i unu suspinu.",
    "Nu înţelegu Domnule, a zisu Baroana intrându şi dânsa in conversaţiune, cumu erea posibilu ca această inocentă běutură să causeze moartea mumei D-tale?",
    "Da, nobilă Baroană, s’a grăbitu de a adăoga, şease luni numai trecuserá de la moartea rěposatului meu părinte (repetând suspinulu sěu iară muma mea în timpulu lungiloru nopţi de iarnă în Rusia, ceaiulu a fostu singurulu iubitu companionu alu ei. singura consolaţiune a întristării ei, şi cu toate acestea într’o noapte fatală de Ianuariu d’abia deşerta alu treilea paharu cându, unu ţipătu sfâşietoru m’a atrasu din meditaţiunea unui uvragiu cu care mě occupamu în acesu momentu ; amu alergatu în ajutorulu ei din preună cu mediculu chematu atunci îndată, dearu vai! Atâtu amorulu meu filialu precumu şi arta medicului fuseră zadarnice, căci du pě trecerea de douě ore, unu cadavru în 1осu de mamă zăcea pe braţele mese.",
    "Ah! tristu, Domnule, a zisu Baroana care a emoţinat’o la estremitate naraţiunea strěinului, dearu atunci fárá îndoială a fostu otrăvită ?",
    "Numai D-zeu scie, respectabila mea Doamnă cumu s’o ā întâmplatu căci Poliţia care de dimineaţă occupându-se cu instrucţiunile, nimicu n’a pututu descoperi iară omorâtorulu ei, deaca să va presupune că ceaiulu a fostu otrăvitu de cine-va, numai înaintea Providenţii, acestui înaltu jupecătoru este datoru a da cuvântu de crima sa — (şi negreşitu înaintea acesuia numai de oare-ce, inumanulu fiu alu ei o otrăvise (cu intenţiunea numai de a intra în posesiunea sa acea colosală avere părintească.",
    "Baronulu voindu a schimba subiectulu conversaţiunei spre a distra oareşi сumu impresiunea tristă causată din această naraţiune, s’a ridicatu dânsulu întâiù de la masă pe care l’au imitatu şi cei-l-alţi comeseni orientânduse către mica sala de priimire de vis-a-vi; — iată timpu Domniloru, a zisu Baronulü să facemu cunoscinţă cu străinulu nostru sositu aici de câte-va ore, şi sunându a ordonatu cesui d’întâiu dintre pagii înfăţişatu, să conducă acolo pe străinulu necunoscutu.",
    "Bărbatu corpolentu avându etatea patru-zeci ani cu îmbrăcăminte curioasă, a apărutù în antreu şi salutându cu modestie sta ca o statue ca când aru fi aşteptatu să esecute vr’unu ordinu.",
    "— Intraţi, Domnule, a zisu Baronulu făcându’i semn să şează.",
    "Vă mulțumescu a răspunsu acesta şi îndreptăndu-se spre сеsu d’întâiu scaunu pe care cn timiditate s’а aşezatu.",
    "La ce împregiurare datorămu, Domnule, onoarea visitei Dv. a repetatu Baronulu priivind pe streinu.",
    "Oh! Domnule, într’una prea nenorocită a răspunsu acestă tremurând, sunt victima unei bande de tâlhari care prinzându-mă şi jefuindu-mă de averea mea d’abia astă-zi în fine, după o arestare de două-zecizise, m’alăsatuliberu în pădurea vecină, sufferinţele mese aru fi fostu mai mari daca, graţie Providenţei, unu călătoru pe care din norocită întâmplare amu întâlnitu, nu mi se făcea conductoru până la acăstä visă, şi deaca Excesenţia voastră nu’mi da ospitalitate în castelulu vostru.",
    "Şi patria D-tale este Neapolulu a zisu Baronulu, re- cunoscându’lu din dialectulu de care usa.",
    "Da, nobile Domnu, acum vr’o lună plecasemu d’acolo mergendu la Trieste prin Bolonia avânzu cu mine suma de 20,000 franci când, pe drumu iată acea nobilă bandă simţindu mica mea avere m’a atacatu prin arme şi după ce m’a prinsu şi m’a condusu în pădurea de alături ’mi-a răpitu banii obligându-mă apoi a o urma pânea astă-zi, când d’abia, după cumu amu zisu, s’a înduratu a mă lăsa liberu în pădurea de alături, şi o pâine uscată pe care amu plătit’o una mie ludovici.",
    "— Aşea deară Domnii D-tale de eri nu este de locu de mirare că chiar astă-seară să caute în visa noastră provisii, a zisu Baronulu.",
    "— Oh! nu crede tată a zisu frumosa Rosa care cu attenţiune asculta pe streinu, acei oameni răi nu se potu apropia de Castelulu nostru, căci arapulu nostru şi Hector ar pedepsi amaru îndrăsneala loru.",
    "— Da mica mea, a adăogatu streinulu, apoi chiar in acesu momentu au luatu o altă direcţiune şi acum poate că se află prea departe de noi, se temu de poliţia austriacă şi nu le convine a se espune aşa de lesne.",
    "In totu intervalulu acestei conversaţiuni Baroana şi Ludovic tăceau ascultându cu întristare sufferinţele acestui omu şi singurulu indifferentu părea cesu-l-altu ospitiliatu care întrerupându tăcerea pentru unu momentu a întrebatu pe personngiulu de sub numele de Valerino cesu-ce se recomandase de comerciante Napolitanu.",
    "— Si ereau mulţi la număru Domnii briganţi ?",
    "— D̦ece, Domnule, a răspunsu acesta, a doua zi însă după robirea mea patru dintr’înşii au luatu direcţiune cu totulu necunoscută mie.",
    "La această întrebare aceste incorporate răutăţi ascunse sub voalulu vicleniei s’au fixatu cu chipu misteriosu şi pe când au juratu ca fie-care în parte să lucreze în contra acestui generosu Baronu cesu ce le-a offeritu ospitalitate, care departe de a bănui că aceste două vipere pe care le-a încălzitu în sânulă său, urmau a’i străpunge inima, nu înceta de a menagia pe oaspeţii săi adresându-le differite cuvinte amicale şi pline de bunătate spre a consola întristările ce le-au causatu nenorocirile loru.",
    "Pendula suna orele succesivu unele după altele, pe când differite subiecte se discutau între familia Baronului şi streinii, iar principalulu întrevorbirei a tratatu despre poliţiă şi mai cu seamă decpre regretabila posiţiune a Italiei, şi ast-felu sosindu miezulu nopţii Baronulu şi familia sa, urându bună noapte streiniloru s’au retrasu, în camerile loru, după ce mai întâiu s’a datu ordine de a se offeri paturi odihnătoare ospitaliaţiloru.",
    "Uă femee de casă a condusu pe Ludovic şi pe Rosa în camera loru după ce mai înteiu ambele aceste fiinţe inocente au îmbrăţişatu mâna părinţiloru loru şi a streiniloru şi puţine momente în urmă a dominatu în Castelu o tăcere mortuală."
  ],
  "3": [
    "R A P I R E A",
    "Nisce nuori deşi şi turburaţi асорегеаu încă de dimineaţă frumosulu orizontu alu Italiei, o ceaţă îndesată domina pe întregulu asondimentu alu Castelului nobilului nostru italianu,şi pe colibele locuitoriloru raionului său, şi într’unu cuvântu data de 6 Decembre, zi nenorocită pentru familia sa, ornamentu de doliu eşise din camerile ei nopturne; servitori şi servitoare înspăimânți se adunau în curtea Castelului, iară figurile loru descriau groaza şi spaime şisemnurile crucei succedau surprisa şi exclamaţiuuile la vederea înaintea loru a victimeloru sângerânde Abei (ast-felu se numea arabulu şi Hectoru ambii zăcăndu la pământu fără ca vre-unulu din cei presinţi acolo să poată înţelege causa morţii loru, cu toate acestea tragedia causei mărea pe nesimţite adunarea mulţimei aşea, în câtu în puţine momente întreaga curte a Castelului s’a umplutu de locuitorii spăimântaţi carii se munceau de a explica în differite moduri acestu abominabilu fenomenu, pe când cea mai mare parte dintr’enşii s’au convinsu pe descoperirea abatelui are ’l-au încredinţatu că acestu omoru a fostu provocatu chiar de sf. Ierarh Nicolae prin spada sfântului Apostolu Petru, neângăduindu păgânului arabu (de şi acesta a îmbrăţişatu deja christianismulu de a’i offeri necontenitu tămâe în templulu sâu din vecinătate.",
    "Ţipetele şi sgomotulu аu silitu în fine pe Baronulu de a cere informaţiuni despre causa ce aşea de dimineață invită grupele locuitoriloru în curtea Castelului, când o servitoare ’i-a comunicatu cu jale odioasa scire despre moartea cesoru duoi fideli pasnici ai săi.",
    "—Și cine a avutu cutezanţa în Castelulu meu de а comite o asemenea crimă a strigatu turburatu Baronulu dintr’acăruia voce deşteptându-se Baroana şi aflându incidentulu ca când unu durerosu presimţimântu ’i prezicea că moartea acestoru fiinţe venea să se unească cu o desastroasă fatalitate de familie, a tresăritu îndată şi precipitându-se pe cesu d’întâiu scaunu а ordonatu servitoarei ce încă se afla înaintea ei, de a face să fie gubernanta fiiloru săi; care însă fu groaza şi alarma ce a coprinsu Castelulu, cându după cercetări vane s’ades coperitu că joviala Rosa, îngerulu familiei Baronului, bucuria şi speranţa Baronesei a dispărutu răpindu-se de miserabilulu acesa care cu o zi înainte ceruse azilu în Castelu, fie care ’şi poate imagina.",
    "Nenorocita Baroană nici chiar n’avuse timpu de a se învesti, când această dureroasă scire a străpunsu ca unu pumnalu inima sa maternă, Rosa! a strigatu şi coprinzându-se de nisce spasmuri violente a căzutu leşinată; părulu ei cesu lungu buclatu se vărsa cu negligenţă pe umerii săi şi acoperea în parte figura ei cea palidă. cu toate acestea intr’unu nimicu nu diferea de unu cadavru, şi mulţimea femeiloru ce se strânseră pe lângă dânsa dându’i ajutoru în zadaru se inunceau de a o reântoarce la viaţă.",
    "Baronulu la această auzire fără a pierde unu mometu chiar, se învestesce cu grabă ’şi ia armele şi ese din Castelu, invitându totu-d’o-dată pe fidelii săi ţăsani înarmaţi să’lu accompanieze spre urmărirea tâlhariloru, ceea-ce toţi într’o unire au şi făcutu ; şi cu toate că până într’unu timpu spera descoperirea, o ploae însă le cădea în torente urmată de nisce tunete şi fulgere au popritu o perquisiţiune generală, şi ast-felu, nenorocitulu invalidu, coprinsu de cea mai grozavă întristare s’a întorsu la castelulu său ca din preună cu soția sa să plângă fatalitatea familiei, ca din lacrămile ce va vărsa să afle consolaţiunea pe care o simţea indispensabilă căci greutatea durerii mortale îl apăsa pieptulu.",
    "Unu doliu complestu împărăţea în Castelu şi o tăcere mortuală domina în totu raionulu şi numai gemătele nenorocitei Baronese răsunau in camerile acelea unde cu puţinu mai ’nainte bucuria şi fericirea desfâtau patriarhala şi simpla viaţă a familiei Baronului ce acum este isbită de grave nenorociri.",
    "Epistola urmatoare găsită a doua zi, a provocatu nuoă cercetări vane, zădărnicite poate din causa seriosităţii cu care o mărturisimu, guvernulu Suveranu stăruia a aresta pe răpitorii nenorocitei Rosa.",
    "Iată coprinderea epistolei :",
    "«Generosule Domnule Baronu !",
    "«Providenta ’ţi-a dăruitu avere considerabilă şi o mulţime de bunătăţi, pe cându optu creaţiuni de asemănarea D-tale suntu lipsite poate de pâinea din toate zilele şi de aceia de locu nu vă veţi întrista deaca împărţirea greşită a Providenţii, muritorii îndrăsnescu de a o corigea prin scădere. Amorulu paternelu te va forţa de a rescumpăra pe scumpa D-tale Rosa prin bagatela sumă de trei mii luidori. Deacă această rotundă sumă nu se va număra în termenu de cinci zise, prin mizloculu cesu mai secretu către tovarăşulu nostru care va adăsta în pădure chiar la loculu unde acumu vr’o 20 zise a’ţi ucisu căprioara, care spre încredinţare vă va confia signalulu «Fulgerulu» atunci fără îndoială că nenorocita Rosa va împodobi haremulu vre-unui africanu negru.",
    "Cu toate acestea vă urezu ca Providenţa să vă dăruiască atâtu voă şi scumpei D-tale soţii zise fericite»",
    "«Fosombronişi compania».",
    "Această epistolă a causatu o vie emoţiune atâtu Baronului şi soţiei sease, şi cu toate că termenulu accordatu erea foarte scurtu, iară suma cerută nu aşa bagatelă, amorulu paternelu însă a nimicitu dificultăţile iară fidelulu intendentualu Baronului la ḑioa fixată s’a aflatu la loculu destintu gata din preună cu banii; din nenorocire însă persoana care urma a da signalulu n’a apărutu, jandarmii şi agenţii justiţiei cari urmareau pe tâlharii ’i-au forţatu de a se depărta din preună cu prada loru, şi ast-felu şi această ultimă speranţă, care surâdea nenorociţilor părinţi, s’a stinsu cu desăvârşire.",
    "Uă lungă serie de ani trecuse fără ca denşii să aibă vr’o cunoscinţă de soarta fiicei loru de şi nici unu momentu nu încetau căutând’o.",
    "DOI-SPRE-DIECE ANI",
    "Duoi-spre-ḑece ani de tăcere şi întristare trecură de când familia Baronului trăia în doliu şi melancolie, surâsulu rare-ori saluta busele nenorociţiloru părinţi pe faţa cărora se desemna durerea inimei loru.",
    "Sclavia patriei loru şi pierderea Rosei au slăbită atâtu de multu pe Baronulu şi d’abia caracterulu său militaru şi simţimeantulu religiosu îlu ajutau de a se lupta în contra acestor mâhniri ce apăsau fruraoasa sa inimă. Baroana, ca femee a resistatu mai puţinu la durerile lipsei, o zi chiar nu trecea ca torente de lacrămi să nu verse vestejiţii săi ochi; mari şi zadarnice stăruinţe s’au depusu spre a face să dispară ori-ce’i causa suvenirea Rosei răpite, căci privirile rătăcite ale nenorocitei mume la fie-care secundă căuta pe fata ei; întreba cu pasiune pe primele rose unde ascundu acestea pe surioara loru, şi ori-ce sgomotu’i causa o dureroasă emoţiune sistemului ei nervosu; iară când morfeu o atrăgea îu braţele sease, nisce visuri întrerupte turburau fantasia ei; câte o dată se descepta spre a’şi face rugăciunea, iară alte ori ca să invoce lacrămile spre a linisci inima sa, ce suferea oribilu, Dumnezeulu meu! strigă adesea în mijloculu nopţei, redămi pe Rosa pentru unu momentu şi’ţi voiu sacrifica restulu zileloru vieţii mese. Frumosulu ei păru se albise iară foculu ce în genere consuma inima ei maternă atâta de multu o slăbise în cătu mişcându-se machinalmente aru fi luat’o nestine mai multu de unu scheletu de câtu de o fiinţă umană. Nici o bucurie, nici o consolaţiune nu aru fi fostu capabilă de a diminua întristarea ei şi a vărsa untă de lemnă în această lampă ce începuse a se stinge, şi numai binefacerile cari n’au încetatu de a consola pe sufferinzi, ’i offereau o uşurare momentală.",
    "Ludovicu, de şi în etate când pasiunile şi nenorocirile nu se potu înrădăcina a simţitu şi dănsulu o adânca mâhnire, când nu mai vedea lăngă densulu pe sora sa, tovarăşulu aniloru săi de copilărie şi părtaşea jucăriiloru sease, se coprindea de o misterioasă şi neexplicabilă melancoliă. Adesea întreba pe muma sa despre întoarcerea Rosei (căci singuru dânsulu ignora răpirea, găsindu de cuviinţă părinţii săi de a ascunde acestu secretu, altă dată iară, vedea pe muma sa scăldată în lacrămi, frumoşii săi ochi vărsau cu abondenţă mărgăritarulu inimei ce sufferea; «cesu puţinu deaca dânsa preferă streinăiatea permite’mi să mergu acolo uude ea se află şisuntu siguru că mă voiu întoarce cu dânsa,» şi cu aceste cuvinte ale inocenţei sease copilăresci devora în neştiinţă’i inima părinţiloru săi; Patru ani trecură ast felu de la epocha când nenorocita Rosă devenise prada tâlhariloru, când Baronulu şi soţia sa au îmbrăţişatu cu lacrămi pe singurulu fructu alu familiei loru, Ludovic avea necesitate de o educaţiune mai superioară pe care în zadaru aru fi căutat’o în sânulu familiei; şi prin urmare s’a decisu şi’lu-a trimisu la Paris spre a’şi săvârşi studiulu în dreptu la care simţea o applicaţiune particulară. După plecarea sa desperarea păriuţiloru săi era la culme, lacrămile umpleau ochii ambiloru. iar Baroana, ca cănd o presimţire îi spunea că se despărţea pentru totu-d’a-una de acestu fructu alu inimei sease, nu putea a se susţine şi aruncându-se in braţele lui îi repeta: scrie-ne fiulu meu mai desu, roagăte pentru sora ta şi păstrează acestu imagiu ca ultimu suveniru alu acelia care ’ţi-a datu lumina şi care ignoră deaca aici sau în altă lume urmează a te revedea, mergi fiulu meu, şi călduroasa benedicţiune te va urma pretutindenea.",
    "Ori cine ’şi poate imagina emoţiunile unei familii în asemenea împregiurări, carii nu puţinu effectu au făcutu şi chiar asupra Baronului alu căruia caracteru militaru era oare-cum dificilu de a fi biruitu, îmbrăţişând şi acesta pe fiulu său ’lu-au acoperitu de sărutări, şi pe când ochii săi scânteetori ereau gata de a trăda pasiunea inimei sease, cu voce tremurândă şi înăbuşită a adăogatu lui Ludovic, Da! mergi fiulu meu, şi nu uita că datorii sacre te voru chema într’o zi pe aceste câmpii. Iată d’asupra capeteloru noastre fâlfâe stindardu streinu, patria, această mare familie a căria eşti membru, suferă lanţurile sclaviei şi de la voi asceaptă într’o zi onoarea şi libertatea ei, şi unu greu suspinu a înăbuşitu vocea patriotului Italianu nepermiţendu’i a termina cuvântulu, iară Ludovicu care cu mulţumire întreprindea acestu primu alu său voiagiú, întocmai ca golaşile rândurice când pentru întâia oară sboru din cuibulu loru, simţea dureri oribile în inima sa şi adesea ’şi ştergea şiroaele de lacrămi ce curgeau din ochii săi. In mijloculu unoru asemenea emoţiuni Ludovic îmbrăţişându pe părinţii săi s’a aruncatu în trăsura ce’lu aştepta şi care urma de a’lu conduce până la Galeră, după ce mai întâiu primise epistolele necesarii de recomandaţiune carii urmau a deschide uşile Banquierilorü şi a amiciloru familiei sease; iară după puţine momente trăsura pe care Baronulu şi Baroana o urmărea cu privirea cotindu după pădurea din apropiere sa făcutu nevăzută."
  ],
  "4": [
    "DISTRUGEREA",
    "Este timpulu de a conduce pe lectoru totu acolo de unde l’amul ăsatu spre a nara cese petrecute în acestu intervalu. Au trecutu deja duoi-spre-zece ani de cându Rosa a fostu răpită şi optu ani de cându Ludovicu salutase familia sa mergăndu la Paris. In totu intervalulu acesta curierulu aducea adesea noutăţi de la junele studentu consolându inima Baronuluişi a soţii sease, nici o sciinţă însă despre fiica răpită ajungea până la dânşii şi nici os peranţă mai hrăneau despre reaflarea ei. Epoca a fostu totu aceiaşi pe care amu descris’o la începutulu acestei naraţiuni; ’şi aduce aminte lectorulu traversarea galerii, signalulu datu de dânsa, mişcarea batistei din palatulu Baronului, ргеcumu şi dialogulu misteriosu ce a avutu осu în miezulu nopţii. Pentru toate aceste fapte misterioase ne vomu grăbi a le da explicaţiune.",
    "Unu complotu de revoluţiune avându centrulu în Veneţia şi respâdinduse în differite alte părţi, avea de scopu de a esecuta actulu acesa ce d’abia la anulu 1870 a reuşitu, adică unitatea Italiană. Fiindu-că însă multe se cereau şi puţine se depuneau, intenţiunile complotului au făcutu naufragiu înainte încă de a se face cunoscute și chiaru Italieniloru; amu văzutu deja mai întâiu unde se dirigea galeria care cu puţinu mai nainte o văzurămu sourându ca unu fluture înaintea noastră şi ce relaţiune există între dânsa şi palatulu Baronului.",
    "Vasulu încelându curiositatea autorităţilor austriace ’şi a urmatu fără obstacole plutirea puţine mile departe de Padova unde, profitându de întunericulu nopţei şi a posiţiunei solitarie cu grabă a scosu la bordu povara compusă de prafu de puşcă şi arme, şi apoi a continuatu drumulu lăsându un omu numai spre paza periculoasei sease mărfi. La primulu şueratu, care s’a repetatu într’unu modu sinistru în ambele borduri ale râului, unu omu de unu statu micu apropiinduse de pasniculu ce făcea santinelă lângă povara sa, ’i a adresatu întrebarea urmăroare.",
    "— Sunteţi Lorenţu commandantele Bastimentului?",
    "— Dearu povara?",
    "— Ea este înaintea noastră.",
    "Şi fără a pierde timpu a făcutu să vie carele ce aşteptau în pădurea de alături carii distribuindu într’o clipă povara аu luatu direcţiunea către Castelu într’ale căruia bolte au şi depus’o cu attenţiune. Generosulu commandante аlu Bastimentului iniţiatu de misterulu complotului, cu pericolulu averii şi vieţii sease şi a îndeplinitu de minune misiunea, iaru adoua zi după aceasta au predatu epistolele cu care a fostu însărcinatu şi a cărora conţinutu chiaru şi până astăzi a rămasu secretu.",
    "’Şi mai aduce asemenea aminte lectorulu de acesu Sceleratu matrucidu pe care l’а cunoscutu de ospitaliatu în Castelulu Baronului în zioa fatală cându s’a răpitu Rosa; Malatesta astu-fesu se numea,această odioasă fiinţă s’a grăbitu de a offeri serviciulu său diabolicu în acesu momentu criticu familiei Baronului prefâcenduse că participa la întristări, n’a întârziatu de a poseda amoarea acestei nobile case şi neavându azilu în altă parte s’a ataşatu pe lângă Baronu unde mai târziu ’lu vedemu nu numai administratoru generalu al aftacerilor Baronului ci a reuşitu de a subjuga şi chiaru inima nobilului Italianu. Traversarea galerii o cunoscea foarte bine şi chiaru dânsulu a fostu acesa care din palatu a datu signalului prin batista cea albă, şi fiindu-că în zilele acelea poseda suma considerabilă ale Baronului, sufletulu său cesu satanicu a crezutu că putea träda pe protectorulu său spre a’i sustrage averea, şi fiindu-că. Intenţiunile mârşave putinu timpu rămânu iufructuoase în inimile cese negre, a doua zi printr’o epistolă anonimă preda la ruină şi la moarte pe acesa care o dinioară îl offerise azilu şi viitoru. Palpiturile conştiinţei unui matrucidu suntu slabe, iară sustragerea de puţinu metalu l’au făcutu mai sălbaticu şi de câtu tigrulu",
    "Epistola anonimă. după cumu erea probabilu, n’a întârziatu de a’şi aduce tristele ei resultate. Unu detaşamentu de jandarmi, agenţi poliţieneşti şi procurori încă de dimineaţă încougiurau Castelulu Baronului. Perquisiţiunile făcute au constatatu pe nenorocitulu Baronu accusatu de înaltă trădare; de şi acesta apparţinea claseloru cesoru mai aristocrate cu toate acestea ca pe ori-ce simplu fâcătoru de rele l’au accoperitu de fiare şi a fostu aruncatu în temniţile cese mai întunecoase. Iarba de puşcă, armele şi epistolele au fostu secuestrate, Castelulu după ce l’au jefuitu s’au predatu incendiulu şi averea sa întreagă a fostu confiscată. Iară vrednica de jale Baroană a fostu condusă fără simţire la locuinţa preotului satului, unde după trei zise în urma unoru spasmuri convulsive şi lipsită de ori-се ajutoru medicalu, ’şi a datu sfârşitulu pe modestele perine în mâinele bunului preotu şi astu-fesu acolo unde altă dată împărăţea bucuria şi fericirea, mai târziu bufniţile prin cobitoarele şi tristele loru glasuri nopturne jeleu sorta familii Baronului."
  ],
  "5": [
    "STUDENTULŬ",
    "Multu mai târziu Ludovicu aflase această fatalitate a familiei şi cu toate că gravitatea nenorocirei erea mai pre susu de ori-ce consolaţiune, din norocire acumu devenise bărbatu şi pieptulu său putea resista în contra acestoru stânci ale soartei. «Suntu june ziсеа şi voiu putea lucra ca cesu puţinu să scapu pe tatălu meu, deară pentru tine scumpa mea mumă, tu, care ca o femee din poporu аi expiratu pe modestele paie a umanului preotu, ce potu face? Nimicu! a fostu silitu să ’şi schimbe şi chiaru numele familii, şi astu- fesu de acumu ’lu vomu cunoaşte în istorie subu falşulu nume de Iulian.",
    "De vr’o trei luni deja obţinuse diploma de doctoru în dreptu. Deosebitu le limba italiană vorbea perfectu şi pe cea englesă şi francesă, iară pe cea din urmă ca unu adevăratu englesu fiindu-ca prima sa pedagogă a fostu Englesă. Gracie însă unei sumi de bani ce părintele său avea depusă la unu banquieru din Paris amicu alu familii, cu venitulu ei, putea trăi fără a fi jenatu, şi după puţinu a părăsitu Parisul spre a merge la Londra.",
    "Patru ani întregi a statu în această mare capitală a lumei departe de ori-ce relaţiuni, şi străinu de ori-ce bucurie, cându buzele sease rare ori au surâsu, iară gura sa nici o dată n’a deschis’o, «nenorocitulu meu părinte geme în închisoare, sora mea cine scie ce supliciuri suffere, iară еu departe de amândoi şi necunoscându cesu puţinu unde tràescu ei, nu potu face nimicu, patria mea, ’mi a adăogatu tatălu meu pe cându plecamu, de la noi fii ei aşteaptă să sfărâmămu fiarele sclaviişi cu toate acestea cându va resuna trompeta acea care urmează a ne uni ? Ohu! Plăcutu suveniru alu copilării nu potu a te şterge din memoria mea fără a mi se străpunge inima. D-zeulu meu! ce destinu negru a condamnatu familia mea la asemenea nenorociri» Şi la aceste torturi, suspine repetate isbucneau din pieptulu său, şi lacrămile arosau cu abondenţă ochii săi cei sansibili.",
    "In totu intervalulu şederii sease în Englitera n’a cunoscutu pe niminea nici ’şi-a datu cuiva-şi inima, evita relaţiunile şi numai meditaţiunea a fostu scopulu său principalu.",
    "Iutr’o zi de primăveară cându ceaţanu mai acoperea stradele capitalei Eugliterei şi soarele fără dificultate putea încălzi pe fii albionei, în grădina publică numită (Regent S. Parch, unu bărbatu în etate ca la cincizeci ani, de o talie potrivită cu ochii albaştri, conducea o damă în etate de 24 ani de o frumuseţe rară, talia ei nobilă, părulu ei şi ochii cei frumoşi se părea a fi unu adevăratu angelu, costumulu, manierulu şi în genere langagiulu acestei perechi dovedeau că aparţine rangului aristocratu. Ambele personagiuri au occupatu locuri într’una din părţile retrase a grădinei, unde niminea n’aru fi pututu turbura visurile loru şi aru fi fostu mai fericiţi deaca în aceiaşi posiţiune nu cerea mai nainte аzilu unu altulu.",
    "Puţini paşi departe de dânşii unu june în etate ca de 28 ani, cu o mină serioasă şi străinu de lume, distratu fuma o ţigară de havană ţiindu în mână o carte asupra căria din cându în cându ’şi arunca privirile. — La sosirea necunoscuţiloru, sfrăinulu d’abia a ridicatu ochi spre а înapoia unu salutu uşure şi s’a predatu earăș preocupaţiuniloru sease ce după puţinu a fostu întreruptu de nobilulu conductoru alu acesei Doamne, cerându foculu ţigării sease.",
    "— Sunteţi Englesu? а întrebatu veselu necunoscutulu pe june înapoindu’i ţigara.",
    "— Suntu născutu în Italia a răspunsu junele cu o neobicinuită affabilitate.",
    "— Locuiţi cu toate acestea în Englitera ?",
    "— Plecu după trei zise în Franţa.",
    "— Atunci este posibilu ca să nu fie aceasta ultima noastră întâlnire, a adăogatu necunoscutulu care după o reverenţă nobilă, cuvenită numai aristocratulu, a lăsatu pe junele spre а se întoarce lângă Doamna ce ’lu aştepta ce şi dânsa cu attenţiune a ascultatu acestu micu dialogu.",
    "După o oră perechea adresându unu salutu uşure junelui а dispărutu prin diferitele alee ale grădinei unde mulţimea se aduna. N’au trecutu multe momente şi junele ca dintr’o litargie deşteptânduse a căutatu cu privirile sease perechea, în zadaru а traversatu aleiurile grădinei, erea prea târziu.",
    "Iulianu, pe care l’а ghicitu lectorulu, desesperatu de a mai reafla perechea din grădina se întorcea la locuinţa sa deaca nu mai melancolicu apoi fără îndoială mai neliniştitu.",
    "Acea plăcută pereche din grădină, alu căria nume chiaru ’i erea necunoscutu, a atrasu cu importanţă attenţiunea sa. Dulceaţa caracterului, ochii scânteetori proporţiunea şi eleganţa corpulului, părulu ei cesu castaniu talentu ce foarte raru posedu femeile din Englitera, şi în fine frăgesimea manierei Doamnei din grădină au deşteptatu în inima indiferentului Iulianu sentimente ce pentru prima oară se ospitaliau într’însulu. A fostu ilusiune sau realitate se întreba în sineşi, şi înainte de a reflecta pentru ce atâta interesu pentru o necunoscută pe care erea posibilu poate de a nu mai revedea, inima sa se sfâşia de palpitaţiuni, amorulu a înfiptu foarte nemeritu prima sa săgeată. Gelosia îndată ’şi-a luatu posiţiunea ei. Cine este acesu fericitu conductoră, fi-va esu tată, soţu, frate sau amantă? iată intenţiunile şi sentimentele ce dominau asupra sufletului studentului nostru.",
    "In cese trei zise ale locuinţei sease in Londra îlu vedea cine-va regulatu în ori-се oră şi chiaru pe timpulu nopţii visitându loculu acesa din grădină, căuta pe cine-va, pe fermecătoarea aceia care fără a’lu atinge ’l-a răpită inima, şi aceasta aru fi continuatu regulată deaca nobilulu conductoru alu acei divinităţi nu’i făcea cunoscutu că şi dânsulă peste puţinu urma a pleca in Franţa. Trei subiecte munceau la plecarea sa pe junele clientu alu fiului Venus, deaca necunoscutulu nobilu urma a pleca din preună cu acea Doamnă, deaca totu cu aceiaşi occasiune şi deaca capitala Franţei urma a fi ultima staţiune a acei perechi. Şi inspiratu de nişte asemenea reflecţiuni a părăsitu acestu sgomotosu oraşiu uude Mercuru a aşezatu palaturile sease."
  ],
  "6": [
    "VOIAGIULŬ",
    "Uă ceaţă deasă încă de dimineaţă acoperea orizonulu Duvrei poprindu vederea de a destinge cine-va, şi chiaru cese mai de aproape obiecte, şi silindu pe conductorii bărciloru de a repeta vocele loru invitându pe pasageri spre a’i transporta la bastimentulu ce peste doo ore urma a pleca la Cale.",
    "Acestu monstru de mare prin şuerăturile sease sgomotoase anunciându plecarea sa, turbură somnulu volumptuoşiloru aristocraţi, iară ridicarea ancorei causa îndestulu sgomotu de a agita nevrele şi chiaru ale navigatoriloru. Marea liniştită părea a fi o oglindă asupra căria alunecau cu o iuţeală sublimă mulţimile de bărci ce se întrecea care de care să deşerte povara ei în acestu gigantă ală sciinţei; Ora fixată se apropia, sutimi de bărci încongiurau paquabotulu întocmai ca puii closcii ce aleargă la chemarea mumei loru de a’şi lua hrana. Clopotulu a sunatu şi iată că roatele acestei bine-făcătoare invenţiuni au începutu a mişca acestu monstruosu vasu ce semăna unu chitu mişcându’şi aripile, şi după puţine momente numai fumulu ce lăsa în urma sa ca unu balaure se distingea din depărtare.",
    "D’asupra pupei vaporului unde exista galeriei (casaru de desubtulu căruia obicinuitu este I-ia clasă, pe unu scaunu pe lângă timonu (cârmă sta tăcutulu Iulianu ţiindu în mână unu jurnalu şi căutându prin fantasia sa pe aceia pe care cu câte-va secunde numai a zărit’o şi a caria imagiu erea întipăritu in profundulu inimei sease.",
    "Differiţi pasageri apparţiindu clasei aristocrate formau grupe, unii se plimbau iară alţii prin binocrulu loru fixau mărginile Engliterei seau bastimentele ce le întâmpinau în trecerea loru. De o dată toţi s’au retrasu şi ca la o paradă cându apare Regina privirile tutuloru către dânsa se îndreptezu, astu-fesu şi acea nobilă Doamnă cu costumu negru cându apăruse din cabină, toţi pasagerii au fixat’o iară vederile loru s’au ataşatu asupra acestei Neride ca printr’o putere magnetică; Şi poate că chiaru Venus eşindu din adâncimea oceanului n’aru fi causatu o asemenea emoţiune. Ţinea în mâna ei carte legată în auru şi uşoară ca o porumbiţă a mersu către comandantulu vasului ce sta lângă cârmă, care s’a grăbitu de a offeri atâtu ei precumu şi cavalerului ce o accompagnea, scaune înclinânduse cu respectu.",
    "Iulianu ocupându-se în momeutulu acesa cu lectura n’a observatu nimicu, cându însă ’şi-a retrasu attenţiunea de la jurnalu şi ochii săi au zăritu pe majestuoasa acea Damă, a fostu coprinsu de o emoţiune violentă, ignora deaca erea în realitate sau visu, că fermecătoarea din grădină şi stăpâna inimei sease pe care în zadaru o căuta în vastele strade a le Londrei, puţini paşi departe de dânsulu ea respira, nu îndrăsnea însă a se convinge de vederea sa şi ridicându-se machinalmente s’a adresatu cu grabă către sub comandantulu Bastimentului ce sta în momentulu acesa lângă căminu, cu care făcuse deja cunosciuţă, ca de la dânsulu să poată lua informaţiuni.",
    "— Periniteţi’mi D-le sub comandautu a vă întrerupe pentre două secunde.",
    "— La ordinele D-voastră Domnule Iulianu.",
    "— Vă mulţumescu la estremitate, atunci aveţi bunătate să ’mi spuneţii cine este destinsulu voiajoru din întâia clasă acesa care conduce pe Neraido cu costumulu cesu negru ?",
    "— E! amiculu meu, nu este puţinu lucru de a 'fi cine-va bogatu cu femea frumoasă şi a represinta cese mai serioase interese a le Engliterei în Parisu",
    "— O ! fără îndoială şi ast-feluLordu S ... poartă cesu mai strălucitu diamantu capabilu de a orna capitala naţiunei francese.",
    "— Şi căruia splendoare a întunecatu deja ochii nenorocitului Iulian, nu este adevăratu a adăogatu veselulu sub comandantulu surâzându pe sub mustaţă?",
    "La această întrebare s’a simţitu că a căzutu în cursă junele Italianu, şi d’abia a pututu pronuncia câte-va frase fără şiru. Strângendu mâna sub comandantului, cu nişte paşi timizi s’a întorsu iarăşi la punctulu de unde plecase.",
    "Privirea fericitei perechi erea fixată asupra unui altu vasu ce erea trasu lângă Bastimentulu ce cu mândrie despica valurile, şi pe cându frumoasa damă se ridicase de a observa mai bine, o batistă de mătase albă de cualitatea cea mai fină s’a rostogolitu lângă picioarele ei; fericită ocasiune pentru Iulian, care arzăndu de necontenita dorinţă de a rememora Lordului cunoscinţa momentală din grădina Regent S. Parch, s’a grăbitu de a ridica batista şi cu respectulu cesu mai cuvenitu a remis’o Doamnei.",
    "— Vă mulţumescu, a zisu dânsa şi o mică roşeaţă a culoratu albeţea feţei sease, recunoscându pe melancoliculu meditatoru din grădină, iară Lordulu privindu şi dânsulu pe Iulian şi recunoscându’lu, ah ! amice iată că suntu unu micu profetu, acumu vr’o trei ziile v’amu spusu că nu urmează a fi pote ultima noastră cunoscinţă şi iată-ne convoiagiori.",
    "— Mare fericire pentru mine, Domnule Lord, fiindcă pe singurulu acesa cu care amu schimbatu trei cuvinte în Londra în intervalu de patru ani, nu ’lu-amu lăsatu în Englittera şi privirea’i fără voia sa s’a întâlnitu cu Miladia Eleonora, (ast-fesu se numea briliantu alu fiului baronului.",
    "— Şi deaca nu esageraţi, erea oare posibilu, Domnule, de a păstra o asemenea tăcere fără a fi în riscu de a uita să vorbiţi, a zisu Miladia.",
    "— Oh ! nobilă Doamnă, credeţi-mă că aveamu motive serioase de a nu’mi mişca buzele, şi deacă nobilulu D-v. sociu nu găsea momentulu primei nostre întâlniri de a obţine cese două cuvinte ale mese, aşi fi pututu fără îndoială a mă felicita de pacienţa mea.",
    "— Adevăratu a adăogatu Lordulu, curagioasă pacienţă,facila. însă pentru unu englesu, şi fiiud că eu vorbindu mai multu; cu multă plăcere făcu cunoscinţă cu aceia cari sciu a păstra tăcere, vă voiu ruga să priimiţi carta mea; şi ast-fesu schimbându ambii cartele loru şi strângându amicalmente mâinele s’au despărţitu după ce mai înteiu Iulianu a adresatu cea mai cochetă reverenţă Miladii S...",
    "Voiagiulu până la Cale a fostu cesu mai agreabilu şi a doua zi unu echipagiu trasu de patru telegari priimea din Otelulu Vaporealoru pe cei duoi distinşi streini traversându spre Paris.",
    "Iulian după zece momente şi dânsulu într’o altă trăsură mai puţinu majestuoasu părăsea otelulu «Porumbiţei» urmându ca o umbră fiinţa care acumu împărăţea în inima sa şi cu toate că la fie-care staţiune schimba caii, ’i erea însă imposibilu de a zări, fie şi din depărtare chiar, trăsura aceea care a răpitu pentru unu momntu femeea aceea care ’lu-a subjugat cu desăvârşire.",
    "Noaptea ’lu-a apucatu voiajându încă şi o complectă întunericime domina, iar tăcerea romantică a voiagiului său niminea altulu n’o turbura, afară numai de văetăturile bufniţei ce cu trista'i voce chema pe amantulu ei. Era zece ore din noapte cându dâusulu se scobora din trăsura sa, la ultima staţiune lângă Paris ce’i zice Oiseaux (oraşu renumitu pentru mulţimele de pasări, după ce mai întâiu comandase visitiului sa oprească la otelulu cesu mai distinsu; unu servitoru întârapinându’lu la uşe s’a grăbitu de a’i lua bagagele pe când unu altulu’lu-au condusu intr’una din camerile otelului.",
    "— Pe când îmi vei arangea supeulu putea-vei să’mi dai adresa otelului D-v.? a intrebatu Iuliau pe servitoru.",
    "— Reudez-vous, Domnule a răspunsu acesta încliuându-se.",
    "— De minune! şi cine altulu se ospitaliaza astă-sără aici ?",
    "— Unu Lord cu Doamna sa, a căruia nume ignorezu a adăogatu servitorulu.",
    "— Destulu, de o cam-dată supeulu şi apoi caii cei mai buni, căci dimineaţa la 3 ore plecu.",
    "A doua zi pe când totulu erea în linişte, numai roatele equipagiului lui Iulian făceau sgomotu în mijloculu tăcerei ce domina."
  ],
  "7": [
    "PARISUL",
    "Soarele aurea vârfurile edific iuriloru cesoru mai majestuoase şi a înalteloru clopotniţe a renumitei capitale din lume, theatrulu sciinţei şi alu industriei, isvorulu cesei mai nuoi civilisaţiuni şi a luxului.",
    "Erea ziua întâiu de Маiu şi buchetele de flori ornau cu abondenţă porţile şi balcoanele veseliloru şi animaţiloru locuitori. Pe strade întâlnea cine-va prea puţină lume şi pe aceia numai carii din causa lipsei ereau siliţi să părăsească patulu mai de dimineaţă spre a’şi procura pâinea, când trăsura sgomotoasă a lui Iulian intra pe poarta Steleloru, traversându stradele St. Andreiu şi a Capuţineloru s’a opritu la aceia a Luvrului unde este şi renumitulu othelu cesu mai aristocratu din epocha aceia,",
    "Iulian scoborându din trăsură cu uşurinţa unei căprioare a intratu cu grabă în othelu şi a întrebatu pe cesu dintâiu servitoru ce ’i-a eşitu spre întâmpinare deacă camerile No. 1, 2, 3 şi 4 ereau libere şi după respunsulu afirmativu ce a priimitu a ordonatu de a fi condusu îuntr’însele, ce într’adevăru ereau cese mai luxoase, a căroru faţadă respundea în renumitele grădini ale Palateloru de la Luvru, după ce mai întâiu a recomandatu să nu fie supăratu până la 10 ore, avându multă necesitate de odihnă, predându totu-de-o-dată unei servitoare levreta iubită, spre a’i da cuvenita îngrijire.",
    "Nouă ore suna ceasorniculu cesu mare de la Saint Sulpice, când o trăsură cu patru cai s’a opritu la acesu ohtelu urmată de o altă trăsură, ambele închiriate de Lordulu S...; din cea de a duoa au eşitu trei bărbaţi şi duoă femei ce compuneau serviciulu nobilului englesu.",
    "Numele Lordului a pusu într’o serioasă nedomirire pe antreprenorulu fiind-că camerile cese mai luxoase ereau deja ocupate, şi făcându de a se conduce distinşii strein în alte camere au mersu şi dânsulu în persoană spre a se justifica câtu s’aru putea mai posibilu.",
    "— Scuzaţimă excesentie, trei ore mai ’nainte camerile cese mai alese suntu închiriate lunariu de D-nulu Iulian.",
    "— Nu vă nelinisciţi Domnule, D-lu Iulian este atâtu de bunu în câtu cu mulţumire va împărţi cu convoiagiorii săi câştigulu său,îudestulu numai să afle că suntemu noi.",
    "Acestu dialogu a fostu întreruptu de unu servitoru care înclinânduse a remisu o epistolă Lordului care desigiliând’o a scosu din portofoliulu său o carte de visită şi după ce a scrisu pe dânsa câte-va rônduri şi fără a spune vr’unu cuvântu a îmnânat’o servitorului ce sta la uşă cu capulu neacoperitu.",
    "Epistola erea adresată de la Iulian conţiindu cese următoare.",
    "Excesenţie,",
    "«Scudaţimă căci ignorându că Excelenţia voastră urma a se ospitalia în acestu otelu amu făcutu rea distribuţiunea cesoru mai bune camere pe care lăsândule libere de vr’o cinci minute acumu suntu la disposiţiunea D-voastră.",
    "«Iulian.»",
    "Lordulu S. după cumu amu văḑutu mulţumindu prin puţine rânduri la cese scrise pe carta de visită a adăogatu.",
    "«Acceptu cu plăcere propunerea sub condiţiunea însă, că la 3 ore anti-meridiane să fiţi ospetulu meu.»",
    "Prânzulu a fostu splendidu, mâncări alese şi vinuri eccelente împodobeau masa unde mai multe toasturi s’au ridicatu în totu timpulu pe câtu a ţinutu prânzulu; Miladia Eleonora deaca nu iubea a fostu celu puţinu convinsă că erea iubită de junele din grădina Londrei, ceea ce erea suficientu pentru Iulianu.",
    "Conversaţiunea se trata despre diferite subiecte iară fiulu familii proscrise a desvoltatu o rară presenţă de spiritu şi delicateţă în conduita sa, cuvintele sease erau pronunciate cu o graţie magică şi convicţiune necombătută, atâtu de multu a încântatu pe distinşii străini, în câtu au silitu pe afabilulu Lordu S... de a declara eşeculu său în mai multe discuţiuni. O mărturisimu că aci a contribuitu în mai mare parte amoralu şi niminea din amorezaţi potu contesta această misterioasă putere prin care fiulu lui Venus înzestrează cu abondenţă pre clienţii sei.",
    "— Nu este aşa Domnule Iulian, că locuinţa noastră în Paris va fi delicioasă gracie cunoscinţei D-tale ? a întrebat Lordulu.",
    "— Vă mulţumescu Lordule de înalta favoare şi onoarea ce excesenţia voastră bine-voeşte a accorda unui omu ce este forţatu de a schimba de o cam-dată adevăratulu nume alu familii sease, mă voiu sili însă de a mă constitui vrednicu de o asemenea favoare.",
    "— E! amice, nu dorescu a afla mui multu, cunoscu de a simţi din depărtare pe nobilii patrioţi, iară întâlnirea noastră în Englitera o consideru o fericire pentru mine.",
    "— Puteţi, a adăogatu Miladia, Domnule Iulianu de a continua chiaru de astăzi considerându casa noastră de amicu până cându destinulu se va îndura de a te reda în braţele familii D-tale.",
    "— Ohu! vă mulţumescu nobilă Doamnă, favoarea D-v. pentru mine precumu şi a extelentului D-tale sociu mă constitue mai puţinu nenorocitu, ’mi e teamă însă ca nu cum-va singure acestea suntu zilele fericite ce ’mi a hotărâtu destinulu, şi unu adâncu suspinu fără voia sa a eşitu din pieptulu lui Iulian.",
    "Lordulu şi soţia sa s’au privitu între denşii ca cându aru fi cerutu unulu altuia explicaţiunele acestui misteru.",
    "Pendula suna şeapte ore câudu Iulian cu inima sdrobită lua concediu de la unicii săi amici, şi intrându la dânsulu cu marea sa plăcere a aflatu o epistolă din partea Lordului prin care ’lu invita de a petrece în serata aceia împreună la Theatrulu lui Apolonu. Beniocrele îndrăsneţiloru galanţi ai capitalei Franţei se îndreptau întocmai ca nişte tunuri asupra logei No. 8 fixându pe nobilii noştri străini tocmai în momentulu cându Iulian intra în logea loru.",
    "— Nu este adevăratu Lordule că suntemu în asediu, a strigatu oare-şi cumu supăratu Iulian, gata fiindu din causa geloşii sease, a arunca la toţi aceşti îndrăsneţi mânuşa sa.",
    "— Ei fixezu aşa de rău a răspunsu Lordulu, în câtu pe D-zeulu meu puţinu ’mi pasă de bombele loru.",
    "Sunarea clopoţelului a impusu o tăcere general Cortina s’a ridicatu iară privirile tutuloru s’au îndreptatu pe scenă. Drama «Amorulu şi amiciţia» a reuşitu de minune, si a silitu chiaru pe cei cu sânge rece de a aproba prin cese mai sgomoatose aplaudări. Eleonora se părea oare-şi cumu turburată, Iulianu tristu şi numai Lordulu a conservatu obicinuita sa indiferenţă; S’au întorsu acasă şi înainte de a se despărţi nobilulu Italianu strângându mâna Lordului a depusu unu sărutatu affectuosu pe mâna Miladii, sărutu a căruia dulceaţă era mai superioară chiaru ambrosiei.",
    "Intrându în camera sa, s’a aruncatu la biroulu său exaltatu de bucurie şi de amoru, a luatu hârtie şi a decisu ca înaintea ei să’şi confieze secretulu inimei sease, părea ca o machină, însemnând pe hârtie dictarea sufletului său, şi după 10 momente aşeza în plicu epistola următoare:",
    "«Miladio!",
    "«Blesteinăţi natura ce v’a creatu atâtu de frumoasa deaca urmează a vă întrista mărturisirea mea că te iubescu; ignorezu ce putere m’a transformatu în umbra ta din momentulu de cându te amu văzutu în grădina regentu S. Parch, d’atuuci nimicu altu nu simţu de câtu numai că te iubescu.— Aceasta nu este motivu credu, de a mă urî; nimicu altă nu’mi va fi mai scumpu de câtu frumoasa opiniune ce aţi avutu bunătate de a’mi arăta.",
    "«Louis»",
    "D’abia terminase epistola şi inima sa a simţitu ua mică uşurare. Oh! peste puţinu va cunoasce celu puţinu că o iubescu, deară prin ce modu voiu putea să’i înaintezu epistola mea ? şi acestu subiectu a fostu visulu său toată noaptea. Pendula suna 9 ore de dimineaţă cându o uşure bătae s’a auzitu la uşa camerii sease. Iulian întrerupându lectura cu care era occupatu, a făcutu să intre.",
    "Deschizânduse uşa a aăărutu unu omu în vârstă ca de 40 ani cu o fisiognomie orientală; asupra feţei sease se desemna anomalia sufletului şi viaţa sa neregulată.",
    "— Scuzaţimă D-le Louis, s’a adresatu acesta în limba Italiană, deaca îndrăsnescu a mă presenta la o oră inconvenabilă poate, de eri vă ospitaliaţi în Othelulu alu căruia sub-antreprenoru suntu eu şi numele cesu nou pe care purtaţi, a fostu motivulu de a mă îndoi de veracitatea persoanei D-tale.",
    "— Da aveţi dreptate, Domnule, a răspunsu Iulian, vă rogu însă secondaţimi memoria, căci pre legea mea ’mia ducu aminte obscuru fără cu toate acestea să potu cunoaşte cine sunteţi.",
    "— Oh! Domnule, a adăogatu acesta, regretu că recunoascerea mea vă va provoca nişte memorii triste, cu toate acestea datorezu foarte multu nenorocitei D-tale familii şi aşi fi fostu fericitu deaca acumă vă puteamu offeri serviciurile mese.",
    "— Vă mulţumescu la extremitate, însă scoateţimä din impacienţă şi spuneţi’mi cine sunteţi.",
    "— Malatesta a răspunsu acesta apropiinduse puţinu către Iulian.",
    "D’abia a pronunciatu numele săuşi Iulian s’a aruncatu în braţelelui, lăcrămile curgeau cu şiroae iar emoţiunea sa cu dificultate îi permitea de a se exprima, «Vorbeşte amicu alu casei şi nareazămi cea-ce cunosci despre nenorocita mea familie»",
    "Acestu monstru alu societăţii a naratu detaliurile ruinării ce scăpau din vederea lui Iulian, ştergendu în intervalulu naraţiunei nişte lacrămi prefăcute, ce silite curgeu din ochii sei, şi în fine a naratu prin ce mijlocu a scăpatu d’abia putându a’şi găsi asilu în Paris după ce mai întăiu refugise în Madrit.",
    "— Dearu părintele meu a adăogatu Iulian?",
    "— Acolo în ocnele Cracoviei geme încă acoperitu de fiare ca unu tâlharu!",
    "— Dumnezeulu meu! Dumnezeulu meu! şi tu oh! Sufletu alu mumei mese, a strigatu nenorocitulu fiu, lumineză’mi paşii, ca să sciu ce potu face pentru dânsulu eu unu proscrisu ?",
    "— Nu te grăbi Louis, destinulu va urma cursulu său ai paciență, iarä lângă tine ai unu amicu alu familii, unu frate care privighează pe lângă tine fără ca să cunesci. Adesea te amu văzutu la Londra şi am evitatu de a’ţi da cunoscinţă, iară plecândă te-amu încredinţatu unui amicu alu meu, care asemenea şi dânsulu erea gata de a vărsa sângele său la unu semnu alu tău numai, iară acumu de la dânsulu m’amu informatu despre venirea ta aici, şi ca să’ţi dovedescu că nu minţu permite’mi de a atinge ceea-ce tu ţii în secretu.",
    "— Vorbeşte",
    "— Iubeşti pe soţia Lordului S ... ce pentru prima oară ai văzut’o în grădina Regentu S. Parch.",
    "— Destulu, nici unu cuvăntu, fie, afară de această hârtie (arătându epistola ce sta pe birou cunoasce şi tu amorulu meu către dânsa, fii însă mutu.",
    "— De prisosu ori-ce recomandaţiune, spune’mi însă în ce modu ai de gându a o trimite Eleonorei ?",
    "— Prin poştie.",
    "— Riscezi, confiaz’o mie şi ’ţi promitu să’ţi aducu mâine totu pe ora aceasta răspunsulu, îndestulu numai să faci cunoscutu Miladiei că poate avea confienţă în mine.",
    "Iulian orbitu de amoru a luatu epistola a adăogatu încă doo rânduri pe dânsa şi în urmă a înmânat’o lui Malatesta, care a doua zi conformu promisiunei sese, şi în aceiaşi oră preda lui Iulian epistola următoare din partea Miladiei.",
    "Louis,",
    "«Eşti adoratu, păzeştete însă ca să nu ne compromitemu.»",
    "«Rosa»",
    "Uă literă chiaru a acestui laconicu răspunsu n’aru fi scimbat’o Iulian cu cesu mai nepreţuitu birliantu ce împodobeşte coroana cesui mai bogatu autocratoru din lume. Mii de ori a cititu aceste rânduri şi de mii de ori a sărutatu această bucăţică de hârtie ce pentru amorezatu ereao întreagă comoară. Din momentulu acesa Iulian erea prisonieru, nimicu nu mai visa şi la nimicu nu se mai gândea de câtu numai la Rosa."
  ],
  "8": [
    "L’AUBERGE DU PERE JANNOT",
    "In strada Saint Marseau No. 23. vedea cine-va inscripţiunea (Birtulu lui tata Jannot. Acestu onorabilu Othelu părea a avea prea puţină clientela şi cu toate acestea D-lu Pepenel din preună cu D-ei Susana nu ereau offensaţi. Adesea corpolenta soţie a antreprenorului zicea către grăsulu ei bărbatu \"D-zeu e bunu, rotundelulu meu, paguba zilnică o ramplasează noaptea.»",
    "In realitate avea dreptate romanţioasa Susana, acese 17 camere a Othelului loru toate еrеаu ocupate, şi chiaru în pimniţile sease găsea niscene oameni în timpulu nopţii, îndestulu număi să fie căutaţi, şi spre a fi cine-va abonatu la acestu clubu, nu se cerea multe formalităţi, într’aceasta erea îndestulu numai să posede diploma jucătoru de cărţi său a beţivului, a spionului său a vagaboutului. Spre a se introduce însă cine-va în camera No* 6. trebuia şi altu ceva mai multu, adică a depune înainte o misă lunară de 100 francii şi titlu de nobleţă,",
    "Lectorulu ne va permite a descri puţinu familia antreprenorului acestui renumitu stabilimentu.",
    "D-lu Pepenel bărbatu trecutu de vârsta de 40 ani, cu talia mică şi grosu se mişca cu multă anevoinţă, a fostu o dată ofiţeru de lăncieri şi adesea s’a destinsu, cesu puţinu după declaraţiunea sa, în mai multe resbele chiaru alături cu Napoleonu cesu mare. Îi plăcea viaţa bună şi adora sexul frumosu, ignora însă şi dânsulu chiaru deaca avea seau nu inimă, în ori-ce împregiurare se muncea de a se arăta că are spiritu, însă aceasta de locu nu împiedica pe D-na Susana de la plăcutele ei rendevuuri. D̦ece ani mai jună de câtu soţulu ei ’i erea dificilu de a renuucia la obiceiurile etăţii ei june şi de aceia găsia cu cale de a’şi schimba mai lesne amanţii de câtu gehtele ei. Primulu loru fructu putrezea în temniţă pentru omoru, iară cesu din urmă servea de spionu asu poliţii, în fine familie honorabilă şi vrednică de a preda lecţiuni de moralitate chiaru şi îngeriloru.",
    "Indată ce noaptea desfăşura misteriosulu ei întunericu, unu felinaru verde d’asupra căruia erea scrisu (Entrez şi care se destingea de departe, invita mulţimea clieitelă a D-lui Pepenel, ca o trompetă în timpu de resbelu pe luptători la rangurile loru.",
    "Bărbaţi şi femei în trăsuri seau pe josu, cea mai mare parte ascunşi subu mască se strângeau succesivu occupându fie-care locuri după plăcerea loru, aci danţau, dincolo jucau cărţi pe câtă vreme alţii urzeau differite comploturi infernale. Intre clientela d-lui Pepenel se prenumărau şi nisce membrii de familii aristocrate naufragiate,spre exemplu fiulu contelui F..., soţia Baronului M ... şi alţii pe carii pasiunea jocului de cărţi şi altoru infernalităţi ’i târau în acestu nomolu.",
    "Pentru această înaltă clasă erea destinatu No. G din acestu othelu, este de prisosu a spune că şefulu acestei grupe erea D-lu Malatesta, pe care asociaţii săi îlu cunosceau şi’lu numeau Baronulu Lognolo. Pungi pline cu auru garniseau mesele transportându-se după disposiţiunea cărţiloru seau îndemânarea jucătoriloru, când în posesiunea unuia, când într’altuia, şi norocitu acesa ce remânea posesoru pe mai multe sumi pe la 3 ore după miezulu nopţii, căci gracie reguliloru ce se păscrau strictu în acesu stabilimentu erea fie-care datoru a părăsi othelulu la ora cea fixată.",
    "Iutr’una din zise locuitorii capitalei au fostu cei dintâiu cari au cititu jurnalulu « Mercuru»anunciulu următoru.",
    "«Uă tristă scire venimu a comunica lectoriloru noştri, 'soţia Baronului M... a fostu victima tâlhariloru, corpulu ei s’a găsitu plutindu pe râulu Sena, pe când 2000 udovici s’au furatu din casa soţului ei. Poliţia, nu ne îudoimu că va descoperi pe asasini.»",
    "Trei ore mai nainte unu bărbatu înfăşuratu într’o manta de Teneda (Burnuzu batea la poarta Luvrului şi fiindu-că acesta venea despre partea unde s’a comisu crima putea de minune a fi învinovăţitu, erea însă onorabilulu sub antreprenoru alu othelului Luvru întorcându-se de la o amică, şi politia din epocha aceia din norocire ştia a respecta pe nobilii patrioţi. A doua zi după aceasta totu acelaşiu jurnalu printr’o altă publicațiune făcea ode poliţii, gracie activităţii agenţiloru ei, că asasinulu Baronesei M... se afla deja în mâânele justiţiei, şi că acesta a fostu proprietarulu unei bărci din care îşi procura pâinea a patru copii ai săi; în zadaru protesta nenorocitulu înaintea judecătoriloru şi a societăţii că erea inocentu, opiniunea însă publică insista cerând resbunare, trebuia a se găsi o victimă şi iată că sărmanulu proprietaru alu bărcii după câte-va zise urcă treptele eşafodului ca prin sângele său nevinovatu să spele crima omorâtorului.",
    "Erea zioă când s’a aflatu lemnulu pe care s’a răsticnitu fiulu lui D-zeu spre a plăti greşeala Evei, şi ploele de dimineaţî încă inundau Parisul, frunzele arboriloru pierzându culoarea loru cea verde cădeau la picioarele mumei loru, iar vânturile şuerau sinistru, epocha când to- tulu îmbracă neplăcuta manta a toamnei. Pieţile, grădinile şi bulevardele erau deşerte şi putini oameni mai întâlnea cine-va pe strade. Se înoptase deja şi luminile d’abia licurau în contra întunericului iar clienţii D-lui Pepenel ’şi dăduseră apelulu înaintea D-nei Susana, care şezându pe unu demi-fotoliu priimea reverenţile visia- toriloru când de la unii amici priimea şi câte-va cuviite dulci.",
    "— Buna seara gingaşea mea Susano a zisu unu bărbatu intrându care răsucindu’şi mustaţa cea neagră şi aruncându nisce ochiade suspecte împregiurulu său şi observându că егеаu singuri a adăogatu, suntemu în regulă ?",
    "— Da Domnule Logniolo la No. 13.",
    "— Aşea deară astă-seara va râde negreşitu draculu.",
    "— Fără îndoială, însă bagă de seamă căci şi pereţii au urechi.",
    "— Poate, deară n’au limbă, şi întrerupându dialogulu a lăsatu pe antreprenoara dirigiudu-se către galeria ce era vis-a-vi de dânsulu.",
    "Să ne perniţă lectorulu, că spre a avea o informaţiune mai exactă despre acestu stabilimentu să’lu conducemu în galeriile puţinu luminate, iată că camera No.4 este ocupată de o femee groasă, care d’abia se mişca din causa grăsimei, patru luminări aprinse ce stau pe masă revărsu o abondentă lumină. Doamna Clotilda (ast-fesu se numea acea femee aruncă cărţile; patru persoane ce stau în picioare aşteptu cu impacienţă sacrul răspunsu ce va eşi din gura acestei zodiaşe.",
    "Amantele care bănuescu în contra fidelităţii amanţiloru loru, acesea ce nu nascu copii, seau acesea care n’au traiu bunu în viaţa conjugală, visitezu cu inimile palpitânde camera No. 4, aruncu moneda de duoi franci în puşculiţa Doamnei Clotilda şi apoi se depărtezu după ce mai întâiu priimescu unu răspunsu oare-care.",
    "In camera de alături cu D-na Clotilda la No. 5, locusce Domnul Marcu, clientela acestuia numai zioa ’lu poate afla, căci de la 5 ore seara părăsesce othelulu lui tata Jannot şi d’abia la 9 dimineaţa se întoarce, ghicesce minunatu trecutulu şi prevestesce viitorulu şi în ast-felu de gadu ’şi-a perfecţionat sciinţa sa, în câtu este imposibilu de a se plânge clientela lui deacă pentru fie-care respunsu alu său priimesce cinci franci.",
    "Camera No. 6, ereadupă cum amu văzutu asilulu jucătoriloru de cărţi clasei superioare, de vreme ce cese de sub No. 7 şi 8 serveau pentru D-lu Pepenel, la aceia cu No. 9, se fabricau contra-cnei pentru casele de bani şi uşile bogaţiloru, iară cese-l-alte camere ereau închiriate în fine la personagiuri care esersau profesiunile cese mai oneste şi numai No. 13, erea liberu in seara aceia.",
    "Orologiulu suna 9 ore din noapte şi duoi Domni fumându ţigări de havană şi învestiţi cu unu costumu elegantu au intratu la D-lu Pepenel, camera No. 13 s’a iluminatu imediatu şi după ce s’au astupatu şi cese mai mici crăpături şi s’au lăsatu transperantele, acei duoi Domni au fostu conduşi de D-na Susana în camera pregătită cu atâta misteru. Unulu dintr’înşii erea Baronulu Logniolo, iară cesu-l-altu unu june inteligentu blondu şi cu ochii albaştri, pronunţându rău limba francesă şi avându fisionomia englesă. S’au aşezatu unulu în faţa cesui-l-altu iar putinu mai departe de masă a luatu posiţiune D-lu Pepenel care le-a oferitu cărţi de jocu.",
    "Ambii deschizându pungile loru a formatu fie-care d’inaintea sa pe masă purcoae de auru şi asignaţii. Joculu a începutu de o cam dată după obiceiu cu sânge rece iar după o trecere de o oră jucătorii noştri ereau în stare să ponteze şi capetele loru.",
    "1000 ludovici în hârtie ereau pe 3 de trefle ce se ponta de Smith (ast-fesu se numea streinulu, în două trăsături ale cărţiloru fortuna se părea desavantajoasă, 3 de trefle a câştigatu de trei ori şi Malatesta a umatu ca unu comerciante onestu aquitându poliţele lui a număra imediatu conjucătorului său suma de 60,000 fr., şi cu toată indiferența ce se observa într’însulu o paloare acoperea faţa sa şi picături de sudoare rece se rostogolea pe fruntea sa.",
    "— Ah! pe D-zeulu meu, Domnule Baronu, cu această sumă poate cine-va trăi într’o lună de zise în abondenţă în Noa-Jorca, a zisu Smith luându banii câştigaţi şi commandându două pahare de coniacu.",
    "— Atunci iată şi restulu, suntu tocmai încă atâta şi câştigând şi pe aceasta, veţi putea ca în locu de una să trăiți două luni după cum doriți a adăogatu Malatesta cu unu surâsu satanicu.",
    "— Înainte, cartea zece ochi poate decide propunerea D-tale. Uă noo mișcare a cărțiloru a aratatu totu pe Smith biruitoru, relatări de bucurie și de întristare a umplutu atunci camera și ambii jucătorii au schimbatu nisce priviri diametralmente opuse.",
    "D-lu Pepenel a intratu la timpu, iar paharele cu coniaculu au fostu imediatu desertate.",
    "— D-lu Pepenel este rugatu a credita pe Baronnlu cu trei mii ludovici pentru o oră, seau cesu multu 24 a zisu Malatesta.",
    "Erea miezulu nopții, ora cându ilusiunea superstițioșiloru crede că spiritele cese rele esu din infernalele loru culcușuri, spre a aduce ispita către muritori, când și suma de 60000 franci risca de a trece în posesiunea lui Smith. de o dată unu țipătu oribilu alu streinului a întreruptu joculu.",
    "Pepenel și falșulu Baronu s’au privitu între dânșii.",
    "— Sufferiți, a zisu cu sânge rece Malatesta către Smith, pote că este resultatulu unei bucurii exagerete.",
    "— Oh ! Dumnezeulu meu, inobilu asasinu a strigatu nenorocitulu Smith țiindu mâinele pe pântici și tresărind de dureri, iată unde’mi-erea destinul să e...x...p...i...ru.",
    "In zadaru limba sa se muncea a pronuncia căte-va cuvinte, erea tărziu , strichina (otrava cea mai grozavă se aruncase in coniacu într’o doză prea mare, privirile sălbatice s’au pironitu pentru ultima oară asupra asasiniloru săi, și unu sgomotu ce a sdruncinatu mobilierulu din cameră s’a auzitu; erea corpulu sărmanului streinu ce cădea după scaunulu său.",
    "Caldu încă fiiudu corpulu fiului Americii se depunea într’unu sacu şi după o oră unu omu de unu statu de uriaşiu, din aceia ce stau ascunşi în suterana othelului tata Jannot fabricându monede falşe, arunca saculu în râulu Senei.",
    "Multe viciuri târăscu pe muritorii la răutăţi, nici unulu însă e mai periculosu, de câtu pasiunea jocului de cărţi."
  ],
  "9": [
    "SAINT-GERMAIN",
    "In epocha aceia Saint-Germain erea pentru Parisieni ceea-ce este astă-zi strada Mogoşoaei pentru Bucuresci, aristocratisinulu, bogăţia, nobleţa şi luxulu numai îndrăsnea de a căuta locuinţă la loculu acesa unde de pe la prânzu şi până la miezulu nopţii nu înceta mişcarea, caii cu coamele sbârlite galopau cu mândrie, trăsuri luxoase se întreceau pe roatele loru, viztii şi lacheii toţi străluceau de livrelele loru cese aurite, neraidele garniseau balcoanele forţându pe trecători a ridica capulu spre a le privi, pe cându sunetulu armoniosu alu pianuriloru, atingea deliciosu auzulu loru.",
    "Seara mai cu seamă, traversarea acelui locu erea magicu. miliarde lumini de la primulu şi până la alu 5-lea etagiu revărsau splendoarea loru ca o auroră aurită, lungulu şiru de magasinuri iluminate splendidu, poprea la fie-care pasu pe trecătoru spre a’i arăta operile frumoasei arte, de vreme ce pe d’altă parte cantăriţ ele atingându clapa pianului prin frumoasele loru voce înălţau fantasia muritorului până la ceruri, deaca acesta nu risca de a sufferi ca aceia cari treceau pe lângă peşterile Sirineloru.",
    "Uă splendidă iluminaţiune şi mişcare observa cine-va în Palatulu No. 36, equipagiuri măreţe cu cai de diferite culori stau arangiate în spaţioasa curte, mulţimi de pagi se îmbulzeau prin coridoare, orhestra renumitului Paganini esecuta piesele cese mai asese, iară saloanele ce străluceau de o lumină feerică, se umpleau de nobilii invitaţi.",
    "Sexulu frumosu erea încântătoru, costume luxoase confecţionate din mătăsurile şi catifelele cese mai fine, cea mai mare parte dintr’însele preparate de Domna Caisot, se trenau după dame cu eleganţă întocmai ca păunulu, ce mişcă cu mândriă coada sa, pe cându diademele de brilianturi strălucindu pe coafurile acestoru delicate creaţiuni, întunecau chiaru eclatarea mulţimiloru decoraţiuni ce împodobeau piepturile ilustriloru cavaleri. Trei din miniştrii regelui Filipu, cea mai mare parte din diplomaţii străini şi floarea aristocraţii bătrânei capitalei Franţei, au onoratu această serată, dată de Lordulu S... în onoarea ambasadorului Englesu; Miladia Eleonora, traversându cu majestate saloanele saluta pe asistenţi atrăgându attenţiunea şi respectulu tutuloru, şi pe cându totu-dea-una erea frumoasă în serata aceia fără îndoială aru fi mişcatu ura şi chiaru a îngeriloru, surâsuluei arunca rose, iară ochii săi reda viaţa chiaru şi morţiloru.",
    "Iulian, care a fostu сеlu dântâiu dintre invitaţi, convorbindu cu ainbasadorulu Piemontului ’i erea imposibilu de a înţelege unu cuvântu măcaru, spiritulu nenorocitului june alerga după îngerulu său ce sbura. Alături cu dânsulu şedea I-iulu secretaru alu Ambasadei Englese, june câtu se poate de coquetu, neposedându însă presenţa de spiritu ce este indispensabilu pentru unu diplomatu.",
    "— De minune, amice, a zisu unu altu june de o talie elegantă şi o mină majestuoasă apropiinduse. De minune, Englitera astă seră a câştigatu premiulu, singură Miladia S... a fostu capabilă de a represinta sexulu frumosu alu patrii sease şi a fi învingătoare, nu este aşa ?",
    "— Poate, Domuule Conte, aceasta mă flateză fără îndoială, şi vă mulţumescu pentru această curtoasie, din nenorocire însă suntu miopu şi ’mi este imposibilu de a mă convinge.",
    "Eh! amice, deaca numai unu momentu puteai vedea cu ochii mei te asigacu că inima ta, n’aru fi rămasu la loculu ei.",
    "— Atunci mulţumescu naturei care m’a creatu miopu, băgaţi însă de seamă Conte fiindu-că în asemenea împregiurări, spadele se încruţişezu cu înlesnire iară gloanţele se fixezu mai nemeritu.",
    "— Tocmai, preferu a'mi vărsa sângele la unu semnu numai alu acestui îngeru, de câtu a muri pe patulu meu din hapurile lui Dabois, a adăogatu Contele Vesiot.",
    "Sunetulu musicii ce în momentulu acesa esecuta valsa şi care invită în sală pe dănţuitori, a întreruptu acestu scurtu dialogu, ce Iulian l'а ascultatu cu multă attenţiune. S’a dansatu după valsu toate jocurile ce în epocha aceia ereau obicinuite şi mai cu seamă renumitulu Gavoltu, dansu favoritu ultimiloru Regi ai Franţei, carii mai multă attenţiune dau pentru exersarea lui, de câtu pentru prosperitatea supuşiloru săi.",
    "Contele Vesiot avi plăcerea de а strânge talia Miladii Eleonora la dansu, de vreme ce infortunatulu Iulian se sfâşia de gelosie.",
    "Supeul a fostu vrednicu de a satisface pretenţiile stomachurilor aristocrate. Pe feţele tutuloru se desemna bucuria şi veselia şi cu toate acestea prea lesne ar fi observat cineva, că ochii cei frumoşi ai lui Iulian dovedeau ori-се altu, afară însă de bucurie; nici chiaru un surâsu au pututu răpi din busele sease cu toate apropourile şi conversaţiunile cese animate ase comeseniloru săi, elu prin cuvinte laconice numai răspundea la întrebările ce i se adresau.",
    "Primele rase ale soarelui au găsitu în luxoasele şi moile paturi pe aceşti nobili Domni, iară pe Iulian la Biuroulu său. Intr’o mână resemată pe masă ’şi ţinea capulu de vreme ce cu cea-l-altă scria.",
    "După câte-va momente terminase două epistole, cea dântăiu se adresa Contelui Vesiot, care conţinea cese următoare.",
    "Domnule Conte,",
    "«Aseară aţi zisu că cu plăcere aţi fi încrucişatu spada său aţi fi schimbatu gloanţe pentru Doamna..., iată осаsiune să dovediţi că Conţii nu glumescu. La 4 ore post meridiane toate voru fi gata în pădurea Bulonii, iară alegerea armei o lasu Domnii Voastre. Înalta d-tale educaţiune ’mi garantează că nu veţi cere alte explicaţiuni, cruţându liniştea casei unde în urmă ne аmu întâlnitu.",
    "La ordinile D-tale,\n                                                                       «Iulian»",
    "Cea-l-altă epistolă erea adresată Miladii S... către care scrie următoarele cuvinte :",
    "Scumpă Rosă,",
    "«Suntu deja şease luni de cându dominezi în inima mea şi la unu semnu alu tău numai cu mulţumire îmi dau viaţa. Mai fidelu şi chiaru de umbra ta te urmezu pretutindeni din momentulu de cându te аmu cunoscutu şi nici o-dată, mărturiseşte-o şi tu chiaru, ai fi pututu а mă afla altu-felu vis-a-vi de tine.",
    "«Egoismulu şi vanitatea, ce din nenorocire află asilu mai multu pe lângă sexulu cesu frumosu, constitue adesea nenorociţi şi chiaru perechele cese mai fidele. Cându vei citi presenta epistolă poate că voiu fi cetăţianulu lui Pluton, în ori-се casu însă fii liniştitu, căci amu îngrijit de a pune în siguranţă epistolele tease.",
    "«Rosa, te iubescu, mormântulu pentru mine va fi unu infernu, deaca însă a’şi cunoasce că ai fi udatu pământulu cesu rece care mă va acoperi, cu o lacrimă a ta, oh! atunci aşi fi căutatu moartea ca printr’însa să capătu nemurirea.",
    "«Deaca voiu fi învingătoru, la şease ore certu voiu trece călare sub ferestrele tese.",
    "«Citesce epistolele mele şi adu’ţi aminte de acesa ce te iubesce cu sinceritate.",
    "«Louis.»",
    "Indată ce a terminatu aceste epistole şi le-a pusu în plicu a sunatu şi a ordonatu servitorului ce apăruse, să caute pe D-lu sub-antreprenoru. După cinci momente, Malatesta era înaintea lui Iulian.",
    "— Priimesce, amice, aceste două epistole; aceia către Contele este necesitate a se remite la 10 ore, pe când cea-l-altă către Miladia la 4 ore, a zisu surâzându Iulian.",
    "— Negreşitu, deaca însă îmi liberai şi una a treia pentru banquierulu D-tale Paul, spre a’mi număra 50,000 franci, m'ai fi salvatu fără îndoială, a adăogatu Malatesta, care şi luându câte-şi treile epistole s’a făcutu nevăzutu lăsându pe Iulian să se repauseze puţinu, căci încă din zioa trecută nu dormise de locu.",
    "Clopotele differiteloru orologiuri din turnurile acestui mare oraşu, au sunatu de duoă-spre-zece ori, când Iulian deşteptându-se s’a aşezatu la biurou şi a scrisu differite epistole către mai mulţi amici ai săi, ce urmau a li se adresa la casu când dânsulu va muri, justificându pe câtu a pututu duelulu său cu Contele, spre a nu da prepusuri de a atinge, chiar şi din depărtare, familia Lordului S... şi după ce ’şi-a regulatu affacerile scriindu o epistolă şi către tatălu său care urma a i se înmâna vr’o dată prin banquierulu loru, a sunatu cerându dejunulu, nu terminase îucă şi unu оmu conducâudu-se în apartamentulu său ’i-a remisu epistola următoare :",
    "«Domnule Iulian,",
    "«Ţi mulţumescu la extremitate de occasiunea ce’mi offeriţi. Vărsându sângele unui cavaleru ca D-ta, este sacrificiu ce se aduce la altarulu frumuseţii, însă numai prin modulu acesta voiu putea poseda inima Doamnei......",
    "«Secondarii ambiloru părţi ne voru aştepta la ora şi loculu fixatu, unde aţi avutu bunătatea de a alege.",
    "«Moartea prin pistolu este cea mai sigură şi tot-d’odată cea mai dulce.",
    "«Priimiţi, etc.",
    "«Contele de Vesiot.»",
    "Iulian citindu epistola a observatu orologiulu său, se apropiau trei ore şi a începutu cu graba a se îmbrăca. Unu calu albu ’lu aştepta la scara Othelului; aprinzându’şi ţigara de havană şi aruncânduse pe calu cu cea mai mare uşurinţa a luatu direcţiunea către pădurea de Boulogne, erea atâtu de liniştitu şi dulce în câtu aru fi fostu imposibilu de a crede cine-va, că există atâtea indiferenţă îutr’unu omu ce după o oră urmează a vărsa sângele altuia, sau a ’şi inchide ochii pentru totu- d’a-una.",
    "Totulu erea preparatu de martori, şi ambii adversari salutâudu-se cu politeţă a ocupatu fie-care postulu său în depărtare de zece paşi unulu de altulu, sorţulu a decisu ca contele să descarce întâiu arma în contra lui Iulian, şi iată că întâiulu glonţu, şueră tocmai pe lângă urechia fiului Baronului; Iulian la rândulu său descărcându, Contele a căzutu la pământu glonţulu ’i-a străpunsu pulpa piciorului. Unu omu ce privea puţini paşi mai departe, au plecatu cu grabă şi o trăsură a trecutu ca fulgerulu. Părea că aşteaptă resultatulu nepermiţâdu de a fi zăritu persoana ce se afla într’însa.",
    "Iulianu s’a grăbitu îndată de a întinde mâna către Contele, şi aceia carii cu o secundă mai nainte schimbau gloanţe mortale acumu se îmbrăţişezu frăţeşte; şi după ce prin ajutorulu martoriloru au legatu rana Contelui său despărţitu cu toţi ca nişte buni fraţi, Contele depuinduse în trăsura ce ’lu ascepta, iară Iulian pe spinarea calului său cesu albu.",
    "La 6 ore certu, unu călăreţu, trecea prin strada Saint Germain, unde ca fulgerulu a fostu aruncată dintr’unu palatu o cunună de flori, pe care călăreţulu luând’o cu cea mai nemerită îndemânare apoi cu o iuţeală neauzită a dispărutu prin imensele strade ale Capitalei, şi după o oră ’lu regăsimu la Othelulu de Lucru citindu următoarea epistolă găsită în cununa de flori.",
    "«Scumpulu meu Louis.",
    "«In momentulu cându glonţulu şuera d’asupra capuluii tău puţini paşi mai departe o feme e îngenuchiată şi cu lacrămi se ruga lui D-zeu ca să te arate învingătoru; erea Rosa ta. Deacă se întâmpla contrariulu erea deja preparata de a te urma în voiagiulu cesu fără sfârşitu. Incă de la 11 ore cunoşteamu pericolulu la care numai pentru mine te ai expusu ; nimicu n’am pututu face, amu alergatu la Monastirea Carmeliţiloru şi din preună cu cuvioasele călugăriţe, m’amu rugatu pentru tine înaintea Sf. Altaru. Acolo numai ’mi amu liniscitu putinu sufletulu şi o mică mângâere m’a luminatu, ascultându cântările îngereşti; atâtea rugăciuni înfocate şi imnuri ce se înălţa împreună cu tămâia speramu la Providenţă ca nu mă va lăsa a fi pierdută.",
    "«Te iubescu scumpulu meu Louis, şi afară de aceasta hârtie nimului nu potu încredinţa secretulu inimei mese, de câtu numai acestui amicu tăcutu, răbdătoru şi rece confiezu secretulu meu, şi numai la elu fără frică, cutezu a spune, că tu ai deşteptatu în mine sentimentele necunoscute şi fără tine suntu cam între vii.",
    "«In profundulu inimei mese se făcea o luptă între datoriele conjugale şi amoru, puterea însă nespusă a amorului a învinsu, şi iată că eu cea mai mândră suntu deja jucăria fiului Venus, Dumnezeulu meu! Dumnezeulu meu cesu puternicu, lumineză paşii mei şi iartă creaţiunea ta cea slabă, care ’şi mărturiseşte slăbiciunea sa; şi tu benedicţiunea părinţiloru mei ce ca unu visu ’ï-amu în suvenirulu meu, condu pe nenorocita Rosa ce pentru prima oară ’şi simte inima sfâşiată.",
    "Iubeşte Louis pe aceea ce până la mormântu te adoră.",
    "«Rosa»",
    "Această epistolă, ce cu inima palpitândă şi cu lacrămi de bucurie a citit’o Iulian, a aruncatu, după cumu erea următoru, unt-de-lemn în focu, inima sa se sfâşia, ilusiunea ’i a încetatu şi nimicu nu’şi mai putea aduce aminte.",
    "«Cine îmi scrie astù-fesu se întreba pe sineşi? Fermecătoarea din grădină? Oh! destinu, spune’mi deacă urmeză a fi dânsa vr’o dată a mea, căci altu-fesu viaţa pentru mine este o condamnare, unu supliciu.",
    "A doua zi deşteptânduse a luatu pana şi atrasu rândurile următoare :",
    "«Iubita mea Rosă,",
    "«Iţi mulţumescu pentru cununa, pentru rugăciunile talie, pentru amorulu ce’mi declari. Mă credu mai fericitu de câtu unu autocratu, îndrăsnescu a zice egalu chiar lui D-zeu. Emoţiunea nu’mi permite de a scri mai multu, iată că înaintea mea stă frumosul tău imagiu care priimeşte săruturile mese, acesta priveşte lacrămile mese, aude palpităţiunile şi suspinurile inimei mese şi deacă densa putea vorbi, chiaru ea te va încredinţa că te iubescu atâtu câtu nu’ţi poţi imagina. Nu’ţi mai adaogu nimicu altu de câtu că într’uî zi, vei afla positivu că nu suntu nevrednicu de a păstra nobila ta inimă, pe care o dinioară ’mi-ai confiat’o.",
    "«Poate, iubit’o, că destinulu ne va dărui vr’o dată şi noă o oră de fericire, cesu puţinu cu toate acestea permite’mi de a depune unu sărutu pe ochii tăi.",
    "Acesa care respiră prin amorulu tău.",
    "Louis.",
    "D’abia a înmânatu această epistola lui Malatesta spre a o remite după adresă, şi unu pagiu aduce unu biletu din partea Lordului S... prin care îl invita Ia supeu chiaru în seara aceea. ’Ţi mulţumescu D-zeulu meu a strigatu, nu este în zadaru câudu creaţiunile tease adresezu către tine speranţele loru. Şi veselu ca nici o dată cerându să’i aducă mica sa levretă Luna, a ordonatú să’i aducă trăsură şi a alergatu să visiteze pe Contele spre a se informa de rana sa. Hirurgulu a fostu lângă rănitu; Contele, căruia a fostu anonsatu Iulian a ordonatu să fie introdusu lângă dânsulu şi au schimbatu cuvinte de amiciţie, rana de şi urma a ţine în casă încă o lună pe Contele nici ună pericolu însă nu risca piciorului său, cea-ce a constituitu mai fericitu pe Iulian, şi la patru ore post-meridiane acesta prânzea cu Lordul şi cu Eleonora.",
    "— Ah! pre legea mea, Domnule Iulian, nici o dată aşi fi crezutu că cu atâta înlesnire puteai sfărâma picioarele Conţiloru a zisu Lordul.",
    "— Şi cu toate acestea glonţulu Contelui puţinu a rămasu să mă lase fără o ureche a răspunsu fiulu Baronului.",
    "— Şi astăzi sunteţi în bună regulă cu Contele.",
    "— Negreşitu, ambii amu avutu dorinţa de a regula nişte daraveri vechi ale noastre şi a ne da mâna de amiciţie.",
    "— Suntu inamiculu duelului a adăogatu Miladia, emoţionată la culme.",
    "— Şi eu respectabilă Doamnă, vă încredinţezu că nu mergu în urma sa, de multe ori însă o picătura de sânge ce d’abia aroşează vârfulu spadei, redă liniştea unei întregi familii.",
    "Supeulu s’a terminatu şi Lordul s’a scusatu pentru câte-va momente fiindu-că curierulu îi adusese mai multe paquete de epistole, iară ambii amanţi аu mersu să se distreze în sasa biliardului. Numai acesa care simte în inima sa săgeata amorului poate înţelege ce sentimente se luptau în inimile lui Iulian şi a Eleonorei, erea momentulu cesu mai frumosu al vieţei loru.",
    "— Pe ce jucămu, scumpa mea, a întrebată Julian.",
    "— Pe unu calu albu de călărie a răspunsu Eleonora surâsându.",
    "— Еu câştigându, voiu prefera unu sărutu dulce pe ochişorii tăi.",
    "—Fie a răspunsu Eleonora roşinduse.",
    "Şi amândoi au jucatu cu multă artă, Julian a câştigatu întâiu care a şi priimitu sărutulu, iară a doua oară Eleonora şi a doua zi nincheza în grajdurile ei cesu mai frumosă calu albă ce se afla în tot Parisulă.",
    "Doo luni de amoru trecură d’atunci în intervalulu cărora mai multe epistole s’au schimbatu. Julian la unu semnu alu Eleonorei cunoștea unde urma aface preumblarea ei și unde va petrece seratele,totu d’auna și în totu loculù o urmărea ca o fantomă, din cându în cându visita pe Lordulu și de două seau de trei ori au prânḑitu cu dândulu, și cu toate acestea de și în aparență domina o liniște complectă , viermele însă alu gelosii îi rodea rărunchii. Omulu său de confienţă îi relata în toate zilele persoanele ce visita pe Lordulu S… şi loculu unde mergea Miladia cându eşea fără soţulu ei. Libertatea cu care Eleonora vorbea şi saluturile ce erea forţată de a le priimi pedepseau de moarte pe nenorocitulu Iulian, căuta amantă tăcută şi melancolică cu mai multe toamne de câtu primăveri şi a reuşitu contrariulu, nimenea nu îndrăsnea de a discuta virtutea Miladii, toţi însă mărturiseau că erea ambiţioasă şi acestu caracteru ulu Eleonorei, provoca supliciuri în inimile amândorora şi în fine urma a avea locu resultatele pe care le va afla lectorulu.",
    "Genariu număra 25 zise din viaţa sa, zăpezi şi geţuri producte ale ernei causa problematică existenţa săraciloru, pe cându bogăţia galopa cu mândrie pe strade, trasă de nişte sănii luxoase dirigânduse către palatulu din strada Luvrului No. 17, acolo se dedea unu supeu la 100 personagiuri din clasa cea mai înaltă; Contele Vesiot celebra zioa sa onomastică, între cei-l-alţi învitase pe Lordul S… şi pe Julian, iar Eleonora 8 ore mai nainte citea următoarea epistolă.",
    "«Scumpă Rosă,",
    "«Este imposibilu a te întâlni în casa Contelui fără ca să nu’mi esu din minte din causa gelosiei. Eu amu motive serioase de a mă afla acolo de vreme ce tu ai rugăciunea acesuia ce te iubeşte ca sub nici unu cuvântu să nu mergi.",
    "Adoratorul tău",
    "Julian»",
    "Rosa, care pe de o parte dorea a se supune la vocea lui Julian, deocamdată a decisu de a nu merge rămâindu însă acasă se socotea neândreptăţită de a nu împărăţi într’o sără, vanitatea a reuşitu şi iat’o strălucindu în costumul ei cesu albu de moaru ce sămăna ca luna, ce cu mândrie apăreau şi pe cându în toată societatea revărsa lumina, numai omului pe care ’l iubea ’i a aruncatu o năgră obscuritate. Julian la aceasta vedere ’şi a smulsu cu furie barbişonulu şi ca un exaltată ’şi a muşcatu buzele, dorea să ’şi ascundă întristarea ce’lu turmenta şi în parte a reuşitu, cându însă la vezutu pe Eleonora dansându pe braţele aceluia de a care cu puţinu mai nainte, graţie ei, priimea moartea, inima sa se sfâşia de palpitaţiuni şi daca avea forţa lui Samson cu mulţumire aru fi dărâmatu palatulu Contelui înmormântânduse cu aceea pe care adora spre a pune capătu nenorociriloru sease. Capulu îi ardea iaru corpulu său se mişca spasmoticu, îi erea într’adevăru imposibilu de a mai sta, nici chiaru condamnatulu la moarte cându îlu urcă pe eşafodu n’aru fi pututu simţi nişte asemenea torture, s’a apropiatu de Conte s’a scusatu, justificânduse pe câtu a pututu, şi scoborându maquinalmente treptele s’a aruncatu în trăsura ca unu cadavru şi mai târziu însuşi dânsulu ignora cumu s’a aflatu în camera sa.",
    "Avea necesitate de unu amicu tăcutu, unu asemenea îi lipsea, a căutatu pe Malatesta şi inima sa a respiratu puţinu cându ’i a naratu nenorocirile sease Matrucidulu profitând de occasiune a măritu bănuelile lui Iulian ca în desperarea sa să’lu potă specula mai bine şi după plecarea lui Iulian a luatu pana şi a scrisu.",
    "A doua zi de dimiueaţă demonulu infernalu alu familii Lionel preda Miladii epistola următoare.",
    "Eleonora,",
    "«Eşti îngeru sau demonu? ’mi este imposibilu de a cunoasce, pentru mine din zi în zi devii unu misteru. Ignorezu daca eşti primăvara ce’mi aduce rose, sau toamna care mă va trimite la mormântu, daca eşti Edemulu, sau Infernulu şi daca mă iubesci sau te prefaci.",
    "«Nu sciu care destinu negru m’a condamnatu la eterne suferinţe, căci nici măcaru o rasă de speranţă nu’mi permite în viitoru o mică fericire.",
    "«Daca ’mi porunceai să poprescu mişcarea pământului sau a stinge lumina soarelui, daca îmi cereai capetele autocraţiloru, comorile lumei, viaţa mea, lumea întreagă, n'aşi fi crezutu că ’mi ceri imposibilitate; Tu însă Eleonoro, ai refusatu de a sacrifica vanitatea ta unei serate pentru acesa care întocmai ca o făclie se topeşte înaintea ta.",
    "«Uă presimţire ’mi zice că floarea amorului nostru ce d’abia a îuceputu a înflori, o toamnă friguroasă a veştejit’o.",
    "«Duminică seara vei fi la othelulu Baronului N... suntu şi eu invitatu, te voiu aştepta acolo; daca în realitate nu mă iubeşti pune la gâtulu tău o batistă albă.",
    "Servulu D-le",
    "Louis.",
    "Uă ceaţă deasă, acoperea Parisulu în totu iutervalulu zsei de 30 Genariu, şi o melancolie generală coprindea pe locuitorii săi.",
    "Othelulu Baronului N.… din strada «Victoriei» erea splendidu isuininatu. Între alţii erea şi Iulian, îlu vedea cineva foarte turburatu; două ore mai nainte infernalulu Malatesta în aşea gradu а calomniatu virtutea Eleonorei în câtu d’abia ’şi putea ţine desesperarea, de vreme ce pe d’altă parte a înduplecatu pe Miladia, ca plesautându să poarte la gâtu ei batista cea albă.",
    "Pendula suna 9 ore şi uruitulu unei trăsuri s’a auztu în curte, erea equipagiulu Lordului S...",
    "Eleonora a apărutu ca o Regină, a salutatu societatea întreagă, iaru privirile ei s’au dirigiatu către Julian, a observatu paloarea feţei sease s’a spăimântatu şi s’a grăbitu de а lua de la gâtulu ei blastemata de batistă albă, erea însă târziu, nenorocitulu fiualu Baronului nu mai simţea, simţirea ’lu abandonase, a aruncatu nişte priviri pătrunzătoare asupra acelia care ’i răpise mintea şi doo lacrămi au răcoritu genele sease. Oh! Roşa, a apucatu să zică în sineşi ast-fesu recompensezi amorulu meu către tine, când ’ţi-amu greşitu ? — Miladia S... a înţelesu foarte bine vocea tăcută a inimei lui, s’a apropiatu de dânsulu şi luându’i mâna ’i a zisu.",
    "— Pentru D-zeu, Domnule Iulian, suferiţi, sunteţi atâtu de palidu.",
    "— Exaltatulu d’abia a surâsu cu amărăciune.",
    "— Tăceţi?",
    "— Scuzaţimă, Domnule Conte, amu fostu aşea de rău și amu avutu necesitate de plimbare, a răspunsu infortunaulu june necunoscându pe Miladia și crezându că vorbește cu Contele de Vesiot.",
    "— Dumnezeulu meu! Dumnezeulu meu! aruncă trăsnete să mă arză, ce amu comisu eu nenorocita, a strigatu Eleonora afară din sineși, și observându că se compromitea a mersu lângă soțulu ei ’i a șoptitu două cuvinte la ureche și nobilulu Lordu prefăcâuduse că are necesitate indispensabilă să meargă pentru o aftacere serioasă la unu locu din preună cu Julian, a plecatu cu dânsulu acasă la elu, iaru după o oră s’a înapoiatu ca să conducă pe soția sa, scuzânduse vis-a-vi de familia Baronului și din partea lui Julian ce suferea groasnicù.",
    "În zadaru s’au muncitu ambii din preună cu mediculu chematu, spre a întoarce în simțire pe fiulu Baronului, Iulian nu’i mai recunoștea, vorbea multe daru fără a putea ține șiru, contracta dueluri ilusorii, plângea ca unu copilu și se temea de cea mai mică mișcare. S’a observatu însă că culoarea cea albă îi causa niște emoțiuni odioase.",
    "Miezulu nopții trecuse deja și Lordul foarte atinsu s’a retrasu în apartamentele sease spre a se odihni, de vreme ce Eleonora până dimineața a privigiatu la patulu exaltatului.",
    "— Ludovicu alu meu nu vorbești Rosei tease, nn vezi cum ea te iubește, cumu plânge lângă tine ?",
    "— Rosa, sora mea a muritu, ’mi aducu aminte eramu încă mititelu.",
    "— De ce daru teai luptatu în duelu pentru mine daca nu mă iubeai?",
    "— Ascultă Malatesto, mergi îndată în Englitera la Regent S. Parch, ’mi amu perdutu inima, 300,000 franci suntu depuşi la Banquerulu Paul, ia această sumă pentru tine; şi unu hohotu spasmosticu a spăimântatu pe sărmana Eleonora.",
    "— Julian, nu mă mai cunoşti, pe mine Eleonora? iată suntu a ta, spune’mi unu cuvântu şi nu’mi sfărâma inima.",
    "— Da, bună seara ce faceţi, sunteţi bine? iaru daca nu’i vei găsi acolo, suntu Tribunale în Franţa la care va da comptu Contele.",
    "Dimineaţa a aflatu pe Eleonora îngenuchiată înaintea icoanei Fecoarei rugânduse.",
    "«Maica Domnului zicea dânsa cu lacrămi, către tine înalţi rugile mese şi la picioarele tease coosacrezu speranţele mese, redă sănătatea lui Julian sau să intervii pentru sufletulu meù.",
    "Sevârşindu rugăciunea sa, a intratu de isnoavă cu ochii scăldaţi în lacrămi în camera lui Iulian, l’au aflatu, mai liniştitu schintee de speranţă a apărutu pe ochii ei.",
    "— Bună dimineaţa, Domnule Iulian, amu venitu mai de dimineaţă, ca să vă rogu să mă accompaniaţi astăzi la o escurţiune ce amu intenţiunea să facu.",
    "— E! amice, a răspuns Iulian cu iudiferenţă râzându, este timpu de duelu şi mai cu seamă pentru amoru.",
    "— Adio Ludovic, adio pentru totu-d’a-una. Rosa cu viaţa ei urmează să plătească nenorocirea ce’ţi-a causatu, deacă vei reveni vr’o dată nu uita, te rogu, de a o erta a greșitu și iată peste puținu prin altă greșeală plătesce crima ei. Deacă într’adevăru ai iubit’o, Ludovic, vino atunci la mormântulu ei și spune pământului cesu care o va acoperi că o erți, de nu doresci și chiaru moartă ca să fie pedepsită, și depuindu sărutulu morții pe ochii lui Iulian, a eșitu cu inima sfâșiată și cu lacrimile pe ochi, aruncându încă o-dată o privire asupra aceluia ce iubea pe care prin amorulu ei l’a redusu la nebunie și de la care se depărta pentru totu-d’a-una. Momentu oribilu ce pana este imposibilu de a descri și numai o inimă sansibilă poate a’și imagina."
  ]
}