{
  "1": [
    "Adesea sub aparențele cele mai liniscite s’ascund dramele cele mai ingrozitoare, precum in foițele pline de farmec ale uneĭ florĭ profumătoare zace omoritoarea otravă şi ’n fundul cristalinelor fontâne ale unuĭ oasis, călětorul obosit, şi insetat care voieșce să soarbă o picătură din apa cea recoritoare, zăreșce crocodilul spăimêntător.",
    "Astfel era la Dumbrăvenĭ, un cătun pitoresc, plin de amor şi poesiă, care se resfaţă la poalele munților, pe plaiul mănos şi sub cerul de azur al Românieĭ.",
    "Era in Maiŭ, luna florilor, a profumelor şi a dragostelor. Munţiĭ, văile, codriĭ, şi in sfêrşt, toatăi natura, resunau de cântece: munţiĭ de cavalele triste, ale păstorilor ce se tănguiau de dor; văile de glasurile argintine ale copilelor îndrăgostite ce încredințau vênturilor tainele lor; codri de cântetecele paserilor ce măriau dumneḑeirea și in sfèrșit toată natura de miele de ținiturĭ misterioase ce te fac să le opreșcĭ in loc căutând in zadar să ghiceșcĭ de unde îşĭ iau nașcerea. Chiar și una din numeroasele aleie ale grădineĭ proprietăreșcĭ resunau de accentele melodioase, dar jalnice, ale uneĭ vocĭ femeieşcĭ.",
    "Era Matilda care cântă:",
    "Toată natura e ’n sĕrbătoare:",
    "Al primă-verei timp, a sosit;",
    "Fluturul sboară din floare ’n floare.",
    "Pasěrea cânta necontenit.",
    "Zefiru adiă, unda murmură:",
    "Totul e vieață, totul e amor;",
    "Blând melușelul pe deal se’ncură,",
    "Pe când păstorul cântă de dor.",
    "Dar’ eu sunt tristă și in tăcere",
    "Plâng, vaĭ! amare lacrimĭ vărsând;",
    "Vieaţa îmĭ pare că e durere",
    "Şi plâng, un negru mormânt cătând!",
    "Aci Matilda îşĭ curmî cântarea; lacrimile in adavĕr îĭ inundase obraziĭ și vocea i se inecase.",
    "Inaintî câţĭ-va pașĭ, îșĭ sterse faţa şi ochiĭ de lacrime și reincepu, dar cu o voce mai slabă şi mai jalnică, părênd a fi cel din urmă suspin al clopotuluĭ care ni anunță moartea uneĭ fiinţe iubite:",
    "Vedĭ pe câmpiă o mică floare.",
    "E fericită: trăicșce o ḑi,",
    "Când pere însě totușĭ sub soare",
    "In frumusețe ea străluci.",
    "Când eu in vieță-mĭ cea sbuciumată",
    "O ḑi ferice n’am viețuit.",
    "De ce o floare n’am fost creată",
    "Şi o ḑi numai să fi trait?",
    "Dar’ sunt menită ca in tăcere",
    "Să plâng, amare lacrimĭ vĕrsând.",
    "Vieața să-mĭ pară că e durere;",
    "Să plâng, un negru mormênt cătând!",
    "Ea plângea cântând şi vêntul cel ușor al dimineţeĭ iĭ ducea plânsorile pe aripele’ĭ diafane.",
    "Apoĭ se așeḑî pe o bancă rustică, sub o salciă care gemea sub greutatea sutimilor de anĭ ce-o incovoiau, și remase gânditoare — aci sub acele ramurĭ pletoase al căror jalnic fășăit părea a fi echoul durerilor seale.",
    "Ea, Matilda, într’o mână avea o carte: era Werther de Göthe; in cealaltă ţinea o batistă cu care ’șĭ stergea lacrimile."
  ],
  "2": [
    "După câte-va momente petrecute într’o mută contemplare, Matilda rĕsfoi cartea ce ținea in mână. Inemeri tocmaĭ acolo unde Werther, plin de emoțiune, citia Lotteĭ, cu o voce intreruptă, pasagiul acesta din Osian:",
    "„Suflare a primă-vereĭ, de ce mĕ descepțĭ? Tu mĕ desmierḑĭ și ’mĭ ḑicĭ: Rŭourez cu picături din cer. Dar’ timpul ofilireĭ mele e aproape, că-cĭ aproape e furtuna care a să ’mĭ smulgă frunḑele! Mâine va veni călĕtorul, va veni acela care m’a vĕḑut in frumusețea mea; ochiul sĕu mĕ va căuta pe câmp de giur impregiur și nu mĕ va mai găsi!”",
    "Citirea acestuĭ pasagiu avu acelașĭ efect asupra Matildeĭ, care’l avusese și asupra lui Werther: Un fulger posomorit schinteià printre lacrimile ochilor eĭ .şi un nŭor intunecos acoperi alba eĭ frunte...",
    "Resfoi din nou cartea și citi:",
    "„S’a hotărit, Lottă! vreau să mor, și țĭ-o scriu cu sânge rece, fără să fiu transportat de vr’o esagerațiune romantică., in dimineața ḑileĭ in care te voiŭ vedea pentru cea din urmă oară! ... Când veĭ ceti aceasta, tu, cea mai scumpă dintre femeĭ, mormêntul rece va și acoperi inghiețatele remășițe ale nenorocituluĭ care nu șcie altă dulceaţă mai mare pentru cele din urmă momente ale viețeĭ seale, de cât să petrecă cu tine ... Ce noapte ingrozitoare! ba nu... ce noapte bine-făcětoare am avut! Ea e care m’a intărit in hotărirea mea: vreau să mor!”",
    "Aci Matilda ’șĭ intrerupse citirea remănênd cugetătoare.",
    "— Da! ḑise apoi dênsa: de ce se maĭ prelungesc aicĭ pre pămênt o luptă desnădăjduilă, o luptă pên’ la capĕtul căreia nu sper că o s’o pot duce?... Ĭntocmaĭ ca naufragiatul care, luptându-se in noapte cu valurile furioase, nu mai zăresce nicĭ o stea lucind printre pênzele de nŭorĭ intunecoșĭ ce-acoper cerul și vede că numai moartea e singură ’ĭ scăpare, vĕd și eu că, numaĭ scăpênd de sgomotele viețeĭ, mĕ voi odihni in pace! așa, deschidă’și acum abisul eternitățeĭ infiorătoarea ’ĭ gură ca să mĕ primească.",
    "După ce rosti aceste cuvinte ișĭ urmă earăș citirea:",
    "„Miĭ de ideĭ, miĭ de proiecte ingrozitoare se frămĕntau in sufletul meu turburat, și in cele din urmă, ajunseră la aceasta singură și ultimă gândire: Vreau să mor! ... Mĕ culcaĭ și aḑĭ de dimineață, in toată linișcea desceptăreĭ, găsiiŭ încă fixă și neclintită in înima mea această hotărire: Vreau sĕ mor! ... Nu e desperare, e incredințare că am ajuns la capĕt cu poveara mea și că mĕ sacrific pentru tine. Da, Lottă! de ce sĕ n’o spun? Trebuie ca unul din noĭ treĭ să peară, și acela vreau să fiu eu!”",
    "— Da! Matildo, tu veĭ fi aceia care va peri! murmurî ea. Trebue ca tu să fiĭ sacrificată pentru fericirea sororeĭ teale... Ea ’l iubesce! Oh, Werther! durerea ta a găsit un rĕsunet, puternic in înima mea: Amânduoĭ am avul aceiașĭ soarte! ... Tu mi-aĭ arĕtat sfêrșitul cel mai putincios, și ’țĭ mulţămesc.",
    "Remase gânditoare. Ochiĭ ’ĭ din întêmplare căḑură din nou pe carte citind, ca fără voiă, aceste rêndurĭ:",
    "„Să mĕ omor, pe mine! Fie dear’! ... Când intr’o seară frumoasă de veară te veĭ sui pe munte, gândesce-te atuncĭ la mine; adu-țĭ aminte de câte orĭ am străbătut această vale; indreptează-țĭ apoi privirea spre cimitirul in care se află mormêntul meu și veḑĭ, la cele din urmă raḑe ale soareluĭ apunênd, cum vêntul cleatină in toate părțile iearba cea ’naltă care-l acopere...”",
    "Durerea o sdrobia. Voi să se scoale, dear’ picioarele’ĭ cele delicate iĭ refusară sprijinul lor şi căḑu earășĭ pe bancă.",
    "Ce contrast surprinḑĕtor între jalea eĭ cea adêncă și veselia cea mare a natureĭ!",
    "Un om, care se ḑice că este chipul și asemĕnarea lui Domneḑeŭ, și mai mult încă, o femeiă, o fecioară, un înger, suferia, și nimenĭ, nimenĭ nu lua aminte la aceasta: Fluturiĭ sărutau florile carĭ, in linișce, respăndeau, ca in tot-deauna, profumele lor imbĕtătoare in aierul cel rĕcoros al diminețeĭ: paserele sburau pr’intre frunḑele arborilor: crengile lor frămĕtau la ușoara suflare a boarelor ce increțiau fața undelor in carĭ cerul ișĭ oglindia seninătatea, schinteiând de raḑele unuĭ soare de primă-veară și totul ișĭ urma cursul regulat atuncĭ când Matilda, ea singură, vĕrsa lacrimĭ pe carĭ nicĭ odată n’ar fi trebuit să le verse.",
    "Dear’ asta este soartea moritorilor! Totul, pênă chiar și Domneḑeirea, pare că ride de nenorocirile noastre!"
  ],
  "3": [
    "Credeam că, in timpul când Matilda va sta absorbită in negrele gândirĭ ce-o frămêntau, e bine ca cetitoriĭ să facă o cunoscință puçin mai intinse cu dênsa.",
    "S’au făcut atâtea descrierĭ și atâtea comparațiunĭ despre portretele eroinelor de romane, in cât foarte cu greu am putea ca să găsim vr’o descriere, vr’o comparațiune care să fie ce-va nou. Nihil novi sub sole! De aceia, temêndu-ne să cădem in ghiarele Zoililor carĭ n’asceaptă de cât să găsească cea mai mică asemĕnare cu vr’o eroină din cutare și cutare autor, ca să strige pe toate tonurile: plagiare! ne vom mulţămi să fim cât se va putea maĭ comunĭ și maĭ simpli, ţinêndu-ne numaĭ și numaĭ in limitile adevĕrului.",
    "Românul are o vorbă care areată desevĕrșirea fisică; această vorbă este: frumoasă. Eh, bine! nu vom spune alt nimic de cât că Matilda era frumoasă, frumoasă in toată puterea cuvêntuluĭ.",
    "Natura fusese prea darnică in privința eĭ: frumsețe, spirit, îĭ dăruise tot; putem ḑice că era perfecțiunea personificată.",
    "Ea era fiica cea mai mare a soților Dumbrăveanu. După ce ișĭ terminase studiele făcute in ţeară, fu luată de o mătușă a eĭ, vĕduvă, care tot-deodată îĭ era și nașă, și dusă in străinĕtate.",
    "Doamna Brădescu, — așa se numia mătușa Matildeĭ, — o adora ca pe o divinitate, o idolatrisa. Dupĕ cum nu avusere nicĭ un copil, și soçiul, — pe care’l iubia cu acea dragoste bine cuvêntată cu care fie-ce soçiă este datoare să iubească pe tovarăşul vieţei seala, — iĭ murise incă in fioarea vêrstei, ișĭ concentrase tot amorul de soçiă, pe care îl avusese și de mamă, pe care l’ar fi avut, asupra nepoateĭ și fineĭ seale.",
    "Aci, in străinătate, Matilda îșĭ completă studiele cu un succes strălucit; apoĭ, impreună cu mătușă sea, după ce visitară Europa in zig-zag, se intoarse in țeară.",
    "Sosind la Dumbrăveni, proprietatea părintească, găsi pe părinţiĭ eĭ ocupându-se cu pregătirile de nuntă ale Sofieĭ, sorora sea.",
    "Abia câte-va ḑile trecură dela venirea eĭ și veselia ce-o caracterisa se schimbî deodată in întristare.",
    "Niminĭ nu putea să-șĭ tălmăcească pricina acesteĭ schimbărĭ atât de răpide, că-cĭ niminĭ nu șcia nimic afară de cer, care șcie toate, ea și... şi... cetitoriĭ vor afla mai târḑiu.",
    "Și cu cât veselia se măria la Dumbrăvenĭ, cu cât ḑiua hotărită pentru nunta Sofieĭ se apropia, cu atât Matilda devenia din ce in ce mai tristă.",
    "Câte-va momente de veseliă veniau câte-odată să gonească nŭoriĭ de durere cari’ĭ acoperiau fața, dear’ ele periau indată și lunga suferință relua locul scurteĭ veseliĭ.",
    "Rĕspunsu ’ĭ, la toate intrebările ce i se făceau atingĕtoare de intristarea eĭ, erau, sau eternul nu șciu, sau vr’un motiv care ’ĭ venia in minte, invocat numai ca să contenească intrebările și să inlăture curiositatea.",
    "Și apoi, cată s’o spunem, Matilda se păzia foarte mult de a se arĕta suferindă între ochĭ mai mulțĭ; ea nu ’șĭ destăĭnuia durerea de cât numai singurătățeĭ, această nedespărțită soră și singură consolătoare a intristăreĭ, şi nu ’șĭ incredința plânsul de cât numai vênturilor:",
    "In orele’ĭ de măhnire o vedeaĭ rĕtăcind aci prin bĕtrânele aleie ale grădineĭ, aci prin vălcelele ce se ’ntindeau printre dealurĭ, aci pe colinele măguratice, și-aci prin dumbrăvile tinere, abia inmugurite, ce ’ncongiurau satul. De multe orĭ rĕtăcind aslfel, se aşeda pe malul riulețuluĭ care șerpuia misterios printre arborĭ udând poalele dealurilor și rĕmânea astfel visătoare, contêmplând limpeḑile’ĭ unde ce se duceau la vale și carĭ i se părea că compătimesc, prin murmurul lor duios, de durerea eĭ.",
    "Când înima ’ĭ era împovĕrată peste mĕsură, atuncĭ isbucnia in plângĕtoare valurĭ de armoniă adresând Filomeleĭ, această nenorocită soră a Progneieĭ, următoarele accente:",
    "Filomelă blândă, soață de iubire.",
    "Ce in cale-mĭ tainic de amor suspinĭ,",
    "Într’un cânt de jale. orĭ de fericire.",
    "Vin’o, suferinţa crudă să ’mĭ alini.",
    "Inima-mĭ duioasă sufere ’n tăcere",
    "Sfâşiat’ amarnic de-aĭ durereĭ spini.",
    "Fără s’aibă ’n lume nicĭ o mângâiere!",
    "Vin’o suferința crudă să ’mĭ alinĭ.",
    "Înfocatu’mĭ suflet iute se va stinge!",
    "Pentru mine vifor sunt zefiriĭ linĭ.",
    "Deacă plânsu’mi, dragă. înima ți-atinge.",
    "Vin’o suferința crudă să ’mĭ alinĭ,",
    "Că-cĭ să ’ntrebe niminĭ nu s’opresce’n cale.",
    "De ce ochi’mĭ aslăḑĭ nu mai suni seninĭ",
    "Și revĕrs ca valul cântece de jale...",
    "Vin’o suferința crudă să ’mĭ alinĭ.",
    "Vĕḑênd insĕ că gingașa păsĕrică îșĭ urma sborul, fără ca să ia aminte la glasul eĭ, incheia cu durere:",
    "In zadar sunt însĕ plânsurile mele!",
    "Ora mea din urmă curând va suna",
    "Și-orĭ ce suferințe, orĭ ce chinurĭ grele.",
    "In mormêntu’mĭ rece se vor alina!",
    "Matilda era poetă; acestea erau insușĭ accentele înimeĭ seale."
  ],
  "4": [
    "De mult Matilda se afla cufundată in dureroasele ’ĭ gândurĭ, când o voce rĕsunătoare, veselă ca ciripitul celeĭ de ’ntâiŭ ròndunele care, sosind primă-veara din sinul străinățeĭ. îșĭ regăsesce cuibul părăsit, s’auḑi cântând:",
    "Mult dorita primă-veară",
    "Se re’ntoarce ’n scumpa-mĭ țeară;",
    "Câmpiĭ, codriĭ, mândre florĭ,",
    "Firea ’ntreagă, re’nviează",
    "La străluciloarea raḑă",
    "A cerului fără nŭorĭ.",
    "Auḑirea acestor accente argintine o smulse din absorbirea eĭ; îșĭ sterse lacrimele cari ’ĭ brăsdaseră fața și, chiămându’și toatea puterile in ajutor, se sculà.",
    "Tocmaĭ era timp, că-cĭ stăpâna voceĭ care s’auḑia spărgênd aierul cu armonioasele ’ĭ vibrări, s’aretà la cotitura aleeĭ ce conducea la banca Matildeĭ.",
    "Aceasta era o fetiță veselă și gingașă ca primă- veara, care, cum vĕḑu pe Matilda, se răpeḑi spre dênsa și, îmbrăcișându-o îĭ ḑise:",
    "— Bună dimineața, draga sorioară. Te-aĭ sculat mai ’nainte de cât toțĭ, chiar şi ’naintea ḑiorilor: Se vede că eștĭ ḑina lor.",
    "Matilda, drept respuns la acest compliment măgulitor, îșĭ puse buzele pe fruntea tânereĭ, albă ca fulgul lebedeĭ ce se leagănă pe unde, și imprimă pe dênsa o sărutare de soră.",
    "— Dear’ ce aĭ tu? o ’ntrebî copila observând urmele durereĭ intipărite pe fața Matildeĭ, cu toată silința ce ea ’șĭ dedese ca să le-ascundă de privirele sororeĭ seale. De ce eștĭ așa de tristă, de ’mĭ semenĭ cu toamna cea bĕtrână? Şi-apoĭ când? Tocmaĭ astăḑĭ: ḑiua nunțeĭ mele, a sorioareĭ teale Sofia. Spune-mĭ! Ce aĭ?",
    "— Nimic! respunse Matilda.",
    "— Nu, nu, nu se poate! Aĭ ce-va și nu vreĭ să ’mĭ spunĭ.",
    "— Nimic, ițĭ repet, respunse earășĭ Matilda. Stând la umbră, umezeala, aierul diminețeĭ mi-aŭ făcut reŭ.",
    "— Atuncĭ de ce staĭ aicĭ? Haidemĭ in colo.",
    "Și apucând pe Matilda de mână, sglobia copilță porni ’nainte târindu-o după dênsa.",
    "Eșiră la un luminiș întins smăltat de florĭ. Raḑele soareluĭ, ne maĭ impedecate aci de vr’un obslacol, inundau luminișul cu miĭ de valurĭ de lumină. prefăcênd in slrălucitoare diamante picăturile de ruoă, aceste lacrime tainice ale nopțeĭ, ce tremurau pe firicelele de iearbă și de florĭ de teamă ca să nu le sorbă privirea cea arḑĕtoare a soareluĭ.",
    "— Ah ! ce florĭ drăgălașe! esclamà Sofia. Veḑi, ierĭ nu erau încă inflorite așa de mândru: au inflorit de ḑiua nunțeĭ mele. Haidemĭ să facem câte un buchet.",
    "Și Sofia, lăsând pe Matilda de mână, începu să ’șĭ formeze buchetul.",
    "— Ânger de copilă, — murmură Matilda privindu-o, — fie ca in toată vieața tea să fiĭ tot-atâta de veselă și de fericită.",
    "Apoĭ, după câte-va momente, adaose:",
    "— Și o să fie! ... Oh, Doamne! n’ar fi oare pĕcat ca ăceastă ființă, atât de nevinovată, să sufere? Nu! nu va suferi! ... Cu vieața mea voiu sigila fericirea eĭ...",
    "— Veḑĭ ce frumos buchet mi-am făcut; ia să vĕd și p’al teu, — ḑise Sofia înlorcêndu-se spre sorora eĭ. Dear’ vĕḑèndu-o stând nemișcată, adaose:",
    "— Cum? n’aĭ cules nimic? Oh! asta mĕ supĕră prea mult și drept pedeapsă, am să te sărut pentru ca să ’mĭ facĭ un buchet de nuntă.",
    "Și, ḑicênd acestea. se acățî de gâtul Matildeĭ ca o blândă ederă de trunchiul unuĭ stejărel, sărutându-o de miĭ de orĭ.",
    "— Da, draga mea Sofiă, o să ’țĭ fac un buchet frumos, încântător ca tine, copila mea.",
    "— Să ’țĭ ajut și eu?",
    "— Nu, nu, tu du-te si te găteșce de nuntă: îl voiu face singură cum îmĭ va plăcea, și, sfêrșindu’l, voiu veni eu ca să-țĭ ajut.",
    "Sofia plecă.",
    "Matilda, aruncându-şĭ privirea împrejur pe florĭ îșĭ puse ochiĭ pe un răzor de miosotis (nu mĕ uita, și ’șĭ îndreptî paşiĭ in spre partea aceia; ajungênd la răzor, începu să culeagă pe cele mai frumoase florĭ și să-șĭ formeze buchetul.",
    "Veselia natureĭ și raḑele cele viĭ ale soareluĭ de Maiu, carĭ sfășiaseră vâlurile de negurĭ ale diminețeĭ, influențară poate să-ĭ imprașcie oare-cum mâhnirea, că-cĭ părêndu-se că uilă un moment durerea ce-o domina cu puçin mai ’nainte, zimbetul i se ivi pe buze și, culegênd mereu floricele și înșirându-le in buchet, le descânta ingănând cu vocea eĭ cea dulce, pe o ariă improvisată:",
    "Miosotisul mândru, ’șĭ ia sborul",
    "Din sânul ḑincĭ florilor, vrênd",
    "Ca s’aminteascî earășĭ amorul",
    "Celor ce ’l uită așa curând.",
    "Juniĭ, pe carĭ i ’ncinge dorul,",
    "In spre câmpiă paşiĭ ’ndreptând.",
    "De-ajung acolo unde isvorul",
    "Murmură tainic iearba scăldând.",
    "Și ’l vĕd și unde cum s’oglindează,",
    "S’opresc in cale, adânc oftează",
    "Și ’ĭ spun tot dorul ce l’ar purta;",
    "Căcĭ cu blândețe el cuvântează",
    "Celor ce amorul i ’nflăcărează:",
    "»Ah! mĕ iubeșce, nu mĕ uita!«",
    "După-ce formî doauĕ bachete numaĭ din miosotis, din acesle grațioase florĭ ce par a fi născute din lacrimele îndrăgostiților in nopțile senine de primă-veară, se indreaptă spre casă.",
    "Ajunsă aci, intrà in camera eĭ, așeḑî buchetele in apă, in neșce buchetiere de porcelan, și eși spre a se duce in camera Sofieĭ."
  ],
  "5": [
    "Cine ar putea să descrie răpitorul tablou ce aci se înfățișă ochilor Matildeĭ? Sorora eĭ. sburdateca Sofia, se afla de ’naintea uneĭ mărețe oglinḑĭ de Veneția; mama .și mătușa eĭ, ajutate de o fată din casă, să grăbiau care mai de care să facă tenereĭ mirese o toaletă care să nu rĕmână mai pe jos de gingășia eĭ. Aci Sofia, nerăbdătoare, își rădica răpitoarele ’ĭ mănușite rosalbe vĕrindu-le in undele pěrului ce’ĭ acoperia acum umeriĭ căḑêndu-ĭ până la picioare, întocmaĭ ca bĕteala care puçin mai in urmă era să unduleze in valurĭ de aur pe umeriĭ ’ĭ albi ca spuma valurilor, și împedecând ast-fel pe ceĭ ce voiau s’o gătească: aci, dojenită de mama eĭ cu o seriositate prefăcută, se lăsa indolentă in voia mânelor ce’ĭ împletiau cosițele. Numaĭ domnia- voastră, doamnelor, carĭ ațĭ trecut prin această fasă, cea mai fericită din vieața uneĭ femeĭ, puteți să cuprindețĭ cu gândul un asemenea tablou ca acela ce se afla de ’naintea ochilor Matildeĭ, numaĭ domnia-voastră putețĭ să vă închipuițĭ nerăbdarea, veselia și miele de palpitărĭ ce făcu să se bată cu putere peptul tenereĭ logodnice in ḑiua nunțeĭ.",
    "Această privelisce, plină de animațiă, oprise pe Matilda in loc. Ea privi cu admirare, cu o plăcere nedescrisă, scena ce se înfățișa privireĭ seale. Şi cât de scump n’o costa pe dênsa această plăcere! ... Numaĭ anima eĭ ar fi putut-o spune și adânca espresiă de durere care îndată înlocui trecĕtorul simulacru al plăcereĭ de un moment ce se arětase pe fața eĭ.",
    "Femeia insĕ, chiar când credem că e cea mai slabă, adesea e lot cea mai tare. Matilda își porunci să fie veselă și tristețea dispăru sau, mai bine ḑis, se prefăcu că dispare de pe figura eĭ.",
    "— Mamă și mătușică, — ḑise ea apropiându-se de grupa care se găsia in fața oglindeĭ, — domnia-voastră, ca mai esperte in materiă, ar fi bine să vedeți de celelalte orânduiele ale caseĭ lăsându-mĕ să vĕ inlocuiesc, şi vĕ asigur, — adaose ea cu o nespusă grațiă, — că voiu fi la înălțimea misiuneĭ ce ’mĭ vețĭ încredința.",
    "— Aşa, aşa, bine ḑice sorioara mea, — aprobă Sofia. — Domnia-ta, dragă mamă, și domnia-ta, iubită mătușică, duceți-vĕ și vĕ ocupațĭ cu celelalte pregătirĭ trebuincioase și lăsați pe drăguța mea sorioară să-mĭ facă toaleta. Ea are in tot-deauna gusturĭ frumoase, ca și dânsa.",
    "— Și la ce ’mĭ foloseșce frumusețea! ... — murmurî Matilda.",
    "Bĕtrânele trebuiră să cedeze tenerelor: ele se retraseră, și Matilda le luî locul.",
    "Câte bătrâne din societatea in care trăim n’ar trebui să cedeze tenerelor, și cu toate acestea le vedem tot înainte, făcându-se adesea obiectul de batjocură al celor ce le încongioară? De aceia se vede că periĭ de argint au perdut atât de mult din respectul ce li s’ar fi cuvenit...",
    "Dear’ să urmăm.",
    "Trecem peste orĭ ce amĕnunte cariĭ n’ar avea nicĭ un interes pentru cititori și n’ar face nimic alt de cât ar împle paginele in zadar.",
    "Și cine ar fi oare curios să șcie, de esemplu, cum era gătită Sofia? de ce materiă îĭ era rochia? ce fel de croieală avea? etc. Credem cá e destul să spunem că era gătită in chipul cel mai cuviincios; şi cu o simplitate cămpenească, fără nicĭ o pretențiă înfumurată, această boală atât de lipicioasă care ne face să ne temem că prea puçine din fetele de astăḑĭ au scăpat de ciumoasa eĭ atingere.",
    "Am ḑis că Sofia era gătită cât se poate de simplu și tocmaĭ această simplitate o făcea să fie cu mult mai frumoasă, mai atrăgĕtore, și mai adorabilă, că-cĭ mai in tot-deauna tot ce e simplu e mai frumos. Ce vrețĭ? când cine-va e prea încărcat, șovăieșce sub greutatea sarcineĭ.",
    "In pregătirile nunțeĭ ora fixată pentru cununiă se apropia. Deja mirele şi nuniĭ asceptau in frumoasa bisericuță a monăstirei Z..., unde era convenit a se sĕvârşi căsătoria.",
    "Mănăstirea Z... nu era decât de o goană de cal departe de Dumbrăvenĭ; de pe vêrful colineĭ ce se ’nălța la capĕtul cătunuluĭ, ochiul putea deosebi rusticele ’ĭ turnuri de lemn perdute printre stejariĭ ce încongiurau mănăstirea.",
    "Toate fiind gata, porunciră de a se înhăma caiĭ."
  ],
  "6": [
    "Pe când fie-care era ocupai, cu câte ce-va, Matilda se cobori in curte aruncându-șĭ privirile pe mulțimea argaților cari alergau încoacĭ și încolo avênd fie-care câte o poruncă de implinit.",
    "In ochiĭ eĭ un foc sinistru se vedea arḑênd; înfățișarea ’ĭ arĕta o hotărire neclintită.",
    "Ea ’șĭ aținti privirea asupra unuia din argațĭ; acesta era un flăcău chipeș, de o statură ’naltă, falnic ca un brad de munte, a căruĭ cămeașă despicată şi cu mânecĭ largĭ, lása să se vadă un pept și niște brațe de atlet: pĕru-ĭ negru ca și ochiĭ ’ĭ plinĭ de vioiciune, iĭ acoperia umeriĭ cu umbroase plete care filfăiau in voia vêntuluĭ și pe cari pocita disciplină militară nu le atinsese încă.",
    "— Sandule, — strigă Matilda.",
    "— Poruncițĭ, c’oniţă, — rĕspunse Sandu apropiându-se in grabă de aceia care-1 strigase.",
    "— Ascultă-mĕ, — ḑise Matilda încet; — dute in grădină și așceaptă la pavilionul de pe movilița din fundul aleeĭ ceĭ marĭ. Aĭ auḑit?",
    "— Am auḑit, c’oniță, — rĕspunse Sandu. Și plecă impresionat adênc de ciudata espresiă ce era întipărită pe fața tenereĭ stăpâne.",
    "Matilda se urcă sus, reintră în camera ei și se așeaḑĕ de ’naintea uneĭ mescioare pe care se afla toate cele necesare pentru scris. Era emoționată la culme, după cum e tot omul in momentul când e aproape să sĕvêrșească ce-va; o pălire de moarte se întinse pe descompusa’ĭ față, întocmai cum nŭoriĭ ceĭ galbenĭ-cenușiĭ coperă, in unele nopțĭ brumoase, fața cea palidă a luneĭ; buzele’ĭ deveniră searbede; mânele începură să’ĭ tremure, ast-fel că’ĭ trebui o mare silință ca să poată apuca un condeiu și să scrie câte-va rândurĭ. Puçin câte puçin însĕ voința se părea că învinge emoțiunea. După ce sfêrşi de scris, înduoi hârtia și o puse într’un plic pe care-1 ascunse in sin; apoĭ rĕmase gânditoare.",
    "Răpeḑĭ îĭ fură însĕ gândurile că-cĭ se sculî și eși din cameră îndreptându-șĭ pașiĭ cu fereală spre camera domnuluĭ Dumbrăveanu, tatăl eĭ; ajunsă aci, îșĭ aruncî ochiĭ pe părețĭ și sigură că nu era vĕḑută de nimenĭ, ’șĭ ’ĭ ținti pe acela unde se afla panoplia, părênd că voia să aleagă ceva; apoi trase răpide un scaun, se sui pe el, și luând unul din numeroasele pistoale ce se aflau așeḑate într’o neregulă pitorească, ’l ascunse, cât putu mai iute și mai bine, sub hăinuța pe care șĭ-o aruncase pe umerĭ, se dede jos, puse scaunul la locul de unde-l clintise și, cu aceiași precauțiune și grabă cu care venise, eși reintrând earașĭ in camera sa. Dup’aceia ascunse pistolul sub una din saltelele patului eĭ, luî unul din cele doauĕ buchete de miosotis pe carĭ le formase cu câte-va ore mai ’nainte și se strecurî prin ușa de din dos a caselor care ducea in grădină, dispărănd in aleie.",
    "Sandu următor porunceĭ ce i se dedese, ascepta.",
    "Matilda deschise ușa pavilonuluĭ și întrî urmată de Sandu.",
    "— Sandule, — îĭ ḑise ea închiḑênd ușa, — am să-țĭ dau o ’nsărcinare; fi-veĭ tu atât de bun ca s’o ’mplineșcĭ?",
    "— Auḑĭ vorbă, c’oniță. Și au mai este de ’ntrebat? — rĕspunse chipeşul flăcău adresându-ĭ o privire plină de o respectuoasă şi naivă imputare.",
    "Și ’n adevĕr atât Sandu, cât și toțĭ ceĭ alțĭ argațĭ aĭ curțiĭ ar fi fost in stare să ’șĭ dea și vieața pentru această atât de bună stăpână.",
    "— Îțĭ mulțămesc, bunul meu Sandu, îțĭ mulţămesc! Écă de ce vorba:",
    "Și, ḑicând acestea, scoase plicul din sân.",
    "— Veḑĭ hârtia-asta? Ia-o și du-te la mănăstire; acolo fă cum veĭ șci s’o daĭ in mâna domnului Aureliu, ginerile, împreună cu acest buchet de florĭ, ḑicându-ĭ că e darul ce ’ĭ trimit de nuntă. Poțĭ s’o facĭ asta?",
    "— Și ce nu pot face eu, c’oniță? Numaĭ unul ca d’alde Năstase, n’ar putea face. Dear’ Sandu e Sandu și Năstase, Năstase.",
    "Năstase era un sârman năuc, rêndaş la grajd, obiectul de râs al celor alțĭ argațĭ.",
    "— Bine! Așa dear’ mĕ ’ncred in istețimea ta. Numaĭ înțeles-aĭ tu ce țĭ-am spus?",
    "— Cum trebuie să ’nțeleagă orĭ-ce om cu mintea întreagă.",
    "Și Sandu punând biletul ce i ’l dedese Matilda in îndoiturile brêuliu seau și luând buchetul, se găti să plece.",
    "— Pe unde o s’apucĭ? — lu’ntrebî Matilda.",
    "— Apoĭ, de-adreptul prin pădure, ca să ies mai răpide.",
    "— Te veĭ păḑi să nu te veaḑă cine-va.",
    "— Nicĭ vorbă.",
    "— Și Sandu plecî răpide îndreptându-se spre mănăstirea Z..."
  ],
  "7": [
    "Matilda, rĕmânènd singură, părăsi și dênsa pavilonul spre a reântra in camera eĭ unde se așeḑî din nou la mescioara de scris. Condeiul alunecî pe hârtie întipărind pe dênsa ideiele ce mintea și înima eĭ, amândoauĕ turburate de gravitatea momentuluĭ, îĭ dictau.",
    "Această scrisoare era destinate pentru Sofia; eacă ce cuprindea:",
    "„Sofio, iubită sorioară, primesce bine-cuveantările ce sufletul meu îțĭ dă mai ’nainte de a ’șĭ lua sborul după pămênt. Trebuia negreșit o jertfă care să consântească fericirea ta, și această jertfă, care trebuie să fiu eu, e gata a se îndeplini; când tu vei citi aceste rêndurĭ ea deja va fi sĕvărșită. Mor însĕ veselă, șciind că mĕ sacrific pentru fericirea unuĭ înger ca tine. Mângâie pe părințiĭ nostri și pe mătușa mea de perderea aceleia care, trăind, ar fi fost o nenorocită stavilă pusă in calea fericireĭ tale. Primeșce, odată cu cel din urmă al meu adio, și buchetul pe care l’am format astăḑĭ de dimineață pentru tine. Te conjur, nu plânge! O mireasă nu trebue să verse lacrime, in ḑiua nunțeĭ, lacrime de durere, ci lacrime de fericire, mai cu seamă când nicĭ eu, mireasa mormêntuluĭ, nu plâng scriindu-țĭ.”",
    "„Încă odată: Adio! Fii fericită!”",
    "„Matilda.”",
    "După ce fini, lo buchetul de miosotis și ’1 așeḑă lângă scrisoarea pe care o lăsă deschisă. Apoĭ se duse la pat, scoase pistolul de unde 1’ascunsese și, cu destulă pază și grabă, se strecurî din nou in grădină, străbătu din nou aleea cea mare, întrî in același pavilion unde cu câte-va momente mai’nainte tăinuise cu Sandu, și incuiî ușa dupĕ dânsa, lăsându-se a cădea, ca sdrobită, pe un scaun.",
    "Pavilionul acesta era aşeḑat. p’o mică movilă acoperită d’o iarbă mătăsoasă de o verdeață minunată; el era construit din stâlpĭ de lemn de stejar, ridicațĭ p’o basă octagonală, in cari erau prinșĭ tocurĭ și cervele, asemenea de stejar, cu geamurĭ de diferite colorĭ. Vêrfu-ĭ țuguiat, ca al uneĭ glugĭ de cocenĭ, se perdea printre braḑiĭ cei tenerĭ, îmbrăcișațĭ de ederă, carĭ, înălțăndu-și măreață-le frunte cu trufiă, ișĭ împreunau ramurile formându-șĭ ast-fel o cingătoare de verdeață. În întru, de giur împregiurul păreților se întindea o laviță imobilă, construită din bucățele de lemn necioplit, prinse una lângă alta; in mijlocul pavilionuluĭ se alia o masă încongiurată de șease scaune toate de aceiașĭ construcțiă pitorească precum era și lavița; pe jos, pardoseala era in parchete.",
    "Am ḑis maĭ sus că Matilda se lăsase a cădea pe un scaun; nu trecură câte-va momente insă și ea începu să cerceteze pistolul. După ce scoase dopul de hârtiă ce se afla pus in vêrful ţevei, rădicî cocoșul, — care deja era rĕdicat la pasul întêiŭ, — la pasul al doilea, și esaminându-1 cu atențiune: arma era incărcată in toată regula, căcĭ unul din obiceiele domnuluĭ Dumbrăveanu, tatăl ei, era și acela de a ’și avea în tot-deauna armele încărcate.",
    "Dup’ aceia rădicî unealta ucigĕtoare la înălţimea pepiuluĭ. (fata încă a o descărca, mâna îĭ trĕmurî. Sêrmana Matildă! Pan’ aci nu creḑuse că momentul cel din urmă e, tot-deodală, și cel mai teribil din vieața omuluĭ. Pan’ aci ea privia moartea ca singura vindecare a suferințelor eĭ; acum insĕ, când o vedea in față, i se păru fioroasă. Așa este in tot-deauna; ne decidem foarte ușor să facem un lucru, fie chiar și să comitem un sinucid; când însĕ e in adevĕr ca să ’l sĕvărșim, hesităm.",
    "Creieriĭ ferbeau in capul eĭ; tâmplele’ĭ svâcniau cu furiă.",
    "Cu toate acestea șcia că a trăi era pentru dênsa ce-va cu mult mai grozav chiar și de cât moartea. Aşa dear’ decisiunea ce luase, era luată, și-apoĭ ideia că poate Sandu va fi ajuns la monăstire și va fi dat scrisoarea la deslinațiă, o întări din nou in hotărirea ’ĭ slăbită un moment. Da! Sandu poate va fi dat aceluĭ domn Aureliu scrisoarea ce singură era să rădice mai in urmă un colţ din vĕlul ce acoperia misterul pe care Matilda îșĭ pusese toate silințele pentru ca să-l țină tăinuit; scrisoarea ce era menită s’aducă un desnodămênt acesteĭ pasionate drame ce se urḑia in sinul linișceĭ aparente a viețeĭ cămpeneșcĭ de la Dumbrăvenĭ."
  ],
  "8": [
    "Dupĕ ce Matilda sfêrșise de a găti pe Sofia, această chiămare pe mama și pe mătușa sa ca să ’șĭ arunce amêndoauea o cea din urmă privire asupra găteleĭ seale de mireasă, ḑicênd, cu o nespusă grațiă, Matildeĭ:",
    "— Acum, dragă sorioară, mulțămindu-țĭ de frumoasă toaletă ce mi-aĭ făcut le rog ca și tu, la rêndul tĕu, să te ducĭ a te găti pentru nunta sorioareĭ tale, și fă-te... și fă-te cât se va putea mai frumoasă. Șciu că n’aĭ trebuință de adjutorul nimĕnuĭ, după cum îțĭ place să te găteșcĭ in tot-deauna singură, cu toate acestea indată voiu veni și eu ca să-țĭ admir găteala.",
    "Și acățându-se de gâtul eĭ, o sărutase de miĭ de orĭ.",
    "Matilda dear plecase, după cum gândia Sofia, ca sĕ se gătească de nuntă.",
    "Plecase, și ’n adevĕr ca să se gătească, nu însă de nuntă, ci de moarte.",
    "Așa dear cititoriĭ nu vor fi surprinșĭ cătușĭ de puçin vĕḑînd că niminĭ nu băgase de seamă absenţa Matildeĭ. Chiar Sofia, aci ocupată să se maĭ admire pentru cea din urmă oară in oglindă, aci sĕ pună la loc vr’un firicel de pĕr rebel, scăpat din cosiță, aci să se mai șteargă de vr’un praf închipuit ce i se părea că ’l vedea pe rochia ei, aci mai alergând să dea și dênsa vr’o poruncă servitorilor amețițĭ de-atâta alergătură in dreapta și ’n stânga, toate acestea, unite și cu mișcarea sufletească ce ’i pricinuia ora solemnă care era aproape să sune, ocupându-i spiritul, fu ast-fel distrasă încât uitî pentru un moment pe sorora sa Matilda. Cei-lalțĭ, absorbiți asemenea, nu se gândiră mai mult decât dênsa, și in tot acest interval de timp ce se părea că o favorisează, Matilda avu destulă vreme pentru ca să ’și facă toate pregătirile necesare la îndeplinirea funesteĭ sale holărirĭ.",
    "Dar in sfêrșit odată absența ei trebue să fie observată și aceasta nu ’ntârḑiî mult.",
    "După poruncile primite vizitiĭ înhamaseră caiĭ și traseră la scară.",
    "Ce tablou răpitor! caiĭ, gătițĭ cu panglice de diferite colorĭ, cu florĭ și batiste albe ce fâlfăiau in voia vêntuluĭ, băteau din picioare de nerăbdare scuturându ’șĭ neâncetat șirurile de clopoțeĭ ce le atârnau la gât, și cariĭ scoteau acele sunete de zing-zing atât de drăgălașe. Surugiiĭ învestmêntațĭ in pitoreșcele lor costume, costume rĕmase din bĕtrânĭ și a căror urme au început, din nenorocire, să se șteargă cu totul de când drumurile de fer au înlocuit postalioanele și de când boeria strămoșească s’a schimbat in baroniă străină, surugiiĭ, ḑicem cu brâul încins in numeroase șiruri de bete cusute cu lânițe, cu fluturĭ și cu mărgele, asceptau călărĭ pe seoașiĭ lor, cu o mână scuturând frênele cailor, cu alta plesnind din lungile lor bice cu sfêrcurĭ de mĕtase, și mişcând din cap cu mândriă spre a desface in vênt atât lungile lor plete brune cât și numeroasele fășiĭ de panglice tricolore ce aveau la pălăriă. Argațiĭ, asceptând cele din urmă porunc̆i, steteau înșirațĭ pe lângă postalioane, și țĕraniĭ, femeĭ, fete, bărbațĭ, flăcăĭ și copiiĭ, toțĭ gătiți de sĕrbătoare, priviau înșirațĭ pe la gardurĭ, nunta care era să pornească.",
    "Gata să coboare treptele terațeĭ ce se ’ntindea in fața caselor ca să pună piciorul pe scara trăsureĭ, Sofia, aruncându-șĭ o ultimă ochire asupră-șĭ, vĕḑu că ’ĭ lipsesce ce-va: buchetul de nuntă, buchetul pe care Matilda rĕmăsese in grădină să-l facă. Acesta ’ĭ aduse aminte că sorora eĭ lipsia.",
    "În acelaş timp, mama și mătușa Matildeĭ vĕḑênd că dênsa nu maĭ venea, trimiseră, ’ndată pe una din servitoare ca s’o chiăme; aceasta insă se intoarse spunênd că c’onița Matilda nu era in casă. Nerăbdarea începu să gădile înimile tuturor, carĭ porniră s’o caute prin cele-lalte încăperĭ.",
    "Într’aceslea, Sofia se duse sĕ iea însa-șĭ mănunchiul de flori din camera Matildeĭ; veaḑîndu-l pe mescioară, s’apropiî și ’l luî; in acelaș timp insă, ochiĭ alunecară pe hârtia ce se afla lângă dênsul, pe scrisoarea Matildeĭ. Curiositatea , această primă trăsură de caracter a femeilor și care a perdut pe strămoașa lor, o făcu să ia hârtia in mână și să citească cele ce erau scrise pe ea. Dear dela cele dintêiu rândurĭ ochiĭ i se împaiangenară. un tremur nervos o apucî, scoase un țipet și, cletinându-se, căḑu pe scaunul ce se afla lângă mescioară.",
    "Țipetul eĭ fusese auḑit: toțĭ se grăbiră s’alerge in camera Matildeĭ.",
    "Aci găsiră pe Sofia, aproape leșinată, întinsă pe scaun sdrobită de durere; mănunchiul de miosotis care ’ĭ scăpase din mână, zăcea la picioarele eĭ.",
    "— Sofio, ce ai? ți-e rĕu ? — o ’ntrebară mama și mătușa eĭ.",
    "Drept rĕspuns, Sofia ’șĭ îndreptă ochit spre biletul ce, ca și buchetul de florĭ, îĭ căḑuse din mână, arĕtându-l cu degetul.",
    "Dear nimenĭ nu ’nțelese nimica ci și D-na Dumbrăveanu, creḑînd că Sofia ’ĭ arată buchetul, s’aplecî, îl luî de jos și ’l presintî.",
    "— Haidem! e timpul să plecăm... Écă ’țĭ și buchetul.",
    "— Nu! — abia putu in sfèrșit să pronunţe Sofia cu silniciă.",
    "Și, întinḑênd din nou mâna spre bilet, adaose:",
    "— Hârtia.",
    "Doamna Brădescu se grăbi s’o rădice de jos.",
    "— Citițĭ! — mai ḑise Sofia.",
    "Doamna Dumbrăveanu, curioasă, se apropiî de sora eĭ spre a citi și dênsa aceea hârtiă care era să li esplice causa țipĕtuluĭ Sofieĭ.",
    "Efectul eĭ fu trăsnitor.",
    "— Ĭnte! Alergațĭ! Cătați-o! pentru Dumneḑeu! — fură vorbele ce se putură îngâna.",
    "— Vaĭ! numaĭ de-ar fi timp! — esclamî Sofia.",
    "Slujitoriĭ, carĭ nu putură înțelege nimic din această scenă ca și mută, steteau mișcațĭ: buimăcițĭ de groaza ce se vedea întipărită pe fețele stăpănilor lor, nu scia, nicĭ unul din eĭ, ce trebue sĕ facă."
  ],
  "9": [
    "În acelaș moment domnul Dumbrăveanu se ivi pe pragul ușeĭ.",
    "Acesta era un bărbat robust, tipul Românuluĭ verde, bine făcut și plin de o inteligență care pătrundea totul.",
    "Mirat de priveliscea care i se ’nfățișa ochilor, întrebî care era causa? Pân’ a nu i se respunde insĕ și ca și cum ar fi vrut să mârească confusiunea, o detunare teribilă s’auḑi in spre partea grădineĭ, urmată de sgomolul unor geamurĭ carĭ se sdrobiseră.",
    "— S’a omorât? ah! — strigà doamna Brădescu răpeḑêndu-se, ca un fulger, spre terața care da in grădină.",
    "— Curând in grădină! sărițĭ! îndemnî Sofia cercându-se a se scula de pe scaun.",
    "— Pentru Dumneḑeu! ce e? ce s’a ’ntâmplat? — întrebà domnul Dumbrăveamnu.",
    "— Matilda! Moartă! — i se respunse.",
    "— Matilda! — esclamî el și ideia uneĭ sinuciderĭ venindu-ĭ in minte, urmî pe doamna Brădescu.",
    "Toțĭ se luară după dênsul.",
    "Sgomotul geamurilor ce s’auḑise sdrobindu-se și de care fusese urmată detunarea, era cel mai bun conducĕtor pentru domnul Dumbrăveanu, că-cĭ îĭ aduse-aminte, luĭ, care nu-șĭ perdea cumpĕtul nicĭ in cele mai grele momente, că nicăirĭ nu puteau fi geamurĭ in grădină de câi numaĭ la pavilonul de pe movilița din capĕtul aleeĭ cei marĭ.",
    "Așa dear’ îșĭ indreptî pașiĭ in spre partea aceia.",
    "Cu căt se apropia de pavilon, eu atât mirosul prafuluĭ de pușcă devenia mai simțitor; ajungênd vĕḑu geamurile sparte și asta-ĭ fu de ajuns ca să pătrundă totul.",
    "Puse mâna pe clanță și vru să deschidă, dear’ ușa nu cedî, fiind, după cum șcim, închisă de Matilda pe din întru; ochiĭ ’ĭ insĕ putură vedea prin sticla transparentă a ușeĭ pavilionuluĭ un spectacol infiorător.",
    "Atuncĭ forțî ușa: broasca se sfărimî la sguduitura ’ĭ puternică, și el intrà.",
    "Matilda zăcea întinsă pe parchetul acoperit de sânge; pistolul era lângă dênsa.",
    "Domnul Dumbrăveanu, pe a căruĭ nobilă figură o durere de părinte nedescrisă se întinsese ca un vĕl cernit, se plecî și, rădicând frumosul cap al Matildeĭ, îl așeḑă p’un scaun; apoĭ îșĭ scoase batista din posunar, îĭ desfăcu vestmintele și i-o puse pe rană vrênd să oprească sângele care nu încetase încă de a curge.",
    "Pe când domnul Dumbrăveanu era astfel ocupat, doamna Brădescu, însoțit de argațĭ și urmată de Sofia care venia susținută de mama sea, întrî in pavilon; vĕḑênd pe Matilda, îndată țipetele ’ĭ începură să împle aierul și abia cu mare greutate domnul Dumbrăveanu, cumnatul cĭ, o putu face să se linișcească asigurându-o că rana nu era de loc gravă.",
    "Cu adjutorul femeielor rana fiind bine legată, sângele încet de a mai curge.",
    "Pe când Matildeĭ i se dau primele ajutoare, neșce pașĭ, venind in fuga, se auḑiră prin aleiă; un tinĕr, cu capul descoperit, cu un mănunchiu de miosotis in mână și cu o scrisoare într’alta, alerga spre pavilon.",
    "Vĕḑênd mulțimea grămădită in pavilon, s’aruncî in mijlocul eĭ, ca un eșit din mințĭ, îmbrâncind pe toțĭ in lăturĭ din calea sa.",
    "Sofia, vĕḑêndu-l, rĕmase înmărmurită: acesta era Aureliu logodnicul eĭ.",
    "— El aicĭ? — murmurî ea.",
    "Și toțĭ, cunoscêndu-l, fură cuprinșĭ de aceiașĭ înmărmurire.",
    "Într’aceslea Aureliu, isbutind in sfêrșit a strĕbate pân’ la Matilda, o îmbrățișî plângând ca un copil.",
    "— Vaĭ! — gemu el, — am sosit prea târḑiu!",
    "Și, acoperindu-o de sărutărĭ, o conjura să se descepte, dându-ĭ cele mai dulcĭ numirĭ.",
    "Pe când însĕ Aureliu se răpeḑise ca s’o îmbrățișeze, buchetul și scrisoarea iĭ scăpaseră din mâne; Sofia, care nu perdea din vedere nicĭ cea mai mică mișcare a lui, se plecî și luî scrisoarea de jos:",
    "— Moartă! Dumneḑeule! — striga Aureliu. — Moartă! și eu mai trăiesc? Nu! nu! trăind, nu puteam fi unițĭ; murind, vom fi pentru tot-deauna!",
    "Și, arnncându-și ochiĭ împregiur, zări pistolul; se răpeḑi asupra ’ĭ și, luându-1 in mână, voi să-l descarce într’însul; arma insă deja era descărcată de Matilda. Atuncĭ el asvârli cât colo și, desperat vru să se lovescă cu capul de unul din părețiĭ pavilionului; dear o mână vêrtoasă îl opri: era domnul Dumbrăveanu care înțelesese ceia ce voia să facă și i se pusese în cale.",
    "Un glas iubit are o foarte mare influență asupra noastră; ast-fel glasul luĭ Aureliu făcu pe Matilda să deschidă ochiĭ; ea vru să vorbească dear, fiind slăbită de sângele ce ’ĭ cursese, nu putu să pronunțe nicĭ un cuvênt.",
    "Într’acestea Aureliu se sbătea in brațele de fer ale domnuluĭ Dumbrăveanu, strigând:",
    "— Lasă-mĕ! Matilda e moartă, voiŭ muri și eu!",
    "— Ah! cât o iubesce! — murmură Sofia privindu-1 cu o ’nduioșată durere.",
    "Și cu toată tenerețea eĭ, făcènd o silință estremă de a nu șovăi, s’apropiă de el, îĭ lo mâna și ’ĭ ḑise cu o voce, care părea profetică, plină de o nobilă întristare:",
    "— N’am sciut că o iubescĭ atât de mult; acum, când sciu totul, îțĭ ḑic să trăiescĭ. Trăesce dear, că-cĭ și Matilda va trăi și vețĭ fi fericițĭ, va fi a ta!",
    "— Matilda va trăi? Ce-aud, Dumneḑeule! Fiĭ bine-cuvêntată! — strigî el îngenunchiând și acoperind de sărutărĭ mâna Sofieĭ care ’1 rădicî și ’1 duse spre Matilda ce privia, făr’ a putea însă vorbi, aceia ce se petrecea în giurul eĭ.",
    "Aureliu, vĕḑêndu-o cum îl privia cu dragoste, se aruncî din nou in brațele eĭ esclamând:",
    "— Trăiescĭ? Oh! ce fericire!",
    "Ér Sofia întinse părinților eĭ, — carĭ erau încremenițĭ de ceia ce vedeau petrecêndu-se de ’naintea ochilor lor, — biletul Matildeĭ trimis luĭ Aureliu, ḑicându-le:",
    "— Sacrificiu pentru sacrificiu! Ea a voit să-și sacrifice vieața pentru fericirea mea, eu îmĭ sacrific fericirea pentru vieața eĭ.",
    "Orĭ cine-ar fi vĕḑutu-o in acel moment, ar fi ḑis: Écă in adevĕr un înger! atât devotamentul de soră revĕrsase pe figura eĭ ce-va ce aparținea Dumneḑeireĭ.",
    "Toțĭ, cuprinșĭ de o viă admirațiune, îșĭ plecară frunțile ’naintea eĭ."
  ]
}