{
  "1": [
    "«Atunci ne vom teme, când va cădea cerul pe capul nostru ....nici atuncea nu!»",
    "Decebal se întoarsă din resboiul ce a purtat cu neamul iazigilor; și dădu poruncă, să se facă arderile de bucurie, într’o pădure, noaptea.",
    "Noo focuri mari de dranițe de stilpari fâlfăie în pădure, și o umple de groază. Copacii se roșesc în zarea focului. Dranițele sfârăe și pocnesc; pocniturile se bat departe în păreți de stani și bolovani.",
    "Acum sosește prada de ars lui Zamolxe si celor nevazuți ai lui. Noozeci de căpățini de om se durue laolaltă, și crește o movilă fieroasă.",
    "Odată se aud în codru buciumături de cornuri si sunete de tilinci. Decebal venia la jertfă, așa precum sosi din luptă, cu oaste cu tot.",
    "In frunte venea turma toporarilor: lărgind calea prin desișul pădurii. După toporari urmau cetele arcașilor și ale prăștiarilor cu coamele împletite ca niște șerpi: cu barbe ciungărite; cu căciule țuguete pe cap; călărind pe niște cai mici, dar iuți, cari nu știau de șea, nici de frău, în viața lor. La bătaie aceștia se aruncau orbiș în mijlocul șirelor și se ’nvârteau ca vântul, improșcând în toate părțile cu prăștii și cu săgeți. Unii nici tolba nu şi-o aduceau: au asvărlit-o în loc de săgeți.",
    "Urmau lancerii, cu coame lungi, neimpletite; cu cojoace din urechi până’n călcăe; cu căciule înalte plecate într’o parte; drept în sus nu remase nici una; aceștia învârteau lănci de căte doi stânjeni de lungi în mănunchiu. Toate au gustat cu ţapa din sânge de iazig. Nici un lăncer nu era întreg. trei au remas, numai cu mănunchiul lăncii; și il aduceau în mâna stângă. Și apoi ei erau cei mai mândri din toată tabăra, ciuntiți cum erau; — fiind-că, își aduceau și câte odiademă scumpă în vârful mănunchelor celor ciuntite.",
    "Urma ceata bărdarilor cu securi late’n tăiș, groase la. muche, și strimbe la mănunchiu; eierau îmbrăcați în cojoace cu măneci. Imprejurul bărdarului se făcea în luptă cate o poiană de doi stănjeni de largă și nu putea intra în ea cap de dușman, până nu-și lua iertăciuni de la umeri.",
    "In urma tuturor venia Decebal.",
    "Ce cap de voinic! Nici prin veste poveste altu ca el nu s’a pomenit.",
    "Pe frunte-i lucia o diademă bătută toată din aur limpede, meșterită întreagă în chip ca o coroană de frunze de stejar, stropită peste tot cu picături de peatră scumpă roșie; pe deasupra i-au împletit frunză verde de dafin, pentru că a bătut pe iazigi.",
    "Vântul leagănă crengile stejarilor, suflă în pletele cele negre de sub diadema lui Decebal, și țese împrejurul frunții lui cearcân negru. Zarea focurilor îi suflă lumină roșă pe față.",
    "Ostașii lui își aduceau câte trei capete tăiate; el numai unul, cu diademă ca și a lui, picată cu roș ca și a lui, dar nu cu picături de peatră roșă... .",
    "Vântul bate prin codru mănios. Tulpinele se clatină; rădăcinele părăie: crengile se svărcolesc: cele mai moi se frâng pe jumătate și cad spânzurate în jos: vântul plesnește tulpinele cu ele; cele mai vărtoase se frâng de tot, și se isbesc în cele păraie și gropi.",
    "Un stejar stetea prea sus, în virful măgurei, și se pusese prea îndărătnicește în calea viforului. Pe acela l’a smuls din rădăcina, l’a resturnat în prăpastie cu capu’n jos, și l’a împlântat așa în adâncul părâului cu rădăcinile în sus... .",
    "Aceasta nu-i a bine căci Decebal stă tot cum stătea stejarul acela.... .",
    "Toporaril taiă un stejar; lasă din tulpina de trei palme, aștern pe acel trunchiu o pele de urs negru, și Decebal se așază pe ea ca pe un tron.",
    "Cine să-i poată dară scutura tronul lui?",
    "Iată, că preoții pălărieți presură în focurile cele sfinte tămâie scumpă; se înalță miros binecuvântat.",
    "— Decebal remâne cufundat în cugete despre mărirea lumii, timp îndelungat, și nu vede, n’aude nimic din cele ce se fac împrejurul lui.",
    "Un căpitan întrebă, ca de obiceiu, că cine știe pe vre un dac, care să fi fost fricos în bătaie ?",
    "Și-i respunde un graiu:",
    "— Acei trei de după trunchiul cel putred, n’au atins nici pe un dușman.",
    "— Nu stă nimene acolo după trunchiul acela: respunde căpitanul: — dar cine ești tu, și unde ești, pasere cobitoare. Ce-i învinovățești pe nevăzute? Ce judecată să fie aceea, când învinovățește nevăzut pe nevăzut. Arată-mi-te, șă te vedem, dacă ești om pământean.",
    "— Tu, doamne, nu-i vezi nici pe ei, și nu mă vezi nici pe mine, de oare ce ne cauți printre ceialați ostași; dar eu îs mai sus și eiâs mai jos; și eu sânt mai mare decât toți, iar ei mai mici. Iată-mă, unde’s!",
    "Un mesteacăn frunzări, și din vârful lui cucuia fața unui ostaș.",
    "— Dar sboară-tejos de acolo, cioară cobitoare!",
    "Voinicul numai păși înainte; căci nu fusese, suit; ajungea până’n vârf și de pe jos era de un stânjen și jumătate de lung, nemăsurându-i gâtul, fiind că n’ajungea nimenea sus la el, fără scări.",
    "— Pre cine învinovățești tu? mai spune odată; de cumva ai inimă să spui și de pe pământ, cea ce ai spus din cer.",
    "— Pe cei trei de după trunchiul cel putred.",
    "— Tu mi-ai picurat dintre nourii: ei îmi vor îsvori poate de pe sub pământ; căci până acum încă nu se văd pe deasupra pământului. Măi, cei trei de după, — oir de sub trunchiul cel putred, isvoriți-mi înaninte, dacă puteți.",
    "De printre scorburile trunchiului se scormoniriă acum trei ostași, câte de doi coţi unul; dar peptoși şi pumnoși; cu lăncile strânse’n pumni; tot îcurcându-se pășire înainte prin buruene; câte o lance era mai lungă, decât eitoți trei numerați drept unul şi pentru că nu se vedeau prin buruenele striga căpitanul:",
    "— Dar sculați-vă’n picioare !",
    "Cei trei nu puteau crește mai sus, și re-punseră: Suntem în picioare, doamne.",
    "— Sta ți-mi dară înainte și așa; și tu cel ce-i învinovățești, iată ți-i dau pe mână dacă n’ai mințit, ia-le capul; căci nu-i mare lucru, numai pe la genunchi și pe la glesne ai să te aperi: iar voi dacă-1 veți da de minciună: să trăiţi; bateți-vă colo’n poiana de alături.",
    "Pe drum de cătră poiană întreba un vecin pe cei scurți, că de ce n’au atins nici pe un dușman.",
    "- Fiindcă iazig viu nici n’am văzut.",
    "— De inimoși ce erați, poate v’ați uitat tot îndărăt?",
    "— Ba ne-am uitat tot înainte.",
    "— Dar cu ochii închiși!",
    "— Vei vedea tu, cum.",
    "Lungul socoti: Mie mi-i rușine să mă bat cu viteji, care nu văd cap, ori macar piciorde dușman, în mijlocul bătăei, ziua pe la ameazăzi.",
    "— Așteaptă cu rușinea, până ce te voiu bate întâi; respunse cel mai spătos dintre pitici, căci pe tine te văd și peste copaci.",
    "— Tu mă vezi, dar nu te văd eu de sub buruene.",
    "— Nu trebue să mă vezi; îmi vei simți vârful lăncii în gât.",
    "— Dar să știi, că gâtul meu nu mi-e pe ia călcăe; cum îmi vei ajunge sus la el?",
    "— Se va sui cu o scară într’un mesteacăn, şi de acolo; îl învăța un prieten.",
    "— Ba se vor sui toți trei în vârful capului unul la altul; și el de acolo, dintr’a treia ridicătură, va ajunge cu lancea macar pină la coastele tale, - îndrepta altul.",
    "— Ba va asvârli cu buzduganul în sus.",
    "Uriașul auzind de buzdugan, se îngriji:",
    "— Te rog, nepoțele, să-mi păzești gleznele când te va rostogoli buzduganul pe pământ.",
    "— La gâtu-ți nu mă voiu urca, nici în ridicături nu mă voiu sui, și nici cu buzduganul nu voiu asvârli în sus; dar îți voiu cobori eu gâtul tău jos, ici la lancea mea.",
    "Acuma sosiră în ochiul cel de poiană. Uriașul chema pe cel întâi pitic și zise către cei-lalți doi.",
    "Aideți și voi, ca macar să prindeți pe fratele vostru, când va cade din cer pe pământ, căci am de gând, să sar mai întâi eu peste el, și apoi să-l asvârl, să sară și el peste mine; nu de voie, ci de nevoie.",
    "— Voiu sări eu peste ceafa ta, și cu voia mea; dar fără voia ta; îi respunse cel de un cot și jumătate; și, împlăntându-se în poala poenei ca o cioată, strigă:",
    "— Sui în vârful coastei; repezi-mi-te de acolo!",
    "Zmeul suind pe coastă la deal, se pleca la cel scurt, și-i șopti la ureche învățătura frățească:",
    "— Ține-te de iarbă; ba mai bine ascunde-te sub o frunză ori sub o ciupercă, să nu te mătur; căci eu suflu cam greu când mă bat.",
    "— Nu purta grija aceasta; căci nu vei sufla multe zile.",
    "Un corn suna; și piticul își înțepeni picioarele în pământ, ca pe niște butucași; strinse lancea în pumni; împunse cu ea în deșert înainte, și remase cu ea așa țintuită în nimica.",
    "— Nu te pripi, fratele baraboilor: strigă lungul, năvălind spre el pe coaste în jos: nu nu mă vezi, că n’am ajuns la tine; ori şi acuma bați la dușmani nevăzuţi? și apoi sări... dar nu sări bine.... .",
    "Scurtul, ca uliul, își suci lancea dea curmeziș, și o ridică asupra capului; lungul, cu gurgoaele lui cele lungi, se împedecă în lance-i, și cădu pe coaste în jos, cât a fost de lung; el își frânse lancea și la vârf și lamănunchiu. Acuma micul sări pe coastele lui ca o veveriță, și punându-i călcâiul stâng pe pept, îi atinse gâtul cu vârful lăncii și-l spăriă.",
    "— Una să nu-mi crâcnești; căci, tu nu m’ai înălțat în vârful copacului, pentru că ți-am fost prea jos; dar acuma eu te îngrop îndată după un spin; căci tu nu-mi ești preasus. Și-l gâdili cu vârful lăncii, la gât.",
    "Ceilalți ostași îi despărțiră; și căpitanul îngădui piticilor, să-i povestească, de ce n’au nici atins pre dușmani; unde eiâs așa devoinici la bătae?—Un pitic povesti:",
    "Când cu iazigii voi aţi luat’o la fugă înainte, și așa noi aceşti mai țepeni, vâftoși (a zis o în loc de „scurți“ am remas îndărăt. Dar pune-ne cu cari-i vrea; precare să batem? (Acum nu vorbiau altmintrelea, ci numai că „ să batem“.",
    "Căpitanul nu-i lăsa să bată nici pe unul ci-i întreba:",
    "Ce-mi cereți, să vă dau; pentru că văd, că sunteți bărbați cu inima la loc.",
    "— Pune-ne în șirul cel întâi, de căte ori ne-om mai bate.",
    "— Vă voiu pune.",
    "De ar fi știut ei, cu cine se vor mai bate... .",
    "Dintre frunzarii unui foișor de ramuri verzi se resfiră în clipele aceste prin undele vântului un cântec dulce și călduros; care topește coaja tăriei răsboinice îți îndulcește și îmblănizeșțe inima, când îl auzi; așa de limpede, așa de moale, așa de smăltat tremura prin aerul nopții... .",
    "Trei spre-zece copile alese cântă despre mărirea neamului lor.",
    "La noo le tremura cântecul de bucurie; iubiții lor s’au întors din lupta cu cununipie stejar. Acele noo sunt împodobite cu crin și trandafir. La trei le tremură cântecul de durere; iubiții lor au căzut în bătae; aceste s’au gătit cu flori de chiparos.",
    "A trei-spre-zecea fecioară, e mai marea lor; mai albă, decăt ele; mai înălțată, decât ele. Dacă’ți fărmecă văzul lor mintea, privirea ei îţi încălzește inima; dacă în vederea lor te perzi, clipirea ei te reânvie. Intre pletele ei sunt împletite lănțujele de crini.",
    "Noo fete cântă, mândre de bucurie; trei mai mândre, de durere; una neștiind nici de bucurie nici de durere; când zimbind cu cele voioase; când suspinând cu cele îndurerate.",
    "Cântecul îndulcește toate pepturile... .",
    "Deceneu, preotul pălăriat, de trei ori grăi cătră Decebal, și Decebal nu-1 aude; e adâncit în gânduri, și fermecat de cântecul cel dulce. Preotul îi puse mâna pe braț; atunci el ca speriat dintr’un vis, strigă: — Cine-i?...",
    "A! mulțămește-mi, că nu vreau să văd moarte; căci ai fi murit, să fii ori-cât de sfânt.",
    "— Eu, doamne, îs cel mai zmerit dar Zamo..!",
    "— Sfint, ori zmerit, pară-ți bine, că nu vreau să văd moarte acuma! . . .",
    "— Și tocmai moarte trebue să-ți cer, strigă preotul, încrezându-se în pălăria sa, și mai îmbărbătându-se încă, striga și mai tare:",
    "Zamolxe poruncește, după legea lui, să arzi, ca jertfă de bucurie, pe fata cea mai tânără dintre cele ce cântă în foișor. Legea lui nu se poate călca; focurile ard...",
    "Cântărețele ajunseră, de jelesc în cântec pre cei, ce au căzut în bătae pentru mărirea neamului lor; durerea stoarce inimele, pepturile se strâng, cântecul se’neacă — și ele aud porunca cea înspăimântătoare.",
    "— A! striga în clipa această cântăreață cea mai tânără ca mușcată de șarpe.",
    "Decebal respunse preotului:",
    "— Perdutule! n’auzi tu pe cântăreața cea mai tânără? aceea e fiica mea!",
    "— Arză cea următoare! legea-i sfântă!",
    "Alt țipet de spaimă se auzi din foișor. Decebal adaose:",
    "— Ha ha! legea-i sfântă. și voi totuși o suciți, ca într’o clipă ar arde pe una, într’alta pe alta!",
    "— Eu sunt robul lui Zamoloxe!",
    "— Robul lui Zamolxe! pentru casă-i sucești legea? Dar bine că eu îs domnul tău; am dară, mai mult cuvânt de-a o întoarce; eu dară, iată, că o şi întorc, aşa, că o șterg de tot și pentru totdeauna. Acum piei dinaintea fețe mele și mulțumește lui Zamoloxe, ori mai bina mie, că nu i-am întors legea așa, că, în loc de femeea cea mai tânără, să ard pe bărbatul cel mai bătrân... .",
    "Deceneu s’a îndepărtat, nu atâta întristat pentru că Decebal a șters legea, cât îmbucurat că nu a întors’o precum a zis. El era bărbatul cel mai bătrân.",
    "Și fetele cântă acuma mărirea lui Decebal.",
    "Până se petreceau aceste, nimenui nu-i bătu la ochi, cum ședea de-a stânga lui Decebal pe un trunchiu ciuntit, un bărbat cu fața întunecată, acoperit de tot, așa că numai ochii i-se vedeau, cum priveau toate, și cum măsurau toate. Din când în când, pe furișul cel mai ascuns, acei ochi săgetau câte o clipă setoasă spre diadema lui Decebal. Nu lua nimine aminte, aceasta.",
    "Boarea zorilor leagănă frunzele așa de blând așa de pacinic!...",
    "Bărbatul cel întunecat aștepta, până arseră căpaținele jertfite, și apoi păși înaintea lui Decebal cu fața posomorâtă; mai tristă.",
    "— Cum? îi grăi Decebal, Bicilie, fratele meu tu trist? Când toată țara saltă de bucurie, când mărirea noastră e deplină, când nu ne-o amenință nimica, tu remâi trist și taci?",
    "— Mă cuprinde întristare, când văd că mărirea ta e deplină, —căci nu o putem face și mai strălucită. De acea remân eu trist și tac, când văd în cenușă cea de pe urmă căpățină de dușman dintre cei de mai aproape... .",
    "— Mi-au remas cei mai de departe!",
    "— La Roma ţinteşti? Decebale?",
    "— Cum la Roma? Uiți că Roma ni se închină noo?",
    "— Nu uit, că aceia pe care i ti plătit Domiţian, ți-au dat pungi de aur; dar se vor deștepta romanii cei adevărați, și-ți vor cere pungile acele îndărăt. Odată, erau romanii puțini; galii năvăliră asupra lor; sparseră zidurile Romei și vetrele romanilor. Numai capitolul remăsese, în el cu o mână de romani: și aceștia, cu alţi doi trei , de din afară au curmat măsuratul aurului, și au măsurat apoi ei cu oțel.",
    "— Eu mai întâi voiu spulbera capitolul, ca să nu poată ascunde în ei nici un deget de roman, și a-mi sări în cap. Pe cei ce vor fugi pe afară, nu-i voiu aștepta măsurând la aur; îl voiu lua nemăsurat.",
    "— Romanii din zilele noastre dau din ochi, și toate popoarele se cutremură.",
    "— Afară de poporul meu; dar eu voiu scăpa și pe celelalte de tremurul acesta; voiu scoate ochii romanilor, ca să nu mai dea din ochi.",
    "— Eu zic, Decebale, teme-te de Roma!",
    "— Jură că n’ai zis nimica!",
    "— Jur că n’arn zis nimica!",
    "— Erolzi zi iuți să vie înaintea mea!",
    "Patru erolzi săriră înainte, ca de pe o săgeată; toți erau lungi în gât, ușori la fluere și subțiri la haine.",
    "In clipa aceasta să plecați la Roma! mergeți toți patru, să aibă din cine și omori, de or vrea.",
    "Erolzii se uitară unii la alții.",
    "— Spuneți romanilor, că le poruncesc, să-mi trimită aurul, ce mi se cuvine. Spuneți-le, că, nu-mi place să aștept până la ziua pusă; pentru ca să se mânie, și să mă pot bate cu ei. — La drum!",
    "Deceneu se cumetă a mai zice o vorbă plecată:",
    "— Doamne, oare n’ar fi bine să întrebăm mai întâi pe Zamolxe.",
    "— Intrebați-1; dar semne bune să-mi dea, căci de-mi veți aduce semne rele, eu tot n’oi asculta de ele.",
    "Pe Zamolxe îl întrebau așa, că-i trimiteau solii, să se înțeleagă cu el, la el acasă, în ceea lume. Deceneu întrebă: Pe cine să trimitem? Decebal îi respunse. Pe cei doi voinici, cari s’ au bătut odineoară.",
    "Cei doi aleși încremeniră. Și au auzit moartea pe la urechi; și nu era obiceiu a întreba pe soli dacă vor să primească solia, ori nu?",
    "Ș’apoi s’au făcut toate, precum spune și poruncește Zamolxe în legea lui.",
    "Noo... ostași, se orănduesc câte de noo pași unul de altul, în mâni câte cu trei săgeți neânveninate, ținându-le întoarse cu țepele înainte. alţi patru apucă, pe cei doi aleși, doi pe cel lung, doi pe cel scurt; câte unul de piciore, altul de mâni.",
    "„ Zamolxe!“ strigă. Deceneu; —doi alți preoți pălărieți presură tămâe în focurile binecuvântate, cei patru ostași smucesc pe amăndoi solii de picioare.",
    "„ Zamolxe! Astreu!“ - mai strigă Deceneu; și cei patru feciori alergă cu soli înălţați între cer si pământ înaintea celor cu săgețile țintite cu țepele câtră el; — în jurul lor joacă alţi noo daci, trei bătând cu buzdugane în scuturi, trei asvsrlind paloșe câtră nouri; trei zvârlind săgeți câtră cer, și ameninţând pe Zamolxe, că, ce nu le va face de bună voie, îl vor sili să le facă de nevoie.",
    "„ Zamolxe! Astreu! Meitras!“ se auzi de treia oară—și, deputății sburară cu pepturile către colții săgetelor.....",
    "— Ei bine, ce vrea Zomolxe? întrebă Decebal.",
    "— Zamolxe n’a primit pe nici unul din cei trimiși.",
    "Amândoi feciori trăesc; cel lung a fost mai greu decât alții de alte ori; a zburat prea pe jos, și a scăpat pre dedesuptul săgeților; cel scurt a fost prea ușor și a zburat pe deasupra țepelor; ba a trecut tocmai și pe deasupra capetelor acelora, cari le țineau, şi a căzut pe pământ la spatele lor.",
    "Deceneu zise cu toată credința: .",
    "— Nu va fi bine să trimitem porunci la Roma. Decebal, drept respuns, striga:",
    "— Nu v’am spus, că de-mi veți aduce semne rele, eu tot n’oi asculta de ele. Erolzilor, la drum!",
    "— O iscoadă! o iscoadă! se audi acum intre cete.",
    "— „ Inălțați-1 la mărire pe o creangă!“ strigau unii.",
    "— Aduceți-mi-1 înainte! porunci Decebal. O îmbulzeală târi înainte pe un ostaș îmbrăcat de dac.",
    "— „ E de ai noștri“, strigară cei ce-1 cunoșteau.",
    "— De unde vii! îl întreba Decebal.",
    "— De la Roma.",
    "— Ce veste-mi aduci? strigă-mi-o de acolo, porunci Decebal, neputând răbda să sosească bine; veste rea să-mi spui!",
    "— Că tocmai rea veste îți aduc: pe scaunul lui Domițian s’a suit Traian. Decebal se cutremura.",
    "Deceneu iară-și prinse inimă, și zise:",
    "— Cetristeță îmi coprinde inima, la vestea aceasta: mărirea lui Decebal se va scurta oare n’ar fi bine, să strigăm solii îndărăt?",
    "— Să amuțești, coabă bătrână! sunați trâmbițele, sunați buciumele: să n’aud vorbe ca aceste! și se întoarse în dreapta ; dar aci văzu pe Decidav, fiul lui, și-l strigă:",
    "— Decidave, voinicul armatei mele, vorbește-mi tu la inimă!",
    "Decidav grăi:",
    "— Căpitane tare, leul Daciei! ...",
    "— Așa, așa! tu mi vorbesci ca fiul meu! Decidav urma:",
    "— Bine grăește Deceneu, când zice, că-i trist; dar nu zice bine, când se teme, că mărirea lui Decebal se va scurta: mărirea lui Decebal se va stinge! Solii trebue strigați îndărăt, și trimiși alții, în inână cu aur, în inimă cu frăție.",
    "— Ce, striga. Decebal, singur am rămas la lucru? dar destul sunt și singur!",
    "— Singur ești destul, doamne, linguși Bicilie din stânga-i, robii tăi îs destul de credincioși.Tu vei fi fulgerul luptelor!",
    "— Bun cuvânt grăiși, Bicilie: bateți buzduganele în scuturi! stindardele să fălfăe! buciumele să bubue!",
    "Scuturile durduiau, stindardele fâlfăiau. buciumele bubuiau.",
    "Corul fecioarelor cântă cântec aprins, cântec de rezboiu.",
    "Pepturile creșteau, inimile se oțeliau, ochii se aprindau.",
    "— „Un străin! un roman!“ se auzi acum din depărtare.",
    "— Te cunosc, îi striga Decebal, când îl văù: ce veste-mi aduci din Roma? de-mi aduci",
    "veste bună, întoarce-te îndărăt cu ea cu tot. De la mine știu că vei duce veste rea.",
    "— Decebale, grăi romanul; îți aduc vestea, că pe tronul Romei s’a suit Traian; și că nu-ţi va mai da haraciu.",
    "— Imi pare bine. Nu poftește Traian ca să-i trimit îndărăt și cât mi-au plătit romanii până acum?",
    "Ba îți poruncește, să î-1 trămiți îndărăt.",
    "— Nu mi-al întălnit solii? de la ei ai fi putut auzi, ce-ți dau de respuns.",
    "— Ba i-am întâmpinat.",
    "— Aşa dară ne-am înțeles!",
    "— Ințeles; dar nu pe deplin. Solii tăi s’au înturnat cu mine. Poate, la vestea mea, te vei gândi la altă solie.",
    "— Ce? a mă speria ai venit. Ai rătăcit! Bicilie, spune-i respunsul meu. Pălărieți! bardari! fete! după mine la peștera neagră! Să arză jertfele de luptă. Si plecară cu toți la peștera cea neagră.",
    "Bicilie se trase de o parte cu romanul și-i grăi:",
    "— Respunsul lui Decebal e, că Roma să-i plătească de zece ori atita haraciu, pe cât ei plăteau până acum.",
    "— Imi pare rău dară; căci așa v’am adus știre de bătaie.",
    "— Si mie-mi pare bine!",
    "— Cum?",
    "— Așa, căci știu- că ne veți bate.",
    "— Cimilituri nu știu să desleg.",
    "— Te voiu învăța eu.",
    "— Dar asta să mi-o deslegi tu: cum poți dori să batem noi pe frații tăi?",
    "— Așa, pentru că eu nu-s dac. — Acum spune-mi tu ce om e Traian?",
    "— Nu-ți o pot spune.",
    "— Ai și învățat, a face cimilituri; ori nu știi deslega nici ce nu-i cimilitură. Nu știi ce om e un om?",
    "— Tu m’ai întrebat, ce om e Traian?",
    "— Și aceasta nu o poiț deslega?",
    "— Ar trebui să-ți sciu un sac de cărți de cele late, bunătățile lui.",
    "Plătește sănătos dacă i ai făcut vreun bine?",
    "— Ca şi un Dumnezeu.",
    "— Aceasta singură nu mi-ar fi de ajuns știe el și a osândi bine pe cei făcători de rele?",
    "— Ca şi un diavol.",
    "— Asta-mi place mai bine.",
    "— Pentru Decebal gândești?",
    "— Imi ghiciși dorul inimei. Decebal trebue osindit diavolește. El e urgia neamului omenesc.",
    "— Traian îi va crăpa capul în șapte.",
    "— Și știe Train resplăti binele, cei faci? mai spune-mi odată.",
    "— Precum ți-am spus. De-i placi, te punei crai.",
    "— Craiu strigă Bicilie, strălucind din ochi și reculegându-se adaose:",
    "— Spune-i, că, lăngă dușmanul lui cel mal înfocat, veghează robul lui cel mal credincios.",
    "Arderea binecuvântată se dămoli: peptul lui Decebal se învăpăia.",
    "— Ce i-a'i vorbit? întrebă pe Bicilie, după ce s’a reântors de la peșteră.",
    "— I-am vorbit, doamne asa: îndată ce va ajunge acasă, Traian se va îmbrăca de bătae, mărirea ta va ajunge zile noui.",
    "Oare zile de strălucire, ori zile de întuneric?",
    "Aceata a uitat Bicilie, să-i-o lămurească.",
    "Decebal mai întreba și pe sol:",
    "— Romane! e gata Tra.ian, a ieși la luptă cu mine?",
    "— Gata! ia-ţi numai seama!",
    "— A mă îngrozi îți încerci capul, romane?",
    "Spune-i stăpânului tău, că pe noi numai atunci ne va cunoaște groaza, când ni se vor resturna bolțile cerurilor in cap .... nici atuncia nu!",
    "— Ii voiu spune."
  ],
  "2": [
    "Decebale, fulgerul bătăilor, încinge-te de luptă.",
    "Dacă ai bătut tu pe toți dușmanii tăi cei de aproape, s’au sculat asupra ta cei mai dedeparte. — De ce nu vrai tu să trăești bine cu oamenii? Acuma să văd cum vei eşi din cursa, ce ți-ai întins-o căci s’a ridicat un viteaz mai mare de cât tine, să te osândească, să scape pământul de faptele tale; s’a sculat Traian, și-ți scutură porțile munților. Să te vedem ... Incinge-te!",
    "Traian ieși cu oaste mare asupra Dacilor, şi e pe drum cătră cetatea, ce-i zicea Tapis.",
    "Intr’ozi îl întămpină un sol străin; acesta sosind, cade la pământ de pe catăru-i, și ridicân-du-se îi dă un burete de cei mari, scris peste tot cu vorbe dăcesci. Cărturarii cetiră pe el.",
    "„Burii și alte neamuri stau înarmate gata; întoarce-te, de unde ai venit.“ Traian respunse solului:",
    "— Sfarmă-ți buretele, și du-1 așa sfărmat îndărăt la acela, care te-a trămis.",
    "— Solul se reinturnă, cu buretele sfărmat. Iar Traian calcă ținuturile Daciei de lângă Dunăre, şi stăbătu în munți, tăindu-şi cale prin stâncile munților.",
    "Decebal se simte strimtorat; poruncește lui Bicilie, sa scrie cărți la tavarăși; Bicilie,le scrise, și apoi le trămesă lui Traian; care văzu de aci, ca trebue să se grăbească! Drept aceea se și grăbi, încât Decebal, și mai strimtorat, îi trâmise o solie de pace; dar numai trei daci comaţi, nepălărieaţi, cu coamele zbulturate, cu cojoacele sdenţăroase.",
    "Aceștia cum s’au dus așa au și venit.",
    "Decebal văzând-i venind cu mâna, goală, și-i smulse de coame, de mănia ce-1 cutremură.",
    "— Trei săptămini îmi trebuesc ca să mă gătesc de bătae, cum știu eu; și Traian e numai de trei zile de departe! ce să fac?",
    "— Voiu trimite boeri palărieţi; n’am încotro.",
    "Și precum a zis, așa făcu! trămise doispre zece boeri pălărieți, doospre zece femei cu prunci neânțărcați în brațe, și doospre zece fete, ca să ceară pace.",
    "Sosind solii înaintea lui Traian, căzură în genunchi, și îi se rugară de pace, cu lacrimi amare.",
    "A doospre zecea fată era mai tânără cât toate, și visa mai mult de cât toate. Ea nu știa bine, ce se făcea împrejuru-i.",
    "Traian nu le putu asculta rugămintea; romanii îi porunciseră să se întoarcă.",
    "— Duceți-vă de unde aţi venit, și spuneți lui Decebal, că viu și eu, le răspunse el.",
    "Ce săgeată în peptul soliei! Ce rază fermecătoare în peptul fetei celei mai tinere. Graiul cel d’întâiu al lui Traian îi legăna toată ființa într’un tremur'de plăcere, ce numai simțise până atunci; îi venea, să râdă; îi venea să plângă; si nu știa, de ce? își uitase ochii pe fața voinicului celui falnic, de ai cărui ochi nu se mai putea despărți.",
    "Boerii se ridicară din genunchi, se grămădiră mai aproape de Traian și i-se rugară de pace cu brațele deschise; suspinind dureros.",
    "Traian nu-i putu asculta.",
    "Acuma se deteră bărbații îndărăt, și-i căzură femeile, cu pruncii în brațe, la genuchi, cu vaiete, de ți-se sfâșia sufletul: copilașii îi cuprind genunchii cu brațele lor cele mititele, şi plâng şi ei, dacă-şi văd mamele plângând.",
    "Traian p’aci p’aci era să-i iea în brațe să-i sărute, dar se trezi: Aci e vorba de porunca poporului roman, și nu de lacrimile pruncilor celor nevinovaţi; ci-i de oasele părinților lor celor vinovaţi. Iși întoarse dară ochii într’altă parte și se smulse dintre mânuțele cele ce erau să-l scoată din minți.",
    "Solia spuse vestea către Decebal:",
    "— Traian ne-a ascultat ....",
    "— V’a ascultat? strigă Decebal, repede și îmbucurat.",
    "— Ne-a ascultat vorba, și apoi ne-a respuns, că nu poate să închee pace.",
    "Decebal spumegă, și strigă, ca scos din minți:",
    "— Pe el dară! Dacilor! să’ncepem noi bătaia!",
    "Apoi s’au aruncat Dacii asupra armatei romane, cu urlăte, că: ,,Au nu știți voi măi romanilor! că pe noi nu ne-a bătut încă om pământean? Nu știți voi aceasta?“",
    "Romanii le răspunseră: «Ba știm! dar voi știți una? că acum vă vom bate noi? stiți-o voi aceasta, Dacilor?»",
    "„Nu o știm! “ respund Dacii.",
    "„Să vă’nvățăm dară!“ strigă Romanii; și apoi îi și învață ca pe scris, cu vorbede oțel, tipărite’n frunte și’n coaste.",
    "Iarna cu un ger ne-mai pomenit despărți pe cele doo popoare încăierate; ele se traseră înapoi, își numărară câti frați li s’au culcatla somnul cel de sfârşit.",
    "La înfloritul pomilor, altă învaţătură de oțăl, scrisă tot în frunte și’n coaste de dac. Cari o învățau deplin, aceia nu o mai știau de cât pe cealaltă lume.",
    "Bicilie strigă odată:",
    "— Doamne, totul e perdut!",
    "— Nimica nu-i perdut. până stau eu! respunse Decebal.",
    "— Cu atâta-i mai rău de noi; romanii strigă tocmai după tine, după capul tău.",
    "— Mă duc la ei, şi mi-1 duc.",
    "— Lasă-mă, să mă duc eu; să-mi pun capul meu pentru tine.",
    "— Nu le ar fi de ajuns.",
    "— Du-te dară, însă viu și eu cu tine.",
    "— Nu te las. Tu trebue să stai acolo, de unde lipsesc eu.",
    "— De ai lipsi de unde gândesc eu, își înșira Bicilie cugetele... .",
    "Decebal plecă în tabără la Traian.",
    "O ramură verde îi deschise cale printre șirele Romaniilor. Cum pășia cu capu'n pept cu ochii în pământ,— alții îl opriră când sosi dinaintea lui Traian; şi el nici aici nu-şi ridică ochii în sus, ci grăi:",
    "— Pace, împărate, cu ce preț vei vrea.",
    "Lăngă piciorul cel stâng a lui Decebal e un bulgăr. Traian nu zărește, cum calcă el cu stângul pe bulgărul acela, când a zis „împărate“ și nu știe, cât de bine i-a părut, când a simțit, că se sfarmă sub picioru-i.",
    "— Preț mare şi-oiu pune, respunse Traian.",
    "— Poruncește, să-ți dau capul meu și capul lui Decebal se plecă și mai jos. Dinții îi se înfigeau în buze.",
    "— Toate uneltele de resboiu să mi le dai să le duc cu mine.",
    "— Voiu asculta, doamne.",
    "— Pe toţi meșterii romani să-i scoți din ţara ta.",
    "— Pe ai mei nu?",
    "— Toate cetățuele, care n’am apucat eu să ți-le sfarăm să le risipești tu.",
    "— Meșterii ți-i voiu da, zidurile mele le voiu risipi eu și fără ei. A risipi poate omul și fără meșteri. Meșterii trebuesc când le ridici.",
    "—Mai poruncește, împărate!",
    "— Acelora, cari ne vor binele, să le fi voitor de bine; dușmanilor noștri, dușman.",
    "— Fratele și deaproapele cel mai drept îți voiu fi, doamne.",
    "Traian împărția fâșii pentru răniți; și nu putu vedea, cum mai sfarmă Decebal un bulgăr sub picior, când a zis „doamne.“",
    "In clipa aceasta grăi Trian:",
    "— Iată fășii din haina mea, legați-îl!",
    "— „ Lega-pre mine? Decebal își ridica ochii în sus, să se uite în dinții morții; dară îndată și văzu, cum Traian își sfâșia, haina de legături pentru un rănit dac. Dreapta lui se ridecă dusă de o putere nevăzută, diadema, de pe cap, și o pune la piciorele împăratului; căzând și el în genunchi, în țerână. Apoi grăi, cu ochii împlântați în pământ:",
    "— Iată-mă, în genunchi, împărate; calcă pe cercul cel de aur; iată-1 la picioarele tale.",
    "Traian se pleacă, de lo diadema din țerână, i-o puse îndărăt pe frunte, și ridicându-1 din genunchi, îi dete mâna de pace și-i grăi:",
    "— Jură, că vei ținea pacea!",
    "Decebal jură:",
    "— Când voiu mai întoarce fălcile balaurilor mei cătră împărăția ta, atunci să-și împlânte ciuma fălcile în împărăția mea. Când voiu pune pasul întâi pe brazdă romană, atunci să se aprindă casa dăcească cea de pe urmă. Când va lovi mai întâi dreapta mea cu bardă de dac în căpățină de roman, atunci să-mi crape că patina mea; atunci să se întunece steaua țărei mele; dea turbare în inimile fiilor și fetelor ei; iee-le lumina, vederii, sănu o vadă maijuuit, și să-și întoarcă cuțitulcel strâmb, frate asupra fratelui să-și aprinză casa, soră la soră; să nu remănă nici săpători de gropi; să vie corbii pădurilor să ne îngroape! Crezi-mă acum, împărate, Zamolxe, Astreu, Maitros mă aud!",
    "Decebal, tăcu; din dinți scrâșnea, din inimă, tremura ca și cum l’ar fi ajuns frigurile galbene. Peptu-i ferbea. în clocot turbat, mintea-i țese cugete negre:",
    "— „Una ai uitat, Traiane: să mă juri pe aceea, că-mi voiu ținea jurământul. Și pe aceasta m’aș fi jurat căci și așa îl voiu ținea. — Nu eu îmi voiu întoarce balaurii cu fălcile cătră împărăția ta, ci stegarii mei; pasul meu cel iutii mi ’l voiu pune pe brazdă, ci pe căpățină romană: cu barda întâia nu voiu lovi în coaste romane ținind-o cu dreapta, ci cu stingă». El zise tare:",
    "— Să trăesci, împărate!",
    "Decebal ieși din taberă.",
    "Sosind în cortul său își întoarse jurământul cu totul.",
    "— ,,M’am plecat lui, pentru ca să mă aprind și mai amar, și să rad păngara asta de pe numele meu Bicilie! scrie carte cătră Pacor, în țara Partiei, să vie! Apoi sfarmă-mi cetățuiele; începe cu cele mai putrede; mai ales cele ce cad în vederea Romanilor; întâr-zie cu cele mat tari; treci cu vederea pe cele din mijlocul țărei; Serimis-Egetusa iuit’o așa, cum stă astăzi. Tramite meșterii romani acasă; pe cei mai netrebnici; alunecă de uită aici pe cei mai cu minte.",
    "Bicilie apoi aluneca, de împlini toate poruncile pe dos. Respunsul lui Pacor îl trimise și la Traian."
  ],
  "3": [
    "„Ferice de acela, care se naște în zilele lui Traian “ așa se mândrau fiii Romanilor; și numai atâta greșiau. că nu adăogiau: „și amar de mama aceluia, care dușmănește cu el.“",
    "In zilele de pace, îi aduse un cioban veste din Dacia:",
    "— Doamne tăriile Dacilor, cele ce nu le-ai sfârmat tu, stau sănătoase, ca mai înainte; nu le sfărâmă nimine; ba Dacii și pe cele cam știrbite le cârpesc.",
    "— Nu vorbești vorbă dreaptă; grăi altul, sosind; în țara Daciei resar și cresc turnuri, pe unde din moşi-strămoși nu s’a pomenit picior de zid.—",
    "Un al treilea aduse cartea lui Pacor cătră Decebal, unde spunea, că vine cu putere, să facă piept înaintea Romanilor.",
    "Traian o ceti — și apoi făcu doo jurăminte:",
    "— „ Așa să mi se înalțe împărăția mea precum voiu șterge eu împărăția lui Decebal de pe unde a fost! — Așa să trăiască numele meu, precum voiu rade eu numele de Dacde pe fața pământului! “",
    "Dacule, de ce nu tremuri? Vine Traian, să te îa in danț de resbunare, fără scăpare.",
    "Când auzi Decebal, că Traian vine, gata de război cum știe el, îngălbeni la față. Bicilie îl văzu, şi-i zise:",
    "— Doamne, tu tremuri.",
    "— Zi, că nu tremur! Cine m’a văzut?",
    "— Nu tremură niniene; eu am tremurat, și mi-s’a părut, că tremuri tu. Eu tremur pentru tine; pentru capul tău.",
    "— Tremură pentru capul lui Traian, dacă vrei; căci am un gând ....",
    "— Ce gând?",
    "— Să-l fac blând... foarte blând...",
    "Un corn sună; un sol intră și grăește:",
    "— Decebale, Traian îți poruncește, să curmi toate pregătirile de resboiu.",
    "— Nu-mi poruncește Traian să-mi curm zilele?",
    "— Iți mai poruncește încă, să te închini lui.",
    "— Adecă îmi poruncește să-mi curmi zilele. Spune-i, că i-le voiu scurta eu pe ale lui.",
    "— I-oi spune.",
    "Solul ieși.",
    "Bicilie se apropie de Decebal și-i șoptește:",
    "— Taie-mi capul, doamne; eu am socotit una: Să-ți lom vorbele în aeve...",
    "— Bine zici. Alege pe doi; cei mai iuți de fugă; solul să sosească acasă, pe la arderea oaselor lui Traian ... stăi! — stăi! — nu vei găsi om pentru acest lucru. Cu cât gândesc mai mult la această faptă, cu cât caut în gând, că pe care dac prăpădit să-l trimitem; nu găsesc nici pe unul. Dacul îți răpește bucățica, din gură; îți sparge capul, fățiș; dar pe furiș nu ucide.",
    "Bicilie rise.",
    "Nu te îngriji, doamne:mi-am adus eu din Itaca doi feciori, și-s buni de lucru... mă grăbesc!...",
    "Stăi! nu te grăbi. Cind mi-a venit cugetul prin cap, mi-a plăcut; când am văzut că n’avem om, m’am întristat; și acum,— acum,— când stai să te grăbești.... acum mă spariu de mine. Bicilie, mi-i greața de o faptă ca aceasta.— Uită-te, pre cine vrei tu să ucizi! Stăi, Bicilie, stăi!.... stăi!",
    "— Doamne tu-ți dai cuvântul,.și iară ți-1 iei.",
    "— Mustră-mă, pentru că-mi calc cuvântul, mai aspru m’ar mustra fapta...",
    "— Te va arde și mai amar rușinea, în lanțuri bătute din aurul tău, — după carul lui Traian. — Eu zic, mai aprig m’ar arde fapta..",
    "— Și eu mai zic încă: mai cumplit te va arde flacăra părerii de rău, căci scapi pe un om, și-i arunci în vârful lăncilor un popor întreg, poporul tău; —când ai putea să-l înalți la mărire nespusă, te dai pe pocăite; dai vetrele străininești mamonilor străin; tot-neamul tău îl îneci tu cu mâna ta, vrând să faci aceluia, carele ție nu-ți face dreptate: vrei să ții viața aceluia, care poruncește după capul tău, ca-apoi să-ți sugrume copii mai ușor. ...",
    "— In peptul lui Decebal clocotește vifor turbat. Inima i-se stoarce, pe fruntea sa curgeau picături. Tremurând din buze, vorbi dupăBicilie ca în aiurare: ,,mamonii, străini...capul meu ...,,",
    "Bicilie urmă:",
    ",, ... Imi iau mâna din joc: trăiască Traian, moară Dacia; Traian e om. atât de frumos, că își poate înnebuni dușmanii. Traiane strălucit la față; pentru ca să orbească pe aceia, cărora vrea, să le iea argintul, ca să nu-și găsească cuțitul la șold; Traian e om destul de puternic, ca să poată sugruma cu putere pe acela, pe care nu l’a putut nici înebuni, nici a’l orbi. Imi ieu mâna din joc: trăiască Traian, moară Dacia! Mie şi aşa nu mi e mamă dreaptă.",
    "— Dar mie mi-e mamă dreaptă strigă Decebal ca scăpând cu mintea dintre verigile unui vârtej sugrumător.",
    "Bicilie dă poruncă la doi Itacani:",
    "— „ Decebal vă poruncește, să mergeți în taberălui Traian și să veniți cu capul lui, ori fără ale voastre. \" Porunca li-o spuse în auzul unui pândaș roman:",
    "— După ce eșiră ucigașii, Bicilie chema pe pândaș înaintea sa, și i grăi.",
    "— Auziși, ce porunci dete Decebal?",
    "— Lase-mă să zbor la Traian!",
    "— Fă, după cum te duce inima ta; și vei face, după cum dorește inima mea.",
    "Romanul se perdu în fugă...",
    "Sosind apoi ucigașii la Traian s’au lovit de piedici; Traian trimise lui Decebal vorba aceasta.",
    "— Sapă-ți groapă!",
    "Decebal arde de rușine, spumegă ca în turbare. El se gândi la un lucru mare.",
    "— Voiu vedea eu oare, un neam întreg nu va înghiți pe un pilc de dușmani ca să nu știi, nici unde a fost?",
    "— Dar Traian l’a dat de minciună in redinţa aceasta.",
    "Pe unde se izbesc valurile Dunării mai turbat, acolo zidi peste ea un pod de peatră cioplită, de patru mii șapte sute și șapte ,zeci de urme de lungă; cu doozeci de boite,câte de o sută și șaptezeci de urme de larg fie-care; pe doozeci de stâlpi, câte de o sută și cincizeci de urme de nalți, și șase-zeci de urme de lăți; toţi așezați sub apă, unde, clocotește Dunărea mai tare.",
    "Dacă au zidit podul apoi trecu peste ea cu toată armata, sfărmând pe toți cei ce, îi steteau în cale. Apoi spulbera sumă de castele de pe creștetele munților, si împresură neamul dacilor cumplit.",
    "Decebal se pomenește strimtorat de toate părțile și vede peirea neamului său la pragul ușei.",
    "Mai marii țărei se adună în sfat mare. Decebal pășește între ei.",
    "— Porniți curând, le zise el. Tu, Decidave, să ții aripa dreaptă; tu, Bicilie, stânga,Pelasigoane, și tu, Bizenie, ieșiți la munți.Tu, Toride, și tu, Gilil, năvăliți pretutindene pe unde ar aștepta Traian năvală; că să nu poată zice că am scăzut, și că nu ajungem cu numărul pe unde trebue. Tu Diege,tu Eusire, Midon, Terante, Zenure și tu Alastore,veţi da năvală pururea, pe unde nu,va aștepta; ca să vază, că am crescut în puteri, că în trecem în număr și ajungem și pe unde nu trebuește. Femeile voastre să păzească vetrele și să învețe pe copii să arunce petre cu praștia, și să învârtească cuțitul în gâtul ursoaei.",
    "— Doamne taie-ne capetele, femeile noastre nu sunt a casă. Au venit cu noi.",
    "— Femeile voastre să se întoarcă pe a casă!",
    "Poruncește-le tu, doamne; de noi nu mai ascultă.",
    "Femeile căpitanilor intrară. Decebal le întrebă:",
    "— Ce vreți voi femeilor aici?",
    "— Vrem să mergem în rezboii respunse Zimbrura soția lui Pelasgion.",
    "— Mergeți pe a casă! La vetre, la copii!",
    "— Vetrele le am sfărâmat; —copii mici, copii mici —nu mai avem .....",
    "Zimbrura îşi acoperi ochii. —",
    "— Amar de capul vostru! ce aţi făcut?",
    "— Și noi zicem, amar de capul nostru!...",
    "— Vecinele noastre au ars,cu prunci cu tot în casele lor; romanii ard totul. Noi ne-am scutit pruncii noștr ide cuțitul străinului; și am venit să ne luptăm alăturea cu voi, mai înainte de a muri. De scăpat, nu vom scăpa nici unul, și nici una. Acolo ne-ai adus! Decebale... .",
    "Lui Decebal îi-se strânse înima în pept."
  ]
}