{
  "1": [
    "Dealurile dintre valea Bistriţeǐ şi dintre valea Vaǐ de eǐ, care altă dată еraû mute şi tăcute, care altă dată егaǔ acoperite numai de păduri virgine şi de fiare sělbatice, în care nu se auzea alt sgomot de cât fâşiitul frunzelor, cântecul păsěrilor, murmurul pâraelor şi sbieretul fiarelor, pe la annul de la facerea lumiǐ 7200, saû de la Cristos 1692, îșǐ schimbară de o dată facia lor cea posomorâtă.",
    "În locul selbelor cesor întunecoase se ridicaǔ nisce palate grandioase; în locul vizuinilor fiarelor de pradă se înnălţa un magnific templu de rugăciune; în locul obicinuǐtelor refugiurǐ ale făcětorilor de rese se afla un vast refugiǔ pentru aceia carǐ renunciase la valurile lumescǐ şi preferase sărăcia şi obscuritatea.",
    "Prin desişul arborilor acestuǐ colnic nu se mai sbeguiaǔ căprioarele sělbatice, nu se maǐ încusaǔ cerbi cu coarne magnifice, nu se maǐ încolţiaiǔ vierǐ cu înfăţişarea îngrozitoare, nicǐ nu se maǐ urmăreaǔ inocentele animale de către fiarele prădătoare, ci creştiniǐ din toate unghiurile ţěseǐ: ţesanǐ, târgoveţǐ, militarǐ şi boerǐ, învestměntaţǐ în haine de sěrbătoare şi animaţǐ de sânta ardoare a credințeǐ, alergaǔ să asiste la prima sântă leturgie ce avea să se officiese in noul templu al Domnuluǐ.",
    "Acest templu magnific, această lavră măreaţă, astă colosală monastire, era monastirea Horezuluǐ, pe care M. Sa Constantin Brâncoveanul Voevod o clădise şi o înfrumuseţase maǐ pre sus ca pe toate câte esistaǔ până atunci în ţeasă, după sf. Monastire a Argeşuluǐ.",
    "Mulţǐ banǐ se cheltuise din averea privată a M. Sase cu clădirea acestuǐ măreţ, edificiǔ, dar era mángâiat în sufletul sěǔ ctitorul, cǎcǐ opera sa era mare şi frumoasă, şi pe lângă mărire şi frumusețe, avea în sine o podoabă maǐ pre sus de cât toate podoabele. Avea o şcoală română, căpuită cu cărţi române tipărite in ţeară, şi condusă de dascăli înveaţaţǐ tot românǐ, carǐ егаǔ animaţǐ de sântul dor d’a consolida opera începută de marele Mateiǔ Basarab voevod, reânființětorul şcoalelor române în ţeara românilor. Poate fi oare vre-o podoabă superioară acesteǐ podoabe, care împodobesce cu lucrurǐ bune mintea şi inima omuluǐ?",
    "În ziua în care întroducem pe iubiţi noştriǐ lectorǐ, adică la 21 Maiǔ din anul 1692, aceste locurǐ еraǔ cutrierate de o mulţime de caǐ, boǐ, butcǐ, rădvane, căruţe, care şi oamenǐ pedestriǐ, veniţǐ din locurǐ depărtate ca să asiste la târnosirea Sf. Monastirǐ, şi tot de odată să vază pe M. Sa vodă de care se vorbia atât de mult bine printre prostime.",
    "Acea zi era frumoasă ca şi magnifica serbare ce se celebra în mijlocul munţilor din judeţul Vâlcea : soarele lumina pe cer ca un bulz de aur aruncat într’o mare de azur; verdeaţa pajişlelor şi a selbelor vecine, rěcorite de roua dimineţiǐ, esala un parfum dulce şi dătător de sănătate, floricelele câmpiilor şi ale selbelor, care ascundeaǔ cu modestie frumoasele culorǐ ale petalelor lor, îşǐ desfăceaǔ cu mulţumire caliciurile lor, ca să absoarbă primele raze de căldură ale soareluǐ ce abia apăruse; râuleţul ce şerpuia în vale printre arbuștiǐ şi iarbă, murmura cu veselie, oglindind în cristalinele sale ape auritele reflecte ale soareluǐ, şi păsěrelele, veciniciǐ cântăreţǐ aǐ sublimeǐ naturǐ, umpleaǔ aerul de desmierdătoarele lor viersurǐ, şi ca pasěrea măeastră din poveste se sileaǔ a întrece prin cântecele lor sunetele marelor clopote ale monastireǐ.",
    "Orăşeniǐ şi curteniǐ venise cu douě treǐ zile maǐ ’nainte ca să asiste la astă sântă sěrbătoare, iar ţěraniǐ megiaşǐ sosise numaǐ de cu seară şi despreţuind corturile ce se întinsese din porunca Domnuluǐ pe câmpie ca să adăpostească marea gloată a pelerinilor, se culcase sub care, dinaintea focului ce ’şǐ făcuse fie-care lângă vitişoare, şi dimineaţa, cum apăru aurora, se scuhră, se îmbrăcară, se împodobiră şi plecară pâlcurǐ, pâlcuri spre sântul locaş din deal.",
    "Cum se făcu zio şi se deschise uşa bisericiǐ, mulţimea năvăli în întru încât într’o clipă se umplu şi biserică, şi tindă şi caticumen de nu maǐ putea să încapă în întru suflare de om, de şi biserica era îndestul de mare şi de spaţioasă, şi cu toale acestea credincioşiǐ veneaǔ, veneaǔ mereǔ înghesuindu-se, împingeandu-se, călcându-se pe picioare, ne băgând în seamă săneţele soldaţilor cariǐ în deşert se încrucişaǔ spre a le pune barieră.",
    "Astă înghesuială, astă aglomeraţie de lume, care din ce în ce crescea şi sporia, începu să facă un sgomot aşa de mare în cât ajunse până la urechile mareluǐ vornic Ienăchiţă Văcărescu, ginerele luǐ vodă, şi conduceatorul acesteǐ serbărǐ, care sta la dreapta M. Sale, între stolnicul Constantin Cantacosino şi vistierul Şerban Bujoreanu.",
    "Cum auzi Văcărescu astǔ sgomot, numaǐ de cât îşǐ părăsi locul, trecu cu mare greutate prin compactele şirurǐ de boerǐ, târgoveţǐ şi ţěranǐ, care intrase maǐ de cu vreme în biserică, şi ajungând la uşa d’afară, se opri înaintea maseǐ celeǐ compacte şi, aruncând peste astă pânză mişcătoare de capete de oamenǐ ce se mişca dinnaintea bisericeǐ ca şi undele uneǐ mărǐ bătute de vânt, zise cu o voce dulce dar sonoră :",
    "— Fraţilor, creştinilor ce vreţǐ să faceţǐ?,",
    "La auzul acestuǐ timbru dulce dar impuitor, tot sgomotul încetă, toate gurile amuţiră şi numaǐ un om, un singur om îndrăsni să răspunză cu o voce timidă:",
    "— Am vrea să intrăm în biserică.",
    "— Da, da, strigară toţǐ într’o voce, am vrea să intrăm în biserică.",
    "— Incuviinţez dorinţa voastră, respunse vornicul, dar nu şi purtarea voastră; biserica ce Domnul ne-a hărăzit este destul de mare, dar nu atâta cât să încapă pe toţǐ câţǐ аǔ astăzǐ dorinţa ca să intre într’eansa. Ceǐ ce s’aǔ sculat maǐ de dimineaţă, ’şǐ аǔ apucat loc, şi ascultă cu băgare de seamă cuvântul Domnuluǐ. Ce vreţǐ acum să faceţǐ prin sgomeatul şi înghesuiala ce pricinuiţǐ? pe ceǐ din năuntru sě’ǐ opriţǐ de a auzi vestea cea bună şi pe ceǐ d’afară, maǐ cu seamă pe femeǐ şi pe copiǐ, să-ǐ striviţǐ şi să-ǐ ucideţǐ spre a strica toată veselia? a cuǐ este vina dacă voǐ aţǐ fost maǐ puţinǐ osârduitorǐ? Nu s’a părtinit boeriǐ pentru norod, căcǐ înaintea Domnuluǐ nu se bagă în seamă cine e mare, cine e mic, cine a bogat, cine e sărac ? prin urmare n’aveţǐ să cârtiţǐ, căcǐ toţǐ ceǐ carǐ аǔ întârziat sunt de o potrivă împiedecaţǐ d’a turbara sânta letughie. Aide, fraţilor retrageţi-vě în linisce, căcǐ D-zeǔ nu iubesce dragostea care va pricinui turburarea sântelor rugăciunǐ şi poate chiar moarte de om.",
    "Ómeniǐ din popor, auzind astă voce aşa de blândă şi aste cuvinte atât de raţionabile, stătură loculuǐ şi începură a se depărta după lângă tinda bisericiǐ şi a se împrăscia prin spaţioasa curte încinsă de case, paraclise şi chiliǐ; iar boeriǐ cariǐ eraǔ amestecaţǐ în mulţime şi se cercase în deşert a’şǐ face loc prin loviturǐ cu cotul şi vorbe semeţe, vězènd locul liber, înaintară spre uşa bisericiǐ ca să intre în întru. Soldaţiǐ vězèndu’ǐ şi cunoscându-le rangul, descrucişară armele ca să’ǐ lase să treacă; dar Ianache Văcărescu care încă nu părăsise uşa tindeǐ, vězènd că poporul murmură, se adresă către boerǐ şi le zise:",
    "— Unde mergeţǐ, boerǐ D-tră?",
    "— Vrem să intrăm în biserică, respunse unul din eǐ.",
    "— Óre n’aǐ fost în apropiere când cuvěntaiǔ astor creştini ?",
    "— Ba da'; dar ce are a face?",
    "— Se vede că n’aţǐ auzit ce le-am zis.",
    "— Ba am auzit.",
    "— Va să zică aţǐ aflat că numaǐ este loc în biserică.",
    "— Da, am aflat ca pentru prostime nu maǐ e loc, dar pentru noǐ….. — Pentru toată lumea, cinstiţǐ boerǐ.",
    "— Jupân vornice, esclamară boeriǐ în cor, suntem boerǐ din neam streneam şi nu se cade a fi puşǐ într’un rând cu mojiciǐ.",
    "— Sunteţǐ creştinǐ, rěspunse Ianache cu sânge rece, şi sciţǐ bine",
    "că D-zeǔ nu alege între oameni cine e boer saǔ cine e mojic.",
    "— Noǐ avem protimisirǐ deosebite.",
    "—Constantin Brâncoveanu nu va protimisǐ nicǐ odată pe nimenǐ când dreptatea şi legea îǐ stă în protivă; fiţǐ bunǐ dar ca şi D-tre să suferiţǐ a vě supune neapărateǐ trebuinţe.",
    "Boeriǐ de voe de nevoe se retrase şi eǐ, dar scânteǐ de mânie şi in- dignaţiune eşiră din ochiǐ lor, când se vězură puşǐ într’o linie de o potrivă cu mojiciǐ.",
    "Într’acest timp sântul serviciǔ îşǐ urma cursul sěǔ; se făcură eşi- rile şi înconjurările bisericiǐ ce аǔ loc la târnosire, se începu sânta leturghie, se sânţi sântul prestol, şi cu cât trecea timpul, lumea de prin curțǐ în loc de a se rări, se îndoia mereǔ prin ceǐ ce soseaǔ într’una, până ca curtea din jurul bisericeǐ precum şi cele alte douě curţi ce o înconjura, nu maǐ putu se încapă de mulţime, şi înghesuiala deveni iarăşi sgomotoasă şi primejdioasă. Atuncǐ marele vornic ca să’ǐ potoliască se adresă către marele Comis Radu Golescu care era la spatele sěu şi îǐ zise :",
    "— Deschise’ǔ cămările Domnescǐ ?",
    "— Da, sunt deschise.",
    "— Poruncit’aǐ să lase ca să intre în întru orǐ cine va voi să scie cu ce dărnicie a înzestrat biserica Domnului M. Sa?",
    "— Nu, din potrivă am pus slujitorǐ de pază ca să’ǐ opriască.",
    "— Dar la școlǐ și spitalurǐ?",
    "— Și la școlǐ și spitalurǐ.",
    "— Rěu aǐ făcut; voința M. Sale este ca poporul sěu să nu fie oprit nicǐ o dată d’a trece pragul domnesc și d’a se apropia de M. Sa. Domnuluǐ nostru îǐ place ca lăuntrul caseǐ sale să fie-cunoscut de supușiǐ sěǐ, cum este cunoscut lăuntrul caseǐ unui părinte de către copiiǐ sěǐ. El voesce ca bunurile ce ’ǐ a hărăzit D-zeǔ să fie împărtășite de copiiǐ sěǐ și să se vază cât se poate maǐ mult înconjurat și cercetat de dènșiǐ. Deschidețǐ dar fiilor porțile caseǐ părinteluǐ, deschidețǐ asemenǐ și ușile locașuluǐ lumineǐ și àl iubireǐ de oamenǐ ca toțǐ să ia parte și să se înveselèscă în astă zi de bucurie.",
    "— Să trăiască M. Sa, să trăiască vornicul lenache Văcărescu! strigă poporul cu inlusiasm, năvălind după marele Comis spre scara ce conducea în interiorul palatuluǐ.",
    "Într’o clipă toate salele, saloanele și camerile palatuluǐ domnesc din dreapta bisericiǐ fură năbușite de o mulțime de lume setoasă de a vedea măcar o dată în viață interiorul unuǐ palat domnesc. Covoarele, chilimurile și așternuturile parchetelor fură la minut mânjite de urme de praf și de noroiǔ adus pe tălpile opinceior și ale imineilor prostimeǐ, dar cine se gândea înt’acea clipă la unele ca acestea? căci mintea tuturor era pironită ca și privirea la nenumăratele minunății ce se desfășuraǔ înaintele ca peripețiele unuǐ vis feeric.",
    "— Ce vulpe șiretă este Văcărescu ăsta!....murmură unul din bo- eriǐ care rěmăsese pe dinafară. Cum scie să lingușiască prostimea!..",
    "— Este un pescar dibaciǔ, rěspunse altul; el scie să prinză în undiță peștiǐ ceǐ marǐ prin îmbucăturǐ mititele.",
    "— Eǐ, eǐ, boerǐ, murmură altul mat bătrân, d’am sci toțǐ să ne purtăm cu norodul cum se poartă vornicul lanache, mult bine am face atât nouě cât și asteǐ țěsǐ bântuite de atâtea nevoǐ și nenorocirǐ."
  ],
  "2": [
    "CUM DEVINE UN DOMNITOR IUBIT DE POPOR\nȘI URÎT DE CURTENǐ.",
    "Curtea ce înconjură biserica Monastireǐ Horez și curtea’din vale se goliră încetul cu încetul de lumea ce furnica într’însele, și nu se mai auzi în spațiù alt sgomot de cât sunetele tocilor, al clopotelor și al piulițelor de tunurǐ, fiind-că murmurul confus al mulțimeǐ fu năbușit de boltele camerilor domnescǐ.",
    "Aurul și argintul, mătasea și firul, catifeaoa și chilimul de Persia ce se vedea pretutindenǐ în interiorul palatuluǐ, acoperind cu gust și profusiune perețiǐ și parchetele precum și nisce mobile de un stil, o formă și o eleganță cu totul nouě chiar pentru boerǐ, necum pentru bietul țěran, care nu cunoscea aurul de cât prin nume, făcea pe mulțimea de țěrani, târgovețǐ și chiar boerǐ, venițǐ de pe la Horez, Ocna, Râmnic, Tărgu-jiuluǐ, Pitescǐ, Câmpulung și chiar Târgovisce, să casce ochiǐ plinǐ de mirare și la fie ce pas să scoată felurǐ de esclainațiǐ de surprisă,",
    "— Ce mai de mândrețǐ! měǐ vere Căline, esclamă un țěran adresându-se către un alt țěran care’l insoția și care se închina orǐ de câte orǐ vedea câte un lucru ce n’a maǐ vězut.",
    "— Așa o fi în raiǔ! esclamă bietul țěran ne cutezând să calce pe bogatele tapeturǐ de Lahora ce acoperǐaǔ parchetul.",
    "— Te închină, vericule! esclamă iarășǐ cel altă.",
    "— Boeriǐ și voziǐ ăștia gustă bunătățile raiuluǐ pe astă lume, d’aia nu se îngrijesc eǐ de suflet pentru lumea cea-l-altă.",
    "— Ba c’aǐ zice, vere!...",
    "— Și când te gândescǐ că toate astea sunt stoarse din sudoarea noastră, bănuț cu bănuț, leiță cu leiță, tălerel cu tălerel!... zěǔ că nu’țǐ vine bine.",
    "— Așa e, măre; noǐ ne svircolim în ghiarele pustieǐ de caliciǐ, duceand dorul bănuțuluǐ de aramă, și eǐ vezi’ǐ se tăvălesc în aur, și calc în picioare mătasea !...",
    "— Așa sunt toțǐ bogățiǐ și puterniciǐ.",
    "— Așa înghiți-ǐ-ar pământul.",
    "— Nu cârtițǐ, fraților, replică un alt țěran maǐ bătrân apropiindu-se de Călin și tovarășul luǐ, ci se dațǐ slavă D-luǐ că avețǐ un vodă ca Brâncoveanu. Aduceți-vě aminte că altă dată birniciǐ nu lua şi cenuşa din vatră, pe când de când Brâncoveanu s’a făcut domn, birurile s’aǔ maǐ scăzut şi sěracul la nevoie s’a ajutat. Aduceţi-vea aminte maǐ an-ţěrţ când veniră apele mari şi luară maǐ multe bucate strânse după câmp, cum se deschise în grabă vistieriile si pătuțele domnesci şi sěracul fu ajutat, nu cu baniǐ ţěriǐ, ci prin dăruirea Brâncoveanuluǐ.",
    "— Aşa e, murmură Călin, lăsând capul în jos.",
    "— Vă aduceţi aminte că maǐ nainte pe când еrаǔ Cantacuzinesciǐ şi Bujoreniǐ marǐ şi tarǐ, ţipa pruncul în pânticile măsiǐ de groaza pârcălabilor, şi îndată ce strigarăm şi ne plânserăm la vodă, el auzi plângerile noastre, ascultă păsul nostru, ne scăpă de mulţi- mea birurilor, şi prin ginerele sěu, Ianache Văcărescu, ne uşura multe nevoǐ.",
    "— Aşa e, răspunse cel alt ţěran.",
    "— Ei! fěţiǐ meǐ, fěţiǐ meǐ, să vă bucuraţǐ foarte când veţǐ vedea că aveţǐ un domn care vă ascultă tânguirile şi se silesce a vi le potoli, căcǐ puţini stăpânitorǐ sunt pe pământ cu urechile aplecate spre rugăciunile supuşilor lor şi iarăşǐ puţinǐ sunt carǐ să nu aibă urechile surde la ţipětul de durere al noroduluǐ.",
    "— Aşa este, replicară încă o dată ţěraniǐ.",
    "— Brâncoveanu este un domn bun, blând, iubitor de dreptate, ne lacom, ne iubitor de fapte rele, de multe orǐ chiar urâtor al lucrurilor lumescǐ; seamănă mult cu rěposatul strămoşiu-sěǔ despre mumă, Neagoe vodă, care a clădit Curtea de Argeş şi cu rěposatul moşiu-sěǔ Mateiǔ Basarab, care a clădit şi a preânoit patru-zecǐ de bisericǐ; dar şi el e om şi câte o dată poate să cază în cursa rěǔ-voitorilor.",
    "— Aşa e, dar de unde sciǐ D-ta toate? întrebă Călin pe înfocatul apěrător al Iul Brâncoveanu.",
    "— Mea întrebǐ de unde sciǔ? tu, Căline, oare ’mǐ aǐ fost maǐ acu zece aǐ frate de arme, şi trebue să ’ţǐ aducǐ îndestul de bine aminte că am stat sub steagul ţěreǐ 30 de aǐ încheaţǐ şi n’am eşit de cât maǐ astă toamna când m’aǔ gonit d’acolo pustiile de bătrâneţǐ!...",
    "— Ba sciǔ, replică cel-lalt ţěran par-că fu erǐ, şi ’mǐ aduc bine aminte că şi p’atuncǐ eraǐ sfătos si ne spuneae seara după roboată o mulţime de snoave şi poveştǐ de remăneam înainte-ţǐ cu gura căscată ; dar cele ce ne spuǐ acuma sunt lucrurǐ prea înalte.",
    "— Într’adevěr pe vremea ta în cazarmă se spunea numaǐ snoave şi poveştǐ cu smeǐ și zâne, dar de un cârd de vreme s’aǔ schimbat mult lucrurile; maǐ acum în urmă după ce se închideaǔ porţile ne adunam crucǐ, crucǐ, vătaful se punea în mijlocul nostru şi începea a povesti despre isprăvile străbunilor noştri, despre biruniţele luǐ Mihaiǔ Viteazul, despre înţelepciunea luǐ Mircea cel Bătrân, despre curagiul luǐ Ţepeş vodă, despre iubirea de ţeasă a luǐ Mateǐ vodă şi despre o sumă de alte lucrurǐ frumoase, care ne învaţă ca să cunoascem cine аǔ fost strěbunii noştri şi din ce puǐ de vitejǐ suntem născuţǐ.",
    "— Frumoasă îndeletnicire! esclamară ţěraniǐ.",
    "— La astă îndeletnicire ne-a deprins tot Brâncoveanu prin Văcă- reştiǐ, Filipesciǐ şi Golesciǐ luǐ. Měǐ verişcanilor, nu sciţǐ ce maǐ Românaşǐ de omenie sunt ăştǐ treǐ boerǐ, ţine-ǐ-ar D-zeǔ cât o fi lumea şi pământul!.. Eǐ sunt pricina a tot binele ce maǐ gustă bietul sărac de o diastimă de vreme ; eǐ îl povăţuesc la tot binele. Brâncoveanu e bun şi fără de rěutate, dar se ia cam lesne după sfaturile îmbunătoriler се-lǔ înconjoară şi face rěul fără să vrea. Dacă este povăţuit spre rěǔ, ca pe vremea a to’ puterniciǐ Cantacuzinescilor, de şi se mâhnesce în sufletul sěǔ, face şi el rěǔ, fără să îndrăznescă a se împotrivi; dacă e povăţuit spre bine, cum a dat D-zeǔ gândul cel bun Văcăresculuǐ, face binele cu bucurie, căci gândul sěǔ este aplecat maǐ mult spre lucrurǐ bune. Inchipuiţi-vě dacă Banul Cornea Brăiloiǔ lǔ-а povăţuit să osândiască la moarte pe un sărac, care ne maǐ putând răbda asupririle, a dat o palmă unul boier, el a vrut să trimiță morţiǐ pe creştin, numaǐ fiind că banul ǐ’a spus că un domn se cuvine ca maǐ presus de toate să fie drept şi neschimbăcios; s’a întâmplat însă să fie Radu Golescu p’acolo- s’ăǐ spue că un domnitor trebue să se îngrijească a se face iubit de norod prin milă şi bunătate şi că milostivirea este coroana stăpânitorilor, şi ast-fel a scăpat bietul creştin de moarte.",
    "Ţěraniǐ auzind pe moşneagu că le spunea atâtea şi atâtea cu un foc crescând, stătură locului, amuţiră, se făcură roată în juru-ǐ şi căscară gura la dânsul. Moş Negoiǔ vězèndu-se ascultat cu atâta atenţiune de cumetri luî, precum şi de alţi ţăranǐ, cari se adunase- pe lângă el contino vorbirea în modul următor:",
    "— Voǐ credeţǐ pe Brâncoveanu un iubitor de lucrurǐ scumpe şi aplecat spre moliciunele lumescǐ? desamagiţi-vă fraţilor; еǔ ca daraban am intrat de maǐ multe orǐ prin cămările palatuluǐ domnesc, atât ale celuǐ de la cişmeaoa Brâncoveanuluǐ de lângă Cotrocenǐ, cât şi ale celuǐ din oraşiǔ de la Măgureanu, şi pot să vě încredinţez că în acele cămărǐ nu se găsescǔ atâtea scumpeturǐ, atâtea minunăţiǐ, şi atâtea frumuseţǐ câte vedeţǐ aci; din potrivă, afară de arme şi cărţǐ, care sunt destule şi frumoase, aǐ crede că escǐ într’o casă de târgověţ cu stare. El îşî cheltuesce marea sa avere strămoșească pe lucruri folositoare obştiǐ, pe rădicărǐ de bisericǐ întru slava D-luǐ şi de şcolǐ pentru lumina noroduluǐ. Cele maǐ frumoase moşiǐ ale sale le-a dăruit monastiriǐ Brăncoveniǐ, monastiriǐ Dintr’un lemn, monastiriǐ Sântuluǐ George din Bucurescǐ, monastiriǐ Horezuluǐ ce vedeţǐ şi altor sânte locaşuri pe care le-a împodobit ast-fel cum nimenǐ n’a putut să’şǐ închipuiască că poate să fie pe pământ. Pentru podoaba bisericiǐ şi a tuturor împrejurimelor lor, a cheltuit tot avutul, a cumpărat toate minunătăţile lumiǐ, a adus din locurǐ depărtate frumuseţǐ ne povestite şi, cum singurǐ vedeţǐ, a închiegat luciul apeǐ isvoarelor în care se resfrânge chipul omuluǐ----footnote0---- , l’а întărit ca fierul cine scie prin ce minunățiǐ, l’а vârât în mărginǐ de aur şi l’а atârnat de perete ca să le vezǐ aidoma cum le-a lăsat D-zeǔ de la cap până la picioare.",
    "— Eǐ măre c’aşa e!... esclamară ţěraniǐ surprinşǐ uitându-se ’n marele oglinzi de Veneţia ce staǔ suspendate de muriǐ cămărilor şi privind cu mirare şi frica reflectul figurelor lor.",
    "— A făcut toate acestea, adăoga Moş Negoǐ, a durat monastirǐ ca creştinul evlavios să aǐbă unde să se roage Domnului şi să se îndeletnicească la fapta cea bună, săracul şi nemernicul să găsească unde să’şǐ plece capul şi să se adăpostească la vreme de n’evoie, şi unde sânta noastră lege şi limba noastră strămoşească să se păstreze intreagă şi neprihănită; a durat spitaluri ca neputinciosul şi sărmanul să aibă unde să se caute cu milă şi îngrijire la vreme de boală, şi maǐ presus de toate a durat școlǐ, unde să se lumineze şi biata prostime ca să scie cine este el şi cine аǔ fost strămoşii luǐ: precum şi, care ’ǐ sunt datoriile şi care ’ǐ sunt drepturile. Sciind carte, măǐ feţilor, tot Românul e logofět ca alde dascălu Stan din târgul Horezuluǐ, care scie câte în lună şi în soare, orǐ pricopsit ca moş popa Macarie de la Bistriţa care scie când o să se pisce luna şi cànd o sa mănânce pe soare vârcolaciu; atunci toţǐ o să avem patru ochǐ cum zice povestea şi nu vom maǐ fi înşelaţǐ, pârliţǐ, subţǐ, nedrăptàţiţǐ de boerǐ, de pârcălabǐ şi de hoţiǐ de cochinţǐ.",
    "— Aşa e! esclamară toţi ţěraniǐ.",
    "— El ne-a făcut atâtea bunătăţǐ şi pentru el n’a oprit de cât prea puţin, cât să trăiască ca un domn bun şi bine-făcětor şi cât să poată a maǐ face bine celor lipsiţǐ.",
    "— D-zeǔ să’i lungească zilele, esclamară ţěraniǐ cu intusiasm.",
    "— Amin, să v’audă D-zeǔ, rěspunse mosneagul, să ni’l trăiască si sa’l ferească Sàntul de îmbunătorǐ rěǔ voitori noroduluǐ, căci atuncǐ ne-am topit. Îmbunătoriǐ, copiǐ moşiuluǐ, sunt nisce şerpǐ care înveninează tot ceǐ atinge; omul cel maǐ bun se schimbă în viperă în mànele lor şi prin măgliselǐ, prin vorbe dulcǐ şi prin şiretlicurǐ meşteşugite, schimbă în duşman de moarte pe cel maǐ bun prieten.",
    "— Să ne ferească D-zeǔ de asemenea vipere, zise Călin.",
    "— În veciǐ vecilor, amin, replicară ceǐ alţǐ ţěranǐ.",
    "— Şi să ne dea pe làngă bunul nostru domn tot îmbunătorǐ ca al-de badea lanache Văcărescu, badea Radu Golescu şi badea Grigoraşcu Filipescu, respunse cumătrul luǐ Călin.",
    "— Sa te auză Sàntul; să fi dis cuvântul într’un ceas bun, zise bătrânul, căci depărtânduse eǐ de lângă vodă, se apropie Canlacu- zinesciǐ şi toţǐ Ţărigrădeniǐ lui şi atuncǐ iar foc şi peire.",
    "Astă conversaţiune ar fi dăǐnuit maǐ mult, daca n’ar fi fost întreruptă de sunetul clopotelor, de pocnetul puscelor si tràmbiţatul musicelor ce anunciaǔ că s’a terminat leturghia şi că vodă a eşit din biserică.",
    "Auzind aste sgomote, ţěraniǐ se împrăsciară care spre ferestre, care spre antreul principal şi moşnegul se lua după eǐ."
  ],
  "3": [
    "CUM DEVINE UN DOMNITOR URÎT DE POPOR\nŞI IUBIT DE CURTENǏ.",
    "Constantin vodă Brâncoveanu nu intră în palat îndată ce eşi din biserică, ci se duse, împreună cu ceǐ patru fiǐ aǐ sěǐ, Constantin, Radu, Ştefan şi Mateiǔ şi cu o seamă de boerǐ, la chilia arhimandrituluǐ Ioan ca să’l mulţumǐască pentru ostenelele ce ’şǐ a pus ca să se ridice într’un mod aşa de magnific această Sântă Lavră. Intrară dar în palat numaǐ câţǐ-va boerǐ de frunte, între care se numěrа. Stolnicul Constantin Cantacozino, fraţii sěǐ: spătaru Mihaǐ şi spătaru Toma, banul Cornea Brăiloiǔ şi Vistierul Şerban Bujoreanu.",
    "Cum intrară in căměrile domnescǐ mariǐ boerǐ şi vězură atâtea mulţime de mojicǐ, preumblàndu-se de colo pànă colo ca la eǐ a casă, stràmbară din nas cu desgust, şi oprindu-se în loc în pragul uşiǐ, unul din eǐ, stolnicul Constantin Cantacozino, chiǎmă pre un slujitor care sta la uşă cu arma în mână şi’ǐ zise cu asprime :",
    "— Pentru ce aǐ lăsat să dea năvală în-năuntru prostimea, měǐ soldat? Am să poruncesc să te bată cu verge.",
    "— Mě iartă stăpâne, rěspunse soldatul, căcǐ nu sunt eǔ de vină ;  marele Commis ’mǐ a poruncit să las să intre în intru palatuluǐ pe ori-cine va vrea.",
    "—Chiamă pe Commisul încoa.",
    "Commisul era la spatele Canyacozinesculuǐ şi auzind pronuncindu-i-se numele zise:",
    "— Cine mě chiamă ?",
    "— Eu, rěspunse Cantacozinescu cu asprime.",
    "— Cu ce pot sluji pe Evghenia ta? întrebă Comisul Radul, a- propiindu-se de marele Stolnic.",
    "— Те-am chiemat, respunse acesta cu ţănţoşie, ca să te întreb cu ce drept şi după a cuǐ poruncă aǐ deschis uşile mojicimeǐ ca să intre în cămările domnescǐ ?",
    "— Cu dreptul d’a îndeplini porunca legiuiţilor meǐ stăpânǐ, şi după porunca Mărieǐ seale împărtăşită mie de însuşǐ marele Vornic, Ianache Văcărescu, respunse commisuǐ cu măreţie, urmându-şǐ calea spre interiorul cămărilor domnescǐ.",
    "— Tot Văcărescu! esclamă Spătarul Toma, tot acest linguşitor al gloatelor, aibă parte de dânsele; o să mă facă să…….",
    "— Tacǐ, îǐ şopti Stolnicul la ureche înlrerupàndu 1; nu e locul şi vremea să ne věrsăm focul ce avem pe inimă. Mojiciǐ se uită la noǐ și ne ascultă ; nu e bine să scie cât îǐ urâm.",
    "— Bine, dar ca să tac, rěspunse Toma cu un ton arţăgos, trebue ca, saǔ ăştǐ bădăranǐ care miros a ceapă şi a usturoiǔ să fugă d’aci ca sa se curăţe vězduhul, saǔ să ne retragem noǐ din locul unde ne-a dat dreptul ca să stăm numele stremoşiloar noştri şi rangurilor ce avem.",
    "— E maǐ cu minte să ne retragem.",
    "— O dată cu capul nu mě daǔ înapoǐ dinaintea gloateǐ, strigă Banul Comită Brăiloiǔ, vrând să treacă pragul.",
    "— Ascultă Corneo, îǐ zise prudentul Stolnic, lot d’auna tu cu firea ta cea spulberată, ne-aǐ jignit treburile; fiǐ cu minte şi gândeşte-te că cu rěul nu biruescǐ rěul, ci cu răbdare şi înţelepciune.",
    "-— Ce vreǐ de la mine ? replică Băriloiǔ reslit.",
    "— Să mă urmězǐ tăcând mealc şi să facǐ aceea ce voiǔ face şi еǔ.",
    "— Trebue însă să sfirşim o dată cu aste năsdrăvăniǐ; să punem pe fie-care la locul sěǔ.",
    "— Asta vreaǔ şi еǔ, dar în ast-fel de chip ca dorinţa noastră să fie un fapt împlinit.",
    "— Bine iaca le ascult.",
    "Poporul noânţelegènd cele ce se petrecea în pragul uşiǐ esterioare a saleǐ principale, şi nepricepènd pentru ce a nume se sfádeaù boeriǐ între deanșiǐ, fiind-că aceştia vorbeaù grecesce, îşǐ vedea de a le sale, făcând fie care aceea ce’ǐ poftea inima.",
    "Intr’acest timp marele commis eşi iarăşǐ la iveala şi se îndreptă iarăşǐ spre intrare. Stolnicul vězându-l că iarăşǐ se apropie si te- mându-se că poate să tragă cu urechea şi să le auză despre ce vorbeaǔ, făcu colegilor sěǐ un semn misterios prin care le comanda pacienţă şi apropiind-se de Commis îǐ zise :",
    "— Escǐ bun, arhon Commise, să’mǐ spuǐ dacă între cămările domnescǐ se află una în care să fie maǐ putină lume ?",
    "— Pentru ce a nume sfârşit? întrebă commisul.",
    "— Pentru a găsi un pic de repaus în putinele minute ce vor trece până la sosirea M. Sale.",
    "— Nu vě place norodul ? obiectă Golescu cu un surâs ironic.",
    "— Nu norodul ne este ne plăcut, rěspunse Bujoreanu, ci usturoiul şi сeaра ce mănâncă el.",
    "— Mâncarea lor cea proastă ne înlesnesce pe noǐ, boerǐ D-v, să mâncăm bine şi mult, replică Commisul cu un ton apăsat.",
    "—Věrul Radul tot-d’auna şeguesce, zise Constantin Cantacozino cu un aer râzětor.",
    "— Şi věrul Constantin, respunse Commisul caută tot-d’a-una retragerile ascunse, unde să se poată şopti în tignă multe şi de toate, în socoteala lui Vodă şi a sfetnicilor luǐ.",
    "— Commise, esclamară cu mânie Toma şi Mihaǐ fraţǐ Cantacuzinescǐ, puind cu mânie manele pe mânerile junghiurilor lor.",
    "— Nu luaţǐ în seamă vorbele mele, cinstiţǐ boerǐ, respunse commisul, căcǐ cum a zis věrul Constantin, еǔ obicǐnuesc a şegui adesea; maǐ bine luaţǐ seama la mişcările ce faceţǐ, care sunt vězute de ceǐ ce ne privesc şi înţelese maǐ bine ca vorbele ce nu ni le pricep. Potoliţi-vě dar supărarea şi urmaţi-mě in locul de retragere ce vě voiǔ alege, căcǐ am să vě daǔ un loc care să vě scape de groaza şi desgustul ce vě pricinuesce vederea atâtor ochi, carǐ voesc a citi ca intr’o carte în curatele D-v cugete.",
    "Boeriǐ, vězând un noǔ semn făcut de Postelnicul, nu maǐ ziseră nimic şi urmară în tăcere pe Commisul, traversară de colo până colo compacta mulţime a prostimeǐ din camerile domnescǐ, eşiră din ultima şi cea maǐ din fund casă ce era inundată de popor prin o uscǐoară ascunsa, trecură printr’un mic coridor în alt rând de cămărǐ şi se opriră intr'o cămăruţă ale căreǐ ferestre rěspundea în o grădină. Acea cămăruţă care era cea maǐ simplu şi maǐ modest mobilată, era reservată pentru camera de culcare a M. Sale.",
    "— Aci puteţǐ pune în tihnă şi ne supăraţǐ ţeara la cale, zise Golescu depărtându-se.",
    "După ce se închise uşa în urma Commisuluǐ Radu, Toma Cantacuzino, începu să se preumble prin cămăruţă de colo până colo, gesticulând cu supărare şi zicând :",
    "— Nu maǐ este de suferit, nu maǐ este de îndurat, îşǐ bat joc de noǐ, ne iaǔ în râs, ne iaǔ peste picǐor.",
    "— Nu vedeţǐ, în ce hal am ajuns? obiectă Bojoreanu imitând pe Spătariul Toma; nu vedeţǐ, că până şi slugile ne iaǔ în zeflemea şi slujitoriǐ se uită la noǐ chiondorâşǐ ca cum ar vrea să ne înfrunte.",
    "— Vom ajunge şi maǐ rěǔ, replică Corniţă Brăiloiǔ stând pe un divan şi împlându-şǐ narile cu o priză de tabac; ce vă spuiǔ еǔ, o să ajungem şi maǐ rěǔ, dacă vom sta tot mereǔ cu mânele în sân ca până acum şi vom îndura ca nisce mieluşeǐ afronturile ce ni se fac.",
    "— Ce să maǐ ajungem? că am ajuns, obiectă Spătarul Mihaiǔ; numele noastre nu maǐ insuflă mojicimeǐ nici un respect, puterea noastră este nesocotită, averea noastră este ne îngrijită. Nu maǐ escǐ volnic să’ţǐ stăpânescǐ Rumàniǐ după moşie cum îţǐ place, căcǐ vornicul le pune la gloabă şi te înfricoşeazà cu pedepse necinstitoare ca pe orǐ-care opincar; nu escǐ volnic să pedepsescǐ un obrasnic care ’ţǐ ia în deşert numele şi ighemoniconul, că vine tot vornicul să’ţǐ spue că nu aǐ drept să’ţǐ faci singur dreptatea, ci legea; nu escǐ volnic să puǐ la gloabă saǔ la clacă pe ţěraniǐ těǐ ca să’ţǐ lucreze pământul, orǐ să’ţǐ stringă bucatele, saǔ să’ţǐ dreagă moara, şi să’ţǐ împetrească căile pe moşie, că tot vornicul vine să’ţǐ spue că nu escǐ volnic să cerǐ de la ţěran maǐ mult de cât zilele legiuite din moşǐ strămoşǐ; nu escǐ volnic în sfearşit să te porţea cu prostimea ca un boer ce escǐ, că vine ne-lipsitul vornic să’ţǐ propoveduiască că înaintea Domnuluǐ şi a legiǐ ca şi înaintea luǐ Dumnezeǔ, toată fiinţa omenească este de o potrivă. Auzi acolo na? ... gosgogeamite Cantacuzino, neam de neam odraslă de împěrat să fie de o potrivă cu Achim porcarul!..",
    "— Şi gos-gogea Brăiloiǔ, strěnepot al lui Mihaǐ Viteazu, să fie ena mu che ena su cu Martin cimpoerul! ...",
    "— Şi gos-gogea Bujoreanu, nepot şi strěnepot de Domn, să fie frate de cruce cu Răducu ciobanu! ...",
    "— Nu maǐ e de suferit, strigă Toma Cantacuzino.",
    "— Nu maǐ e de răbdat, strigă Bujoreanu.",
    "— Nu maǐ e de îndurat, strigă şi Brăiloiǔ.",
    "—Trebue să se sfârşească o dată toate aste drăcoveniǐ, urmă cel d’întâiǔ.",
    "—Trebue să punem cap o dată astor diavoliǐ, urmă cel d’al doilea.",
    "— Trebue se înceteze o dată aste comediǐ, zise cel din urmă.",
    "— Văcărescu care ne amestecă cu mojiciǐ şi ne silesce a ne atinge vestmintele de trenţele lor, trebue depărtat de la curte, conchise spătarul Toma.",
    "— Golescu care ajută pe Văcărescu la îndeplinirea nebunelor luǐ visurǐ de a face pe caftanliǐ şi opincarǐ de o potrivă, şi care’şî râde amarnic de dreapta noastră supěrare trebue să’l urmeze, conchise Vistierul Şerban.",
    "— Ba maǐ bine să se ducă p’aci încolo Brâncoveanu, replică cu hotărâre Cornea Brăiloiǔ; maǐ bine să cadă el pe care l’am pus pe tron ca să facă pe voile noastre ; maǐ bine să se ducă el care ne a făgăduit să ne aibă de povăţuitorǐ pe noǐ, rudele sale, şi sa în- grijească de avuţiile noastre, iară nu să se ia după aiurările unuǐ Văcărescu, nicǐ să se îngrijească numaǐ de opincarǐ şi căciularǐ, căcǐ daca ora scăpa de dânsul împreună cu el se cărue toată ceata nebunilor descreerațǐ care nu scie să facă treburile boerilor, ci umblând’an câtelea să linguşească slăbiciunile prostimeǐ, conchise şi Brăloiǔ.",
    "— Aşa așa, rěspunse Spătaru Mihaǐ Cantacuzino, trebue să cadă Brâncoveanu, care a pus pe mojicǐ să înveţe în şcoală carte ca să se deştepte şi să nu ne maǐ dea supunere şi ascultare!",
    "— Se cadă Brâncoveanu, adaogă frate-sěǔ Toma, căcǐ linguşesce gloatele numaǐ ca să’şǐ râză de boerǐ şi mâne poimâne se’ǐ dea chiar perzěriǐ. !",
    "— Să cază Brâncoveanu, zise şi Bujoreanu, care îmbogăţesce pe mojicǐ şi sărăcesce pe boerǐ!",
    "— Jos Brâncoveanu! strigară toţǐ boeriǐ de o dată.",
    "Stolnicul Constantin Cantacuzino în timpul asteǐ vociferaţiǐ produsă de mănia ce le causase boerilor cutesanţa luǐ Văcărescu d’a pune pe boerǐ într’o linie cu prostimea, stătuse resturnat într’un colţ al divanuluǐ şi râdea înfundat cu acel râs ascuţit şi ironic care este familiar numaǐ spiritelor rele. El, fără se zică nimic saǔ să se amestece în vorbă, făcea haz de supărarea fraţilor şi verilor săǐ, dar când vězu că aceştia se trecuse cu gluma şi începuse a vorbi ceea ce n’ar fi trebuit să fie auzit de nimenǐ, maǐ ales de omeniǐ! domnescǐ, rădică micul sěǔ cap în sus şi sărind drept în picǐoare în mijlocul boerilor întinse micele luǐ braţe spre dânşiǐ şi cu un ton neaşteptat de la o fiinţă mică şi pipernicită ca dânsul, le zise :",
    "— Ho! staţǐ! destul! că prea v’aţǐ trecut cu gluma.",
    "Boeriǐ, se opriră de o cam dată, dar pe urmă reâncepură a striga cu îndoită furie şi a zice:",
    "— Noǐ nu glumim. Ceea ce grăesce gurele noastre, adevěr grăesce.",
    "— Eǐ se vede treaba că Văcărescu are dreptate când vě zice că sunteţǐ nesce flecarǐ descreeraţǐ.",
    "— Noǐ flecarǐ! esclamă spătarul Mihaǐ încruntându-se.",
    "— Dar, voǐ flecarǐ şi descreeraţǐ, replică stolnicul. Nechibzuiţilor şi nedomiriţilor ce sunteţǐ! adăogă şeful Cantacozinescilor cu un ton despreţuilor; nu vě gândiţǐ ce faceţǐ ? nu vě aduceţǐ aminte că uşile аǔ ochǐ şi zidurile urechǐ ? că Văcărescu e un puiǔ de drac şi Radu Golescu o vulpe şireată? Nu vě trece prin gând că eǐ cată prilej ca să ne piarză şi că prilejul ar fi găsit d’a ne da pe mânile gâdiǐ, dacă ar auzi aceea ce sbieraţǐ voǐ în gura mare ca nisce copiǐ ce sânteţǐ?",
    "— Nu mă tem de nimenǐ, rěspunse cu mândrie Banul Cornea.",
    "— În ce putere te bizuescǐ de nu te temǐ ? îl întrebă Stolnicul Constantin cu un ton înţepat.",
    "— În puterea numeluǐ şi a dreptuluǐ meǔ, răspunse Brăiloiǔ.",
    "— În puterea numeluǐ těǔ!. . . esclamă bătrânul Cantacuzinoscu ; ce vorbă ţâfnoasă şi deşartă! Ce putere maǐ au numele în vremea de acum? Nu vezǐ că toţǐ îşǐ râd de densele, dacă nu poţǐ să le susţiǐ sus si tare prin alte mijloace, prin alte puterǐ? Slugerul Constantin Ştirbeiǔ are un nume destul de mare, cu toate astea a fost lovit cu verge în veleag şi închis la armăşie de către oameniǐ luǐ Văcărescu, fiind că Văcărescu a fost maǐ puternic. Să nu maǐ vorbim de mărimea numeluǐ, pe câtă vreme n’avem puterea. Mai vorbişǐ încă şi de drepturǐ? aşa mi se pare. O! . . . când aǐ fi nevoit să te bucurǐ numaǐ de acelea ce încuviinţează legea, atuncǐ puţin lucru ar preţui şi numele şi boeria ta. Care sunt drepturile noastre? să nedreptăţim? nu, şi cu toate astea viaţa noastră e un şir de nedreptăţǐ; să lom douě pieǐ după o oae; să punem pe toţǐ să muncească pentru noǐ şi noǐ să şedem şi răsplětim binele ce primim prin rele ? nu ; cu toate astea noǐ ast-fel ne purtăm cu maǐ miciǐ noştrǐ. Să nu maǐ vorbim dar de drepturǐ, căcǐ pe calea dreptăţiǐ boerul este perdut.",
    "— Stolnice Constantine , replică Banul Cornea, orǐ câte aǐ spune ca să’ţǐ aperǐ nepotul, şi cu el umbra de înriurire ce maǐ aǐ, totuşi еǔ voiǔ lucra spre surparea luǐ şi voiǔ isbuti.",
    "— Să’mǐ apěr nepotul, еǔ ? Eǔ un Cantacuzinosc pe Brâncoveanu?! esci copil, vericule; să’l apěr еǔ pe când zioa şi noaptea nu mě gândesc de cât cum să găsesc cele maǐ nemerite mijloace d’al rěsturna ?! ...",
    "— Ce fel vreǐ să’l răstornî, şi cu toate acestea îl aperǐ şi ne împiedecǐ şi pe noǐ d’al rěsturna? obiectă Bujoreanu.",
    "— Copiilor, copiilor! nu veţǐ înţelege nicǐ o dată pe bătrânul Constantin Cantacuzino. Voǐ, în care sângele ferbe ca apa clocotind într’un cazan astupat, nu puteţǐ a vă da seama cât este de nepreţuită răbdarea pisiciǐ.",
    "— Răbdare! esclamă Brăiloiǔ cu ton supěrat, tot răbdare ne propoveduescǐ; nu maǐ am răbdare să sufer roadele nerozieǐ la care singur ne-aǐ povăţuit.",
    "— Aǐ dreptate să mă numescǐ nerod, rěspunse Cantacuzinescu suspinând; în adevěr am greşit cu alegerea Brâncoveanuluǐ; еǔ sunt vinovat că l’am suit pe tron; еǔ sunt vinovat că răbdăm cele ce răbdăm, fiind-că lot еǔ ’l am măritat pe fie-sa cea mare după lanache Văcărescu. Mărturisesc singur că am greşit d’am luat pe Brancoveanu din Valea Cotrocenilor, şi ’l-am smuls din pacinicile şi neprimejdioasele luǐ îndeletnicirǐ, ca să’l puiǔ pe tronul ţeseǐ Românescǐ, cu gând d’al avea drept unelta cea maǐ supusá noă; mărturisesc singur că am greşit d’am răpit pe cel alt din mijlocul gospodărieǐ luǐ de la Văcărescǐ, ca să’l fac triare vornic, cu gând d’a avea într’insul o fiinţă gata d’a se supune voinţelor noastre. Mărturisesc în sfişit că m’am amăgit şi am luat pe vulpe drept miel; de aceea nu maǐ voiǔ să greşesc încă o dată, de aceea voiǔ să nu maǐ greşească alţiǐ ca mine, de aceea vă îndemn la răbdare şi vě opresc d’a păți şi voǐ aceea ce a păţit Aga Constantin Bálăceanu, care nu m’a ascultat, s’a unit făţiş cu Nemţiǐ a trecut în tabăra ghinăraruluǐ Hasler, şi apoǐ când s’a reântors in ţeară a fost pedipsit cu rěpunerea capuluǐ seǔ la Potlogǐ. Am greşit o dată ca om, am vězut prin alţiǐ ce rele aduc greşelile şi nechibzuinţele, pentru aceea vě povăţuesc şi vě rog să aveţǐ răbdare. Daca vreţǐ bine, daca nu, mă leapăd de voǐ, ca Adam de raiǔ.",
    "— Dar bine, esclamî Bujoreanu supărat, până când atâta răbdare? — Până va veni minutul priincios.",
    "— Care minut? întrebară boeriǐ cu neastâmpăr.",
    "— Acela d’a putea sdrobi prin puterǐ covirşitoare pe vrăşmaşu nostru.",
    "— Poate că acel minut nu va sosi nicǐ o dată.",
    "— Nu va sosi nicǐ o dată pentru cine va sta cu mânele în sân şi pentru cine nu va avea in capul seǔ îndestulă pricepere d’a lucra neântrerupt spre putincioasa şi grabnica apropiere a aceluǐ minut.",
    "— Şi care este puterea vrăjmaşuluǐ nostru, care să înfrunte şi să biruiască puterile noastre?",
    "— Ascult’o.",
    "Într’acel minut se auzi în şalele laterale şi prin curţǐ şi grădinǐ o strigare unanimă, o aclamaţiune monstră, un ura general care făcu să se clăteasca ferestrele şi să zornăe geamurile cămăriǐ în care staǔ ascunşǐ ceǐ cincǐ boerǐ.",
    "— Ce însemnează ast ţipet selbatic? esclamă Brăiloiǔ cu dispreţǔ.",
    "— Acest ţipet este glasul luǐ D-zeǔ, este semnul cel maǐ vădit că Vodă este iubit de norod; acest glas e cea maǐ puternică armă cu care duşmanul nostru ne poate dovedi.",
    "— Aida de! stolnice, te-aǐ trecut, esclamă Bujorănu; se vede că nu ai nicǐ o idee de mijlocul cum se scot asemenea strigăte, cu care curteniǐ dibacǐ înconjură pe domnitoriǐ ceǐ proștǐ, spre a’ǐ orbi și a le ascunde adevěrul. N’aǐ de cât să poruncescǐ și marele Agă îțǐ va face și D-tale o priimire așa de sgomotoasă.",
    "— Te înșelǐ, Bujorene, fătul meǔ; cunosc îndestul de bine tertipurile agieǐ, dar sciǔ să deosibesc țipetele sgomotoase, care sunt poruncite și plătite, de strigătele însuflețite care es din pepturile noroduluǐ care ’șǐ iubesce domnitorul. Aste strigăte sunt eșite din ănimă și ne dovedesc cum că vrăjmașul nostru din nenorocire pentru noǐ este încă prea tare, este iubit de norod.",
    "— Și d’ar fi așa, replică Brăloiǔ cu bruscheță, ce ne pasă! ce preț aǔ înainte-țǐ gloatele a cărora iubire se schimbă ca vântul? Aǔ ele judecată? aǔ ele voință? aǔ ele putere ca să ne pue în cale niscaǐ-va piedicǐ ? Aide de! te speriǐ de prea puțin lucru.",
    "— Mě speriiǔ, respunse Stolnicul, de un ce care este maǐ mare și maǐ puternic de cât orǐ-ce mărire și de cât orǐ ce putere. Norodul este biciul lui D-zeǔ, zice proverbul și proverbul are dreptate. Nu vě putețǐ închipui cât de puternic este când va voi el să fie puternic! ast norod pe care îl disprețuițǐ așa de mult. Nimenǐ nu’ǐ stă luǐ împotrivă, nicǐ o piedică omenească nu’l poate înfrèna. El este ca și puhoiul ce se prevale din inălțimele munților și sdrobesce tot ce i se pune în cale.",
    "— Alt-unde-va în întru Evropeǐ, poate să fie precum zicǐ, rěspunse Toma Cantacuzino, dar la noǐ slavă Domnuluǐ n’aǔ nas mojiciǐ să zică nicǐ măcar cărc! . . .",
    "— La noǐ ca și orǐ unde, rěspunse Stolnicul Constantin, numaǐ să nu’ǐ lipsiască lumina învěțătureǐ; și precum vezǐ Brâncoveanu. saǔ maǐ bine Văcărescu, care este un om dibaciǔ și scie cum poate schimba gloatele noroduluǐ în oamenǐ, s’a gândit la toate din vreme și a redeschis școalele luǐ Mateǐ Basarab închise de urmașiǐ luǐ.",
    "— Astea sunt visurǐ, respunse Brăiloiǔ cu desgust.",
    "— Visurǐ? fie, însă veǐ vedea pe curând visul aievea, dar atuncǐ va fi prea târziǔ. Numaǐ prin lipsa de lumină este norodul maǐ pe jos nouě boerilor; o dată norodul luminat, va cunoasce năpăstuirile și nedreptățile ce’ǐ facem, se va arma cu drepturile ce’ǐ dă legea și, susținut de un domn ca Brâncoveanu, ne va risipi ca pleava în fața vântuluǐ.",
    "— Еǔ unul nu crez în puterea gloatetor şi în destoinicia d’a putea fi ele vre-o dată vrednice d’a dobândi oare-care învěţăturǐ, orǐ câte şcoale s’ar înfiinţa, zise Brăiloǔ Sângele prostimeǐ nu este d’o potrivă cu sângele nostru, nicǐ mintea luǐ ageră ca a noastră.",
    "— Scuipăţǐ în sân, vere Corneo, şi zi doamne feresce d’a te încre- dinţa vre odată cum că sângele luǐ este mult maǐ curat ca al nostru, pe care ticăloşiile l’а amestecat cu multe necurăţeniǐ şi că mintea luǐ e mult maǐ isteaţă ca a noastră.",
    "— Vorbescǐ ca cum aǐ fi un om de rând! frate Constantine, murmură vistieru Şerban printre dinţǐ :",
    "— Vorbesc ca un om care vede şi judecă drept, respunse Stolnicul.",
    "— Să ne închipuim că aşa este, întrerupse Brăiloiǔ, de unde sciǐ că şcoalele luǐ şi lumina ce va rěspândi în gloate nu s’o întoarce chiar asupra capuluǐ luǐ?",
    "— Văcărescu a priceput că poate să se întâmple şi una ca aceasta şi s’a ferit maǐ dinainte. El, care cunoasce bine pe Român şi-lǔ scie cât este bun şi recunoscětor când priimesce o bine-facere, cum a venit la putere, a ridicat, cu toată împotrivirea noastră, mulţimea birurilor ce îngreuia grumajiǐ noroduluǐ, şi a deschis punga luǐ şi p’a luǐ Vodă, şi a început a clădi la locurǐ sânte şi la spitalurǐ, a reânfiinţat şcolǐ, a mărit puterea ostăşea că, a dres multe din vechile cetăţǐ ce cădeaǔ în dărăpănare şi a atras asupră-şǐ o iubire care cu greǔ se poate desrădăcina.",
    "— Iubirea noroduluǐ! esclamară boeriǐ cu desgust, este statornică ca şi o movilă de praf.",
    "— Norodul când în adevěr iubesce, iubesce, fraţiǐ meǐ, măcar d’ar scǐ că este primejdie de moarte.",
    "— De unde scim că Brâncoveanu este în adevěr iubit ? întrebă spătarul Mihaǐ.",
    "— Voǐ cărora vă este scărbă d’a vě atinge de dânşiî, fără să vě gândiţǐ că faceţǐ cea maǐ mare greşală, nu puteţǐ sci; dar еǔ, еǔ care a seară n’am pregetat şi nu’mǐ a fost silă d’a lăsa odihna somnuluǐ şi d’a mă coborî în curţǐ învěstmintat ca un moşneag muntean, spre a mě amesteca cu ţěranǐ şi târgoveţǐ, şi a vorbi cu eǐ şi a’ǐ asculta ce vorbesc de domnie, еǔ m’am încredinţat cum că Brâncoveanu este foarte mult iubit de norodul de jos, şi că e greǔ d’a ’l resturna prin ţeară.",
    "— Dar cine întreabă țeară când vom vrea să resturnăm pe Vodă? esclamă Brăiloiǔ cu obicǐnuitul luǐ ton arogant şi arţăgos. Nemţiǐ la Miază noapte, Turciǐ la Miază zi, şi Leşiǐ şi Muscaliǐ la Rěsărit sunt gata, ca tot-d’a-una, să ne ajute în asemenea uneltirǐ.",
    "— lată a doua putere tare ce ne pune în potrivă Brâncoveanu, respunse Constantin Cantacuzino. Prin legăturile-ǐ de rudeniǐ şi prin prieteşugul ce are pe la curţile Apusuluǐ şi maǐ ales pe lingă Papa de la Roma, este strâns legat, cu Nemţiǐ, ast-fel cum nicǐ unul din noǐ nu se află; prin Cantemirescǐ cu care voesce a se încuscri şi prin Iliaşǐ cu care s’a şi încuscrit, este bine cu Rusia si ţeara Leşească, iar prin mulţimea banilor luǐ şi prin bacşişurile cu care îndoapă paşalele Turcescǐ, este bine vězut şi ţinut la mare nazar înaintea Porţiǐ de la Stambul. Noǐ care n’avem nicǐ prietenǐ, nici banǐ, nicǐ nădejdǐ în puterea cărora să ne bizuim spre a făgădui atât cât poate Brâncoveanu să dea, nu vom putea să’l răsturnăm nici o dată prin Nemţǐ, prin Turcǐ, prin Leşǐ saǔ prin Muscalǐ.",
    "— Dacă e aşa ce este de făcut? întrebară boeriǐ îngrijațǐ.",
    "— Ha! aci am vrut să vě aduc ca să vedeţǐ cât preţuesce răbdarea mea.",
    ".   — Vorbesce că uite te ascultăm cu răbdare, replică Brăiloiǔ.",
    "— Daca vreţǐ să isbutim, rěspunse stolnicul, trebue să facem pe Brâncoveanu sa închiză şcoalele, să reânfiinţeze birurile, să devie din părinte al noroduluǐ prigonitorul luǐ, să înegrim pe Văcărescu ca să’şǐ piarză trecerea la Curte, să gonim pe Golescu şi Filipescu din prejurul Curţii; să înconjurăm palatul de oamenǐ nesăţioşǐ în răpire şi ne-dreptate, să grămădim rele peste rele, ne-dreptătǐ peste ne-dreptăţǐ pe spinarea gloateǐ şi, prin mojlocirea oamenilor noştrǐ, pe când noǐ vom sta retraşǐ departe de curte şi de mărirea, să aţâţăm trufia luǐ Constantin Vodă, să’l îndemnăm a se bizui numaǐ în puterea oştilor luǐ, până ce se va strica cu veciniǐ. După aceea, să ne punem alăturǐ cu norodul care va geme sub greutatea strâmbătăţilor ce va îndura, să înfiinţăm noǐ cu baniǐ noştri şcoalele şi cele alte locaşurǐ de bine-facerǐ spre a atrage spre noǐ dragostea gloatelor; să ne punem a’l plânge, să ne prefacem că ’1 apěrăm, şă’l aţâţâm în fie-ce minut întărâtându’ǐ mânia, să dăm jelbǐ peste jelbǐ pretutindenǐ în numele sěǔ, şi numaǐ după atâtea lovirǐ ne-întrerupte putem trage nădejdǐ timeinice că vom birui.",
    "— Atuncǐ, rěspunse Bujoreanu intusiasmat de mulţumire şi spe- ranţă; te suim pe tronul pe care a stat fratele těǔ, jupân stolnice.",
    "— Еǔ? să mě ferească D-zeǔ, mie nu ’mǐ plac măririle deşarte; păstraţi-le voǐ, tu saǔ Banul Corniţă; mie păstraţi-mǐ numaǐ un loc- şor drăgăstos în inima vostrě.",
    "— Veǐ fi părintele nostru, strigară Brăiloiu şi Bujoreanu de o dată îmbrăţişându-l.",
    "— Dacă aţǐ rěmânea în tot-d’a-una în inimă cu aşa gândurǐ bune, nici o dotă n’aţǐ avea să perdeţǐ puterea ce aţǐ dobândi.",
    "— Vom avea, îţǐ jurăm.",
    "— Om vedea; să lăsăm lucrurile a se adeveri când va veni vremea; până atuncǐ să intrăm în sala domnească, căcǐ Vodă a intrat de un sfert de ceas şi nu e bine să facem a fi băgată de seamă lipsa noastră.",
    "Însoţitoriǐ Stolniculuǐ Constantin se supuse şi numaǐ de cât se sculară în sus si se gătiră să iasă.",
    "— Maǐ nainte d’a ne despărţi, clise Stolnicul, juraţi-mǐ că ce voiǔ face еǔ în numele vostru, veţǐ socoti ca bine făcut şi ce vě voiǔ zice еǔ să faceţǐ, voǐ veţǐ face.",
    "— Vě jurăm, rěspunse boeriǐ puind manile pe junghiurǐ. Dupě ast jurământ solemn, Stolnicul deschise uşa şi eşi urmat de ceǐ alţǐ boerǐ.",
    "Intrarea lor pe uşa principale nu fu băgată de seamă de mulţime, fiind-că toţǐ asistenţiǐ de toate clasele şi condiţiunele staǔ grămădiţǐ în jurul scaunuluǐ domnesc şi ascultaǔ cu atenţiune şi în tăcere, fiind-că vorbǐa Vodă. Iată ce cuvânta Brâncoveanu cu o voce sonoră, dar tremurândă de emoţiune.",
    "— Sunt cel maǐ fericit dintre domnǐ şi dintre muritorǐ într’acest minut, când mě věz în mijlocul atâtor fiinţe scumpe, carǐ mě iubesc ca pe un părinte şi pe carǐ sufletul meǔ îǐ iubesce ca pe nisce adevěraţǐ fiǐ. Sunt mândru a fi domnul unor supuşǐ ca voǐ şi mě voiǔ sili ca şi voǐ să fiţǐ mândri de domnul vostru. Pentru aceea puţinul bine ce poate face slabele mele mijloace pentru fericirea noroduluǐ meǔ, îl fac cu bucurie şi mulţumire, sciind că Românaşiǐ meǐ sunt vrednicǐ d’a fi iubiţǐ şi mângăiaţǐ. Dea Domnul ca tot d’auna voǐ să fiţǐ mulţumiţǐ de mine şi еǔ de voǐ, еǔ să pot face binele vostru şi voǐ să faceţǐ fericirea mea; еǔ să vě deschiz calea lumineǐ şi a înavuţireǐ şi voǐ să’mǐ deschideţǐ calea mulţumireǐ de sine ce simte orǐ-ce om şi orǐ-ce domn când face binele. Ajutaţi-mě, fâiǐ meǐ, pe calea bineluǐ, căcǐ еǔ nădăjduesc în mila Domnuluǐ că prin nisce sfaturǐ bune şi sănětoase ca a le boerilor meǐ şi prin nisce braţe vârtoase şi curagiurǐ neânfrânte ca ale noroduluǐ meǔ, sânta noastră moşie va ajunge mare, puternică şi înflorită.",
    "— Să trăiască M. Sa, să trăiască Domnul nostru, să trăiască Brâncoveanu, strigă mulţimea cu un intusiasm anevoe de descris.",
    "— Spus’am еǔ că Brâncoveanu este iubit ? şiopti Stolnicul Can- tacuzino la urechile amicilor sěǐ. Maǐ vě îndoiţǐ acum că ne va fi greǔ d’a înfrânge atâta dragoste?",
    "— Aǐ avut dreptate, rěspunse Brăiloiǔ, acum a început să ne fie teamă că nu vom putea s’o desrădăcinăm vre-o dată.",
    "— Fiǐ pe pace, vericule; prin sirguinţă şi răbdare se desrădăcineasă munţiǐ necum dragostea noroduluǐ asupra unuǐ domn. Peste vre-o câţǐ-va annǐ veţǐ vedea cât de schimbate vor fi lucrurile."
  ],
  "4": [
    "LA LUMINA LUNII.",
    "Într’o seară din vara anuluǐ 1698, cam pe la noă ore din seară, pe când luna se ascundea dupě nice norǐ groşǐ, şi locuitoriǐ capitaleǐ Românieǐ se încuiaǔ prin case spre a se da repaosuluǐ, în tăcerea cea profundă a nopţiǐ turburată numaǐ de orăcăitul broascelor ce рорulaǔ nenuměratele baltacurǐ se auzi surdul scârţâit al uneǐ portiţe urmat de sgomotul produs de pasurile a duoǐ caǐ ce abia atingeaǔ pământul.",
    "Acest scârţâit şi acele păsurǐ fură auzile numaǐ în partea despre apus a Bucurescilor, pot zice afară din coprinsul sěǔ, aproape de monastirea Cotroceniǐ, dinaintea uneǐ portiţe de stejar căptuşită cu table de fier, practicată în mijlocul unul zid ce îngrădea grădina dependinte de palatul de vară al Brâncovenilor.",
    "'Din acea portiţă ce se deschise cu toată precauţiunea posibilă, e- şiră duoǐ cavalerǐ, carǐ duceaǔ după sine câte un cal tot aşa de negru cum era şi obscuritatea nopţiǐ, cum era şi lungele mantale ce cavaleriǐ purtaǔ pe d’asupra celor alte vestminte, cum еraǔ şi neměsuratele pălăriǐ ce purtaǔ în cap şi le ascundea faţa.",
    "Aste' douě persoane sombre şi tăcute, cum era şi natura în acea oră, îndată ce eşiră pe poartă din bătrâna grădină a palatuluǐ, închise binişor portiţa, sărirăpe caǐ, trecură Dâmboviţa în not şi eşind la  mal, întrară într’o veritabilă pădure de sălciǐ şi după câte-va minute de îmblet printr’acea leasă întunecoasă eşiră la luminişǔ, deteră pintenǐ cailor, le lăsară frânele libere şi porniră într’un galop repede ca şi suflarea vântuluǐ.",
    "Trecură asl-fel printr'un adevěrat labirint de arborǐ, baltacurǐ, bor- dee şi căsuţe ce formaǔ nisce încolăciturǐ pardosite cu pământ şi no- roiǔ, traversară în notul cailor baltacul ce’ǐ despărţea de Podul de Pământ, cam pe unde acum este clădit Spitalul Militar, parcurară o bună distanţă din strada cea întortochiată, care se numesce azǐ strada Stirbeǐ Vodă, intrară în băltăcăria şi broscăria în locul căria se află acum frumoasa grădină Cişmegiǔ, eşiră dintr’însa pe acolo pe unde acum sunt casele luǐ Beizadea Costache, suciră în dreapta şi în stânga, când pe lângă baltacurǐ, când pe lângă câte o căscioară rară şi ponosită şi, intrând într’o ulicioară strimtă şi dosnică, se opriră dinaintea uneǐ portiţe tot ca cea de la Cişmeaoa Brâncovenească, adică practicată în mijlocul unuǐ zid întins ce înconjura o vastă grădină, şi ajunşǐ acolo, unul din eǐ bătu în portiţă treǐ loviturǐ rare şi modulate într’un mod particular şi după aceea se retrase la spatele celuǐ alt.",
    "Într’acel minut luna ce se luptase maǐ mult timp ca să se scape de grosul strat de nuorǐ ce’ǐ ţinea lumina lănţuită, reuşi a scăpa de astă neplăcută prinsoare şi a răspândi o drăgălaşe lumină argintie în spaciǔ. Una din razele eǐ se resfrânse în faţa misterişilor noştri călětorǐ.",
    "Este bine, crez, să profităm de puţinele minute ce vor trece până ce se va vedea isprava ciocăniturilor lor în poartă şi până ce se va termina şioptitul lor dialog, pentru a schiţa în câte-va tresěturî de condeiǔ fisionomia astor personagie, cu care avem să ne întâlnim de multe orǐ, în cursul acesteǐ naraţiunǐ.",
    "Unul era maǐ tâněr, cel alt maǐ bătrân. Acest din urmă era oacheş, cel d’întâiǔ era smead. Cel din urmă, după fisionomie, după port şi după manierele ce întrebuinţa cu cel d’întâiǔ, părea a fi un servitor foarte devotat celuǐ întâiǔ cu care se purta ca cu o fiinţă ce de mic îl crescuse în braţele sale, şi cel d’întâiǔ după gest şi espresiunea figureǐ, se cunoscea că de mic copil a fost deprins să dea ordine şi să le vadă la minut îndeplinite.",
    "Cel smead era june, cam de 21 anǐ, avea un chip frumos şi arětos. Avea un cap proporţionat, o peliţă rumenă şi plină de vigoare, un рěr castaniǔ moale şi undos, care cădea in bucle dupě obiceiul timpuluǐ pe spatele sale cele bărbâtescǐ și pe gâtul şěǔ cel vânos şi flecsibile ; nisce ochǐ castaniǐ, marǐ şi seninǐ, deschişǐ sub o boltă de sprâncene, trase cu măestrie sub o frunte lată şi lipsită de încreţiturǐ; un nas lung şi subţire, sub care o mustăcioară castanie abia umbrǐa o gură mică, rosă surâzětoare şi ornată de o dintură de fildeş, o bărbuliţă castanie mică si frumoasă care înconjura fălcile luǐ şi se împreuna cu gracie în josul urechilor; un corp nalt şi mlădios, un mijloc şi nisce mânǐ de femee, nisce picioare ce întreceaǔ în agerime şi agilitate pe a le cerbuluǐ, în fine un întreg d’o frumuseţe răpitoare în stare d’a răni ănimile tuturor femeilor şi fetelor care’l vedeaǔ.",
    "Acel june aşa de frumos dotat de natură, era beizadea Radu, fiiul al şaselea și băiatul al treilea al Mărieǐ Sale Constantin Brâncoveanu Voevod; iată încă o calitate favorabilă pentru a subjuga ănimele femeescǐ.",
    "El cunoscea toate calităţile cu care natura îl dotase spre a deveni un veritabil Don Juan; cu toate acestea nu voise a profita de aste calităţǐ, fiind-că ănima sa, gândirea sa, eraǔ ațintate numaǐ şi numaǐ la cultul unuǐ obiect ce din pruncie se deprinsese a’l adora şi a’ǐ iubi din tot sufletul sěǔ si din toatu virtutea sa. Acel nepreţuit odor, pentru el superior tuturor femeilor din capitala Româniǐ, care nu prea era săracă de frumuseţǐ, acea zietate care a pus sub picioare toate frumuseţile şi toate zeităţile, era vară-sa d’a doua, era Elena, fiica Spătaruluǐ Toma Cantacuzino, Ia portiţa grădineǐ caria se oprise ca s’o vadă şi să’ǐ poftescă seară bună, după o absenţă de mai multe sěptămânǐ, petrecute departe de capitală, in taběra de la Cerneţǐ.",
    "După câte-va minute de asceptare, portiţa grădiniǐ se deschise şi apăru în cadrul eǐ o femee bětrână.",
    "Cum auzi scârţâitul portiţiǐ, junele descălecă iute după cal, dete frâul în mânile servitoruluǐ şi înaintă cu precipitare spre portiţă.",
    "— Noapte bună, mamă Sultano, zise junele fiǔ de domn vězeand persoana care’ǐ deschisese portiţa.",
    "— Sărut ochişoriǐ Mării Tale, coconaşul maichiǐ, rěspunse baba cu un ton mielos; bine aǐ venit sănătos; cât o să se veselească cu- coniţa când o afla!",
    "— Ce face Elena ? întrebă Radu.",
    "— E bine, sănătoasă, dar a fănjit mult, mititica, de lipsa Mărit. Tale; toată ziua şi noaptea plângea de frică să nu ţi se fi întâmplat ceva, D-ne feresce, în cât i se roşise ochişoriǐ ca pecia.",
    "— Biată copilă! esclamă junele cu duioşie; ce face acum? doarme?",
    "— Să doarmă?.... O! Doamne sânte! nu mě întrebǐ dacă a dat ochiǐ în gene de când i-aǐ zis să remâe sănătosă şi aǐ plecat, la rěsboiǔ!",
    "— Ce spuǐ? ea a suferit pentru mine ! ... şi eă nu sciam! Eǐ dar ce era să fac? ca fiii de domn şi ca Român, eram dator să merg la hotare ca să’mǐ apăr moşia de primejdie.",
    "— Cum se făcea seară şi se astâmpěra ăǐ din casă, eşia în grădină, se ducea în chioşcul la fereastra căruia vě întâlniţǐ şi dacă eram еǔ vorbǐa cu mine numaǐ de Măria Ta, iar dacă lipsiam, sciǐ ca omul după cine scie ce trebuinţă, atuncǐ se punea cu coatele pe fearestră şi sta dusă pe gândurǐ ceasurǐ întregǐ privind mereǔ spre portiţă şi oftând de ţi se rupea băerile înimeǐ. După ce începea să cânte cocoşu intra în cămăruţa sa, stingea lumânarea, făcea maǐ mare lumina candeliǐ, îngenuchia înaintea sântelor Icoane, şi plângea și se ruga Maiciǐ Domnuluǐ pentru isbăvirea M. Tale, până ce se lumina de zio.",
    "— Oh! du-mě, strigă Radu cu foc, du-mě maǐ curând înaintea eǐ, căcǐ mă facǐ să mor de nerăbdare.",
    "— Maǐ staǐ, Măria Ta, să mě repez să daǔ o raită prin grădină, ca să věz dacă nu se află cine-va care să ne vază, si pe urmă mě întorc numaǐ de cât.",
    "— Ah! mamă Sultano, vino maǐ curând, strigă junele cu nerăbdare; grăbesce-te aşa te rog că nu sciǐ cât de omoritoare este asceptarea!",
    "— Еǔ să n’o sciǔ? esclamă bătrâna cu ciudă, par-cî n’am fost şi еǔ o data tinerică, şi n’am simţit şi еǔ ce este pustia de dragoste!",
    "După aceste cuvinte Sultana oftă lung şi sgomotos, dispăru în dosul porţiǐ şi peste câte va minute iarăşǐ apăru zicând :",
    "— Urmează-mě, coconaşule, că nu e nimenǐ.",
    "Nicǐ un ordin nu fu executat cu maǐ mare grăbnicie ca aceste cuvinte adresate juneluǐ Radu. Bine a făcut cine a dat aripe amoruluǐ.",
    "Uşa porţiǐ se închise îndată ce junele călcî dincolo de prag.",
    "Radu, îndată ce se vězu în acel paradis al animeǐ seale, în acea grădină umbrită de arborǐ secularǐ şi ornată de felurite florǐ miro- sitore, începu a sălta ca o căprioară pe întortochiatele cărăruǐ aşternute cu nisip, sări peste râuleţele de apă ce eşiaǔ din maǐ multe cişmele ce se strecuraǔ printre iarbă şi florǐ, ocoli maǐ multe boschete misterioase şi grote obscure şi ajunse într’o clipă sub ciardacul chioschiuluǐ ce se afla în grădină pe o moviliţă de verdeaţă.",
    "Ajungând acolo, ochiǐ sěǐ se ridicară puţin în sus şi vězând la o fereastră alba umbră a unuǐ bust de femee, se repezi spre dânsa şi strigă :",
    "— Eleno !",
    "— Radule, rěspunse umbra întinzând ambele seale mânǐ, spre a fi sărutate cu transport de către fericitul june.",
    "— Elena mea! cât sunt de fericit într’acest minut! cât de tare ’mǐ sburdă inima căcǐ iarăşǐ te věz, strigă Radu fără a înceta d’a-ǐ săruta mânele şi pe faţă şi pe dos.",
    "— Dar еǔ ? scumpe verişorule, rěspunse fata cu o dulceaţă nespusă şi un tremur plin de emoţiune.",
    "— Nu voiǔ să’mǐ maǐ zicǐ vere, rěspunse junele cu ciudă, ’mǐ este ne suferit ast nume; zi-mǐ maǐ bine logotnicul těǔ, soţul těǔ….",
    "— O! D-zeǔ scie dacă cu răceala ce s’a încuibat între părinţiǐ noştri, se va îndeplini acest vis aşa de frumos şi aşa de dulce ; o asemenea fericire ar fi prea mare, în cât cu greǔ îmǐ vine să crez că ar fi cu putinţă să se îndeplinească pe acest pământ. Să ne numim maǐ bine verǐ, căcǐ numaǐ prin mijlocirea ăstuǐ dulce nume, am putut să ne vedem altă dată nesupăraţǐ, să crescem înpreună şi să ne iubim unul pe altul ca ceǐ maǐ scumpǐ frăţiorǐ….Cât eram de fericiţǐ atuncǐ!",
    "— Oh! tacǐ, tacǐ Eleno, nu’mǐ maǐ aduce aminte de acele vremurǐ, căcǐ mi se sfâşie înima!... In adevěr eram prea fericiţǐ atuncǐ căcǐ nu se afla între noǐ ast zid şi astă bătrână, pe care datoria ne silesce să le suferim ca să ne desparţă. Ce ciudă ’mǐ este mie pe astă datorie care împiedică avântul ănimeǐ şi mě face a vedea dorul sufletuluǐ meǔ noaptea, ascuns în întunerec şi înfurişindu-mě printre copacǐ ca un adevěrat hoţ!",
    "— Ce bine era Radule de rămâneam tot copiǐ! esclamă inocenta fată cu naivitate.",
    "— Cine e de vină ? Eleno, daca tu aǐ crescut aşa de iute şi te-aǐ făcut aşa de frumoasă, în cât Ileana Cosinzeana cu soarele în pept şi luna în spate este nimic pe lângă tine ?",
    "În adevěr că era frumoasă astă fiică a Cantacuzinescilor! un cap oval ca al Vineriǐ Milone, o peliță albă și diafană, nisce ochǐ negri ca ebenul și profunzǐ ca obscuritatea, un nas de nimfă, nisce huse de coraliǔ, nisce dințǐ de mărgăritar, o gură ca o garofiță, un pěr ca undele măriǐ în mezul nopțiǐ, un găt de caș, un sân răpitor, un corp flecsibil ca și trestia țermurilor măriǐ, nisce mânǐ și nisce piciorușe albe și delicate ca ale unuǐ copil, un întreg complectat și bine armonisat care constituia adevěrata imagine a uneǐ zâne. Asemenea frumusețǐ se admiră numaǐ, dar nu se pot descrie și reproduce cu fidelitate și perfecțiune.",
    "— Radule, Radule ! esclamă fata cu o voce plină de frăgesime, pentru ce escǐ așa de lingușitor și așa de nedrept? Nu e vina nicǐ a vârsteǐ mele, nici a fețiǐ mele, ci a ta, care aǐ încetat d’a mě iubi ca un frate și aǐ început să fiǐ nebunatic și supărăcios.",
    "— Ba e a ta, Eleno, care aǐ încetat d’a fi sglobie și nepăsătoare și aǐ început să deviǐ sfioasă și gânditoare.",
    "— Aǐ dreptate, Radule; se vede că așa a vrut D-zeǔ, căcǐ în adevěr 'mǐ aduc aminte, că îndată ce am trecut de 14 anǐ nu sciǔ de ce ’mǐ am schimbat de o dată firea, am perdut acea dulce veselie, m'am făcut tăcută și sperioasă și drept să'țǐ spuǐ am început să simț o frică mare de tine. Nu crede însă că am încetat o clipă d’a te iubi.",
    "— Dar eǔ? crezǐ că dacă m’am schimbat, am încetat d’a mă gândi un minut la tine, d’a ’mǐ fi aminterea ta maǐ puțin dragă ?",
    "— Trebue să mě iubescǐ și tu, Radule, atât de mult cât te iubesc eǔ, fiind-că îmǐ pare că văd prin ochiǐ těǐ tot adâncul inimeǐ tale.",
    "— Ca și eǔ prin ochiǐ těǐ.",
    "— Mult dar trebue să fi suferit de când nu ne-am vězut!",
    "— Mě maǐ întrebǐ ? Dar tu ?",
    "— Întreabă astă fereastră și icoanele din cămăruța mea, căcǐ dacă ar avea glas, numaǐ ele ’țǐ ar putea spune.",
    "— Ah! Doamne când va veni ceasul ca să nu ne maǐ despărțim nicǐ o dată!...",
    "— Atunci n’aș maǐ avea ce maǐ cere de la bunul D-zeǔ.",
    "— Până atuncǐ, Eleno, să ne iubim cum ne-am iubit până acum.",
    "— Să ne iubim, Radule; dar să ne păzim, să fim cu multă băgare de seamă până ce bine-cuvântarea părinților ne va uni, căci alminterǐ suntem perduțǐ, ne vor opri d’a ne maǐ vedea.",
    "— Of tacǐ, tacǐ Eleno să nu te audă ceasul reǔ, căcǐ daca ar suna vre o dată asemenea ceas duşman, ar fi cel din urma al veţiǐ mele; maǐ bine mort de cât fără de tine.",
    "— Asemenea şi еǔ Radule, maǐ bucuroasă sunt să mor de cât să trăiesc fără de tine.",
    "— Să ne iubim dar pe viață saǔ pe moarte.",
    "— Sa ne iubim până vom muri.",
    "— Să murim iubindu-ne.",
    "— Coconiţă, Coconaşule, fugiţǐ, strigă baba Sultana care stătuse în acest timp la pândă; fugiţǐ că am auzit nisce păsuri prin grădina,",
    "— Te las sănětoasă Eleno, zise Radu depărtându-se cu părere de rěǔ.",
    "— Să ne vedem sănětoşǐ, Radule, rěspunse Elena ne-îndurându- se d’a se deslipi de mâna iubituluǐ eǐ, pe care o ţinuse ne-intre- rupt în mânele sale cât durase astă conversaţiune.",
    "Într’o clipă Radu fu dincolo de poartă, calare pe caǐ şi galopând urmat de servitorul sěǔ.",
    "îndată ce se reânchise portiţa şi dispăru baba Sultana, eşi dintr’un ufiş vecin cu poarta un om învelit într’o manta neagră şi uitându-se spre portiţă zise :",
    "— Radu, fiul Brâncoveanuluǐ! bine c’am aflat una ca aceasta."
  ],
  "5": [
    "BOERIǏ CONSPIRĂ.",
    "A doa seară după scena descrisă maǐ sus, care avu loc în dosul palatuluǐ spătaruluǐ Toma Cantacuzino, in cămările din faţa acestuǐ palat se petrecu o scenă de un curacter cu totul diferit.",
    "Poarta cea mare a palatuluǐ care da în podul ce se numi peste cât-va timp al Mogoşoaeǐ, într’acea seară avea ambele seale aripe date de perete şi pe sub boltitura sa maǐ în fie-ce minut intra şi eşia butce şi rătvane boerescǐ. O oră după aprinsul luminărilor vasta curte a palatuluǐ se umplu de trăsurǐ, caǐ, visitiǐ, şi arnăuţǐ şi interiorul palatuluǐ de boeriǐ ceǐ maǐ fruntaşǐ.",
    "Într’o parte a mareluǐ salon se vedea Spătarul Mihaǐ Cantacu- zino preămblându-se alăturǐ cu ginerele sěǔ Hatmanul Dumitraşcu Racoviţă, fiiul fostuluǐ Domn al Moldoveǐ Mihăiţă Racoviţă ; intr’ altă parte logofětul Radu Dudescu sta în loc şi se sfătuia încet cu vornicul Pătrușcu Brezoianu făcând o mulțime de gesticulațiǐ foarte animate; într’altă parte Banul Corniță Brăiloiǔ ținea o cuvântare Stolniculuǐ Neagu Toplicescu, Medelniceruluǐ Drăgan Strămbeanu și Vornicului Radu de la Popescǐ cariǐ 1’ascultaǔ și daǔ din cap spre semn de consimțire; într’altă parte, Vistierul Șerban Bujoreanu, retras în cel maǐ dosnic colț, și depărtat cu totul de lume, șioptǐa ce-va la urechea Slugeruluǐ Constantin Stirbeiǔ, cel maǐ mare inamic al Brâncoveanuluǐ, care scăpase abia de treǐ zile din închisoarea, în care ’l aruncase vodă ca să’l pedepsǐască fiind-că îl prinsese cu mâna în sac, luând mită de la un boer, ca să’ǐ facă dreptate luǐ în puguba unuǐ mojic; în fine în mijlocul salonuluǐ, împrejurul gazdeǐ caseǐ Spătarul Toma Cantacuzino se afla Mitropolitul Antim, Pană Armașul, Postelnicul Mihaǐ Corbeanul, Căpitan Petrică Obedeanu, Comisul Șerban Cantacuzino, Spătaru Drăghicǐ Măgureanu, Vistierul Părvu Vlădescu, Logofětul Grigorașcu Băleanu și maǐ mulțǐ alțǐ boerǐ marǐ, cariǐ se rudeǔ de aproape saǔ de departe cu întinsa familie a Cantacuzinescilor.",
    "Toate aste personage care ocupaǔ posturǐ bune, hărăzite lor nu prin moșcenire, căcǐ la Români a lipsit ereditatea rangurilor, ci prin mila Domnească, toțǐ aceștǐ boerǐ care prin aste posturǐ trăgeaǔ multe și felurite husmeturǐ grase și bănoase, se întreceaǔ care maǐ de care să se declare, între dânșiǐ se înțelege, de dușmaniǐ ceǐ maǐ înverșunațǐ aǐ rudeǐ și bine-făcětoruluǐ lor Constantin vodă Brâncoveanu, a căreǐ pâne mâncaǔ fără mustrare de cuget și a cărei mână sărutaǔ în fiecare zi, clefelindul cum era maǐ rěǔ cu aceiașǐ gură cu care îl lingușiaǔ ziua când se aflaǔ la palat de față cu el, fără să se teamă de pedeapsa luǐ Iuda vânzětorul.",
    "Așa au fost boeriǐ noștri tot-d’a-una, așa vor rěmânea cât-va fi lumea.",
    "După aerul lor ne-liniscit după șușiitul șioptelor lor, după tresăritul ce’ǐ apuca orǐ de câte-orǐ auziaǔ prin curte vre-o uruitură de trăsură saǔ vre-un sgomot de copite de caǐ, se cunoscea că dânșiǐ asceptaǔ pe cine-va de la care depindea soluțiunea scopuluǐ ce ’ǐ-a adunat pe toțǐ la o laltă.",
    "Ia să tragem cu urechia spre șioptele lor, ca să aflăm pe cine asceptaǔ eǐ cu așa mare nerăbdare.",
    "— Vremea trece și Stolnicul nu maǐ sosesce, zicea Dumitrașcu Racoviță spătaruluǐ Mihaǐ Cantacuzino.",
    "— Maǐ este un ceas până la meziul nopţiǐ, rěspunse spătarul, uitându-se la o clepsidă ce zăcea pe o masă; ne-a scris sa’l ascep- tăm până la meziul nopţiǐ; e de nevoe să stăm până atuncǐ.",
    "— Dar dacă n’o veni ? ce ne facem ?",
    "— Lom în grabă drumul spre Giurgiu.",
    "— Drumu până la Giurgiu e cam ne-sigur din pricina mulţimeǐ tâlharilor.",
    "— Tâlhariǐ nu se atinge nicǐ d'un fir de pěr din capul Cantacu- zinescilor; n’aǐ înţeles, arhon Hatmane, că aste cete care din chiar senin s’aǔ năpustit peste drumurile cele marǐ, fac parte din ne-nu- měratele mijloace cu care ne-am hotărât să doborâm pe Brâncoveanu?",
    "— Еǔ bănuiam una ca asta, dar eram la îndoială.",
    "— Fratele meǔ nu va întârzia din pricina tâlharilor, fiǐ sigur.",
    "— Trebue să fie la mijloc alt ce-va.",
    "— Mie’mǐ este teamă că învârtejirea oştilor Turcescǐ de la rěs- boiul cu Nemţǐ l’а nevoit să maǐ întârzieze, şi l’а silit să ocolǐască.",
    "— A trecut parte din oştile Turcescǐ dincolo de Dunăre?",
    "— Da, numaǐ o ceată de spahiǐ şi un ciauş cu 200 de ianicerǐ cariǐ аǔ însoçit pe vodă de la Cerneţǐ până aci şi apoǐ s’a întors spre Rusciuc.",
    "— Daca e aşa asta trebue să fie pricina.",
    "— Negreşit că asta e; a cătat să se ascunză de eǐ ca nimenǐ din prieteniǐ Brâncoveanuluǐ să nu afle că a fost la Stambul.",
    "— Ascultă, arhon Spătare, scrisuţi-a Stolnicul ce-va despre cele ce i s’a întâmplat acolo? dat’a ochǐ cu tată-meǔ? dusus’a la Seit Gin Ali Paşa? isbutit’a ce-va?",
    "— ’Mǐ a scris despre tătină-teǔ că l’а priimit cu toată dragostea, scrisu-mi-a asemenea că Seit Gin Ali acum ca şi maǐ nainte este vrăşmaş de moarte al Brâncoveanuluǐ şi că orî-cât îǐ va fi prin putinţă ne va da mână de ajutor; dar maǐ mult nu ’mǐ a scris.",
    "— N’a zis nimic de are nădejde saǔ nu de la Portă ?",
    "— Se vede că nu ne aduce veştǐ bune.",
    "— Nu se scie.",
    "— Daca o fi una ca asta e vaǐ de capul nostru!",
    "— Pronia saǔ maǐ bine mititelul, care ne-a venit tot-d’a-una în ajutor, ne va veni şi acum.",
    "— Ar fi de dorit ca să sosǐască azǐ Stolnicul, spre a ne vedea un fel, căcǐ îţǐ spuǐǔ drept tremur de groază orǐ de câte orǐ suntem nevoiţǐ a ne aduna la o laltă în numěr aşa de mare de teamă să nu intre la bănueală Văcărescu.",
    "— Sciǔ bine că ar fi de trebuinţă ca să vie astă noapte, dar dacă n’o veni?",
    "— Asta e asta.",
    "Abia termină Hatmanu ast cuvânt şi se auzi în curte un sunet de trăsură înaintând cu un pas měsurat şi oprindu-se la scară. Toţǐ asistenţiǐ tresăriră.",
    "— Stolnicul, stolnicul! strigară toţǐ din toate părţile.",
    "— Nu poate fi el, răspunse Cornea Bràiloiǔ: nu seamână astă urui- tură cu a uneǐ căruţe ce sosesce grăbită dintr’o lungă depărtare.",
    "— Aşa e, răspunseră toţǐ boeriǐ descurageaţǐ.",
    "— Nu cunoasceţǐ încă pe Stolnicul, feţiǐ meǐ, replică din mulţime o voce ascuţită şi batjocoritoare.",
    "Auzind astă voce toţǐ se întoarseră şi lăsară să se vază în mijlocul lor un bătrân mic si costeliv la corp, cu spatele aduse, cu gitul încovoiat şi gârbovit, cu pěrul capuluǐ rar, cărunt şi roşcat, cu nisce ochǐ verzǐ spălăciţǐ, lipsiţǐ de gene şi sprâncene, rostogolindu-se cu o vioiciune pătrunzětoare într’o orbită sângerândă, cu un nas lung şi cocorat, cu nisce buse subţirǐ şi ironice, umbrite de câte-va fire de pâr roşcat ce-i servǐaǔ drept mustăţǐ, cu o bărbie ascuţită ornată cu o ţăcălie asemenea roşcată, în fine cu o înfăţişare care representa de minune pe regele înlunereculuǐ.",
    "— Stolnicul! esclamară toţǐ uitându-se la bătrân şi retrăgăndu-se dinainte-ǐ cu respect.",
    "— Da, stolnicul, rěspunse Constantin Cantacuzino, căcǐ el era acel urâcios bătrân; stolnicul, pe care D-voastră îl credeţǐ în destul de prost şi de dobitoc ca să se întoarcă dintr’o călătorie taǐnică în goana cailor cu chihote de surugiǐ şi cu plesniturǐ de biciurǐ care să scoale oraşul întreg în picioare. Eǐ boerilor! věz bine că nu sunteţǐ îndestul de destoinicǐ cum eraǔ părinţiǐ voştri pentru uneltirǐ tainice şi pline de dibăcie. Slavă D-Iuǐ, că sunt еǔ în mijlocul vostru.",
    "— Să sfârşim cu vorbele de prisos, Stolnice, întrerupse cu brus- cheţă Banul Cornea, şi să venim la ceea-ce este maǐ de trebuinţă de vorbit. Spune-ne ce aǐ făcut la Stambul? cu ce ispravă ne viǐ?",
    "— Prea escǐ grabnic arhon bane! replică Stolnicul.",
    "— Sunt iconom la vreme, căcǐ e aproape meziul nopţiǐ şi avem nevoe de a ne sfătui astă noapte ca mâne să ne punem pe treabă odihniţǐ si tresviţǐ.",
    "— Aǐ dreptate; drept aceea şi еǔ mě grăbescǔ d’a vě îndeplini dorinţa.",
    "Auzind aste cuvinte, toţǐ boeriǐ din toate unghiurile se adunară în jurul Stolniculuǐ şi căscară gura la dânsul ca cum ar fi avut să asculte un oracul.",
    "— De la Poartă să avem pucine nădejdǐ, dise Constantin Canta- cuzino, fiind-că Brâncoveanu cu multe dărǐ de banǐ ce a împărţit pe acolo maǐ pretutindenǐ ’şî-аǔ făcut o mulţime de prietenǐ şi apărătorǐ. În deşert am alergat cu Arz-Mazar pe sub ascuns pe la toate paşalele şi Viziriǐ făgăduindu-le cerul şi pământul, căcǐ orǐ pe unde m’am dus mi s’a închis uşa în nas. În deşert Mihaǐ Vodă Racoviţă pe de o parte, şi pe de alta Postelnicul Constantin Caramaoliu care ca sciutor de limba turcească are multă trecere la Poartă, alergară pretutindenǐ, căci nicǐ o ispravă nu dobândiră. Cu mare greutate puturăm trage în partea noastră pe Marele Muftiǔ şi să’l facem ca din chiar senin să ceară de la vrăjmaşu nostru 50 pungǐ de banǐ; dar nicǐ aci nu isbutirăm.",
    "— Destul m’am luptat еǔ ca să îndărădnicesc pe Brâncoveanu d’a da astă gloabă nedreaptă, replică Brăiloiǔ, destul hrăniǔ cele maǐ bune nădejdǐ de isbutire când vězuiǔ pe Imbrihorul luându-l de la Târgovişte unde prăsnuia nunta fie-siǐ Bălaşa cu aga Manolache şi ducându-l la spre Odriiǔ a’l arunca în închisoare; ce am putut am făcut, nu este vina mea de nu s’a îndeplinit gândul nostru.",
    "— Este la mijloc un drac care’l apěră, obiectă Spătarul Toma, căcǐ chiar în acel minut isbucni iarăşǐ resboiǔ între Turcǐ şi Nemţǐ şi dânsul îşǐ dobândi slobozenia plătind gloaba şi adăogând la haraciă 240 de pungǐ cu banǐ.",
    "— Nu l’а ajutat isbucnirea rěsboiuluǐ; respunse Stolnicul Constantin, căcǐ la o aşa nevoe, Turciǐ sciaǔ bine că noǐ ’ǐ am fi maǐ de folos ca Brâncoveanu, care umblă în douě luntre şi cu duoǐ pepenǐ într’o mână; ci baniǐ ceǐ mulţǐ aǐ luǐ şi aǐ ginerilor luǐ îl ajută de ’şǐ râse de toate uneltirile noastre. De şease anǐ de când jurarăm în Monastirea Horezuluǐ d’a ne lupta prin toate mijloacele ca să’l călcăm sub picioare, n’a fost o zi ca să treacă fără a’ǐ întinde o cursă noo, şi cu toate astea cursa s’a întins, dânsul a călcat în ea şi mulţimea banilor seǐ l’а ajutat ca s’o sfărâme. Îl împinserăm prin fel de fel de momele ca să se folosească de încăerarea de Ia Semlin și de grabnica moarte a viziruluǐ Mustafa Pașa, ca el să treacă printre munțǐ la Sibiǔ și să se încoronese ca Domn al Ardealuluǐ. El ne ascultă, intră în Sibiǔ, împrăscie prin dare de banǐ vestea cum că Ghinăraru Badenz a fost biruit și că Turciǐ aǔ eșit biruitorǐ, făcu pe ardelenǐ să crěză că numaǐ prin mijlocirea luǐ a scăpat țeara de jaf și pustiire, înduplecă pe magnațǐ Ardealuluǐ să’l aleagă de Domn, și după ce află că Badenz a biruit și venea cu oștǐ numeroase spre Sibiǔ, el trămise darurǐ scumpe Neamțuluǐ și’ǐ spuse că a venit în Sibiǔ ca prieten ca să apere orașul de Turcǐ. Nemțul orbit de banǐ îl crezu, și în loc d’a-l perde cum nădăjduiam noǐ, îl petrecu cu mare cinste până la Turnu Roșu. Peste un an făcurăm ce făcurăm prin Mihaǐ Racoviță să se certe cu Constantin Duca, domnul Moldoveǐ, și când asceptam cu nerăbdare să înceapă resboiǔ între Muntenǐ și Moldovenǐ, ca noǐ să ne folosim de ast rěsboiǔ, spre a lua armele și să apucăm pe Brâncoveanu pe la spate, el dete o zestre de maǐ multe sute de miǐ de pungǐ fii-seǐ Maria și o mărită cu fiul luǐ Duca vodă. Când eram sigurǐ că Brâncoveanu era maǐ nepregătit, țeara maǐ mult sleită de foamete și bucatele lipseaǔ cu totul din țeară, atuncǐ soriserăm ghinăraluluǐ Veteran cum că Turciǐ nu eraǔ pregătițǐ și puteaǔ fi biruițǐ fără multă osteneală ; scriserăm asemenea și Sultanuluǐ-Mustafa, prin Silan Gereǐ hanul Tătarilor cum că Nemțiǐ eraǔ isbițǐ de foamete, Brâncoveanu burduf de zaherale și biruința va fi sigură a lor. Turciǐ mě ascultară, Nemțiǐ mě ascultară, Turciǐ înaintară până la Lugoș și Brăncoveanu când fu nevoit să dea zachera și să dreagă cetatea Cladova, făcu ce făcu, găsi din pământ din iarbă verde banǐ, aduse zachera tocmaǐ din țeara Le- șască, rěsboiul ce făcu în folosul Turcilor, și Brâncoveanu, cu toată fuga sa de la Cernețǐ, arhon Bane Corneo, fu priimit de Sultanul chiar în caicul împărătesc, și chiar în minutul in care îl cântam peirea, fu îmbrăcat cu caftan împărătesc și întărit în domnie pe viața și cu drept de a i se moșteni tronul de copiiǐ și nepoțiǐ luǐ neam de neamul lor. După ce acum un an Turciǐ fură bătuțǐ la Temișoara de Prințul Evghenie, credeam că s’o alege la un fel de capul Brânco- veanului; dar nu, el îșǐ mărită pe fiă-sa Bălașa cu prietinul cel maǐ bun al Prințuluǐ, cu Aga Manolache, și remase tot în capul țěreǐ. În sfârșit, când îl vězurăm încătușat în temnițele Odriiuluǐ, ziserăm: am biruit, fiind-că sciam bine că el numaǐ avea banǐ și Turciǐ eraǔ gata a se resboǐ cu Nemțiǐ, dar și de astă dată furăm bătuțǐ; din temniţă îşǐ logodi pe fiă-sa Irina cu Scarlat fiul puterniculuǐ Alexandru Mavrocordat, dragomanul Porțeǐ, şi viitorul luǐ ginere iǐ dătu banǐ, îl scăpă şi îl făcu să dobândească un sprijin maǐ mult. Cum ajunse în Bucureşcǐ, scoase ca din pământ banǐ în destuǐ ca să clădească frumoasa Monastire a Sf. George, pe care o înconjură cu zidurǐ de cetate, fără ca să mărǐască birurile, fără ca se îngreueze pe norod, şi îndată se puse a dura şi monastirea Horezu. lată acum că şi cea din urmă nădejde a noastră se nimicnicesce, Turciǐ s’aǔ împăcat cu Nemţiǐ la Carloviţǐ; baniǐ ce am cheltuit în alâtea uneltirǐ аǔ rěmas aruncaţǐ în vânt şi nădejdea d’a pune la loc ce am cheltuit, d’a ne întrema sărăcia ce ne amerinţă prin punerea mâniǐ pe tron şi pe putere, a rěmas perdută cu totul. Baniǐ ceǐ mulţǐ aǐ Brâncoveanuluǐ, ne-аǔ sleit toate puterile.",
    "Auzind aste cuvinte descuragietoare, boeriǐ căzură într’o conster- naţiune profundă; chiar ceǐ maǐ tarǐ de îngerǐ, spre pildă Brăiloiǔ şi Bujoreanu, lăsară capelele în jos, sciind bine că dacă chiar Constantin Cantacuzino se arăta coprins de desperare nu era de glumit.",
    "— N’am perdut însă de tot nădejdea, adaogă Stolnicul după pu- ţine momente. Aste cuvinte fură pentru boerǐ ca o stropitură de apă rece pentru un leşinat; speranţa luci în toate feţele.",
    "— Am fost bătuţǐ afară, ne-a maǐ rămas a cerca în întru; ne-a maǐ rěmas norodul.",
    "Boeriǐ auzind cuvântul norod, căscară ochiǐ marǐ ca cum ar fi auzit cine scie ce lucru peste putinţă şi iarăş căzură în toropeala des- curagiariǐ.",
    "— Nu sbârciţǐ din nas, boerilor. urmă a zice Slolnicu ; norodul este ca stânca de piatră pe care azǐ o calcǐ in picioare cu nepăsare şi mâne te suǐ pe dânsa ca să ajungǐ la înălţimǐ d’o potrivă cu noriǐ ceruluǐ. Cu acea piatră, dacă aǐ o mână dibace care s’o misce din loc şi s’o cârmuiască bine, poţǐ să sdrobescǐ ori-се vreǐ, poţǐ să prăvă- lescǐ orǐ ce uriaşǔ şi poţǐ să rostogolescǐ spre prăpastia perzăriǐ orice fălnicie, în cât să numaǐ rěmână nicǐ umbra din vechia sa mărire.",
    "— Aşa e, răspunse Mihaǐ, fratele sěǔ; dar de unde să găsim acea mână dibăciă şi puternică care să misce stânca din locul eǐ ?",
    "— Am găsit’o еǔ prin înfundăturile Fanaruluǐ şi am si adus-o.",
    "— Unde e ? strigară toţǐ boeriǐ.",
    "— Iat’o, răspunse Stolnicul, dânduse la o parte şi lăsând a se vedea la spatele sěǔ un om maǐ pipernicit, maǐ scund şi maǐ urât ca densul, fiind-că era maǐ tânăr ca el, maǐ rar la pěr şi avea pe obraz ne-numărate ciupiturǐ de věrsat, Boeriǐ vězeand mina luǐ cea urâtă şi modestă şi îmbrăcămintea luǐ cea sărăcăcioasă, esclamară cu surprisă şi’şǐ întoarseră faţa cu desgust.",
    "— Aida de, Stolnice! strigă Banul Brăiloiǔ, care era maǐ fraged ca toţǐ la gură şi avea inima maǐ în buze, tu ’ţǐ baţǐ joc de noǐ, daca aştepţǐ de la o stârpiciune ca ăsta maǐ mult de cât de la noǐ goş-gogeamite boerǐ.",
    "— Ascultă, bane, adu-ţǐ aminte că aurul este cel maǐ urât din metale când zace în pământ, şi după ce se lămuresce se bat pe el domniǐ şi împěraţiǐ. Sciǔ bine că еǔ, poate maǐ mult ca voǐ toţǐ, voesc să scap maǐ curând de astă lungă şi nesuferită domnie, care m’a sărăcit d’o să mě pue pe drumurǐ; sciţǐ asemenǐ că neamul nostru este cel maǐ lovit din toate, fiind-că numaǐ noǐ am deschis pungele marǐ pentru ca să dobândiţǐ voǐ biruinţa, ne-am cheltuit avutul pe la împărăţiǐ şi ne-am dăruit moşiile pe la Monastirǐ şi spitalurǐ ca Colţea, Gotrocenǐ, Măgureanu, Sânţiǐ Apostolǐ, Banul, Râmnicul Sărat, Sinaia şi altele; prin urmare să nu vă îndoiţǐ de ce fac еǔ cǐ să tăceţǐ şi să aşteptaţǐ. Aduce-ţi-vě aminte de jnrământul ce-mi-aţǐ făcut la Horezu d’a vě supune mie fără de murmură, îndepliniţi-vě jurământul şi cărtiţǐ după ce veţǐ vedea pe omul meǔ pus la treabă şi nu veţǐ fi mulţumit de el.",
    "Boeriǐ se potoliră auzind aste cuvinte şi începură a se uita la modestul necunoscut cu maǐ mult interes şi curiositate. In ast timp se apropiă Spătaru Тоmа de Stolnicul şi îǐ şopti la ureche.",
    "— Aseară am aflat preumblându-mě din întâmplare prin grădină că Beizadea Radu, fiul Brâncoveanuluǐ, iubesce pe fiica mea Elena şi este iubit; ce părere ’ţǐ daǐ ? Ce trebue să fac ?",
    "— Să laşǐ a cresce astă dragoste până îţǐ voǐ zice еǔ, răspunse Stolnicul după puţină gândire, căci printr’acest mijloc putem trage multe foloase.",
    "Un cuart de oră după aste din urmă cuvinte, saloanele Spătaru luǐ Тоmа rěmaseră mute şi obscure ca de ordinar."
  ],
  "6": [
    "CIRACUL STOLNICULUǏ CONSTANTIN         CANTACUZINO.",
    "Înainte d’a urma şirul acesteǐ naraţiunǐ, permite’mǐ, iubite lector a face puţină istorie, adică a face cunoscinţă maǐ apropiată cu Constantin Brâncoveanu şi cu ceǐ ce’l înconjura. Constantin Brânco- veanu era fiul luǐ Papa Brâncoveanu şi al jupâneseǐ Safta Cantacu- zino, sora luǐ Şerban vodă şi a Stolniculuǐ Constantin ; tatăl sěǔ se trăgea în linie dreaptă din faimoasa familie Brancovicǐ care a dat Serbieǐ maǐ mulţǐ despotǐ; iar despre mumă, care era fata luǐ Mateiǔ vodă, se rudea cu ilustra familie a Basarabilor.",
    "Constantin Brâncoveanu. pe când era numai logofět, trăia retras de lume în palatul sěǔ de la cişmeaua Brâncoveanuluǐ şi vara pe la viile sale din jurul Pitescilor şi la moşia sa numită Tătăraniǐ. El din mica pruncie se aplecase mult spre învěţătură si dobândise în curând timp cunoscinţa limbeǐ elene, a celeǐ italiene, a celeǐ germane, a celeǐ turcescǐ şi puţin pe a celeǐ francese. Filosofia era sciinţa către care simţia maǐ multă aplecare şi iubire; pentru aceea nu a rare orǐ îşǐ petrecea zile întregǐ în retragerea sa voluntară, spre a medita asupra republiceǐ luǐ Platone si a altor scrierǐ filosofico-politice.",
    "De şi nu’ǐ plăcea a juca un rol mare în politică şi pe la curte, totuşǐ pretindea ca slugele sase să’l trateze ca pe un domn.",
    "Caracterul sěǔ era slab şi indecis ; din fire era bun, dar o in- fluenţa rěǔ voitoare putea numaǐ de cât să’l pornească spre rele, dacă scia să menajeze slăbiciunile luǐ.",
    "Slăbiciunile lui еraǔ: luesul, fastuositatea, serbările pompoase, plăcerea d’a se vedea linguşit şi înălţat maǐ presus de cât merita, iubirea de avuţiǐ, iubirea de slavă, iubirea de obiecte precioase ca artă şi valoare, magnificenţa în toate şi dorinţa d’a face tot posibilul ca să se ocupe lumea de el, rădicându-ǐ numele până în slava ceruluǐ. De aci resultă edificarea şi dotarea atâtor monastirǐ în ţeară şi afară din ţeară.",
    "Aste slăbiciunǐ le-aǔ moscenit până la oare-care punt şi mosceni- toriǐ sěǐ până în zilele de astăzǐ.",
    "El fugea de sgomotul lumiǐ şi deşărtăciunile mărireǐ, nu pentru că le ura, ci pentru că, ca Cesar, voia să fie cel maǐ mare fie măcar într’un sat, şi în adevěr era în palaturile luǐ.",
    "Toată lumea fu victima amăgireǐ asteǐ prefăcute modestiǐ şi maǐ întâiǔ ca toţǐ Cantacozinesciǐ. Stolnicul Constantin, care era o vulpe şireată de frunte, nu scăpă de această cursă ascunsă.",
    "Stolnicul după moartea frateluǐ sěǔ Şerban, vru să perpetueze în familie puterea domniǐ, dar fiindu-ǐ frică atât luǐ cât şi fraţilor luǐ de veninul care, după cum se bănuia, a curmat zilele fostuluǐ Domn, se gândiră la Brâncoveanu, şi crezură că el cu firea luǐ cea debilă şi lesne de condus, era tocmaǐ omul care să le serve de pavěză şi în numele căruia să domnǐască fără de nicǐ o frică.",
    "În primiǐ anǐ aǐ domnieǐ, Brâncoveanu fu întocmaǐ după pofta îni- melor lor, jucând după cum îǐ cânta eǐ. Eǐ sciind legăturile de rudenie şi de amiciţie ce esista între el şi maǐ mulţǐ Austriacǐ de frunte, îl consiliară să se aplece spre politica austriacă şi să ajute pe Nemţǐ a bate pe Turcǐ. Norocul luǐ că atuncǐ cunună pe fiă-sa cea mare cu Clucerul Ianache Văcărescu, şi acela, viind de la Văcărescǐ în Bucurescǐ, sciu a consilia şi a îndupleca pe socrul sěǔ a fi prudinte; norocul asemenea îl ajută şi făcu ca Aga Constantin Bălăceanu şi general Hasler să fie prea puţin pacientǐ şi planul lor să avorteze la Potlogǐ, unde Bălăceanul căzu mort pe câmpul lupteǐ şi Hasler prisonier.",
    "Atuncǐ Brâncoveanu s’a coborât din munţiǐ de unde ascepla resul- latul victorieǐ şi, vězând că soarta armelor nu ’ǐ-a dat domnia Ardealuluǐ, cum îǐ promisese Cantacozinescǐ, se mulţumi cu o strângere de mână din partea Generaluluǐ Badenz şi cu un caftan trămis de Sultanul Suleǐman.",
    "Brâncoveanu vězând în ce pericol era să cază dacă urma consi- liele Cantacozinescilor care ’1 îndemna la o alianţă făţişǐă cu Nem- ţiǐ, şi cât de nemerită era politica prudentă a Văcăresculuǐ, se lipi cu tot sufletul de el şi de consiliele luǐ şi se purtă neântrerupt ast-fel ca soarta lupteǐ între Turcǐ şi Nemţǐ să’ǐ fie şi într’un mod şi într’altul favorabilă.",
    "Văcărescu era un mare politic; el în loc de o crăie imaginară, cu care Cantacuzinesciǐ ademenise pe Constantin Vodă, îǐ promise o domnie bogată şi mănoasă pe viaţă şi cu drept de moscenire peste ţeara Românească, şi se puse din tot sufletul a realisa promisiunea sa.",
    "Maǐ întâiǔ, cu multă dare de banǐ, îşi făcu mână bună la Poartă; după aceea îndulcǐ cu câte-va darurǐ pe boeriǐ cariǐ nu aveaǔ la stomac pe Cantacuzinescǐ, şi după aceea se puse a se împăca cu poporul, care cârtǐa foarte din causa mulţimiǐ birurilor, şi cu clerul, care nu iubǐa pe Brâncoveanu fiind-că făcuse cele maǐ multe şi maǐ scumpe daniǐ la monastirile ce edificase în ţeara turcească şi în Ardeal.",
    "Cu clerul se împăca clădind şi înzestrând o sumă de monastirǐ care deveniră în curând nu numaǐ nisce asile ale trândăvie si ignorenţeǐ, ci maǐ mult nisce ateliere industriale şi localurǐ de scolǐ.",
    "Cu poporul se împacă micşorând birurile şi generalisându-le pe cât putea maǐ mult asupra tuturor claselor, înfiinţând la şcolǐ şi dându-le la serbărǐ magnifice şi generoase.",
    "Brâncoveanu, care din fire era cam lacom şi doritor d’a strânge comorǐ peste comorǐ, cârtǐ maǐ întâiǔ vězând că starea luǐ, în loc d’a se înmulţi, descrescea in fie-care zi; insă Văcărescu, prin cuvintele luǐ, prin laudele ce scia să facă a ajunge până la urechile luǐ vodă, reuşi a’ǐ măguli amorul propriǔ, a'ǐ esciia ambiţiunea, si al face să deschidă punga mare spre a cheltui cu îmbelşugare.",
    "Cantacuzinesci, vězându-se păcăliţǐ şi lipsiţǐ de omnipotenta influenţă ce asceptaǔ, se retrăsese, dară nu renunţase cu totul la curte; îşǐ păstrase fie-care postul ce ocupa şi se silea, cum vězurăm maǐ sus, a redobândi influenţa de maǐ ’nainte, fie şi prin rěsturnarea Brâncoveanuluǐ, fie şi prin peirea ţěriǐ.",
    "Iată Brâncoveanu descris în toate aměnuntele caracteruluǐ luǐ, pentru ca să fie înţelese în viitor toate faptele luǐ; iată şi politica Văcăresculuǐ schiţată în câte-va condeǐe, politică care avea de ţintă d’a face pe socrul sěǔ să domnească în ciuda Cantacuzenescilor şi prea mare mulţumire a poporuluǐ; iată asemenea si politica Cantacuzenescilor, cărora le plăcea a domni, dar a fi feriţǐ de pericolele domnii.",
    "Acum putem continua şirul naraţiuneǐ:",
    "A treia-zi după adunarea din casele luǐ Toma Cantacuzino, era ziua Sânţilor împěraţǐ Constantin şi Elena, patroniǐ Catedraleǐ Mitropolieǐ, începută de rěposatul domn Constantin Basarab cârnul şi terminată de Radu Leon voevod, şi tot de o dată ziua luǐ Brâncoveanu.",
    "Astă serbare se celebra în toţǐ aniǐ cu mare pompă, cu marǐ cheltuelǐ, cu multă paradă şi multe petrecerǐ populare, ca să împace gustul de festivitate al luǐ Vodă.",
    "Pentru ca sě’ǐ dea maǐ multă însemnătate. Văcărescu permutase ziua zabeluluǐ, în care după vechiul obiceiǔ se preânoia rangurile boerilor, serbare care avea loc tot d’auna in ziua Sântuluǐ Vasile, adică la anul noǔ, spre a avea loc tot într’acea zi, ceea ce mulţumǐa prea mult pe Brâncoveanu şi folosia şi pe boerǐ şi pe popor.",
    "Luminaţiǐ, decorurǐ, petrecerǐ populare, mese publice pentru gloate în pieţe şi în curtea palatuluǐ şi pentru boerǐ în vasta luǐ grădină, běuturǐ, musice, meterhanele, nimic nu fu cruţat pentru a face astă serbare memoribile.",
    "În dimineaţa aceleǐ zile, cum răsări soarele, boerimea, ostăşimea şi mojicimea, se îmbrăcară în vestmintele ce avură maǐ frumoase şi porniră spre Mitropolie; ceǐ d’înteǐǔ în butcǐ luxoase, ceǐ d’al doilea pe caǐ magnificǐ şi prostimea adică poporul pe jos, apostolicesce.",
    "Boeriǐ şi oalaşiǐ intrară în interiorul curţiǐ de cetate a Monastireǐ iar plevuşca, ca tot d’auna, vězând că i se închide poarta cea mare în nas, se mulţumi a garnisi ambele laturǐ exterioare ale drumuluǐ ce taie în doo movila d’asupra căria este aşezată mitropolia şi a căsca gura spre ceǐ ce treceaǔ pe drumul ce duce la biserică.",
    "Pe acel drum vězură trecând rèndurǐ rèndurǐ icoanele cele făcě- toare de minunǐ din capitală, înconjurate de preoţǐ învestmântaţǐ cu sântele odăjdiǐ, însoţite de miresme cu bun miros, de felinare, făcliǐ aprinse si căntăreţǐ cu viers dulce şi armonios. După ce privi prostimea îngenuchită la pământ această pioasă procesiune, asistară la defileul mândreǐ călărimǐ, care înviora de bărbăţie înima oricăruǐ Român, si după ce dispăru călărimea în dosul porţilor, căscară gura la scumpetea veştmintelor şi a echipagelor boerilor şi jupâneselor care treceaǔ uniǐ după alţiǐ în butcǐ magnifice.",
    "De odată aerul se împlu de sgomotul bălăngănituluǐ clopotelor Mitropolieǐ şi ale tuturor celor alte bisericǐ, de bubuitul tunurilor ce věrsaǔ foc din înălţimea unuǐ deal vecin şi de resbelnicele fanfare a le trâmbiţelor militare, care fură urmate de nesfirşitele urale ale poporuluǐ; ast sgomot impunător vestea lumiǐ cum că idolul poporuluǐ, Constantin Vodă Brâncoveanu, a apěrut în capătul aleiǐ.",
    "Brâncoveanu era călare pe un cal negru arăpesc: învestmântarea sa era strălucitoare însă fără esageraţiune, dar tot ce avea pe el şi pe calul sěǔ еraǔ obiecte de artă, cap d’opere eşite din tesaurile artistice ale Veneţieǐ.",
    "Lângă el, la dreapta călarea beizadea Constantin şi beizadea Ştefan, la stânga beizadea Radu şi beizadea Mateiǔ, şi la spate, galopaǔ pe caǐ ce mâncaǔ numai foc : Vornicul lanache Văcărescu, Comisul Radu Golescu, Logofětul Grigoraşcu Filipescu, Spătariǐ Toma şi Mihaǐ Cantacuzino, Vistierul Şerban Bujoreanu, Banul Cornea Brăiloiǔ, pitarul Negoe Mujescu şi maǐ bine de cincǐ-zecǐ de boerǐ marǐ şi micǐ, tinerǐ şi bătrânǐ, îmbrăcaţǐ care de care maǐ potrivit cu serbarea la care aveaǔ să participe.",
    "După ce trecu vodă cu toţǐ boeriǐ şi tot alaiul ce’l însoţǐa şi întră în biserică, începu a se oficia sânta leturgie, după terminarea căria vodă şi curteniǐ sěǐ eşiră din biserică, se duse în camerile Mitropolituluǐ Antim spre a’ǐ face visita obicǐnuită pentru hram, apoǐ, încălecă şi porni spre palatul sěǔ din capitală situat la capătul despre Măgureanu al Poduluǐ Mogoşoaeǐ, urmat de boeriǐ sěǐ, de călăraşǐ şi de o droaie compactă de copiǐ şi de cască gura, carǐ asemenea copiilor, sunt ordinariǐ însoţitorǐ aǐ orǐ-careǐ parade.",
    "Ajungând la palat, poporul se aşeză la mesele ce era întinse în vasta sa curte precum şi în imensele sale grădinǐ, iară boeriǐ urmară pe vodă în sala Spătărieǐ. Acolo Măria Sa era asceptat de toate jupânesele şi boeriǐ cariǐ nu putuse veni la biserică.",
    "Vodă priimi cu bucurie şi cu surâsul pe buse felicitațiunele şi urările ce ’ǐ adresară boeriǐ săǐ şi aşezându-se apoǐ pe tron, între numeroasa sa familie, zise cu vocea sa, care de ordinar era foarte dulce şi simpatică:",
    "— Vě mulţumesc din suflet tuturor, iubiţiǐ meǐ boerǐ, oştenǐ şi popor, de bucuria ce pe întrecute v’ațǐ silit a’mǐ pricinui într’această sântă zi, prin dragostea ce ’mǐ aţǐ arětat fără silă şi pefăcětorie, şi vě jur că pe cât îmǐ va sta în mână şi pe cât din harul Proniǐ Cerescǐ voiǔ avea puterea, mă voiǔ sili a mě plăti către D-v tot cu asemenea iubire, tot cu asemenea dragoste. Iubirea cea nefăţarnică, ce primesce de la supuşiǐ sěǐ fără de siluire, este toată rěsplata ce dobândesce pe acest pământ drept toată osteneala şi strădania, aceia pe carǐ D-zeǔ ǐ-a aşezat în fruntea uneǐ naţiǐ. Toate cele alte sunt deşărtăciunǐ, himere, nimicniciǐ. O asemenea iubire, o asemenea dragoste, un asemenea nepreţuit bun, pe care rar îl gustă ceǐ care аǔ în mână cârma ţěreǐ, se cade a’l păstra cu sânțenie stăpânitoriǐ spre a se bucura de el d’a pururea. Ca să ajungem la ast ţel noǐ unşiǐ luǐ D-zeǔ suntem datorǐ ca prin toate puterile să ne silim a împărtăşi tuturor după vrednicie din puţinul bun ce ne-a dăruit Cel a tot puternic pe acest pământ, ca să putem isbuti a şterge lacrimile după toată faţa. Drept aceia şi еǔ chibzuindu-mě şi judecând că se cade a resplăti binele prin bine, pre ceǐ bunǐ prin bunětate, pre ceǐ ce ne iubesc prin iubire, am hotărât ea cu prilejul asteǐ sânte şi pricinuitoare de bucurie sěrbătoare, să fac ca bucuria să intre în toate înimele, în toate casele, pretutindenǐ. Încep maǐ întâǐǔ cu D-v, boeriǐ meǐ, a căror aprozie şi înţelepciune mě ajută a duce frânele ţěreǐ spre mărire şi tărie; după aceia mě întorc spre vitejiǐ meǐ oştenǐ, şi în sfârşit, mě cobor în rândurile poporuluǐ de jos, ca să mângâiǔ cu puţin şi pe aceia ce scrisa ’ǐ a îndatorat ca să ne poarte toate greutăţile. Mare bane, zise apoǐ vodă întorcându-se spre Cornea Brăiloiǔ, aǐ purtat şapte anǐ şi maǐ bine greul jug al domniǐ Oltenieǐ; vârsta domniǐ tale, care este aplecată spre bătrâneţe, ar avea nevoe de odihnă şi linisce...",
    "Cornea Brăiloiǔ auzind ast preambul, murmură în sine:",
    "— Aitǐ! s'a sfârşit cu bănia mea; Văcărescu a isbutit ca să mě piarză.",
    "Înainte de a termina bine fraza Brâncoveanu urmă :",
    "— Tot de odată însă faptele câte aǐ săvârşit spre binele obştesc şi spre a noastră domnească slujbă, cer cu glas tare o vrednică rěsplătire; însă fiind că eştǐ în cea maǐ de sus vrednicie după mine şi în mâna mea nu stă a te face maǐ mare, te rog ca domn şi ca frate a maǐ purta încă câtă-va vreme greul jug al bănieǐ, şi drept semn de iubire ce’ţǐ păstrez, priimesce, ca scump odor, acest caftan ce s’a odihnit astă-zǐ pe spatele mele.",
    "După aste cuvinte, vodă scoase conteşul după sine şi îmbrăcă cu el pe Brâiloiǔ, care îşi muşca busele ca să ascunză escesiva bucurie ce simţia că iarăşǐ a rěmas mare ban.",
    "După ce banul Brăiloiǔ îmbrăcă conteşul domnesc şi se retrase murmurând cuvintele de gratitudine, conform obiceiuluǐ, vodă se în- toarse către ceǐ alţǐ boerǐ şi le zise:",
    "— Asemenea pricină bine cuvântată mě împiedecă d’a ’mǐ îndeplini dorinţa spre a vě vedea maǐ sus de cât sunteţǐ, pe d-ta, Ar- hon vistiere, pe d-la, Arhon vornice, pe d-ta, Arhon logofete, pe d-ta, Arhon commise, pe d-la, Arhon agă, şi pe d-ta Arhon spătare; vě rog insă şi pe d-v. ca să fiţǐ bunǐ a vě îndupleca să vě păstraţǐ întru mulţǐ anǐ vredniciele de care aţǐ îngrijit cu osârdie şi bună credinţă şi a primi din parte-mǐ ca semn de aducere aminte pre-înnoirea vredniciilor ce aveţǐ prin noǐ caftane şi noǐ pitacurǐ.",
    "Boeriǐ. asiguraţǐ prin aste cuvinte dulcǐ la auz, de stabilitatea mechtupurilor lor, prin viǔ grăiǔ mulţumiră domnuluǐ si’ǐ jurară cre- dinţă si supunere, ǐar în cugetul lor se jurară a unelti tot ceia ce seim că unelteaǔ.",
    "După ce termină cu boeriǐ ceǐ marǐ, vodă trecând la boeriǐ ceǐ maǐ micǐ, împărţi cu aceeaşǐ profusiune caftane şi conteşe domnescǐ şi pe ceǐ maǐ mulţǐ îǐ înălţă în rang, fiind-că boeriile de a doua mână еraǔ maǐ numeroase de cât ale celor de mâna întâia.",
    "După ce termină şi cu aceştǐ boerǐ, Brâncoveanu aruncându-şǐ ochiǐ spre Văcărescu şi vězând că marele vornic se uită ţintă la dânsul, zise după o mică pausă :",
    "— Ga să nu rămâe nimenǐ, nicǐ măcar norodul de jos mâhnit în astă zi când fie-care a priimit câte ceva veselitor, domnia noastră se îndură a le erta dajdia pentru o lună care se va plăti şi vărsa în vistierie din averea mea părintească.",
    "— Să trăiască M. Sa, strigară boeriǐ din sală, şi după dânşiǐ poporul afară, care auzind vestea cea îmbucurătoare de neauzita dărnicie domnească, aruncară cu căciulele în sus şi umplură aerul de strigătele lor cele intusiasmate.",
    "Când vodă se pregătia ca să se retragă în camerile laterale, eşi din compacta grupă a boerilor şi un bătrân mic la stat, urât la faciă şi modest la îmbrăcăminte; era stolnicul Constantin Cantaouzino, care până aci stătuse in umbră eclipsit fiind de slrelucirea veştmintelor fraţilor sěǐ şi a celor alţǐ boerǐ fruntaşǐ.",
    "Cum îl vězu vodă, scoase o esclamaţie de bucurie şi ‘ǐ zise înaintând spre el cu voe bună:",
    "— A! tată stolnice, le uitasem, uitate-ar relele; nu te vězusem pe nicăirǐ, nicǐ în biserică, nicǐ aicǐ, şi sciǐ că proverbul zice: ochiǐ care nu se věd adesea, se uită. Spune-mǐ bătrâne vere, ce pot face pentru d-ta ca să’ţǐ pricinuesc oare-care mulţumire? Sciǔ bine că rangurile nu-ţǐ plac, căcǐ de şi aǐ fost fiǔ de postelnic mare, frate de domn şi de spătar şi acum escǐ věr luǐ vodă, nu te-aǐ înduplecat nicǐ odată să priimescǐ vre o vrednicie boerească maǐ mare de cât aceea ce ţǐ-a hotărât Duca vodă când eraǐ un bâeţandru. Dacă însă ’ţǐ aǐ schimbat părerea, spune-mǐ îndată şi dorinţa ţi se va îndeplini la minut.",
    "— Mulţumim de îmbiare, M. Ta, respunse stolnicul cu un ton acru; scie bine M. Ta că dacă îmǐ plăcea deşertăciunile măririǐ, astăzǐ eram pe tronul frateluǐ meǔ şi n'aveam nevoe să bat calea pe la Tătăranǐ şi pe la cişmeaua luǐ Pană Brâncoveanul, şi dacă ’mǐ aş fi schimbat gustul maǐ târziǔ, nu as fi ales pentru mine neânsemnarea şi odihna şi nu aş fi ridicat pe аlțiǐ din pulberea moşnenilor din munţiǐ Dâmboviţeǐ ca să’ǐ fac ginerǐ domnescǐ şi sfetnicǐ a tot puternicǐ, cari apoǐ să se silească a mă sdrobi pe mine bine făcětorul lor, care nicǐ odată nu m'am găndit a lua înapoǐ darul ce odată am hărăzit. Cum am fost erǐ M. Ta, sunt şi azǐ şi vrěnd D-zeǔ voiǔ fi şi mâine, adică mě voiǔ sili a nu agonisi pentru sine-mǐ nimic din toate deşertăciunele lumescǐ. Cu toate astea, dacă M. Ta s’ar îndura şi’şǐ ar pleca urechea spre rugăciunele slugiǐ sale, aş îndrasni să’ǐ fac o umilită rugăciune.",
    "— Grăesce, rěspunse vodă cu un ton cam înţepat, şi veǐ vedea, Arhon stolnice, că acela ce şǐ-a pus pe cap greul jug al domnieǐ prin buna voinţa d-tale, poate răsplăti chiar cu prisos o aşa mare bine-facere, fără a fi trebuinţă d’a i se aduce imputărǐ.",
    "— ’Mǐ-este teamă că am supěrat pe domnul meu, replică vicleanul stolnic.",
    "— Brâncoveanu, tată stolnice, rěspunse vodă cu ton imposant, nu se supěră când este vorba d’aşǐ îndeplini datoria. Sunt dator către d-ta cu recunoscinţă, n’ascept de cât minutul d’a-mǐ îndeplini astă datorie.",
    "— Măria Ta, urmă Cantacuzino, am să cer ca har de la mila M. Tale ca să dăruescǐ ajutor şi ocrotire unuǐ om al meǔ, unul cirac al curţiǐ mele.",
    "— Omul d-tale, se grăbi a rěspunde Brâncoveanu, este pus în slujba domniǐ-noastre în ragul ce va plăcea D-tale, fără a’l cunoasce şi fără a avea sciinţa despre destoinicia Iuǐ. Ceea ce te rog însă, scumpe vere, este ca căpătuind omul d-tale, să nu mě silescǐ a nenoroci pe altul. Nu voǐ să şterg o lacrimă după o faciă, făcând să se iviască lacrime pe alta.",
    "— Să fie liniscit M. Ta; omul meǔ este pucin pretenţios; cu toate că după destoinicia şi pricopseala sa ar fi vrednic de cele maǐ însemnate cinurǐ, el se mulţumesce a mosceni rangul reposatuluǐ vătaf de aprozǐ Dima Braboveanu.",
    "— Adevěrat? esclamă vodă cu bucurie; nicǐ n’aveaǐ nevoe, frate stolnice, să năzuescǐ la mijlocirea mea pentru a dobândi ciraculuǐ d-tale un rang aşa de mic, ci comisul meǔ s’ar fi grăbit…..",
    "— Мě iartă, Doamne, rěspunse arţăgosul stolnic; de şi sunt mic, îmǐ place însă a avea a face cu stăpâniǐ şi nicǐ odată cu slugile.",
    "— Unde este omul d-tale? rěspunse vodă făcându-se că nu bagă  de seamă cuvintele cele provocătoare ale bătrânuluǐ sěǔ věr.",
    "— Iată-l, rěspunse stolnicul presentând Domnuluǐ un om mic ca şi el, roşcat ca şi el, ciupit de věrsat şi urât ca şi el, dar cu mult maǐ tâněr ca el; acest tâněr era cel presentat boerilor în seara sfatuluǐ secret.",
    "Boeriǐ vězându’l, începură să’şǐ dea coate şi să râzî între deanşiǐ murmurându-şǐ la ureche:",
    "— Iată un stolnic Cantacuzino plămădit din nou după chip şi asemănarea celuǐ vechiǔ; astă stărpiciune este de sigur o dovadă vie a birbanteriilor luǐ Constantin Cantacuzino pe la Stambul.",
    "Vodă vězându’l, nu se opri d’a nu surâde şi d’a nu fi de opi- niunea boerilor sěǐ, însă se sili şi reuşi d’a se conţine, şi cu un ton blând zise nouluǐ candidat de boerie.",
    "— Apropie-te fětul meǔ, şi spune-mǐ cum te chiamă?",
    "— Constantin Dichiti, M. Ta, rěpunse în elinesce cel întrebat.",
    "— Nu sciǐ limba română?",
    "— Sciţi orǐ-care limbă va bine-voi M. Ta să’mǐ vorbǐască.",
    "— Sciǐ românesce ?",
    "— Şi nemţesce, şi frăncesce, şi italienesce, şi slavonesce, şi gre- oesce, şi turcesce, şi arăpesce şi persienesce.",
    "— Unde aǐ învěţat atâtea limbǐ?",
    "— În şcoala ispitelor şi a răbdărilor.",
    "— Unde escǐ născut?",
    "— În Bisantis.",
    "— Cine sunt părinţiǐ těǐ?",
    "— Sunt copilul întâmplăriǐ; părinţiǐ meǐ s’a ruşinat de mine şi n’аǔ voit a’şǐ îndeplini datoria de cât aruncându-mě în şatra unuǐ 1 potcovar, şi еǔ, ca să le fac în necaz am muncit şi m’am făcut un procopsit.",
    "— Aǐ umblat prin ţerǐ multe?",
    "— Am fost copil de casă la craiul frances, Ludovic cel mare doǐ anǐ; un an am fost la curtea spăniolă, treǐ anǐ la curtea vestiteǐ republicǐ veneţiane şi cincǐ anǐ mǐ-am petrecut vremea colindând prin toate ţěrile din Evropa,",
    "— Cum věz escǐ un om însemnat! de câţǐ anǐ escǐ ?",
    "— De treǐ-zecǐ de anǐ.",
    "— Aǐ ceva avere?",
    "— Ómenǐ ca mine carǐ cred în filosofie, nu adună bogățiǐ pe pământ.",
    "— Te mulțumescǐ cu rangul ce ți-am dat?",
    "— Mě mulțumesc, căcǐ împlinesc de o dată și dorința M. Voastre și a mea, adică de a nu nenoroci pe nimenǐ prin norocirea mea.",
    "— Aǐ nisce gândirǐ vrednice de laude!",
    "— Aș dori din suflet ca faptele mele să fie deopotrivă cu gândirea mea.",
    "— Fiind-că în slujba cea ne însemnată ce’țǐ aǐ ales aǐ prea puține de făcut astă-zǐ când este pace, le maǐ numesc și grămătic al meu pentru daraverile ce am cu înalta Poartă.",
    "— Sărut poala veștmintelor M. Tale, rěspunse puiul de fanariot.",
    "În acel minut douě perechǐ de ochǐ străluciră de odată într'un mod cu totul variat. În aǐ Cantacuzinesculuǐ străluci o rază de bucurie și într’al Văcăresculuǐ una de conlrarietale.",
    "După ce Vodă învesti pe noul Vătaf de armaș cu însemnele rangului sěǔ, îl povățui să fie aprod vrednic, cu bună dreptate și cu dor pentru țeara căria ’ǐ a jurat credință, și după ce’ǐ dete mâna ca să ǐ-o sărute, cu un gest bine-voilor, congedie pe boerǐ ca să se retragă până la vremea meseǐ și dânsul se retrase în cămara sa murmurând:",
    "— Birbantul de Stolnic, are un fecǐor care’ǐ semăna și la chip și la minte; dacă aș putea dobândi înima fiuluǐ, nu voiǔ maǐ avea teamă de tată.",
    "După aceia începu șirul celor maǐ variate și maǐ vesele petrecerǐ și desmierdărǐ care durară până la meziul nopțiǐ."
  ],
  "7": [
    "FERICIREA POPORULUǏ.",
    "Trecuse maǐ bine de douǐ anǐ de când Constantin Dichiti se instalase în palatul Domnesc sub îndoitul post de vătaf de aprozǐ și grămătic al cancelariei turcescǐ a M. Sale. Într’acest timp ciracul Stolnicului Gantacuzino sciuse a se face prin limbagiul sěǔ, prin dibăcia sa și prin vasta luǐ sciință așa de iubit luǐ Vodă, în cât acesta nu maǐ făcea nimic fără densul, nicǐ plănuia ceva, fără să’l întrebe și ре el. Iubitul sěǔ ginere, Ianache Văcărescu, perduse mult, foarte mult din nemărginita sa influenţă. Dichiti maǐ înââǐǔ de toate sciu a dobândi atenţiunea Domnuluǐ prin cunoscinţele sale filosofice.",
    "Văcărescu maǐ întâiǔ nu zise nimic contra astuǐ noǔ favorit, fiind că Vodă odată adâncit în meditaţiunea cărţilor luǐ, nu se maǐ gândea la nimic alt pământesc şi’l lăsa pe dânsul să guverneze după plăcere; însă după ce trecu câte va lunǐ începu să cârtească, fiindcă Dichiti începu nu se maǐ mulţumi cu conferinţele filosofice, ci se apucă a se amesteca şi în treburile statuluǐ şi a convinge pe Vodă că el era tot atât de bun politic şi administrator, pe cât era de bun filosof.",
    "Într’o zi fiind vorba de republica luǐ Platon, ciracul Stolniculuǐ Constantin zise aşa ca din întâmplare :",
    "— Măria Ta, toţǐ politiciǐ, toţǐ filosofiǐ îndeamnă pe stăpânitorǐ a face fericirea supuşilor lor şi nimenǐ nu s’a unit în privinţa însemnăriǐ acelei fericiri; de aci a urmat ca fie-care norod să ia drept fericire un bun care îl place luǐ maǐ mult şi să nesocotească alte bunurǐ fără de care este nevoit, să geamă poate sub jugul cel maǐ obositor. Aşa spre pildă Atineǐ аǔ crezut de cuviinţă că eǐ vor fi maǐ fericiţǐ dacă vor fi maǐ învěţaţǐ; dar fericiţǐ n’аǔ fost, căcǐ sărăcia alicească a rěmas de poveste şi ca pildă până în zilele noastre. Lachidimonienǐ аǔ crezut că pot fi maǐ fericiţǐ dacă vor arunca departe de eǐ toate deşertăciunile lumescǐ şi se vor face toţǐ de o potrivă înaintea legilor şi a averiǐ; dar fericiţǐ n’аǔ fost, căcǐ astă neângrijire de deşertăciunǐ ǐ-a adus la lene şi la părăsirea orǐ-căruǐ meşteşug folositor. Rămleniǐ аǔ crezut a fi fericiţǐ dacă vor subjuga lumea toată şi dacă se vor face domnǐ a toată suflarea omenească; dar fericiţǐ n’аǔ fost, căcǐ pofta de mărire şi putere a născut pe Chesar, pe Pompeǐ, pe Brutus şi pe Antoniǔ, care resboindu-se între sine pentru stăpânirea lumiǐ întregǐ, s’aǔ slăbit uniǐ pe alţiǐ şi cu eǐ аǔ aruncat în ticăloşie ţeara lor. Urmaşiǐ marilor Romanǐ аǔ crezut că pot fi fericiţǐ dacă vor avea numaǐ pâne şi jocurǐ, pancs et circenses dar nicǐ eǐ n’аǔ fost fericiţǐ, din pricină că aste singure îndeletnicirǐ ǐ-a slăbit într’atâta, în cât ceǐ de la resărit аǔ căzut sub jugul varvaricesc al Turcilor şi ceǐ de la apus sub jugul nu maǐ puţin varvaricesc al Vandalilor, Longobardilor şi al altor neamurǐ păgâne. A fost un Calif Arab care a crezut că supuşiǐ sěǐ vor fi fericiţǐ dacă 'ǐ va face pe toţǐ bogaţǐ cura era el, şi a deşertat în mânele supuşilor sěǐ nesecatele sale comorǐ; dar supuşiǐ sěǐ n’аǔ fost fericiţǐ, din pricină, că măcelarul cum s’a înbogăţit n’a maǐ vrut să’şǐ mânjească mânile în sânge ca să tae carne, brutarul n’a maǐ cabulipsit să’şǐ bage mânele în cocă ca să frământe pâne, plugarul nu s’a maǐ înjosit să pue mâna pe coarnele pluguluǐ şi să semene pământul, şi tăetorul nu s’a maǐ dus în pădure cu toporul pe umere ca să tae lemne. Croitoru, cismaru, pânzaru, căciularu, negustoru a urmat pilda măcelaruluǐ, brutaruluǐ, plugaruluǐ şi tăetoruluǐ de lemne şi toţǐ cu toţiǐ ай fost ameninţaţǐ să moară de foame şi să umble goǐ goluleţǐ.",
    "— Cum poate fi însă un norod cu adevěrat fericit ? esclamă Brân- coveanu, încremenit de funestele resultate ale metodeǐ ce urmase el până aci spre a’şǐ face pe supuşǐ fericiţǐ.",
    "— Ca să facǐ pe toată lumea fericită cu desăvârşire, răspunse Di- chiti este cu neputinţă; ceǐ ce susţin una ca asta sunt nisce nebunǐ utopiştǐ; este de nevoe însă ca să facǐ pe supuşǐ mândri de numele şi de jugul ce poartă.",
    "— Rămleniǐ şǐ-а dobândit un nume cu care se putea mândri îndestul, cu toate astea n’аǔ fost fericiţǐ.",
    "— Mândria soldățească este bună, dar de multe orǐ este primej- dioasă; pentru aceea capetele încoronate cele înţelepte se feresc foarte mult de Chesarismos.",
    "— Cum poate cine-va face pe un norod să se mândrească de numele sěǔ şi de stăpânirea sa, dacă nu prin frumoase fapte de vitejie?",
    "— Marele Ludovic, craiul frâncesc a scos pe toată lumea din astă nedomirire.",
    "— Este cu putinţă?",
    "— Da, de treǐ-zecǐ de anǐ şi maǐ bine el cârmuesce norodul cel maǐ greǔ de împăcat spre mulţumirea şi mândria tuturor, fără să aibă nevoe de tirănia militărească.",
    "— Aşa e; dar bine ce face el ? prin ce chip poate să isbutească ? — Prin o dibăcie care a fost tuturor plăcută.",
    "Lămuresce-mě aşa sa trâescǐ că nu te înţeleg.",
    "— El a devenit mare, puternic, iubit şi pismuit, nu pe câmpul de la Roșela, ci în locaşurile desfătărilor şi pe scăndurele teatruluǐ; adică prin petrecerǐ, veseliǐ şi nebuniǐ.",
    "— Ǐa fugi d’acolo nu maǐ şegui.",
    "— Te încredinţez Măria ta prin cel maǐ straşnic jurământ că nu minţ; el a ajuns mare şi tare numaǐ dând şi priimind ospeţe la care se cheltuia milioane, îmbrăcându-se ca idoliǐ şi ca zânele, tăvălindu-se în pulbere de aur şi de argint, plătind cu greutatea metalelor scumpe petrecerile cele maǐ nebunatice, beţiile cele maǐ deşuchiate, drăcoveniile cele maǐ destrăbălate, şi pe lângă asta ajutând şi încuragiând pe oameniǐ ceǐ învăţaţǐ care aveaǔ darul d’aǐ lăuda cu viers fermecător, ajutând şi incoragind meşteşugurile cele frumoase, adunând în jurul sălǐ o droaǐe de oamenǐ pricopsiţǐ din toate unghiurile lumiǐ, isbutind prin ast mijloc a strânge în oraşul luǐ de căpetenie toate luminăţiile lumiǐ şi făcând ca ţeara luǐ să fie cea maǐ de frunte ţeară, naţia luǐ cea maǐ de frunte naţie şi tronul luǐ cel maǐ de frunte tron. «Ca să facă o naţie mare, a zis marele monarh, stăpânitorul sěǔ trebue să fie cel maǐ bogat, cel maǐ scump învesmântat, cel maǐ lucsos, cel maǐ bine înconjurat, cel maǐ cheltuitor şi cel maǐ darnic din toţǐ supuşiǐ sěǐ; el trebue să fie înconjurat de oamenǐ, cari nu scie ce este lipsa şi ce este strâmtorarea, trebue să apară ca un soare între luceferǐ, ca un berliant între diamanturǐ; cele maǐ scumpe lucrurǐ a le luǐ se fie, cele maǐ meşteşugite lucrurǐ a le luǐ să fie».",
    "— Prea bine s’a gândit monarhul těǔ, Dichiti, rěspunse Brâncoveanu lăsându’ǐ gura apă; dar ca să domnească într’acest chip şi să ducă o viaţă ca acesta, are nevoe de mulţǐ banǐ, de foarte mulţǐ. Averea acestuǐ monarh trebue să fie nesleită.",
    "— Averea luǐ este vistieria ţěreǐ; căcǐ după cum cu multă dreptate crede dânsul, el este ţeara.",
    "— Dar ţeara de unde scoate atâţia banǐ ?",
    "— Din nenumăratele birurǐ ce sunt grămădite peste plugarǐ, târgoveţǐ, meşteşugarǐ şi negustorǐ.",
    "— Dar bine boeriǐ care se îndulcesc din galantomiile domnescǐ nu daǔ nimic?",
    "— Să dea boeriǐ capitaţie? unde s’a pomenit una ca asta? pentru ce maǐ sunt boerǐ? cu ce se deosibesc de mojicǐ?",
    "— Dar mojiciǐ nu murmură?",
    "— Să murmure? dar le dă mâna? ce treabă au lanscheneţiǐ, muşchetariǐ, seimeniǐ şi elveţianiǐ crăescǐ, carǐ mănâncă nisce lefǐ destul de grase?",
    "— Acel stăpânilor trebue să fie foarte urât de supuşiǐ sěǐ, dacă domnesce prin siluirea şi prin puterea celuǐ maǐ tare, iar nu prin blândeţea şi dreptatea părintească cum e datoria unuǐ stăpânitor.",
    "— Se înşală M. Ta crezând una ca asta; din potrivă mojiciǐ plătesc si muncesc cântând cântece de laudă în cinstea craiuluǐ, pe care poeţiǐ luǐ l’а aseměnat cu Zefs, craiul idolilor păgânǐ.",
    "— Cuvintele tale mă minunează, căcǐ îmǐ dovedesc cum că se petrec pe pământ nisce lucrurǐ cu totul neputincioase după părerea gineruluǐ meǔ lanache Văcărescu.",
    "— Poate fi cu neputinţă pentru marele vornic cele ce se petrec în țeara frăncească,rěspunse grecul, fiind-că D-luǐ n’a fost nicǐ o dată",
    "p’acoloşi nicǐ nua citit ca să se încredinţeze de fiinţa lor; dar",
    "pentru mine, care le-am věut cu ochiǐ şi pentru M. Ta, a căria luminăşi pricepere este maǐ presus de cât orǐ-се piedecă putincioasă, aste lucrurǐ sunt prea firescǐ şi prea lesne de pus în lucrare. Însă daca crede marele vornic că urmând pilda Califului Arab adică daca crede că a făcut pe Românǐ fericiţǐ sleind nemărginita avere a M. Tale se înşală amarnic, căcǐ daca o cerceta cu de aměnuntul, se va încredinţa cum că pe ceǐ vrednicǐ ’ǐ a făcut leneşǐ, pe ceǐ mulumiţǐ nemulţumiţǐ, pe ceǐ bunǐ de plată, reǐ de plată, pe ceǐ supuşǐ hainǐ şi pe toţǐ boeriǐ, cariǐ sunt adevěrata temelie a ţěreǐ, nemulţumiţǐ şi cârtitorǐ în potriva domnieǐ. Daca nu mě crede Măria Ta saǔ este la ore-care bănuială, bine-voiască a cerca, adică a mě însoţǐ o dată tiptil prin oraş şi se va încredinţa de adevěr.",
    "— Diehiti tu mě înspăimânţǐ cu vorbele tale! esclamă fricosul Brâncoveanu.",
    "— Măria Ta martor ’mǐ-e Dumnezeǔ că nu grăesc de cât adevěrul; marele Vornic a deschis scolǐ pentru norod, pentru ca să lumineze gloatele, bine-voiască Măria Ta să se scoboare necunoscut în rândurile noroduluǐ, şi sunt sigur că din ceia ce va auzi se va pliroforisi cu asupra cum că norodul drept mulţumire, când se va descepla, va răsturna fără nicǐ o mustrare de cuget pe aceea ce аǔ fost stăpâniǐ şi, după părerea ce hrănesc eǐ, apăsătoriǐ lor.",
    "— Diehitǐ tu mărescǐ relele.",
    "— Nu, stăpâne, ci din ispitire vorbesc, având de pildă norodul ţěriǐ Inglezescǐ care, după ce a învěţat puţină carte , nu s’a gândit a face alt се-va mai bun, de cât a ’şǐ trămite pe craiul sěǔ la moarte şi a ţine ţeara în turburărǐ şi neodihnă maǐ mulţǐ anǐ.",
    "— Aşa e! murmură Brâncoveanu, sěrmanul Carol Stuart muri ca un hoţ de rând, ucis de mâna gădiǐ…",
    "— Acestea sunt isprăvile noroduluǐ luminat de o dată fără pregătirile trebuincioase,",
    "— Îmî pare și mie că cam aǐ dreptate, zise Brâncoveanu după puțină gândire; nerecunoștința este o slăbiciune omenească; ce crezǐ tu că este maǐ nemerit ca să fac spre a scăpa de relele urmărǐ a le nerecunoscětorilor?",
    "— Este de nevoe a cumpăni lucrurile ast-fel ca Măria Ta să trăiască bine și cu boeriǐ și cu gloatele, fără a nedreptăți pe ceǐ dântăiǔ, fără a da nas celor din urmă, și după părerea mea, ca să ajungǐ la acest scop, cel maǐ bun mijloc este d’a urma pe Craiul Frăncilor."
  ],
  "8": [
    "IANACHE VĂCĂRESCU ȘI CONSTANTIN DICIHTI.",
    "În urma convorbireǐ descrisă în capitolul de maǐ sus, Constantin Brâncoveanu se schimbă cu totul; naturalele luǐ defecte, care eraǔ aplecate spre luxurie și vanitate, escitate în asemenea mod în fiecare zi de șiretul Fanariot, se desvoltară cu încetul până ce deveniră nisce curate pasiunǐ. Lăcomia turcească care crescea și se măria cu cât trecea maǐ mult timp și care’l silia intr’una să scoață banǐ din pământ din iarbă verde, escita propria sa lăcomie, și fiind-că a- verea sa se împuținase într’un mod simțitor prin mania ce avea d’a’șǐ face numele nemuritor edificând la monastirǐ și biserici, fu nevoit ca, după consiliul luǐ Constantin Dichiti, să recurgě la impunerea poporuluǐ cu o mulțime de contribuțiunǐ care de care maǐ apěsătoare pentru ceǐ săracǐ, care de care maǐ draconice.",
    "lanache Văcărescu maǐ întâiǔ, vězând că influența sa scădea din ce în ce și socrul sěǔ nu maǐ urma planul sěǔ de guvernare, prin care ’șǐ atrăsese bine-cuvântarea poporuluǐ întreg și iubirea Porțiǐ Otomane, se retrase la moșia sa Văcăresciǐ din județul Dâmbovita și intră în viața privată; dar după ce vězu că țeara începu a geme amarnic în mâna Cantacuzinescilor, Brăiloilor, Bujorenilor și tuturor lupilor, cariǐ după retragerea sa să năpustise cu însetare spre lăptoasa vacă, de ugerul căria fusese jinduițǐ cât stătuse el la pândă, sacrifică prejudițiele sale și amorul seaǔ propriǔ bineluǐ comun, se reântoarse în capitală, îșǐ relo postul, și se sili ca prin influența sa să reuşească a depărta o parte din mulţimea relelor ce copleşǐa scumpa luǐ moşie.",
    "Într’acest timp Brâncoveanu, filosofisând într’una cu Constantin Dichiti şi consultând modelele de fastuoase îmbrăcăminţǐ, de fastuoase mobilimente, de fastuoase echipagiurǐ, îşǐ petrecea viaţa într’o neângrijire complectă de toate datoriile sale care nu еraǔ compatibile cu noua sa grije d'a aduna avuţiǐ peste avuţiǐ, iar Cantacuzinesciǐ guvernaǔ ţeara după gustul lor.",
    "Văcărescu îndată ce veni şi vězu atâtea necuviinţe, nu maǐ putu răbda, se duse în cămara domnească şi apropiindu-se de socrul seaǔ, îǐ vorbi cu curagiul ce’l caracterisa în modul următor:",
    "— Măria Ta, maǐ nainte d’a ’ţǐ spune tot ce am pe înimă, te rog a’mǐ erta îndrăzneala d’aţǐ vorbi fără ocolurǐ şi poate fără respectul ce datorez Domnitorului meǔ şi a’mǐ îngădui să’ţǐ spuiǔ pe dintregul tot ce gândesc limpede şi lămurit după cum m’am obicǐnuit a vorbi din mica mea copilărie, orǐ de câte orǐ am fost nevoit să spun cuǐ-va adevărul.",
    "Brâncoveanu, care cum am maǐ spus din fire nu era nicǐ rěǔ nicǐ stricat, ci numaǐ lesne înduplicăcios la ademenirile înbunătorilor, vězând înainte-ǐ pe ginerele sěǔ a căruǐ vedere îǐ punea înainte o lume de imputărǐ, începu să simtă de îndată sbuciumările remuşcăriǐ. Consciinţa ’ǐ spunea că avea să priimească nisce juste imputărǐ şi prin urmare se pregăti a le priimi cu resemnaţiune şi îndată se aşeză pe un scaun si ’şǐ rezemă cotul cel drept de o masă de stil mauresc acoperită cu frumoase mozaicurǐ lucrate in sidef şi abanos.",
    "— Vorbesce, zise el cu un ton dulce ginereluǐ sěǔ; dar maǐ nainte ǐa osteneala de staǐ lângă mine şi leapădă departe acel aer posac şi gâlcevitor ce’ţǐ întunecă fruntea, căcǐ de o diastimă de vreme m’am săturat de feţe întunecoase.",
    "— Măria Ta, era o vreme când tote feţele ’ţǐ surâdea cu voe bună ; a săraculuǐ ca şi a bogatuluǐ, a ţěranuluǐ ca şi a boeruluǐ; nu e mult d’atuncea de când, afară de câţǐ va nemulţumiţǐ şi paraponisiţǐ cariǐ nu аǔ saţiǔ nicǐ o dată, toţǐ te iubeaǔ si te bine-cuvântaǔ; pentru ce nu te-aǐ mulţumit d’a trăi cu supuşiǐ M. Tale cum trăiaǐ atuncǐ când îǐ mulţumeaǐ pe toţǐ?",
    "— Îǐ mulţumeam pe toţǐ ? strigă Brâncoveanu cu mânie, ia nu maǐ zice, Ianache, căcǐ cu ochiǐ meǐ am vězut şi cu urechile mele am auzit cum îǐ mulţumeam. Într’o noapte, m’am îmbrăcat ca un om de rând, am luat cu mine pe Constantin Dichili şi am colindat cu el prin toate mahalalele; eǐ bine, atuncǐ am recunoscut ce fel de iubire şi recunoscinţă îraî păstraǔ aceia pentru cariǐ еǔ, ca un prost îmǐ cheltuiam avutul părintesc şi mě strâmtoram ca un calic de rând.",
    "— Măria Ta, preumblarea de noapte cu unealta Cantacuzinescilor a fost o cursă pregătită de eǐ, ascultă-mě pe mine; eǐ аǔ orânduit lucrurile ast-fel ca să vezǐ numaǐ nemulţumitorǐ şi nerecunoscětorǐ. Româniǐ M. Tale nu sunt aşa de răǐ cum îǐ arată Greciǐ: din potrivă sunt bunǐ, recunoscětorǐ, iubitorǐ, ertătorǐ şi crezětorǐ. Eǐ v'aǔ iubit din toată înima căcǐ escǐ de o naţie cu eǐ şi le credeǐ, îǐ ajutaǐ, îǐ păsuiaǐ şi le daǐ mijloace d’a se lumina şi înflori. Eǐ chiar acum te iubesc, de şi ’ǐ aǐ sărăcit cu felurite birurǐ, clăcǐ, dijme şi în doǐ anǐ de zile, ’ǐ-aǐ împověrat maǐ greu de cât ’ǐ-a împověrat Domniǐ din naintea M Tale in maǐ multe veacurǐ. Eǐ încă te iubesc chiar acu după ce le-aǐ pus pe spinare fel de fel de angarale ca oeritul, dijmăritul, vinăritul, pogonăritul, tutunăritul, goşina şi chiar jugăritul care a fost desfiinţat şi oprit d’a se reânfiinţa cu blestem archieresc şi în sfârşit aǐ desfiinţat chiar şcoalele, singura mângâere a săracilor.",
    "— Şcoalele! strigă Constantin vodă cu ton arţăgos; şcoalele, care să lumineze gloatele şi să ’ǐ aducă în stare a mě omorǐ si pe mine cum Englezii prin învěţătura şcoalelor a omorât pe craiul lor; bine am făcut de le-am desfiinţat; nu trebue lumină pentru mojici.",
    "— Cât de amarnic te a amăgit cochinţul M. Ta! esclamă Văcărescu cu durere, cât de primejdioasă şi de rěǔ făcětoare este înrâurirea sa, dacă chiar pe un om învěţat ca M. Ta te-a făcut să eǐ minciuna drept adevăr! Nu şcoalele a omorât pe Carol Sluart, M. Ta, nu lumina gloatelor, cum a zis acel înşelător, ci greşalele luǐ, nechibzuinţa luǐ, poveţele îmbunătorilor cariǐ l-аǔ îndemnat să apese pe norod şi să dea morţiǐ pe adevěraţiǐ luǐ prietenǐ, pe adevěraţii luǐ sfetnicǐ de bună credinţă. Prin asemeni greşelǐ Carol Stuart a perdut şi credinţa boerilor şi iubirea noroduluǐ; prin asemenǐ greşelǐ a isbutit ca sa fie urât tuturor, şi când a sunat ceasule cel din urmă, s’a vězut părăsit de toţǐ aceǐ mişeǐ carǐ după ce l’aǔ înbrâncit spre prăpastie apoǐ аǔ trecut în partea vrăjmaşilor sěǐ şi аǔ devenit ceǐ maǐ aprigǐ şi maǐ cu râvnă ajutătorǐ aǐ gâdeluǐ, după cum fac totǐ linguşitoriǐ.",
    "Brâncoveanu auzind plinele de foc şi de dreptate cuvinte ale luǐ Văcărescu, stătu cât-va timp pe gândurǐ; pe urmă se sculă în picǐoare şi oprindu-se în faţa ginereluǐ sěǔ îǐ zise :",
    "— Ce maǐ zic gloatele de mine?",
    "— De când le-aǐ deprins Doamne, d’a-ţǐ numi poporul gloate?",
    "— lanache, tu escǐ fără milă pentru mine, nu pierzǐ nicǐ odată prilejul d’a mě împunge cu câte o suliţă nouě.",
    "— Voiǔ să desrădăcinez cu fotul buruenele din jurul M. Tale şi să semăn iarăşǐ ca altă dată fiorǐ cu bună mireasmă.",
    "— Trebue să mě urască norodul foarte mult.",
    "— Nu atâta pe cât îțǐ închipuescǐ şi pe cât îţǐ spune uneltele Cantacuzinescilor. Ţǐ-am maǐ spus odată, el încă te iubesce şi te crede numaǐ orbit de îmbunărǐ; el încă nădăjduesce că ’ǐ veǐ reda în curând pe iubitul sěǔ stăpân; el încă crede că Brâncoveanu vodă de acum care e posac, nepăsător la plângerile apăsaţilor, iubitor de strâmbătăţǐ şi lacom după avuţiǐ, se va duce şi iarăşǐ îǐ va reveni acel Brâncoveanu de maǐ nainte care zece anǐ încheiatǐ a fost senin la faţă, dulce la căutătură, blând şi compătimitor, apropiat săraculuǐ, drept năpăstuituluǐ şi urâtor de agoniselǐ nedrepte.",
    "— Şi ce trebue să fac ca să deviǔ Brâncoveanu de maǐ nainte? strigă Vodă, căcǐ dacă vreǐ să sciǐ mi s’a urât şi mie cu astă viaţă plină de visuri negre, mustrări de cugete muşcătoare, temerǐ spăimântătoare şi bătăǐ de inimă care mě face să nu maǐ gust nicǐ odihnă, nicǐ mâncare, nicǐ băutură, nicǐ lignita mulţumire a familiǐ mele.",
    "— Oh! Doamne, strigă Văcărescu cu foc, puţin lucru trebue să facǐ ca iarăşǐ să fiǐ iubit, şi iarăşǐ să fiǐ îndumnezeit ca maǐ nainte; desparte-te numaǐ de Cantacuzinescǐ şi de aǐ lor, cariǐ s’aǔ dat pe faţă că sunt duşmaniǐ Mării Tale, căcǐ când eraǐ iubit de toţǐ, de la Vlădică până la opincă, eǐ staǔ d’o parte si nu se amestecaǔ maǐ la nicǐ una din trebile ţěreǐ şi când te a vězut urât de toţǐ, s’aǔ gremădit în jurul M. Tale ca să’şǐ facă parte cu nesațiǔ din jaful ce a căzut pe sărmana sěrăcime.",
    "— Pe urmă ?",
    "— Depărtează, sfărâmă acest verme spurcat care mănâncă cu încetul temeliile tronuluǐ pe care staǐ; strivesce astă cobe care ca duhul cel necurat stă lângă M. Ta, spre a te împedeca şi a te abate despre orǐ-ce cale bună şi spre a te îndrepla numaǐ spre prăpastie; spulberă ca o pleavă astă himeră veninoasă, care prin limba sa de şarpe seacă din înima M. Tale orǐ-ce gând bun şi pregătesce cu paşǐ grabnicǐ căderea M. Tale şi suirea pe tronul luǐ Mihaǐ Viteazul a lepădăturilor din Fanar; împacă-te cu norodul rădicându-ǐ jugul sub care geme, uşurează-ǐ dările care’l apasă şi fă dreptatea după care aleargă cu buza însetată. Fiǐ cum aǐ fost maǐ nainle bunul lor tată, părintele lor cel iubit, şi eǐ te vor bine-cuvânta ca nişte fiǐ bunǐ şi ascultătorǐ.",
    "— Să rădic birurile ce am înfiinţat? replică Brâncoveanu cu un ton nesigur, dar lăcomia turcească cu ce s’o satur maǐ ales acum, când am risipit maǐ toată averea părintească?",
    "— Să nu credǐ M. Ta că prin strâmbătate şi asuprelǐ poţǐ întemeia un tron sigur; cine seamănă nedreptate ură seceră. Nu prin jaf şi apăsare veǐ putea agonisi averǐ, ci prin blândeţe şi înţelepciune. Nu este om maǐ sărac de cât acela ce nu se satură cu ceia-ce are, si doresce ca prin nelegiuirǐ să dobândească aceea ce prin calea legiuită nu poate avea.",
    "— Eǐ, Ianache, Ianache, esclamă Vodă oftând; ce să le facǐ Turcilor, dacă eǐ nu judecă ca tine şi cer banǐ ca să mě lase să remâiǔ pe ast tron, de care altă dată fugeam şi de care acum nu mă îndur a mă despărţi! trebue să le daǔ într’una din pământ din iarbă verde, de unde oiǔ avea safi n’oiǔ avea.",
    "— Veǐ găsi banǐ împărţind dările cu înţelepciune peste toate capetele, peste bogaţǐ şi săracǐ, peste boerǐ şi norod, potrivit averiǐ fie-câruia.",
    "— Prin acest chip voiǔ perde sprijinul boerilor, şi fără eǐ mă duc pe copcă.",
    "— Nu veǐ perde de cât pe al zavisnicilor şi linguşitorilor, cariǐ ar fi bine să se depărteze pentru vecie din jurul tronurilor. Boeriǐ ceǐ bunǐ şi cu dor de ţeară, Doamne, vězându-te iarăşǐ bun, blând, drept, urâtor de răpirǐ şi nelacom, să fiǐ sigur că se vor grăbi a eşi din toate unghiurile ţeriǐ spre a se grămădi împrejurul M. Tale şi a te ajuta să mergǐ înainte pe calea cea bună. Îndată ce va vedea curtea M. Tale curăţită de îmbunătorǐ şi fanarioţǐ ca al de Dichili iproci, boeriǐ ceǐ bunǐ, ceǐ cu frica luǐ D-zeǔ şi iubire de țeară, urâtorǐ de lăcomie şi strâmbătate, neaoşi românǐ şi neaoşi boerǐ de neamul lor, îșǐ vor da mâna uniǐ cu alțiǐ și se vor pune cu bărbăție și curagiu spre a face fericirea țereǐ și pe a Domnuluǐ lor.",
    "— Văcărescule, strigă Brâncoveanu entusiasinat, tu m’aǐ fermecat, m’aǐ amețit, m’aǐ mișcat, în cât uite că plâng de înduioșare; ce trebue să fac, fiiul meǔ iubit, ca să îndeplinesc ast vis zugrăvit de tine cu nisce vopsele așa de viǐ și așa de rămnitoare?",
    "— Puțin, prea puțin M. Ta ; n’aǐ de cât să puǐ iscălitura în josul ăstuǐ hrisov.",
    "— Ce este astă hârtie?",
    "— O poruncă prin care se mărginesce de la slujbă toțǐ boeriǐ de mâna întâiǔ, se înlocuesce cu alțiǐ și se desființează birurile în ființă și se îndeplinesce prin alte birurǐ obșteștǐ.",
    "— Adu, adu condeiul să iscălesc, strigă vodă răpind hârtia din mâna Vâcăresculuǐ și parcurând’o cu avida sa căutătură.",
    "În minutul când vodă muia condeiul în călimărǐ ca să subscrie, ușa se deschise și intră în cămară un om care purta în ambele mânǐ deosebite obiecte și modele de diverse forme.",
    "Era Constantin Dichiti.",
    "Brâncoveanul vězându-l lăsă condeiul jos fără a subscrie și ascunse pitacul.",
    "Văcărescu bătu din picior cu impaciență și scoase din pept un muget sălbatec.",
    "— Ce vrei, Vătașe ? strigă vodă cu un ton cam răstit luǐ Dichiti.",
    "— Măria Ta, respunse fanariotul plecându-se până la pământ, bine-voiască a’mǐ erta îndresneala dacă din nesciință am cutezat să turbur liniștea și odihna stăpânuluǐ meǔ.",
    "— Nu puteaǐ să maǐ întârziezǐ până ce voǐǔ fi singur?",
    "— Mě iartă M. Ta, credeam că aș fi făcut o mare necuviință, dacă aș fi întârziat cu un minut măcar porunca stăpânuluǐ meǔ care mi s’a dat maǐ acum cincǐ zile.",
    "— Care poruncă ?",
    "— D’a aduce numaǐ de cât, chiar in clipa ce va sosi, noutățile asceplaie de le Veneția.",
    "— Ce, a sosit ceva de la Veneția? se grăbi a întreba Brâncoveanu.",
    "— Lasă, vătașe, lasă pe altă dată fleacurile ce ne sosesc ca să ne scurgă baniǐ, zise Văcărescu cu un ton desprețuitor, du-mǐ-te de le dă înapoi acelor carǐ le-aǔ adus, că noǐ n’avem vreme acum.",
    "— Ba nu, maǐ îngăd, adu-le încoa ca să le věz măcar, se grăbi а zice Constantin vodă.",
    "— Ar fi bine, Doamne, să sfârşim maǐ întâiǔ treaba ce am început, şi pe urmă….",
    "— Lasă, lasă, vornice, că avem destulă vreme şi pentru treburile începute ; să vedem maǐ întâiǔ minunăţile ce ne sosesc de la Veneţia. Ce zugrăvelǐ frumoase! ce lucrurǐ minunate! ce scumpeturǐ alese ! ce sunt astea ?",
    "— Sunt isvoadele căruţelor, hamurilor şi harşalelor ce s’aǔ făcut pentru Seid Mahomed, paşa de la Diǐǔ, lucrate numaǐ în argint suflat cu aur şi în catifea.",
    "— Aşa de frumuseţǐ de argint şi de catifea pentru un paşă, pentru un satrap, pentru un dregător numaǐ cu doo tuiurǐ!... strigă Brâncoveanu afară din sine; să scriǐ ca să’mǐ aducă şi mie căruţe, hamurǐ şi harşale, dar nu ca acestea, ci cu miǐ de ori maǐ frumoase, şi nu de argint şi de catifea, ci de aur şi de sârmă de filigram bătută cu mărgăritare, robinurǐ şi alte pietre scumpe ca să cunoască lumea că puterea şi mărirea luǐ Brâncoveanu e mult maǐ mare ca a unuǐ Seid Mohamed.",
    "— Mě voiǔ supune porunciǐ stăpânului meǔ, respunse grecu.",
    "— Dar astea ce maǐ însemnează ? întrebă iarăşǐ vodă pe Dichiti luând în mână alte modelurǐ, care representaǔ nisce instrumente de forme curioase.",
    "— Astea sunt închipuirea trâmbiţelor şi ziса1е1oг de cântare ce a poruncit Ali Mustafa pașa de la Rusciuc pentru meterhaneaoa sa domnească şi care sunt făcute de argint turnat.",
    "— Trâmbiţele luǐ Mustafa sunt de argint turnat? esclamă Brâncoveanu afară din sine, şi a le mele numaǐ de aramă!.... poruncesce şi pentru mine treǐ-zecǐ de trâmbiţe cu totul şi cu totul de aur.",
    "Dichiti făcu semn din cap spre semn de supunere.",
    "Auzind limbagiul luǐ Vodă, Văcărescu începu să facă feţe feţe de mănie şi indignare şi să se misce din loc ca cum ar fi stat pe ghimpǐ. Maǐ întâiǔ se cercă a face felurite semne luǐ Vodă ca să se uite spre еsǔ, dar pe urmă vězând că Constantin Vodă era cu totul absorbit în contâmplarea desemnurilor, îndrăsni а zice :",
    "— Fă bunătate Măria ta, de sfărşesce maǐ întâǐǔ cu mine.",
    "— Ia uitaţi-vě M. Ta ce mândreţǐ, ce scumpeturǐ, ce frumuseţǐ de isvodurǐ! adaose iarăşǐ vicleanu de grec adresându-se către Vodă ca cum Văcărescu n’ar fi zis nimic şi desfăşurând un sul mare de hârtie pe care figura o mulţime de dosemnurǐ foarte frumoase la forme şi foarte caplivătoare pentru un iubitor de frumoase obiecte de artă cum era Brâncoveanu.",
    "— Dar astea ce maǐ sunt ? esclamă Vodă cu totul minunat.",
    "— Este isvodul unul baldachin poruncit de aǐanul de la Rusciuc.",
    "— Să poruncescǐ şi pentru mine unul Dichiti, zise Vodă dar să fie mult maǐ mândru şi mult maǐ scump.",
    "— Maǐ priviţǐ, stăpâne, şi ce am într’această cutie, replică vătafu.",
    "— Аǔ sosit, baniǐ cu pajera těriǐ şi cu pecetia mea?! strigă Constantin Vodă, uǐtându-se cu lăcomie şi voluptate la monedele de aur, argint şi aramă, ce scotea din cutia ce’ǐ dăduse Dichiti şi vânturându-le din mână în mână; cât sunt de frumoase! cât sunt de sclipitoare! ce bine şeade pe faţa unuǐ ban vulturul ţěreǐ mele. Privesce, Ianache, privesce aceste bucăţǐ de metal; sunt banǐ românescǐ, banǐ care de la moartea luǐ Mihaiǔ Viteazul şi până acum, nu s’aǔ vězut în ţeara românuluǐ. Ah! cât sunt de mândri baniǐ românescǐ!",
    "— Măria Ta, nu te bucura aşa curând de fericirea d’a vedea banǐ românescǐ, ci intreabă maǐ curând cu câte sudorǐ va plăti sěrmanul Român bucuria d’a avea nisce asemenea banǐ şi câte blesteme vor pricinui vederea lor.",
    "— Nicǐ o sudoare, nicǐ o apăsare nu este grea pentru Român, când în schimb i se pricinuesce o aşa nepovestită bucurie; rěspunse Dichiti.",
    "— Amuţească-se gura, rob netrebnic, căcǐ slugilor nu le e ertat să vorbească când vorbesc stăpâniǐ, respunse Vornicul cu mânie abia conţinută fulgerând pe grec cu săgeata uneǐ căutăturǐ din cele maǐ despreţuitoare.",
    "— Escǐ nedrept Văcărescule, zise Vodă cu pică, de te porţǐ aşa aspru cu slujitoriǐ care se bucură de încrederea mea.",
    "— Еǔ mě port stăpâne, cu fie-care om după cum îǐ plătesce pelea.",
    "— Jupân Vornicul este supěrat pe mine fără să’ǐ fi făcut nimic, murmură grecul cu un ton dulceros; cu toate astea еǔ nu mě plâng de nedreptatea ce mi se face.",
    "— Lasă, lasă, că nu este nimic, replică Vodă sculându-se în picǐoare şi puindu-se între grec şi ginerile sěǔ ; voiǔ să fac pace între douě fiinţe care se bucură de iubirea mea; sărută mâna Vorniculuǐ, Dichiti.",
    "— Еǔ nu voiǔ să primesc sărutarea luǐ Iuda, rěspunse Văcărescu; aibă parte de ea el si povăţuiloriǐ luǐ.",
    "— Escǐ sanchiǔ, Ianache; nicǐ odată n’o scot la cale cu tine, obiectă Vodă cu un ton supěrat; rugăciunea mea nu are trecere nicǐ odată înaintea ta; aǐde, Dichiti, mergǐ de înlâlnesce pe gealepul veneţian şi împărtăşesce’ǐ poruncele mele.",
    "— Dar baniǐ, stăpâne ?",
    "— Cere de la Vistierul Şerban.",
    "— Nu maǐ sunt în vistierie.",
    "— Să se adune în grabă rămăşiţele.",
    "— Nu maǐ este o para din rămăşiţe.",
    "— Să se plătească din birurile cele noǐ găleata şi oala seacă.",
    "S’aǔ sleit de mult,",
    "— Atunci ce ne facem?",
    "— De, sciǔ şi еǔ ? . . .",
    "— Caută bine orǐ de unde sciǐ.",
    "— Aşǐ găsi banǐ destuǐ dacă Maria Ta ar voi . . .",
    "— Eǐ, negreşit că voesc.",
    "— Măria Ta, obiectă Văcărescu, adu-ţǐ aminte de ce’mǐ aǐ făgăduit.",
    "— Lasă-mě în pace, Văcărescule, cu propovedaniile tale; n’am vreme acum; crede-mě ; mai târziǔ poate.",
    "-— Veǐ perde ţeara, doamne.",
    "— Maǐ lasă-mă s’o fac şi p’asta şi pe urmă sunt aǐ těǔ; ’mǐ este ciudă fătul meǔ, 'mǐ este ciudă şi pace să mě věd călcat în picǐoare de un pilafgiǔ cu douě tuiurǐ. Atuncǐ ce s’ar alege de mărirea ranguluǐ şi a numeluǐ meǔ ? Daca ţeara vrea să se fălească cu tronul şi cu Domnul eǐ, este datoare să plătească.",
    "— Daca e aşa еǔ sunt de prisos, aicǐ şi mě duc.",
    "— Multă sănătate pe la Văcărescǐ.",
    "— Am vroit să te opresc pe povârnişul peireǐ, dar věd bine că este peste poate; clina perzanieǐ este prea repede şi alunecoasă, murmură vornicul cu mare amărăciune eşind din cămara socruluǐ sěǔ.",
    "După ce eşi Văcărescu cu înima întristată foarte şi cu ochiǐ înecaţǐ în lacrămǐ, Vodă se întoarse spre Dichiti şi îǐ zise:",
    "— Ce bir noǔ escǐ de părere ca să maǐ înfiinţăm?",
    "— Măria Ta, ţeara este acoperită de nenuměrate turme de vite marǐ cornute care pasc câmpiile noastre în pace şi nesupěrate de nimenǐ, fără să plătească nimuluǐ nimic, pe când din potrivă oile şi caprele mănâncă maǐ puţin şi cu toate astea plătesc.",
    "— Aǐ dreptate tu, cum se va numi ast bir ?",
    "— Văcăritul.",
    "— Adu hrisovul ca să’l iscălesc; dar banǐ de unde să găsim așa în grabă ?",
    "— Isdrail Albachary e gata să vě numere acum îndată patru-zecǐ de miǐ de pungǐ drept arvună din arenda pe un an a acestuǐ bir.",
    "— Bine, na pitacul și dute de ia baniǐ și vin’o fuga cu sculele.",
    "— Am isbutit, murmură Dichiti în sine eșind din cămară cu hrisovul în mânǐ.",
    "— Am dat de banǐ, murmură în sine Vodă rupând în tăcere hrisovul ce’ǐ dăduse Văcărescu maǐ ’nainte ca să’l iscălească."
  ],
  "9": [
    "IN CHIOȘC",
    "Scusați-mě, iubițǐ lectorǐ, că am negligeat pe uniǐ din eroiǐ noștriǐ principalǐ; pe ceǐ maǐ bunǐ, pe ceǐ maǐ afectuoșǐ, pe ceǐ maǐ neamestecațǐ în miseriele valurilor lumescǐ, cariǐ ne-ar fi putut procura maǐmulte pagine suave ca și amorul lor, adică pe junele Radu Brâncoveanu și pe juna sa verișoară Elena Cantacuzino.",
    "Vě aducețǐ aminte că tatăl Eleneǐ a descoperit din întâmplare legăturile ce esista între fiica sa și fiul luǐ Brâncoveanu și a comunicat astă noutate Stolniculuǐ; vě aducețǐ asemenǐ aminte că bătrâna vulpe a pus astă nobilă și curată pasiune în numěrul diverselor mijloace prin care să reușească a domina pe vodă; vě putețǐ dar închipui că după astă decisiune amorul lor fu pus sub o minuțioasă supraveghere.",
    "Cu toate acestea ast amor fără să se teamă de supravegherǐ, fără să se intereseze de nicǐ una din miseriile omenescǐ, trăi și crescu în timpul ce se strecură, nutrindu-se cu dulcea speranță a viitoruluǐ și asceptând cu încredere și paciență ziua cea mult dorită care să realiseze toate frumoasele lor ilusiunǐ.",
    "Fericite timpurǐ de altă dată ce puțin pretențioase erațǐ! Radu și Elena se iubeaǔ cu pasiune, și cu toate acestea ei nu simțeaǔ alte nevoi afară de acelea d’a se vedea, d’a-șǐ vorbi și d’a-șǐ da câte o tânără strângere de mână. Nicǐ odată nu li se păruse că amânarea realisăreǐ scumpuluǐ lor dor prea se prelungea; nicǐ odată nu li se păruse că era prea neindestulătoare astă viață de frate și soră.",
    "În timpul acesta neagra intrigă făurea arine puternice ca să nimicească și aste legăturǐ nevinovate și nimuluǐ păgubitoare.",
    "Stolnicul Cantacuzino nu întârziă mult timp d’a comunica creatureǐ luǐ, luǐ Constantin Dichiti, legăturile ce esista între beizadea Radu şi nepoată-sa, şi puiul de fanariot auzind, nu întârzie d’a se lua bine pe lângă junele amoresat, şi numaǐ de cât începu să’l măglisească şi să’ǐ jure ataşament şi devotament nemărginit, ba încă îǐ propuse să’l ajute orǐ în ce întreprindere până ce reuşi d’a dobândi confienţa neesperimentatuluǐ june, care pe dată îǐ şi descoperi dragul secret ce zăcea în înima sa.",
    "Aprodul cum auzi, se făcu că nu scia nimic, că nu cunoscea nicǐ de cât pe persoana care era obiectul cultuluǐ juneluǐ beizadea şi că era doritor a face cunoscință şi a fi în curentul pasiuniǐ sale, pentru ca să poată a’l trage înima maǐ mult ca să pue câte o vorbă pe la Vodă care nu’ǐ strica hatârul, şi pe la spătarul, tatăl feteǐ, care ’ǐ îndeplinea cu grabă toate voile; îǐ făgădui chiar să mijlocească pe lângă Mitropolitul Antim care’l iubia ca pe un fiǔ ca să dea binecuvântare a se însoţi duoǐ verǐ aǐ doilea contrariǔ sântelor canoane.",
    "Radu auzind atâtea promisiunǐ, ne maǐ putând să se stăpânească de bucurie alergă cu grecul după el la iubita sufletuluǐ seaǔ, se apropiă iute de chioşc şi, vězându’şǐ odorul la una din ferestrele chioşculuǐ, îǐ zise cu o bucurie nepovestită:",
    "— Draga mea Eleno, Dumnezeǔ ne trimite un ajutor care poate să grăbească cu о zi maǐ curând minutul ce de atâţia anǐ aşteaptă cu însetare sufletele noastre. Iată’l este înaintea ta acest ajutător al Pronieǐ; iubesce’l, scumpa mea, cum îl iubesc еǔ şi bine-cuvintează’l cum îl bine-cuvintez еǔ.",
    "În acea seară cerul era senin şi drăgălaşa lumină a uneǐ lune pline se sbeguia cu zefiriǐ prin frunzele arborilor pe care le acoperea cu un văl argintiǔ. Elena, îşi aruncă ochiǐ spre providenţialul sěǔ ajutor şi zărindu-l la lumina cea azurie ce se furişea prin desişul arborilor, scoase un mic ţipet de surprisă şi se retrase înapoǐ cu spaimă vězându’l cât era de urât, de disgraţios şi de repulsiv. Femeile aǔ adesea un fel de instinct particular care le permite a simţi de la prima vedere un fel de adversiune contra fisionomieǐ unei fiinţe menite d’a le fi în viitor funestă.",
    "Cum vězu pe Dichiti, Elena simţi o repulsiune care cu anevoe o putu masca, însă de politeţă şi ca să nu supere pe Radu, fu nevoită a murmura câte-va cuvinte dictate de circumstanţă.",
    "Dichiti din contra cum vězu frumuseţea moştenitoareǐ Cantacuzinescilor, simţi pentru dânsa o simpatie şi un ataşament care putea rivalisa cu repulsiunea ce el inspirase Eleneǐ.",
    "După o oră Dichiti se retrase împreună cu Radu jurându-se în gura mare că se va face luntre şi punte d’a realisa dorinţa junilor amanţǐ, iar în fundul înimeǐ sale concepu un plan îndrăsneţ dar foarte priincios viitoarelor sale aspiraţiunǐ.",
    "Chiar de a doua zi Fanariotul se decise a’şǐ îndeplini jurământul, dar nu pe cel ce’l făcuse în gura mare, ci pe cel taǐnic; căcǐ luǐ îǐ căzuse dragă foc Cantacuzeneasca.",
    "Într’acea zi, des de dimineaţă, îndată ce găsi luǐ Vodă vreme cu prilej d’a fi singur şi neocupat, intră în cămara domnească, şi după un preambul destul de întins, în privinţa politiceǐ zileǐ, îǐ zise:",
    "— Măria ta, sciǐ că Rusieniǐ aǔ dobândit pe neasceptate o strălucitoare biruinţă împrotiva Svedezilor, dascăliǐ lor?",
    "— Da, am auzit că Craiul Carol a fugit ruşinos din ţeara leşască, rěspunse Vodă fără a se întrerupe din ocupatiunea sa d’a admira o mulţime de lucrurǐ preţioase ce’ǐ sosise din Veneţia şi Francia şi care era întinse pe mese şi pe mobile înaintea sa.",
    "— Mare şi puternică împărăţie are să ajungă cu vremea astă naţie, adăogă grecul.",
    "— Da. dacă va avea multă vreme pe tronu-ǐ un împărat ca Petru.",
    "— Se zice că este un căpitan dibaciǔ şi viteaz Petru cel mare.",
    "— Are maǐ multe însuşirǐ trebuincioase unui om mare.",
    "— Daca ’șǐ o îndeplini el gândul ce are d’a subjuga toate nemărginitele ţěrǐ dintre Uralǐ şi Baltica şi dintre marea Ingheţată şi marea Neagră. să sciǐ c’o să ajungă cel maǐ mare şi maǐ puternic împěrat din Evropa.",
    "— Aşa cred şi еǔ.",
    "— De unde scim că nu ne-om învecini o dată cu coprinsurile luǐ? dacă am avea un aşa împěrat de prieten şi ajutor, nu ne-am maǐ teme de Turcǐ şi de paşalele lor.",
    "— Poate da, poate şi nu; rěspunse Vodă cu distraţie.",
    "— Еǔ cred că maǐ mult da de cât nu, replică isteţul grec; maǐ cu seamă că este d’o lege cu noǐ.",
    "— Legea nu slujesce adesea drept legământ între naţiǐ.",
    "— Aşa e, dar nu strică să încercăm a ne împrieteni cu un vecin puternic.",
    "— Nu zic ba, dacă nu ne-ar cere nimic păgubitor.",
    "— Еǔ cred că din potrivă ne-ar da maǐ mult de cât ne-ar lua.",
    "— Nu prea ’mǐ vine a crede; cotropitorii ăştia nu prea аǔ obiceiul să dea; dar în sfârşit dacă am găsi un mijloc să fim bine cu el n’ar strica.",
    "— Еǔ am găsit unul.",
    "— Care ?",
    "— Antioh Cantimir este foarte bun prietin cu Ţarul.",
    "— Am auzit.",
    "— Petru nu’ǐ strică hatârul la nicǐ o rugăciune",
    "— Se poate.",
    "— Dacă am isbuti să legăm cu Antioh un prieteşug maǐ strâns, am dăbândi pe al Muscaluluǐ fără bătae de cap; spre pildă dacă am priimi peţirile ce ne-a făcut, dânsul cam pe departe d’aşǐ mărita fata cu unul din beǐzadelele Măriei tale. Fata Iuǐ Antioh este bogată şi frumoasă; dacă te-aǐ învoi s’o priimescǐ de noră pentru beizadea Radu, iată-ne prietenǐ cu Muscaliǐ.",
    "— Am auzit şi еǔ maǐ acum o lună că Antioh ar fi trămis pe cine-va cu vorbă de peţire între fiică-sa şi fiul meǔ Radu; n’am dat însă nicǐ o urmare astor îmbierǐ, fiind-că n’am sciut dacă fiiul meǔ o priimi bucuros.",
    "— Sunt sigur că Beizadea Radu nu va sta un minut la îndoială d’a priiimi de nevastă o fată aşa de frumoasă, maǐ cu seamă când va sci că prin astă faptă face un bine ţěreǐ sale.",
    "— Dacă l’oǐ vedea, trămite-l la mine.",
    "Dichiti eşi din cămara doamnească frecându-şǐ mânele cu bucurie şi se puse a căuta pe beizadea Radu, dar nu’l putu găsi, fiind-că fericitul amoresat, îmbătat de dulcea speranţă ce’ǐ inspirase Fanariotul, parcura câmpiile şi pădurile vecine oraşuluǐ, spuind la fiecare floare, la fie-care frunză, la fie-ce buruiană şi copaciǔ fericirea sa cea nemărginită.",
    "Maǐ că nu mâncă şi nu aţipi o clipă în cea zi, ci alergă cât fu ziua de mare peste dealurǐ şi peste văǐ asceptând cu impacienţă să vie seara şi cu dânsa ora cea mult dorită d’a se întâlni cu Elena şi d’a afla de la Dichiti resultatul cel asceptat.",
    "Seara în fine sosi, nu însă aşa de lină şi senină ca cea trecută, ci întunecoasă şi furtunoasă. Crivăţul mugea cu furie şi transporta de colo până colo în aer nisce nuorǐ groşǐ şi furtunoşǐ; arboriǐ clă- tindu-se din rădăcină producea un sgomot sinistru şi îngrădirile şi învelitoarele isbile de vânt scoteaǔ nisce scârţâiturǐ sinistre. Cu toată această vreme amoresatul nostru nu stătu un minut în cumpănă, ci alerga voios prin ploae şi sloată spre mult doritul loc de întâlnire şi la ora ficsată ajunse la poarta grădineǐ iubiteǐ luǐ. Elena nu fu maǐ puţin esactă şi cum auzi semnalul convenit, trămise pe dădaca sa sa deschiză portiţa şi să conducă pe Radu in chioşc.",
    "— A venit Dichiti? întrebă Radu cum intră în întru.",
    "— Nu, respunse Elena.",
    "—’Mǐ a făgăduit să vie aci îndată ce o însera şi a trecut un ceas d’atuncea.",
    "— Poate că vremea l’аǔ stânjinit!",
    "—’Mǐ-a făgăduit a veni pe orǐ ce vreme o fi; trebue să’l fi împiedicat altă pricină, poate vre-o întâmplare nenorocită.",
    "— Nu te descuraja, Radule, nici te spăimânta, zise juna fată cu blândeţe; D-zeǔ este bun şi îndurător către ceǐ ce nu iubesc rěul, trebue să’şǐ întoarcă şi spre noǐ mila sa; poate că nu este încă vremea perduta; poate că o veni maǐ tărziǔ; să’l asceptăm încă câtă-va vreme.",
    "— Să dea D-zeǔ să fie bine, rěspunse Radu suspinând, dar mie ănima ’mǐ spune c’am să mě ascept la ceva rěǔ.",
    "Asceptarea lor, de şi dăinui maǐ bine de douě ore, fu zadarnică căci nimenǐ nu veni; dădaca Eleneǐ care pândea la uşa chioşculuǐ, după ce moțăise pe scăunelul pe care se aşezase maǐ bine de o oră, adormise şi începuse a sforăi cu tot dinadinsul.",
    "Tocmaǐ când ambiǐ junǐ, desperaţǐ despre sosirea luǐ Dichiti, se pregătiaǔ ca să se despartă şi ’şi înlindeaǔ unul altuia manele ca să ’şǐ ia adio, auziră amândoǐ de odată parchetul din sala vecină scârţâind şi de o data amândoǐ strigară tresaltând de bucurie:",
    "— Iată-l, a sosit.",
    "Când deschiseră uşa ca să’ǐ iasă întru întâmpinare, aměnduoǐ scoaseră un ţipět de spaimă vězându-se faţă în faţă cu Spătarul Toma Cautacuzino.",
    "Elena vězând căutătura cea ameninţătoare a tatăluǐ sěǔ, căzu în genuche şi începu să tremure ca varga, iar Radu se lipi de zid, lăsă ochiǐ în jos şi rěmase într’o nemişcare ca de statue.",
    "— Ce cauţǐ în casa mea, beizadea, fără de scirea mea ? zise Spătarul cu o voce care nu promitea nimic asigurător; pe unde aǐ intrat fără să te věz еě şi ce gândurǐ te aduce pe aşa vreme urâtă şi pe la aşa ceas târziǔ într’ast chiosc depărtat de oare-ce locuinţa? Beizadea Radu nu rěspunse nimic, ci se mulţumi a’şǐ rěsuci cu convulsiune cuşma ce ţinea în mâna.",
    "— Asemenea şi tu, fiică nevrednică de numele ce porţǐ, adăogă Toma Cantacuzino întorcându-se spre Elena, pentru ce aǐ părăsit feciorelnica ta căměruţă pe aşa vreme şi aǐ venit într’acest chioşc să întâlnâscǐ un străin singură şi fără să fie de faţă vre-unul din părinţiǐ teǐ ? Aşa să poarta un fiǔ de domn? adăogă Spătaru întorcându-se spre Radu; aşa să poartă o fiică cinstită de boer şi de Român? urmă întorcându-se spre fiica sa.",
    "— O! Jupân Spătare, strigă Radu căzându-ǐ în genuche, n’o sudui, căcǐ nu este vinovată, nu este vrednică de nicǐ o imputare; Elena este vrednică de numele sěǔ şi nicǐ o fecioară nu este maǐ curată ca dânsa. O iubesc ca ochiǐ meǐ din cap, ca viaţa mea, ca tot ce e maǐ scump pe pământ; din copilărie m’am deprins a o iubi; şi cu toate astea îţǐ pociǔ jura că buzele mele nu s’a atins nicǐ măcar de mânele sale.",
    "— Nu este de lipsă a te jura, beizadea, rěspunse Spătarul cu un ton nu maǐ puţin iritat, căcǐ sciǔ cine e fiica mea şi n’am teamă de ea ; este de lipsă numaǐ a’ţǐ da seamă de purtarea Măriǐ tale care pentru noǐ este înjositoare şi vrednică de numele ce purtăm. Escǐ dator să ne daǐ o îndestulare repede şi hotărâtoare.",
    "— Poruncesce şi еǔ mě supun, murmură Radu cu voce perdută.",
    "— Asemenea afronturǐ numaǐ prin cununie se poate spăla. De şi escǐ ruda caseǐ, totuşǐ escǐ dator a merge chiar intr’această clipă la tatăl těǔ, să’ǐ mărturisescǐ greşala ce aǐ făcut şi să facǐ tot ce te veǐ pricepe ca într’o sěptămână să fiǐ bărbatul eǐ. La din potrivă mânia mea şi dreapta mea rěsplătire va cădea numaǐ asupra capuluǐ еǐ, inchizând’o pentru vecie într’o monastire dosnică şi părăsită.",
    "— Ceia ce ’mǐ cerǐ este dorinţa mea cea maǐ scumpă, strigă Radu afară din sine; dă-mǐ drumul ca să mě duc să daǔ ochǐ cu tatăl meǔ şi mă jur pe viaţa mea că mâne voiǔ veni cu voia luǐ înscrisă pe hârtie.",
    "— Dute, zise Spătarul deschizându-ǐ uşa; până atuncǐ însă să sciǐ că ochǐ cu logdnica ta nu veǐ maǐ da.",
    "Radu sbură ca glonţul şi nesocotind noroiuluǐ după jos, alergă într’o clipă la calul ce’l ascepta într’o respântie şi d’acolo la palatul tatăluǐ sěǔ.",
    "— Iar tu, fiică nechibzuită şi neascultătoare, adăogă cu un ton  brusc Тоmа Cantacuzino după ce plecă Radu, intră în cămara ta şi să nu maǐ eşǐ d’acolo până ce nu veǐ merge să te ducǐ la Biserică ca mireasa Brânceveanuluǐ saǔ la monastire ca mireasa luǐ Hristos."
  ],
  "10": [
    "O PRETENŢIUNE DEMNA DE UN FANARIOT.",
    "Spătarul Тоmа intrând în cămara sa găsi într’însa pe Stolnicul Constantin şi pe Spătarul Mihaǐ.",
    "— Unde fuseşǐ? întrebă stolnicul.",
    "— Dăduiǔ o raită prin grădină.",
    "— Eǐ şi ce aǐ făcut ?",
    "— Am pus mâna pe eǐ.",
    "— Ce spuǐ? eǐ care țǐ-a fost isprava?",
    "— Bună, maǐ bună de cât mě asceptam. Radu a sburat ca vântul să dobândǐască voia părintescă.",
    "— Ǐ-o da-o? întrebă Mihaǐ.",
    "— Sunt sigur, căci tineriǐ se iubese foarte, şi Brâncoveanu nu strică prin nicǐ un chip voia copiilor.",
    "— Va să zică putem avea oare-care nădejdǐ temeinice? esclamî Spătarul.",
    "— Pot să numesc ginere pe beizadea Radu şi tot de o dată să numěr un părtaş al nostru maǐ mult în lupta cu Văcărescu.",
    "— Dacă nu ne vom amăgi cu el, cum ne am amăgit cu tatăl sěǔ, obiectă Stolnicul, vom dobândi ce este dreptul un ajutător foarte bun care să ne dea pe mânǐ întreaga putere şi să depărteze cu totul de la curte pe Văcărescu. Cu toate astea tot maǐ bune şi maǐ temeinice nădejdǐ ascept еǔ de la Dichiti al meǔ.",
    "— Prin Dichiti vom sfărâma, împreună cu logofětul Ianache şi pe Vodă, pe când numaǐ cu beizadea Radu, Brâncoveanu ne rěmâne, zise Tоmа.",
    "— Teamă ’mǐ e să nu ne fie de neapărată trebuinţă sfărâmarea Brâncoveanuluǐ, murmură Spătarul.",
    "— Pentru ce, dacă va îndeplini voǐ le noastre, şi va umplea jicnitele noastre?",
    "— Vom vedea maǐ târziǔ dacă nu va găsi de cuviinţă să umple maǐ bine numaǐ jignițele sale şi să facă numaǐ voile sale.",
    "— Jupân Constantin Dichiti, zise un scutelnic de casă, apărând în pragul ușiǐ.",
    "Astă visită neasceptată făcu o sensațiune mare între asistentǐ; câte treǐ se sculară în picioare, și toți se uitară uniǐ la alțiǐ, ca cum s'ar fi întrebat ce însemnătate ar avea această aparițiune a instrumentuluǐ intrigeǐ lor. Dichiti intrând în cămară făcu în dreapta și în stânga salutărǐ până la pământ și pe urmă se retrase într’un colț al cămareǐ și rěmase în picioare.",
    "— Ce veste ne aducǐ? îl întrebă Stolnicul ca să rupă tăcerea.",
    "— Bine pace, rěspunse cu modestie grecul.",
    "— Ce maǐ sciǐ noǔ de la curte ?",
    "— Nimic alt de cât curânda insocire a luǐ beizadea Radu cu fata luǐ Antioh Cantemir, Domnul Moldoveǐ.",
    "— Ce spui tu? strigă spătarul Toma uimit; se însoară beizadea Radu cu fata Cantemiresculuǐ?",
    "— Da; mi se pare că chiar mâne dimineață are să pornǐască mirele la Focșanǐ unde ‘l asceaptă mireasa.",
    "— Asta nu e cu putință, strigă Mihaiǔ.",
    "— Cum să nu fie cu putință, dacă eǔ însu-mǐ am lucrat hărtiele trebuiucioase și am făcut toate uneltirile pentru îndeplinirea eǐ?",
    "— Tu ? esclamî Stolnicul cu un ton sec, cine ’ți-a poruncit ?",
    "— Interesul isbutiriǐ planuluǐ ce urmărim.",
    "— Asemenea lucrurǐ nu te privesc pe tine ci pe noǐ.",
    "— Pentru ce nu și pe mine ? întrebă grecul ridicând capul în sus și aruncând o căutătură cu atât maǐ semeață cu cât fusese până aci maǐ înjosit înfățișarea sa.",
    "—Pentru că tu nu escǐ nicǐ boer nicǐ Român, rěspunse cu bruscheță Mihaǐ.",
    "— Tu înșelǐ spălare; acum sunt și eǔ boer și Român, și dacǐ nu sunt Cantacuzinesc ca voǐ, sunt Tătăranu, ceea ce face maǐ tot atât.",
    "— Tătăranu tu?! de când? cum?",
    "— De când mila Domnuluǐ meǔ ’mǐ a dăruit ca dar de nuntă moșia Tătăraniǐ și pitac de boerie.",
    "— Aferim ! bun boer și bun Român a hărăzit țereǐ sale Constantin vodă! esclamă Stolnicul cu un ton sarcastic.",
    "— D̦iseșǐ că le însorǐ? esclamî Toma; pe cine eǐ ?",
    "— Ce fel tată socrule te facǐ că aǐ uitat?",
    "— Еǔ socrul t-ěǔ! esciamî cu ciudă şi desgust spătarul.",
    "— Da, da, şi’mǐ aǐ şi făgăduit atât D-ta căǐ şi frăţioriǐ evghenieǐ tale pentru ca să vă ajut să puneţǐ iarăşǐ mâna pe putere; ce aţǐ uitat saǔ vreţǐ a vă lua vorba înapoǐ? căcǐ daca o fi una ca asta să nu credeţǐ că mě sinorisesc, ci numaǐ vě las cu plecăciune.",
    "— Nu e vorba de noǐ ci de fată, se grăbi а zice Stolnicul spre a lua vorba din gura frateluǐ sěǔ care de sigur era să zică ceva care să scornească o furtună; сrеzi lu că te va iubi Elena?",
    "— Nu e nevoe să mě iubească, rěspunse grecul aruncându-se cu insolenţă pe un divan; între oamenǐ ca noǐ dragostea e numaǐ un prilejiǔ; interesul este adevăratul scop. Aveţǐ interes de mine, tre- bue să ’mǐ îndestulaţǐ cererea că n’avețǐ încotro.",
    "— Crezǐ cu bună seamă că ’ţǐ suntem în mână? întrebă cu o linisce silită Stolnicul, dându-şǐ toate silinţele prin felurite semne ca să domolească pe fratele sěǔ care spuma de turbare.",
    "— Nu numaǐ cred, ci sunt sigur că fără de mine sunteţǐ perduțǐ.",
    "— Ca să’ţǐ dovedesc că n’avem aşa mare nevoe de tine, uite te poftim cu binele saǔ la trebuinţă chiar cu rěul să fugǐ, să pieǐ d’aicǐ daca vreǐ să nu plecǐ scurt de coadă.",
    "— Ce spuǐ? esclamî Dichiti cu un ton batjcoritor; degrabă ’ţǐ o fi ca să mě gonescǐ aşa netam nesam ?",
    "— Prea de grabă, şi ca să te încredinţezǐ, încă o dată îţǐ zic: eşǐ ; strigă Constantin Cantacuzino ridicându-se în sus şi arătând greculuǐ uşea ca să iasă.",
    "— Plec daca e aşa vorba, arhon Stolnice; dar să sciǐ că îndată ce voiǔ eşi d’aci mě duc drept la vodă ca să ’ǐ daǔ pe faţă toată şiretenia şi să afle şi el ca ce fel de boerǐ credincioşǐ şi sfetnicǐ de treabă sunt fraţiǐ Cantacuzenescǐ, veriǐ săǐ.",
    "— Du-te şi la dracu.",
    "— Stolnice bagă de seamă să nu te căescǐ.",
    "— Vodă nu va pune temeiǔ pe vorbele unul derbedeǔ ca tineǐ.",
    "— Va pune însă, şi încă mult, pe coprinsul pitacurilor celor tainice ce aǐ trimis pațeǐ de la Silistra.",
    "— Daca veǐ face una ca asta, strigă Toma, să sciǐ că te omor еǔ insu-mǐ cu manele mele.",
    "— Ce spuǐ? se prea poate să facǐ şi una ca asta, căcǐ chipul le arată, dar nu cu unul ca mine; ce mě credeţǐ un agiamiǔ budala care intră în vizuina lupuluǐ si ’ǐ zicе: mănâncă-mě lupe d’a gata? să îndrâsniţǐ numaǐ a vě mişca şi numaǐ de cât fluer de treǐ orǐ din acest fluer de os, şi îndată năvălesc în casă cincǐ-zecǐ de ferentarǐ gata d'a vě lega şi d'a vě duce la Snagov să vě spânzure tot de cârligul de care a spânzurat Grigorie Vodă Ghica pe tatăl vostru.",
    "— Escǐ maǐ tare de cât te credeam, nepoate. zise rânjind Stolnicul după ce ’şǐ aruncă o căutătură furişată spre fereastră şi vězu curtea plină de ferentarǐ.",
    "— Sunt credinciosul vostru ucenic.",
    "— Bine, bine; om vedea daca escǐ vrednic de noǐ.",
    "— Va să zică ne am învoit ?",
    "— Da ne-am învoit, rěspunse Stolnicul, după ce se consultă şi se dispută încet maǐ mult timp cu fraţiǐ sěǐ : fie Elena socia ta; dar tu cu ce ne chezăşiuescǐ că nu ne veǐ vinde?",
    "— Cu interesul ce am d’a deveni un mădular al familieǐ voastre.",
    "— Bine, du-te, Tomo, de adu pe fată încoa.",
    "— Mintos lucru grăişǐ Stolnice, căcǐ eǔ eram hotărât să nu es d’aicǐ nelogodit.",
    "— Nu avea grije; ce este greǔ pentru un Cantacuzino este a făgădui; dar o dată ce ’şǐ a dat cuvântul, nicǐ o dată el nu rěmâne de minciună.",
    "Toma se duse cu o vădită părere de rěǔ şi peste o jumětate de oră reintră împreună cu socia sa şi cu fiică-sa Elena, care auzind confusul cuvânt de logodnă, alergă palpitând de bucurie, sigură fiind că era vorba de iubitul eǐ.",
    "Când vězu însă că i se presintî Dichiti ca mire, se retrase înapoǐ cu groază şi zise cu o voce întreruptă de suspine :",
    "— Tată, mamă, ce înseamnă astă glumă? ce’mǐ înfăţişaţǐ pe as om sub numele logodniculuǐ meǔ ?",
    "— Еlǔ este logodnicul těǔ, rěspunse Toma cu un ton brusc.",
    "— Еlǔ! . . . еlǔ . . . singur D-ta mi l’aǐ înfăţişat adineaorǐ pe acela ce ... oh! tata, scumpe tată!... o draga mea mamă, nu mě spăǐmântaţǐ aşa de mult, căcǐ îmǐ sdrobiţǐ înima de groază! . . . strigă biata fată căzând în genuche şi věrsând siroae de lacrime.",
    "Mumă-sa plângea şi ea ascunsă după rudele sale vězându-şǐ unica fată sacrificată cu brutalitate necesităţilor politice, asemenea şi tatăl sěǔ abia se maǐ putea domina; numaǐ Stolnicul impasibil şi împietrit, se apropiî de ea şi luând'o de mână îǐ zise :",
    "— Mergǐ la bărbatul těǔ, femeea, şi adu-ţǐ aminte că o Cantacu- zinească n’are altă voinţă de cât aceea a părinţilor sěǐ.",
    "— Nicǐ o dată, strigă juna fată smăcindu-se cu curagiǔ şi preumblând în juru-ǐ o privire serioasă şi hotărâtă. Nu iubesc pe ast om, nu pot să ’l iubesc; ’mǐ este groază de el; iubesc pe altul, pe věrul meǔ Radu Brâncoveanu, şi sunt bucuroasă maǐ bine să mor saǔ să mě věd închisă pentru vecie într’o monastire, de cât să fiǔ nevasta acestuǐ ticălos.",
    "— Eleno, strigă Toma înecând amorul şi înduioşarea paternă în sentimentul de indignare şi orgoliǔ când auzi că fiica sa cuteza a a nu i se supune; Eleno adu-ţǐ aminte că tatăl těǔ îţǐ zice să eǐ de soţie pe bărbatul ce singur ’ţǐ a ales; îndrăsni-veǐ oare a nu te supune poruncilor mele?",
    "— Voiǔ îndrăsni a împiedeca o nedreptate nepomenită, respunse Elena cu ton decisiv.",
    "— Teme-te, fiică nemulţumitoare, de grozavele urmărǐ ale mânieǐ mele.",
    "— Pedeapsa ta, tată, nu va fi maǐ grozavă de cât ura ce simţ pentru ast om.",
    "Vězând că nicǐ cu ameninţările, nicǐ cu măgulirile nu putea scoate la cale spre a îndupleca pe astă copilă, care altă dată era blândă ca un miel şi acum devenise sělbatică ca o leoaică, vězând că Dichiti cu tot spectacolul cel sfâşietor la care asista nu’şǐ schimba de loc hotărârea, spătarul Toma, luându-se după consiliul Stolniculuǐ şi al greculuǐ, se hotărî a depărta pe juna rebelă de capitală, a o duce spre munţǐ şi a o închide pentru cât-va timp într’o monastire de maicǐ, în care să stea până ce se va domoli şi se va îndupleca a se supune voinţeǐ părintescǐ.",
    "Astă decisiune se realisî chiar în acea noapte. O trăsură închisă esi după o oră din curtea caselor spătaruluǐ Toma şi se îndrepta spre bariera.",
    "Într’acel timp Radu, îngenuchiat la picioarele tatăluǐ sěǔ, îl ruga cu lacrime ferbinţǐ să renunţe la combinaţiunea însocireǐ luǐ cu fata Cantimiriscilor şi’ǐ enumera avantagele ce ar dobândi familia sa şi tronul din astă însocire, care va şterge pentru vecie rěceala ce esista între Brânooveanu şi Cantacuzinescǐ.",
    "Pe când tatăl sěǔ era aproape a se îndupleca, intră Dichiti în intru şi vesti luǐ Vodă că s’a logodit cu Elena, fiica Spătarului Toma Cantacuzino.",
    "Radu căzu pe un scaun fără de cunoscinţă când auzi această noutate şi maǐ ales când vězu în degetul grecoteiuluǐ inelul Eleneǐ, după care el suspinase atâta timp, fără a cuteza să i’l ceară, inel pe care Stolnicul îl smulsese cu sila din degetul fetiǐ în minutul când o aruncase in trăsură alăturǐ de tatăl eǐ."
  ],
  "11": [
    "BĂTĂLIA DE LA PRUT",
    "Par’că dăduse pământ peste trăsura ce transportase pe Elena departe de Bucurescǐ, par’că intrase în gaură de şarpe acea butcă sprintenă trasă de patru telegarǐ aproape într’aripaţǐ, căcǐ Radu nu putu să’ǐ dea de urmă prin nicǐ un chip.",
    "Bietul june se făcuse luntre şi punte, se întorsese suciş şi cur- meziş, colindase ţeara de la apus până la răsărit, dar de surda toată munca, de surda toată osteneala, de surda toată alergătura, căcǐ de urma aceleǐ trăsurǐ şi a dragei fiinţe ce i se răpise nu putu să dea prin nicǐ un chip.",
    "Năpusti Radul nostru şi casă părintească, şi curte domnească, şi capitală şi tot; cutreeră ţeara de la o margine până la alta, de la munte până la Dunăre și de la soare resare până la soare apune, risipi baniǐ cu pumniǐ, se schimbă în fel de fel de costumurǐ, puse a se spiona fel de fel de persoane, maǐ cu seama pe Cantacuzinescǐ şi pe Dichiti, însă în zadar toată truda!. . .",
    "Doamna Maria mumă-sa, vězându-şǐ fětul maǐ întâiǔ uscându-se d'a’n picioarele şi pe urmă căzând într’o obidă primejdioasă, se cercă să afle pricina şi a’şǐ scăpa voinicul de o moarte sigură, însă în zadar! . . . boala luǐ Radu nu era de acelea care găsesc leacul în ajuoarele vracilor saǔ în mângâerile mumiǐ; el iubea pe Elena, luǐ îǐ era dor de Elena şi nu se putea vindeca de cât numaǐ vězând pe Elena.",
    "De sigur ar fi murit daca ar fi maǐ dăinuit mult timp aceste chinurǐ cumplite ; însă din norocire pentru el, evenimentele politice, nenorocirǐ serioase care se grămădiră ca noriǐ ceǐ negriǐ peste seninul ceruluǐ se grămădiră peste orisontul ţereǐ sale şi’l sili să se maǐ gândească şi la alt-ceva, să se preocupe într’un mod serios de preparativele ce se făceau de toţǐ fiiǐ țereǐ spre o fi gata la vreme de pericol și se lase la o parte dorul dragosteǐ spre a se preocupa numaǐ de dorul de țeară.",
    "Aceǐ norǐ, acele pericole, acea sguduitură cumplită care smăcina Europa întreagă, era resultatul unuǐ cataclism universal provocat de un noǔ luceafăr, pot zice un comet destrugětor care apăru pe orisontul universuluǐ spre a schimba maǐ toată facia lumiǐ. Acel cornet se numea Petru cel mare Țarul Rusieǐ.",
    "Rusia esista de mult în Europa și se întindea de la Volga până la Don, între coprinsurile Litvanieǐ, Polonieǐ și Chanatuluǐ Tătarilor Nogaițǐ, dar pân’atuncǐ ea stătuse la o parte de orǐ-ce amestec cu restul Europeǐ și avusese cu cele alte națiunǐ nisce raporturǐ cât se poate de mărginite, pot zice aproape nule, maǐ cu seamă că pe atuncǐ ea nu avea nicǐ o răsuflare, nicǐ o comunicare cu marea. Despre oceanul înghețat, era despărțită de pustiurile infestate de hordele nomade ale Samoezilor care se credea a fi antropofagǐ; despre Baltica îǐ despărțea provinciele Suedieǐ: Litvania, și Finlanda, țerǐ care formaǔ un singur regat foarte puternic, precum și provinciile germane ale Balticeǐ și Polonia care se întindea de la Nistru până la Danțig; iar despre marea Neagră, marea de Azov și marea Caspică era stânjenită de Podolia, țeara Cazacilor și marele hanat al Tatarilor de Don.",
    "Îndată însă ce se sui Petru cel mare pe tron și reuși a tran- forma în oștǐ aproape regulate hordele nedisciplinate ale streleților, numaǐ de cât îșǐ puse în gând să capete pentru țeara sa debușeurǐ maritime, și după multe ostenelǐ și resboae îșǐ ajunse scopulǔ a pune mina pe marea înghețată și apoǐ pe o parte din Baltica, după ce subjugă pe Livanǐ și bătu pe Carol al XII regele Suedieǐ la Pultava, căruia îǐ nimici maǐ de tot oștile.",
    "Aste conchiste eraǔ marǐ, precioase, ne asceptate și provocătoare de nisce speranțe prea vaste, dar nu satisfăcea de loc ambițiunea luǐ Petru cel mare care dorea din inimă o resuflare spre miază zi, adică marea Neagră, cum am zice o cale care să’ǐ vire în inima orientuluǐ, unde se aflaǔ grămădite bogățiele și bunătățile pământuluǐ.",
    "Îndrăsneață era astă ambițiune, îndrăsneață și plină de primejdiǐ, dar Petru nu era om care să se spăimânteze, eǐ din contra dintr’aceia ce se îmbărbătează și devin maǐ cutezătorǐ cu cât obstacolele sunt maǐ colosale și maǐ greǔ de învins; el care era tot așa de bun politic pe cât era de bun căpitan, ghicǐ îndată foloasele ce ar putea trage din religiunea sa și a poporuluǐ săǔ, religiunea ortodoxă în care credeaǔ maǐ toate popoarele care gemeaǔ sub jugul apăsător al Turcilor, şi numaǐ de cât se proclamă de apěrător al tuturor creştinilor din orient, lo sabia într’o mână şi crucea într’altă mână şi făcu un apel foarte călduros dar nicǐ de loc sincer către toate naţiunele creştine care gemeaǔ sub jugul musulman, şi le îndemnă cu stăruinţă să scuture jugul, să rupă lanţurile şi să alerge sub cutele steaguluǐ sěǔ, d’asupra-căruia lucea crucea, spre a nimici pe duşmanul creştinătăţiǐ.",
    "Îndată ce auzi acest apel, Dumitraşcu Cantemir care era un fervent admirător al luǐ Petru, căzu îndată în cursa Moscoviţilor şi numaǐ de cât se dete în partea lor. Însă Constantin Brâncoveanu care era maǐ bătrân, avea maǐ multă esperienţă de lume şi din câte păţise până atuncǐ scia că între făgăduială şi realisare este o distanţă destul de bunicică, nu se grăbi d’a primi cu acelaşǐ entusiasm oferirea ce’ǐ făcuse Ţarul Rusieǐ prin Cantemir, ci se puse să citească cu atenţiune actul de alianţă trămis de la Iaşǐ şi lucrat la Moscva, şi din conţinutul luǐ numaǐ de cât se convinse că acel act diplomatic coprindea o noă aservire mult maǐ strânsă şi maǐ aspră ca cea turcească, prin care suzeranitatea musulmană moale şi conruptebilă se înlocuia cu suveranitatea moscovită coruptibilă dar ne îndurătoare.",
    "Brâncoveanu de când se împăcase cu Cantacuzinesciǐ şi se stricase cu ginerele sěǔ lanache Věcărescu care deja îşi dăduse demisiunea din postul de vel vornic, făcuse multe greşelǐ şi perduse maǐ de tot acea popularitate de care se temea stolnicul Constantin; dar îndată ce priimi oferirea rusească, el, care trecea de omul cel maǐ lacom şi maǐ interesant, nu se amăgi de bogatele oferirǐ ce’ǐ făcea ţarul, nicǐ de sumele fabuloase ce i se puse înainte de trămisul luǐ, ci fără a tăia Rusului orǐ-ce nădejde saǔ a se lega cu el într’un mod compromiţător, îl purtă cu vorba de azǐ până mâne şi îndată ce află că Ruşiǐ aǔ pus mâna de o cam dată în mod indirect pe Polonia, au luat în stăpânire toate provinciele vecine cu marea Baltică аǔ subjugat hatmănia cazacilor şi аǔ început a căta şi Turcilor gâlceava cu lumânarea, intră numaǐ de cât la gândurǐ şi se grăbi a aduna sfatul bătrânilor ţěreǐ, a chema în jurul sěǔ pe prietenǐ şi pe duşmanǐ şi, după desbaterǐ îndelungate şi lungǐ chibzuinţe, îşi croi un plan de conduită care să ’ǐ permită a scăpa ţeara din făgaşiǔ fără a’șǐ face din Ruşǐ nisce duşmanǐ de moarte şi iarăşǐ fără a se învrăjbi cu Turciǐ. Astă conduită îǐ era impusă într’un mod imperios de împrejurărǐ, căcǐ tarǐ еraǔ Ruşiǐ dar nu maǐ puţin tarǐ еraǔ Turciǐ, care pân’atuncǐ culesese numaǐ laurǐ în contra creştinătăţiǐ şi îşi dusese cohortele lor victorioase până sub zidurile Vieneǐ. Păcat ca nu fu tot aşa de prudent şi domnul Moldoveǐ c’ar fi scăpat Romănismul de multe suferinţe !",
    "Rușiǐ îngâmfaţǐ de victoriile repurtate în contra luǐ Carol al XII regele еraǔ, şi deprinşǐ foarte într’ale resbeluluǐ prin o esperienţă care durase maǐ mulţǐ anǐ, pâşeau cu mândrie spre malurile Nistruluǐ în numěr de peste una sută de miǐ de luptătorǐ, în frunte cu ţarul lor, teribilul biruitor de la Pultava care făcuse jurământ groasnic d’a pedepsi cu asprime pe Turcǐ pentru că aceștea găsduise cu omenie şi înlesnise calea de retragere nenorocituluǐ craiǔ al Suedieǐ şi sfă- rimiturilor oştilor sale. Turciǐ însă nu se speriaseră de atâta lucru, ci numaǐ de cât armară şi eǐ una sută de miǐ ostaşi, maǐ cu seamă din aceia ce făcuse lungǐ şi obositoare esperienţe pe la Belgrad şi Cladova în luptele cu Nemţiǐ, şi puindule sub comanda mareluǐ Vizir Baltagi Mahomet, le porniră spre Dunăre şi apoǐ invitară pe domnii ţereǐ Românescǐ şi aǐ Moldoveǐ ca să se prepare de rěsboiǔ. si să’şǐ unească oștile cu ale lor.",
    "Cantemir cum vězu pe Petru aproape de Prut, numaǐ de cât se dădu pe faciă ca partisan al Ruşilor şi îşǐ uni mica sa armată cu puhoiul oștilor Ţaruluǐ; însă Constantin Brâncoveanu nu se grăbi a’şǐ da gândurile pe faciă, ci îşǐ trimise ostile de care putuse să dispue spre Urzicenǐ ca Rușiǐ să creadă cum că veneaǔ întru întâmpinarea lor şi Turciǐ asemenea că vor a se uni cu eǐ la Brăila pe unde aveaǔ de gând să treacă Dunărea.",
    "Cum ziserăm maǐ sus, Brâncoveanu ca să împace şi pe uniǐ şi pe alţiǐ scrise turcilor pe sub ascuns asigurându-ǐ prin jurăminte despre fidelitatea sa și îşǐ trimise oștile spre Urzicenǐ cu Spătarul Mihaǐ Cantacuzino în cap. Scrise apoǐ o epistolă secretă si luǐ Cantemir prin care ’l încredinţa că armatele sale mărşuiaǔ spre Moldova ca să se împreune cu cele rusescǐ, care epitolă o dete în mâna Spătaruluǐ Toma Cantacuzino să o ducă în tabăra rusească. După ce plecă Spătarul Toma, porni şi el spre ostile sale, le ajunse la Moviliță, le întoarse despre calea Urzicenilor, le porni spre Mizil şi ajungând acolo nu se opri ci se sui cu ele până în preajma Urlaţilor unde tăbărǐ şi se intări, cu hotărire d’a nu se mişca d’acolo până se va încredinţa spre ce parte are să bată vântul victorieǐ.",
    "Partida Cantacuzinescilor care înclina spre o aleanță cu Rușiǐ nemulțuminduse de astă atitudine indoioasă, se hotărî a profita de împrejurărǐ ca să-șǐ resbune contra Brancoveanuluǐ și să’l compromită fără de voia luǐ și în ochiǐ Turcilor și în ochiǐ Muscalilor.",
    "În ochiǐ Turcilor îl compromise Toma Cantacuzino, care ajungând în tabăra luǐ Petru cel Mare, iǐ ceru oștǐ ca să comande, se puse alăturǐ de Generalul Rene în fruntea a opt miǐ de ostașǐ, se năpusti spre Brăila și o lo fără de veste și fără multă bătae de cap. În ochiǐ Muscalilor îl compromise Stolnicul Constantin, prin manoperile sale Maǐ întâiǔ esageră în ochiǐ Brancoveanuluǐ victoria Rușilor de la cele artificioase. Brăila și ’l îndemnă să se dea pe față ca partisan al Rușilor și să’ǐ trămită ceva ajutor, iar pe de alta descoperi luǐ Baltagi Mehmet planurile luǐ Constantin Vodă și '1 încredința că a trimis Rușilor de o cam dată 300 de tinerǐ din fruntașiǐ oștenilor Muntenǐ.",
    "Turciǐ crezură și scriseră luǐ Vodă un pitac fulgerător, iar Brâncoveanu. după îndemnul luǐ Dichiti care sta nelipsit lângă el, îǐ scrise un respuns plin de umilințe și protestațiǐ de supunere, pe care îl trămise prin un căpitan însoțit de ceǐ 300 de tinerǐ preparațǐ pentru Rușǐ.",
    "Acești trei sute de tinerǐ maǐ nainte d’a pleca spre Brăila se duse la Mihaǐ Cantacuzino, care îǐ petrecu până departe de tăbără singur singurel și pe drum îǐ dăscăli maǐ bine d'o oră, apoǐ dete fiecăruǐ soldat câte o pungă cu banǐ și căpetenielor de la cincǐ până la zece și pe urma lor le ură călătorie bună și el se întoarse înapoǐ spre tabără.",
    "După ce se despărți de spătarul, mica trupă merse întins spre Brăila, și ajungând în tabăra turcească care se întindea în preajma cetățiǐ pe care o ocupa Rușiǐ, se înfățișară înaintea viziruluǐ și ’ǐ dete scrisoarea domnească. Turciǐ îǐ priimiră cu mare cinste, și după ce ’ǐ îmbiară cu multe și de toate, le dete corturǐ deosebite la o lăture a taberiǐ și ’ǐ lăsară să se odihnească. Eǐ însă nu se odihniră, ci îndată ce înoptă bine și se potoli cu totul tabăra, îșǐ legară sănețile la spate și săbiele de șioldurǐ ca să nu se misce, eșiră din corturǐ, începură să îmble d’abușele, trecură pe lângă santinelele adormite fără să’ǐ vază unul măcar ca să strige Varda! se depărtară ast-fel de tabără, și după ce se vězură la adăpost de orǐ ce urmărire, se ridicară în sus și se îndreptară spre tabără rusească care era înșiruită de la zidurele Brăileǐ până în preajma Galaților.",
    "Ajungând acolo în faptul zileǐ se înfățișară înaintea generaluluǐ Seremetov comandantul rusesc, îǐ dete o altă epistolă ce’ǐ adresase spătarul Mihaiǔ din partea luǐ Constantin Brâncoveanu şi rěmase în tabără, de astă dată fără să aǐbă gând d’a fugi saǔ a se ascunde, ci аrětându-se cu ostentaţiune în toate părţile, lond parte la toate încăerările şi spuind tuturor că sunt Românǐ trămişǐ de Constantin vodă ca să se rěsboiască alăturǐ cu Ruşiǐ în contra Turcilor.",
    "După ce stătu astă mână de Românǐ în prejma Brăileǐ vr’o câteva zile, se ciocni de vr’o doě orǐ cu antegardele Turcescǐ si unul din eǐ căzu chiar prisoner în mănele cetelor luǐ Baltagǐ Mohamed, adică după ce se lăţi bine în tabără turcească scirea că trămişiǐ luǐ Brâncoveanu aǔ fost numaǐ nisce trădătorǐ şi ajutoarele luǐ nisce ajutoare mincinoase, ceǐ treǐ sute se depărtară din tabăra rusească de la Brăila şi se îndreptară spre Iaşǐ unde era tăbărât grosul armateǐ Ruso-Moldovene, şi ajunse acolo tocmaǐ când Petru cel mare trecea Prutul pe la SculenI și intra cu mare paradă în capitala Moldoveǐ.",
    "După ce se termină sultanatul, Ţarul aflând de neânsemnatul numěr al ceteǐ de ajutor trămisă de Brâncoveanu, se făcu foc, şi ca să’şǐ manifesteze într’un mod vězut nemulţumirea, dete ordin ca oşteniǐ Românǐ să fie înşiruiţǐ pe malul băsărăbean al Prutuluǐ şi să li se încredinţeze numaǐ câte-va tunurǐ, cu care să păzească flancurile despre râǔ ale oştilor aliate de nisce năvălirǐ fără de veste, din partea Tătarilor, şi la vreme de pericol să dea alarma.",
    "Peste cât-va timp oştile Turcescǐ începură să se sue spre Vasluiǔ şi negura de Tătarǐ să furnice ca lăcustele in coprinsul dintre Nistru şi Prut; Româniǐ îǐ vězură, se ciocniră de maǐ multe orǐ cu eǐ, dar în loc d’a da alarmă după cum li se comandase, iǐ lăsară să se apropie, şi eǐ se retrase, se retrase până ce trecu dincoa de Prut şi ocupară nisce măgurǐ nălticele care se întinde între Vasluiǔ şi Fălciǔ. Într’ast timp Turciǐ înaintară mereǔ până ce ajunse în dreptul satuluǐ Stănilescǐ din judeţul Vasluiǔ; acolo oştile Padişahuluǐ se ciocniră cu ale Ţaraluǐ şi le vâri în smâcurile produse de revărsările Prutuluǐ, unde avu loc cea maǐ sângeroasă şi cea maǐ cumplită bătălie din câte se dătuse într’acel secol. Ruşiǐ se bătură cu multă vitejie; Petru cel mare desfăşură nisce talente care dovediră că era pe atât de bun srategist pe cât era de bun căpitan; dar şi Turciǐ se bătură cu acea teribilă împetuositate contra căria nimic nu se putea împrotivi şi vizirul Baltagi Mahomed dovedi că n’a usurpat numele de gaziǔ. În sfirşit cumpăna noroculuǐ se apleca în favoarea Turcilor ; atuncǐ Ruşiǐ de şi înconjuraţǐ maǐ din toate părţile de mlăstinǐ, începură să se retragă în ordine spre limba de pământ protegiată de ceǐ treǐ sute de Românǐ spre a trece dincolo de Prut; însă când se apropiară de acea ceată amica, tunurile încredinţate de Petru asteǐ cete se îndreptară spre dânşiǐ şi începură să-ǐ împrosce cu înverşunare.",
    "Atunci Petru cel mare, vězându-se înconjurat de toate părţile de duşmanǐ şi atribuind Brâncoveanuluǐ astă trădare mişelească care era propria operă a Cantacuzenescilor, blestemă cu foc pe presupusul pricinuitor al asteǐ nenorocirǐ, făcu groasnic jurământ d'a ’şǐ resbuna în modul cel maǐ cumplit în contra Brâncoveanuluǐ, şi se legă cu străşnicie d’a face numele luǐ Constantin Brâncoveanu să fie anatema în toate bisericele rusescǐ în veacul veacurilor, legământ ce s’aǔ păstrat cu sânţenie maǐ bine de un secol.",
    "Împěrăteasa Ecaterina care se întâmplase să fie în tabăra, vězând pericolul, alergă în tabăra turcească, intră în cortul luǐ Baltagi Mohamed, îǐ căzu în genuche şi cu dare mare de banǐ şi multe rugăciunǐ reuşi să dobândească o pace îndestul de grea, de umilitoare şi de ruşinoasă pentru Ruşǐ, dar care cel puţin mântuia viaţa oştilor şi a perechiǐ împărătescǐ.",
    "În urma asteǐ înfrângeri, Cantemir domnul Moldoveǐ fu nevoit a se espatria pentru vecie, el şi familia sa, şi a urma împreună cu toată averea în retragerea lor ostile învinse; iar Brâncoveanu îndată ce află de astă victorie atât de strălucită pentru Turcǐ, avu nesocotinţa d’a alerga în tabăra Turcească şi d’a lua asupră’şǐ ca un act comandat de el trădătoarea conduită a celor 300."
  ],
  "12": [
    "dupĚ bătălia de la prutu",
    "Dupě acest eveniment toate se schimbară în jurul luǐ Brâncoveanu : și afacerile şi oameniǐ. Retrăgându-se la Târgovişte, fiind-сă în Bucurescǐ era arierguarda oştilor turcescǐ, cu mare surprisă observă că curtea sa s’a rărit într’un mod simţitor şi că vistieria sa era maǐ goală, din causă că locuitoriǐ n’аǔ putut să ’şǐ plătiască dările, fiind transportaţǐ de Turci in beilicurǐ de colo până colo.",
    "Prieteniǐ şi povăţuitoriǐ sěǐ, cariǐ maǐ ’nainte nu’l slăbeaǔ din dragoste, ci cum se făcea zio năvăleaǔ în camera sa spre a’ǐ împuia urechile cu fel de leǐ de propunerǐ dărăpănătoare pentru bietul popor, acum nu se maǐ zăreaǔ pe nicăerǐ! Brâiloiǔ îşǐ ocupase scaunul sěǔ de ban al Craioveǐ pe care nu’l vězuse de maǐ mulţǐ anǐ; Ştirbeiǔ, Şerban şi Ioan Bujoreanu, Mihaǐ Cantacuzino, Radu Dudescu, Petraşcu Brâncoveanu, Neagu Toplicescu, Drăgan Strâmbeanu, Mihaǐ Corbeanu, Drăghicǐ Măgureanu şi Grigorascu Baleanu, trecuse graniţa şi se stabilise în Braşov declarându-se pe față de pribegǐ hainiţǐ contra luǐ Brâncoveanu ; Radu de la Popescǐ, Petrică Obedeanu şi Pârvu Vlădescu cu alțǐ boerǐ maǐ de jos se retrăsese pe la moşiile lor; Constantin Cantacuzino, Postelnicu Caramanlâu şi Dumitraşcu Racoviţă trecuse Dunărea şi plecase pe uscat spre Constantinopole, iar Spătarul Toma trecuse Prutul cu Ruşǐ, şi după ce ’şǐ luase adio de la generalul Rene se făcuse nevězut şi ce se făcuse nimenǐ nu putea să spue. Chiar Mitropolitul Antim perise din prejurul tronuluǐ şi se retrăsese la una din chinoviile de călugărǐ ca să petreacă cât-va timp în post şi rugăciunǐ, spre a îmblânzi pe D-zeǔ ca să ’şǐ întoarcă mănia ce căzuse asupra țereǐ împreună cu invasiunea turcească.",
    "Întocmai ca corabiele condamnate la înnec, Constantin Vodă fusese părăsit pană şi de şioareciǐ care ’ǐ rodea de obicinuit bunurile, căcǐ fusese condamnat la peire de Rusia, şi acea putere, de şi încă în faşe, deja reuşise ca prin rublele sale cele noǐ şi multe să ’şǐ câştige o sumă bună de partisanǐ în ţěrile române. Toţǐ plecase, numaǐ Constantin Dichiti nu ’şǐ părăsise postul; el încă nu ’şǐ credea victima îndestul de compromisă, îndestul de nimicită.",
    "Brâncoveanu vězându-se aşa de isolat, atât de rěǔ resplălit de ceǐ pe care ’ǐ culmase cu nenumărate bunătăţǐ şi cu totul abandonat de popor, vězând pretutindenǐ numaǐ frunţǐ posomorâte, fisionomiǐ încruntate, icǐ colea ura rěǔ ascunsă sub haina ipocrisieǐ, dincolo nepăsarea şi chiar dispreţul, căzu într’o melancolie neagră şi începu a se căi de ceea ce a făcut, a blastema ceasul în care s’a înduplecat d’a se sui pe tron şi a duce dorul fericitelor zile când de dimineaţa până seara nu vedea de cât fiisionomiǐ vesele şi nu auzea alt de cât bine-cuvântărǐ.",
    "Atuncǐ crezu că pomenile şi edificările de monastiriǐ îǐ va procura acea dragoste populară şi iarăşǐ îşǐ deschise nesecatele luǐ visteriǐ şi iarăşǐ începu a face la pomenǐ şi a clădi la monastirǐ, în ţěră, şi afară din ţeară; la Braşov clădi biserica Sf. Nicolae din Scheiǔ pe care o dota domnesce; la Făgăraş şi la Ţarigrad făcu iarăşi bisericǐ îndestul de frumoase şi bine înzestrate, însă o! minune ne înţeleasă pentru el! poporul nu se schimbă nicǐ de căt în favorul sěǔ. Astă decepţiune îl descuragiă şi maǐ mult.",
    "Într’o zi sta resturnat în divanul seǔ adâncit pe gândurǐ şi lăsa să alunece printre degete boabele de chihlibar ale unor frumoase mětăniǐ ce ţinea în mână; era aproape să aţipească, cu toate că de multă vreme somnul era un lucru prea rar pentru el; într’acel minut uşa cameriǐ se deschise și apăru în cadrul eǐ Dichiti, care vězând pe stăpânul sěǔ aţipit se opri în loc.",
    "Brâncoveanu nefiind încă adormit îl zări și ridicând capul îǐ zise :",
    "— Bună ziua Constantine, ce facǐ?",
    "— Sărut poala Mărieǐ Tale, sunt bine, respunse fanariotul apropiindu-se.",
    "— Ce maǐ veste poveste prin lume vătașe ?",
    "— Ce е nu e bine Măria ta, rěspunse grecul arătându-se foarte cătrănit.",
    "— Ce spuǐ tu mě? esclamă Vodă tresărind; s’a resvrătit norodul?",
    "— Ba nu măria ta, şi chiar d’ar fi şi aşa, la adicătele avem destule oştǐ ca să le astâmpărăm.",
    "— Ce e dar ?",
    "— Stambulul se uită cu ochǐ cam urâţǐ spre noǐ.",
    "— Vaǐ de mine! strigă Vodă îngălbenind ; cine ţǐ-a spus ?",
    "— Un om al meǔ care abea acuşica sosi din Ţarigrad.",
    "— Tu mě îngrozescǐ, murmură Brâncoveanu înfiorându-se.",
    "—Seit-Gin-Ali paşa, duşmanul Mărieǐ Voastre, a găsit vreme cu prilej să’şǐ împlinscă pofta d’a vě face rěǔ, şi a împuiat urechile viziruluǐ şi chiar p’ale Sultanuluǐ cu fel de fel de minciunǐ nepriincioase M. Voastre.",
    "— Ca ce fel de minciunǐ poate sa spună el ?",
    "— Maǐ întâiǔ vě pârasce cum că în rěsboiul cu Muscaliǐ v’aţǐ dat pe faţă hainia, trâmiţând 300 de soldaţǐ in ajutorul duşmanilor înalteǐ Porţǐ.",
    "— A îndrăsnit să zică una ca asta, când scie bine că numaǐ oamenilor meǐ datoresce biruinţa?",
    "— A îndrăsnit M. V. şi poate să isbutească a vă face mult rěǔ dacă nu va fi p’acolo cine-va care să spulbere ca praful bârfelele lor. Dar asta nu e nimic.",
    "— Ce maǐ е ? esclamă vodă tresărind din noǔ.",
    "— Sprijinitorul Măriei tale, viziriul Baltagi Mehemed este trărnis în surghuinie sub învinovăţire că s’a lăsat a fi orbit de nuriǐ împěrăteseǐ şi de baniǐ muscălescǐ şi a iscălit pacea atuncǐ când trebuia sa strivească de tot capul balauruluǐ.",
    "— Ce stric еǔ într’asta?",
    "— Nimic, dar abia pacea s’a încheiat şi Muscaliǐ аǔ ridicat capul, аǔ început sa se facă amerinţatorǐ şi să ceară prin eliciul lor de la Stambul peirea Mărieǐ tale.",
    "— A mea ?",
    "— Da, pe care te învinovăţesce că ai scornit gălceava dintre Ţarul şi Sultanul.",
    "— Eu! minciunǐ neruşinate; nicǐ nu mǐ-a trecut prin minte.",
    "— Cuǐ o spuneţǐ? ce credeţǐ că е nu sciǔ?",
    "— Ce crezǐ tu că e de făcut ? n’ar fi bine să rugăm pe moş Stolnicu ?",
    "— Еǔ nu mě încrez în Stolnicul; de unde scim noǐ că el nu s’a dus acolo ca să vă înegrească şi se pue vre-o vorbă bună pentru el saǔ pentru rudele luǐ?",
    "— Nu e lucru de mirare; vărul měǔ ăsta de la capul loculuǐ nu’mǐ a voit binele.",
    "— Еǔ aş crede că maǐ bine ar fi…..",
    "— Vorbesce, vorbesce fără de sfială.",
    "— Еǔ dacă m’aş duce aş face treabă mult maǐ bună; еǔ cunosc pe toţǐ ceǐ marǐ, sciǔ ce gurǐ să astup, sciǔ pe unde să ung osia, ca gurile să mălcească şi carul să nu maǐ scârţie.",
    "— Mǐ aǐ face tu acest bine? ! esclamă Vodă radiind de bucurie şi recunoscinţă.",
    "— Viaţa mea este închinată stăpânuluǐ meǔ, rěspunse grecul cu un entusiasm prefăcut dar foarte bine plăsmuit.",
    "— Oh! Dichiti! oh! prietene, strigă Vodă cu transport; dacă ’mǐ veǐ face acest bine, să sciǐ că în toată viaţa mea te voiǔ numi mântuitorul meǔ şi recunoscinţă ce’țǐ voiǔ păstra pentru această facere de bine nu va avea sfârşit.",
    "Dichiti nu zise nimic, ci căzu în genuchǐ ca cum ar fi fost doborât de înduioşare şi acoperi cu nenuměrate sărutărǐ mâna stăpânului sěǔ.",
    "Vodă mişcat până la lacrămǐ întinse mânele, cuprinse grumajiǐ greculuǐ şi după ce’l sărută pe cap de maǐ multe orǐ îl ajută să se ridice în sus şi apoǐ îǐ zise:",
    "— Ia câțǐ banǐ îțǐ va trebui şi du-te, pleacă cât maǐ curând; cam câţǐ banǐ vor fi de ajuns? întrebă apoǐ cu grije.",
    "— Nu crez să trebuiască maǐ mult de patru miǐ pungǐ cu bani.",
    "— Patru miǐ! oh! nesăţioasă lăcomie turcească! Patru miǐ de pungǐ! o avere de boer bogat?.... fie ducă-se şi astea pe lângă cele alte, adaogă apoǐ oftând, treacă-se si astă suma între nenumăratele jertfe ce am făcut pentru astă țeară nerecunosceatoare. Când plecǐ, dragul meǔ Dichiti?",
    "— Mâne dimineață.",
    "— Du-te cu D-zeǔ; dar vezǐ, fătul meǔ, de se va putea fiǐ maǐ iconom, căcǐ vremile sunt grele.",
    "— Voiu face tot ce ’mǐ va sta în mână ca alergarea să nu ’mǐ fie de surda şi cheltuiala fără de folos.",
    "— Cale bună; vezǐ fă tot ce’ţǐ va sta prin putinţă ca să mi se reânoiască firmanul împěrătesc de preânoirea domniǐ atât pe viata mea cât şi p’a moscenitorilor meǐ.",
    "— Aceasta va fi cea d’înteiǔ grije a mea.",
    "După ce plecă Dichiti, vodă rěmase singur cuc; atuncǐ îşǐ aduse aminte de Ianache Văcărescu şi trămise să’l cheme să vie la Bucurescǐ, şi după ce plecă olăcarul, numaǐ de cât plecă şi el cu curtea în partea loculuǐ spre a goni din jurul sěǔ urâtul ce’l bântuia.",
    "Văcărescu nu fu năzuros, ci numaǐ de cât îşǐ părăsi moşia în care vegeta, şi alergă acolo unde’1 chema datoria. Ajungând la Bucurescǐ şi vězând singurătatea, pustiul din jurul luǐ Vodă şi atitudinea cea ostilă a poporuluǐ, se coprinse de groază.",
    "Brâncoveanu, care nu era nicǐ fără vederǐ, nici fără judecată, înţelese şi el situaţiunea cea anormală în care se vedea în Capitala teriǐ şi se gândi a găsi remediul; drept aceea cum sosi Ianache Văcărescu, îl chemă la sine şi cu un tot rugător îǐ zisе :",
    "— Scapă-mě Ianache, scapă-mě de impasul în care mě găsesc; věz bine că am greşit de nu te-am ascultat; de acum nu voiǔ maǐ eşi din vorbele tale, voiǔ urma orbesce poveţele tale, îmǐ voiǔ pleca capul înaintea poruncilor tale; aǐde, fătul meǔ, fă minunea, redă-mǐ dragostea noroduluǐ, redă-mǐ pacea sufletuluǐ; căcǐ grozave sunt chinurile care mě muncesc într’acest minut în care nu věz în juru-mǐ de cât feţe pe care sunt zugrăvite ura ce le insuflu. Aide. dragul meǔ, fă ce sciǐ spre a redobândi fericirea de maǐ nainte.",
    "— Acuma Doamne îmǐ este cu neputinţă, respunse Vâcărescu oftând.",
    "— Cu neputinţa? . . . esclamă Vodă înfiorându-se, şi pentru ce?",
    "— Pentru că este prea târziǔ.",
    "— Prea târziǔ! . . . murmură Brâncoveanu îngălbinind.",
    "— Da, foarte târziǔ; rănile s’aǔ adâncit, urile s’aǔ înrădăcinat, uneltirile viclene аǔ isbutit în planurile lor, Cantacuzinesciǐ m’аǔ biruit.",
    "— Ce este de făcut acum ?",
    "— Este numaǐ un mijloc ca să scapǐ cu faţă curată şi să guştǐ nisce bătrâneţǐ fericite.",
    "— Care? spune maǐ iute, nu zăbovi.",
    "— Coboră-te după tronul ce ţi-a adus atâtea necazurǐ, retrage-te în viaţa particulară, părăsesce ţeara pentru câtă-va vreme, urmează-ţǐ bine-făcětoarele aplecărǐ ce aǐ părăsit de atâta timp, jerfesce-ţǐ vremea pentru înflorirea scoalelor, pentru îmbunătăţirea meşteşugurilor şi negoţuluǐ; fă din casa Domnuluǐ o vatră de lumină şi de binefacere şi prin acest chip veǐ trăi fericit şi veǐ lăsa moscenitorilor un nume bine-cuvântat în veciǐ vecilor.",
    "—Să las puterea tocmaǐ acum când vrăjmaşiǐ meǐ se laudă că m’aǔ biruit! să mă scobor după tron fără a pedepsi amarnic pe ceǐ ce аǔ vrut să mă joace pe degete! să părăsesc mărirea fără a orbi pe toţǐ nemulţumitoriǐ cu a tot puternicia mea! să mě lipsesc de domnie fără a mě reântări în ea spre ciuda pismaşilor meǐ duşmanǐ?.... Dar la ce maǐ sunt bun dacă nu voiǔ avea tron din înălţimea căruia să strălucesc ca un soare din înălţimea cerurilor? Ce preţuesce un soare pământesc fără slava Tronuluǐ? Aide, aide, Logofete Ianache, věz bine că vremea ’ţǐ a tocit mintea; spune maǐ bine că nu maǐ escǐ în stare să mânuescǐ iţele politicescǐ. Aş fi sciut şi еǔ ce trebue să fac, fără să am nevoe de poveţele tale, dacă ar fi fost vorba să mě lipsesc de tron. Dacă escǐ isteţ cum te lauzǐ, învaţă-mě ce să fac ca să nu’l perz din mână.",
    "— Măria Ta, respunse Văcărescu cu măreţie, еǔ nu sunt D-zeǔ ca să înviez morţiǐ, nici om prefăcut ca să te înşel şi să’ţǐ spuiǔ că fac aceia ce ’mǐ este peste putinţă. Asta e treaba isteţilor care, după ce îşǐ aruncă stăpâniǐ în făgaşe primejdioase, când věz că primejdia e aproape se retrag înapoǐ cu duiumul şi îşǐ lasă jertfa să piară în singurătate.",
    "—Bunul şi iubitul meǔ fiǔ !..... nu mă lăsa, scapă-mě, esclamă vodă tremurând ca varga si îmbrăţişind grumajiǐ ginereluǐ sěǔ ; nu mě lăsa, te rog. nu mě părăsi nicǐ mă arunca în prăpăstiele desnădăjdeǐ; de acu în colo voiǔ asculta, voiǔ urma poveţele tale, mě jur numaǐ scăpă-mě.",
    "— Nu pot să fac nimic.",
    "— Cel puţin staǐ lângă mine şi povăţuesce-mǐ paşiǐ măcar până se va întoarce Dichiti.",
    "— Dar bine unde este el?",
    "— La Constantinopole.",
    "— Ce face acolo?",
    "— L’am trămis sa vazě ce maǐ e p’acolo şi sa pue vorbă bună pe icǐ pe colo pe la Vizirǐ şi Paşale spre a se astupa gurile cele rele.",
    "— I-aǐ dat ce-va banǐ ?",
    "— Vr’o patru miǐ de pungi cu banǐ.",
    "— Să sciǐ Măria Ta, că cu aceştǐ banǐ acel blestemat va cumpěra însuşǐ peirea M. Tale.",
    "— Te amăgescǐ, Ianache, în privinţa aceluǐ tânăr.",
    "— Să dea D-zeǔ să mă încel; însă maǐ că m’aş prinde ca el va duce în proţap jalba de tânguire împrotiva M. Tale.",
    "— Nu crez.",
    "— Om vedea.",
    "Văcărescu nu se încelase de loc în privinţa luǐ Dichiti, fiind-că Fanariotul, îndată ce pusese mâna pe banǐ, sbură în Braşov unde erau adunaţǐ toţǐ boeriǐ pribegǐ, întocmi o doleanţă pe care o subsemnară toţǐ boeriǐ, puse pe Mihaǐ Cantacuzino să aplice pe lângă sub semnăturile celor de faţă, peceţile tuturor boerilor care lipseaǔ, care peceţiǐ fusese maǐ dinainte confecţionate la Viena; şi după асǝеа trecu iarăşǐ în ţeară împreună cu doleanţa, se îndreptă spre Dunăre, şi ajungând acolo, se îmbarcă într’o corabie, coborî Dunărea cu toată iuţeala posibilă, şi după o navigaţiune de câte-va zile, debarcă pe malurile Bosforuluǐ. După ce puse şi pe boeriǐ d’acolo ca să subsemne petiţia, să duse cu ea în mână în preună cu Stolnicul Constantin şi Postelnicul Caramanlâu la marele Vizir, şi îngenuchind înaintea Turculuǐ clefeti pe stăpânul seaǔ care’l iubea si’l miluia cum fu maǐ reaǔ, ca să poată atrage asupră-ǐ mânia şi lăcomia de banǐ a păgânuluǐ. După descripţia luǐ, Brâncoveanu nu era nicǐ maǐ mult nicǐ maǐ puţin de cât un Neron şi un Cresus modern care poseda avuţiǐ maǐ numeroase de cât a le tuturor monarchilor după pământ şi tiranisa poporul pentru ca să strângă hanǐ maǐ reaǔ de cât cel maǐ neomenos satrap Nubian. Seit-Gin-Asi Paşa care ura neamul Brâncovenilor de moarte, veni în ajutorul luǐ, si, parte prin încredinţările acestuia, parte prin baniǐ ce dădură Cantacuzinesciǐ pe ici pe colo, parte prin plo- coanele oferite Sultanuluǐ şi plătite cu cele 4000 pungǐ cu banǐ a le Brâncoveanuluǐ, parte prin ameninţările ce tăcu să se rěspândească, ca Constantin Vodă, pe care toată Europa îl numea Domnul de Aur va reuşi ca să devie Graiu al Dunăriǐ şi parte prin fel de fel de tripolagiurǐ, Dichiti reuşi a dobândi de la Sultan speranţe îndestul de favorabile scopuluǐ sěǔ nimicitor.",
    "După ce’şǐ indepleni ast-fel misiunea, el plecă din Constantinopole şi porni spre ţeara Românească. Ajuns în Bucurescǐ, trase drept la palat şi, armat cu o bucurie prefăcută, vesti Mării Sale că în urma sa venea un Imbrihor Împěrătesc, care aducea noǔ caftan şi un noǔ firman de întărire.",
    "Astă veste înveseli foarte înima luǐ Brâucoveanu, dar nu amăgi pe Văcărescu; el însă era hotărât a înfrunta toate."
  ],
  "13": [
    "SCHITUL DE LA SUSANA",
    "Evenementele politice ce se desfăşuraǔ întunecoase şi ameninţătoare pentru familia Brăncovenească, lăsară cu totul rece şi nepăsător pe beizadea Radu. De când perduse pe Elena, el nu se maǐ ocupa de lume, ci numaǐ de nenorocirea sa. De îndată ce se întoarse din tabăra de la Urlaţi îndoit maǐ mâhnit căcǐ nu putuse nicǐ măcar să dea ochiǐ cu focul şi să’şǐ jertfească pentru ţeară o viaţă ce ’ǐ devenise nefolositoare, intrà in cămăruţa sa şi nu maǐ eşi dintr’însa. Acolo îl găsi Neagu credinciosul sěǔ servitor într’o seară, cu câte-va dile maǐ nainte de sosirea lui Dichiti, şi cum îl vězu îǐ zise cu veselie :",
    "— Am aflat’o Măria ta.",
    "— Pe cine? strigă Radu tresărind.",
    "— Mănăstirea în care este închisă jupăniţă Elenă.",
    "— Unde e? care e? o! te rog spune-mǐ maǐ iute.",
    "— Adică drept să’ţǐ spuiǔ nu sciǔ cum o chiamă, însă am găsit mijlocul prin care s’o pot afla.",
    "— Tu mě supuǐ la grele chinurǐ, Neagule, rěspunse bietul Radu suspinând si lăsând cu descurageare mânele în jos.",
    "— Gavrilă, ciocoiul Spătarului Tomа ’mǐ a zis că dacă îǐ făgî- duesc 10 ţechine, va veni la noapte să ne ia şi să ne ducă într’un loc de unde va pleca o căruţă de drum ; acea căruţă va merge negreşit la monastirea Jupaniţeǐ; ca să putem afla acea monastire nu vom avea nevoe de cât să urmărim din depărtare acea căruţă şi prin acest chip vom ajunge la locul cel mult dorit.",
    "— I-aǐ dat aceǐ banǐ? i-aǐ făgăduit îndoit, înzecit? strigă Radu cu transport.",
    "— Nu ’ǐ am dat nimicǔ, dar ’ǐ am făgăduit ce ’mǐ a cerut şi sunt sigur că se va ține de cuvânt.",
    "— Oh! d’ar veni, d’ar veni!....",
    "Nimic nu este maǐ imposant, maǐ grandios și maǐ pitoresc ca Carpaţiǐ noştriǐ, a le căror culme acoperite de neao şi de ceaţă înfruntă cu mândrie noriǐ ceruluǐ, şi a le căror poale preserate cu livezǐ nemărginite de arborǐ fructiferǐ şi mănoase vegetaţiunǐ, scăldate de nenuměrate ape, seamănă cu nisce grădinǐ desfâtătoare.",
    "Alpiǐ cu gheţarele lor. Pirineiǐ cu înaltele lor vârfurǐ, Apeniniǐ cu plesuivele lor creste, Vosgiǐ cu neguroasele lor selbe, Dofriniǐ cu ernele lor ne sfârşite şi Balcaniǐ cu mormântala lor sterpiciune, sunt de o mie de orǐ maǐ pe josul iubitelor şirurǐ a le munţilor noştrǐ, fiind-că Carpaţiǐ întrunescǔ în sine toate măreţile naturiǐ, dar frumuseţile sale sunt maǐ puţin sělbatice, maǐ gentile şi mult maǐ încântătoare, fiind-că întregul lor formează o nesfârşită livede de florǐ şi verdeaţă care întrece cu mult grădinele cele maǐ splendide produse de arta omenească.",
    "Într’una din pitorescile coaste a le astor şirurǐ de munţǐ, pe acolo pe unde curge apa Teleajenuluǐ, pe culmuliţa pe care astă-zǐ se înnalţă schituleţul de maicǐ numit Susana, pe la începutul secoluluǐ al XVIII se înălţa într’acelaş loc o mică cetăţue care domina valea riuluǐ; ea era umbrită de giganticele şi înverzitele piscurǐ a le munţilor Bobul mare şi Clăbucetul. Într’astă cetăţue veche, dar bine conservată, era clădit, nu se scie de cine, unǔ schituleţ în care se adăpostǐa vre-o cincǐ-spre-zece maice. Cărjaliǐ luǐ Pasvantoglu аǔ sters după faţa pământuluǐ urmele ăstuǐ sânt locaş, dar nu şi numele sěǔ care a fost adoptat de către pioşiǐ cititorǐ aǐ nouluǐ schituleţ.",
    "Pe la 1712 vechea cetăţue încă esista şi în mijlocul curțiǐ sale sta încă în picioare vechea bisericuţă clădită într’un stil simplu din bolovanǐ de piatră, iar în chiliuţele ce înconjura biserica se adăposteaǔ pe atuncǐ vre o cincǐ-spre-zece călugărite maǐ toate gârbovite de bătrâneţe. Curtea cetăţueǐ forma unǔ pătrat regulat, înconjurat spre miază noapte şi miază zi de chiliǐ şi deispre rěsărit și apus cu înalte zidurǐ de granit, dintre care cel despre apus era spintecat la mijloc de poarta cea mare ce suporta o mică clopotniţă de lemn şi cel despre rěsărit sprijinea un şipoţel de apă rece şi limpede care curgea drept spre altarul bisericeǐ; lângă şipot se găsea o portiţă aşezată d’asupra a treǐ trepte de piatră, prin care putea să iasă cine-va afară din schit spre partea munteluǐ numit Bobul mare. Din pragul aceleǐ portiţe începea o cărărue săpată in steiǔ de piatră, care conducea la înălţimea munteluǐ printr’o bogată vegetaţiune de fagǐ, carpenǐ, brazǐ şi molifţi, în care se adăposteǔ o mulţime de animale de vânatǔ : cerbǐ şi căprioare şi maǐ în depărtare chiar urşǐ şi mistreţǐ. O stâncă mare neagră, crăpată în miǐ de feliǐ ce părea a fi deslipită de genitorul sěǔ printr’un cataclism vulcanic, sta pe atuncǐ spânzurată spre partea despre apus, ameninţând neâncetat schitul cu nimicnicirea produsă de prăvălirea sa.",
    "În facia arcadeǐ de piatră sub care se deschidea grelele canaturǐ ale porţiǐ celeǐ marǐ se întindea o drăgălaşe coastă de munte pe care se încolăcea în miǐ de zigzacurǐ, gingaşe poteca ce cobora până in vâlceaua brăzdată de şerpuitul drumuluǐ celuǐ mare şi de cursul cel limpede şi sgomotos al Teleajenuluǐ.",
    "Era o zi de Martie călduţă ca o zi de primăvară, o dimineaţă magnifică care făcea iarba să rěsară şi ghioceiǐ să îmbobocǐască, era o zi de mult asceptată, care vestea apropierea mult doriteǐ verǐ.",
    "În dimineaţa aceleǐ zile. în apropiere de schituleţ, trecu cu repeziciune o căruţă mare cu coviltir trasă de opt caǐ şi cu ferestrele închise cu nisce perdele verzǐ în cât nimenǐ nu putea să vază cine era în întru; acea trăsură, după ce sbură ca o nălucă pe drumul cel mare, trecu peste bolovanǐ şi petricele, peste şanţurǐ şi coborâşurǐ, preste podurǐ şi podisce sub care vâjiǐa spumegoasele unde a le nenumeratelor torente ce se scoboraǔ din munţǐ, şi ajungând în faţa schituluǐ în dreptul cărăriǐ, se opri în loc; surugiu descălică ca să frece caǐ la ochǐ şi urechǐ, feciorul boeresc care sta pe capră se dete jos ca sa deschiză uscioara căruţiǐ şi din întru trăsureǐ eşi un om învăluit într’o manta lungă, care numaǐ de cât începu să sue poteca spre schit urmat de fecior. Intr’acel minut se vědu la spatele trăsureǐ într’o mică depărtare doǐ oameni călărǐ carǐ cum vězură ce direcţiune apuca necunoscutul din trăsura, se perdură cu caǐ cu tot în tufişurile ce umbreaǔ malurile râuluǐ.",
    "Când se auzi în schituleţ plesniturile bicǐuluǐ şi strigătele surugiuluǐ, maǐ toate călugăriţele alergară la ferestre şi se uitară spre vale ca să vază cine a sosit. Maǐ curând ca toate eşi afară din poartă o jună soră, care fără să asculte ordinele ce i se repetea intr’una, se repezi în fuga spre butcă. Când sosi maica Euprcasia, venerabila stariţă a acestei modeste chinoviǐ ca să primească în numele Domnuluǐ pe oaspetele ce ’ǐ trămitea Provedinţa, juna novice era în braţele unuǐ bărbat mare şi chipos care la rândul sěǔ o acoperǐa cu miǐ de sărutărǐ. Bărbatul acela care, cu toată simplitatea costumuluǐ sěǔ, dovedea pe boerul mare, era Spătarul Toma Cantacuzino, şi juna soră era fiica sa Elena, iubita luǐ Radu Brâncoveanu.",
    "— Tata!",
    "— Fiica mea! fură singurele cuvinte ce ’şǐ ziseră unul altuia într’acel solemn minut de revedere după atâta timp. Lacrime abundente începură atuncǐ să curgă pe obrajiǐ frumoaseǐ fete.",
    "După ce se potoliră primele momente de espasiune, Spătarul intră cu fiica sa şi cu maica stariţă în schit spre a gusta ce va şi a se da puţin repaosuluǐ.",
    "Pe sub seară, tatăl Eleniǐ se coborî din Arhondărie în camera fiiciǐ sale, şi se retrase înnapoǐ cu oroare vězând miseria interioruluǐ aceleǐ locuinţe, în care petrecuse juna şi iubita luǐ copilă doui anǐ şi jumětate întregǐ.",
    "— Vezi ce face neascultarea? îl zise el luând’o în braţe din colțul unde sta îngenuchiată şi puind’o pe pat lângă sine.",
    "— Am fost maǐ mulţumită trăind în astă sărăcie cu post şi rugăciune, de cât să fi trăit in mijlocul podoabelor împărătescǐ, alăturǐ cu uracioasa fiinţă ce’mǐ aǐ ales de tovărăşiǔ al întregiǐ mele vieţǐ.",
    "— Ce! nu’ţǐ a eşit gărgăuniǐ din cap ?",
    "— Nu ’mǐ va eşi nicǐ o dată.",
    "— Tot îndrăsnescǐ a nu te supune părinţilor těǐ ?",
    "— Indrăsnesc a alege maǐ bine să fiǔ mireasa Domnuluǐ de cât a unul om injosit.",
    "— Neroado! te jertfescǐ pentru un nerecunoscětor! Radu s’a însurat cu fata Cantemiresculuǐ.",
    "Auzind astă noutate sfâşietoare, Elena tresări ca cum ar fi simţit împunsătura unuǐ cuţit ascuţit, dar îndată îşǐ veni în sine şi rěspunse cu o voce tremurătoare :",
    "— Dacă el s’a făcut călcător de jurământ, eǔ nu voiǔ fi ; fie voia Domnnluǐ, еǔ rěmâiǔ în schit.",
    "— Eleno, minutele sunt scumpe, sunt nevoit să plec mâne dimineață, fiind-că sunt pe calea pribegireǐ, gata a fi prins de oameniǐ Brâncoveanuluǐ; spune maǐ îngrabă vreǐ să mě urmezǐ spre a le supune voinţeǐ părinţilor těǐ, saǔ rěmâǐ aci ca să putrezescǐ într’astă chilie neagră şi rece, lipsita de avere şi strělucire şi chiar de numele strěmoşilor tăǐ, de care nu maǐ poţǐ fi vrednică ?",
    "— Maǐ bine rěmâiǔ aicǐ, rěspunse cu o voce perdulă sěrmana copilă.",
    "— Te desparţǐ de părinţǐ şi rude pentru un nerecunoscětor?",
    "— De tot pentru . . . . D-zeǔ.",
    "— Gândesce-te că daca voiǔ pleca fără tine, voiǔ spune la toată lumea că aǐ murit; o cruce de piatră pusă pe un mormânt gol, va spune tuturor că am zis adevěrul şi ceǐ ce vor auzi din gură-ţǐ că escǐ fiica mea, te vor lua drept o nebună.",
    "— M’am gândit, rěspunse Elena cu resignare; maǐ bine moartă pentru toată lumea si vio în sufletul meǔ, de cât vio pentru toţǐ şi moartă pentru mine.",
    "— Daca e aşa, fiica nemulţumitoare, strigă Spătarul nevoindu-se a’şǐ înneca emoţiunile paterne în veninul supărăriǐ sale, rěmâǐ în îndărătnicia ta, căcǐ pe mine nu mě veǐ maǐ vedea pe acest pământ.",
    "După ce zise aste cuvinte eşi cu bruscheţe afară, iar Elena re- căzu in genuche şi reâncepu a se ruga cu maǐ mult foc şi cu maǐ multă ardoare.",
    "Peste o oră tatăl sěǔ era aşezat în butcă, fecioru pe capră şi surugiu pe cal mănând trăsura în sus spre graniţă; numaǐ necunoscuţiǐ ce mergeaǔ călărǐ în urma trăsuriǐ nu se maǐ iviră.",
    "Elena în urma plecăriǐ tatăluǐ sěǔ care apucase calea spre Braşov, stătu cât-va timp adâncită într’un pios estaz, şi pe urmă se sculă în sus cu ochiǐ roşiţǐ de lacrime, eşi afară din chilie, traversă curtea schituluǐ, sui cele treǐ trepte ale portiţiǐ din dos, apucă poteca munteluǐ şi sui coasta ce domina schitul, pe care ’1 ascundea vederiǐ un steiǔ de piatră înalt si o pădurice de fagǐ, și merse până ce ajunse la o mică terață seměnată cu câte-va crucǐ albe de piatră. Acolo se opri și se rezemă de o piatră ; era în cimitirul schituluǐ.",
    "Stătu acolo mult timp nefericita copilă adâncită într’o reverie profundă, pe care o întrerupea numaǐ nisce suspine și nisce oftăturǐ sfâșiitore, și ar fi maǐ stat încă dacă un incident neprevězul n’ar fi smuls'o din astă nemișcare de statue, din ast adânc estaz.",
    "Pe când imaginațiunea sa rětăcea după întâmplare în regiunǐ cu totul depărtate de lumea reală, un om apăru pe coasta munteluǐ d’asupra sa, o contemplă cât-va timp, apoǐ se coborî încetinel, călcând ușiure ca o căprioară, ajunse lângă juna fată, se puse în genuche la spatele eǐ și începu a contempla angelica sa frumusețe, în care se resfrângea apuindele raze ale soareluǐ. Cu tot frigul cel simțitor ce să lăsase, fiind că era luna lui Martie, ambiǐ rěmase maǐ mult timp într’acea nemișcare. Când Elena se întoarse din întâmplare cu capul înapoǐ și zări pe necunoscut, scoase un țipet pětrunzětor, și uitând pudoarea virginitățiǐ, locul unde era și costumul ce purta, se aruncă cu transport în brațele aceluǐ necunoscut. În acel minut se auzi vibrând in aer douě nume.",
    "— Radule !.....",
    "— Eleno !....."
  ],
  "14": [
    "RESPLATA DUPĂ FAPTĂ.",
    "Mult timp stătură ast-fel îmbrățișațǐ fericițiǐ juni fără a se îndura să se despartă, mult timp nesocotiră și nebăgară în seamă rěceala ce se întețise, mult timp statură adâncițǐ într’această mută îmbătare și îșǐ uitară vechia lor sfială și îșǐ împărtășiră miǐ de miǐ de sărutărǐ înfocate, fără să se maǐ gândească că orele treceaǔ și că aveaǔ să’șǐ spue o mulțime de lucrurǐ; ar fi stat încă și maǐ mult timp, dacă ecoul munților nu le-ar fi transmis sunetul depărtat al unuǐ lătrat de câne care să le aducă aminte că încă eraǔ într’această lume materială plină de prozaice neplăcerǐ.",
    "Elena auzi maǐ întâiǔ acest lătrat; ea se smulse maǐ întâiǔ ca să scape de afectosul lanț al brațelor iubituluǐ eǐ; în sufletul eǐ răsbi maǐ întâiǔ spirtul de conservațiune; ca maǐ întâiǔ îșǐ aduse aminte că poate esistă pe pământ ochǐ şi urechǐ ca să le poată procura neajunsurǐ.",
    "Radu vězând’o că sboară ca o păsěrică din braţele sale, întinse manele ca s’o apuce şi ’ǐ zise:",
    "— Ce fugǐ, Eleno ? ce ’ţǐ am făcut ?",
    "— N’aǐ auzit acel lătrat de câne? sunt oamenǐ şi prin aceste pustietăţǐ muntoase.",
    "— Indrăsnească să vie cine-va cu gând d’afǐ face rěǔ, strigă junele puind mâna la brâǔ sub zăbunul ce’i acoperea spatele, şi va vedea că braţul ce s’a jurat, a te apěra până la moarte nu este de nesocotit.",
    "— Nu cred să aǐbǐ nevoe d’a mě apěra, rěspunse Elena, căcǐ nimenǐ nu se maǐ îngrijesce de una ca mine. care nicǐ maǐ trăesc în ochiǐ oamenilor; dar de tine, Radule, ’mǐ-e frică să nu fiǐ recunoscut de vre-un duşman.",
    "— Să n’aǐ teamă de mine, draga mea: еǔ înfrunt primejdiile, şi primejdiile nu mě ating, căci am nădejde în D-zeǔ.",
    "— Daca e aşa stăǐ icǐ lângă mine, zise Elena spre a curma convorbirea începută, așezându-se pe o rădăcină de brad uscat ce era căzută orisontal pe coasta munteluǐ în paralel cu micul cimintir, stăǐ colea si să vorbim, căcǐ multe lucrurǐ am să’ţǐ spuiǔ, de multe lucrurǐ voiǔ să mi se răcorească înima.",
    "— Şi еǔ, draga mea, am să’ţǐ spuiǔ o mulţime de lucrurǐ, rěspunse Radu așezându-se lângă iubita luǐ şi luând tremurânde-le eǐ mânǐ în ardintele sale palme.",
    "— Sunt douǐ anǐ trecuţǐ de când nu ne-am vězut; ce aǐ făcut într’astă vreme de nu m’aǐ căutat, de nu m’aǐ găsit, de nu aǐ venit să’mǐ alinǐ mulţimea suferinţelor ce am îndurat? tu care ’mǐ juraǐ că n’aǐ putea trăi fără să mă vezǐ nicǐ măcar o sěptěmână?",
    "— Ce am făcut, Eleno? O! D-zeǔ scie ce am făcut şi ce am îndurat într’aştǐ anǐ fără de sfârşit !....rěspunse Radu suspinând.",
    "— Еǔ sciǔ ce aǐ făcut, Radule, rěspunse Elena cu melancolie; tu aǐ uitat jurămintele ce mǐ-aǐ făcut, legăturile ce ne unea pentru vecǐnicie şi te-aǐ însurat cu alta, cu fata luǐ Cantemir.",
    "— A minţit acela ce'ţǐ a spus unele ca acestea, strigă Radu cu impetuositate sărind drept în picioare, a minţit cu neruşinare, îţǐ jur pe ţěrâna strěmoşilor meǐ; şi dacă aş scǐ unde este ascuns acel mişel cu limba aşa de înveninată l’așǐ ucide iară îndurare.",
    "— Aǐ omorî tu pe tatăl meǔ ? strigă Elena tremurând ca o vargă de frica ce’ǐ inspirase mânia luǐ Radu.",
    "— Spătaru ’țǐ a spus ast neadevěr? esclamă Radu cu amărăciune; nu’l credeam destoinic. Cu toate astea n’ar trebui să mě mire purtarea sa, căcǐ de sigur 'țǐ a spus unele ca acestea ca să’țǐ întoarcă gândurile de la mine spre vrednicul ginere ce ’șǐ a ales. Eǔ însă mě jur pe tot ce am maǐ scump, pe numele luǐ D-zeǔ, că departe a fost de mine gândul d’a-mǐ uni viața eu o ființă care nu era aceea ce din pruncie sufletul meǔ a numit’o mireasa sa. Pe D-zeǔ mě jur, Eleno că nicǐ am vězut pe fiica Cantimiresculuǐ, nicǐ nu sciǔ cum o chiamă, nicǐ am fost nevoit de tatăl meǔ să intru în nisce legăturǐ nepohtite de inima mea. Eǔ cum am auzit de peirea ta, am alergat să’țǐ daǔ de urmă, am dat banǐ pe la slugile curțiǐ ca să aflu încotro aǐ fost dusă, dar nimenǐ n’a putut saǔ n’a vrut să’mǐ spue încotro te aǐ ascuns; am plecat singur cu credincioșiǐ meǔ Neagu, am străbătut în cruciș și în curmeziș toate monastirile și schiturile din țeară, dar de tine n’am aflat. Numaǐ aicǐ n’am venit, căci n’am sciut că într’aste cuiburǐ de vulturǐ poate fi locuințe omenescǐ și nimenǐ nu s’a găsit să’mǐ spue. Dacă sciam înfruntam greutatea drumuluǐ și veneam de mi s’ar fi întâmplat orǐ-ce. După ce am colindat pretutindenǐ, am crezut că aǐ fost trecută dincolo de hotar și m’am dus și pe la Brașov și pe la Făgăraș și pe la Sibiǔ, dar de urmă-ți n’am dat. Desnădăjduindu-mě de tot m’am întors a casă și cum am aflat că rězboiul era gata să ibucnească, am plecaǐ spre câmpul de rěsboiǔ cu gândul d’a nu mě maǐ întoarce, dar n’am avut parte să mor, ci m’am întors a casă cu trupul sănătos dar cu sufletul tot amărât de obidă ; tocmaǐ când perdusem cu totul nădejdea, Neagu mi-a redat’o, m’a luat cu sine, am treerat dealurǐ și văǐ și în sfârșit am ajuns aicǐ ca să pot a te îmbrățișa încă o dată și a muri de nu’mǐ va fi scris ca să maǐ trăesc fericit. Dacă încă nu mě crezǐ, uită-te la față și mă întreabă de viață.",
    "— Oh! acum te crez, te crez, iubite Radule, rěspunse Elena eu înduioșare străngându-l de mână și trăgându-l spre sine binișor ca să stea iarășǐ lângă ea; iartă-mě că te-am supěrat.",
    "— Să te ert eǔ ? strigă Radu mișcat până la lacrime, dar bine tu nu cunoscǐ inima mea! încape în ea o mică rază de supěrare și de mânie în potriva ta ? Nu, dragă Eleno, n’aǐ de ce să’mǐ cerǐ ertare. Maǐ bine spune-mǐ cum aǐ petrecut tu în vremea acestor nesfârşiţǐ anǐ de surghiunire.",
    "— Ca şi tine Radule am suferit, am plâns şi m’am jelit în zadar, rěspunse juna fată suspinând. Nu sciǔ cum am venit până aicǐ, nu sciǔ cum am sosit, sciǔ numaǐ ca cum аǔ pus mâna pe mine a casa ca să mě târască spre trăsură, am căzut jos fără simţire şi când m’am desceplat m’am pomenit într’o chilie dosnică şi umedă dintr’ăst schit. De adoua zi am fost apucată de nisce frigurǐ nebune amestecate cu lingoare si am zăcut în ne-scire doo lunǐ de zile. Când m’am desmeticit, în locul aspreǐ căutăturǐ a tatăluǐ meǔ care plecase de mult dădui de o căutătură mult maǐ înfiorătoare. Pricina tuturor relelor, duşmanul vieţeǐ mele, alesul tatălui meǔ, acela pe care singur tu din nechibzuinţă mi-l aǐ înfăţişat ca pe un bine făcětor, Constantin Dichiti, era la capětul patuluǐ meǔ ; astă vedere îngrozitoare mě aruncă din noǔ în nesimţire. Când mě redeşteptaǐǔ, iasma perise şi în locul asteǐ fiinţe care ’mǐ pricinuise toate nenorocirile, vězuǐ înainte-mǐ blânda şi miloasa căutătură a uneǐ maice ; astă vedenie mě maǐ învioră şi mě maǐ întremă. Maica Agapia, aşa se numesce astă maică ce’mi fusese dată spre îngrijire, este încă tânără şi încă destul de frumoasă; ea a trăit în lume, a fost măritată, a iubit, a suferit mult, prin urmare prin poveţele şi măngăierile eǐ ’mǐ a fost de mare a- jutor. Ea m’a învěţat să sufer, să ascept, să am răbdare, să nădăjduesc în mila luǐ D-zeǔ şi să’mǐ pară vremea maǐ puţin lungă şi lumea maǐ puţin rea. De atuncǐ a maǐ venit încă de douě orǐ Dichiti spre a’mǐ pomeni de uricioasa luǐ patimă, însă D-zeǔ şi sfaturile maiciǐ Agapia, m’a întărit, ast-fel în cât nu maǐ m’am bolnăvit şi am putut rěspunde ăstuǐ obrasnic după cum i se cădea. Vederea luǐ ’mǐ a pricinuit cea maǐ vio supěrare ce am putut gusta într’acest loc, unde, cu toată amărăciunea şi dorul sufletuluǐ meǔ, am cunoscut încaǐ ce este pacea.",
    "— De când n’a maǐ venit grecul p’aicǐ?",
    "— De maǐ bine de şease lunǐ.",
    "— De ce nu’l îndeamnă tatăl sěǔ, necuratul, ca să vie şi acum, căcǐ s’ar sfârşi odată pentru tot d’auna cu toate nelegiuirile luǐ.",
    "— Tatălǔ meǔ necuratul, rěspunse din înălţimea munteluǐ în apropiere de eǐ o voce cunoscută, m’a îndemnat să viǔ la chiemarea ta, dar nu ca să sfârşesc nelegiuirile, ci să pedepsesc după vrednicie pe obrasnicul care necinstesce logodnicele altora. Într’acel minut apăru în capětul poteceǐ un om reezmat într’o senâță lungă: era Constantin Dichiti.",
    "— Mě doriaǐ, beizadea; iată-mě gata a suferǐ mânia ta, adaogă cu un ton ironic fanariotul rădicând în sus de la pământ patul senețeǐ; am greşit căcǐ nu te-am lăsat să’mǐ sudueşti în pace logodnica, iartămě ; ba nu, n’am de ce să’ţǐ maǐ cer ertare, căcǐ acum numaǐ ’mǐ eşti stăpân. Tatăl těǔ s’a dus pe copcă, l’а mazălit Turciǐ, s’a dus beizadeţia draculuǐ, pot dar pedepsi şi eǔ după vrednicie pe un necinstitor de fete.",
    "Ḑicând aste cuvinte îndreptă gura ţeveǐ pusceǐ spre direcţiunea luǐ Radu; insă acesta, după ce stătuse cât-va timp într’o mută împetrire, în care timp ’şǐ frângea mânile cu convulsiune, zărind gestul făcut de inimicul seǔ, scoase din pept un răget teribil şi se năpusti asupră-ǐ, suind muntele ca un copoiǔ, cu junghiul într’o mână şi cu un pistol într’alta.",
    "O detunătură de armă respunse acesteǐ mişcărǐ. Dichiti îşǐ descărcase puşca spre adversariul sěǔ, dar din norocire nu’l atinsese; Elena auzind datunătura scoase un ţipet sfâşietor şi căzu jos fără cunoscinţă.",
    "După acest sgomot se auzi pe coasta munteluǐ într’un tufiş de enupere o învălmăşeală mare, imprecaţiunǐ întrerupte, loviturǐ surde, luptă învierşunată şi în urmă de tot sunetul uneǐ prevăliturǐ care mişcă toate frunzele uscate şi bolovaniǐ de piatră din vecinătate. Doo corpurǐ omenescǐ coborâră repedea coastă d’a berbeleacu şi se opriră sub buşteanul braduluǐ uscat lângă care zăcea Elena.",
    "Unul din acele corpurǐ rěmase loculuǐ unde se oprise, nemişcat ca şi copaciul ce’l oprise; cel alt se sculă in picioare şi’ǐ maǐ dete în piept cu cuţitul încă o lovitură.",
    "Acel ce s’a sculat era Radu. Cu toate că era şi el plin de sânge, cu toate că era sdrelit la ureche de glonţul ce eşise din puşca ce’ǐ trimisese inimicul sěǔ, cu toate că braţul stâng îǐ era puţin crestat de vârful cuţituluǐ luǐ Dichiti, cu toate că în maǐ multe locurǐ era sgâriat de buştenǐ şi de buruenele ce întâmpinase în cale în decursul prevělituriǐ luǐ, el era însă destul de sdrăvan şi sănětos, pe când cel alt era mort, rece şi nemişcat.",
    "După ce se asigură că Dichiti a murit cum se cade, Radu se întoarse să caute pe Elena, o găsi întinsă la treǐ paşi de el, alergă la ipotult vecin care piştea dintr’o piatră la doǐ paşǐ de portiţa cimitiruluǐ, îşǐ umplu cuşma cu apă şi reuşi a o aduce la viaţă.",
    "— Nu escǐ mort, nu escǐ rănit ? strigă ea cu un viers galeş îndată ce se desmetici.",
    "— Nu, slava D-luǐ, dar tu draga mea?",
    "— Nu am nimic, numaǐ de frică am leşinat. Dar el?. . .",
    "— El, iată’l colo rece, fără suflare, după cum l-a învrednicit faptele sale.",
    "— Oh! să mergem d’aci se fugim cât se poate maǐ curând că ’mǐ este groază de moarte, strigă Elena tremurând.",
    "— Da, să fugim, dar nu în monastire.",
    "— Dar unde ?",
    "— Aiurea, orǐ-unde ar fi.",
    "— Cu asie haine ?",
    "— Nu, nu e cu putinţă, ne-ar cunoasce şi ne-ar prinde; tu te veǐ îmbrăca cu hainele ce port eǔ şi еǔ nu mě voiu îngreţoşa d’a mě învesmânta cu cele ce poartă acest stârv.",
    "Peste o jumětate de oră, duoǐ tinerǐ, un boernaş şi un ţěran coboraǔ sărind ca nisce căprioare, întortochiata şi periculoasa potecuţă din dosul Schituluǐ Susana, prin care se făcea comunicaţia între muntele Bobul mare şi drumul paralel cu Teleajenul. Coborând în drumul cel mare intrară într’un tufiş vecin cu râul, găsiră duoǐ caǐ păscând iarba cea născândă şi un om culcat lângă eǐ ; desceptară pe om, boerănaşu lo în mânǐ unul din frâne, ridică după aceia pe iunele ţěran în braţe şi ’l puse pe şia, se sui şi el la spatele sěǔ, îl",
    "coprinse cu mânele ca un părinte pe copilul sěǔ, dete pintenǐ caluluǐ şi apucă galopul cel mare urmat de sluga care păzise caiǐ.",
    "Dichiti care venise la schit să maǐ supere cu nesuferitele luǐ propunerǐ pe biată Elena şi care aflase de la maice locul unde era",
    "retrasă logodnica sa, găsind în loc de logodnică o moarte ne asceptată, rěmase în mijlocul cimitiruluǐ rece şi neanimat."
  ],
  "15": [
    "IMBRIHORUL",
    "Mult timp intrigile şi baniǐ Cantacuzinescilor se luptară la Stambul până să doboare marea partidă şi influenţa ce Brâncoveanu sciuse a’şǐ forma lângă Curtea Sultanuluǐ prin împărătescele sale darurǐ, şi maǐ că n’ar fi reuşit a’şǐ ajunge la scop inimiciǐ luǐ Constantin Vodă, dacă n’ar fi avut de ajutătorǐ pe Seit-Gin-Ali Paşa şi maǐ ales pe Ambasadorul rusesc, pe care îl ațâța într’una Constantin Dichiti.",
    "Acest om infernal care de faţă prin umilitul post ce ocupa părea că nu avea nicǐ o însemnătate, puse vasta sa sciintă şi nenuměratele sale cunoştinţe la serviciul acelor ce voiaă se retorne pe bine făcětorul sěǔ, şi cu o tactică prudentă, cu o insinuaţiune perfidă, lăsă a se împrăscia vorba şi a se lăţi până a ajunge la urechile Sultanuluǐ, credinţa cum că Brâncoveanu poseda o avere mult maǐ mare de cât îşǐ putea închipui cine-va, că tesaurele sale ce eraǔ îngropate în nisce subterane ascunse săpate în coasta dealurilor Cotrocenilor şi că scumpeturile grămădite în palaturile de la Monastirea Horezuluǐ еraǔ înzecit maǐ numeroase şi maǐ scumpe de cât bogatele comorǐ ale Padişahuluǐ. El făcu pe lacomiǐ Turcǐ să crează cum că aurul din hasnaua Brâncoveanuluǐ era maǐ abundent de cât arama in hasnaua Sultanilor, si că toate aceste averǐ răpite prin silă şi prin fără-de-legǐ din spinarea poporuluǐ, raiale ale sublimeǐ Porţǐ, ar fi justa şi legiuita avere a Putereǐ Suverane de la care s’a sustras într’un mod indirect.",
    "Aste insinuaţiunǐ perfide escită esemplara aviditate de averǐ a sultanuluǐ Achmed, dar tot nu’l ar fi înduplecat să subsemne firmanu de mazâlire ce ’ǐ a presentat amiciǐ Cantacuzinescilor, daca n’ar fi intervenit şi Elciul luǐ Petru cel mare, care în numele stăpânuluǐ sěǔ ceru cu stăruinţă capul luǐ Constantin Brâncoveanu. Astă intervenire care fusese însocită de darurǐ bogate şi de făgâduelǐ şi maǐ bogate fu hotărâtoare.",
    "În urma dobândireǐ acestuǐ mult dorit resultat, Stolnicu Constantin Cantacuzino, Hatmanul Dumitrațcu Racoviţă, cumnatul sěǔ Spătarul Stefan Cantacuzino fiul Stolniculuǐ, Postelnicu Caramanliu şi maǐ mulţi boerǐ plecară spre ţeară urmaţǐ de un Imbrihor împěrătesc şi de un Capugi Başa în fruntea a 500 de ianicerǐ aleşǐ.",
    "Când ajunseră în Bucurescǐ, ca prin minune toată Cantacuzinescimea, Brăilenimea, Ştirbeimea, Dudescimea, în fine tot nămetul inimicilor luǐ Constantin Brâncoveanu, eşiră la iveală după unde eraǔ pitulaţǐ şi reintrară în capitala luǐ Bucur.",
    "i Într’acest timp, Brâncoveanu, basat pe promisiunea luǐ Constantin Dichiti, ascepta cu impacienţă pe funcţionarul turcesc care să’ǐ aducă firmanul de investitură.",
    "Pe când dânsul se legăna cu încredere în nălucirile frumosuluǐ vis се-șǐ făcea că va vedea în curând pe toţǐ inimiciǐ seaǐ puşǐ sub picǐoare, iată că sosi şi Imbrihorul la malul Dunăriǐ, care cum ajunse acolo, îşǐ lăsă oştile în preajma Rușciuculuǐ ca să treacă noaptea pe sub ascuns împărţite în micǐ cele nebăgate în seamă, şi el plecă spre Bucurescǐ, însoţit de Mustafa Aga Gapugiul cel mare al Porţiǐ.",
    "Nimenǐ nu simţi nicǐ chiar bănui intrarea în Bucurescǐ a acestuǐ important şi teribil funcţionar; fie-care îşǐ vedea de treburile sale : clerul de rugele sale anuale, fiind-că eraǔ în septěmâna patimilor, poporul de preparativele Pascilor, după cum îǐ permitea nevoile şi năpăstiile pârcălabilor Vistierieǐ, boeriǐ de daraverele şi ne sfârşitele lor sfaturǐ tainice, şi vodă de plănuirile sale pentru viitorul ce’ǐ surâdea cu atâta bună-voinţă.",
    "Într’o seară, seara Joiǐ celeǐ marǐ, tocmaǐ atuncǐ când clopotele tuturor bisericilor anunciaǔ lumiǐ că într’acel minut s’a spânzurat pe lemn acela ce a spânzurat pământul peste ape, oare-cine bătu la poarta palatuluǐ Stolniculuǐ Constantin Cantacuzino situat afară din Bucurescǐ în partea despre Mogoşoaia. Slugile, în lipsa stăpânilor carǐ eraǔ la biserică, fiind-că pe atunci boeriǐ iubiaǔ biserica iar nu ca acum, cu toate că şi atuncǐ nu prea se ţineaa de poruncile eǐ, slugile zic cum auziră bătând la poartă, alergară să deschiză, şi vězând fesurǐ şi turbane turcescǐ se plecară până la pământ şi se grăbiră a introduce pe iluştri oaspeţǐ în sala cea de cinste a caseǐ.",
    "Am zis iluştriǐ ospeţǐ, nu pentru că slugile aǔ cunoscut rangul mosafirilor, ci pentru că pe atuncǐ din nefericire, mulţumită luǐ Duca Vodă, introducătorul amesticuluǐ Turcilor în trebile interioare ale ţěreǐ Românescǐ, începuse a părea în ochiǐ Românilor iluştri orǐ-care spoitor saǔ bragagiǔ purtător de fes saǔ de turban. Timpul luǐ Mihaǐ Viteazu şi a luǐ Constantin Basarab cârnul trecuse pe mult!",
    "Turciǐ nu asceptară mult, căcǐ peste un cuart de oră stăpâniǐ caseǐ veniră de la biserică însoţiţǐ de câţi-va alţǐ mosafirǐ, dar nu eşiră la iveală, căcǐ poruncise slugilor cu ameninţare de moarte a nu spune nimic stăpânilor lor până ce nu se va umplea casa de boerimea ce se ascepta să vie ca să pue ţeara la cale!",
    "Când salonul se ticsi bine de lume şi se vězu figurând într’insul toţǐ inimiciǐ de frunte al luǐ Constantin Vodă, Imbrihorul şi Capugiul eşiră din cămara unde se ascunsese şi intrară în salon; astă vedenie ne asceptată înţeleni in loc de uimire pe toţǐ asistenţiǐ, căcǐ nimenǐ nu se ascepta să ’ǐ vază aşa fără de veste şi maǐ nimenǐ nu scia daca trebuia să privească ca semn bun saǔ rěǔ astă fioroasă apariţiune. Imbrihorul înaintând în cercul boerilor care se sculase în picioare îndată ce’l vězu, zise cu o voce tare, adresându-se în turcesce către asistenţǐ:",
    "— Cine dintre voǐ se numesce Ştefan Cantacuzino vel Spătar?",
    "— Еǔ, Măria Ta, rěspunse un bărbat tânăr, potrivit la talie şi plăcut la înfăţişare.",
    "— Prea Puternicul, prea Luminatul, prea slăvitul Padişah, Umbra luî D-zeǔ pe pământ şi drept a luǐ cea isbânditoare, Domnul Răsărituluǐ şi al Apusuluǐ, şi prea înaltul meǔ şi al teǔ stâpân, zise Rechel Paşa apropriindu-se de june cu un pas solemn şi puind ambele sale mânǐ pe umeriǐ seǐ, în nemărginita sa indurare, s’a înjosit a lua în băgare de seamă plângerile supuşilor sěǐ, celor de un neam cu tine şi a bine-voit a’şǐ aduce aminte de slujbele ce a făcut şi de credinţa cu care s’a purtat neamul těǔ către înaltul sěǔ stăpân, şi а hotărât în dreapta și neşovăita Sa înţelepciune să te numească pe tine, Ştefan ben Constantin Cantacuzino, hospodar peste sătrăpia Sa numită Cara Iflac în locul luǐ Constantin ben Papa Brâncoveanu, care prin faptele sale cele rele şi prin haina sa nesupunere la poruncile împărătescǐ, a adus asupra capuluǐ sěǔ urgia şi măniea Domnuluǐ si Stăpânuluǐ sěǔ; primesce dar aceasta noo dregătorie, cu toate drepturile şi îndatoririle ei, si silesce-te a te purta cu credinţă, dragoste și supunere, ca să dobândescǐ milă şi har de la Domnul těǔ.",
    "Auzind astă solemnă peroraţiune eşită din gura mareluǐ Imbrihor, junele Spătar căzu în genuche radios de bucurie, Cantacuzinesciǐ începură să’şǐ frece mânele cu satisfacţiune; iar Brăiloiǐ, Bujoreniǐ, Ştirbeǐ şi alţiǐ carǐ speraǔ c’o să se facă alegere după obiceiǔ şi se magulǐa a crede că dânşiǐ vor fi favoriţiǐ soarteǐ, începură să sa în- cruntese vězându’șǐ speranţele nimicite, şi jurară in sufletul lor ca din acel minut să treacă în partida opusă şi să pue în practică tot felul dc uneltirǐ până ce în fine vor reuşi şi eǐ a pune mâna pe osul cel mult dorit, adică pe domnie. Sciară însă a’şǐ ascunde neplăcerea şi nemulţumirea sub o prefăcuta mască de bucurie şi lăsară ca evenementele să se însărcineze cu realisarea scopurilor lor.",
    "Ştefan găngăni din gură câte-va cuvinte umilite, adică nisce înjosite protestaţiǐ de supunere şi proslernaţiune la picǐoarele tronuluǐ mareluǐ Padişah, şi Imbrihorul mulţumit de acest limbagiǔ, dete mâna sa de sluga d’a doua mână viitoruluǐ domn ca sî’l ridice de jos, şi acesta nu se sfiǐ d’a apuca mâna păgânuluǐ, d’a o apropia de buzele sale, d’a o săruta cu respect şi d’a se grăbi să se poarte tot într’acest mod şi cu Capugi Aga.",
    "După aceia Rechel Paşa îşǐ plimbă lung sochiǐ peste mulţime, şi ne zărind pe nicăirǐ vre-un caftan pe spinarea vre-unuǐ boer, se desbrăcă de propriul sěǔ conteş de samalagea îmblănit cu cacom, şi îmbrăcând cu dânsul pe noul domn îǐ zise :",
    "— Ştefan beiǔ, fiind că caftanul těǔ de domnie na sosit încă până acum, te îmbrac cu acest conteş în loc de caftan în numele stăpânuluǐ meǔ şi te numesc Domn şi stăpânitor peste toţǐ concetăţeniǐ teǐ din Vlach Mamlechet. Iată, boerǐ, Domnul vostru, adăogă dânsul după ce îmbrăcă cu caftan pe Ştefan şi îǐ puse în degetul cel mare din dreapta inelul împěrătesc.",
    "— Işala, să trăească M. Sa Ştefan Vodă, strigară într’o voce boeriǐ."
  ],
  "16": [
    "VINEREA PATIMILOR",
    "Cu toată fereala Cantacuzinescilor şi precauţiunile,Imbrihoruluǐ, a doua zi dimineaţa vestea sosiriǐ Turcilor în Capitala se respândi pretutindenǐ şi ajunse chiar şi la palat. Acolo insă ea ajunse denaturată, desfigurată si schilodită ca orǐ-ce adevěr ce resbesce până la urechile Domnitorilor; pe când astă veste inspira tuturor spaimă și grije prin adevěrata sa formă, luǐ Brâncoveanu inspira multă bucurie, fiindcă oameniǐ sěǐ de serviciǔ îǐ spusese că a sosit în fine de la Sublima Poartă mult asceptalul funcţionar care purta firmanul de investi tură.",
    "Constantin Vodă cum auzi, dete grabnice poruncǐ să se prepare saloanele de priimire de gală şi ordonă să fie invitaţǐ toţǐ boeriǐ la palat la ora prânzuluǐ; maǐ ’naintea tuturor însă, pofti să vie în cămerile luǐ particulare Constantin Dichiti şi lanache Văcărescu. Ianache Văcărescu fu punctual în cămara socruluǐ sěǔ la ora convenită, dar Dichiti, cu toate căutările, nu putu fi găsit nicăirǐ.",
    "lanache Văcărescu vězându-l pe Vodă aşa de vesel şi chefliǔ îǐ făcu întrebarea urmětoare :",
    "— Ce poate fi asta, Măria ta, de te věz aşa de vesel, aşa de râzětor, astă-zǐ când toată suflarea creştinească este tristă si în obidă căcǐ Mântuitorul s’a răstignit şi moarte de ocară a răbdat pentru noǐ păcătoşiǐ?",
    "—Este vesel sufletul meǔ, iubite ginere, rěspunse Vodă. căcǐ astzǐ pentru mine nu e o zi de moarte şi de durere, ci o dulce zi de înviere şi de biruinţă. Precum tot creştinu va striga poimâne săltând de bucurie că Hristos a înviat cu moartea pre moarte călcând şi moartea biruind, tot asemenea o să mě învrednicesc azǐ să zic şi еǔ că am reânviat din morţǐ, pre ceǐ rěǐ sub picioare călcând şi toţǐ vrăjmaşiǐ meǐ biruindu-ǐ. A sosit Imbrihoru cu cartea împěrătească de preânoire.",
    "— Am auzit c’a venit, dar zěǔ nu sciǔ ce ne aduce, rěspunse cu un ton sec Văcărescu.",
    "— Cc fel, te maǐ îndoescǐ de ceea ce aduce ? esclamă Vodă cu necaz.",
    "— Da, Măria ta, căcǐ turcul e viclean şi lesne schimbător ; еǔ în locul M. Tale m’aş sili să aflu şi aş lua měsurǐ de pază pentru priimejdiǐ întâmplătoare.",
    "— Aide aide, cobe rea ce escǐ! esclamă vodă cu un ton lotor în râs, lasă prognosticele rele la o parte şi du-te de te învestmântează cu frumoasa haină a veselieǐ ca să priimim după cuviinţă pe acela ce ne aduce pacea.",
    "— Dea cerul ca cu cel asceptat să vie pacea ; cu toate astea eǔ nu voiǔ lepăda asie vestminte de întristare în ziua când moare pentru noǐ oameniǐ un Dumnezeǔ.",
    "Brâncoveanu ar fi respuns sinistrelor presimţimente a le luǐ Văcărescu încă prin vre-o espresiune lotoare în râs, însă se opri fiindcă se deschise uşa şi intră vătaful copiilor de casă.",
    "— Măria Ta, zise acesta, am fost din casă în casă pe la toţǐ boeriǐ fruntaşǐ, începând de la Prea-o sânţia Sa părintele Mitropolitul, dar n’am găsit pe nimenǐ a casă.",
    "— Dar unde eraǔ ? întrebă vodă cruntând sprâncenile, ca cum ar fi simţit o contrarietale ascunsă.",
    "— Nimenǐ n’a putut să’mǐ spue.",
    "— Lipsesc din oraş ?",
    "— Nu, căcǐ аǔ plecat toţǐ d’a casă azǐ des de dimineaţă maǐ pe la acelaş ceas.",
    "— N’or fi pe la bisericǐ?",
    "— Nu. fiind-că pe toate le-am împânat cu slujitorǐ și nicǐ unul nu’ǐ a vězut pe unde-va.",
    "— Nicǐ pe Mitropolitul ?",
    "— Nicǐ.",
    "— Asta nu e lucru curat! murmură vodă congediind cu un gest brusc pe Vătafu copiilor de casă.",
    "— Nu’ţǐ spunem еǔ, Măria Ta? replică Văcărescu, trebue să se clocească ce va rěǔ între eǐ; păzesce-te, M. Ta, păzesce-te.",
    "— Nu poate fi nimic supărător căci baniǐ meǐ au împăcat pe toţǐ la Stambul şi Imbrihorul acesta care a sosit ’mǐ a fost prevestit de maǐ bine de zece zile. Sciǔ ce’mǐ aduce.",
    "— Cine l’а prevestit?",
    "— Dichiti când a sosit de la Ţarigrad.",
    "— Dacă turcul ăsta aduce ceva bun pentru M. Ta, atuncǐ pentru ce lipsesce de lângă M. Ta acest Dichiti care navălia ca o muscă lacomă orǐ de câte orǐ presimţea miere? Unde este el acum de nu vine să se bucure de isbânda luǐ ?",
    "— Trebue să fie bolnav, cine scie ce’l retine de nu vine, găngăni vodă cu un ton foarte nesigur.",
    "— Nu, M. Ta, el este, inima ’mǐ o spune, acolo unde sunt toţǐ vrăjmaşiǐ M. Tale, gata a năvăli atuncǐ când furtuna te va prăvăli şi mě prind că el cel d’întâiǔ va alerga spre a prada pe binefăcătorul sěǔ.",
    "— Escǐ nedrept, Ianache, nu cunoscǐ pe Dichiti; el nu are un suflet rěǔ; şi chiar aşa d’ar fi, vie, sdrobească mě, еǔ nu mě voiǔ depărta cu un pas măcar de locul unde datoria mě chiamă, de s’ar întâmpla orǐ-ce. Destule ponosurǐ am îndurat de la lume, nu voiǔ să port şi pe acela de codaciǔ. Indeplinească-şǐ D-zeǔ voinţa sa cu mine; ce’mǐ este scris pe frunte ’mǐ este pus.",
    "La miezul zileǐ vodă intră în sala cea mare a spătărieǐ şi o găsi plină numaǐ de boeriǐ de clasele inferioare, singurǐ care alergase la chemarea Domnuluǐ şi ocupase sala cu timidele lor persoane.",
    "— Vě mulţumesc, boeriǐ meǐ, zise Brăncoveanu strângând cu cordialitate mânele celor maǐ apropiaţǐ, vě mulţumesc că v’aţǐ grăbit a veni ceǐ d’întâiǔ la glasul chemăriǐ mele şi vě încredinţez că purtarea voastră nu va fi uitată la vreme cu prilej.",
    "Aceste puţine vorbe pronunţate cu multă căldură de vodă, făcură şi pe ceǐ ce încă nu înţelesese, să priceapă că tronul pe care sta el începuse a se cleatenă, că veleatul luǐ era pe ducă şi că avea să se petreacă în curând ceva extraordinar care nu putea fi tocmaǐ favorabil Brâncoveanuluǐ. De şi micǐ, eraǔ şi eǐ boerǐ, şi din esperienţă sciaǔ că cel marǐ zăresc pe ceǐ micǐ numaǐ atuncǐ când aǔ nevoe, şi numaǐ când speră în ajutorul lor se înjosesc a’şǐ aduce aminte că esistă şi eǐ pe pământ; prin urmare ca nisce adevăraţǐ boerǐ, primiră cu nehotărâre caldele promisiunǐ ale luǐ Vodă şi remase în cumpăneală pân’o afla din cotro bate vântul spre a sci încotro să se mlădie şi eǐ.",
    "Nu avură nevoe şa stea mult timp indecişǐ, pentru că peste câteva minute, se auzi în curte veselele fanfare ale surlelor meterhanaleǐ Domnescǐ şi sgomotul metalic ale armelor mânuite de soldaţiǐ, de gardă ce confom ordinuluǐ Domnesc se înşiruise in curte. Acesta era semnul că aǔ sosit mosafiriǐ asceptaţǐ.",
    "Îndată după acel sgomot, uşile cele marǐ ale saleǐ Spătărieǐ se deschise şi apăru în întru Baş Capigiul Mustafa aga, urmat de vreo doǐ-spre-zece bostangiǐ împărătescǐ îmbrăcaţǐ luxos. Vodă care cum auzise sgomotul se suise pe tron și făcuse semn hoerilor să stea jos, vězând pe Mustafa Aga, se sculà în picioare, coborî treptele tronuluǐ şi eşi întru întâmpinarea luǐ.",
    "După ce se schimbară salutările şi complimentele usitate, după ce Vodă se aşeză pe tronul sěǔ şi Capigi başa pe jeţul ce i se pusese alăturǐ cu scaunul domnesc, pe când se servea dulceaţă, cafele şi ciubucurǐ conform obiceiuluǐ, ca prin minune se deschise toate uşile spătărieǐ şi intrară câte unul unul, Mitropolitul Antim, Damaschin episcopul Rŏmniculuǐ şi al Nouluǐ Severin, Josaf episcopul Buzěuluǐ, care ca nicǐ o dată se întâmplase a fi în capitală de Sântele Sěrbătorǐ, Stolnicul Constantin Cantacuzino, Spătarul Toma şi Spătarul Mihaǐ, fraţii săǐ, Banul Cornea Brăiloiu, Hatmanul Dumitraşcu Racoviţă, Vistierul Şerban Bujoreanu, Ianache, fratele sěǔ, Ştirbeiǐ, Dudesciǐ, Caramanliǐ, in fine toţǐ boeriǐ fruntaşǐ cariǐ asistase şi contribuise la căftănirea luǐ Ştefan Vodă.",
    "Ianache Văcarescu vězându-ǐ intrând căte unulǔ unulǔ şi furişindu-se unul la spatele altuia ca nisce veveriţe sperioase, surâse de compătimire şi suspină de indignare, fiind-că el în acel minut era încredinţat pe deplin că fusese prooroc şi ghicise adevěrul, dar nu maǐ era la mijloc de cotit prăpastia.",
    "După ce se servi cafelele și ciubucurile, Capigiul se întoarse spre Brâncoveanu și'ǐ zise :",
    "— Frate Constantine, îțǐ mulțumesc de primirea cea prietenoasă ce’mǐ aǐ arătat mie și stăpânuluǐ meǔ, și rog pe Alah să le aibă în tot d’auna sub sânta sa pază,",
    "— Amin, rěspunse Brăncoveanu plecându-se până la pământ, și încredințează, așa te rog, pe înnaltul nostru stăpân, marele Padișah, ca ceia ce am făcut este prea nevretnic de pomenit pe lângă cele ce așǐ fi gata să fac pentru El și prieteniǐ meǐ ceǐ iubițǐ.",
    "— Te crez, rěspunse Turcul, pentru aceia te-am iubit și te iubim noǐ Musulmaniǐ întocmaǐ ca pe un adevěrat închinător al luǐ Mahomet.",
    "— Iubirea ce am simțit și simț pentru efendia voastră, rěspunse Vodă aruncând o ochiadă veselă spre Văcărescu și alta triumfătoare spre Cantacuzinescǐ, nu este maǐ puțin mică, nu este maǐ puțin nemărginită de cât aceia ce simț, pentru puternicul nostru monarch.",
    "— Nu m’am îndoit nici o dată, rěspunse Mustafa tușind de maǐ multe orǐ și agitându-se în locul ce ocupa ca cum ar fi fost turmentat de o remușcare ascunsă, cu toate acestea, adaogă el după o mică pausă cu o voce nesigură, unele guri rele. . . . aǔ îndrasnit să pue la îndoială iubirea și supunerea ce eraǐ dator să păstrezǐ stăpânuluǐ těǔ, Padișahul nostru ; aceste șioapte rele aǔ ajuns până la neprihănitele urechǐ ale înălțimeǐ Sale și, ceia ce este și mai reǔ, aǔ dobândit crězmânt.",
    "Auzind aceste din urmă cuvinte, Constantin Vodă îșǐ schimbă fața, se ridică în picioare și'șǐ pironi căutătura în ochiǐ Capigiuluǐ.",
    "— Stăpânul meǔ care te iubesce foarte, urmă Turcul cu acelașǐ ton nesigur, nu s’a dat cu totul drepteǐ sale mâniǐ, nu a voit să asculte sfaturile rěǔ-voitorilor cariǐ îțǐ doriaǔ perderea, ci m’a trămis pe mine care îțǐ sunt cunoscut ca prieten și de bine voitor, spre a cerceta, a mě încredința despre adevěrul pârelor și a pedepsi după vrednicie pe cel vinovat.",
    "— Acum când escǐ aci și aǐ vězut cu ochiǐ, murmură Vodă cu o voce tremurătoare, nu mě îndoesc ca te-aǐ încredințaǐ pe deplin de adevěr.",
    "— Da, rěspunse Mustafa Aga eu o voce stinsă.",
    "— Și aǐ descoperit că minciunǐ aǔ grăit clevetitoriǐ, neadevěr aǔ rostit spurcatele lor gurǐ și amarnice pedepse iǐ așteaptă, replică Vodă aruncând o căutătură fulgerătoare asupra Cantacuzinescilor și partisanilor lor cariǐ vězândul îǐ râseră în nas.",
    "— Din potrivă, rěspunse Turcul sculându-se în picioare și dând vociǐ  sale un timbru maǐ energic, am descoperit că adevěrul rostit de gurele lor este mult maǐ  mic pe lângă adevěrul ce au vězut ochiǐ meǐ  și aǔ auzit urechele mele la fața loculuǐ. Gospodare Constantin ben Papa Brâncoveanu, veleatul domniǐ tale a încetat ; țeara nu te maǐ  poate suferiǐ , paharul amărăciuniǐ  ce ’ǐ  aǐ  dat să guste atâțea anǐ  de zile s’a umplut, şi cu tot prieteşugul ce ’țǐ  am păstrat., sunt nevoit să’mǐ  îndeplinesc maǐ  ’nainte de toate datoria mea, și din porunca mareluǐ  Pazişah al Otomanilor, Achmed Chan, еǔ Mustafa Aga, Bașa Capigi, îţǐ  vestesc fie şi tot neamuluǐ  těǔ ca escǐ  Mazil.",
    "Pronunţând ast nume fatal cu o voce detunătoare, Capigiul puse pe umerul drept al detronatuluǐ  domn un věl negru de mătase care căzu fâlfâind peste toată laturea dreaptă a corpuluǐ  sěǔ.",
    "La auzul ăstuǐ cuvânt , toțǐ  asistenţiǐ  se înfiorară, in vinele tuturor îngheţă sângele, dar nimenǐ  nu scoase un cuvânt ca să sprijine saǔ să plângă pe cel disgrațiat. Brâncoveanu asemenea se înfioră şi în primul moment simţi o comotjune în tot corpul, şi fără de voe mâna sa se încleştă de mânerul săbieǐ  ce purta la brâǔ şi căutătura sa cea impunătoare se roti cu o espresiune teribilă împrejurul sěǔ : dar pe urmă, după o mică reflecţiune, sângele i se linisci, tâmplele încetară de a bate, manele căzură fără putere în laturele corpuluǐ, fruntea i se curbă cu descurageare spre pământ și buzele sale pronunţară următoarele cuvinte.",
    "— Dacă acesta este voinţa Sultanuluǐ, şi daca astfel crede că trebue a fi resplălită credinţa mea care în vreme de restrişte ǐ-a rěmas nestrěmutată, fie voia sa; еǔ nicǐ cârtesc nicǐ mă împotrivesc; ase însă că nu va maǐ  putea găsi un domn care să’ǐ  îndeplinească voile cu atâta grabă şi fără să murmure şi care să’ǐ slujească cu atâta credinţă şi supunere. Asemenǐ dacă crede că este în dreptul înălţimiǐ  Sale d’a mě lipsi de o dregătorie care ’mǐ a încredințat’o voinţa concetăţenilor meǐ , еǔ mě retrag fără să cârtesc şi rog pe D-zeǔ să răsplătească cu bine pe ceǐ ce ’mǐ  аǔ făcut mie rěǔ.",
    "După aceste cuvinte pronunţate cu un ton natural, dar puţin cam tremurător, Brâncoveanu se coborî jos după tron opri cu un gest pe fii sěǐ şi pe Ianache Văcărescu d’a manifesta orǐ-ce umbră de nesupunere şi amestecându-se în rândul boerilor celor micǐ , zise Capigiuluǐ:",
    "— Ceea ce te rog pe D-ta ca prieten, Capigi Aga, şi pe stăpânul těǔ ca o umilită slugă, este ca să mi se dea voe a remânea in teară până după Pascǐ, ca să’mǐ  strâng mult puţinul avut ce am spre a trece cu neamul meǔ peste munţǐ în Ardeal .",
    "— Voia cerută, respunse Turcul, cu toată buna-voință ce aş avea, nu росiǔ să’tǐ o daǔ, din pricină că am poruncă de la ceǐ  ce’tǐ  vor binele şi îndreptarea, să te duc teafăr şi nevătămat cu neamul şi avutul těǔ până la Stambul, unde să’ţǐ  daǐ  seama de toate pârile ce ți se aduc, şi dacă veǐ  avea parte de îndreptare, să potǐ  reveni mare şi puternic cum aǐ fost.",
    "— Eh! esclamă nenorocilul Principe suspinând, ceǐ ce ’ţǐ аǔ poruncit să mă țiǐ prins cu neamul meǔ ca pe un tâlhar de rând, nu аǔ gând са să mě crească, ci ca să mě prăpădească. Fie voia Domnuluǐ, facă-li-se pofta; însă să nu uite că cu ce měsură îmǐ měsoară mie acum, cu aceea li se va měsura maǐ târziǔ de alţiǐ cu vârf şi îndesat. Dacă nu’mǐ daţǐ voe ca să merg singur de sine-mǐ la Stambul, aducețǐ cătuşele, legați-mǐ mânele şi picioarele, puneţi-mě la gros, ca pe un hoț înjosit; însă maǐ ’nainte de toate spuneţi-mǐ în mâna cuǐ să încredinţez cârma țěreǐ?",
    "— Marele Padişah, stăpânul meǔ, rěspunse Capigiul, a numit ca hospodar în locu-ţǐ pe spătarul Ştefan Cantacuzino.",
    "— Să’mǐ daǐ voe, Efendi, replică lanache Văcărescu eşind din grupa în care era amestecat, să ’mǐ daǐ voe mie care sunt baş boer, mare vornic și Român fruntaş, neam de neamul meǔ, d’a vě spune limpede şi lămurit cum ’mǐ e învěțul, că nu e încăderea Mărieǐ Sale Sultanuluǐ a numi de la sine domn în ţeara Românească, ci a obsteşteǐ adunărǐ chemată după cum glăsuesce pravilele. Aşa dar fiind că de astă dată glăsuirea pravileǐ nu s’a îndeplinit, eǔ voiǔ îndrăsni a mě împotrivi porunciǐ Măriei Sale Sultanuluǐ, şi voiǔ striga cu glas mare, în numele ţěriǐ mele, că astă poruncă este nedreaptă şi călcătoare legilor şi obiceiurilor ţěreǐ mele, precum şi vechilor hatihumaimurǐ ce ne ţin legaţǐ de înalta Poartă. Domnul se alege de Obşteasca adunare, iar nu se numesce d’a dreptul de împěrăţie.",
    "— Cine este acest om? întreabă în turcesce pe Stolnicul Constantin Capigiul cu un ton detunător.",
    "— Acest om, rěspunse Stolnicul cu un ton acru, este pricina tuturor relelor şi turburărilor din ţeară; ast om se ţine numaǐ de zavistiǐ şi de zizăniǐ; unde este pace el seamănă gâlceavă, unde este bună înţelegere, seamănă asmodia. Este un dimayoy primejdios care voesce să domnească prin mulţimea gloatelor; este un utopist căruia ’ǐ a plesnit în cap să despoae pe boerǐ de vechile lor priviieghiurǐ spre a le împărţi la toată lumea, ca toţǐ să fie de o potrivă, de la vlădică până la opincă; este un smintit care voesce a desfiinţa robia, a ne lipsi de sălaşiurile de ţiganǐ, de scutelniciǐ şi veciniǐ care ne muncesc pământurile. Da, boerǐ, ast om vrea să vě facă de o potrivă cu mojiciǐ, vrea să vě împarţă moşiile şi avutul pe la desculţǐ şi să vě lase în sapă de lemn ca să caliciţǐ pe la uşile Rumânilor voştrǐ.",
    "— Boerǐ, respunse Văcărescu cu un ton demn şi imposant, nu am nevoe să mě îndreptez în ochiǐ voştrǐ, căcǐ voǐ mě cunosceţǐ maǐ bine chiar de cât mă cunosc еǔ şi sciţǐ toate gândurile şi scoposurile mele; am nevoe însă şi vě rog din suflet şi cu stăruinţă din lot adâncul inimeǐ ca să’mǐ luaţǐ apărarea înaintea altor ce nu mě cunosc. Spuneţǐ tuturor celor de faţă că stolnicul Constantin neadevěr grăesce când îmǐ aduce asemenea învinověţirǐ, spuneţi-le că numaǐ ura şi zavistia iar nu iubirea de dreptate l’а îndemnat să mě clefetească într’asemenea chip, spuneţi-le asemenea că în ţeara Romănească boeriǐ românǐ numaǐ boerilor Românǐ sunt datorǐ să dea seamă. Dar bine ce faceți voǐ frațiǐ meǐ? Tăcețǐ, nu zicețǐ nimic? auzițǐ cum unul din aǐ voștri este nesocotit și nu vě ridicațǐ cu mic cu mare ca să’ǐ luațǐ apěrarea, voǐ care scițǐ bine că apěrarea voastră a tuturor luațǐ? Vedețǐ pe Domnul vostru ales de voǐ resturnat după tron de către strěinǐ și nu vě clocotesce în vine sângele cu furie? vedețǐ cum se calcă legile voastre în picioare și stațǐ împietrițǐ și tremurațǐ de frică?!... Nu maǐ curge în vinele voastre sângele strěmoșilor voștri ? nu maǐ bate în pepturile voastre o înimă care să simță înfruntarea ce vi se face? nu maǐ suntețǐ simțitorǐ la nimic Românesc și omenesc? Nu vě zic vouě celor marǐ, căcǐ sângele din voǐ de mult s’a stricat și s’a curcit, ci voă care stațǐ pe la spate de frica împilătorilor voștri, voă adevěrațiǐ boerǐ și adevěrațiǐ Românǐ; spunețǐ voǐ în cuget curat și în frica luǐ Dumnezeǔ dacă adevěrat aǔ grăit de mine acest om, saǔ minciuna cea mai nerușinată a rostit? spunețǐ daca sunt eǔ un dimagog saǔ el este un dimoclasntru ? dacă eǔ sunt care nesocotesc legile țěriǐ, saǔ el care îndură împrotiva voințiǐ țereǐ întregǐ ca să se numească de către strěinǐ Domnul țěreǐ sale ? Spunețǐ fără frică, glăsuițǐ; ci deschidețǐ gura o dată.",
    "Perețiǐ cameriǐ nu fură maǐ muți de cât boeriǐ cariǐ eraǔ într’însa; nimenǐ nu deschise gura, nicǐ să zică da nicǐ să zică ba asupra acestuǐ călduros apel al mareluǐ vornic.",
    "— Cine este acest om? întrebă încă o dată Capigiu pe Stolnicul Constantin.",
    "— Este Ianache Văcărescu, rěspunse Stolnicul.",
    "— lanache Văcărescu! ginerele Brâncoveanuluǐ! punețǐ mâna pe el bostangiǐ, căcǐ și el face parte din ceǐ ce vor merge la Stambul în obezǐ.",
    "— Aǐ isbutit, Stolnice, murmură Văcărescu întinzând mânele ca să priimǐască cătușele; dar să sciǐ că nu aǐ biruit; nu va dăinui mult timp bucuria la. Eǔ caz, dar caz ca soldatul care ’șǐ apěră steagul până la moarte; am putut să scap, dar n’am voit să seamăn codacilor de teapa ta, care împing pe om spre rěǔ până ce’l prăvălesce, și apoǐ când îl vede căzând, îl împinge să se rostogoliască și maǐ afund și pe urmă fuge. D-zeǔ să’țǐ răsplătească după faptele tale.",
    "Cantacuzinescu rěspunse acestuǐ blasfem printr’un surâs desprețuitor. Intr’acel minut intră în sală Imbrihorul și noul domn Ștefan Cantacuzino, urmațǐ de o mulțime de soldațǐ.",
    "— Să trăiască M. Sa Ștefan Vodă! strigară toțǐ boeriǐ precipitându-se întru întâmpinarea luǐ aproape inbrâncit pe fostul Domn și familia sa."
  ],
  "17": [
    "POPORUL",
    "— Boeriǐ ne-аǔ părăsit, murmură Brâncoveanul eşind din palatul domnesc escortat de soldaţǐ strěinǐ nu ca un domn ci ca un condamnat ; ne maǐ rěmâne norodul.",
    "— Puțină nădejde! murmură, Văcărescu clătinând din cap cu întristare; norodul e bun şi ertător până ce'l scoate cine-va din răbdare, după ce însă ǐ-a dat cuţitul de os, nu simte nicǐ milă, nicǐ îndurare. Vaǐ de stăpânitorul care a fost o dată idolul noroduluǐ şi care maǐ apoǐ, prin purtarea sa. a prefăcut acea dragoste nemărginită în ură duşmănească!",
    "Auzind ast limbagiǔ franc şi leal din gura coleguluǐ sěǔ de nenorocire, fostul domn puse ambele mânǐ pe ochi cariǐ înotaǔ în lacrime, şi după aceea se rezemă cu dreapta de perete ca să nu cază pe treptele scăriǐ ce cobora.",
    "Altă durere mult maǐ împungětoare, mult maǐ mare, simţi nefericitul principe când ajunse la poarta palatuluǐ şi trecând prin piaţa înţesată de popor nu vězu pe nimenǐ care să se înduioşeze de nenorocirea sa şi a nefericiteǐ sale familiǐ, ci dete cu ochiǐ numaǐ de feţe posomorâte, sprâncene cruntate şi privirǐ ameninţătoare.",
    "Într’adevěr poporul era posomorit, crunt, ameninţător şi cu fruntea plecată spre pământ, şi avea și de ce, pentru că vedea pe acela în care pusese toată speranţa sa şi rěspunsese la atâta amor, la atâta confienţă şi la atâta entusiasm, prin apăsările, lovirile şi strămbătăţile cele maǐ neauzite, pedepsit după vrednicie, nu de țeara legală, nu de pravilele pământescǐ, ci de strěinǐ. O asuprire era înfrěnată prin altă asuprire, vina printr’o vină şi maǐ cruntă, abaterea de la legǐ printr’o nelegiuire. Unsul sěǔ de și vinovat trecea încărcat de lanţurǐ şi târât cu neomenie de către soldaţǐ străinǐ; tronul ţereǐ sale era ocupat în contra datinelor prin sprijinul baionetelor strěine, şi pământul patrieǐ iarăşǐ călcat în picioarele cailor invazieǐ strěine. În Într’acel minut el simţea în vinele sale clocotind sângele de indignare atât contra acelor ce săvârşise saǔ dăduse mână de ajutor pentru a se săvârşi nelegiuirea, cât şi contra aceluia ce numaǐ prin greşalele sale provocase comiterea aslor nelegiuirǐ.",
    "În deşert unbla de colo până colo printre masele poporuluǐ emisarǐ Cantacusinescǐ cu gura plină de şiopte întărâtâtoare contra celuǐ căzut şi pline de laudă pentru noul domn, căcǐ poporul remase tot posomorit, tot rěǔ dispus şi tot ameninţător atât pentru uniǐ cât şi pentru alţiǐ.",
    "Când se îmtâmpla să vie câte un om plătit de noua domnie şi să esclamă în veleag :",
    "— În sfârşit să dăm slavă Domnuluǐ că scăparăm de lipitoare! numaǐ decât oameniǐ nemiluiţǐ din popor respundeaǔ cu despreţ:",
    "— Am scăpat de una sătulă ca să fim supte de o mie maǐ flămânde. Daca venia altul şi ziсеа :",
    "— Cantacozinesciǐ sunt părinţiǐ noroduluǐ, căcǐ numai eǐ şi aǐ lor s'aǔ găsit să auză păsul țěreǐ şi s’aǔ grăbit, a o scăpa de năpaste, numaǐ de cât oameniǐ din popor rěspundea :",
    "— Eǐ, măre, scim noǐ ce poamă sunt lăudaţiǐ D-tale. N’aǔ muncit eǐ spre a uşura păsurile ţěreǐ, ci ca să ia spuza după turta altuia şi să o pue pe a lor.",
    "Altora care le zicea :",
    "— Am auzit că noul domn are să ridice toate birurile după spinarea noroduluǐ și sa le arunce în cârca boerilor; eǐ rěspundeaǔ :",
    "— Să nu crezǐ, bădică, una ca asta; corb la corb nu scoate ochiǐ; tot noǐ suntem topor de oase. Te mira de n’o maǐ scornǐ vr’o noo dajdie ca sa plătească bacşişurile şi masalalele trebuincioase pentru noua domnie.",
    "Unul dintre oamenǐ se adresă către un unchiaş şi ’ǐ zise :",
    "— Eǐ, moşule, cum ţi se pare astă întâmplare?",
    "— Iacă cum, fărtate, rěspunse unchiaşul, scoală tu să şed еǔ: căscând gura aci şi eǔ ca toată lumea, ’mǐ aduseiǔ aminte de o poveste din bătrânǐ. Ci-că o dată un ţigan a făcut o greşală mare stăpânuluǐ sěǔ şi boerul ca să-lǔ pedepsească l’а dus într’o pădure, l’а uns cu miere şi l’а legatǔ d’un copaciǔ. Era o arşiţă nevoe mare; muscele ce sbârniaǔ prin vecinătate alergară din pământ din iarbă verde, năpădiră pe bietul ţigan şi ’l făcură maǐ negru de cum era el. Sěrmanul rob nu putu să se apere pentru că era legat, fu nevoit dar să îndure toate înţepăturile, toate usturimele, toate durerele. Se întâmplă să treacă p’acolo un Român și fiindu-ǐ milă de ţigan goni muscele după el. — Ti, Romanico ce al făcut şi cu ce ţi-am greşit? striga băhania cu întristare. — Dar ce rău ’țǐ am făcut, măǐ ţigane dacă ’m am făcut pomană şi te-am apărat de musce? — Aǐ gonit pe cele sătule care nu mě maǐ pişcăǔ şi aǐ lăsat să fiǔ năpădit de altele mult maǐ flămândă care îmǐ vor suge şi sângele, răspunse ţiganul. Noǐ Româniǐ semănăm cu ţiganul şi boeriǐ noştri cu Românul care a gonit muscele cele sătule ca sa vie a ne copleşi altele maǐ flămânde.",
    "Acelaşǐ bătrân fiind întrebat de altul.",
    "— Ce părere ’țǐ daǐ de astă schimbare de domnie ? el rěspunse flegmatic :",
    "— Schimbarea Domnilor, bucuria nebunilor.",
    "Când eşi Brâncoveanu din palat, creaturile Cantacuzinescilor se cercarě a escita pe popor ca să-ǐ dea cu oarba şi să’l suduiască; poporul insă rěmase impasibil şi nu dete ascultare la vorbele aţâţătorilor.",
    "În minutul când fostul Domn şi suita sa se depărta de palat věrsând lacrime amarǐ şi rugând cerul sa facă o minune ca să’l reaşeze de unde a căzut, douǐ junǐ, unǔ boernaş şi un ţěran, intrară pe jos în capitală, traversară podul Mogoşoai, se apropiară de palat şi vězând atâta gloată în jurul sěǔ întrebară pe unul din ceǐ maǐ codacǐ:",
    "— Ce noimă are astă grămădire de lume strânsă împrejurul palatuluǐ ?",
    "— Dar de unde venițǐ ? li se rěspunse de cel întrebat; se vede că picatǐ din lună orǐ eşițǐ din fundul pământuluǐ de nu scițǐ că Cantacuzinesci аǔ rěsturnat pe Vodă Brâncoveanu şi аǔ pus în locu-ǐ pe coconița lor de Spătaru Ştefan. Dacă nu mă credeţǐ uitați-vě de vedetǐ cum duc la închisoare pe Vodă cel mazilit.",
    "Auzind astă veste amândoǐ juniǐ scoase un ţipět groasnic şi dădură năvală spre direcţiunea indicată de târgoveţul întrebat. Nu apucară însă să pătrunză până lângă nefericiţiǐ prisonierǐ, cariǐ mergeaǔ cu un pas încet şi şovăind, căcǐ un spion al Cantacuzinescilor puse mâna pe unul din eǐ şi strigă :",
    "— Iată încă una din odraslele acestuǐ blestemat, care a supt sângele nostru atâtǐa anǐ de zile; acesta este Radu, al doilea din fecioriǐ luǐ; puneţǐ mâna pe el, fraţilor, şi daţi-l pe mânele dreptăţiǐ.",
    "Nicǐ unul din popor nu se mişcă ca să’ǐ dea mâna de ajutor; din contră maǐ mulţǐ strigară spionuluǐ să’l lase în pace, însă acesta nu voi sa asculte, căcǐ scia că va dobândi bună resplată din această vânzare.",
    "Radu, care nu făcu nicǐ o opunere, ci numaǐ un gest de mare surprindere, se uită lung în ochiǐ aceluia ce pusese mâna pe el şi recunoscu într’insul pe arnăutuluǐ Spătarului Toma. Asta vedere îl consolă puţin căcǐ vânzâtorul luǐ nu era Român.",
    "Radu nu se opuse, dar nu făcu lot ast-fel si tovarăşul sěǔ de călětorie căreǐ urma de aproape; acesta cum auzi ameninţătoarele cuvinte eşite din gura arnăutuluǐ, se puse în faţa camaraduluǐ sěǔ ca o pavěză, scoase junghiul de la briǔ şi strigă cu o voce copilărească dar detunătoare .",
    "— Voiǔ ucide ca pe un câne pe orǐ care se va apropia de noǐ.",
    "Poporul se dete la o parte cu milă şi se făcu cerc în jurul astor doǐ tinerǐ; asemenea şi vânzětorul se retrase spăimântat din naintea ascuţişuluǐ junghiuluǐ, dară până să nu prinză nimenǐ de veste, se răşlui din cortegiul domnesc şase spahiǐ, şi coprinzând pe la spate pe junele fecior de domn, îl luară pe sus şi fugiră cu el.",
    "Vězând astă răpire neasceptată, junele ţěran scoase un ţipăt teribil şi vru să se repează în urma răpitorilor, dar puterile îl părăsiră şi căzu jos fără de simţirǐ. Maǐ mulţǐ oamenǐ din popor se grăbiră a’l lua în braţe şi a’l smulge din ghiarele acelor ce voiaǔ să’l facă şi pe el prisoner, şi când îl aşezară pe o laviţă şi vrură să’ǐ dea oare care ajutor, recunoscură că sub hainele sale de ţěran era ascunsă o fată jună şi frumoasă şi se făcură zid în jurul eǐ c’a s’o apere chiar cu viaţa. Toțǐ аǔ înţeles, cred, că acest june ţěran nu era alt cine-va de cât Elena Cantacuzino.",
    "Cu ea se purtă poporul cu blândeţe, cu dragoste ți cu durere, dar cu iubitul eǐ Radu nu; pe el îl lăsară să fie condus de Turcǐ lângă părintele sěǔ, fără să facă cea maǐ mică împotrivire.",
    "— Tată, strigă junele aruncându-se îm braţele părinteluǐ sěǔ.",
    "— Şi tu, nefericitul meǔ copil în fiare! strigă amărâtul părinte věrsând lacrime. Credeam că Dumnezeǔ a avut îndurare ca să te cruţe pe tine măcar; dar nu, m’am înşelat; am păcătuit prea mult ca să fi putut dobândi un asemenea har!...."
  ],
  "18": [
    "EDICULE.",
    "Brâncoveanu de şi se vězuse căzut în cea maǐ mare disgraţie, toluşǐ nu putuse să prevază în toată grozăvia sa soarta ce avea să’l ascepte. Credea că îndată ce va ajunge în Constantinopole, va fi presentat înaintea viziruluǐ, se va justifica cum va putea de pârile ce i s’aǔ adus de inimiciǐ sěǐ, și prin dare de mulţǐ banǐ va redobândi, dacă nu tronul, cel puţin voia d’a trăi în libertate spre a’şǐ mânca în tignă avutul într’una din insulele Archipelaguluǐ până ce va începe să bată şi pentru el un vânt favorabil, care să’ǐ redea pe mână frânele ţěreǐ.",
    "Astă soartă avusese toţǐ predecesoriǐ sěǐ, chiar aceia contra cărora Poarta avea să se plângă maǐ amarnic de cât contra luǐ; însă el chiar din ziua arestăriǐ sale vězu plin de mirare că turciǐ se purtaǔ cu dânsul maǐ amarnic ca cu toţǐ foştiǐ domnǐ că căzuţǐ în disgraţie.",
    "Conduita Imbrihoruluǐ către dânsul fu cu totul particulară; fără a respecta periǐ luǐ ceǐ cărunţǐ şi frăgezimea vârsteǐ copiilor luǐ celor maǐ micǐ, închise pe fie-care deosebit. în nisce cămăruţe micǐ, întunecoase si maǐ de tot lipsite de cele necesare pentru odihna unuǐ om de rând necum a unuǐ fost domnilor ca el.",
    "Aceasta fu prima surprisă care turmentă pe bietul principe; dar inimiciǐ sěǐ nu se mulţumiră numai cu atât, eǐ se puse aǐ procura surprise peste surprise care de care maǐ penibile, care de care maǐ dureroase.",
    "Dupě ce’l arestară pe el şi pe copiiǐ luǐ, îǐ separară pe toţǐ uniǐ de alţiǐ şi ’ǐ încărcară cu lanţurǐ grele ; dupě aceia arestară şi ferecară şi pe femeǐ, pe domniţa beizadeleǐ Constantin, pe copilul luǐ cel micşior şi până şi pe fetele şi gineriǐ luǐ, câţǐ se găseaǔ în Bu- curescǐ. Asemenea maltratare înjositoare nicǐ că se maǐ pomenise până atuncǐ.",
    "Dupě ce se asigurară de persoanele lor şi a celor maǐ fidelǐ din servitoriǐ lor, cruziǐ păgânǐ se năpustiră pe casele şi moşiile lor, pe avutul lor mobil și imobil; ce obiecte putură să ia, luară şi încărcară cu ele care mocănescǐ; ce nu putură, sfărâmară și pârjoliră.",
    "Dacă uitaǔ се-va, Cantacuzinesciǐ еraǔ aşa de bunǐ ca să le aducă aminte; dacă scăpaiǔ се-va din vedere, Cantacuzinesciǐ еraǔ aşa de îndatoritorǐ ca să le atragă atenţiunea spre a nu scăpa nimic nedistrus și nejefuit din câte deşertăciunǐ lumescǐ poseda pe acest pământ buna lor rudă, Constantin Brâncoveanu. Aşa ură neânfrânată nicǐ că maǐ se maǐ văzuse pe faţa pământuluǐ!",
    "După ce trecură sărbătorile Pascilor, saǔ maǐ bine după ce Turciǐ scotociră pretutindenǐ şi luară tot ce poseda Brâncoveanu, fiǐ luǐ, gineriǐ luǐ şi chiar bisericele şi monastirele luǐ care nu fuseseră cruţate din jaful general, nenorociţiǐ prisonierǐ fură aruncaţǐ în nisce miserabile harabale turcescǐ şi fură porniţǐ spre Giurgiu, împreună I cu carele pline de despuerea averiǐ lor care îǐ urmaǔ într’un lung convoiǔ.",
    "După ce ajunseră la Giurgiu şi trecură Dunărea cu chiǔ cu vaǐ, înfortunaţiǐ arestaţǐ apucară lunga cale care ducea pe uscat spre Constantinopole si fură nevoiţǐ a trece peste munţǐ şi peste pustiǐ: dacă osteneaǔ, daca sdruncinarea grelelor harabale le sfărâmat oasele şi daca îndrăzneaǔ să сeară o clipă de odihnă, cruziǐ sbirǐ îǐ îmbrânciaǔ cu brutalitate, îǐ isbeu în spate cu paturile puscilor şi îî sileaǔ să měrgă fără preget înainte……. Câte suferiră eǐ în aces lung drum, câte privaţiunǐ şi foame îndurară, câte loviturǐ si maltratărǐ răbdară, numaǐ unul D-zeǔ scie!....",
    "Brâncoveanu care maǐ fusese odată ridicat fără de veste după tron și dus la Odriǐ spre a sătura lăcomia mareluǐ Muftiǔ, şi care ’şǐ aducea îndestul de bine aminte că fusese cu totul alt-fel tratat atuncǐ, adică cu respectul datorit rangului sěǔ, se tot mira în fundul înimeǐ sale de unde să provină atâta străjnicie, şi nicǐ nu’ǐ plesnea prin cap să se gândească că astă asprime fără seamăn era fructul resbunăriǐ învinsuluǐ de la Stănilescǐ, carǐ prin banǐ şi prin dibacea stăruinţă a elciuluǐ sěǔ de la Stambul, reuşise a îndupleca pe sultanul Ahmed să răsplătească prin cea maǐ neagră ingratitudine pe acela ce contribuise într’un mod atât de victorios la strălucitele succese ce repurtase armia sa pe malurile Prutuluǐ. Ce nu poate să facă intriga rusească!",
    "Cu toate acestea nenorocitul domn care nu scia că era de maǐ nainte condamnat şi sacrificat lăcomieǐ moscovite, încă maǐ nutrea speranţa că îndată ce va ajunge la Constantinopole, vizirul, devletul şi chiar sultanul, aflând de suferinţele ce a îndurat pe drum şi vězându-l atât de nenorocit, se va îndura, căcǐ Turciǐ de şi păgânǐ nu sunt oamenǐ câinoşǐ ca creştiniǐ de dincolo de Prut, şi’ǐ voǐ erta; dar îndată ce intrară în marea cetate, se convinse că deşarte fură speranţele sale şi că înloc da fi dus d’a dreptul la divan, fu dus la închisoare şi în loc d’a i se deschide porţile palatuluǐ împěrătesc i se deschise porțile temnițeǐ ce să numescc Seapte turnurǐ saǔ pe turcesce Edicule.",
    "Acolo fură coborițǐ cu vre-o douě-zecǐ de trepte în pământ, maǐ jos cu ceva de nivelul măriǐ și închișǐ fie-care în câte o chilie mică și intunecoasă de aǐ căror perețǐ se spărgea valurile măriǐ și producěǔ un sgomot sinistru. Numaǐ femeile fură intemnițate in fața pământuluǐ intr’o celulă comună.",
    "Maǐ bine de treǐ lunǐ zăcură nefericițiǐ prisonierǐ in astă goasnică locuință, uitațǐ de oamenǐ și de D-zeǔ. Intr’acest timp doamna și domnițele plângeaǔ intr’una, Văcărescu îșǐ ascepta soarta cu resignațiune, cei alțǐ cumnațǐ ișǐ blestemau scrisa care ’ǐ a făcut gineriǐ iuǐ Brâncoveanu, Beizadea Constantin plângea cu foc și cu dor pe nevestica și copilașiul luǐ cel fraged ca și o rosă îmbobocită, beizadea Ștefan și beizadea Mateǐ plângeaǔ și regretaǔ frumoasele grădinǐ ale caseǐ părintescǐ unde se îndeletniceaǔ maǐ toată ziua cu studiul și admirarea naturiǐ. Radu se gândea ziua și noaptea la iubita luǐ Elena căria trimitea in minte cuvintele cele maǐ duioase, iar bătrânul lor părinte, care îmbătrânise cu zece anǐ de inimă rea, nicǐ nu plângea, nicǐ nu cugeta, nicǐ nu regreta, nicǐ chiar nu maǐ simțea ; se mișca, gusta câteceva mâncare, dormia când putea, dar numaǐ raționa ; era zăpăcit, părea că numaǐ ochiǐ trăiaǔ in corpul luǐ.",
    "Într'o zi sau noapte, nu se scie când, căcǐ la eǐ nu esista lumină ca să scie când era zi sau noapte, în loc d’a se deschide ferestruia prin care li se arunca nutrimentul, ca nicǐ o dată se deschise ușia chiliǐ Brăncoveanuluǐ și năvăli printr'însa o lumină vio și orbitoare care ’l făcu să inchiză ochiǐ. Când îǐ deschise vězu înainte-ǐ duoǐ turcǐ, unul aproape de el, altul lângă ușiă. De și vederile sale se slăbise, tot recunoscu în individul de lângă el pe însușǐ Sultanul Achmed și in cel de lângă ușiă pe inamicul sěǔ, Seit-Gin-Ali Pașa.",
    "La un gest al Sultanuluǐ pașa eși.",
    "Chilia Brăncoveanuluǐ era pătrată, cu platondul de granit negru boltit, cu perețiǐ tot negriǐ și tot de granit crestațǐ de douě ferestruǐ de pimniță grilate prin care intra numaǐ puțin aer dar nicǐ o lumină și cu paveul pardosit cu lespezǐ de piatră. Ast interior era mobilat numaǐ cu un divan de lemn pe care era așternut un mindir de pae pe marginea căruia sta prisonierul și de un bulz mare de piatră pătrat care ’ǐ servia drept scaun și masă. Dasupra ăstuǐ bulz era ferestruia prin care i se aducea de mâncare și pe care acum Sultanul pusese felinarul ce luase din mâna pașiǐ și lângă ferestrue era ușa.",
    "— Aș-ghiolddi, zise Sultanul așezându-se pe bulzul de piatră maǐ alăturǐ de victima sa. Brâncoveanu îl salută profund, dar nu’ǐ dete nicǐ un rěspuns. Escǐ cătrănit pe mine? adăogă Sultanul cu o voce sarcastică.",
    "— Еǔ ! murmură Brâncoveanu cu un ton imputător, şi pentru ce să fiǔ?",
    "— Negreşit că n’aǐ pentru ce; bănuiam însă că închisorea țǐ’a înăcrit, sufletul împotriva mea.",
    "— Nu am drept a cărti împotriva voinţiǐ Celuǐ ce pregătesce scrisa muritorilor.",
    "— Nu m’am purtat cu tine, Constantine, atl-fel, zise sultanul cu o voce maǐ blajină, nicǐ că te urăsc nicǐ că’ţǐ vreaǔ rěul, ci numaǐ ca să daǔ o pilda care se infrâne pe răpitoriǐ şi poftitoriǐ de nedreptate.",
    "— Am fost eǔ unul din aceia ?",
    "— Dacă n’aǐ fi fost, nu s’ar fi jeluit împrotiva ta atâţia boierǐ fruntaşǐ.",
    "— Pisma şi zavistia ’ǐ a îndemnat ca să mě piarză.",
    "— Dacă nu sunt adevěrate pârele lor, aluncǐ de unde aǐ strâns atâtea bogăţiǐ, care sunt de zece orǐ maǐ scumpe de cât bogăţiile mele ?",
    "— Le-am moscenit de la părinţiǐ meǐ; neamul meǔ a stăpânit vistieriele a douě domniǐ puternice : vistieriile foştilor samojerdeţǐ aǐ Serbiǐ, cu carǐ mě rudesc prin moşul părinteluǐ meǔ, şi vistieriile cele bogate ale Basarabilor cariǐ аǔ domnit atâţia anǐ în ţěra Românească şi al căror nume şi avere numaǐ eǔ le-am stăpânit prin moaşa mea, care a fost. fiica vestituluǐ Matei Basarab voevod.",
    "— Lasă, lasă, Brâncovene, că a luat parte şi bietul norod la îmmulţirea astor bogăţiǐ nemărginite ; nu te maǐ ascunde de surda, căcǐ еǔ nu’ţǐ voiǔ răul, din potrivă, dacă m’aǐ asculta pe mine, te-aǐ maǐ bucura încă de zile dulcǐ şi senine. Dă-mǐ jumětate din comorile tale şi ’ţǐ daǔ şi slobozenia şi tronu.",
    "— Nu jumětate, ci pe toate le puiǔ la picioarele Inălţimeǐ Tale, strigă Brâncoveanu radiind de speranţe ; fie a le Măririǐ Tale toate agonisealele mele, numaǐ dă-mǐ slobozenia, dă-mǐ copilaşiǐ, lasî-mě să trăesc în sărăcie, dar să traesc în mijlocul odraslelor mele.",
    "— Spune-mǐ numaǐ unde sunt ascunse şi îndată ce le vor desgropa oameniǐ meǐ, escǐ slobod.",
    "— Ascunse ! esclamă fostul domn cu surprisă , еǔ n’am ascuns nimic din cât am avut ; ceia ce am avut s’a luat de omeniǐ Înălțimeǐ Tale şi s’a adus aci. Afară de nemişcătoare, acesta este tot avutul meǔ.",
    "— Aide, aide, nu te maǐ preface : sciǔ еǔ ce sciǔ, nu mě face aşa de prost; aceia ce a găsit oameniǐ meǐ, nu este nicǐ a treǐ-zecea parte din ceia ce aǐ ascuns. Spune dar maǐ curând în ce loc ’ţǐ aǐ îngropat comorile ca să dobândescǐ maǐ curând slobozenia.",
    "— Еǔ n’am nicǐ o comoară ascunsă, rěspunse Brâncoveanu, iaǔ martor pe D-zeǔ.",
    "— Pentru ce vreǐ tu să nu rămânem prietenǐ ? replică Sultanul cu un ton cam iritat, pe câtă vreme vezǐ bine că orǐ-ce tăgăduială esce de prisos.",
    "— Eǔ nu tăgăduesc nimic, eǔ nu ascund nimic.",
    "— Pare-mi-se cî mě cam ieǐ în râs, cardașe, zise Sultanul cu un ton și maǐ întărâtat; adu-țǐ aminte cine sunt și ce pot?",
    "— Sciǔ că Măria ta e a tot puternic, dar n’am ce face, nu pot nimica împotriva adevěruluǐ.",
    "— Câne, fiǔ de câne, strigă Ahmed-han cu o voce detunătoare isbind parchetul cu piciorul, crezǐ tu că veǐ scăpa tâlhăriile tale cu așa ușurință din ochiǐ meǐ !? să sciǐ că nu te voiǔ lăsa să mě je- fuescǐ de aceia ce este dreptul meǔ, măcar de ar cădea carnea dupě trupul těǔ fâșie cu fâșie.",
    "— Trupul meǔ este în mâna ta, Sultane, rěspunse Brâcoveanu cu mândrie, fă cu el ce vreǐ, căcǐ ’țǐ este în putere; nu’mǐ voiǔ mânji însă sufletul cu o minciună măcar de m’ațǐ omori cu o mie de morțǐ.",
    "— Ceia ce nu vreǐ să spuǐ de voe, veǐ spune silit; în prada muncilor celor maǐ grozave.",
    "— Facă-se voința Domnuluǐ, căcǐ eǔ n’am ce spune.",
    "— Se va face voința mea, nu a domnului těǔ, strigă Sultanul spumând de turbare.",
    "D̦icând aceste vorbe bătu de treǐ orǐ din palme; ușa se deșchise și apăru Seit-Gin-Ali Pașa și la spatele luǐ vre-o patru sbirǐ.",
    "— Luațǐ pe acest hain nemernic, strigă Sultanul cu o voce care seměna maǐ mult cu a uneǐ fiare selbatice de cât cu a unuǐ omǔ; duceți-lǔ în cămara muncilor, supuneți-lǔ la tot felul de chinurǐ și nu-lǔ slăbițǐ până ce nu va cere să fie adus înainte-mǐ.",
    "Brancoveanu urmă cu un pas șiovoind pe pașa și pe sbiriǐ ce’lǔ târaǔ cu brutalitate, iar sultanul remase în suterană și începu a scotoci pretutindenǐ, pe sub mindir și pe subt divan, dar nu găsi nimic. Peste o jumětate de oră Pașa reapăru în cadrul ușiǐ.",
    "— Eǐ ce e ? ce a făcut? întrebă sultanul cu închietudine.",
    "— N’a vorbit nimic ; n’a cerut să vě vadă, cu toate chinurile care",
    "’ǐ a sdrobit trupul și cu toate sfaturile ce i le dădurăm.",
    "— Mâne când rănǐ nuoǐ se vor deschide peste nisce rănǐ abia închise, de sigur va fi maǐ puțin cerbicos.",
    "A doua zi, a treia zi, o sěptămână încheiată, nenorocitul Brâncoveanu suferi torturile cele maǐ oribile, dar Sultanul nu află nimic din ceea ce doria el, ci numaǐ suspinurǐ, văetărǐ, blasfeme ; de la tată trecu la Văcărescu, de la Văcărescu la fiǐ, dar tot nu descoperi nimic.",
    "— Poate că n’are nimic ce spune, murmură chiar dușmanul sěǔ Seit-Gin-Ali.",
    "— Nu se poate, rěspunse Sultanul; elciul muscălesc care a fost cincǐ anǐ Consul în Bucurescǐ precum și grecul luǐ m'aǔ încredințat că are în pământ pivnițe neměrginite pline de butoae umplute cu aur.",
    "— Numaǐ în facia morţii poate să i se descleşleze gura.",
    "— Daca e aşa să se dea morţiǐ mâne dimineaţă, strigă Sultanul."
  ],
  "19": [
    "ELENA CANTACUZINO.",
    "Ne aducem aminte că Elena Cantacuzino a căzut leşinată în braţele unul om din popor, îmbrăcată ţěrănesce în minutul când fu deslipită cu brutalitate de iubitul sěǔ. Când îşǐ veni în fire şi deschise ochiǐ, se găsi într’o casă simplă dar curată, învesmântată cum era când a leşinat şi întinsă pe un pat moale. şi curat; după ce ’şǐ plimbă căutătura cât-va timp in jurul sěǔ, o îndreptă spre uşiă şi o ţinu aţintată spre acea parte până se deschise uşa şi apăru în cadrul eǐ o femee cu pěrul alb şi faţa sbârcită de bătrâneţe. Cum o vězu juna fată scoase un ţipět de bucurie, se sculă repede, se aruncă în braţele bătrâniǐ şi strigă:",
    "— Bunico, scumpa mea bunică ! ce înger bun m’a adus acǐ la Măgurenǐ ?",
    "— Liniştesce-te fata mea, rěspunse bătrâna sărutând’o pe frunte, şi după aceia spune-mǐ ce ţi s’a întâmplat şi ce noǐmă are schimbarea asta de vesminte ?",
    "— Ah! bunico sunt foarte nenorocită! strigă biata copilă înecându-se în suspine.",
    "— Tu fiica mea ! esclamă bunică-sa, tu bogata moscenitoare a Cantacuzinescilor, la vârsta ta? dar sciǐ tu ce este nenorocirea?! poţǐ să’ţǐ daǐ tu o părere orǐ-cât de mică despre ast vierme cumplit ?",
    "— O ! bunico! o cunosc, prea o cunosc! rěspunse fata plângândǔ, аǔ nu sciǐ că sunt oropsită, аǔ nu sciǐ că sunt blestemată, аǔ nu sciǐ că numaǐ sunt o Cantacozinească şi că tata m’a înmormântat de vio şi a şi pus o cruce pe mormântul mеǔ?",
    "— L’am auzit spuind maǐ deună-zi că are scire cumcă în urma uneǐ boale aǐ fi murit într’o monastire din munţǐ şi te-am plâns multă vreme, dar mare bucurie şi multă mirare mi-a pricinuit, vederea ta când te-a adus aicǐ doica ta împreună cu fecioriǐ eǐ vie nevătămată şi numaǐ leşinată într’o căruţă ponosită. Ce înţeles аǔ toate acestea ? spune-mǐ, fata mea, spune-mǐ, căcǐ scii bine cât de mult te iubesc şi cât doresc a te ajuta.",
    "— Oh! bunica mea cea bună! esclamă cu foc fata înbrăţişând’o, dacă aǐ putea să mě ajuţǐ, viaţa mea, fericirea mea, viitorul meǔ ar fi închinate dragosteǐ tale.",
    "După aceste cuvinte spuse tot secretul înimeǐ sale, toate întâmplările vieţiǐ sale, toate cele petrecute la schit şi după fuga sa din el, îǐ descrise detaliat toate peripeţiile amoruluǐ sěǔ cu fiul Brâncoveanuluǐ şi terminând o rugă, o imploră ca să’ǐ dea mână de ajutor spre a scăpa din închisoare pe iubitul sěǔ Radu.",
    "— Spusuţi-am еǔ, copila mea, zise bătrâna oftând cu întristare, că nenorocirile tale sunt nisce copilăriǐ, nisce jucăriǐ ale tinereţiǐ? Amarul pahar al nenorociriǐ l’аm gustat еǔ, fată, atuncǐ când stam într’această casă, împreună cu sociul şi copiǐ meǐ bine-cuvântând Cerul şi mulţumindu-ǐ dc pacea şi fericirea ce gustam, şi veniră soldaţiǐ luǐ Grigorie Ghica, ne înconjurară casa. ne smulse din braţe pe moşul těǔ. Postelnicul Constantin, şi îl duse pe el, pe bunul bătrân, pe bine-făcětorul aceluǐ Domn fără de D-zeǔ, ca să’l spânzure de grinzile temniţiǐ de la Snagov. Astă nenorocire, fata mea, este o adevěrată nenorocire, căcǐ avea înainte-ǐ îngrozitoarea moarte care când îţǐ răpesce се-va nu’ţǐ maǐ dă nimic înapoǐ. Tu, fata mea, poţǐ fi încă fericită cu věrul těǔ, pe care în ciuda neamuluǐ těǔ, poţǐ să’l smulgǐ prin dare de banǐ de la perzare. Din fericire pentru tine bunică-ta are încă banǐ şi scule preţioase, ea te iubesce, voesce să te vază fericită şi te va ajuta cum va putea ca să mântuescǐ pe iubitul těǔ, pe fiul nepotuluǐ sociuluǐ meǔ. Numaǐ grăbesce-te să te facǐ sănătoasă ca să poţǐ călătorǐ împreună cu bătrânul şi credinciosul meǔ moş Ghindă până acolo unde este închis fiul Brâncoveanuluǐ.",
    "— Еǔ, bunico, de acum sunt sănătoasă şi gata de călătorie strigă fata săltând sprintenă ca o căprioară.",
    "— Copilărie! copilărie! esclama buna bătrâna lăcrămând, nvam bucurat şi еǔ o dată de dulceaţa ta, dar te-aǐ dus de mult, de mult!. . . . .Aide, gătesce-te fata mea, şi D-zeǔ să te ajute ca încaǐ tu să fiǐ fericită, căcǐ ceǐ alţǐ!. . . . nu prea am nădejde că vor ajunge la un liman bun pe cum nu început de a se mânca uniǐ pe alţiǐ.",
    "Elena îndată ce priimi baniǐ şi sculele ce’ǐ dete buna sa bunică, lo cu sine pe bătrânul Ghindă şi apucă cu mare grabă calea Giurgiuluǐ, puterile sale însă fură maǐ micǐ de cât voinţa sa. Cu tot costumul bărbătesc de june boernaş cu care se deghizase, secsul cel debil îşi lo imperiul sěǔ şi o puse în pat îndată ce trecu Dunărea şi intră în Rusciuc.",
    "Douě lunǐ avu să se lupte sărmana copilă cu nisce frigurǐ care еrav p’acǐ p’acǐ gata s’o smulgă din astă lume spre a nu da de minciună pe tatăl sěǔ. Juneţa şi voinţa sa însă, după o zăcere aşa de îndelungată, precum şi îngrijirile fideluluǐ Ghindă, învinse boala şi o puse iarăşǐ pe drum.",
    "Ajungând la Constantinopole, se duse drept la Patriarchul, se aruncă la picǐoarele luǐ, îǐ spuse tot adevěrul şi îǐ ceru protecţie şi ajutor. Bătrânul Patriarh Ciril, care iubǐa prea mult pe Brâncoveanu fiind-că fusese atât de darnic pentru sântele bisericǐ, clădise atâtea Monastirǐ şi dăruise locurilor de jos multe moşiǐ şi bogate averǐ, consimţi din toată inima a o ajuta şi îndatoră pe secretarul cancelariǐ sale ca să facă tot ce va fi posibil spre a ajunge la ua bun resultat.",
    "În deșert însă fură toate silințele, în zadar se cercă maǐ bine de o lună ca prin rugăciunǐ și banǐ să înduplece pe funcționariǐ ceǐ marǐ, căcǐ elciul rusesc era ne înduplecat și lacomul Sultan supraveghea cu cea maǐ mare scumpătate pe prisonierǐ prin devotatul sěǔ Seit-Gin-Ali Pașa care pusese mâna pe toate cheile și din sfetnic de taină în divan se transformase în temnicer.",
    "— Trebue să cumpărăm pe acest păgân, zise bătrânul Patriarch; numaǐ el poate să ne ajute.",
    "Turcul, orǐ-căt ar fi de fidel, nu poate resista mult timp contra tentațiuneǐ auruluǐ. Seit-Gin-Ali de și era cel maǐ neânpăcat dușman al luǐ Brâncoveanu, nu fu maǐ bun de cât orǐ care turc, prin urmare căzu și el în undița arvuneǐ banilor celor mulțǐ și a sculelor prețioase ce’ǐ dete secretarul Patriarchuluǐ.",
    "Pentru patru miǐ pungi cu banǐ, el promise ca prin șeful temnițelor care era devotatul sěǔ, să deschidă întro noapte ușa tuturor chilielor, să scoată din ele pe toțǐ prisonieriǐ printr’un suteran corespunzător cu marea, să’ǐ îmbarce într’o corabie ce’ǐ va ascepta departe de orǐ-ce supraveghere, și de acolo să’ǐ lase a scoborî Archipelagul spre a merge să locuiască una din frumoasele și civilisatele țěrǐ a le Occidentuluǐ.",
    "Nu se putea un vis mai încântător ca acesta ; Elena nu se maǐ putea stăpâni de bucurie; iǐ venia tot să râză și să îmbrățișeze pe orǐ cine vedea.",
    "Turcul îșǐ ținu promisiunea ; în noaptea convenită trămise pe temnicer de lo cu sine pe Elena, pe secretarul Patriarchieǐ și pe moș Ghindă, și acesta cum ajunse iǐ îmbarcă într’un caic mititel, despică împreună cu eǐ undele cele îndestul de întărâtate și după multă trudă pe la miezul nopțiǐ ajunseră la piciorul negreǐ cetățuǐ unde se opriră sub o boltă întunecoasă. Ajunșǐ acolo, temnicierul aprinse o faclă ca să goniască puțin profunda obscuritate a nopțiǐ, pipăi prin buruenele marine ce cresceaǔ pe lângă perețiǐ bolțiǐ, și după ce dete de o broască nevězută, intoarse de treǐ orǐ o cheie mare și ruginită și apoǐ înpinse peretele de piatră înainte. Îndată se deschise o portiță de lespezǐ de piatră și făcu să alunece barca în interiorul făcut praticabil prin deschiderea asteǐ portițe. După ce reânchise portița, săriră unul după altul pe treptele de piatră ce vězură înainte și se înfundară în întunecosul labirint al unor coridoare fără de sfârșit. După ce coborâră căte-va trepte, traversară alte coridoare și se opriră în dreptul uneǐ porțǐ de fier, temnicierul o deschise cu una din nenuměratele cheǐ ce atărnaǔ de cingătoarea sa, băgă capul în intru și scoase un țipet de surprisă : nu era nimenǐ în întru.",
    "Nu fu nimenǐ nicǐ într’a doua cameră, nicǐ într’a treia, nicǐ într’una din cele ocupate de familia Brăncoveanuluǐ, nicǐ chiar în cea superioară, unde locuiaǔ femeile. Seit-Gin-Ali găsise mijlocul de a pune mâna pe baniǐ Brâncovenescǐ, fără a trăda pe stăpânul sěǔ.",
    "— Ce e asta ? unde sunt închişǐ? întrebă secretarul Patriarchuluǐ pe temnicer care rămăsese în loc împietrit de surprisă.",
    "— Poate că аǔ scăpat, murmură Elena cu o mică rază de speranţă.",
    "— Nu, e cu neputinţă, rěspunse găngănind temnicierul, pe poarta cea mare nu se poate, căcǐ e pazită de soldaţǐ, pe ceea care am intrat noǐ iar nu, căcǐ nimenǐ n’o scie afară de mine; maǐ este încă una cunoscută numaǐ de Sultanul şi de Seit-Gin-Ali prietenul nostru, dar prin acea poartă nu es de cât aceia pe care Sultanul îǐ osândesce la peire. Mi e teamă că am sosit prea târziǔ!",
    "Auzind ast cuvânt sinistru, Elena scoase un ţipet teribil şi căzu jos ca trăsnită."
  ]
}