{
  "1": [
    "Nόptea furtunόsă",
    "Era pe timpul fanarioţilor. Tόtă ţara gemea. Pământul României pe fie-care ḑi, pe fie-care ceas se pata de sânge nevinovat, şi aerul său resuna de gemetele victimelor, sau se înegrea de mârşave crime.",
    "Femea frumόsă, copila nevinovată trebuiau să fie jertfe poftelor nesăţiόse a veneticilor; banul muncitorului, averea românului trebuiau să intre fără murmură în marea pungă a Domnitorului şi ca resplată pentru toate acestea, locuitorii astei ţări trebuiau să îndure miseria, mόrtea sau chinul fără margini !",
    "Era timp de iarnă, două ḑile ninsese de a rândul şi acum o furtună mare împrăştia prin aer fulgii de zăpadă.",
    "Intunericul nopţei era bătut de albeaţa ce respândea neaua. Stelele păreau ca nişte cuie de aur înfipte în cer. Pe singuraticile strade ale Bucurescilor un om se vedea traversând podul Mogoşόiei.",
    "El era urmat de alţi patru.",
    "Dupe faţa lui aprόpe îngheţată de frig, dupe cismele de lac şi dupe blana cea mare de vulpe cu care era învelit, trebuia sa fie un om cu punga grόsă, prin urmare un strein, adică un fanariot.",
    "— Ei ! Vutira, pe unde trebue să mergem ? întrebă el pe unul din cei patru cari îl urma.",
    "— Drept înainte, stăpâne, respunse cel mai înalt dintre ei.",
    "— Şi mai avem mult drum?",
    "— Ca vr’o ḑece minute.",
    "— Imi pare rău că am plecat pe jos.",
    "— V’am spus aceasta, stăpâne.",
    "— Cu toate astea am plăcere să fiu original în noaptea aceasta. Mi s’a urât a sta trântit tot în trăsură. Ingheţând de frig, intrând apoi într’o mică căsuţă, stând pe un pat de pae şi încălḑindu-ţi mânele la căldura unei inimi, cred că e ceva plăcut măi Vutira?",
    "— E mai mult de cât plăcut, stăpâne.",
    "— Dupe cum vӗd eu, tu nu pari a fi un om prost.",
    "— Dupe cum va crede Prea-Inalta-Strălucita-Lumina-Voastră !",
    "Se făcu tăcere. Câte şi cinci urmară drumul înainte, înfruntând zăpada.",
    "— In căsuţa asta, ḑise apoi Vutira.",
    "Câte şi cinci intrară înăuntru.",
    "Odaia era puţin încălḑită de focul ce licărea într’o sobă de fier. Mobilierul era de lucs, dar învechit. El se compunea din două fotoliuri, patru scaune, o oglindă mare, două dulapuri şi două paturi. Pe masa din faţa oglinḑei se vedeau câte-va cărţi şi vr’o două mici statui de artă.",
    "Totul arăta că cei ce locuiau această odăiţă, se bucurau o-dată d’o avere frumόsă şi că aveau o educaţiune mai aleasă.",
    "Două fiinţe se vedeau însă acum în mica odae. Una era albă ca iarna, cea l’altă tânără şi frumόsă ca primă-vara. Amândouă aveau vestminte negre şi la amândouă ochii erau udaţi de lacrimi. Nenorocitele femei avură durerea a pierde, una pe soţul ei, cea l’altă pe iubitul ei tată.",
    "Trei ḑile au trecut numai din seara, când frumoasa Marie, conduse la ultima locuinţă pe bătrânu-i tată.",
    "Durerea şi desperarea ei nu se pot descrie de pana nimănui.",
    "Trei ḑile trecuse numai şi ea slăbise mult, ochii i se stinsese; totuşi, era încă frumόsă. Trăsurile feţei sale erau nobile, aerul ei majestos de patriciană şi ochii săi, cu tόte că perduseră vioiciunea, mânt ! e umbra mumei tale Domnule, care ca femee nu va aproba pata ce mi se va pune pe frunte ! e sora D-tale chiar, dacă ai soră, care se pune între noi doi oprindu-ţi nedemna faptă.",
    "— Scόlă, îi ḑise el ridicând-o; muma mea, umbra tatălui tău, tu chiar, trebue să fii fericită, când unul ca mine te ia în braţe şi te sărută.",
    "Şi fanariotul o strânse la peptu-i şi-i muşcă buzele sărutându-o.",
    "— Inapoi ! strigă ea îmbrâncindu-1; numai mόrtă fiind te vei putea atinge de mine!",
    "Un surâs diabolic strânse buzele fanariotului.",
    "— Imi placi mai mult, văḑându-te ast-fel, îi ḑise el; se vede că în vinele tale ai sânge grecesc.",
    "— Mă cred destul de tare, îi respunse copila, pentru a pedepsi cutezanţa ta, cu sângele tău!",
    "Erau 11 ore din noapte. Vijelia de afară crescea din ce în ce. Fulgii de zăpadă umpleau văsduhul, gerul făcea să trosnească arborii.",
    "Şi focul din mica odae tot licărea în soba de fier. Liniştea însă, acea linişte, care domnia câte-va minute mai înainte, se schimbă acum în furtună.",
    "O luptă înverşunată se începu între fanariot şi frumoasa Marie. Era o luptă hotărâtă. Dar ce va putea fiinţa slabă, contra celui puternic, porumbiţa, contra eretelui, mielul plăpând contra reptilei înveninate ?",
    "Maria cedă. Sdrobită ea căḑu pe pat. Nemernicul o împresura încă cu vânjόsele lui braţe. Copila tremura, faţa îi era roşie, ochii aprinşi. Văḑânduse biruită, desnădăsduită, începu să plângă. Cu o forţă brutală, fanariotul îi rupse rochia. O desbrăcă. Copila remase numai în cămaşă. Peptul ei alb ca marmora se întrevedea. Sânul ei răpitor sălta de durere. Ast-fel desbrăcată, mult mai frumoasă sub lovitura dorului, dacă ar fi fost desemnată de un pictor, i-ar fi atras renumele. Nelegiuitul o culcă pe pat. O noo luptă se începu. Era lupta dintre viaţă şi moarte; şi nu moartea, căci această mumă a nenorociţilor, scurtează o-dată suferinţele; Maria însă trebuia să moară pe fie-care minut, să moară în perpetuu, fără sfârşit. Această idee, această frică, această grόză, făcu pe frumόsa copilă ca să dobândească puteri supra-naturale. In zadar însă, nemernicul o pironise pe pat, el o săruta şi o muşca aşa de tare, în cât copila se umplu de sânge. Pe sânul ei, pe acele două comori de farmec ale cerului, se vedeau întipăriţi dinţii fanariotului. Şi când ori ce urmă de putere i se sleise, închise ochii și rӗmase nemişcată. Biruitorul se culcă atunci lângă dânsa, începu s’o desmierde, să-i vorbească cuvinte dulci şi s’o strângă cu nesaţiu în braţe. . . .",
    "Trecuse mieḑul nopţei. Vântul tot urla afară. In mica odaie resunau gemete surde. Era Maria, care sfâşiată de durere, nu putea sä înece acele gemete de disperare.",
    "Sermana!. . . . mâne când se va scula, va fi nu copila de altă dată, ci Maria perdută, Maria desonorată. Suferinţele ei, încep din nόptea aceasta. Cel din urmă oftat al copilei, fu o-dată cu răsărirea soarelui.",
    "Ea voi să se scόle, să se îmbrace, voi să fugă de lângă acela, care semănase mόrtea în calea sa. Fanariotul o ţinu lângă el. Nu se săturase a-i admira formele graciόse, acele picioruşe de copil, acea talie subţire, acele mâni de regină, acei ochi scânteetori şi plini de focul urei. . . .",
    "Erau ceasurile 10. Un beţiv trecând pe stradă cânta a lene:",
    "Vin drăguţă lângă mine:",
    "Drăguţă, drăguţă. . .",
    "Căci mi-e dor, mi-e dor de tine,",
    "Drăguţă, drăguţă.",
    "Eu la sânu-mi să te strâng,",
    "Drăguţă, drăguţa,",
    "Mijlocelul să ţi-l frâng,",
    "Drăguţa, drăguţă.",
    "Si românul beţiv, ca şi fanariotul păgân, trecu nόptea în orgie şi acum turmentat de băutură, cânta în nepăsare."
  ],
  "2": [
    "CEI TREI",
    "Sunt nouă ceasuri din nόpte. O cârciumă, din afundatele strade ale Bucuresciului, era plină de muşterii. Din toate părţile se comanda vin şi cei doi băeţi din prăvălie se împedicau alergând când colo, când dincolo.",
    "Pe la 10 ½ însă, închinătorii lui Bachus începură a goli infectul local.",
    "Pe la 12 ceasuri nu se mai vedea în tόtă cârciuma de cât trei persόne: o femee şi doi bărbaţi, dintre cari unul înalt şi frumos, iar cel alt scurt, cu privirea pătrunḑătόre, cu faţa roşie şi cu mustăţile tot roşii.",
    "Acesta din urmă are nişte antecedente foarte urâte.",
    "Din mica lui copilărie nu se îndeletnicise de cât cu spargerile, hoţiile şi bătăile şi pentru a spune adevărul, nu în puţine rânduri a torturat pe acei, cari i-au căḑut în mână.",
    "— Măi Vasile, îi ḑise omul cel înalt, ce părere ai tu despre om?",
    "— Ce părere să am, măi Nicolae, respunse Vasile, eu cred că omul cel sărac, trebue să fure de la cel bogat, pentru ca să pόtă trăi.",
    "— Foarte bine! respunse femea care era între ei, ducând paharul la gură.",
    "— Tu să nu vorbești, pronunță cu un ton scurt Vasile.",
    "Acesta avea necaz mare asupra Vasilchei, femea care se îndeletnicea cam potrivit cu paharele de vin. Era gelos sermanul Vasile, pentru că ea nu iubea de cât pe Nicolae.",
    "— Frumușico, îi ḑise el într’o ḑi, pe tine te chiamă Vasilca, pe mine Vasile, pentru ce nu voești ca să ne iubim amândoi ?",
    "— Pentru că tu ești urât și eu frumoasă, îi respunse ea zâmbind.",
    "Când o femee respingă pe un bărbat, atunci aprinde mai mult flacăra din peptul săǔ. In păcatul acesta căḑu și Vasile.",
    "Cu cât vedea că încercările d’a atrage cel puțin una din privirile adoratei lui sunt zadarnice, cu atât ambițiunea îi muncea mai mult sufletul.",
    "Și fiind că era un om ordinar, se încercă în mai multe rânduri a o face sa i se supue prin forță, cu tόte că acest lucru se vede petrecându-se și pe la cei nobili.",
    "Cu Vasilca însă nu era de glumit. Când nu iubea pe un om, apoi zadarnice i-ar fi fost toate silinţele. Și tot în zadar se încercă şi omul nostru într’o seară ca să încingă cu braţele lui cele mult încercate, talia frumoasei femei. Vasilca, pe cât era frumoasă, pe atât şi robustă.",
    "Şi când se văḑu ameninţată de nesuferitul ei adorator, se repeḑi de lângă el cu forţa unei leόice, puse mâna pe drugul cu care închidea uşa şi dacă îndrăgostitul Vasile nu ar fi scăpat cu fuga, nu se ştie câte ḑile ar fi trebuit să mai numere.",
    "Iată în scurt pentru ce Vasile avea necaz pe Vasilca. El o ura de mόrte şi cu toate astea o iubia, saǔ mai bine ḑis, voia să fie a lui şi aceasta pentru că nu putea suferi să fie a altuia.",
    "— Şi pentru ce să nu vorbească? îl opri Niculae indignat de tonul arogant cu care porunci ibovnicei lui.",
    "— Pentru ce? pentru că aşa voesc eǔ.",
    "— Vasile!. . . pronunţă conmeseanul săǔ.",
    "— Niculae!.. îi răspunse acesta batjocoritor.",
    "Şi amândoi se sculară în piciόre.",
    "Băiatul din prăvălie, care dormita lângă teşghea, auḑind sgomot se trezi şi veni la masa lor.",
    "— Ei, jupânilor, v’aţi îmbătat? le ḑise el.",
    "Cei doi rivali se priviră lung faţă în faţă şi se aşeḑară apoi pe scaunele lor.",
    "Cearta trecu iute şi Vasile cu Niculae ciocniră din noǔ paharele. Nu trecu mult şi vinul veni să le ameţească capul. Amândoi aveaǔ parale, aceasta făcu ca ocalele să se golească iute una dupe alta. Şi ce bun li se părea vinul băutorilor noştri, mai cu seamă că între ei se afla o femee! căci drept vorbind, blagoslovitul vin avu puterea ca să pue şi în sufletul lui Vasile vecinica şi nesăţiόsa speranţă.",
    "Ceasul de la perete cântă de două ori „cucu“, eraǔ două ore dupe mieḑul nopţei. Câte şi trei părăsiră cârciuma eşind în stradă. Un vânt de iarnă sufla îngrozitor. Frigul era mare. El contribui nu ca să îngheţe, ci să recorească frunţile asudate ale celor trei personage.",
    "— Vasile, trage-te în coa, ḑise Niculae companionului săǔ.",
    "Vasile i se supuse, Vasilca remase câţi-va paşi mai îndărăt. Ii veni Vasilcei poftă să fluere şi fluera în nepăsare şi nescire.",
    "— Ce ai să-mi spui Niculae? îi şopti acesta misterios la ureche. — E vorba să furăm ceva ?",
    "— Să batem pe cine-va?",
    "— Să dormim unde-va câte-şi trei ?",
    "— Nu, nu.",
    "— Atunci pόte să omorâm pe cine-va; să vedem dacă iese ce-va... şi omul scurt făcu din mâni câte-va mişcări gimnastice.",
    "— Trebue ca să. . . şi Nicolae şopti ceva la urechia lui Vasile, îşi lo apoi seara bună de la el şi se depărtă împreună cu frumόsa lui Vasilcă.",
    "— Nu-mi vine a crede, murmură Vasile după ce remase singur; cu tόte astea mă voiu întâlni negreşit cu el. Sunt curios să-i ştiu planurile.",
    "Şi făcu din nou mişcări gimnastice din mână.",
    "Timpul, după cum scim, era fόrte urât. Fulgii de zăpadă cădeaǔ în cantitate mare; aceasta făcu pe Vasile să se întόrcă înapoi la cârciumă şi să bea până dimineaţa, când eşind afară, îl văḑurăm trecând pe lângă casa unde frumόsa Marie gemea de durere, şi-l auḑirăm cântând nepăsător:",
    "Vin drăguţă, lângă mine,\n     Drăguţă, drăguţă . . .",
    "Vom urmări de aprόpe pe aceste trei personage.",
    "Fericirea, n’are o statornicie",
    "In strada Traian, într’o casă mică, locuia un tânăr. El avea vr’o 26 ani. Era nebunatic, de un temperament nervos şi nu puţine bătăi a comis în furtunόsa lui viaţă. Era în adevăr, inteligent, dar din causa educaţiunei ce i se făcuse, această inteligenţă porni pe drumul cel fatal, ast-fel că ea nu folosea, de cât pentru a înlesni comiterea relelor.",
    "Acest tânăr se numea Constantin. Era nalt, bine făcut şi faţa lui brăsdată de una din acele frumuseţi bărbătesci, particulară numai la unii όmeni. De felul săǔ el era foarte vesel şi în tot-d’auna glumeţ. In timpul însă în care îl întâlnim noi, sărăcia îl cam slăbise puţin. Trăia într’o miserie complectă, totuşi se mai hrănia dintr’o speranţă, care îl asigura că în curând va fi bogat.",
    "Era pe la sfârşitul lunei lui Octombrie. Intr’una din ḑile trecând din întèmplare pe Strada Popa-Tatu, văḑu la fereastra unei case o copilă tânără şi frumoasă. Sărăcia nu’l opri d’a o iubi, se informă numai de cât şi află că copila e orfană, că nu are de cât numai o mumă bătrână şi o zestre de 2,000 lei.",
    "Intrebând, dacă nu cumva e în trataţie de căsătorie cu cineva, i se respunse negativ, de oare-ce Amelia (ast-fel se numea dânsa nu avea de cât 13—14 ani.",
    "Constantin trecu o noapte neliniscită. Frumuseţea Ameliei, cei 14 ani şi două mii de lei îi fermecaǔ sufletul. Dormi foarte puţin şi când se sculă dimineața, fruntea îi era obosită.",
    "— Mii de draci ! esclamă Constantin aprinḑându-şi o ţigară; acea copilă trebue să fie a mea.",
    "El avea un prieten şi chiar în acea ḑi căută să-l întâlnească. Se numea Gheorghe. Către seară îl vedem vorbind cu el într’o mică cafenea.",
    "— Ei bine Gheorghe, ce ḑici, pronunţă Constantin uitându-se în jurul săǔ, spre a se convinge, dacă nu-i aude nimeni; nu ar fi nemerit ca să iaǔ în căsătorie pe acea copilă ?",
    "— Ar fi nemerit, mai cu seamă că are 2 mii lei.",
    "— Și în criza în care ne aflăm astă-ḑi, acești două mii de lei, prețuesc cât două mii de galbeni.",
    "— Dar bine, mai întrebă Gheorghe; după ce banii vor fi cheltuiți, ce vei face cu nevasta ta ?",
    "— Aici mă gândesc și eǔ.",
    "Amândoi remaseră câte-va minute gânditori, când Constantin întrerupse tăcerea cu următόrele cuvinte :",
    "— Mi-a venit o idee.",
    "— Se vedem, ḑise curios prietenul săǔ.",
    "— Să nu mă cunun cu frumoasa Amelia.",
    "— Dar atunci nu vei putea reuși în dobândirea ei și a banilor.",
    "— Dacă vrei să mă ajuți, am speranță că voiǔ reuși.",
    "— Din partea mea ai tot concursul, să vedem însă.",
    "— Tu ai o țiitόre, nu știǔ, mai trăești cu dânsa ?",
    "— De sigur.",
    "— Și ea te iubesce?",
    "— Poți să-ți închipui, daca o femeie iubesce pe un bărbat, când ea este aceea care îl susține.",
    "— Fă atunci posibilul ca mâne să vie la mine; numai dânsa pόte să ne ajute în planul nostru.",
    "— Voiǔ face-o să vie.",
    "— Nu uita de asemeni a-i spune să mă asculte la tot ce voiǔ ruga-o.",
    "— Casandra în tot-d’auna e supusă poruncelor mele.",
    "— Atunci Gheorghe, tu ești fericit cu o ast-fel de femee.",
    "— Ce vrei, tot omul trebue să trăească. Casandra e o femee nebunatică. Ii plac copilăriile, cu tόte că a trecut de 45 ani. Eǔ știǔ s’o mulțumesc și ea, la rândul ei, știe a mi se supune.",
    "— Incă odată te rog, bunul meǔ prieten, nu uita s’o trimiți mâne la mine.",
    "— Fii sigur.",
    "Amândoi se sculară să plece.",
    "— Mâne să fii acasă, ḑise Gheorghe lui Constantin în momentul când trebuia să se despartă. Voiǔ conduce eǔ singur pe Casandra până la tine.",
    "— Voiǔ aștepta-o.",
    "Constantin dormi o nόpte liniștită. El se sculă de dimineață, se îmbrăcă și nerăbdător aștepta sosirea femeei, care putea să-l facă fericit.",
    "Un lucru își propusese el. Trebuia să facă pe Casandra a crede că el iubesce pe Amelia și că numai pentru aceasta voește s’o ia. Ș’apoi în definitiv nu o iubea el oare ? Un respuns mai esact, ar fi cel negativ. In adevăr, ceea-ce simțea în pieptul săǔ era o pasiune brută, și nici de cum un amor curat. Iubea pe Amelia, pentru că era frumόsă, era tânără, căci nu avea nici 14 ani şi pentru că aceasta escita mult simţurile sale.",
    "Ş’apoi cum putea să fie alt-fel, când nu vӗḑuse pe Amelia de cât o singură dată? Amorul pόte fi alt-ceva de cât întipărirea ce se face în mintea omului ? Şi pόte el lua nascere de cât din suvenirile cari vecinic lovesc sufletul ? Amorul lui Constantin însă nu purcedea de cât de la o idee fixă, care lovia simţurile sale. . . .",
    "Era tot dus pe gânduri, când o lovitură uşόră se auḑi la uşă.",
    "— Intră! ḑise Constantin.",
    "Uşa se deschise şi Casandra apăru.",
    "Ea era o femee mai mult bătrână. Faţa îi era aprόpe veştejită şi pe ea se vedeaǔ încreţături provenite din causa dresurilor.",
    "Fusese femeuşcă în vremea ei !",
    "— Mă rog, d-vόstră sunteţi d-nu Constantin ? întrebă ea surprinsă la vederea unui tânăr atât de frumos.",
    "— Da, jupâneasa mea, sunt eǔ, îi respunse Constantin cu o blândeţă prefăcută.",
    "„Trebue s’o linguşesc” îşi ḑise el şi o invita să şeadă.",
    "Privirile, gesturile lui Constantin făcură pe svăpăiata femee să ’şi piarḑă puţin cumpătul.",
    "— Nu ştiǔ dacă cunόşteţi pricina pentru care am venit, îi ḑise ea lăsând ochii în jos.",
    "Gestul acesta era cu totul strein şi de causa care o făcea să vie la Constantin şi de etatea ei mai mult înaintată. Constantin înţelese cu cine are a face şi înţelese că interesul lui era s’o linguşească.",
    "— Da, frumόsa mea jupâneasă, prietenul meǔ Gheorghe v’a rugat să veniţi până la mine. Aţi fost bună şi l’aţi ascultat; — rămâne acum ca eǔ să fiǔ atât de îndrăsneţ, în cât să vă pot mărturisi. . . .",
    "— Vă ascult, boerule, respunse Casandra cu o voce piţigăiată.",
    "— In strada Popa-Tatu, contino Constantin; locueşte o femee bătrână, ea are o fată numită Amelia.",
    "— Amelia ! pronunţă Casandra cu o voce repede.",
    "— Da ; ce, o cunosci ?",
    "— Dacă o cunosc ! dar această fată e rudă cu mine.",
    "— Rudă ! esclamă Constantin. Scumpa mea jupâneasă ! îi ḑise apoi el luându-i mâna în mânele sale; mă laşi a crede că voiǔ fi ajutat de d-ta?",
    "Casandra simţi un fior, care străbătu prin tot corpul ei.",
    "— Vorbeşte, boerule îi ḑise ea; nu cred că se va găsi o femee, care să vă respingă vr’o cerere.",
    "Constantin îngenuchie înaintea ei.",
    "— O iubesc ! ḑise el; o iubesc cum un orb iubeşte lumina ochilor săi ! De când am văḑut-o, numele de Amelia e pentru mine mai scump de cât numele maicei mele ! In tot minutul şi în tot locul o văd înaintea mea ! Rătăcitorul surâs dupe buzele ei; stă vecinic în privirile mele ! O ! jupâneasă ! numai d-ta poţi şterge dorul, care a străbătut cu atâta putere inima mea! fii bună şi nu mă respinge. . . .",
    "Aceste cuvinte, accentul cu care ele eraǔ pronunţate, tulbură mult sufletul Casandrei. Ea îl lo de mână, îl ridică sus şi îl apropie de pieptul ei. Ce nu ar fi dat Casandra pentru a fi tânără şi pentru a atrage privirile lui Constantin! Cu toate astea fermecătorul ei sta drept în picioare, o privia în ochi, voind să citească în ea, daca în adevăr a dat peste o femee, care ştie să se devoteze şi să braveze cu curagiǔ toate piedecele ce li s’ar pune înaintea lor. El ştia pe Casandra o femee săracă, şi’şi închipuia că dându-i 2 saǔ 3 sute de lei, ea îl va servi cu credinţă în planul săǔ. Dar se înşelase. De la prima vedere amorul sbârnâise cu putere în bătrâna inimă a Casandrei. Faţa lui i se păru plină de farmec, ochii lui aveaǔ focul din soare, glasul lui era dulce şi când auḑi vorbindu-se de o femee, când Constantin spuse dorul ce simte pentru Amelia ; gelosia străbătu peptul Casandrei şi în momentele ei de furie, îşi propuse să omoare pe mica ei nepoată.",
    "— Ei bine, jupâneasă, contino tânărul; cererea ce voesc să-ţi fac, este a-mi duce o scrisoare la dânsa. Nu voesc sa ştie nimic muma ei, până mai întâiǔ nu mă voiǔ încredinţa că mă iubesce. D-ta, ca rudă, îi poţi vorbi, mă poţi lăuda şi daca va voi să mă vadă, vei îngriji singură o întreavedere, oh ! scumpa mea jupâneasă ! termină el luând mâna ei ; nu mă respinge ! . . . .",
    "Se duse apoi până la masă, trase seltarul, lo de acolo o scrisόre pregătită pentru Amelia şi dând-o Casandrei îi ḑise :",
    "— E pentru Amelia, de la răspunsul ei atârnă viaţa mea. Uite, veḑi jupâneasă, sunt sărac şi cu tόte astea dacă Amelia are vre o zestre, ’ţi-o dăruesc d-tale.",
    "Constantin credea că prin asemenea promisiuni va reuşi mai curând. Credea de asemenea că arătându-se cu o iubire adevărată şi sinceră către Amelia, va putea decide mai curând pe Casandra ca să stăruiască pe lângă frumόsa copilă. Care-i fu însă mirarea, când văḑu pe Casandra luându-i scrisόrea din mână şi prefăcându-o iute în mii de bucăţi. El remase încremenit. Casandra îl privia şi ochii ei fulgeraǔ.",
    "— Mă iartă . . . murmură Constantin încurcat.",
    "Fel de fel de idei îi trecură prin minte, creḑu că pόte a insultat pe Casandra prin misiunea cu care o însărcină, saǔ pόte că ea ca rudă, nu voesce să consimtă la o ast-fel de însoţire. Ii părea răǔ de modul cum a procedat. Trebuia mai întâiǔ să sondeze bine pe Casandra, trebuia să se convingă de ea. Nú putu să mai înţeleagă însă nimic, când văḑu pe Casandra că de odată isbucnesce în lacrămi.",
    "Cu mâna la ochi, ea plângea ca un copil.",
    "— Pentru numele lui D-ḑeǔ, jupâneasă, ce aveţi ? îi mai ḑise el ne sciind ce să creadă şi cum să-şi esplice această încurcătură.",
    "— Boerule. . . atât avu putere ca să răspundă şi căḑu pe pat în prada unui leşin.",
    "Fost-a un leşin adevărat saǔ prefăcut ? nu putem sci, putem asigura însă, că în aceste minute Constantin îşi pierdu capul.",
    "— Dar, jupâneasă, ce aveţi, sunteţi bolnavă, nu vă simţiţi bine ? hei ? jupâneasă. . . îi ḑicea el cletinâdu-o şi stropindu-o cu apă.",
    "Nici un răspuns. Cu ochii închişi, cu corpul nemişcat, cu însuşi respirarea mai slabă, părea a fi împrietenită cu mόrtea.",
    "— Ce însemnează asta ! se întrebă Constantin singur, scuipând de necaz.",
    "— De n’ar muri! îşi mai ḑicea el; atât mi-ar trebui !",
    "Și iarăși se apropie de dânsa, o clătină și-i deschise un ochiǔ cu degetele, voind să se convingă dacă nu-i aprόpe de ducă.",
    "Dar pe când se uita în ochiul ei mai mult roșiu și pe când spaima îi împetria carnea dupe el ; Casandra întinse brațele sale, apucă pe Constantin de gât, îl lipi de ea și îl umplu de sărutări.",
    "— E nebună! își ḑise el acum cu destulă convincțiune.",
    "Două săptămâni în urmă vedem pe Casandra intrând la nepόta sa din Str. Popa-Tatu. Era pe la amurgul serei. Mama Ameliei lipsea de a casă. Casandra avea un aer misterios și când deschise ușa ca să intre înăuntru, aruncă o privire spionătόre în jurul ei ; — voia să știe dacă nu-i urmărită saǔ văḑută chiar de cineva.",
    "Amelia era singură, ea stetea lângă masă, într’o odaie din fund și citia copia unei scrisori, ce o espediase de cu vreme. Iată ce coprindea acea scrisόre :",
    "Boerule Constantin,",
    "„Am citit scrisόrea d-tale, nu te cunosc, nu te am văḑut nici odată și nici nu știǔ ce vrei să-mi spui. Te-am ascultat cu tόte astea și nu am spus nimic mamei. Imi spui că voesci să mă veḑi și să-mi faci o rugăminte de la care atârnă viața d-tale. Nu știǔ cu ce te voiǔ sluji și nu știǔ ce putere ași avea eǔ, pentru ați putea veni în ajutor. Vin’o cu tόte astea boerule, în astă seară, vom fi singuri, căci mama pleacă pe la ceasurile cinci la o prietină a sa, care-i aprόpe să mόră. Se va întόrce târḑiǔ. Te aştept şi dacă voiǔ putea face ceva pentru d-ta, mă voiǔ crede fericită.“",
    "„ Amelia.”",
    "Această scrisόre, pe care ea o trimisese lui Constantin, era tot atât de inocentă ca şi inima ei. De alminteri Constantin ştiu cum să procedeze. Scrisόrea ce-i trimesese el printr’o altă femee, căci Casandra îi refuzase ori-ce fel de serviciǔ, insistând numai în amorul ei; acea scrisόre era aşa de bine compusă, în cât Amelia, fără a bănui realitatea, fu coprinsă de curiositate.",
    "I se păru ceva romantic a scăpa viaţa unui tânăr. Ea remase pe gânduri, când de o dată se trezi de un sgomot ce auḑi în sală. Eraǔ nişte paşi. Inima Ameliei începu se bată cu mai multă putere. credea că e Constantin. Era emoţionată şi cu tόte astea nu ştia de ce.",
    "Pentru întâia dată trebuea să fie faţă în faţă cu un tânăr, pentru întâia dată, fără scirea mumei sale, ea trebuia să asculte rugăciunile unui necunoscut, şi cu tόte că nu înţelegea nimic din intenţiunile lui Constantin, totuşi un simţimânt natural o făcea să fie emoţionată, să cadă o lacrămă din ochii ei.",
    "Uşa se deschise, dar spre marea mirare a Ameliei, nu era Constantin acel ce intră, ci Casandra, mătuşa ei.",
    "’I păru bine.",
    "Simţise atâta sbuciumare în pieptul ei, în cât ar fi dorit ca nici odată să nu mai vadă pe acel Constantin.",
    "— Buna mea mătuşă, îi ḑise copila aruncându-se",
    "în braţele ei.",
    "— Viǔ pentru cea din urmă dată la tine ! Acesta fu respunsul, la acea manifestaţiune de bucurie din partea nepόtei sale.",
    "— Nu te înţeleg, mătuşă, respunse Amelia puţin speriată.",
    "Casandra se puse pe pat şi privind pe Amelia în ochi îi făcu această mărturisire :",
    "— Copila mea, e un tânăr care te iubesce, nu’l cunosci, şi nici nu’l vei cunόsce. Tot pe acest tânăr îl iubesc şi eǔ. M’am încercat în ḑadar ca să pot împedica dragostea ce-ţi păstrează. Am căutat în nenumărate rânduri, ca să-l pot uita, ca să nu mă mai întâlnesc cu el, dar peste putinţă. Il iubesc Amelio, tu nu scii încă puterea acestui cuvânt, iubesc!",
    "— O ! mătuşică, respunse copila, înţeleg că eşti nenorocită şi mă voiǔ ruga lui D-ḑeǔ pentru tine.",
    "Ochii Casadrei schinteiară.",
    "— Nu! pronunţă ea cu o voce detunătόre; rugăciunele ce vei face lui D-ḑeǔ, nu-mi vor folosi la nimic. Tu singură ești pricina nenorocirei mele și numai tu singură mă poți scăpa.",
    "— Ce pot să fac atunci mătușică ? spune-mi și te voiǔ asculta la ori-ce.",
    "— Nimic alt de cât să te hotărăști la mόrte !",
    "Copila se înspăimântă. Nu știa dacă a auḑit bine acest din urmă cuvânt al mătușei sale.",
    "— Da, trebue să mori, contino ea; căci numai ast-fel pot câștiga iubirea lui.",
    "Amelia începu să plângă.",
    "— Oh! esclamă Casandra; lacrămile tale îmi sfâșie de două ori inima. Dacă mi-ar fi cerut cineva viața mea, pentru a scăpa pe a ta, ași fi jertfit-o fără ca să murmur și cu tόte astea în fața acestei dragoste, care mă muncește, simt destulă putere ca să te omor ! M’am gândit în mai multe rânduri să-mi scurtez ḑilele, pentru a înlătura crima, dar n’am putut. Il iubesc așa de mult, sunt atât de gelόsă, în cât hotărârea de a muri îmi pere, și mi se pare că trăind o ḑi, o singură ḑi numai cu el; voiǔ simți dulceața unei vieți fără margini. Haide Amelio, hotăraște-te și lasă-mă să te sărut.",
    "Copila plângea. Casandra scόse un cuțit cu două tăișuri, își sărută nepόta și o trânti pe pat.",
    "Nici o împotrivire din partea ei. Tremurând din tot corpul, ea închise ochii, pentru a nu vedea ferul care sclipia înaintea ei. Şi ce putea să facă o copilă slabă ca dânsa ? Hotărârea Casandrei era nestrămutată şi nimeni, nimeni nu era care să vie în ajutorul nenorocitei victime.",
    "— Mamă. . . . mamă. . . . murmură sârmana Amelia !",
    "Vocea ei însă era surdă şi suspinele copilei resunaǔ trist în singuratica odae.",
    "Neânduplecata femee ţinti cuţitul în partea stângă a peptului; voia să-i străpungă inima, pentru a-i scurta agonia. Un minut încă şi sângele nevinovat va stropi pereţii odăei, un minut încă şi acel corp frumos al Ameliei, va fi un cadavru rece.",
    "Acel minut sosi. Casandra împinge cuţitul cu putere, vârful ferului îi străpunse hainile. Atunci Amelia scόte un răcnet îngrozitor. Frica morţei se desfăşură în slabul ei suflet. Inima Casandrei se împetri, un văl roşiǔ se întinse înaintea ochilor săi.",
    "Haide ! trebue să mori ! urlă ea.",
    "Nu avu însă timpul ca ferul să străbată în nevinovatul pept şi uşa deschiḑeandu-se Constantin apăru înăuntru. Spectacolul ce i se presenta înaintea ochilor, era înfiorător. El venea după scrisόrea ce primise, ca să vorbească cu Amelia, să-i destăinuească amorul, venea cu sufletul plin de speranţă, şi ce văḑu când pâşi în odaia ei ? Amelia era întinsă pe pat. Casandra, cu cuţitul îndreptat în peptul tremurătόrei copile şi odaia resunând de surdele gemete ale acelia ce-şi vedea mόrtea cu ochii !",
    "— Iadule ! despică-te ! răcni Constantin, când se văḑu în faţa acelei scene îngrozitόre. El se repeḑi ca un smeǔ asupra Casandrei, o apucă de spate şi o trânti la pământ. Amelia se ridică, Constantin cu putere lo cuţitul care era să verse sângele Ameliei şi-l înfipse în spatele Casandrei. Sângele îi înroşi mânele. Copila coprinsă de spaimă îşi acoperi ochii pentru a nu vedea acea înfiorătόre priveliste.",
    "Când corpul femeei remase întins la pământ, Amelia căḑu la piciόrele salvatorului ei ḑicându-i cu o voce plângătόre aceste cuvinte: cu ce îţi pot mulţumi pentru viaţa ce mi-ai scăpat-o ? Dar fugi, boerule ! fugi ! Dacă te va găsi cine-va aici, vei fi trecut drept un omorâtor. Vai ! fugi ! fugi !",
    "— Nu, îi respunse Constantin cu o voce hotărâtă; nu te voiǔ lăsa singură cu acest nemernic cadavru ! nu te gândeşti că vei putea să fii bănuită ! Nu, voiǔ sta aici şi voiǔ mărturisi singur crima mea. Te-am iubit prea mult şi acum când am putut, printr’o minune, ca să-ţi scap viaţa, mă cred cel mai fericit dintre όmeni. Oh ! Amelio !",
    "Şi Constantin o ridică din genuche, îi apropie faţa de buzele sale şi o sărută.",
    "— De acum piară viaţa mea! esclamă el.",
    "Constantin simţea în aceste momente amorul cel mai curat pentru Amelia.",
    "Ea remase nemişcată în braţele lui."
  ],
  "3": [
    "Mόrtea bătrânei",
    "Am lăsat pe fanariotul miserabil în acea mică odaie cu frumόsa Marie. Dupe cum ne aducem aminte, muma fetei fu luată în braţe de cele patru slugi ale puternicului strein şi dusă afară.",
    "Scim ce fel de nόpte a petrecut sărmana Maria, vom vedea acum ce a devenit bătrâna femee.",
    "Prin întuneric şi prin gerul înverşunatei ierni, ea a fost târâtă până la palatul Domnitorului Mavrocordat. Cei patru o băgară într’un beciǔ şi eşiră afară, spre a se sfătui între ei.",
    "— Ce ḑici, pronunţă unul, trebue s’o omorâm?",
    "— Fără îndoială, răspunse cel mai înalt; nu ai văḑut cum se restea înaintea stăpânului nostru !",
    "— Eǔ aşi crede, ḑise al treilea, ca s’o lăsăm până mâne; e mai bine să întrebăm întâiǔ pe Măria Sa.",
    "— Cum oi crede tu, cuvânta al patrulea ; că Măria Sa ar putea să dăruiască viaţa unei femei care nu-i este de nici un folos.",
    "— Acel care va face o ast-fel de întrebare Măriei Sale, respunse cel înalt, o va plăti cu capul săǔ.",
    "— Mόrtea! strigară atunci de odată criminalii.",
    "Unul din ei lo apoi o lumânare şi câte-şi patru coborâră în temniţă.",
    "Aici începură torturele cele mai grozave.",
    "Când îi văḑu femeia, „όmeni ! le ḑise ; ce răǔ v’am făcut de m’aţi îngropat de vie în acest mormânt ?“",
    "— Ai făcut răul cel mai mare stăpânului nostru, prin cuvintele tale de împotrivire.",
    "Acesta fu răspunsul sceleraţilor.",
    "— Dar bine, ce puteam să fac, îngână nenorocita femee; când fiica mea trebuia să fie pângărită de acel neruşinat strein pe care voi îl numiţi stăpânǔ.",
    "— Tu ar fi trebuit să fii veselă că fiica ta are cinstea a dormi o nόpte cu marele nostru stăpân ! pronunţă omul cel înalt.",
    "— Numai voi, fiinţe târâtόre, puteţi să vă bucuraţi de o asemenea cinste, iar întru cât privesce ruşinea ce mi s’a adus în familia mea, fiţi siguri că eǔ, bătrână cum mă vedeţi, voiǔ şti cum s’o spăl cu sângele săǔ!",
    "— Ei bine, nu vei putea, răspunse într’o voce câte-şi patru. Inainte d’a se face ḑio, tu vei fi mόrtă.",
    "Şi fără a mai pierde timpul, cel mai puternic dintre slugi, se aruncă asupra ei şi o trânti la pământ.",
    "— Mii de draci, murmură el scrâşnind cu dinţii ca o fiară sălbatică; nu am ce alege din tine. Şi trăgând cu putere, îi smulse tot părul din cap. Sângele începu să spele faţa bătrânei.",
    "Aceşti oameni eraǔ hrăniţi mai mult cu sânge nevinovat. Ca să torture saǔ să omόre, era pentru dânşii o desfătare, o plăcere nemărginită.",
    "Femeea, înecată de durere nu putu pronunţa de cât aceste cuvinte :",
    "— Dόmne ! pedepseşte-i !",
    "— Aşa, care va să ḑică, tu ne mai blestemi încă ! rosti unul din cei trei nemernici spectatori. Şi repeḑindu-se la ea, îi descleştă gura, îi scόse limba afară şi i-o despintică în două.",
    "— Ce trebue să ne căsnim atâta, strigară apoi şi cei doi ; băgaţi câte-va cuţite în inima ei şi daţi-o dracului !",
    "Criminalul, care o ţinea pironită la pământ, o isbi atunci cu tocul cismei în cόste. Se auḑi o pârâitură. Eraǔ cόstele care s’aǔ frânt.",
    "De trei ori mai deschise ochii bătrâna, de trei ori gura ei voi să scόță un blestem, dar respirarea oprindu-i-se, ea muri în agonia unei dureri fără margini.",
    "Crima se petrecu în întunerecul afundatei temniţe, însuşi D-ḑeǔ se înfioră de împetritele suflete ale acestor patru nemernici, cu tόte astea răbdarea lui fu aşa de mare, în cât sceleraţii părăsiră temniţa riḑând şi scuipând cadavrul."
  ],
  "4": [
    "Vânḑarea",
    "Niculae şi cu Vasilca se culcară şi turmentaţi cum eraǔ de beţie, adormiră curând.",
    "Vasile, pe cât ne aducem aminte, nu s’a îndurat a se despărţi tόtă nόptea de spumόsa cupă a lui Bachus şi tocmai dimineaţa îl văḑurăm trecând pe sub ferestrele frumόsei Marie şi cântând în nepăsare.",
    "Obosit de insomnie se culcă şi dormi până pe la patru ceasuri.",
    "Când se sculă, cele d’întâiǔ cuvinte ale lui fură:",
    "— Mă duc să mă întâlnesc cu Niculae, şi dacă vom isbuti în ceea-ce el ’mi-a spus, apoi o să fiǔ bogat. Cât aşi iubi eǔ pe Niculae, dacă nu ar fi afurisita aia de Vasilca la mijloc!",
    "Cu nişte ast-fel de cuvinte eşi el din murdara lui odaie şi se îndreptă spre locuinţa lui Niculae. Il găsi acasă.",
    "— Te aşteptam, îi ḑise el.",
    "— Şi m’am grăbit ca să te întâlnesc, îi răspunse Vasile; dar bine, urma el, fapta trebue să fie chiar în astă seară săvârşită ?",
    "— Fără îndoială. Sunt trei-ḑeci de boeri, cari s’aǔ îngrijit ca tόte lucrurile să meargă strună. Plata nόstră va fi mai multe pungi cu aur.",
    "— Dar bine, pentru ce nu-1 omόră acei boeri ?",
    "— Asta e treaba lor, şi apoi pe cât am putut afla, ei nu vor să treacă drept omorâtori.",
    "— Şi pentru ce?",
    "— Pentru ce, pentru că marele şi puternicul Sultan auḑind de această faptă, va porunci să spânḑure pe toţi boerii.",
    "— Atunci vom fi noi spânḑuraţi în locul lor.",
    "— Noi ! câtă prostie e în capul tăǔ ! Dar pe noi cine o să ne scie şi cine o să ne cunόscă ? luând banii vom trece în ţara Moldovenească, şi acolo vom trai ca nisce boeri.",
    "La amândoi schânteiară ochii de-o dorinţă nebună.",
    "— Dar bine, întrerupse Vasile; trebue să-mi spui cum avem să lucrăm ca să ştiǔ şi eǔ.",
    "— Ascultă, astă-ḑi la ceasurile 7, toţi boerii sunt chemaţi la masă. Noi, îmbrăcaţi tot cu haine boereşti si cu nişte semne ce ni se vor da, vom străbate în sala de mâncare. Odată intraţi acolo, ne vom repeḑi asupra Domnitorului şi pe când eǔ îi voiǔ înfige cuţitul, tu vei căuta să mă aperi. Afară de asta, boerii vor face o învălmăşală mare, ast-fel că vom putea scăpa cu fuga. . .",
    "— Ori cum ar fi, dar faptul e cam primejdios, observă Vasile cu un sânge rece.",
    "— Dacă n’ar fi nici o primejdie, cum ai crede că boerii ar putea să ne mulţumească slujba cu câte-va pungi pline cu aur ?",
    "— Aşa e, dar banii când o să-i lom, înainte, saǔ în urmă?",
    "— Chiar acum vom merge la boerul Nichita, pentru a lua o jumătate din plată.",
    "— Şi restul?",
    "— După sevârşirea faptului.",
    "Sunt 6 ceasuri. Sόrele asfinţise de mult. Zăpada încetase d’a mai cădea. Gerul devenea din ce în ce mai tare, mai înfiorător.",
    "La palatul Domnitorului Mavrocordat era luminaţie. Sute de trăsuri intraǔ şi eşiaǔ. Bande de lăutari intonaǔ cântecele cele mai vesele. In sala cea mare a palatului steteaǔ întinse două şiruri de mese. Peste o sută de boeri intrară în această sală. La toţi faţa le era galbenă. Se uitaǔ unul în ochii celui l’alt, se întrebaǔ cu privirea şi câte unul mai şoptea şi câte un cuvânt la urechea vecinului săǔ.",
    "Afară se petrecea o scenă cu totul noo. O femee tânără şi destul de frumόsă venea fuga prin mijlocul zăpeḑei şi fără a fi observată, din causa trăsurilor cari circulaǔ necontenit, intră în curtea palatului şi înaintă spre scara care duce în odaia Domnitorului.",
    "— Cine eşti ? şi ce cauţi ? întrebă garda.",
    "— Sunt o femee şi caut pe Măria Sa Vodă.",
    "— Măria Sa nu pόte să dea ochi cu o femee ca tine.",
    "— Măria Sa e un bun Domnitor şi mă va primi.",
    "— Pleacă de aici femee, dacă nu vrei să fii băgată în temniţă, îî ḑise garda.",
    "— Boerilor, mai grăi ea; e vorba d’a scăpa viaţa Măriei Sale, am descoperit un complot contra vieţei lui Vodă !",
    "— Complot ! îngână garda, şi din cine se alcătuesce acest complot ?",
    "— Numai Măriei Sale voiǔ spune.",
    "Această scire străbătu numai de cât din ureche în ureche până la Domnitorul Mavrocordat.",
    "El sta singur în odaia de toaletă arangiându-şi părul în faţa unei oglinḑi. De odată uşa se deschise şi unul din όmenii săi de încredere intră înăuntru.",
    "— Să trăiţi prea luminate stăpâne! ḑise acesta abia luându-şi resuflarea.",
    "— Ce este ? murmură Mavrocordat puţin supărat, pentru că a fost oprit din importanta lui afacere.",
    "— O femee care stă jos, ne-a adus scirea că un complot este pregătit în astă seară în potriva capului Măriei Vόstre.",
    "— Complot ! şi de cine ?! răcni Domnul fanariot.",
    "— Nu vrea sa spue de cât Măriei Vöstre.",
    "— Să vie iute aci ! porunci Mavrocordat.",
    "Două minute în urmă şi uşa deschiḑându-se, femeia care venise cu ştafeta, intră în odaia Domnitorului.",
    "— Cum te numesci femee şi de unde vii ? fu cea d’întâiǔ întrebare ce Vodă îi făcu.",
    "Mă numesc Vasilca, respunse ea şi viǔ din bordeiul meǔ, în care doi nemernici aǔ pregătit mόrtea Măriei Vόstre.",
    "— Bagă bine de seamă, rosti fanariotul; daca fără nici un cuvânt vii să-mi tulburi liniscea, voiǔ da poruncă numai de cât ca să fii jupuită de vie.",
    "— Daca e minciună ceea ce spun, să faceţi ori ce veţi voi cu mine.",
    "— Şi cine sunt acei cari voesc să mă omόre?",
    "— Sunt doi: Niculae şi cu Vasile.",
    "— Ce όmeni sunt aceştia ?",
    "— Vasile e cel mai bun prieten al lui Niculae, iar acesta e ibovnicul meǔ.",
    "— Nenorocit-o! răcni Mavrocordat plin de mânie; creḑi tu că nisce asemenea όmeni aǔ putinţa ca să omόre un Domn ca mine ? şi cum îndrăsneşti ca să-mi spui mie nisce asemenea fleacuri ?",
    "— Nu sunt fleacuri ceea ce spun, Măria Ta, ertaţi-mă, dar de nu veţi lua măsuri grabnice, în astă seară chiar veţi fi omorât!",
    "Siguranţa cu care vorbea Vasilca, claritatea cu care se exprima, făcu pe Mavrocordat ca să stea un minut gânditor, apoi cu o voce dulce întrebă pe femeea din a cărei ochi mari şi negri eşaǔ schintei.",
    "— Tâlmăcește-te cu deamănuntul, ca să le pot înțelege.",
    "Atunci Vasilca ḑise:",
    "— Măria Ta a chemat pentru astă-seară pe toți boerii cei mari la masă. Acești boeri voesc ca să-ți scurteze ḑilele. In scopul acesta ei aǔ găsit pe Nicolae și pe Vasile, cărora dându-le mai multe pungi cu bani, și-aǔ luat însărcinarea d’a vă omorî. Planul este ast-fel făcut: Ei s’aǔ îmbrăcat în haine boerești și aǔ la mână semne ca acelea ale boerilor chemați de Măria Vόstră la masă. Cu prilejul acesta ei vor străbate până aci, și pe când veți sta la masă, se vor repeḑi asupra Inălțimei Vόstre cu un cuțit și. . . . Boerii știind ceea ce se va petrece, se vor face că pun mâna pe ei înlăturând prin aceasta garda care va voi să-i omόre. Dar nu-i așa, Măria Vόstră, boerii, ca să împrascie ori ce bănuială, și pentru a nu se crede că omorâtorii sunt dintre boeri, căci atunci ar avea a se teme de mânia Turcilor; sunt sigură că vor omorî pe ibovnicul meǔ. Oh ! urmă Vasilca plângând; îl iubesc prea mult și de aceea vă rog cu lacrămi ca să nu-i faceți nici un răǔ. El este un băiat bun, dar boerii l’aǔ scos din minte cu pungele lor de bani și cu vinul care i-a amețit capul.",
    "Mavrocordat deveni gânditor, fața i se îngălbini și cu tόte astea dinții îi crâșneaǔ încă de mânie.",
    "El făcu un semn și femea fu luată și dusă în temniță.",
    "D̦ece minute în urmă, tόtă curtea palatului era plină de armată. Ordinile cele mai severe eraǔ date pretutindeni. Vasile şi cu Niculae fură numai de cât găsiţi şi urmăriţi de aprόpe. Şi sus în sălile palatului valuri de melodii se înălţaǔ de sub arcuşul lăutarilor. Lumea de afară, lumea calică, credea că acolo şi numai acolo domneşte fericirea desăvârşită. Cu tόte astea şi fruntea boerilor şi fruntea Domnitorului era plină de sudόre.",
    "La 6 ceasuri şi jumătate Mavrocordat intră în sala pentru masă. Toţi boerii se sculară în piciόre şi se închinară.",
    "— Boeri, le ḑise atunci Vodă, v’am chemat la masă ca să vă arăt că pe cât sunt de puternic, pe atât şi puţin mândru. Cu tόte astea să nu uitaţi că şi voi şi tόtă ţara vόstră la o poruncă, la un cuvânt al meu şi veţi peri ca pulberea. Şi Mavrocordat roti ochii săi sclipitori asupra întregei adunări. Un fior străbătu prin inimile tutulor.",
    "Şeḑură apoi la masă. Servitorii serviră bucatele cele mai deliciόse.",
    "Privirile tutulor boerilor se furişaǔ spre uşă. Ori-ce sgomot, ori-ce mişcare, părea că le anunţă sosirea celor doi, cari vor da mόrtea Domnitorului. In zadar aşteptaǔ însă. Tocmai pe la isprăvitul mesei o uşă secretă se deschise, iar Niculae şi cu Vasile intrară înăuntru urmaţi de garda palatului.",
    "Grόza împetri pe toţi boerii, Mavrocordat se sculă în piciόre şi arătând pe cei doi, ḑise boerilor :",
    "— Ii cunόsceţi, sunt όmenii plătiţi de voi ca să mă omόre !",
    "Un hohot de râs sarcastic isbucni apoi din gura păgânului Domn.",
    "Armata umplu după aceea sala de mâncare, boerii fură băgaţi în temniţă, iar Vasile şi cu Niculae, ca două statui de marmură remaseră reci, neclintiţi în faţa Domnului Mavrocordat."
  ],
  "5": [
    "Nebuniile Amorului",
    "Dupe cum ştim, din ḑiua în care Constantin văḑuse pe Amelia, îşi puse în gând nestrămutata idee d’a o răpi. Şi voia s’o răpească pentru că avea ceva bani ca zestre, pentru că era frumόsă şi pentru că nu avea nici 14 ani împliniţi.",
    "Patru-spre-ḑece ani ! o ast-fel de vârstă, la o copilă de frumuseţea Ameliei, era un ce natural ca să răpiască minţile tânărului Constantin.",
    "Şi minţele lui eraǔ rătăcite.",
    "Casandra, ţiitόrea prietenului săǔ Gheorghe, nu putu să-l ajute cu nimic în planul săǔ. Dupe cum am văḑut puţin mai înainte, această femee îndată ce se gasi faţă în faţă cu Constantin, în loc d’a-i asculta înfocata lui pasiune, ea căută să-l facă a o iubi.",
    "— E nebună ! îşi ḑise el când o văḑu că îl apucă de gât şi-l umple de sărutări.",
    "— In adevăr boerule, îi ḑise Casandra; în aceste momente sunt nebună, pentru că mă găsesc în faţa dumitale. De când te am văḑut, am simţit pentru d-ta un ce neexplicabil, şi-ţi spun drept, a-mi respinge acum un ceas, un singur ceas d’a dormi cu tine, este a-mi hotărî mόrtea.",
    "Constantin, ori cât de răǔ ar fi fost el, ori cât de mult depravaţiunea ar fi coprins sufletul săǔ; de astă-dată însă, se purtă ca un adevărat cavaler.",
    "— Jupâneasă, îi  ḑise el; v’am chemat aici pentru a vă ruga să interveniţi pe lângă Amelia ca să mă iubească. V’am destăinuit tot amorul ce am pentru dânsa şi mai curând m’aşi fi aşteptat să-mi spuneţi că sunt nedemn de ea, de cât să aud din gura vόstră nişte asemenea cuvinte.",
    "— E adevărat, boerule, gândiţi-vă însă, pronunţă Casandra cu ochii învăpăiaţi, că după cum dumneavόstră iubiţi pe Amelia, pe care aţi văḑut-o numai şi cu care nu aţi vorbit nici odată, tot ast-fel vă iubesc şi eǔ.",
    "— Dacă în adevăr m’aţi iubi jupâneasă, îi ḑise Constantin, ar trebui atunci să nu-mi mai refusaţi rugămintea ce vă fac. In a mă ajuta saǔ refusa ajutorul ce vă cer constă tόtă iubirea d-tale. O alt-fel de iubire, din partea unei femei de vârsta dumitale, nici nu o pot înţelege şi nici nu pόte fi.",
    "— O ! frumosul meǔ domn, îi respunse Casandra cu o voce piţigăiată; dar ce stric eǔ, dacă în inima mea arde focul unei dragoste fără margini ! D̦ici că ar trebui să te ajut la ceea-ce mă rogi, dar cum voiǔ putea stărui pe lângă nepόta mea ca să te ea pe d-ta, care eşti atât de tânăr şi atât de frumos ?! Oh ! ar trebui să am în tot-d’auna pe capul meǔ blestemele d-tale.",
    "Şi Casandra se aruncă încă odată dupӗ gâtu lui Constantin.",
    "— Dar nu te înţeleg, jupâneasă, tâlmăcesce-te, pre legea mea nu te înţeleg de loc. Pentru ce blestemele mele ar cădea pe capul d-tale ? Să vedem, sunt curios, întrebă el cu un aer de profundă mirare.",
    "— Pentru ce ? pentru că ea e o fată depravată, pentru că are un amant, pentru că nepoata mea nu face pentru d-ta!",
    "La auḑul unor asemenea cuvinte Constantin se scârbi şi mai mult şi de odată ḑise Casandrei cu un ton aspru.",
    "— Femee ! eşi afară !. . .",
    "— Dar boerule,... voi să-i ḑică ea.",
    "— Eşi şi să nu mai intri nici odată în casa mea.",
    "O lo apoi de spate, o scôse afară şi închise uşa. Casandra plecă.",
    "— Ah! esclamă ea pe drum; dacă n’ar fi nepoata mea, acest tânӗr m’ar iubi pe mine. Şi gelosia începu să-i roadă inima. Ajungând acasă se trânti pe un pat şi se gândi. Mii de idei îi trecură prin minte. Dupӗ câte-va minute se sculă şi se duse în faţa unei oglinzi. Se uită, se esamină cu de-amăruntul şi-şi ḑise.",
    "— Sunt destul de frumoasă, câte alte femei mai urâte de cât mine, nu au norocul să fie iubite de tineri ca Constantin.",
    "Se duse apoi lângă o masă, îşi rezemă capul de mâni, şi-şi făcu următoarele reflecsiuni :",
    "— Dacă nepoata mea ar muri, dacă acest tânӗr ar perde speranţa de la dânsa, şi daca eu aşi şti cum să mӗ port cu el, cum să mӗ introduc încă odată la dânsul, sunt sigură că îl voiu face să mӗ iubească. Pentru ca să reuşesc însă în aceasta, trebue ca Amelia să nu mai existe.",
    "Douӗ sӗptӗmâni în urmă, noi vӗḑurăm pe Casandra intrând la nepoata sa, o vӗḑurăm cu cuţitul, gata s’o omoare şi ar fi omorât-o, daca tocmai în acel moment Constantin nu ar fi deschis uşa, şi ghicind ce era să se petreacă, nu ar fi apucat-o de spate şi trântind-o la pământ, nu ar fi înplântat cu putere în corpul ei, cuţitul ce era să verse sângele Ameliei. Ne aducem de asemenea aminte că Constantin, de frică ca Amelia să nu fie bănuită de autoare a crimei, nu voi s’o părăsească.",
    "— Domnule, îi mai ḑise copila cu ochii plini de lacrămi; fugi, fugi, nu mai sta lângă mine, îndată ce vei fi zărit de cine-va, vei fi perdut.",
    "— Nu, dragă Amelio, nu voiu pleca de lângă tine. A te ţine ast-fel strânsă în braţele mele, este a simţi dulceața unei vieţi fără margini.",
    "— Dar nu te gândesci că odată cu d-ta, voiu fi şi eu perdută ? ḑici că mӗ iubesci, dar atunci ar trebui ca să-ţi păstrezi viaţa, căci cum ai crede că aşi putea trăi, ştiind că d-ta ai murit pentru mine ?",
    "— Oh ! suflet nobil şi nepreţuit ! ḑise Constantin sӗrutând-o ; dacă inima ta simte amorul, dacă peptul tӗu cunoaşte schinteia lui, vino cu mine, să plecăm amândoi...",
    "— Mӗ unesc la propunerea d-tale, îi ḑise frumoasa copilă ; cu condiţiune însă ca să plecăm din Bucuresci. Ah! n’aşi putea să mai stau nici odată în acest oraş.",
    "Constantin, în aceste momente, nu mai era acel tânӗr depravat de altă dată.",
    "Şi putea să fie alt-fel?",
    "Iubesci ori-ce lucru, pentru a cărui posesiune sacrifici ceva, şi el putea să nu iubească pe Amelia, care era aşa de tânӗră, aşa de frumoasă, şi pentru care nu se îndoi a-şi sacrifica viaţa ?",
    "— Nu, Amelio, îi ḑice el; nu putem pleca din Bucuresci, pentru că sunt sărac şi nu am unde te duce. Cu toate astea vino în odaia mea, te voiu ascunde acolo, voiu munci ḑiua şi noaptea pentru a-ţi procura o viaţă comodă şi te voiu apăra cu sângele meu. !",
    "Amelia se deslipi de lângă dânsul, deschise o ladă, lo din ea o batistă, o puse în busunar şi ḑise tânӗrului:",
    "— D-ta mi-ai scăpat viaţa, de astăḑi înainte eşti stăpân pe ea !",
    "Şi-l lo de mână, deschiseră uşa şi eşiră afară.",
    "Era întuneric, zăpada cădea cu putere şi austrul gemea înfiorător. Constantin lo braţul Ameliei, ea se lipi mult de el şi amândoi se perdură prin întunerecul nopţei. Pe la 9 ore jum. Amelia se afla în mica odăiţă a lui Constantin.",
    "— Iacă, vei locui această odăiţă, îi ḑise el căḑènd la picioarele ei, şi cine va cuteza să vie la tine ca să te ridice de aici, va trebui mai întâiu să treacă peste corpul meu.",
    "— Nu, respunse Amelia, vom trece noaptea aceasta la tine şi mâne de dimineaţă vom merge pentru Iasi. Acolo nimeni nu ne va da de urmă.",
    "— Oh! dragă Amelio, îi ḑise el sărutând-o pe frunte, dar eu sunt sărac şi nu am cu ce să te duc în acel loc depărtat. Ş’apoi cu ce te voiu susţine acolo? Ah! m’aşi vinde rob, ca să îndeplinesc şi cea din urmă dorinţă a ta, veḑi însă singură că nu pot face nimic.",
    "Tocmai acum înţelese el cât a fost de dobitoc atunci când aruncă paralele în stânga şi în dreapta şi când puse pe o singură carte 500 de lei, şi ca un fulger trecu prin mintea lui orgia dintr’o noapte, când pentru un singur capriciu, dete unei dame mari 100 de galbeni. Se gândea că cu acei bani ar putea acum să împlinească una din justele dorinți ale copilei ce sta lângă dânsul şi cum o săruta pe frunte, o lacrămă căḑu pe faţa Ameliei.",
    "— Tu plângi, scumpul meu, îi ḑise ea înduioşată.",
    "— Plâng Amelio, îi ḑise el; pentru că mӗ vӗd destul de nenorocit neputându-te ajata cu nimic.",
    "Atunci frumoasa copilă scoase batista ce o lo din lada de acasă şi dând-o lui Constantin îi ḑise :",
    "— Aici sunt banii pe cari muma mea ’i păstra pentru zestre. Cu aceşti bani vom putea trăi liniştiţi în Iasy. Haide, scumpul meu, îngrijeşte ca mâne de dimineaţă să putem fi pe drem. Aceşti bani, dupe cum îmi spunea buna mea mumă, sunt ai aceluia care mӗ va lua de nevastă, eu nu ştiam nimic despre aceasta, vӗd însă astă-ḑi că şi ei şi eu suntem ale tale.",
    "Şi copila ḑicând aceste cuvinte se aruncă în braţele lui Constantin.",
    "Sӗrmanul tânӗr, plângea. Numai în faţa acestei copile se găsi el sdrobit. Şi cu toate astea era un tablou răpitor a privi la această pereche. Ea ca o păsărică, stetea aruncată pe umӗrul lui, şi el ca o ramură verde, o legăna pe braţele sale şi o săruta cu foc ! Vai ! câtă dragoste sbuciuma în aceste minute inimile acestor doi tineri !...",
    "Frumoasa Amelie, de şi avea numai 14 ani, simţi însă revӗrsându-se în sufletul ei toată puterea unei dragoste neânchipuite...",
    "La o jumӗtate de ceas ţinu delirul acelui amor fără margini, ca o jumӗtate ceas pepturile lor se lipiră cu căldură şi buzele lor se întâlniră neântrerupt...",
    "Şi nimeni nu-i vedea, numai lumânarea care fumega încet, era martoră la această scenă a tinereţei...",
    "— Oh, dragă Amelio, îi ḑise în cele din urmă Constantin cu o voce răpitoare ; de astă-ḑi înainte tu vei fi doamna mea. Te voiu adora şi te voiu stima mai mult de cât pe un înger.",
    "Amelia slăbită de puteri căḑu pe pat, îşi reḑemă capul de o perina şi remase ast-fel îndreptând privirile seale galeşe către tânӗrul din faţa ei. Constantin şeḑu lângă pat. El nu îndrăsnea a se apropia mai mult de dânsa. Iubea pe această copilă, dar în acelaşi timp o şi respecta şi minte acel care va ḑice că poate exista amor curat fără respect.",
    "Am spus că Amelia era secată de puteri. Frica ce simţi atunci când Casandra se năpusti asupra ei cu cuţitu, groaza ce o coprinse în urmă la vederea cadavrului mătușei sale, și emoțiunea ce avu în urmă, când se lăsă a fi legănată de vânjoasele brațe ale acestui tânӗr, pe care mai nainte, dupӗ scrisoarea ce primise, îl compătimea fără a-1 cunoaște și pe care acum îl iubea; toate acestea o făcură ca să închidă ochii și sufletul ei să se lase în sborul unui somn răpitor.",
    "Dormea....",
    "Tăcerea și singuritatea, pe lângă părțile lor cele bune, au și părți rele. Constantin nu înceta d’a privi pe Amelia, d’a o admira. Dormindă i se părea de o mie de ori mai frumoasă. Și ca în tot-d’auna, ispita neagră și poftele nebune începură a-1 tulbura, a-1 ameți din ce în ce mai mult. El privi cu nesațiu acele buze coralii, pe cari se vedeau încă întipărite sărutările lui. Admira în rătăcire acel pept virginal, care ca un val se lăsa și se înălța. Ghicia par-că sub corsetul care-i strângea talia un sân de marmură, împodobit cu douӗ mere abia înflorite, pe cari copila cu iscusință le fură din raiul ceresc. Pentru Constantin, această copilă era o răpire nedumerită. Ochii lui, fără voință, plecară de la sân în jos și sub rochea ei cea simplă dar bine tăiată, vedea acele forme rotunde și răpitoare, acele picioare albe ca spuma laptelui, cărnoase și fragete ca bobocul ce se deschide sub roua dimineței, și micele ei picioare, ascunse în nisce pantofi de atlas, păreau că sunt ale unei chineze; ele aveau un farmec nespus și o provocațiune hotorâtă. Constantin nu mai era stăpân pe sine. Dupe o esaminare involuntară, ochii lui se opriră asupra taliei frumoasei copile. Era așa de subțire, în cât ai fi coprins-o între mâni. Trebuia să fii prea brut ca s’o strângi vr’o dată, de frică ca să n’o frângi. Și cu toate astea buzele rumene ale frumoasei copile cereau încă sӗrutări. Dormind, ea părea a-i ḑice: „Vino, scumpe Constantin, vino lângă mine. Tu știi că te iubesc, ți-am dat probe despre asta. Nu am lăsat eu oare pe muma mea pentru tine ? Și puteam să fac alt-fel când tu mi-ai scăpat viața ? Oh ! vino ! brațele mele te vor strânge cu căldură, cum o altă amantă nu a mai strâns pe iubitul ei.“",
    "Ast-fel păreau a-i ḑice acele buze întredeschise ale frumoasei Amelii.",
    "Constantin o privea cu nesațiu. El se sculă în picioare, voi să se arunce asupra ei, s’o sărute și să doarmă lângă dânsa o viață întreagă. In adevӗr, un moralist cu fruntea încrețită, un moralist însă din acei încărcați de prejudițiele actualei societăți, va bârfi contra conduitei tânӗrulul Constantin.",
    "Cum ? acest tânӗr mai poate fi om de onoare, când seduce pe o biată copilă și când își propune a o lua de soție, fără însă a se cununa cu dânsa? Dar Constantin nu voia să știe despre asta. Pentru el contractul de căsătorie, era lanțul dragostei. Putea lumea să bârfească, el nu ținea cont. Și cum sta în faţa frumoasei Amelii, cum mintea lui era rătăcită, cum o privea cu nesaţiu, nu aştepta de cât momentul oportun pentru a se arunca în braţele ei. Acel moment sosi. Lumânarea isprăvindu-se începu să fumege şi încetul, cu încetul se stinse. Odaia remase în întunerec. Nimic nu mai oprea acum pe Constantin d’a sta în reservă. Deci cum o o păsărică se lasă lângă cuibul puilor sӗi, el se lăsă lângă dânsa. Amelia îl simţi. Ea părea că doarme, cu toate astea spiona toate mişcările amantului ei. Ce vreţi, era copilă, era femee şi curiositatea nu putea să-i lipsească. Şi Constantin, când se vӗḑu lângă acea frumoasă copilă, când lângă dânsul auḑi dulcea ei respirare, şi când fără voie Amelia scoase un profund suspin; el perdu răbdarea, apucă pe Amelia în braţe, o strânse mult la sânul sӗu şi o umplu de sӗrutări. Vai ! curând şi nebunatica copilă va pâşi în spinosul câmp al lumei! curând şi trecutul ei va fi despărţit de viitor prin purtarea-i din astă noapte.",
    "Respectul are o margine.",
    "Dragostea are un sfârşit.",
    "Şi iarăşi această dragoste are o ţintă.",
    "Respectul lui Constantin atinse ultimul ţel, dragostea lui trebuia să fie, în sfârşit, împăcată.",
    "Condamnatul simte în sufletul sӗu torturele morţei. Durerea ce o încearcă înaintea morţei sale, e mai grea de cât în momentul esecuţiunei.",
    "Pentru un amorezat, când se află lângă amanta lui, sunt aceleaşi torturi.",
    "Sӗrutările lui Constantin fură rӗsplătite prin noui sӗrutări din partea Ameliei.",
    "— Dragă, îi ḑise el încet ; tu vei fi a mea.",
    "Nu mai pot sta mult timp ast-fel lângă tine.",
    "Amelia tăcea.",
    "Ce putea să respundă?",
    "Momentul suprem sosi. Tăcerea copilei arӗtă învoirea ei.",
    "Constantin deveni curagios. Sӗrutările îşi făcură efectul şi îmbrăţişările nu mai aveau dulceaţă. Şi unul şi altul păreau a simţi acest lucru.",
    "— Mӗ iubeşti dragă, nu-i aşa ? îi mai ḑise Constantin.",
    "Aceiaşi tăcere din partea ei. Un nou suspin însă scăpat depe buzele-i, convinse pe tânӗrul nostru de rӗspunsul cel mai fericit.^",
    "Trecuse mieḑul nopţei. Frigul era mare şi pe strade nici un om nu mai umbla. Din când în când numai viscolul mugea înfiorător. Nici un timp nu poate fi pentru amanţi mai favorabil ca acesta. Constantin desfăcu haina frumoasei copile. Numai o cămaşe subţire mai învelea albul ei sân. Infocatul tânӗr voi să desfacă şi această din urmă apӗrare. Amelia, fără să pronunţe un cuvânt, se opuse. Ea îşi acoperi sânul cu mânele. Se începu o mică luptă între ei. Era însă o luptă, la care şi un bătrân ar fi râvnit. Curând şi cămaşa copilei fu ruptă. Peptul ei remase desfăcut. Amelia râse. — Ah! câtă naivitate, şi câtă tinereţe în această fetiţă! Buzele lui Constantin se lipiră de acel piept de marmoră. Un fior îi străbătu tot corpul. Amelia nu ḑise nimic, era indignată şi cu toate astea tot zâmbea. Inceputul e greu. Numai pasul de întâiu conţine judecată. Constantin se sculă de lângă dânsa şi pe întunerec se desbrăcă iute.",
    "—Amelio, îi ḑise el în urmă; voiu să te desbraci şi tu.",
    "— Dar nu voesc eu, îi respunse dânsa; ş’apoi sunt supӗrată pe tine.",
    "— Supӗrată ? şi pentru ce ?",
    "Pentru că...",
    "Şi tăcu, nu ştia ce să rӗspundă.",
    "— Haide, pronunţă Constantin, te voiu face să-ţi treacă supӗrarea. Nu voiu ca tocmai dupe acum să începi a fi rea cu mine.",
    "Cu aceste cuvinte el o ridică dupe pat şi pe când copila stătea ca o statue, într’o nedomirire complectă ; el o sӗrută şi începu s’o desbrace. Amelia remase numai în cămaşe. Ar fi rӗmas mult timp ast-fel nemişcată, dacă tot Constantin nu ar fi luat’o în braţe şi nu ar fi pus’o pe pat.",
    "Un ceas, atârnat la peretele din fund, bătu de douӗ ori. Erau douӗ ore dupe mieḑul nopţei. Pentra aceşti amorezaţi timpul trecu pe nesimţite.",
    "Amelia mai mult goală, se afla în braţele iubitului ei. Pepturile lor erau lipite, aceleaşi suspine eşau din amândouӗ.",
    "— Acum vei fi amea, îi mai ḑise el.",
    "— Nu te înţeleg, replică copila.",
    "Constantin voi să-i serute din noü pieptul, de astă-dată însă, copila se împotrivi cu tot dinadinsul. Gluma trecuse, şi acea sfială, acea frică proprie numai fetelor, începu să-i tulbure sufletul.",
    "— Dacă nu vei sta liniştit, voiu pleca de lângă tine.",
    "— Şi unde te vei duce ?",
    "— Nu voiu să-ţi spun.",
    "— Haide, răutăcioaso ! . . .",
    "O nouӗ luptă se începu între ei. Dar de astă-dată era o luptă învierşunată. Amelia remase ca răstignită pe pat. Constantin îi sfăşiă toată cămaşa. Numai întunerecul din odae mai acoperea acel corp trandafiriu.",
    "Un ţipăt se auḑi.",
    "Urmă apoi un plâns destul de jalnic.",
    "Erau gemetele surde, cari resunau în neagra singurătate. Când zorile ḑilei se arătară, copila era ofilită. Pe faţa ei se citea durerea şi în ochii ei o rază de disperare.",
    "Acum nu mai surâdea, ea se îmbrăcă şi privi pe Constantin cu tristeţă.",
    "Părea că ḑice :",
    "„De astă-ḑi înainte toată viaţa mea stă în mânele tale. Tu eşti stăpân pe mine, iubeşte-mӗ până la sfârşit.”",
    "Şi ochii Ameliei se umplură de lacrămi.",
    "Nu avea oare dreptul ca să plângă ? Ea îşi plângea greşala, dar pentru care nimeni nu ar fi putut s’o acuze. Constantin o mângâe şi-i ḑise :",
    "— Amelio, pe cât timp voiu trăi eu, tu vei fi fericită.",
    "Copila drept rӗspuns îl privi încă odată şi ochii ei se umplură şi mai mult de lacrămi.",
    "— Iubite, îi ḑise ea; să plecăm mai curând din Bucuresci.",
    "Trei ore în urmă, aceşti doi tineri se aflau într’o trăsură de voiagiu. Ei luară drumul spre Iasi. Mii de suveniri rătăciră acum prin mintea copilei. Se gândea că poate nici odată nu va mai vedea oraşul în care s’a născut. Se gândea la mumă ei, de care se despărţea fără s’o mai vadă. Se gândea, în sfârşit, la viitorul ce i se deschide şi în care nu întrevedea de cât o negură deasă. — Toate acestea o umplură şi mai mult de tristeţă. Constantin nu o lăsă însă mult timp în această dureroasă rătăcire. El îi împresură talia cu o mână şi o privea cu nesaţiu şi îi zimbea cu tristeţă.",
    "Drumul pe care mergeau era singuratic. Nu se auḑea de cât duruitul roatelor şi glasul ascuţit al surugiului, care plesnea din biciu şi striga necontenit :",
    "„ Hii ! hii ! . . . ."
  ],
  "6": [
    "Cercetările Cârmuirei.",
    "Sgomotul crimei din strada Popa-Tatu respânḑindu-se, cârmuirea dupe atunci îndată ce află despre acel omor, trimise un om al ei ca să cerceteze şi să descopere pe omorâtor.",
    "— Cucoană, întrebă omul cârmuirei pe desperata mumă; cine venea mai obicinuit în casa d-tale ?",
    "— Nimini, boerule, respunse ea.",
    "— D-ta aveai o fiică ?",
    "— Da, boerule.",
    "— Unde este acum ?",
    "— Nu ştiu.",
    "Şi sârmana mumă începu să plângă.",
    "— Fiica d-tale avea vr’un ibovnic?",
    "— Boerule, pronunţă nenorocita mumă suspinând, fiica mea nu avea de cât 14 ani.",
    "— Eu nu te întreb despre asta, relo omul cârmuirei cu un ton puţin aspru, voiu să ştiu numai dacă fiica d-tale avea vre un ibovnic.",
    "— Nu, boerule, nu avea.",
    "— Atunci unde este fiica d-tale ?",
    "— V’am spus că nu ştiu.",
    "— Şi cu toate astea a fugit, murmură omul cârmuirei.  Apoi relo :",
    "— Femeea omorâtă cum ḑici că se numeşte?",
    "— Casandra.",
    "— E rudă cu d-ta ?",
    "— Da, boerule.",
    "— Venea în tot-d’auna în casa d-tale ?",
    "— Nu, venea foarte rar.",
    "— Ea e măritată?",
    "— Cu ce se hrănea ?",
    "— Avea un ibovnic.",
    "— Acum trăia tot cu dânsul ?",
    "— Nu pot să ştiu.",
    "— Şi ibovnicul ei cum se numea ?",
    "— Gheorghe.",
    "— Ce meserie avea ?",
    "— Nu ştiu.",
    "— D-ta unde ai fost când s’a făptuit omorul ?",
    "— La o vecină, care era foarte greu bolnavă.",
    "Bătrâna mumă începu din nou să plângă.",
    "— In casă aveai ceva parale ?",
    "— Nu, am numai zestrea fiicei mele.",
    "— O aveai în bani ?",
    "— Şi unde ţii aceşti bani ?",
    "— Aici, în această ladă.",
    "— Acum sunt tot acolo ?",
    "— Nu ştiu.",
    "— Fii bună şi caută.",
    "— Bӗtrâna femee se apropie de ladă, o deschise, dar de odată remase ca încremenită. Batista cu banii erau dispăruţi. Ea dete un ţipӗt.",
    "— Ce este cucoană ? întrebă omul cârmuirei.",
    "— Banii lipsesc.",
    "— Pe cine ai bănuială că ’ţi ’i-a luat? întrebă repede omul cârmuirei, căutând să surprindă bănuiala sârmanei femei.",
    "— Nu ştiu ce să ḑic, boerule, rӗspunse ea.",
    "— Lada era deschisă?",
    "— Unde ţineai cheia ?",
    "— In acest sertar.",
    "— Cine ştia că ai cheia aici ?",
    "— Nimeni.",
    "— Cum, nimeni !",
    "— Da, boerule, nimeni, afară de fiica mea.",
    "— Că ai bani cine altul mai ştia ?",
    "— Tot nimeni, numai eu şi fiica mea cunoşteam aceasta.",
    "Omul cârmuirei se gândi puţin. El puse mâna la frunte voind par’că a nu lăsa să iasă gândurile cari căutau a isbucni din capu-i.",
    "— Cucoană, ḑise el în urmă ; în casa d-tale trebue să fi venind cine-va.",
    "—  Nu, boerule, nu venea nimeni.",
    "— Fiica d-tale avea un ibovnic ! rosti pentru a doua oară omul cârmuirei.",
    "— Boerule, respunse femeia ; ceea ce-mi spuneţi d-voastră, mӗ înspăimântă.",
    "— Cucoană, ştii cu cine vorbesci ?",
    "— Boerule. . . . .",
    "— Sunt omul cârmuirei şi la ori ce minut pot să te trimit la temniţă.",
    "— Dar, boerule. . . .",
    "— Incă odată te întreb : cine este ibovnicul fiicei d-tale?",
    "— Fiica mea cucoane, nu avea ibovnic.",
    "— Minţi ! se resti omul cârmuirei.",
    "Bӗtrâna începu să plângă cu hohot.",
    "Durerea ce se deschidea în pieptul ei, era prea mare. Pe de o parte ameninţările omului cârmuirei, de cea l’altă parte dispariţiunea fiicei sale ; toate acestea o făcea să ’nebunească.",
    "Şi cu toate astea, omul cârmuirei avea dreptate.",
    "El se găsea în faţa unei crime făptuite numai de câte-va ceasuri.",
    "Pentru un moment, îşi aruncă toată bănuiala numai asupra bӗtrânei femei. O credea complice. Nu ştia însă cum să-şi esplice dispariţiunea fiicei sale. In tot casul trebuia să afle. Incepu din nou interogatoriul sӗu:",
    "— Cocoană, caută să-mi spui tot adevӗrul, ḑise el, cu felul acesta poţi să scapi şi d-ta şi fiica  d-tale.",
    "— Dar nu sciu ce să spun boerule.",
    "— E ! nu ştii ! lasă că am mai vӗḑut eu dastea.",
    "— Vӗ jur, boerule, că nu ştiu nimic.",
    "— Inţeleg eu destul de bine, d-ta cunosci pe omorâtor, ţi-e frică însă a mi-1 spune, ca nu cumva prin aceasta să faci de râs pe fiica d-tale ; află însă că tăcând, ’i vei face mai mare rӗu.",
    "— In numele cerului, boerule ! dar nu te gândesci că e destulă durerea ce am pentru perderea fiicei mele ?!. . . .",
    "Aceste cuvinte erau pronunţate cu o voce jumătate. Bӗtrâna femee nu mai putu să mai vorbească.",
    "Ea căḑu într’un delir de disperare. Omul poliţiei o părăsi în speranţă că revenindu-şi în fire, va putea să afle mai multe amӗnunte, cari să-l pue pe urma omorâtorului.",
    "Se înşela însă."
  ],
  "7": [
    "Muma Ameliei nu scia ce s’a petrecut cu fiica sa. Crima se făptuise în taina singurătăței și nu o cunoscea de cât Constantin, Amelia și cerul. Indată ce vӗḑu că fiica ei lipsesce, o idee neagră îi străbătuse mintea. Iși închipuia că cine-va i-a răpit fiica și a omorât pe Casandra, care s’a opus acestei răpiri. Un lucru însă o punea în nedumerire. Din ladă lipseau banii. Ei erau puși într’un loc al cărui secret nu-1 cunoscea de cât Amelia. Lada nu era forțată. Ea era deschisă cu cheia, care se găsi în broască. Amelia prin urmare, nu putea să fie răpită și cu toate astea Amelia lipsea. Ingrozită, cu inima bătând, așteptă sârmana bӗtrână pe fiica sa. Cel mai mic sgomot i se părea că sunt pașii Ameliei, vântul care bătea în geam, i se părea că sunt degetile copilei sale, care o anunță ca să-i deschidă. Intrebările ce i le făcuse omul cârmuirei, o înspăimântară și mai mult. „Fiica d-tale avea un amant!“ aceste cuvinte resunau necontenit la urechile sale. Și cadavrul Casandrei părea că încă îl vede. Dar stranie întâmplare! pe când ea stetea cu ochii îndreptați spre ușă ascultând și cel mai mic sgomot ; de odată lumânarea, ca și când ar fi fost suflată de o gură de om, se stinse ! „Ești tu?” aceste fură cuvintele bătrânei. Nici un rӗpuns. Ecoul pereţilor singuratici resunară numai : „eşti tu!“ Impinsă de dor, de bucurie şi de groază aprinse lumânarea. Speriată se uită în jurul ei. Dar, grozăvie!... la uşă, în picioare, stetea Amelia ! avea capul sdrobit, peptul sângerat şi pӗrul ei despletit era închegat de sânge ! O mână o ţinea la pept, ca să acopere rana din care ţâşnea încă sângele, iar ochii sperioşi, îi avea îndreptaţi către mama ei ! „Amelio!“ răcni bӗtrâna la vederea acestei vedenii şi cu braţele întinse se aruncă spre uşă, pentru a îmbrăţişa pe copila ei. Nu întâlni însă nimic şi fruntea-i isbită de uşă, crăpă în douӗ ! Nu simţi nici o durere, sângele care curgea i se părea că este sângele fiicei sale ! „Amelio! unde eşti ? de ce fugi de muma ta ? pentru ce te ascunḑi ? Nu mai iubesci tu pe muma ta ? Vino lângă peptul meu ! vino, dragă Amelio ! “ Aceste cuvinte murmură ea, pe când sângele, gâlgâind în spume, îi astupa gura şi îi îneca vocea. Durerea, de şi nesimţită, totuşi o doborî. Adormi, sau mai bine ḑis căḑu în nesimţire. Şoarele nu se ivise încă pe cer, când se treḑi. Rana de la frunte era astupată din închegarea sângelui. Perduse ori-ce urmă de putere. Abia se mai ţinea în picioare. Nu simţea nici o durere corporală. I se părea însă că se învârteşte locul cu dânsa. Sângele care-i cursese, pe lângă slăbiciune, îi produse şi o mare ameţeală. „E încă de vreme” ḑise ea fără a-şi aduce aminte de scena din seara trecută. Tocmai dupe câte-va minute, când vӗḑu patul Ameliei gol ; ca un fulger, ca un trăsnet, fiorul morţei străbătu inima ei. Faţa ei pătată de sânge se înegri, ochii i se înroşiră, începu să tremure ca o frunză bătută de vânturi. Daca ar fi vӗḑut’o cine-va, ar fi creḑut că este una din acele stafii, cari vin înaintea morţei spre a lua în primire sufletul muribundului. Şi ce alt-ceva puteai ḑice despre o femee bătrână, cu faţa palidă şi acum înegrită din causa neânchipuitei dureri; cu fruntea crăpată în douӗ, cu sângele, care în închegarea lui astupase rana ; cu acea tremurătură de care nu putea să se stăpânească ? Şi cu toate astea noi ştim că această bӗtrână, acest schelet, această  fantomă, era o nenorocită mumă. Mumă ! ! ! acest cuvânt dulce, pe care ori-ce om îl pronunţă în toate împrejurările lui cele grele, — Mumă ! această fiinţă mai pre sus de D-ḑeu.",
    "Şi cine, cine în lume poate să iubească cu dorul mumei, să rabde ca o mumă şi să sufere, ceea ce numai o mumă poate suferi ?! Să vӗ dau o pildă: Un şarpe muşcase pe un copil. El ar fi murit, dacă cine-va nu ar fi supt veninul din rană. Nimeni nu se găsea ca să facă acest sacrificiu, căci veninul l’ar fi omorât. O femee însă, muma acestui copil, nevoind să ţie socoteală de viaţa ei, cu lacrămile în ochi se aplecă pe corpul plăpândului copil şi supse toată otrava din rana ce-i făcuse şarpele ! Peste cât-va timp femeia muri, dar în locu-i trăi copilul. — Ei bine, această bӗtrână sângerată, perdută, nebună chiar, era tot o mumă....",
    "— Fiica mea, Amelio ! începu ea să plângă. unde eşti ? unde te-ai dus ? oh !  vino, vino lângă peptul meu, precum veneai în tot-d’auna. . . Soarele a eşit pe cer, lumea toată e veselă, pentru ce din ochii bӗtrânei tale mume să curgă lacrămi ? Ce rӗu ţi-a făcut ea d’ai părăsit’o ? ştiai bine că  toată mângâerea mea erai tu, că nu aveam pe nimeni alt în lume, şi tu ai fugit de lângă mine!... Şi ce mӗ voiu face eu singură, cum voiu putea duce durerea ce mi-ai lăsat? Dimineaţa când mea voiu scula, a cui frunte o să mai sărut, şi cine o să mӗ mai mângâe când voiu fi bolnavă ? cine, cine de aici înainte o să mai mӗ strige: mamă!...",
    "Lacrămi jalnice curse din ochii ei şi când fără voie îşi aruncă ochii pe fereastră, când văḑu un buchet de flori purtat în ḑiua trecută la sânul fetei, se repeḑi spre el, îl lo în mâni, voi să-i vorbească, nu putu, şi-l îneca în lacrămi.",
    "Tocmai târḑiu, dupe ce şiroiul de lacrămi curse în abundenţă, avu putere să pronunţe :",
    "— Flori frumoase ! spuneţi-mi unde este Amelia ? Indreptaţi voi paşii mumei spre locul fericit, unde stă acum fiica mea !... voiu trece prin foc, voiu suferi chinurile cele mai grozave, numai s’o pot vedea!....",
    "Ea nu termină aceste cuvinte când rana i se deschise, sângele începu să curgă din nou şi curse necontenit, până ce bӗtrâna căḑu pe pat şi muri pe nesimţite ! A doua ḑi cârmuirea nu putu să mai afle nimic de la dânsa. Casele ei se vândură pentru a i se face cheltuelile înmormântărei şi pentru că nu avea nici o rudă, restul banilor intră în visteria Domnitorului."
  ],
  "8": [
    "Resbunarea Sângelui.",
    "Interesul romanului nostru cere ca să facem toate descrierele trebuincioase, ca în urmă cititorii să poată înţelege mai cu înlesnire această istorie atât de tristă.",
    "Cerem ertare deci, dacă ne silim ca mai întâiu să dăm la lumină toate faptele cari au legătură cu sugrumarea nenorocitei Teodora.",
    "In Bucuresci, la capӗtul stradei Vergului de astă-ḑi, într’o casă isolată, trăia un român tânӗr, nepătat de otrava care pe atunci înegrea inimele marei majorităţi. Era un descendent d’ai adevӗraţilor strămoşi şi în vinele lui curgea sânge d’a lui Mihaiu Viteazul. Cu figura frumoasă, dar selbatică, cu privirea crudă şi vagă, l’ar fi luat cineva drept un bandit. Şi în adevӗr, pe acele vremuri de tristă memorie tot românul trebuia să fie bandit. A omorî pe atunci, era a stârpi rӗul, era a scăpa România de viermii, cari o sugeau fără cruţare. Privind însă mai de aproape şi cu atenţiune în figura, în privirile, în sufletul acestui tânӗr, ori şi cine ar fi vӗḑut disperarea. Şi cu toate astea viaţa lui singuratică şi sӗlbatică urmărea ceva. Ce ? vom vedea numai de cât.",
    "In spaţioasa lui odaie şi prost mobilată, iată-1, stă singur lângă o masă cu capul rezemat de mâni.",
    "— Lume ! ḑice el ; pentru ce D-ḑeu a făcut ca să mӗ cobor în sânul tӗu ? Pentru ce această viaţă în miserabilul meu stârv ! Pentru ce să mai mӗ nasc, când viaţa mea e o durere, o suferinţă nesfârşită! Ce lucru au întâlnit privirile mele, de când am călcat pe tine, pământule pătat de crime, ca vre odată buza mea să poată surâde ? Nemernicia în toate locurile! jafuri pe toate cărările! şi pe tot minutul ferul ascuţit care se ridică în potriva nevinovatului. Oh ! viaţă ! aşi voi să mӗ scap de tine, ca din ghiarele unui călâu ! Dar nu ! ḑise el sculându-se dupe scaun; nu trebue să mor, aşi fi un infam, daca aşi coborî în mermânt mai înainte ca umbra tatălui meu. . . .",
    "El nu avu timpul să termine ultimul cuvânt şi uşa deschiḑându-se o copilă intră înăuntru. La cea d’întâiu vedere ai fi ḑis : Iată o adevӗrată româncă !",
    "— Nae, îi ḑise ea, iartă-mӗ dacă viu eu la tine, dar nu puteam face alt-fel, când de seapte ḑile tu nu ai mai călcat în casa noastră. Ce întâmplare te-a făcut ca să mӗ uiţi atâta vreme ? Nu cum-va dragostea pe care mi-o jurai altă dată, s’a stins acum din sânul tӗu!",
    "— Nu, Florico, îi respunse el ; nu te am uitat, însă o inimă încruntată de durere, nu mai poate iubi.",
    "— Dar ce ţi s’a întâmplat?",
    "— O nenorocire, căreia leac nu i se mai poate găsi.",
    "— Dar pentru numele lui D-ḑeu, spunemi-o şi mie; o logodnică cred că are dreptul să cunoască suferinţele logodnicului şi e o datorie ca să sufere împreună cu el !",
    "— Nu, o fiinţă blândă, bună şi nevinovată ca tine, nu trebue să sufere.",
    "— Tu te ascunḑi de mine, scumpul meu, tu mӗ minţi pentru a mӗ părăsi. Ce durere te-a isbit aşa de odată, şi pentru ce ai ascunde-o de mine, care te iubesc mai mult de cât D-ḑeu ? Nu, ceea ce ‘mi spui tu, nu poate fi un adevӗr.",
    "—  Oh ! te mint ! îmi ḑici Florico, dar priveşte în fața mea, în ochii mei, în adâncul inimei mele și veḑi dacă durerea ce caut a o ascunde de tine e dreaptă, sau mincinoasă.",
    "Ochii tânӗrului schinteiară, figura i se aprinse mai mult și în încrețiturile frunței lui se putea citi o ură, o resbunare neâmpăcată.",
    "Copila îl privi câte-va minute înspăimântată, apoi se aruncă în brațele lui și începu să plângă.",
    "— Dacă vre odată m’ai iubit, îi ḑise ea ; dacă acum îți mai este milă de mine, spune-mi ce ai ? te conjur pe D-ḑeu, pe viața bӗtrânului tӗu tată. . .",
    "— Taci ! răcni el; nu pronunța acest nume, nu face ca blestemele cari clocotesc în peptul meu să isbucnească cu atâta putere în cât să mӗ omoare.",
    "— Ei bine, ḑise ea repeḑindu-se spre peretele din fund și luând de acolo un pistol ; daca nu-mi vei spune ce ai, daca vei mai stărui a te ascunde de mine, vei călca peste cadavrul meu ! In peptul tӗu fierbe o resbunare, eu sunt logodnica ta, sunt româncă și am dreptul să-ți cunosc durerea. Dacă însă tu, tu pe care te-am iubit și te iubesc încă cu toată flacăra unei dragoste nesfârșite, te ascunḑi de mine ; pentru ce să mai trăesc ? La ce îmi va mai folosi această viață singuratică și vecinic închinată durerei.",
    "— Aruncă jos această armă, îi ḑise el.",
    "Cu aceste cuvinte îi lo pistolul din mână și-l trânti la pământ. Capsa lo atunci foc, o detunătură se auḑi şi odaia se umplu de fumul erbei de puşcă.",
    "— O copilă nu se joacă cu ast-fel de lucruri !. . . . îi ḑise el.",
    "— In mâna unei românce, respunse copila, o armă stă tot aşa de bine ca şi în mâna unui voinic !",
    "— Florico, îi ḑise atunci el înduioşat ; vӗd că în sufletul tӗu arde vitejia românească. Poate îmi vei fi de un folos şi de aceea mӗ hotărăsc să-ţi descoper această taină, pe care mӗ hotărâsem s’o ţin ascunsă în fundul peptului meu, până la ceasul resbunărei. Ascultă : cunoşti tu pe tatăl meu, ştii cât de mult îl iubeam ! ei bine, acest tată a fost acum trei ḑile omorât ! Eram în această casă, îl aşteptam să vie ca în tot-d’auna, când pe la mieḑul nopţei doi oameni d’ai cârmuirei îl aduse întins pe un pat de scânduri ! Ah! turbarea sufletului meu era nedescrisă ! Nu puteam să deschid gura, nu ştiam ce să întreb pe acei oameni ’şi au plecat fără sa-mi dea nici un rӗspuns ! Am căḑut mai mult mort pe corpul rece al părintelui meu !. . . .",
    "Când aceste cuvinte fură terminate, când ochii lui se umplură de lacrămi calde, de odată la peretele din faţa lui se arătă o fantomă. Un răcnet de groază, un răcnet de tigru rănit eşi din peptul tânӗrului. Florica se înspăimântă, pe când el se adresă către acea fantomă cu cuvintele :",
    "„Tată! ești tu, e fața ta înălbită de bătrânețe și brăsdată de suferință! Voești resbunare ? îmi faci semn din cap că da! Fii sigur tătă, că fiul tӗu va ști să resbune sângele părintelui sӗu ! Dar spune-mi tată, spune-mi cine este omorâtorul, cine-i acea fiară crudă, care a avut puterea să ridice cuțitul în potriva ta? Ah ! numește-1 și într’o clipă sufletul lui va merge în focul iadului ! O ! tu taci, scumpa și sfânta ta umbră nu poate să vorbească!. . . .",
    "Se repeḑi apoi spre acea fantomă, voi s’o sӗrute pentru cea din urmă dată, umbra însă dispăru și Nae se lovi cap în cap cu realitatea.",
    "Florica creḑu că e în delirul unei nebunii.",
    "„Cu ce umbră vorbește ?“ se întreba ea.",
    "Tânӗrul se întoarse apoi iute înapoi, lo pistoalele de la perete, le înfipse în brâul sӗu, deschise ușa și ḑise logodnicei lui:",
    "— Un român dragă, nu lasă nerӗsbunat sângele tatălui sӗu! Chiar în acest moment el mi-a cerut aceasta, ei bine, mӗ duc să rătăcesc de aci înainte prin munți, prin văi, prin dealuri, prin păduri, până voiu găsi pe omorâtorul părintelui meu și dacă D-ḑeu îmi va dărui viață și dacă la întoacerea mea voiu mai avea norocirea să te găsesc tot ast-fel; atunci vei fi nevasta mea. Rӗmâi dar cu bine și D-ḑeu fie în tot-d’auna cu tine !",
    "Dupӗ aceea deschise ușa, eși afară și se făcu nevӗḑut."
  ],
  "9": [
    "Nascerea Teodorei.",
    "Noi am lăsat pe Maria în braţele nelegiuitului Domn Mavrocordat. E timpul acum să arătăm ce a devenit ea.",
    "— Boerule, îi ḑise copila cu ochii înecaţi în lacrămi când vӗḑu pe fanariot că pleacă; unde ai trimis pe mama mea ?",
    "— Mama ta e în temniţele palatului meu, îi respunse el.",
    "Cum? tu eşti Domnul Mavrocordat ! esclamă nenorocita Marie ; oh ! acum că te cunosc, simt o greutate şi mai mare pe sufletul meu. Aşi fi suferit mai bine să fiu victima unui cerşetor cinstit, de cât a unei fiare spurcate ca tine.",
    "— Aceste vorbe, respunse Mavrocordat, ţi-ar fi atras ca pedeapsă moartea, daca nu aşi avea în vedere că ai dormit o noapte cu mine. Te ert.",
    "— Nu păgâne, întrerupse copila, nu-ţi cer ertarea, pe care nu poţi să mi-o dai, dă-mi însă pe muma mea !",
    "— Muma ta, nemernico, trebue să fie acum moartă !",
    "Dânsa a insultat pe Domul ei şi a trebuit să-şi ia pedeapsa.",
    "Ḑicând aceste cuvinte, aruncă o privire despre ţuitoare asupra fetei pe care avuse curagiul să o pângărească şi eşi afară.",
    "Maria îngenuche îndreptând spre cer blestemele ei.",
    "Trei luni în urmă vedem pe Maria servitoare la arendaşul Moşiei Colentina. Se retrăsese acolo pentru a nu se mai întâlni nici odată cu omorâtorul mumei sale, şi pentru că în acea casă ar fi fost peste putinţă ca să mai locuiască. De altă parte, arendaşul era un om bun, milos şi cu frica lui D-ḑeu. El primise pe copilă ca servitoare, şi de şi era neânsurat, şi cu toate că Maria era destul de frumoasă ; nici odată însă nu îndrăsni a-i adresa un cuvânt compromiţӗtor. Tot-d’auna cuviincios către dânsa, i se păruse de la început că Maria, sub figură omenească, represintă nenorocirea. lubia el această fată, dar era o iubire plină de respect.",
    "Pentru întreaga lume nu ar fi îndrăsnit acest arendaşi ca s’o atingă cu mâna, ca să îndrepte spre ea o privire ticăloasă. Şi cu toate astea arendaşul moşiei Colentina era grec.",
    "Am ḑis grec şi prin asta trebue sa înţelegem că nu era fanariot. Grecul, curatul grec, e, mai mult ca ori ce, om de onoare. Ţara lui, ca şi poporul lui, e una dintre cele mai vechi şi tot din acele locuri, stăpânite altă dată de Pelasgii, a răsărit odinioară lumina, care mai în urmă s’a împrăsciat prin toată Europa. Literatura, artele, sciința, femei caste, credincioase şi mai mult de cât cinstite, patriotismul chiar, din Grecia au pornit întâiu. Şi dupӗ ce poporul Greciei a ajuns la culmea apogeului, el a decăḑut ca tot lucrul născut pe acest pământ, dând locul unui alt popor tot atât de brav, tot atât de înalt, tot atât de nobil şi demn de neuitată memorie ; — a dat locul sӗu poporului Roman. Din Romani ne tragem noi, cari prin moscenire, am păstrat toate acele calităţi, cari apropie pe om de D-ḑeu. In adevӗr, sângele Pelasgilor, amestecat în mare parte cu sângele Latinilor, contopit mai în urmă cu acela al Dacilor, a făcut să nască un nou popor, ai cărui strămoşi, urmărind firul adevӗrului, sunt cei trei mari şi puternici împӗraţi ai lumei. Aceştia sunt românii. Şi dacă vom lăsa istoria şi vom privi în cartea legendei, vom vedea numai de cât că vechii strămoşi ai Românilor s’au născut dintr’o fecioară, care avu de bărbat un puternic zeu şi cari au fost hrăniţi cu lapte de lupoaică. Şi numai ast-fel trebuia să fie, trebuia ca muma Românilor să fie o fecioară care păzea să nu se stingă focul sfânt, tata lor trebuia să un D-ḑeu şi laptele ce au supt, trebuia să fie a unei lupoaice, pentru ca Romanii şi în urmă Românii să fi putut înspăimânta lumea şi astă-ḑi să facă pe Europa a râmâne în uimire de vitejia, de credinţa, de patriotismul, de înţelepciunea şoimilor de munte.",
    "Şi revenind la greci, trebue să facem o deosibire capitală între ei şi fanarioţi. Aceştia sunt tot greci,. dar renegaţi, zemisliţi cu sângele barbar al turcilor, egoişti peste margini şi cu suflete murdare. Sunt greci, pe cari chiar grecii îi despreţuesc. Şi iarăşi datori suntem să spunem că nu toti fanarioţii sunt la fel, că şi dintre ei se găsesc oameni drepţi, oameni cu menire umană şi probă palpabilă despre aceasta, o găsim chiar în rândurile seriei de Domni fanarioţi, cari au despuiat România şi de partea ei materială şi de cea morală, în decurs de mai multe ḑecimi de ani.",
    "A susţine însă că grecii e un popor blestemat, nişte oameni perduţi, nişte suflete hidoase, nişte fiinţe mai crude ca turcii, mai răpitoare ca corbii, mai negri ca iadul, aceasta e a ne apropia de proverbialul autor N. D. Popescu, a sfrunta adevӗrul, a nesocoti istoria, a ne face mai mişei ca mişeii.",
    "Grecul arendaş, în serviciul căruia intră ca slujnică în casă Maria, se numea Ioanidis. Era un om ca de trei-ḑeci ani, cu faţa colorată puţin de razele soarelui, cu trăsuri greceşti, cu pӗrul negru şi cu ochii albaştri. Era un tânӗr de o frumuseţe bărbătească. Aerul feţei sale arӗta mândria, onestitatea şi puţinul vicleşug, care tot-d’auna caracteriză pe greci.",
    "— Boerule ! îi ḑise Maria când se presentă înaintea lui; sunt o sӗrmană fată orfană, nu am pe nimeni în lume, fii bun şi primeşte-mӗ ca slujnică.",
    "Voiu munci ḑiua şi noaptea pentru a vӗ mulţumi.",
    "— Şi de când au murit părinţii tӗi ? întrebă Ioanidis.",
    "— De tatăl meu, nici nu-mi aduc aminte, eram prea mică, muma mea însă, suspină copila cu ochii plini de lacrămi, a murit acum câte-va luni.",
    "— Şi cu ce se hrănea muma ta? întrebă din nou grecul înduioşat.",
    "— Cu munca mânelor, respunse ea.",
    "— Din ce familie eşti ?",
    "— Părinţii mei au fost ţӗrani.",
    "— Dar aerul nu te arată a fi ţӗrancă.",
    "— Sufletul vostru bun vӗ face să credeţi ast-fel.",
    "— Şi cum te numeşti ?",
    "— Maria.",
    "— Dă-mi voie să te întreb, frumoasă Marie, ai fost măritată?",
    "— Din nenorocire da, respunse copila încurcată de această întrebare.",
    "— Cum din nenorocire?",
    "— Bărbatul meu m’a luat cu sila, am trăit cu el douӗ ḑile, când săvârşind un omor a fost trântit în temniţele cerului.",
    "— O ! era dar un om rӗu, şi pe cine a omorât ?",
    "— Pe muma mea !. . . .",
    "—  Şi pentru ce ?",
    "— Pentru că era setos de sânge.",
    "— Pe tine cel puţin te iubea ?",
    "— Mӗ iubea, pentru a mӗ omorî.",
    "— Cârmuirea însă ’i-a dat pedeapsa meritată, de sigur că trebue să-l fi spânzurat.",
    "— Dacă oamenii l’au pedepsit sau nu, nu aşi putea spune, dar cât pentru pedeapsa lui D-ḑeu, sunt sigură că nu va întârḑia.",
    "Ochii Mariei înotau în lacrămi. Ioanidis se înduioşă aşa de mult, în cât nu putu să oprească şi el o lacremă, care se lăsă în lungul obrazului sӗu.",
    "Ori şi cine poate înţelege că Maria a fost primită ca servitoare în casa grecului. Servitoare însă numai cu numele, căci în realitate era adevӗrată stăpână.",
    "Mila ce avu Ioanidis pentru această frumoasă fată, era natural să se schimbe în curând într’o adevărată iubire. Mila şi iubirea sunt surori gemene şi nedespărţite, dacă ai pe cea d’întâiu, numai de cât trebue să capeţi şi pe cea de a doua.",
    "Tânӗrul grec dădu număi de cât voie Mariei să se plimbe prin grădina lui, mânca la masă cu arendaşul şi-i dăduse una din cele mai frumoase odăi pentru culcare. Chiar slugile cele alte nu o numeau de cât, stăpână.",
    "Intr’o ḑi, pe când steteau la masă, Ioanidis deschise vorba ast-fel:",
    "— Mario, pentru ce în tot-d’auna plângi ? te supӗră cine-va? voeşti ceva? spune-mi, d-ta ştii că sunt bogat şi aşi putea să-ţi îndeplinesc ori şi ce dorinţă.",
    "— Tot ce mi-a mai remas, boerule, respunse Maria înroşindu-se, e viaţa mea; jerfind-o pentru un capriciu al d-tale, ar fi numai o umbră de recunoştinţă ce ţi-aşi putea arăta.",
    "Ioanidis fu adânc mişcat de aceste cuvinte. Tăcură şi unul şi altul şi pe când el contino a mânca, Maria contino a plânge.",
    "Douӗ luni au mai trecut din ḑiua aceasta. Era timpul verei, soarele ardea cu căldură, spre seară un vânt uşor făcu să se mai răcorească admosfera. Erau ceasurile 9, soarele apusese de mult şi zefirii clătinau necontenit vârful arborilor. Maria şedea pe un pat din micul salon al caselor arendaşului.",
    "Fereastra din fund, care da în grădină, era deschisă. Mirosul îmbătător al trandafirilor şi rozetelor umpleau micul salonaş. Maria, dupe o lungă gândire, în urma multor reflexiuni şi reamintirea multor suveniri şi duioase şi dureroase, îşi aplică capul pe o perină de mătase şi adormi. Somnul o fură iute. Ori cine vӗḑând’o ast-fel, ar fi creḑut că este regina primă-verei adormită în leagănul zefirilor. Sermana copilă ! cât ar fi fost ea de fericită, daca ar fi trăit muma ei, dacă fanariotul Mavrocordat nu ar fi înfipt pentru tot-d’auna pumnalul în inima ei !. . . .",
    "Ioanidis era în ḑiua aceia la vânătoare. Avusese un succes şi un noroc nemărginit. Impuşcase mai mulţi epuri, o vulpe şi doi urşi. De câte ori îşi espunea viaţa în luptă cu fiarele selbatice, i se părea că din depărtare vede pe Maria, care ’1 priveşte cu ochii galeşi, care se înspăimântă când vede că urşii se reped asupra lui, şi care nu mai poate, de bucurie când îl vede înjunghiind fiara. Şi tocmai târḑiu, când treceau şi visurile şi închipuirile, privea bietul Ioanidis în singuratica depărtare şi de acolo vederile lui păreau că se întind până la casele lui, acolo unde Maria, îl aştepta poate cu peptul bătând.",
    "Cu aceste gânduri şi cu acest dor se întoarse el seara spre casă.",
    "Dupe cum vӗḑurăm, frumoasa femee dormea în salonul cel mic. Erau ceasurile 9 ½ când Ioanidis, plin de praf intră în curte înconjurat de convoiul sӗu. Indată ce descălecă trecu în bucătărie, se spălă şi lo o ceaşcă de zeamă de carne. De aci trecu în casele de sus, intră mai întâiu în salon cu nerăbdare d’a întâlni pe Maria şi negăsind-o străbătu numai de cât în salonaş. Aici privirile lui fură fermecate de aspectul ce i se presentă.",
    "— Trebue s'o sӗrut ! îşi ḑise el. Această frumuseţe, această tristeţă şi această nevinovăţie mӗ omoară.",
    "Si cum sta si o privea nu nesaţiu, aerul rӗcoros al serei, florile din grădină cari se vedeau prin fereastră, parfumu lor, luna care rotundă şi mare se înălţa pe orizonte, toate păreau a-i ḑice „sӗrut-o ! sӗrut-o !“",
    "Mai mult ca ḑece minute stete el în acea posiţiune uimitoare.",
    "— Nu, îşi ḑise în urmă, a o săruta fără voia ei, este a supӗra pe acest înger de bunătate ! trebue s’o scol.",
    "Şi apropiindu-se de dânsa o clătină uşor. Maria se sculă numai de cât.",
    "— Iartă-mӗ boerule, îi ḑise ea, daca am avut nesocotinţa ca să mӗ culc, crede însă că am adormit fără să voesc.",
    "— Iartă-mӗ tu, frumoasă Marie,. că am avut nesocotinţa ca să te trezesc.",
    "— O cât sunteţi de bun !",
    "— Ori ce om ar trebui să fie bun în faţa unei făpturi ca tine.",
    "— Nu te înţeleg boerule.",
    "Veni rândul ca Ioanidis să se înroşească.",
    "— Ei bine, ascultă dragă Mario, îi ḑise el punându-se pe pat lângă dânsa şi invitând-o să stea ; ai avut un bărbat, nu-i aşa ?",
    "— Oh ! boerule, pentru ce îmi mai reamintesci un lucru atât de grozav ?",
    "— Ştiu Mario, că ai fost nefericită în scurta ta căsnicie. Cu toate astea ai iubit şi tu odată !",
    "— Da, am iubit prea mult pe mama mea şi ea a fost omorâtă.",
    "— Ori şi cine îşi iubesce părinţii, pentru o femee însă tânӗră şi frumoasă ca tine, numai iubirea unei mume nu e de ajuns.",
    "— Nici acum nu înţeleg nimic, eartă-mӗ, dar ḑӗu nu înţeleg.",
    "— Dă-mi voe să fiu mai lămurit. Ca la toată lumea şi ţie trebue să-ţi fi bătut inima pentru vre un tânӗr. Frumoşii tӗi ochi trebue să fi întâlnit de sigur, până acum vre un tânӗr către care ai fi voit să îndrepţi toată viaţa ta !",
    "— Nu, boerule, această fericire nu poate fi decât numai pentru acele fiinţe a căror pept durerea nu l’a sdrobit ca pe al meu. Ochii mei însă nu pot vedea nimic. atât de mult negura morţei s’au întins peste ei.",
    "— Inchipueşte-ţi cu toate astea Mario, că se găseşte acum un om, căruia, dacă ’i-ai fi nevastă, s’ar crede nemuritor ; ce ai ḑice ?",
    "— Aşi ḑice că e nefericit.",
    "— Şi pentru ce ?",
    "— Pentru că cine mӗ iubesce pe mine, nu iubesce de cât nefericirea lui.",
    "— Aceasta o ḑici tu, Mario, dar când el e convins că numai cu tine va putea fi fericit?",
    "— Atunci mi-aşi înclina capul şi l’aşi plânge.",
    "— Şi când el ar stărui mult ca să-l iei de bărbat?",
    "— Aşi voi să-1 cunosc mai întâiu.",
    "— De sigur, pentru a vedea ce fel de om este.",
    "— Nu, pentru a-1 încredinţa de rӗul ce voeşte să-şi facă singur.",
    "— Şi când ţi-aşi spune că acel om e destul de bogat şi nu tocmai urât?",
    "— Ar fi a mӗ întrista, şi mai mult de nenorocirea lui.",
    "— Şi dacă iarăşi ţi-aşi spune că m’am căsnit în toate felurile să-l fac ca să te uite şi că silinţele mele au fost zadarnice?",
    "— Dupӗ cum vӗd, boerule, d-ta voeşti să glumeşti.",
    "— De loc, crede că ceea ce îţi spun e curatul adevӗr, crede că acel om e în stare să moară, dacă tu îl vei respinge.",
    "— Şi cine este acel om ? întrebă ea cu faţa din ce în ce mai mult întristată.",
    "— Sunt eu, ḑise Ioanidis îngenuchind înaintea ei.",
    "— O, boerule, ceea ce aud mӗ înspăimântă, — eu o slujnică care nu am dreptul a te privi în faţă, pentru care voi aţi făcut mai mult de cât însuşi muma mea, eu să fiu nevasta. . . . nu boerule omoară-mӗ, dacă voeşti, dar nu-mi face aceasta cerere !. . . .",
    "— Nu mӗ iubeşti atunci Mario, ḑise el ridicându-se din genuche.",
    "— E adevӗrat, nu îndrăsnesc şi nu voiu îndrăsni nici odată a vӗ iubi.",
    "— Mario, să lăsăm toate la o parte, eu te iubesc şi voiu să te iau de nevastă. Respunde’mi : da sau nu ?",
    "— Nu, respunse copila cu un ton rece.",
    "O întristare adâncă se întipări pe faţa lui Ioanidis.",
    "— Dispreţul ce mi-l arăţi, îngână el, e prea mare Mario !",
    "— Pedeapsa voastră şi pedeapsa cerului, pronunţă Maria cu lacrămi, cadă asupra mea, daca în inima mea ar putea încăpea ceea ce-mi spuneţi.",
    "— Pentru ce atunci mӗ respingi cu atâta sfuntare ?",
    "— Pentru ce ! pentru că în puţină vreme, oh ! boerule! voiu fi mumă !",
    "Acest din urmă cuvânt era pronunţat cu o durere fără seamăn.",
    "Lacrimile îi înecară vocea şi rӗmase cu capul între mâni, în nesimţire, mai mult moartă.",
    "Ioanidis o privi mai mult timp într’un extas de uimire, de admiraţiune şi de milă ; se aplecă apoi spre ea, o sărută pe frunte şi eşi afară. Dar abia pâşi pragul uşei şi se întâlni faţă în faţă cu una din slujnicele lui. Era Vasilca amanta lui Niculae, care perḑând pe ibovnicul ei, intră servitoare tot în acea curte.",
    "— Ce voeşti ? o întrebă el.",
    "— Voiu să vӗ întreb dacă trebue să pun masa.",
    "Vasilca însă minţea. De mult urmărea ea pe stăpânul ei, şi nu a lăsat să-i scape nici o ocasiune, fără a profita de dânsa, spre a se convinge dacă în adevӗr Ioanidis iubesce pe Maria.",
    "Şi acum ca şi tot-d’auna spionase la uşă.",
    "Vasilca, dupe cum ştim, era o aşa numită mahalagioaică de toată frumuseţea. Avea însă o frumuseţe ordinară, nişte ochi mari şi negri şi un pӗr de aceiaşi culoare. Era într’un cuvânt o femee, pe care ai fi iubit-o pentru a o poseda, dar nici odată pentru a o admira.",
    "Frumuseţea se observă iute de femei şi când simt că posed acest pasport al dragostei, apoi încep a se crede mult, mai mult chiar de cât sunt.",
    "Acelaşi lucru se întâmplă şi Vasilchei. Işi închipui că pentru ce stăpânul ei să iubească pe Maria şi nu pe dânsa. Acum insă, când de la uşă asistase la acea scenă de dragoste nenorocoasă, Vasilca se convinsese pe deplin că Ioanidis o iubeşte cu tot dinadinsul şi-şi închipui că dacă Maria ar dispare, nimeni altul nu ar putea să-i ea locul de cât numai dânsa.",
    "— E, he! ’ţi voiu face eu de petrecanie, cucoană Mario ! ’şi ḑise ea. Când e vorba d’a-mi câştiga norocul, ştiu eu ce trebue să fac.",
    "Cu nişte ast-fel de cuvinte şi cu această nelegiuită speranţă adormi ea. în această noapte.",
    "Incă un inamic şi o noo lovitură trebuia să caḑă asupra Mariei.",
    "Nouӗ luni trecură din noaptea când Mavrocordat Domnul Munteniei, petrecu o noapte de orgie lângă sânul copilei Maria. Această Marie trebuia acum să devie mumă. Ioanidis îi aduse o moaşă din Bucuresci şi porunci să i se facă toate îngrijirile.",
    "Copilul ce născu Maria, era o fetiţă. Arendaşul grec ḑise :                                                                                                                                           — Mario, de astă-ḑi înainte această frumoasă fetiţă, va fi copila mea.",
    "Patru luni în urmă, femeea devenită mumă, părea că nu mai este Maria de altă-dată. Fetiţa ei, care ḑi cu ḑi se făcea mai frumoasă, putu să-i şteargă mare parte din durere, putu să-i împrăştie acele gânduri negre, cari până aci o chinuiau aşa de cumplit. Şi ori de câte ori, gândindu-se la buna sa mumă, începea să plângă ; glasul fetiţei o chema la deşteptare, o trezea ca dintr’un vis şi durerea perea numai de cât în faţa acestei creaturi mici şi nevinovate.",
    "Ast-fel, lucru mergea în legătură. Cu cât copila crescea convingând pe privitori că va deveni o nouӗ Cleopatră în împӗrăţia frumosului; cu atât şi muma ei devenea mai gingaşă, mai răpitoare, mai provocătoare şi cu atât şi Ioanidis o iubea mai mult.",
    "O iubea, cu toţii ştim însă că această iubire era atât de sinceră, atât de curată, atât de adâncă chiar, în cât nu o sărută de cât numai în acea seară, când ea îi destăinui că va deveni mumă. O adora, nu îndrăsnea însă s’o atingă cu mâna, de frică să n’o întristeze.",
    "Cu toate astea tot lucrul îşi are un sfârşit, trebuea deci ca şi amorul lui să se lămurească odată. Tânӗrul grec voea să mai treacă puţin timp ş’apoi să stăruească pe lângă dânsa ca să-l ia în sfârşit de bărbat.",
    "Şi poate că această însoţire s’ar fi făcut, daca geniul reau nu ar fi stat necontenit la dreapta Mariei."
  ],
  "10": [
    "Nebunia",
    "Din seara în care Vasilca se convinsese că Ioanidis iubeşte pe Maria şi că voeşte s’o ea de soţie, gelosia îi rodea necontenit inima. Trebuea cu ori ce preţ ca să omoare pe rivala ei, căci o credea rivală. Intrebând, pe dedeparte, p’o bătrână,. care juca rol şi de peţitoare şi de vrăjitoare, cam din ce bӗutură ar putea muri un om, ea îi arӗtă, nişte buruieni.",
    "— Ferbând cine-va aceste burieni şi bând numai câte-va picături de apă, mai întâiu ’nebuneşte şi peste câte-va ceasuri moare; — îi ḑise vrăjitoarea.",
    "— Eşti sigură de asta ? întrebă Vasilca.",
    "— Eu să nu fiu sigură, eu care fac pe tineri să fugă noaptea călare pe prăjină, care învârtesc capul fetelor, care la porunca mea, se strâng în miez de noapte ielele şi strigoii ; eu, care am puterea să ḑic svârcolacilor să musce din lună şi luna să fie mâncată ?",
    "Vasilca se înfioră si o rază de bucurie făcu în urmă să i se lumineze faţa.",
    "— Poţi să-mi vinḑi şi mie o parte din aceste burieni? întrebă ea cu sfieală.",
    "— Dar ce o să faci cu ele ?",
    "— Imi trebue.",
    "— Şi pentru cine ?",
    "— Să-ţi spun. In curtea boerească e un câne, care în tot-d’auna, când e deslegat, se repede ca să mӗ musce. Mie ’mi-e frică şi iată pentru ce :",
    "Când eram fată de 14 ani, muma mea aduse o ursitoare, care să-mi prevestească norocul. Acea ursitoare mi-a spus multe din lucruri, cari până as-să-ḑi s’au împlinit în tocmai. Moartea ta, îmi ḑise în cele din urmă vrăjitoarea, va veni de la un câne, care te va muşca. Ei bine, cânele acesta mӗ înspăimântă şi înţelegi acum. . .",
    "— Da, voesci ca să-i dai ceva ca să moară.",
    "— Tocmai.",
    "— Pentru un câne însă îţi trebue mai multe burieni, de cât pentru un om.",
    "— Aşa cred şi eu.",
    "— Iată atunci ia această grămadă de burieni, ferbele bine, fă din apa lor un pui de mămăligă şi dă-o cânelui, el va turba mai întâiu, apoi va muri.",
    "— Şi cât costă ? întrebă Vasilca.",
    "— Numai 50 de lei.",
    "— Criminala femee scoase atunci din sân o batistă, o deslegă şi numӗra acei cinci-ḑeci de lei. Lo apoi burienele şi plecă într’o fugă spre casa arendaşului.",
    "Câte-va ḑile în urmă, Maria, într’o dimineaţă, dupe ce bӗu cafeaua, care i s’a părut puţin cam amară, simţi un fel de nelinişte. La început i să părea că se învârtesce casa cu dânsa, avu un fel de tremurătură, de care nu se putea stăpâni. Ioanidis îngrijat, o întrebă de mai multe ori, dacă-i bolnavă, dar ea nu putu să-i dea nici un rӗspuns. Un ceas dupӗ ce bӗu cafeaua şi femeea era perdută. Incepu mai întâiu să cânte. Suvenirile părea că revin toate în mintea ei şi cu claritatea cea mai mare. Dar nu cunoscea nimic, tot ce vedea i se părea întunecat, strein. Ioanidis disperă cu totul. Nu ştia ce să creadă şi nu ştia ce să facă pentru a o linişti. Toate încercările lui au fost zadarnice. Curtea toată era în picioare şi însuşi Vasilca se prefăcea că plânge.",
    "— Mario, îi ḑicea Ioanidis; ce ai ? ce ţi s’a întâmplat? pentru ce nu-mi rӗspunḑi ?",
    "Dar nebuna nu auḑia nimic din toate astea. Ea începu să umble prin toate părţile, rӗscolea toate obiectele, părea a căuta ceva şi nu poate găsi. In urmă se rezemă cu coatele de masă, se uită în jurul ei şi începu să reciteze aceste versuri, pe cari un tânӗr i le trimise încă dupe atunci, când trăia tatăl ei :",
    "Noi odată ne-am iubit",
    "Şi cu drag ne-am desmerdat,",
    "Dar de când ne-am despărţit,",
    "De dor peptu-mi a secat !",
    ". . . . . . . . . . . . . . . . . . . .",
    "Să te vӗd iar cât doresc !",
    "Cât de fericit aşi fi . . .",
    "Să-ţi pot spune : te iubesc,",
    "Pept la pept a ne lipi ! . . .",
    "Aḑi viaţă pe pământ.",
    "Visuri, cânturi şi amor. . . .",
    "Mâui nimic, mâni un mormânt",
    "Şi d’asupra-i negrul nor ! . . . .",
    "Vino dar la peptul meu.",
    "Să ’nţeleg că mai traesc",
    "Şi pe albul sân al tӗu",
    "Buzele-mi să le lipesc !",
    "Toți se uitau înmărmuriți la dânsa, pe când ea contino ḑicând:",
    "— Da, m’a iubit, și eu l’am iubit, dar nu puteam să-l iau de bărbat, fără voia părinților mei. . . . Ei destul, m’ai sărutat odată, scrisoarea ta m’a întristat mult, am învӗțatu-o toată pe din afară, vrei să-ți spun poesia:",
    "Noi odată ne-am iubit",
    "Și cu drag ne-am desmerdat",
    "Ha! ha! ha! când au îngropat pe tatăl meu, eu am voit să mӗ cobor în mormânt cu el! . . . da . . . da . . . îmi iubeam pe tata și nu voiam să mӗ despart . . . nu râde!. . . și el mӗ iubea ... Oh! tată ! tată! . . .",
    "Și Maria începu să plângă din nou, apoi contino :",
    "„Ce noapte îngrozitoare! călâule, ce ai făcut pe muma mea ?! Nu, numele tӗu nu mӗ înspăimântă, îl desprețuesc căci ești o fiară !",
    "Se sculă apoi dupe scaun și apropiindu-se de loanidis îsi rezemă capul de umărul lui ḑicându-i cu o voce duioasă:",
    "Muma mea cât a trăit",
    "Mult, prea mult m’a desmerdat,",
    "Iar când dânsa a murit",
    "S’o rӗsbun ah! m’a rugat!",
    "S'o rӗsbun ! . . . .",
    "„Nu râdeți ! e masă mare, poftă bună! poftă bună!",
    "„Nu boerule, nu sunt vrednică să mӗ numesc nevasta ta. Mӗ iubesci ! ah ! cât sunt de nefericită ! de ce nu te pot lua de bărbat ! De ce D-ḑeu m’a pedepsit așa de mult! Da, boerule, ai făcut prea mult pentru mine! Eu nu mai eram o slujnică, bunӗtatea ta era nemărginită! Ce inimă bună! ce suflet curat! de ce nu mai întâlnit atunci când eram la mama și să-ţi fi fost roabă pentru toată viața! De ce boerule, de ce! . . .",
    "Maria începu să plângă cu hohot și umӗrul tânӗrului grec se udă până la pele.",
    "Douӗ lacrămi mari se lăsară din ochii lui loanidis.",
    "— De ce plângi ? o întrebă el; nu vei fi tu femeea mea? nu ai încredere în mine că voiu căuta ca să fii fericită ?",
    "Un țipăt ascuțit urmă acestor cuvinte. Mica copilă prin plâns chema pe mama ei. Nu voia gingașa creatură să știe, daca ea e nebună sau nu. Ii era foame și sânul mumei trebuia s’o alapteze. Acest țipăt Maria îl auḑi, îl simți până în adâncul inimei sale și speriată se întoarse spre fiica ei. Se apropie de dânsa, o lo în brațe și începu s’o sărute. Era ceva dureros, înfiorător a privi pe nebuna cu câtă bucurie privea în ochii copilei sale! Incepu s’o legene pe brațele sale cu scop d’a o împăca, d’a o face să-i înceteze plânsul. Şi dupe o jumătate de ceas, dupe ce puterile nebunei periră încetul cu încetul, căḑu şi ea pe pat şi muri strângând la sânu-i mica copilă.",
    "Vasilca şi cu Ioanidis fură acei cari descleştară mânele reci ale sӗrmanei Marii scoţând din braţele ei pe gingaşa copiliţă, care nu înceta a plânge."
  ],
  "11": [
    "Ioanidis.",
    "Ioanidis era un om de inimă, era bun peste margini, milos, onorabil şi inteligent ca ori-care adevӗrat grec.",
    "Dupe ce îngropă pe Maria cu toată pompa cuvenită nu unei servitoare, ci unei mari cucoane, un lucru îi rӗmânea de îndeiplinit. Trebuia să îngrijească de copila remasă. Această copilă trebuia botezată şi mai mult ca ori-ce, trebuia să aibă un nume.",
    "Ioanidis, în memoria acelei care murise, în reamintirea durerilor sermanei Marii şi al acelui spectacol atât de înfiorător, când despreunând braţele îngheţate ale mumei, nu putu deslipi de la sânu-i pe mica copilă, se hotărî, mai întâi de toate, să-şi împace consciinţa.",
    "Maria murise, dar în urma ei rӗmâne o copilă, care, poate, va trăi.",
    "Ce se va face cu dânsa? A cui fiică va fi? Ce nume va purta? Va fi de sigur o bastardă, o copilă din flori, o nenorocire, care păşeşte pe calea lumei, pentru a uda pământul cu lacrămile sale. Ioanidis se gândi la toate astea.",
    "O sӗptӗmână dupe moartea Mariei, în mica biserică de la Colentina, într'o ḑi de Vineri, se sӗvârşia serviciul unui botez.",
    "— Ce nume are? întrebă preotul.",
    "— Teodora, i se respunse.",
    "— Tatăl ei?",
    "— Nicolae Ioanidis.",
    "— Muma ei?",
    "— Maria Ioanidis.",
    "Şi când eşiră din biserică, Ioanidis esclamă:",
    "— Iartă-mӗ Mario, dacă fără voia ta te-am numit, acum când tu eşti în ceruri, nevasta mea. Am făcut aceasta în binele copilei tale şi tu nu mӗ vei învinovăţi !",
    "Cititori împreună cu noi, au vӗḑut că cel puţin acest grec nu era un om depravat asemuitor cu masa fanarioţilor. Cerem deci voie, ca în câte-va trăsături de condeiu, să descrim pe acest om, care prin nobilul seu suflet, joacă un rol atât de important în istoria vieţei „Teodora.”",
    "Ioanidis era un grec, fiul unui mare luptător pentru renascerea Eladei. Robit şi el, ca şi ţara lui, de puterea turcilor aduşi în Europa de intriganţii Paleologi; dupe moartea tatălui seu, se hotărî şi el se urmeze politica martirului care-i dăduse viaţa. In setea lui d’a vӗrsa sângele otoman, n’a lăsat să-i scape nici o ocasie, fără ca cuţitul ce-i sta vecinic înfipt în brâu, să nu intre în corpul sceleraţilor barbari.",
    "Pe vremea aceea, mai cu seamă, acel grec era mai cinstit, mai idolatrisat, care ştia, fără frică, să împrăştie moartea prin rândurile turcilor. Tânӗrul Ioanidis era un esemplu, un fenomen, un ḑeu al resbunărei poporului seu.",
    "Aceasta făcu să-i atragă renumele şi gloria. Toţi îl iubiau şi fetele grecoaicelor muriau dupe el.",
    "Intr’o seară Ioanidis şedea în mica lui odăiţă şi citea bătălia de la Maratone. Sufletul lui cel mare, părea că se dilata din ce în ce mai mult, ca să poată coprinde tot trecutul, tot presentul, tot viitorul poporului grecesc.",
    "Şi pe când stetea cofundat în citire, pe când mintea lui era cofundată în cugetări sfinte, de o dată uşa se deşchise şi o copilă ca de 17 ani intră în năuntru.",
    "Era fiica unuia dintre cei mai fruntaşi greci ai Atenei.",
    "Ca să vӗ spun că această fată era d’o frumuseţe rară, e de prisos: Inchipuiţi-vӗ o grecoaică numai de 17 ani, cu corpul alb ca zăpada, cu talia subţire ca a unei albine, cu faţa rotundă, cu ochi ca azurul cerului şi cu pӗrul ca aurul, lung până la genunchi. Şi această frumuseţe părea şi mai răpitoare, sub negrele vestminte cu cari era îmbrăcată tânӗra Marigo (Maria.",
    "— Ce voeşti tânӗră vergină? întrebă Ioanidis la vederea acelei copile. Ce te aduce aici şi cu ce, un neânsemnat muritor ca mine, te-ar putea ajuta?",
    "— Domnule, îi respunse fecioara, bӗtrânul meu tată a fost asasinat de către doi turci. D-ta ai trecut din întâmplare pe acolo şi ai vӗrsat sângele acelor omorâtori. Vitejia D-tale ca şi serviciul ce ai făcut familiei noastre, rӗsbunând sângele bătrânului meu tată, mӗ obligă a cădea în genunche şi a te ruga să mӗ iei de soţie. Te voiu iubi aşa cum o altă femee nu te va putea iubi. Ştiu, D-l meu şi iartă-mӗ dacă, făcându-ţi această propunere, am călcat toate regulile bunei cuviinţe. Eşti însă grec, eşti din neamul eroilor de la Salamina şi cunoşti prin urmare dacă o fată se mai poate gândi la datorie, la prestigiu, la dispreţul acelui ce iubeşte chiar, în faţa unui tânăr ca D-ta.",
    "— Ceea ce-mi spui, scumpă fecioară, mӗ încântă şi nu merit atâta fericire.",
    "— Eşti fiinţa, îi respunse ea, în faţa căreia trebuie să închin toată viaţa mea.",
    "— Dacă ceea ce-mi spui tu, închipuire îngerească, este adevӗrat; acordă-mi apoi rugămintea a sta câte-va minute aici aproape, lângă mine. Eşti atât de frumoasă, ai o faţă atât de blândă şi încântătoare, în cât mӗ voi crede nemuritor, privindu-te, admirându-te câte-va momente.",
    "Copila nu respunse nimic, ci cu un pas uşor veni de stătu pe patu lui. Ioanidis îi lo mâna în mânele sale, ’i-o sărută cu căldură şi-i ḑise :",
    "— Fi-va oare adevӗrat că mӗ iubeşti?",
    "— Te vei putea îndoi de onestisatea mea, nici o dată însă de iubirea mea!",
    "— De onestitatea ta ! şi pentru ce oare ? întrebă Ioanidis cu faţa înflăcărată.",
    "Temperamentul tânӗrului nostru grec, ca a tuturor oamenilor orientali, era sanguin. La aceşti oameni gelosia este viermele neadormit care-i roade. E destul ca cine-va să-şi puie în gând să iubească vre-o fată, şi fără a o cunoaşte, mintea-i va începe numai de cât să i se întunece, sângele să-i fiarbă, voind par’că s’o omoare, căci deja lui i se pare că ea îl trădează. Gelozia la aceşti oameni e o adevӗrată nebunie.",
    "Iată pentru ce faţa lui Ioanidis se înflăcară, când întrebă pe Marigo: „De onestitatea ta?“",
    "— Da, îi respunse dânsa; căci îmi închipui mai d’inainte ce ideie îţi vei face despre mine, care de o-dată, fără a mӗ cunoaşte, fără a mӗ fi vӗḑut până acum, viu, tam-nesam, rugându-te să mӗ iei de nevastă.",
    "In adevӗr Ioanidis era încurcat. Nu ştia ce să creaḑă. Această copilă este oare o bacantă, care creḑându-l bogat, vine să-l jefuească? este oare o capricioasă, care în delirul unei patime neânvinse, vine sӗ petreacă o noapte în patul unui voinic ? sau este ceea ce el mai mult crede, un înger, pe care cerul îl trimete ca resplată a sacrificielor ce tânӗrul făcea pentru renascerea neamului seu ?",
    "Ori-ce urmă de bănuială peri însă, îndată ce Marigo îi ḑise:",
    "— Unui viteaḑ ca tine nu-i este permis a cere mâna unei fete, toate grecoaicele, din unghiurile cele mai depărtate chiar, trebue să vie în persoană spre aţi cere favoarea d’a le lua de soţie. Ferice, de douӗ ori ferice, trebue sӗ fie acea fiinţă care va fi aleasă ca dragă a inimei tale. Iată pentru ce am venit la tine, iar întru cât priveşte onestitatea şi credinţa mea, te vei convinge din momentul, când pe capul meu va sta cununa legăturei.",
    "Ast-fel se resplătiau pe acele vremuri eroii. Ei erau consideraţi mai mult de cât semi-ḑeii. Şi când o fată, fie chiar cea mai aleasă a Greciei, putea să devie soţia unui ast-fel de om, pentru dânsa, era a trece la nemurire.",
    "— Tânӗră fecioară, îi ḑise atunci Ioanidis, vorbele tale fac ca să piară ori ce durere din peptul meu. Inălţimea cinstei ce voeşti să mi-o faci, e prea mare pentru un grec atât de neânsemnat ca mine. Ea e demnă pentru eroii strebuni, pentru acele suflete vecinic nemuritoare. Dar dacă însă cu adevӗrat voeşti tu a fi soţia mea, braţele mele îţi sunt deşchise, inima mea ţie închinată şi viaţa-mi robită la picioarele tale.",
    "Iţi mulţumesc, îi respunse Marigo, eu mi-am făcut datoria, rӗmâne acum ca, dacă vorbele tale sunt adevӗrate, să vii a mӗ cere de la muma mea.",
    "— Voiu veni chiar mâine, îi rӗspunse Ioanidis cu o voce emoţionată.",
    "Copila se sculă dupe pat, se închină adânc în faţa tânӗrului şi ḑicându-i : „te aştept“ deşchise uşa şi eşi afară.",
    "Tânӗrul nostru rămase încremenit, nu scia ce să creadă despre acest frumos înger sub formă de copilă. Cu nerăbdare lo un bilet, pe care Marigo îl lăsase pe masă şi în el ceti adresa părinţilor copilei, zestrea şi familia ei.",
    "Mult timp rӗmase el în nedumerire, nesciind ce să creadă. Şi cu toate astea vedea încă realitatea cu ochii.",
    "Toată noaptea să svârcoli în cugetările cele mai încurcate; fel de fel de planuri, ilusiuni, visuri veniau, treceau şi se perdeau din mintea lui.",
    "Era aproape să se facă ḑio, când Ioanidis adormi.",
    "Adoua ḑi dupe ce se îmbrăcă, cea de întâiu grijă fu d’a se duce la familia acelei copile, spre a îi cere mâna.",
    "Tocmai doi ani în urmă, din ḑiua în care noi narăm, într’o duminecă, vedem sӗvârşindu-se, în cea de întâiu biserică a Atenei, o cununie, la care toţi grecii veniră să asiste.",
    "Era Ioanidis, care jura în faţa lui D-ḑeu şi a oamenilor, că viaţa lui va fi viaţa frumoasei Marigo.",
    "Când serviciul divin era însă aproape a se termina, un paşă urmat de alţi ḑece turci intră în biserică.",
    "Pe faţa tuturor grecilor trecu umbra durerei şi a mâniei.",
    "Paşa înaintă până la mijlocul bisericei, pe când cei ḑece turci se apropiară de Marigo, o luară în braţe şi voiră să iasă afară.",
    "O detunătură se auḑi atunci, Marigo, se înecă în sânge, gloanţele unui pistol îi sfărâmase creerii. Era vӗrul ei, care preferă a o vedea mai bine moartă, de cât pângărită de un nelegiuit. Dar în acelaşi moment, un alt tânӗr se vede desfăcând rândurile îngroḑiţilor spectatori, şi cu furia unui tigru repeḑindu-se asupra Paşei. Acesta e Ioanidis. Turbat de mânie şi disperare el apucă pe turc de pept şi cu cuţitul, care era nedeslipit din brâul sӗu, despintecă inima spurcatului mahometan. Tot cu acel cuţit îşi făcu apoi loc prin mijlocul celor ḑece turci înmărmuriţi, eşi afară şi dispăru. Din ḑiua acea nu se mai auḑi de numele lui Ioanidis. Vecinic însă a trăit şi va trăi memoria lui în poporul grecesc.",
    "Iată, în câte-va cuvinte; cine fu acest Ioanidis, pe care noi îl vӗḑurăm cu atâta bunătate, modestie şi iubire către frumoasa şi nenorocita Marie.",
    "Şi ce deosebire între el şi fanariotul Nicolae Mavrocordat!",
    "Teodora, dupe cum ştim, era botezată, ea avea de tată natural pe nelegiuitul Mavrocordat şi de tată legitim pe acest brav şi nepreţuit Ioanidis."
  ],
  "12": [
    "Haiducul Constantin Neghină.",
    "In judeţul Muscel, la poalele munţilor Carpaţi, se întind păduri colosale, ne călcate de picioare omeneşti, nestrăbătute de razele soarelui. Printre aceste păduri, este şi una numită „Măgura“ în depărtare ca de jumătate ceas de oraşul Câmpu-Lung. Măgura nu numai pe atunci, dar chiar în ḑiua de astă-ḑi securea n’a putut s’o atingă şi chiar astă-ḑi puţini sunt aceia cari au curagiul a străbate până în inima ei. Lighioanele cele mai sălbatice îşi au aicea cuiburile şi visuinele lor.",
    "Printre cuiburile şi visuinele fiarelor însă, se mai afla în mijlocul acelei păduri şi un bordei locuit de doo fiinţe omeneşti: Constantin Neghină şi Amelia.",
    "Noi ştim că Constantin se retrăsese în Iasy pentru a scăpa de privirile cârmuirei. Aici însă, i se întâmplase o altă nenorocire. Frumuseţea şi tinereţea Ameliei atraseră luarea aminte a fanarioţilor din acel oraş. Intr’o ḑi, pe când Constantin se întorcea acasă, vӗḑu pe unul din cei mai mari fanarioţi din Iasy în genunche cu o pungă cu bani în mână, iar pe Amelia lipită de perete, înspăimântată şi tremurând de frică. Ochii lui Constantin se încruntară la această privelişte, fără a pierde timpul, el se repeḑi asupra fanariotului, îi lo capul în mâni şi îl isbi aşa de tare de pământ, în cât crăpă în douӗ. Iute lo apoi pe Amelia, intrară într’o trăsură şi peste douӗ sӗptӗmâni erau în Câmpu-Lung. Aici îşi adună Constantin mai mulţi partizani şi se retrase cu ei în pădurea numită „Măgura“. Ast-fel scăpă acest tânӗr de infamiile şi nelegiuirile fanarioţilor, trăind retras prin mijlocul munţilor, având sub comanda sa 26 haiduci tot unul şi unul şi împrăştiind groaza prin rândurile celor nemernici.",
    "Am spus că Constantin, poroclit mai în urmă Neghină, locuia acum, împreună cu Amelia, în mijlocul Măgurei, într’un bordeiu împresurat de toate părţile de un gard de nuele, peste care urşi, lupi şi cese alte fiare cari locuiau pădurea, nu putiau sî treacă. Aici şi unul şi altul duceau o viaţă, dacă nu fericită, dar cel puţin liniştită.",
    "Intr’una din ḑile, pe la amurgul soarelui, o femee palidă şi desfigurată se vedea strebătând de a dreptul pădurea Măgura şi înaintând spre bordeiul căpitanului, de haiduci. Această femee ţinea de mână o copilă ca de 14 ani de o frumuseţe neânchipuită. Abia făcu ḑece paşi prin pădure şi un om tâner şi voinic se arătă înaintea lor.",
    "--Opreşte-te! îi ḑise el.",
    "--Pentru ce? întrebă femea.",
    "--Această întrebare nu se face nouӗ, respunse pentru a doua oară vocea tânӗrului, aruncând o privire bănuitoare asupra ei.",
    "Femeia stătu pe loc.",
    "— De unde vii ? întrebă tânӗrul apropiindu-se mai mult de ea.",
    "— Din Câmpu-Lung.",
    "— Eşti de acolo?",
    "— Unde a-i fost înainte d’a călca în acest oraş?",
    "— In Bucureşti, apoi în satul Colentina.",
    "— Ce cauţi aici ?",
    "— Voiu să vorbesc cu căpitanul.",
    "— Il cunoşti ?",
    "Atunci el băgă douӗ degete în gură şi dete o fluerătură de resună toată pădurea; numai de cât se vӗḑu în vârful mai multor arbori nişte ochi omeneşti, cari sclipiau în noapte ca şi nişte schântei. Douӗ minute apoi în urmă, se apropie de această grupă un voinic de o statură herculeană, ţinând în mână douӗ pistoale cu cocoşurile ridicate.",
    "— Pe pământ, seau sub pământ? întrebă acesta.",
    "— Nu am garanție, respunse haiducul cel d’întâiu.",
    "— Pentru ce mӗ chemi ?",
    "— Această femee vrea să vorbească căpitanului.",
    "— Mergi înainte femee, îi ḑise atunci acesta. Femeia și cu copila plecară, pe când haiducul mergea în urmă ținând îndreptate asupra lor cele douӗ pistoale. Ei cotiră câte-va cărări călcate de picioare omenești, când ajungând lângă un arbore mare, haiducul din urmă le ḑise:",
    "— Stați aici.",
    "Femeile se opriră. Haiducul sloboḑi un pistol în aer și numai de cat ỏ ușă se deschise din rădăcina copacului și doi haiduci eșiră afară. Imediat alți doi mai săriră jos din vârful acelui copac.",
    "— Senin, sau ploaie ? întrebară aceștia.",
    "— Senin! respunse haiducul cel d’întâiu.",
    "— Flămânde sau sătule?",
    "— Veți vedea.",
    "Cei patru haiduci începură numai de cât să facă o perchisițiune minuțioasă asupra femeii și a copilei, spre a se convinge dacă nu cum-va au ceva arme asupra lor. Dupe ḑece minute de căutare, cei patru ḑiseră:",
    "— Pot trece înainte.",
    "Ușa copacului se deschise apoi din nou, cei doi intrară în năuntru, coborâră de aci într’o sub-terană, unde trăgând o dată dintr’o sârmă, înștințară pe căpitanul lor că un om, despre care nu-i nici o temere, voeşte să’i vorbească. Cei alţi doi, întocmai ca nişte maimuţe se urcară din nou în pomul lor.",
    "Unul din ei se ridică în picioare şi scoase o fluerătură. Alte 15 fluerături respunseră acestia. Se mai auḑi apoi încă o fluerătură scurtă şi în urmă se făcu tăcere.",
    "Când cele douӗ femei se apropiară de gardul de nuele, care împresura bordeiul lui Constantin, pline de groaḑă ele vӗḑură la o depărtare de câţi-va paşi un urs uriaş, care se încerca să sară gardul.",
    "— Opriţi-vӗ aici le ḑise el, de veţi merge mai înainte, veţi fi vӗḑute de urs, care în mânia lui ar putea să vӗ sfâşie.",
    "Femeile, tremurând de frică, stătură pe loc.",
    "— Mii de draci ! răcni apoi haiducul; tovaroşul nostru care-i astă-ḑi dejurna aici, se vede că doarme.",
    "Abia termină însă aceste cuvinte şi un arc mare format dintr’o creacă de arbor şi aşeḑată pe un scripet foarte miraculos, se îndreptă spre urs, un haiduc lo dupe acea dintr’o grămadă mare o săgeată de fier, o puse în arc şi ochi. Un rӗcnet turbat se auḑi, ursul făcu câţi-va paşi cu săgeata înfiptă în frunte, apoi căḑu jos scăldat în sânge.",
    "— Acum putem merge, pronunţă haiducul car urma pe cele douӗ femei.",
    "Apropiindu-se de mica portiţă a gardului, haiducul scoase o şuerătură uşoară şi uşa bordeiului deschidându-se Constantin eşi afară. Acest om, pe care altă dată noi l’am cunoscut tânӗr, era acum mai mult bӗtrân. Pӗru capului îi era brunat şi prin firele lungelor lui mustăţi, se vedeau şi multe fire albe. Cu toate astea era tot viguros; câmpul şi pădurea îl făcură mai puternic ca altă dată.",
    "— Ce este? întrebă Constantin.",
    "— Această femee voeşte să’ţi vorbească, căpitane.",
    "— Să vie înăuntru.",
    "Dupe ce femeia împreună cu acea frumoasă copilă n trară înăuntru, Constantin le invită să şeaḑă, apoi ntrebă:",
    "— Cum te numeşti d-ta.",
    "— Vasilca, rӗspunse femeia.",
    "— Şi această fată?",
    "— Teodora.",
    "— E copila ta ?",
    "— Nu, eu nu am avut copii.",
    "— Spuneţi-mi acum cu ce voiţi să vӗ ajut.",
    "— Oh ! boerule, rӗspunse Vasilca; sunt cea mai nenorocită femee dupe faţa pământului. In nişte minute de nebunie am omorât pe muma acestei copile. Din acea ḑi aud par'că în toate nopţile un glas trist, jalnic care-mi ḑice: fii blestemetă! In zadar m’am silit ca să scap de aceste torturi, pe cari D-ḑeu mi le trimite în fie-ce noapte. Chinurile mele din aceaa ḑi şi până astă-ḑi, sunt nedescrise. Acum câţi-va ani tatăl ei a fost omorât de românii cari se resculară, căci el era grec. Am îngrijit eu de această copilă, pe care o iubesc mai mult de cât pe mine. O iubesc, pentru că a crescut lângă mine şi pentru că umbra mumei sale mӗ va erta poate, vӗḑând această curată iubire ce păstreḑ fiicei sale.",
    "Cu aceste cuvinte ochii Vasilcei se umplură de lacremi.",
    "Teodora se uită la ea şi-i ḑise:",
    "— Mamă, pentru ce plângi ?",
    "—Acum vrei să’ţi dau ceva parale ca să ai de cheltuială? îi ḑise Constantin.",
    "— Nu, boerule, ori câţi bani îmi vei da, îmi vor fi nefolositori; ceea ce voesc să te rog, este să’ţi faci pomană cu această copilă ţinându-o aici sub paza D-tale.",
    "— Dar pentru ce?",
    "— Pentru că este urmărită.",
    "— Urmărită ! şi de cine?",
    "— De un fanariot numit Vutira, un om mai mult bӗtrân.",
    "— Şi cine-i acest Vutira?",
    "E unul din credincioşii fostului Domnitor Nicolae Mavrocordat.",
    "—  Şi cum a scăpat acesta de mânia românilor ?",
    "— S’a ascuns în oraşul din apropiere şi s’a îmbrăcat în costume ţӗrăneşti.",
    "— Şi românii n’au putut să’l descopere dupe limbă?",
    "— S’ar fi descoperit, dar acest nelegiuit a cumpӗrat cu bani pe un ţӗran, care l’a ţinut ascuns în casa lui pânӗ ce a trecut acea furie. Acum el nu mai are nici o frică, căci Domnul care ne-a venit, este tot grec.",
    "— Dar acel Vutira pentru ce urmăreşte pe această frumoasă copiliţă ?",
    "— Pentru ca să-şi bată joc de dânsa.",
    "— Dacă este aşa, respunse Constantin ridicându-se în picioare; lasă în paza mea pe mica Teodora şi dacă acel spurcat Vutira îndrăsneşte, să vie aici.",
    "— Iţi mulţumesc boerule, pentru bunătatea ta. Eu şi această copilă vom ruga în tot-d’a-una pe D-ḑeu ca să vă ţie sănӗtos.",
    "Vasilca sărută apoi pe Teodora, mulţumi încă o dată lui Constantin şi eşi afară.",
    "Inainte d’a pleca, căpitanul haiducilor îi dete un glonţ, pe care era încrustat o cruce.",
    "— Ia acest semn, îi ḑise el, arӗtându-1 vei putea eşi din pădure.",
    "In adevӗr, cu acel semn Vasilca străbătu toată pădurea, căci la ori care haiduc îi eşia înainte, ea îi arăta acel glonţ şi nu numai că n’o oprea, dar îi mai arăta şi drumul. Tocmai când fu aproape să iasă din pădure, se arătă în faţa ei un haiduc care-i ḑise: dă-mi semnul.",
    "— Poftim pronunţă Văsilca şi i-l dete.",
    "Haiducul se uită la acel glonţ, îl întoarse în toate părţile, ḑise apoi Vasilcei:",
    "— Nu are nici un punt, semnul va remâne la mine."
  ],
  "13": [
    "Nicolae Mavrocordat.",
    "Este locul aci ca să schiţăm în câte-va trăsuri domnia acestui tiran, supra-numit geniul cel rӗu.",
    "Pe când Stefan Cantacuzen era domn în Muntenia, în Moldova se afla Nicolae Mavrocordat. La anul 1715; visirul turcesc declarase resbel Veneţianilor. Atunci Stefan Cantacuzen primi un ordin din partea marelui Visir ca să-i pregătească 2000 de care cu câte 4 boi carul, şi câte 8 oameni. Afară de asta să mai pregătească câte-va mii saci de făină, unt, miere etc. şi pe lângă astea să-i mai trimită şi o sumă de bani, care trecea peste tributul anticipat al anului întreg.",
    "Prin ast-fel de orgii şi sacrificii treceau românii pe atunci şi cu toate astea, mai mult ca ori care alt popor, ei şi-au păstrat legea, limba, naţionalitatea şi ţara.",
    "Ştefan Cantacuzen împlini întocmai cererea Visirului. El credea că Turcii vor fi cel puţin acum mulţumiţi pe deplin de purtările lui cele mult devotate. Se înşăla însă. Visirul ştia bine că Ştefan nu e în stare ca să poată să mai numere alţi bani. Trebuia să numească un alt Domn, care fiind proaspăt nu va ţine compt de ce s’a dat şi va pune noui biruri pe spinarea ţӗrei.",
    "Şi ’n adevӗr lucrul se petrecu ast-fel. La 9 Ianuarie 1716 Ştefan Cantacuzen se pomeni cu un capegiu care avea ordinul a-1 duce la Constantinopol. Stefan se sperie şi voi să fugă, dar boerii, cari aveau frică ca nu cum-va scăpând Cantacuzen, să vie turcii să devasteze ţara, îl opriră. Capegiul lo pe Stefan Cantacuzen, pe tatăl sӗu Constantin şi toată familia lui şi-i duse la Constantinopol. Aici, la 26 Maiu, se tăie capul lui Stefan şi a-1 tatălui sӗu Constantin. Doamna Păuna, împreună cu fii sӗi, ajunseră să cerşească pe uliţile Constantinopolului şi mai târḑiu scăpând pe o navă Veneţiană trecu în Sicilia, de aci la Neapole, la Roma, la Florenţa, la Benonia, la Ferara, Veneţia, Viena şi în cele din urmă la Petersburg, unde şi muri.1",
    "Am ḑis puţin mai înainte că în timpul acesta în Moldova se afla domn Nicolae Mavrocordat. Acesta dăduse pilde de cruḑimea cu care ştia să stoarcă nu numai banii românilor, dar şi sângele lor chiar, deci Turcii stremutară pe acesta la Bucureşti, iar în locul lui trimise pe Mihail Racoviţă.",
    "Aşa dar Mavrocordat care fu unul dintre călăii piosului Domn Constantin Brâncoveanu, intră în Bucureşti la 10 Februarie 1716. Domnia acestui tigru este o tiranie ne-închipuită. Indată dupe venirea lui în Muntenia adună pe toţi fanarioţii de prin mahalalele Constantinopolului şi le dete funcţiunile cele mai mari, ear pe boerii români începu a’i persecuta în tot felul. Acest Domn, acest fiu al Satanei, introduse văcăritul, puse bir asupra preoţilor şi confiscă toate averile Cantacuzineştilor. Aşa de crud, aşa de sӗlbatic era acest Mavrocordat, în cât o mare parte din români, ne mai putând suferi torturele şi vӗrsările de sânge ale acestui scelerat, poroclit cu drept cuvânt „biciul iadului,“ fugiră, trecând hotarele în Transilvania.",
    "In vremea aceasta se afla visir în Constantinopol Ali-paşa, cel mai mare şi cel mai crud tiran al crestinilor. La 4 Septembrie, acelaş an, auḑind Mavrocordat că vin Germanii, se sperie şi fugi la Giurgiu. Noaptea întâlnindu-se la Călugăreni cu Mitropolitul Antim, îi ḑise ca să fugă cu el. Dar Mitropolitul îi refuză această cerere şi se întoarse în Bucureşti.",
    "Câtă deosebire între un mitropolit din vremurile acelea şi între mitropoliţii din ḑiua noastră!. . . . Astă-ḑi hoţia, moliciunea şi scandalul, — pe atunci patriotismul, credinţa şi jertfirea vieţii pentru apărarea fraţilor români!..",
    "Mavrocordat păstră o ură neâmpӗcată în contra mitropolitului Antim şi jură să-şi rӗsbune la cea întâi ocasie. Jurământul lui se realiză, căci la 10 Septembrie întorcânduse în Bucureşti cu oaste formată din Turci, Tătari şi Bulgari, lo pe Mitropolitul Antim şi-l dete pe mâna Turcilor, cu poruncă d’a-1 omorî, pe când se vor preface că-1 duc pe muntele Sinai. Trecu tot odată prin sabie pe cei mai mulţi dintre boeri, săturându-şi ast-fel pofta cu râuri de sânge nevinovat. Mavrocordat era însurat, avea copii, cu toate astea nu a rӗmas fată frumoasă care să nu fie pângărită de această blestemată făptură. Şi ne aducem aminte de scena petrecută în acea noapte între el şi martira Marie.",
    "Mârşeviile lui însă nu durară de cât până la 25 Noembrie, când pe de o parte vice-tribunul Dettin, ear pe de alta Radu Golescu, intrară în Bucureşti, coprinseră curtea domnească şi pe Mavrocordat îl trimise împreună cu familia lui la Săbiniu.",
    "Atunci începu adevӗrata resbunare. Poporul român, întocmai ca nisce lei îndârjiţi se năpusti asupra fanarioţilor bătându-i şi ucigându-i.",
    "In această revoluţiune sângeroasă căḑu victimă şi nenorocitul loanidis.",
    "Şi unul cel mai infam, cel mai nemernic şi mai tiran de cât toţi tiranii: Vutira, trăi pentru a putea pune vârf cruḑimei şi pentru ca însuşi cerul să se înegrească la vederea suferinţilor Teodori!",
    "Şi acum când am arătat în câte-va trăsuri cine a fost Mavrocordat şi oamenii lui, cred de prisos a mai spune că o dată cu prinderea lui temniţile palatului se deschiseră şi că boerii cari făcură parte din complotul asupra capului Domnitorului, fură liberaţi cu toţii.",
    "Numai Nicolae şi cu Vasile plătiră sӗrmanii setea de a lua bani cu viaţa lor, căci chiar a doua ḑi dupe arestarea lor fură trimişi la spânḑurătoare."
  ],
  "14": [
    "In padurea Magura. — Vutira converteste pe Vasilca. — Rapirea Teodorei.",
    "Teodora ducea o viaţă destul de fericită în mijlocul acelei păduri. Ea eşia câte-odată acompaniată de haiduci şi se ducea prin munţi, unde respira acel aer curat şi subţire, atât de bine-făcӗtor sănӗtăţei.",
    "Dar mai înainte d’a continua cu descrierea evenimentelor prin care a trecut această copilă, care acum avea numai 14 ani; cerem voe cetitorilor, căci credem că e tocmai timpul ca să desenăm cu câte-va cuvinte, fisicul acestei copile.",
    "Şi a vӗ spune că e frumoasă, nu cred să fie de ajuns, căci frumuseţea până astă-ḑi nu are încă o definiţiune. Ce-va mai mult, un mare autor dramatic engles ne spune: Frumosul e urât, urâtul e frumos. Pentru a nu cădea deci în pӗcatul acelora cari creḑând că sunt scurţi în descriere se mulţumesc a ḑice: cutare e frumos, sau frumoasă, eu unul, care ştiu că, cea ce mie mi se pare frumos, altuia poate să i se pară urât; mӗ voiu sili să vӗ arăt pe Teodora aşa cum era şi în urmă sӗ vӗ pronunţaţi singuri dacă era, sau nu ast-fel dupe cum o cred eu.",
    "De 14 ani şi cu toate astea de o statură mai înaltă de cât acea a unei copile de vârsta ei, ochii albaştri ca cel mai senin cer, obrajii albi ca laptele şi prea puţin spălaţi de o roşeaţă purpurie, subţire perdută. In general faţa ’i era  ovală. Trecem peste acele douӗ şiruri de dinţi ca marmora, delicaţi şi tari în cât ar fi putut sfărâma ferul, şi care ornau aşa de bine acea gură mică, cu buḑele roşii ca carminul şi prea puţin groase. Şi nu vom vorbi nici de acea frunte de o albeaţă care se perdea cu acea a gâtului şi a umerilor, albeaţă care nu o putem compara de cât poate cu fulgii unei lebede. Nu vom putea trece însă cu vederea peste mijlocul ei, fără a scoate o esclamare de admiraţie şi uimire. Vântul i l’ar fi putut îndoi. Când adesea-ori plimbându-se prin pădure se apleca pentru a culege vre o floare crescută la umbra raḑelor soarelui, floare frumoasă ca şi dânsa, credeai că acel mijloc se frânge. Şi dacă de la mijloc privirile tale indiscrete s’ar fi ridicat la peptul ei, comoară mai nepreţuită nu vei fi putut găsi. Sânul ei alb ca spuma laptelui, era mai fermecător de cât lumina lunei, care străbătând un nor negru, se oglindeşte în faţa unui limpede lac. Intreagă această copilă era o răpire nedomerită.",
    "Când călca pe iarba umedă a pădurei, părea că acea iarbă nu se apleacă, atât era de uşoară şi atât de delicate erau piciӗoarele ei.",
    "Iată în scurt cum era această Teodoră. Haiducii nu numai că o iubiau, dar o venerau chiar. Ei o pronumiră pe lângă Teodora cea frumoasă şi ḑeiţa munţilor.",
    "Teodora a vӗḑut multe lupte şi nu în puţine rânduri a admirat nepreţuitul curagiu al lui Constantin. Nu o dată sau de douӗ ori potera care venia în potriva lui a fost nimicită, perdută, găsindu-şi mormântul lângă rădăcina copacilor.",
    "Intr’o ḑi Amelia stetea în bordeiul din pădure, cu capul între mâni şi gânditoare. Constantin, care combina nisce planuri lângă o mică masă de lemn se uită la ea şi-i ḑise:",
    "— Pari a fi tristă dragă.",
    "— Mӗ gândesc la acest înger de Teodora. Ce va deveni ea în această pădure? respunse Amelia.",
    "— Eu credeam că te gândeşti la acea noapte pe care am petrecut-o singuri, dupe ce am plecat din casa mumei tale. Ce suveniri duioase !",
    "— Şi cu toate astea perdute ! tot ce se nasce pe acest pâmânt se perde ca şi un vis! cel puţin noi care am suferit durerea, am gustat şi dulceaţa unei scurte tinereţi !",
    "— Mi-ai vorbit de Teodora, unde este ea acum ?",
    "— S’a dus cu haiducii Pârvu şi Nichita în muntele din apropiere.",
    "— Ea iubeşte aşa de mult munţii şi pădurea şi te mai plângi de dânsa că ce se va face aici. Dar aici draga mea, e viaţa cea mai liniştită şi ferice de o mie de ori ferice acela care nu va cunoasce lumea. Durerea şi necazul, iată ce-1 va împresura. Eu am trăit într’însa şi am gustat prea mult din otrava ei! Remas de mic orfan, când m’am făcut de 19 ani, m’am simţit destul de puternic pentru a putea munci. Dar fiind că eram sărac, eram hulit de toţi. Dupe multe căutări am găsit un om, care părea a fi bun, blând şi cu inimă omenească. Am intrat la el cu o leafă destul de mică şi cu însărcinarea de a-i ţine socotelile venitului seu. Il slujeam ca un rob, pentru a’l putea mulţumi, şi cu toate astea pe fie-care ḑi îl auḑiam bufnind, bârfind. Intr’o Duminecă îşi aruncă ochii în condice şi le aruncă făcându-mӗ să înţeleg că l’am înşelat. Nu m-a numit hoţ, dar aceasta era ceva mai mult. De mi-ar fi dat această numire, mi-ar fi părut mult mai bine, căci i-aş fi spus în faţă: Minţi boerule, neam de neamul meu nu au fost hoţi şi nu pot să fiu nici eu. Ai un suflet prea mic, un caracter prea murdar pentru a crede că m’aşi înjosi să te fur cu câţi-va lei, de şi sunt sărac. Şi aşi fi avut încă îndrăsneala să-i ḑic: Acel ce crede că toată lumea îl fură, fură el pe toată lumea! Dar pentru că mi-a dat numai să înţeleg că sunt un hoţ, n’am putut să-i spun nimic, am înghiţit în peptul meu tot necaḑul care mӗ turba, am potolit tot sângele care ferbea în vinele mele şi am răbdat până la 15 ale lunei, când socotindu-mӗ, am plecat de la el. Şi de atunci şi până în ḑiua când am luat puşca în mână şi calea pădurei, nu am întâlnit de cât oameni de felul acesta. . . Lumea, draga mea, lumea e un hoit putred, pe care fâşiesc viermii! Vai! de acea inimă, care va încăpea în gura acestor spurcăciuni !. . . . Aşi dori să am o putere ca să strâng toată această lume în pumnul meu, să mӗ uit la ea şi s’o scuip ! ! . . .",
    "Pe când în afundatul bordeiu se urmează această convorbire în care Constantin descria aşa de bine ticăloasa lume în care şi atunci şi astă-ḑi trăim; noi să ne retragem puţin pe coasta muntelui din apropiere, pentru a întâlni pe Teodora.",
    "Dupe ce vom eşi din pădure, vom înainta ca o jumӗtate de ceas pe o colină verde, unde vom vedea pe frumoasa copilă ascultând cu religiositate la un păstor, care puţin mai departe, trântit pe iarbă, făcea să resune văile de acest cântec:",
    "Mândruliţă. mândra mea !",
    "Vin la mine, vin colea,",
    "Căci de când eu te-am zărit,",
    "Dorul tainic m’a lovit !",
    "Mândruliţă, mândra mea !",
    "Faţa-ţi albă ca de nea",
    "Este mult mai răpitoare,",
    "Mai frumoasă ca o floare !",
    "Vino dar oh ! mândra mea !",
    "Inc’o dată a te vedea,",
    "Să-ţi spun dorul, focul meu",
    "Şi să mor la sânul tӗu !",
    "Teodora ascultându-1, îi pică fără voie o lacrimă din ochii ei. Haiducii îi ḑiseră:",
    "— Ce frumos cântă ciobănaşul Niţă!",
    "Şi iară-şi se făcu tăcere, căci păstorul dupe ce făcu o mică returnelă din caval începu din nou:",
    "Peste munţi stăpân sânt eu !",
    "De ce nu-s stăpân pe focul",
    "Care-arḑând în peptul meu",
    "Mӗ omoară cu încetul ? ! . . .",
    "Am oiţe, cer, pământ.",
    "Toate, toate-s ale mele !",
    "Dar mai bine-i un mormânt,",
    "Ca să’ngrop ḑilele-mi grele ! . . .",
    "Tu copilă, draga mea,",
    "Pentru ce nu vii la mine,",
    "Să stingi focul, jalea grea",
    "Şi să ’nec ori-ce suspine. . . .",
    "In pădure, printre flori",
    "Stai ascunsă tot d’auna,",
    "Eu din seară până ’n zori",
    "Plâng, suspin, oftez într’una!. . . .",
    "— Oh! sermanul Niţă, îngână Teodora, când ciobănaşul isprăvind cântecul se porni pe un plâns jalnic. Se apropie apoi de dânsul şi pe când el sta trântit cu faţa la pământ, ea îl atinse uşurel cu mâna şi-i ḑise:",
    "— Ce mai faci tu Niţă ?",
    "— Plâng frumuşico, îi respunse el.",
    "— Plângi ? şi pentru ce ?",
    "— Pentru că D-ḑeu te-a făcut aşa de drăgăstoasă.",
    "— Şi-ţi pare rӗu de asta ?",
    "— Nu-mi pare rӗu, dar nu-mi pare nici bine ; ba da, îmi pare bine. . . însă. . . veḑi. . . nu-mi vine să-ţi spun.",
    "— Şi pentru ce ? vorbeşte, eu te ascult cu plăcere.",
    "— Aşa e. . . dar veḑi că. . . eu. . . că eu . . te iubesc . .",
    "— Şi pentru asta îţi place să fiu urâtă ?",
    "— Nu, dar nefiind aşa frumoasă poate . . .",
    "— Să vedem, cam ce s’ar putea ?",
    "— S’ar putea să mӗ iubesci şi tu !",
    "Teodora, cu toate că-i batea inima, cu toate astea surâse.",
    "— Şi nu ar fi mai bine ca să fiu frumoasă şi să te iubesc?",
    "— î, hî . . . râse Niţă cu un râs prostesc de bucurie; lasă, nu mӗ păcălesc eu !",
    "— Cum ? mai adineaurea ḑiceai că mӗ iubeşti, acum ţi-ai schimbat gândul ?",
    "— Nu, nu, ḑise el aruncând ciomagul din mână şi luând pe Teodora în braţe.",
    "Mai mult ca ḑece minute stătură ei ast-fel, pept lângă pept, buze lângă buze şi ar fi stat încă mult timp dacă Pârvu şi cu Nichita nu i-ar fi deşteptat din acel delir al amorului cu aceste cuvinte :",
    "— Ce faci Niţă, dacă te ar vedea căpitanul nostru, te va omorî.",
    "— Acum poate să mӗ omoare respunse el, căci am sărutat-o.",
    "Dupe rescularea românilor şi uciderea lui Ioanidis, Vasilca se retrăsese împreună cu Teodora în orăşelul Câmpu-Lung. Vutira, acela care îndreptă pe nelegiuitul sӗu stăpân spre casele Mariei, se ascunsese de asemenea tot în acest oraş. Nu putem cunoasce prin ce împrejurare, ştim însă că acest Vutira se întâlni cu Vasilca şi vӗḑu pe Teodora. Robit de frumuseţea ei, el începu să întrebe pe aşa numita tutoare a Teodorei, a cui copilă este, şi când i se spuse toate amӗnuntele vieţei, cum Maria muma ei fugise însărcinată din Bucuresci, retrăgându-se în satul Colentina şi când i se descrise fisicul acelei femei, Vutira nu putu să-şi oprească această esclamaţie :",
    "„Teodora e fiica Domnitorului !\"",
    "Incepu apoi a urzi fel de fel de planuri pentru a trage în curse pe Vasilca şi ast-fel să poată răpi pe Teodora. Incercă mai întâiu să reuşească prin promisiuni mari, vӗḑând însă că toate făgăduelele lui sunt zadarnice, alergă la mijlocul cel mai practic : constrângerea.",
    "Dar, precum Vutira era un criminal, tot ast-lel era şi Vasilca, se înţelege deci că cu greu unul ar putea să înşale pe cel alt., Când Vasilca se vӗḑu în imposibilitate de a mai putea apӗra pe această nevinovată copilă, o vӗḑurăm numai de cât ducându-o în pădurea Măgura şi lăsându-o sub straşnica pază a căpitanului de haiduci.",
    "Vӗ închipuiţi acum care fu mânia lui Vutira când se vӗḑu despărţit de acea speranţă d’a mai putea poseda pe Teodora. Cu toate acestea, ori cât de mult ar căuta omul ca să gonească speranţa, ea, ca şi scaiul, stă lipită de el. Deci nemernicul fanariot se hotărî încă la o încercare.",
    "Perduse pe Teodora, dar nu perduse şi pe Vasilca. Această femee va putea, ori când ar voi, să-i aducă copila.",
    "Işi făcu aşa dar un plan şi cu el veni la Vasilca.",
    "— Ascultă, îi ḑise Vutira, nu ştiu dacă ţi-am spus până astă-ḑi că Teodora este copila Domnitorului Mavrocordat din Bucuresci. Eu, dupe cum şi tu şi toată lumea ştie eram omul cel mai credincios al sӗu. Ei bine, la cea d’întâiu a lui plecare din ţară, cel mai mare lucru pentru care mi-a jurat, a fost să caut peste tot locul ca să-i găsesc copila. Şi dacă D-ḑeu te va ajuta s’o găseşti, îmi ḑise Domnul, îngrijeşte să se mărite cu un om, care să fie demn de ginerile unui Mavrocordat. Imi dete apoi o pungă cu galbeni şi astfel ne despărţirăm. Iată pentru ce, dragă Vasilco, căutam să-ţi iau pe Teodora. Ş’apoi tu singură mi-ai spus că iubeşti această copilă, că binele ce vei putea să-i faci e o uşurare a suferinţelor tale. Atunci pentru ce te împotrivesci fericirei sale ?",
    "Oh ! boerule, îi respunse Vasilca ; daca aşi şti că ceea ce ’mi spui e adevӗrat nu numai că ţi-aşi da pe Teodora, dar ţi-aşi fi şi eu roabă pentru toată viaţa.",
    "— Şi pentru ce scop ai crede că-ţi cer pe Teodora ?",
    "— Iartă-mӗ dacă îţi spun un adevӗr, dar credinţa mea este, că vrei să-ţi baţi joc de dânsa.",
    "— Ai crede una ca asta Vasilco, eu un om mai mult bӗtrân, cu pӗrul aproape alb, să mӗ gândesc, oh ! mӗ faci să mӗ cutremur !",
    "Vasilca începu în adevӗr să creadă pe jumӗtate cuvintele lui şi astă-ḑi cântă Vutira la urechile Vasilchei, mâne cântă, o făcu să-şi schimbe părerea ce avea despre el, în cât într’o seară îi promise că îi va aduce pe Teodora.",
    "Vutira nu era fanariot, era, putem ḑice, un curat grec şi se ştie că cu cât un om e mai deştept, cu atât el devine mai crud, mai tiran, mai nelegiuit, când această deşteptăciune e îndreptată spre rӗu.",
    "Fu dar lesne unui ast-fel de om ca să poată înşela pe o femee ca Vasilca, de şi era şi ea o depravată, o criminală.",
    "Intr’o Duminecă pe la 10 ceasuri de dimineaţă, Vasilca se vӗḑu intrând în pădurea Măgura şi înaintâd spre locuinţa căpitanului de haiduci. Ea umbla iute şi pe faţa ei se vedea zugrăvită bucuria.",
    "Abia făcu însă câţi-va paşi şi un haiduc îi eşi înainte.",
    "— Opreştete pe loc Vasilco, îi ḑise el.",
    "— Şi pentru ce să mai mӗ opresc, nu sunt oare destul de cunoscută de voi? replică Vasilca.",
    "— Nici tata nu poate intra aici, fără a fi mai întâiu cercetat de noi.",
    "Haiducul începu dupe acea s’o scotocească şi dupe ce se convinse că nu are arme asupra ei îi ḑise: acum poţi merge la căpitanul.",
    "Intrând Vasilca în bordeiul căpitanului de haiduci, ea îi mulţumi mai întâiu de îngrijirea ce a avut pentru Teodora şi în urma îi ḑise :",
    "— Boerule, fii bun acum şi dă-mi copila înapoi. Vutira a plecat din Câmpu-lung, el s’a dus la Stambul şi eu am găsit un om bun şi cu avere, care voeşte să ia pe Teodora de nevastă. Este dar o mare datorie a mea, ca să caut s’o căpătuesc cât mai curând, căci vai ! boerule, rӗu e femea fără bărbat !",
    "— Şi cum se numeşte omul, pe care voeşti să’l faci ginerile Teodorei?",
    "Aici Vasilca se încurcă, dar, dupe un scurt timp de gândire, respunse cu încercata-i iscusinţă:",
    "— Se numeşte Buruiană.",
    "— E român, de sigur ?",
    "— Da, e un om foarte bun, şi bogat tot o-dată, a fost oare-când arendaş.",
    "— Eu te-aşi sfătui Vasilco ca să-mi aduci pe acel om aici, să-l vӗd şi eu şi apoi îţi voiu spune dacă face sau nu pentru Teodora.",
    "— Aşa e, dar boerul Buruiană nu o să vrea să vie aici. O să-i fie frică să dea ochi cu D-voastră.",
    "— Frică? şi pentru ce? un adevӗrat român nici o dată nu se teme de un haiduc. Care frate se teme de fratele lui?",
    "— De boerule, poate că ai dreptate, dar ce pot să-i fac eu ?",
    "In timpul acesta intră şi Teodora. Ea venise dupe coasta muntelui unde trebuia sӗ întâlnească pe ciobanul Niţă. Dacă trecea o ḑi fără a eşi din pădure, din depărtare ea auḑia acel cântec duios al păstorului :",
    "In pădure, printre flori",
    "Stai ascunsă tot d’auna;",
    "Eu din noapte până ’n zori",
    "Plâng, suspin, oftez într’una !",
    "Şi atunci un magnet, un farmec o trăgea la acel loc.",
    "— Oh! mamă! îi ḑise ea la vederea Vasilcei, de când nu ai mai venit pe aici !",
    "— Uite Teodoro, pronunţa Constantin, muma ta a venit ca să te ia de aici, ce ḑici, vrei să pleci?",
    "— Nu, nu voiu să plec, sunt aşa de fericită ! nici o dată nu am trăit o viaţă mai plăcută ca acum !",
    "— Ia e copilă încă boerule, respunse atunci Vasilca; ia nu se gândeşte mai departe.",
    "Constantin se gândi câte-va minute, el vӗḑu că nu are nici un drept asupra Teodorei, această femee i-o dete în paza lui şi nu putea să abuzeze de o putere mai mare, de cât aceea ce avea Vasilca asupra ei.",
    "— Femee, îi ḑise el, nu mӗ pot împotrivi voinţei tale, ia copila şi du-te.",
    "Câte-va minute mai în urmă cele doo femei erau afară din pădure. Teodora se uită înapoi, vӗḑu copacii cei înalţi, auḑia şuerăturile haiducilor şi auḑia par’că glasul duios al ciobănaşului, care-i ḑicea:",
    "Unde te duci? eu voiu muri",
    "Căci făr’a te vedea,",
    "Nu se poate a trăi",
    "Cel ce-atâta te iubea !",
    "Ochii Teodorei erau plini de lacrămi, inima-i bătea cu putere şi trebuia să-şi pue o prea mare resistenţă pentru a nu cădea jos.",
    "Pădurea fu cea d’întâiu care deşteptase în ea durerea şi amorul şi acum şi-ar  fi dat viaţa toată pentru câte-va ḑile numai, ce ar fi trăit încă în pădurea Măgura, la o depărtare de jumӗtate ceas de verdea coastă a muntelui. . . . .",
    "Legea noastră creştinească ne ḑice: din păcatele părinţilor se pedepsesc fii. Sciinţa a demonstrat mai în urmă că aceasta e un mare adevӗr. Dar legea noastră nu ne ḑice că suferinţele ce le trag părinţii de la semenii lor, suferinţe născute din tiranie, sunt suferinţele perpetue a fiilor.",
    "Se vede însă că în natură ecsistă o lege tainică şi nestrămutată ca necazul, lacremile, durerea, chinurile, nenorocirile, cari au înpresurat pe părinţi, să împresoare şi pe copiii lor.",
    "Această lege fu atât de crudă, în cât nu cruţă nici pe plăpânda Teodora.",
    "Vutira, după promisiunea Vasilcei, la ḑiua ficsată fu la dânsa.",
    "— Ah ! în sfârşit ! îngână el în sine, când ochii lui întâlniră blânda şi fermecătoarea faţă a copilei. Apoi cu o voce tare contino:",
    "— Dupe cum vӗd D-ḑeu a auḑit rugăciunele mele şi ’şi-a întors privirile către mica Teodora !",
    "Un profund cunoscӗtor însă de caractere omeneşti, ar fi vӗḑut numai de cât că aceste cuvinte erau pronunţate cu o voce forţată, ar fi citit în ochii lui Vutira, că inima lui în aceste minute bătea cu o putere criminală şi fie acel cunoscӗtor ori cât de infernal,’nu s’ar fi putut opri de a’i spune:",
    "— Om fără de lege! ce voeşti să faci?",
    "— Ei bine boerule, îi ḑise Vasilca cu un aer de bucurie ; cine este acela care va lua de nevastă pe frumoasa mea copilă?",
    "— Am şi vorbit cu unul dintre cei mari dregători care mi-a făgăduit că în timpul cel mai scurt va fi bărbatul Teodorei.",
    "— Acel dregător a vӗḑut el pe copla mea?",
    "— O singură dată numai şi o iubeşte foarte mult.",
    "— Să fii bun atunci a-1 înştiinţa să vie aici, voiu să-i vorbesc şi eu.",
    "Vutira simţi că nu este multă vreme de perdut. El ştia că în asemeni ocasiuni trebue să meargă repede şi era bine convins că dacă are vre un plan, în îndeplinirea căruia e nevoie să curgă sânge, apoi acel sânge trebue cât mai curând vӗrsat.",
    "Aceste lucruri rostogolindu-se în capu lui Vutira mintea i se întunecă, ochii i se înroşiră şi aşa de schânteetori erau în cât Vasilca nu se putu opri de a-i ḑice :",
    "— Boerule ce ai ?",
    "Lucrurile trebuiau date pe faţă, planul nu mai trebuia întârḑiat, mâna criminală, era vremea să se ridice asupra victimei.",
    "Lângă Teodora stetea Vasilca; această păḑitoare neadormită, această singură apărătoare a vieţei copilei trebuia să dispară.",
    "— Ce am? întrebă Vutira; nu ştiu ce am, dar simţ nevoie mare d’a te omorî !",
    "— Ce ḑici ! răcni femeia sculându-se în picioare.",
    "Atunci ca o fiară sălbatică se aruncă Vutira asupra Vasilcei, o trânti la pământ, şi scoţând un cuţit îl înfipse în cap.",
    "Un muget turbat eşi din gura muribundei. Vutira o mai lovi de vre o trei ori cu cuţitul, şi dupe ce se convinse că nu mai dă nici un semn de viaţă lo pe Teodora în braţe, care era leşinată, şi eşi afară.",
    "Ceasul era aproape ḑece din noapte. Intunerecul învӗluise faţa pământului.",
    "Pe vremea acea stradele capitalei nu erau luminate ca astă-ḑi. Vutira merse neoprit de nimini până la marginea Bucuresciului şi aici intră cu copila care era tot leşinată, într’o casă, o introduse într’o mică odae şi închise uşile.",
    "Tăcere era afară, tăcerea predomina şi acea mică odaie.",
    "Teodora dormea somnul leşinului, Vutira sta în faţa ei şi o privea."
  ],
  "15": [
    "Torturele.",
    "Sunt în partea cea mai grea a descrierei. Mintea mea chiar începe să se întunece şi cu greu voiu sili condeiul ca să poată aşterne pe aceste foi de hârtie cruḑimea fără margini.",
    "Infăţişarea ce mi se presintă e atât de hidoasă, atât de cruntă, în cât privirile mele se întorc cu indignare.",
    "Teodora era în odaia lui Vutira de la marginea Bucuresciului. Douӗ sӗptӗmâni, sӗrmana copilă suferi atâta cât un corp omenesc nu poate suferi.",
    "Intr’o ḑi stând Vutira lângă dânsa îi ḑise :",
    "— Ei, Teodoro, tot ai de gând să te mai împotriveşti, când voesc să mӗ culc lângă tine ?",
    "— Pentru ce mӗ mai chinueşti ? îi respunse ea ; pentru ce nu te înduri de mine şi să mӗ omori?",
    "— Tu veḑi bine, pronunţă Vutira că eu nu voesc ca să te omor. Ce voiu înţelege omorându-te ? ş’apoi, unde voiu găsi eu o altă frumuseţe ca a ta ? plăcerea mea este să te vӗd plângând, gemând în braţele mele ! Uite, veḑi Teodoro, m’am gândit adesea ori dacă nu ar fi mai bine să-ţi taiu carnea cu un cuţit şi ast-fel, scăldat în caldul tӗu sânge, să-ţi sărut faţa înroşită de durere!",
    "Teodora tăcu şi începu să plângă.",
    "— Plângi, îi ḑise el ; pentru ce ochii tӗi nu se fac nişte râuri, ast-fel ca eu în toate dimineţile să mӗ pot spăla cu lacrămile tale ?",
    "Cu aceste cuvinte el se apropie de dânsa, îi rupse cămaşa cu care ea era îmbrăcată, şi luându-i ţâţele în gură, i le muşcă aşa de tare în cât sângerară.",
    "„Cât te iubesc!“ esclamă sceleratul.",
    "Teodora, înecată de durere, nu mai putu răbda şi-i ḑise :",
    "— Am să strig de aci înainte toată ḑiua în cât auḑindu-mӗ vre un creştin, să-şi facă milă de mine şi să mӗ scape din mânele tale.",
    "Aceste cuvinte făcură pe Vutira să rӗmâe câte-va minute gânditor. Teodora va striga toată ḑiua cerând ajutorul trecӗtorilor. Odaia ei era în fundul curţei, cu toate astea, cine ştie? s’ar putea întâmpla ceea de care lui Vutira pe fie-care minut îi era frică. Şi se gândea că în casul cel rӗu, nu numai că va pierde pe Teodora, dar ceva mai mult, va fi urmărit a muri sub loviturile românilor revoltaţi.",
    "Acest lucru începu să-l tulbure.",
    "— Cine ştie ! cine ştie ! îşi ḑise el ; hei, dar Vutira nu se lăsă a fi tras pe sfoară !",
    "Eşi dupe aceea din odaia Teodorei, intră în iatacul lui şi făcu focul în sobă.",
    "Ce gând avea ? afară nu era frig, pentru ce aprinse focul ? ce plan infernal medita? Să urmărim toate mişcările lui.",
    "Dupe ce lemnele arsese, se făcu un jăratic mare. Vutira privi la el şi esclamă :",
    "„Minunat!“",
    "Teodora slăbise cu totul. Acea faţă fermecătoare se pălise, buzele îi erau vinete şi tot-d’auna sângerate din causa muşcăturilor. Nu era minut ca ea să nu suspine şi cu toate astea era tot frumoasă.",
    "Adesea ori cădea în genuche şi cu mânele ridicate către cer se ruga lui D-ḑeu să se îndure de ea şi s’o scape din acea temniţă infernală, unde muncele, torturele nu aveau hotare.",
    "Sӗrmana. Teodora ! cine şi-ar fi putut închipui că aşa de tânӗră, aşa de delicată, aşa de gingaşă, va putea să sufere atâta !. . .",
    "Ea, era în genuche, buzele ei murmurau cuvinte de rugăciune în momentul când uşa  deschiḑându-se Vutira intră înăuntru. El ţinea într’o mână o o tavă cu jăratic şi în cea l’altă un cleşte.",
    "— Iată, îi ḑise, spurcată fiară ; am venit dragă ca să te fac să nu mai poţi striga. Te iubesc aşa de mult, în cât nu voiu să-ţi las mijloace, prin cari ai putea scăpa din mânele mele.",
    "Cu aceste cuvinte el puse tava şi cleştele jos. Lo apoi pe Teodora şi-i legă mănele la spate, dupe aceea îi deschise gura şi cu cleştele îi trase limba afară.",
    "Jeratecul dupe tavă scotea o flacără galbenă. Vutira lo un tăciune aprins, şi cum ţinea limba cu cleştele, îl puse d’asupra limbei. Se auḑi o sfârâetură, care se amesteca cu nişte gemete de moarte. Un fum negru umplu odaia şi un miros de carne friptă se simţea.",
    "— Trebue să mai pun încă un tăciune, ḑise Vutira; ca să fiu bine asigurat.",
    "Şi încă un jeratic aprins căḑu peste acea limbă sgârcită. Teodora simţi durerea până în mijlocul plămânilor. Ea remase ca şi când ar fi fost moartă ; — totuşi nu muri, ḑilele-i negre nu se stinsese, în fundul peptului lumina vieţei licărea încă !",
    "Teodora era mută, a doua ḑi dupe cruda operaţiune începu s’o prindă nişte friguri cumplite. Avea o căldură în cât nu ai fi putut ţine mâna pe corpul ei.",
    "Vutira veni s’o vadă.",
    "— Ah ! ḑise el, aşa-i că acum nu mai poţi vorbi?",
    "Nici un rӗspuns nu i se dete. Copila credea că va muri şi aştepta acel minut ca un bine ceresc.",
    "Când nelegiuitul se apropie însă mai mult de dânsa şi când vӗḑu că arde aşa de tare, o nouӗ idee îi veni în cap.",
    "— S’o fac să fie şi mai caldă, îngână el; şi când trupul îi va arde ca focul, să mӗ culc atunci lângă dânsa şi ast fel din căldura ei să se încălḑească şi sufletul meu.",
    "Desbrăcă dupe aceea pe Teodora lăsând’o în pielea goală şi luând un biciu împletit începu s’o lovească.",
    "Copila fugi prin odae, Vutira alergă dupe ea şi o lovea din toată puterea cu biciul.",
    "Mai mult ca jumӗtate de ceas ţinu acest chin al iadului, picături de sânge începură a eşi din acea piele înroşită. Buzele lui Vutira surâdeau de o bucurie drăcească. Privirele lui, pe sub gene se furişau schinteind. . . . . . . . . . . .",
    "— Ei bine, ḑicea necontenit Vutira, de când sunt nu am simţit plăcere mai mare, de cât aceasta, pe care mi-o da ḑilnic mica Teodora. Aşi voi ca viaţa mea şi viaţa ei să fie un veac întreg. Căldura ce am simţit, când am atins de trupul meu înroşatul ei trup, n’am s’o uit nici odată. Dar nu ştiu ce să fac, căci de ieri, cu toate că e foarte greu bolnavă, dar nu mai e aşa caldă.",
    "Da, da. . . . pronunţă apoi el ; trebue să fac chiar îndată aceasta.",
    "Intră dupe aceea la Teodora. In mana lui ţinea un cuţit cu douӗ tăişuri.",
    "— Frumuşico, îi ḑise ; ai să mai rabḑi ceva.",
    "Teodora nu putea să-i respundă nimic, căci era aproape moartă şi era mută.",
    "El o lo şi dupe ce o trânti pe pat îi legă mânele şi picioarele de cele patru colţuri ale patului.",
    "Ea remase ca resticnită, privirile ei stinse voiau parcă să cunoască mai d’înainte tortura ce i se pregătea. Când vӗḑu însă că Vutira ia cuţitul în mână, scoase un muget lung şi închise ochii.",
    "Nelegiuitul crestă pielea de la mijlocul copilei.",
    "Voia ca pântecele copilei să rămâe fără piele şi ast-fel în mijlocul acelei dureri neânchipuite, el să ’şi bată joc de dânsa.",
    "Teodora începu a se sbuciuma.",
    "— Dacă nu vei sta liniştită, îi ḑise el, apoi cuţitul va putea să pӗtrundă mai adânc şi atunci eşti moartă.",
    "Lo apoi o funie, o trecu peste mijocul copilei şi o legă de pat, ast-fel ca să nu se poată ridica. Dupe aceea îşi începu din nou operaţiunea.",
    "Peste 20 minute pântecele ei era despuiat. Se zărea carnea roşie şi sângerândă, care tremura. El puse mâna spre a se convinge dacă acea carne vie presintă în adevӗr căldură. Un răcnet de disperare se auḑi. — Şi viaţa tot licărea în pieptul Teodorei.",
    "Mӗ opresc aci, căci mâna mea tremurând refusă d’a mai scri. Durerile şi ţipetile sӗrmanei Teodora le aud parcă până la urechile mele. Sângele, care ţâşnea din acel nevinovat şi plăpând corp, îl vӗd parcă pe această foaie de hârtie !",
    "Trec dar peste acest capitol lăsând pe infernalul torturator al Teodorei în plata celui de sus, şi în blestemele voastre!"
  ]
}