{
  "1": [
    "Într'una din zile în lunile de veară, când căldurile cuprindu pământulu și îlu crapă de ai putea da cu piciorulu prin crăpături, când cei dela orașu nu sciu ce sě mai întrebuințeze pentru a se rěcori, se afla coconulu Nae pe prispa casei și se cugeta la trebile sale de totu soiulu.",
    "Nu era pe deplinu îmbrăcatu, ci mai multu îmbrăcatu pentru prispă, .ca sě ’şi poată face primblarea obișnuită şi sě capete gustu pentru a ceti cele trei ziare ce le primea. Nici a’şi putea închipui sě se apuce de cetitu pănă a nu’şi face primblarea; o deprindere cam curioasă.",
    "Pe când boerulu, adecă coconulu Nae, făcea drumulu sěu în josu şi’n susu pe prispă, pe la spatele caseloru sale boeresci intrà în curte şi de acolo o luà cătră grajdu unu băieţandru așa ca de 14 ani. Băiatulu, cum zăresce pe boerulu, se opresce în locu pentru o clipă şi nesciindu ce sě facă, sě vorbească seau sě nu vorbească cu boerulu, se frământà cu mintea o bucată de vreme şi în cele din urmă se hotărî să meargă în treaba lui, fără sě zică o vorbă. „Întâmple-se, ce se va întâmpla“, îşi gândì băiatulu.",
    "Coconulu Nae se putea sě tacă? Doamne feresce, nu, pentru că elu zărise pe acestu băieţandru şi acestu băiatu era una din slugile sale cele mai mici, celu mai proaspětu intratu în slujbă la boeru, şi astfelu voia sě’i arăte că elu vede toate şi că nimicu nu se poate ascunde, ca sě nu ajungă în scirea Iui. Unu felu de idee, pe care o ținea de foarte bună pentru a’şi mări vaza şi pentru de a băga frică în slugile sale.",
    "Astfelu, cum se primbla coconulu Nae cam repede, se opresce deǫdată în locu, își îndreaptă privirile cu totulu în altă parte şi strigă câtu îlu ia gura: „la otacu!“ şi câtu ai da în palme, băiatulu nostru luà drumulu  totu pe cărarea pe unde venise, şi plecà tocmai acolo unde’lu ducea porunca boerească.",
    "„Asta’i disciplină\" îşi zise boerulu, „precum în familiă, așa şi la moşiă şi tocmai așa şi la stătu”, şi măngăiatu că i s’a împlinitu foarte repede porunca, începù a se primbla mai departe, nu însě iute ca pănă acum, ei domolu, bagseamă ca sea se poată cugeta cu totu dinadinsulu la graba cu care s'a îndeplinitu porunca sa.",
    "Boerulu se primbla, ear băiatulu s'a dusu.",
    "Pe boerulu îlu lasu sě se primble, sě ‘și facă poftă de cetitu, ear eu voiu pleca cu descrierea tocmai Ia otacu, tocmai acolo unde se dusese pretinulu de adineaorea.",
    "Intr’o depărtare de vre-o jumătate de oră dela curtea boerească se făcuse în anulu acesta otaculu pentru muncitorii delà maşina de treeratu. O cotună în pământu de vr'unu cotu de adâncă, la o margine a păretelui cotunei nisce găuri pentru focu, cari rěsbescu totu deasupra pământului, unde se punu căldările pentru mămăligă și pentru legumă, alăturea unu bordeiaşu alu bucătarului, plină cu ardei, cu patlagele vinete, cu castraveţi, cu pastramă de oaie, cu pesce săratu, cu steanduri de fasole şi cu putinele de brânză saramură, unu bordeiaşu unde se afla provisiune pentru aproape 60 de muncitori.",
    "Bucătarulu, badea George, totu necăjitu şi totu ostenitu.",
    "„Cum se poate“, zicea elu câte-odată, că ou nici Dumineca nu am odihnă, cum se poate că toţi muncitorii îşi petrecu, ear cu robotescu pănă mestecu cinci, șease mămăligi şi pănă facu fertură pentru atâţia flămânzi şi guri sparte? Nu este pěcatu de Dumnezeu sě lucrezi şi Dumineca?“ se întreba George şi totu elu rěspundea, „că ce bagă omulu îi în gură nu e pěcatu, prin urmare — trăgea elu conclusiunea — nici a face de mâncare nu e pěcatu“.",
    "„Nu este pěcatu..., e adevěratu, dear nici lucru uşoru nu este”, își gândea George, şi avea dreptate, căci muncitorulu mănâncă sănětosu, şi mâncarea pentru ei costă, dupě socoteala lui George, mai multă osteneală pe bucătaru, decâtu parale pe boerulu.",
    "„De n’ar mai mânca omulu, ar fi multu mai bine!“ zicea elu uneori în něcazulu sěu, şi apoi něcazulu este lucru mare, şi George era necăjitu, căci n’avea răgazu nici măcaru sě se premenească. Era osânditu de Dumnezeu sě se uite la muncitori cum îşi petrecu, şi elu sě mestece cu douě mămăligare pănă sě cadă de ostenitu. Din toată această muncă nu se alegea decâtu cu singura plăcere, ce o avea elu când trântea mămăliga pe scândură. „E ca luna de pe ceru“, grăia atunci George şi se uita cu bucuriă la mămăliga ce aburea. Cum începea însě la alta, se něcăjea earăşi şi totu într’unu něcazu şi în înjurături o ducea toată draga de ziuliţă; înjura când pe muncitori, când pe boeru, când pe vr’unulu care’i venea în minte, că’i alegětoru în mâncare.",
    "Ilu întreba din întâmplare vr’unulu seau altulu, deacă-i gata mâncarea, le arunca câte-o privire scânteietoare, care însî departe de a avea efectu, făcea pe toţi cei de faţă sě râdă. Şi muncitori de aceştia, cari sě’lu întrebe, erau mulţi, erau toţi, şi bietulu bucătaru înjura, înjura mereu, pănă în cele din urmă bufnea şi elu de râsu, căci altfelu n’o mai scotea la cale; aceasta era cea mai bună apucătură, cu toate că la George numai apucătură nu o potu numi, căci de avea elu apucături de acestea, nu se încurca cu bucătăria ca sě muncească seapte zile în sěptěmână, cum se tânguia elu adeseori.",
    "„Am sě-i spunu boerului, că mie sě-mi numere sěptěmâna de şeapte zile şi apoi sě vědu cu deacă n’o va numěra!” zicea elu câte odată; cu toate acestea, când da ochi cu boerulu, tăcea tăcerea pescelui şi sěptěmâna totu în şease zile rěmânea.",
    "După multe de toate, odată totu i-a spusu boerului. Mai întěiu ceva cu sfială, ear după aceea de totu hotărâtu i-a zisu, ca lui sě’i numere sěptěmâna de şeapte zile. Boerulu nici una nici alta, i-a strigatu câtu ce a pututu:",
    "— La moşia mea, socialişti... ! auzi blăstěmatulu.. !  am sě-i tragu o bătae sě o pomenească! Auzi colo idei socialiste ca în jurnale! Tu cetesci jurnale?... Tu esci socialistu? — se adresà la elu încruntându-se.",
    "— Ba nu, boerule, sunt George dela otac... am zisu şi eu o vorbă proastă, dear boerulu sě facă cum va sci mai bine. — Atâta a zisu, s’a strecuratu încetinelu şi de atunci n’a mai vorbitu nimica cu boerulu.",
    "Am fost spusu că băiatulu celu de curându intratu în slujbă s’a fostu dusu la otacu. Când a ajunsu acolo, toţi muncitorii erau la masă, căci era pe la optu, dimineața şi pe la optu se face întâiulu conacu în zi de lucru, ear azi era Duminecă, şi deşi nu se lucrează, zina totu în 3 conace şi în 3 mâncări se împarte.",
    "Băiatulu s’a dusu la masa logofeţiloru şi se uita la muncitori.",
    "E si frumosu şi interesantu sě fii la unu otacu pe vremea conacului.",
    "Pe o scândură lungă, întinsă pe pământu, pune bucătaru George străchini cu mâncare, linguri de lemnu şi fălii de mămăligă. Pe de amândouě laturile muncitorii îşi facu cruce, iau câte o bucată de mămăligă şi începu a mânca.",
    "Dear nici nu se satură cum se cade şi totu insulu se întrece a spune vr’o glumă seau a istorisi vr’o întâmplare.",
    "Otaculu dela maşină era mare şi muncitorii de prin diferite locuri, şi pe câtu erau de diferite locurile, pe atâtu erau de diferite şi vorbele ce le întrebuinţau şi glumele ce le spuneau.",
    "Iei stau cu căciulițele loru în capu Oltenii vioi, dincolo stau Mocanii nătângi, alăturea nisce Secheli întinzându la pastramă şi tocmai în fundu la coada mesei Ţiganii, cei alegětori în bucate, fiecare cu câte unu băiatu, doi, cari nu mănâncă nimicu după socoteala ţigănească, deşi în realitate strângu şi svântă totă ce le cade în mâni şi totu se vaită că moru de foame.",
    "— Sciţi ce a păţitu Vasilache? — strigà unulu dela mijloculu scândurei,. şi toţi ceilalţi se uitau la elu cu o poftă nespusă, căci sciau ei că gura’i este de auru şi că spune multe şi de totu şăgalnice întâmplări.",
    "Toţi se uitau la elu pană şi logofeţii, cu deosebire însă băiatulu, celu ce venise dela curtea boerească, asculta cu gura căscată.",
    "— Ce a păţitu? — întrebară mai mulţi deodată.",
    "— Ce să păţească? — începù posnaşulu povestitoru. —Vasilache era băiatu ca de 24 de ani, cam motoflete din fire şi şiretu ca musca când vrea sě něcăjească pe măgarulu, şi astfelu tatălu sěu l’a ţinutu destulu de şiretu ca sě-lu însoare, şi vezi Doamne, în ziua de azi trebue sě fiă şiretu omulu care se însoară, căci altmintrelea este mai mulţu věduvu decâtu cu nevastă. Intr’o zi l’a dusu la o fată şi după o „bună dimineaţă“, Vasilache împinsu de tatălu sěu s’a aşezatu pe o ladă şi şedea acolo, săraculu, și cu mânile totu freca lada, atâtu îi era de ruşine sě vorbească. Rěspundea şi elu bietulu câte o vorbă din când în când, dear de uitatu totu în pământu se uita, căci fata, bat'-o ciorele, era cu naiba. Intr’unu târziu, pe când socrii vorbeau la ureche, se auzì unu sgomotu neobişnuitu, întocmai ca cum ar roade la lemnu unu șoarece. Toţi se uitară în toate părţile afară de Vasilache, care era îngrijatu de totu. Bietulu Vasilache de rușine nu mai scia ce sě facă, şi cum găsise o gaură în ladă, s’a totu jucatu cu degetele pănă îu cele din urmă i s’a înţepenitu unu degetu. Elu, coconulu Vasilache, făcea acelu sgomotu, cum sc něcăjea sě-şi scotă degetulu, şi de ruşinea care îlu cuprinse, îlu apucară nisce năduşeli din cele mai grozave. N’a mai fostu cu putinţă ca sě-şi scoată degetulu din ladă şi toţi ríseră, ear fata ne mai putându-sc opri de râşu, eşì în curte. Dela această întâmplare a rěmasu vorba: „Vezi sě n’o păţesci ca Vasilache!“ Gătà posnaşulu povestitoru şi totu otaculu începù a râde, şi muncitorii se uitau cu toții la unu burlacu tomnaticu, căruia nu-i venise la socoteală această povestire.",
    "— Ce credeţi, că de aceea nu m'am însuratu? — grăi burlaculu, şi unu râsu se făcù la otacu, şi toţi râdeau așa că nu mai era cu putinţă sě bage cine-va lingura în gură.",
    "După ce se mai liniştiră, începù .altulu sě vorbească şi zise:",
    "— Şi, zi, așa cu Vasilache! — şi râsulu începù din nou.",
    "— Cum va fi statu Vasilache cu degetulu în ladă? — începu altulu, și din vorbă în vorbă timpulu trecea și râsulu nu mai avea sfârşitu.",
    "După cum am fostu spusu, alăturea stau logofeţii pe nisce băniţi întoarse. Acolea era logofětulu Neculae, Grigore, numitu Gligoru, Alexe şi Mateiu, ear mai la o parte şedea Istratu, băiatulu celu do 14 ani, celu de curându întratu în slujbă la boeru.",
    "Mateiu ascultase la glumele muncitoriloru, dear nu-i căzură bine. Era de totu gânditoru, se vedea că ceva îlu neliniștesce, se vedea că acea ce’lu neliniştesce nu i lucru de toate zilèle.",
    "— Mi-ai datu calulu la apă? — zise Mateiu cătră Istratu şi rěmase cu bucătura în mână aşteptându rěspunsulu.",
    "— Nu l’am datu neică Mateiu, — grăi Istratu — nu l’am datu pentru că m’am întâlnitu cu boerulu.",
    "Mateiu nu mai zise nimicu, aruncà bucătura în strachină, se ridicà dela masă, îşi luà biciulu şi plecà în satu.",
    "Avea să se întelnească cu cineva."
  ],
  "2": [
    "Mateiu era acum logofětǔ de optu ani de zile, ajunsu în vârsta de 25 de ani. Multă procopseală n’a făcutu elu cu logofeția, căci avea acasă o mamă săracă si doi fraţi mai mititei, și afară de aceea nu căpěta elu cine scie ce leafă.",
    "Şi chiar leafă mai mare să li căpătatu, nu’i era de ajunsu, căci firea lui îlu făcea sě umble ceva mai dichisita.",
    "Nu-i vorbă, logofětǔ ca Mateiu nu se prea găsea prin împrejurime, şi deacă ar li vrutu să se însoare, putea cere la cea dintâiu gazdă din satu, sciu că nimenea n’ar fi zisu ba.",
    "Era chipeşu logofětulu.",
    "Înaltu şi seriosu la căutătură, băga frică în ori-ce muncitoru când se încrunta câte odată, ear la horă când se ducea Dumineca, chiar de ajungea la mijloculu jocului, stau lăutarii în locu şi se uitau la elu.",
    "Mateiu era băiatulu unei văduve sěrace din Săcele. Învěţase 6 clase gimnasiale cu reuşită foarte bună, dear vězându-se în etate de 16 ani fără tată, a gânditu că va face mai bine deacă va întra undeva la stăpâni.",
    "Așa a şi făcutu.",
    "A luat’o la Bucuresci, a întratu ca băiatu în prăvălia unui braşoveanu, dear nu a şezutu mai multu decâtu unu anu. Intâlnindu-se odată cu coconulu Nae, pe care îlu cunoscea, căci şi elu era din districtulu Braşovului, a intratu cu elu în vorbă, si de atunci suntu 8 ani de zile și logofětulu Mateiu nu a mai schimbatu stăpânulu.",
    "Învățase carte, dear şi scia.",
    "Îţi făcea socoteli de’i mersese vestea, şi în contracte şi scrisoare era neântrecutu; chiar primarulu din satu îi cerea sfături în unele afaceri, și cu deosebire când primea ordine dela prefectură, seau când cetea „Monitorulu”.",
    "Din 70 de galbini, câtu căpěta pe anu, trimetea şi pe acasă câte ceva ca sě’i mai îndulceascî vieața mame-si, şi astfelu să-’şi poată ea duce sărmanele oase cu mai puţinu chinu şi ostenealu.",
    "După ce au muritu cei doi fraţi mai mici, logofětulu ’şi-a adusu pe mamă-sa la moșiă, ca sě fiă mai aproape de elu şi sě poată duce o vieţă mai bună. Așa a vrutu logofětulu, dear n'a vrutu Dumnezeu ca să se bucure multu de venirea mame-si, căci biata femee a muritu în scurtă vreme și astfelu Mateiu a rămasu singuru singurelu în astă lume.",
    "Mateiu era harnicu și hărnicia te face plăcutu stăpâniloru, de aceea coconulă Nae îi dase întâietate între cei 6 logofeți, cari supraveghiau trebile moșiei. E adevăratu că elu scia carte mai multă, dear cu toate acestea toatu hărnicia i-a câștigatu încrederea cea marc la stăpâni.",
    "Este mare lucru sě ai trecere la stăpâni, căci atunci toți te respectează, și chiar deacă părerea stăpâniloru n’ar fi întemeiată, totuși face multu, căci toată lumea zice că boeru-i boeru, și elu își cunoasce oamenii; totu satulu deacă ar zice că ceva este rěu, n’are decâtu sè zică logofětulu că e bine, căci atunci și boerulu zice totu ca elu, și lucrulu ori cum ar fi, de bunu are sě treacă. Omulu sěracu e prostu și fără, trecere, pentru că     nu-i boeru, și ori-ce ar zice elu, nu este bine, pe când boerulu, chiar de ar spune vre-o prostiă, arc trecere căci este boeru. Omulu săracu numai odată, se îmbată și toți îlu arată cu degetulu că-i bețivu, or boerulu sě umble și beatu, are numai puținu chefu și chefulu este pentru boeru. Așu’su lucrurile în lume și pentru ce suntu așa, pe noi nu ne înteresează, destulu că ceea ce zicea logofětulu, era primitu de boerulu Nae, și acesta nu’și mai bătea capulu sě se gândească la trebile sale, atâta încredere avea în elu.",
    "Am fost spusu că Mateiu rěmăsese singuru singurelu. Dear bunu e Domnulu, grijesce elu de toate, și cum se întâmplă de obiceiu, așa s’a întâmplatu și de astădntă, încâtu îți vine a crede că toate în lume se facu numai din întâmplare.",
    "De vre-o cinci luni do zile adusese cocoana Eleuera, soția coconului Nae, o fată curățică ca fată în casă. Era de familiă foarte bună dear scăpětată do totu, era totu din Săcele, totu dintr’unu satu cu Mateiu. Maruţa, căci așa o chema, învățase la scoală, învățase la cusutu şi la brodatu, scia croi, scia face totu ce se cere la casa omului ; ei i-a venitu de totu bine la socoteală ca sě între într’o casă boerească. ,,Multe fete s’au norocitu din casele boeriloru“, își gândise ea când s’a hotărâtu ca sě vină la moşiă.",
    "Maruţa, când venise, era slabă şi palidă la faţă, ceea-ce lângă pěrulu ei negru ca păměntulu Ialomiței după ploaiă, îi sta de totu bine. Ochii ei mari nu prea aveau espresiune, căci întregulu feţei te făcea sě crezi că ai înaintea ta o fată bolnăvicioasă.",
    "Tocmai când sosise ea la moşiă, se întěmplase că a muritu mama logofětului, şi din întâia zi cum va fi fost de rându, a vorbitu cu Mateiu zicându’i câteva vorbe de mângăere. I-a căzutu bine lui Mateiu aceste vorbe și din aceea clipă l’a apucatu unu felu de compătimire pentru Maruţa. „Mama a fostu o bătrână, care d’abia își tára oasele, ear biata Maruţa o fată de 15 seau 16 ani, azi-mâne să se prăpădească!“ gândia Mateiu în sine.",
    "Din clipa acesta Mateiu venea desu pe la curte, lucru care nici nu era greu pentru elu, căci boerulu nu'i zicea nimicu, ci din contră îlu lăuda ca pe celu mai harnicu logofětu, care după ce ’şi gată treaba câmpului, vine la curte ca sě aducă vre-o împărtăşire seau sě primească vre-o poruncă noo.",
    "Venea desu pe la curte și de câte ori venea, vorbea și cu Maruţa.",
    "Par’că era o minune.",
    "Maruţa, cum a datu de puţinu traiu bunu, se schimbu cu totulu, căci trăsurile ei frumoase lângă faţa ei plină s’au făcutu și mai frumoase, şi puțina roşaţă ce-i cşise în obraji, te făcea sě ţi uiţi de tine şi cu sěptěmâna sě stai lângă ea, ceea ce s’a întâmplatu de mai multe ori logofětului Mateiu.",
    "Lucruri s’a întâmplă de tot felulu între oameni şi nici nu se întâmplă bine şi le află toată lumea, ear dragostea ori cum s’ar tăinui, totuși ese la iveală şi ajunge în seirea tuturoru.",
    "Aşa s’a întâmplatu şi cu logofětulu Mateiu.",
    "Totu sătulu auzise de dragostea lui cătră Maruţa, fata din casă a cocoanei Eleuera, si câtu ai da în pălmi se şi găsiră fete şi feciori, cari sě se lege cu vorbe de Mateiu. La începutu vorbeau fetele între ele, căci cum va fi de rându astfelu de lucruri mai întâiu fetele le audu, cu toate că nu vreau sě zicu că ele s’or fi interesându mai multu de astfelu de lucruri, dear eu spunu ce s’a întâmplatu de astă dată cu Mateiu.",
    "„Auzi colo, logofětulu Mateiu, mâna dreaptă a boerului, care poate lua pe cea dintâiu fată din satu, sě ia o avere, nu glumă; auzi acolo, sě cază în ghiarele unei slăbiciuni ca Maruţa, în ghiarele unei sărăcii! Asta nu o credea nimenea. Elu putea sě ia pogoanc habnice, dear nu sě-şi vâre gâtulu în jugulu sărăciei!”.",
    "Aşa vorbea una, aşa vorbea alta, totu sătulu şi împrejurimea vorbea, tiăcare cum îlu tăia capulu.",
    "Fete bogate erau destule în satu, erau şi fete frumoase, și pe          ori-care o putea avea logofětulu, dear ce sě faci deacă Maruţa îi plăcea, şi numai cc-i dreptu, ca era de totū frumoasă, şi-apoi scii, frumsețea este lucrulu dracului, te face sě nu cugeţi când te hotărěscu pentru lucrurile cele mai mari.",
    "Trecuseră cinci luni de când murise mama lui Mateiu şi de când venise Maruţa la moşiă.",
    "Mateiu nu mai mergea la horă, căci jelea pe mamă-sa, si deacă îlu întreba cineva de pricina care îlu face sě nu meargă la horă, elu se năcăjea şi rěspundea scurtu : „Nu mergu, căci jelescu pe maica“, şi după ce zicea aceste vorbe, pleca mai departe ; nu’i plăcea sě-lu mai întrebe şi de alte lucruri.",
    "Erau mulţi, cari îlu întrebau astfelu, era totu satulu şi elu era necăjitu ca lumea bănuesce, că n’ar merge la horă din pricina Maruței şi de aceea căuta prileju sě arăte lumei că nu-i adevăratu.",
    "Cu câtu voia însě mai cu dinadinsulu sě arate lumei că n’are nici în clinu nici în mânecă cu fata, cu atâtu mai desu se cugeta la Maruţa, și cu câtu satulu zicea mai multe vorbe rele despre Maruţa, cu atâtdu Mateiu se neliniştea mai multu ; în cele din urmă ajunsese acolo, încâtu nu’şi mai lua gândulu delà Maruţa."
  ],
  "3": [
    "Când sc ridicà Mateiu dela otacu, după ce întrebase pe Istratu deacă i-a datu calulu la apă, era în sufletulu sěu foarte amărâtu. Trecuseră numai cinci luni delà moartea mame-si şi elu era hotărâtu sě meargă la horă.",
    "— Bucătare, — se adresà Mateiu cătră George, — astăzi mergu la horă; sě vezi ca sě scurtezi conaculu şi sě gați mâncarea, aşa înainte de ameazi.",
    "Așa grăi logofětulu şi aceste vorbe erau isprava multeloru gânduri, ce l’au muncitu atâta vreme.",
    "Indată ce a zisu aceste, era par’că ceva mai cu inimă ; i se părea că a făcutu începutulu, i se părea că a trecutu peste greutatea, peste care avea să treacă.",
    "Atâta zise logofětulu, şi a plecatu să se primenească.",
    "A fostu destulu atâtu.",
    "Toţi muncitorii auziseră şi toţi erau veseli. Ilu cunosceau ei pe logofětulu mai dinainte, căci mai mâncaseră pânea coconului Nae; îlu cunosceau ei, şi tocmai de aceea erau mai veseli ca altădată, sciau ei ce însemnează când logofětulu merge la horă, sciau ei ce’i voru ajunge, şi sciau că conaculu de Luni, are să se înceapă mai târziu ca de obiceiu.",
    "Toţi erau veseli, numai bucătarulu era posomorâtu.",
    "Nu’i eşia lui din capu că elu lucrează şeaptc ddile în sěptěmână şi că plata o ia numai pe şease, nu-i eşia din capu și se tânguia bietulu pe ici pe colea, dear râsulu şi ocara o avea dreptu răsplată, lucru care numai Țiganiloru li se întâmplă, şi George, bată’lu pěcatele lui, 'nu era Ţiganu, şi nici că putea suferi pe Ţigani, pe aceşti muncitori tânjitori la mâncare."
  ],
  "4": [
    "In satu erau trei cârciume şi câteşi trele erau la drumu şi drumulu este foarte umblatu, căci duce la Călăraşu.",
    "Erau şi alte drumuri, cari ducu la Călăraşi, erau şi alte cârciume, cu toate acestea ori că fi aveau trobnri prin părţile acelea, conăceau la moşia X. din Bărăganu, unde este arěndașu coconulu Nae.",
    "Nu se opreau de dragulu coconului Nae, nici de dragulu satului, ci era altceva ce făcea pe trecětori sě se oprească tocmai acolo.",
    "Frumosu este Bărăganulu Ialomiței în timpulu verei.",
    "O câmpiă întinsă, care par’că nu mai arc sfěrşitu.",
    "Ici e plinu câmpulu de clăi, de ţi-se pare că vezi o armată împrăștiată în toate părţile; dincolo vezi rěstavuri de porumbu, singurele păduri ale Bărăganului, din care nu se vede călăreţulu drumaşu.",
    "Dimineaţa te întâmpină cu rěcoarea sa și pănă a nu rěsări soarele, vezi cârdurile de gâşte sělbatice, de cocori mândri, do simţitoare dropii şi de alte pasěri şi păsěrele, eşindu din Baltă şi luându drumulu cătră câmpu, ca sě’şi umple guşile cu grâu, cu porumbu crudu şi cu earbă proaspětă crescută prin mirişti.",
    "Aerulu e plinu de vieaţa ce o făcu pasěrile, ear' drumeţulu, mergându în calea sa, ridică sute de prepelițe de sub meiuri, astfelu încâtu celu ce întâiasi dată se află pe Bărăganu, nu arareori perde din gându propunerea ce şi-a făcut’o, şi impresionatu de mişcarea din natură, uită de puşcă, uită de vânatu, uită de sine.",
    "Ferbinţeala cresce din ce în ce; earba se uscă, căldura joacă deacă te uiţi pe deasupra spiceloru, distanţele te'nşeală, şi seceta dă nascere la mii şi mii de ocheane----footnote1----, cari îţi înfăţișează în aeru cele mai ademenitoare pri- velişti.",
    "Musca te pişcă în faţă, după ce soarele ţi-a prăjitu pelea, şi după ce prafulu' ţi a astupatu porii si ţi-a uscatu gâtulu şi plumânile.",
    "Stai sě ameţesci de căldură şi te uiţi în dreapta şi în stânga după vre-unu puţu ca sě-ţi uzi gâtlejulu aprinsu de ferbinţeală. Puţurile suntu rare în Bărăganu, dear când dai de unulu, şi după ce te-ai obositu scoţându burdufulu greu, guşti cu poftă şi sorbi lacomu apa cea rece scoasă din adâncime de spěriatu.",
    "Incetulu cu încetulu soarele cade, căldura slăbeşce, vântulu adie şi vine rěcoarea serei, care îți priesce multu mai multu decâtu răcoarea de dimineaţă.",
    "Gâștele şi cocorii, cari s’au adăpatu la prânzu din „Gălăţui“, apucă ear’ drumulu cătră „Baltă“, umplându acrulu de strigăte, şi în şiruri regulate se lasă în „lezerulu Călăraşiloru“, pe care îlu întunecă cu mulţimea.",
    "Cărăuşii, când trccu prin Bărăganu, nu se impresionează ele nimicu din câte am spusu; ei se bucură deacă potu conăci undeva pănă a doua zi, ca sě plece, de cu zori, la Călăraşi.",
    "Cum se va fi întâmplându seau ce va fi pricina, nu interesează pe nimenea, destulu însě, că de câteori drumeţii trecu pe la moşia X, îi apucă osteneala ; obosescu ei, obosescu caii, uneori se strică roata seau se rupe osia şi astfelu vrându nevrându, seau pentru una seau pentru alta conăcescu în satu, conăcescu la cârciuma Rădiței."
  ],
  "5": [
    "Dear ce ne pasă nouě de Bărăganu seau de oboseala drumeţiloru! Astăzi e Duminecă şi la Rădița e jocu.",
    "A mai fostu la Rădiţa jocu, a mai fostu şi logofětulu la horă, cu toate acestea azi e o zi mare.",
    "Nu-i mare pentru că vine şi logofětulu la Rădița, ci este mare pentru că logofětulu a jelitu pe mamă-sa şi acum n’o mai jelesce."
  ],
  "6": [
    "Joculu era la cârciuma Rădiței şi p’acolo nimenea nu se încerca a întreba de ce este joculu tocmai la ea, de ce nu este airea, de ce nu este la altă cârciumă, pentru că mai suntu doo în satu.",
    "Nimenea nu întreba, cu toate astea toţi sciau.",
    "Erau trei Ţigani, unulu cu lăuta, altulu cu cobza, ear alu treilea, celu mai bălanu între ei, sufla în naiu pe prăpădite.",
    "Cum cântau Ţiganii, e lucru de a doua mână. Săteniloru li-se părea că ei cântă bine şi jucau cu chefu de par’că de multu nu mai fusese la jocu.",
    "Erau mulţi la Rădiţa.",
    "Tinerele cojence cu papuci cu panglicuţe roşii seau albastre, cu rochii de stambă, în cămeşi subţirele de pânză creaţă, în capu cu cârpe albe străvezii. cu mărgele la gâtu, cu brăţări de aramă seau de sticlă la mâni, cu inele de cioaie în degete, stau nerăbdatoare de-o parte şi cu ochii plecaţi făceau pe nevinovatele.",
    "Femeile măritate stau printre ele, cu fețele trecute de munca cea grea a câmpului si de rěulu traiu, şi netezescu seau mai aşeză câte ceva la hainele feteloru.",
    "Pană vinu feciorii, şi joculu este gata.",
    "Sě-i vezi îmbrăcați în pantaloni de postavu de diferite colori, croiți cam lărguți, în cămăși cu pumnuleţi şi cu guleru cu câte trei nasturi, cu papuci scumpi, cu peptare de postavu seau de mătase, cu pălării fine împodobite cu păunu seau cu flori, şi sě nu crezi că suntu țěranii, cari eri munceau în câmpu în ruptulu capului şi cari desculţi prin miriştea de grâu şi de orzu umblau ca pe trotoaru.",
    "„Dinga, dinga\" începu lăutarii, şi joculu s’a începutu.",
    "Imprejuru şi pe lăviţile Rădiței stau bětrânii îmbrăcaţi bětrânesce, dear totu în costume ca feciorii, de regulă însě cu căciuli în capu şi cu papuci cu încheetori în picioare; ei povestescu despre felu de felu de lucruri, care au fostu mai nainte și care astăzi s’au risipitu în vântu.",
    "Alăturea popa, cu hainele lui unse, cu pěrulu împletitu şi băgatu pe sub reverendă, cu potcapiulu plinu de untdelemnu, cu nasulu roșiu şi sgrăbunţurosu şi cu ţuiculiţa în mână, povestesce despre draci, despre îngeri, despre „sfântulu Sisoe” şi „aripa Satanei“, despre puterea rugăciuniloru şi despre necredinţa ce s’a înrădăcinatu între cei tineri, şi astfelu lăţesce în poporu învěţăturile lui Christosu. Unu adevăratu propoveduitoru alu credinţei! Nimenea nu poate zice nimicu decâtu doară că’i lipsesce simbolulu din mână.",
    "Joculu începuse de multu.",
    "Joculu este jocu, şi elu este afară, ear cârciuma Rudiței e mai frumoasă pe din lăuntru ca pe din afară.",
    "Afară se vede o fereastră ca de unu stânjinu pătratu, cu unu giamlâcu caracteristicu în țeara românească, pe ale cărei policière se află nenuměrate sticle cu rachiuri diferite şi în toate colorile. Alăturea suntu mititei, colo ghiudeni, mai susu ceva pastramă uscată, mai la o parte prapori de mielu şi chiaguri de viţelu, ear sub straşină se vede atârnată sumedeniă de pastramă proaspětă, pe care se plimbă milioane de musce, ţinând Țiganiloru isonulu la cântecele loru.",
    "Dear cum spuneamu, cârciuma Rădiței e mai frumoasa pe dinăuntru ca pe din afară, şi cine vrea sě zică că a fostu la Rădiţa, sě între la ea în casă.",
    "Cârciuma, unde șeade lumea, e cârciumă ca toate cârciumele, dear are ea douě odăi curate pentru câte unu oaspe mai cilibiu, seau cum zicea Radiţa, pentru „oameni din poblică“. Aceste douě odăi erau lipite cu lutu, de amândouě laturile nisce paturi lungi coperite cu țoale și cu diferite ţěsături de casă. Icoane în spre rěsăritu, câte o masă în fiă care căscioară, o oglindă cu rame aurii, nisce tablouri cari representau scene din Bulgaria. In unulu din paturi se aflau perini şi saltele pănă în grindă, toate însě acoperite cu ţěsături de casă. Păreţii din laturi încă erau coperiți cu lungi ţěsături în toate colorile, ceea ce da faţă odăii întregi.",
    "Cine le-a făcutu toate acestea, nu se întreabă nimenea, destulu că le avea Rădiţa şi Rădiţa era harnică, şi toate acestea erau ale ei.",
    "Lumea era aţintită la jocu.",
    "Deodată joculu se opresce. Bătrânii se scoală de pe lăviţi şi privescu do-alungulu drumului, ear Rădiţa, drăcoasa cârciumăriţă, îşi scoase frumosulu ei capu prin giamlâculu hazliii, și se uita şi ea unde se uita lumea.",
    "Mateiu venea călare.",
    "Erau cinci luni de zile de când nu fusese la Rădiţa, şi astfelu toată lumea era în mirare : cum de Mateiu e la Rădiţa la jocu şi ce are de gându sě facă?",
    "Logofětulu era palidu şi se simţia mişcatu, şi inima şi-o auzia cum bate.",
    "Descăleea între strigătele țěraniloru, își lăsà calulu în plata sfinţiloru şi scuturându-se de prafu, întrà la Rădiţa.",
    "Rădiţa îlu primì în casa cea mai de cinste, cum îlu primea totdeauna, se uità odată la elu în faţă, dear nu zise deocamdată nimicu, deoarece băgà iute de seamă că Mateiu nu prea se uită deadreptulu şi că ochii şi’i ține totu cam în pământu.",
    "Era curioasă clipă.",
    "Mateiu pe câtu cunoscea de bine pe Rădiţa, dear acum i se părea că’i streină. Nu era prea îndemănaticu, şi se cam ocupa cu ştersulu prafului şi-şi totu băga mâna pe la gulerulu cămășii, ca şi cum ar fi vrându sě se mai rěcoreascî. Elu se înferbânta însě din ce în ce mai multu şi sudorile iute se rěceau pe spatele sale.",
    "— Bine-ai venitu! — îi zise într'unu târziu Rădiţa.",
    "— Bine-am găsitu! — răspunse logofětulu, şi prinse puţintelu, dear foarte puținu a zâmbi, îndată însě își ridicà capulu şi începù sě vorbească. — Imi e .... nu sciu cum, Rădiţo, — grăi elu cam raru, — îmi e nu sciu cum.... par’că n’am făcutu bine că am venitu la horă, — complectà vorba Mateiu şi căuta a’şi da o faţă veselă, cu toate că ori-ce încerca astăzi, nu eşea ca altădată, şi vorbele nu le potrivea ca pănă acum, şi deși voia sě ascunză faţă de Rădiţa, ce se petrecea în sufletulu sěu, încercarea aceasta era zadarnică.",
    "Rădiţa, fără sě zică ceva la vorbele logofětului, aduce pe masă o oca de vinu şi douě pahare.",
    "Pe când ea era dusă după vinu, avea Mateiu o mare povară pe sufletulu sěu. I-ar fi plăcutu sě aducă vorba despre.... despre.... lucrurile întâmplate, ca astfelu sě-și ia o grije de pe capu. Scia elu că ea are sě’i vorbească despre acestea, dear şireată cum era, tăcù pănă altădată.",
    "Afară era petrecerea mai veselă.",
    "Fetele d’abia apucau sě se curme joculu pentru ca sě poată vorbi între ele, pentru ca sě-şi spună una alteia, aceea ce le sta pe inimă faţă de logofětulu Mateiu.",
    "Mateiu era înăuntru şi n’auzea nimica din câte se vorbeau despre elu; scia însă bine că se vorbesce, şi de aceea îi părea rěu că a venitu la horă. Ii era par’că rușine sě mai iasă afară.",
    "După o tăcere oare-care, si după ce a schimbatu cu cârcimăriţa câte-va ochiri, care îlu aduceau în perplesitate, începù Mateiu sě vorbească.",
    "— Rădiţo, — grăì elu, ținându în mână unu paharu cu vinu roșu, — tu te-ai făcutu mai frumoasă, îmi pari schimbată,.... mai cu hazu ca pănă acum.",
    "Astfelu a vorbitu logofětulu, dear în inima lui era mişcatu și gândulu nu şi’lu putea lua dela Maruţa, ceea ce’lu făcea sě fiă de totu neândemânatecu la vorbă.",
    "— Aşì, logofete, — începù Rădiţa; — numai ți-se pare; eu sunt totu cea veche, dear scii, unde n’ai venitu de multu pe aici, scii... dela moartea maichi-ti, a leichii Anii, — adause ea cam cu intenţiune şi’lu privì pe Mateiu dreptu în ochi. — Nu-i așa logofete? — grăì ca după câtăva gândire, şi’şi aşeză floarea din cosiță si aștepta răspunsu.",
    "Logofětulu puse vinu în amândouě paharele şi prinzându voiă, întinse unulu Rădiței.",
    "— Ține, — zise elu, — asta-i din pomana mamei... sě’lu beai pănă în fundu.",
    "Rădiţa rěmase puținu pe gânduri, luà însě paharulu, îlu golì repede, puse mana pe sticlă, îlu umplù a doua oară, îlu umplù şi p’al lui Mateiu.",
    "— Logofete, ăsta se fiă pentru Maruţa, scii... — zise drăcoasa făcându semnu cu capulu şi zâmbindu cam cu něcazu, — pentru Maruţa, — accentuà ea, îşi běù paharulu şi eșì afară, căci o strigase unu mușteriu.",
    "Logofětulu rěmase cu paharulu în mână şi era așa de iritatu, încâtu era sě-lu trântească de pământu, dear aceasta nu o făcù. Gustà odată din paharu, „pentru ca să fiă” îşi gândì elu şi’şi plimbà privirea veselă în toate părţile. Cu toate acestea îi era ciudă că Rădiţa a eșitu afară şi că n’a isprăvitu cu aceasta vorbă. Lui Mateiu i-ar fi plăcutu sě’lu lase în pace, şi elu sě’și poată petrece totu ca pănă acum. Aceasta însě nu era cu putinţă.",
    "Rădiţa intrà.",
    "— Da... da pentru Maruţa! — făcù ea cu capulu şi oftà odată din greu, căci tare bine se avusese cu logofětulu.",
    "— Pentru care Maruţă?—întrebà logofětulu cam zâmbindu. — Pentru fata cocoanei?... ba că chiaru! — grăì elu p’aci în colo, cu toate că simțea în sine o bucuriă, care îi făcea peptulu sě salte.",
    "Din vorbă în vorbă, în sfârşitu trecuse peste greu şi ’şi venì Mateiu în starea de demultu, cu deosebirea numai, că deși era veselu și deși sălta de bucuriă, totuşi nu era băgătoru de seamă la toate dimprejurulu sěu.",
    "Deodată muzica încetà şi logofětulu cum se primbla prin casă, băgà aceasta de seamă. Se oprì din primblarea sa, puse o mână la capu şi se cugeta la ceva. După câteva clipe eşì în pragulu cârciumei.",
    "Ţiganii îşi plecau capetele goale în dreapta şi în stânga, se uitau galeşu la logofětulu şi mai apoi cu mânile pe peptu, puse turcesce, trăgeau la temenole, ceea ce pe românesce însemna, ca sě le arunce câţiva gologani.",
    "Mateiu înțelese pe Ţigani, scoase din buzunaru nisce parale şi le aruncà câțiva gologani.",
    "Bătrânii se ridicară în picioare, ear popa ședea la o parte şi mija din ochi, ca şi cum s’ar închina şi ar fi hipnotisatu de fixulu gându la Dumnezeu.",
    "Logofětulu poruncì câteva ocale de vinu pentru bătrâni, ear taiea părintele, deși cliposea, totuși băgà de seamă, ce a zisu logofětulu şi fiindcă scia că din vinu de bună seamă se va împărtăşi şi sfinţia sa, nu uità a cere pe seama sa unu sărindaru.",
    "Joculu încetase, și pănă sě se înceapă altulu, fetele şi feciorii totu părechi apucară care încătrău, la dealu. cum zicu ei----footnote2----, totu părechi fiă-care cu draga sa.",
    "Aceasta i-a venitu logofětului bine la socotoală.",
    "Elu sta de vorbă, şi împărțea porunci, după cum i era obiceiulu, şi după cum stă bine unui logofětu harnicu. Unora le spunea sě facă transporturi la schelă, pe alții îi chema sě easă la pogoane, ca apoi sě le dijmuiască, şi astfelu Mateiu se afla în vorbă şi numai ce’i adevěratu, şi avea elu acum chefu de vorbă.",
    "Ii plăcea să-lu vadă satulu, că elu este la horă şi că Maruţă este acasă.",
    "— Da ce bucătare! — se adresà cătră George cam zâmbindu, băgà mâna în buzunaru, scoase patru gologani şi’i aruncà, spuindu'i că aceștia sûntu pentru a şeaptea zi din sěptěmână.",
    "— D-ta râzi, logofete, dear așa este. Eu lucrezu mai multu cu o zi ca alții, şi uite, nici sě mě premenescu n’am regazu, ear muncitorii umblă haimana prin satu.",
    "Pe când vorbea Mateiu cu bucătarulu, iată că vine la cârciumă maşinistulu Ienache, logofětulu Neculae şi băiatulu Istratu. Toți rěmaseră uimiţi, când vězură pe Mateiu în ușa cârciumei, toţi se uitau la elu, dear nimenea nu zicea nimicu.",
    "— Ce... vě miraţi? —grăì Mateiu râzându, — ce credeţi voi, că azi sě rěmânu mai pe josu ca lumea? Nu se poate! — continuà elu, ear lăutarii cari fuseseră băgători de seamă la cele vorbite, începură hora logofețească şi oaspeţii intrară în casă.",
    "Mateiu când era sě între, se întâlnì faţă în faţă cu Rădiţa, îşi râseră unulu altuia fără a zice ceva, ear Mateiu o apucà frumuşelu de mână şi întrà şi elu în casă.",
    "—Nu’i așa....? frumoasă-i Rădiţa! — se adresà Mateiu cătră pretinii sěi. — Bună de pusu pe rană, — adause elu trăgându cu ochiulu mașinistului Ienache.",
    "Rădiţa ca de obiceiu, căci era věduvă, plecà ochii, ceea ce îi sta așa de frumosu, încâtu trebue ori şi cine sě’lu erte pe Mateiu, dacă în acele clipe a strâns’o ceva mai tărişoru de mână.",
    "Multe mai vorbiră logofeții şi maşinistulu.",
    "Câte-odată; când tăceau toţi cei din casă şi se auzia numai cobza şi naiulu de afară, se sculau logofeții dela vinu şi trăgeau câte o horă bătută, de stau sě se lovească de grindă. Se înțelege că pe Rădiţa totdeauna o luau la mijlocu şi’şi petreceau astfelu, încâtu îşi uitau că mai suntu pe lume.",
    "Nici nu-i mirare că o luau pe Rădiţa la mijlocu, căci ea scia multe şi era chefliă şi vorbăreaţă şi pentru fiăcare avea ca vorbe potrivite, căci la toţi le scia păsulu, căci era cârciumăriţă věduvă, şi la ea se adunau veștile ca depeşile la o staţiă de telegrafu. Vorbea Rădiţa multe, cu toatu acestea era něcăjită pe Mateiu.",
    "Se înserase bine.",
    "Deși altădată pe vemea asta nu’i trecea niměnui prin gându sě plece, astăzi se întâmplà cu totulu altmintrelea. Logofětulu Mateiu se sculà mai întâiu şi dědù somnu de plecare.",
    "Era în contra obiceiului sěu de a pleca așa de vreme, dear așa se întâmplă uneori, eşti cuprinsu de unu doru de plecare şi astfelu faci lucruri despre cari abia târziu îți poţi da seama de ce le-ai făcutu.",
    "Ceilalţi au mai rěmasu, dear Mateiu încălecà pe negrulu sěu şi lua drumulu dealungulu.",
    "Afară rěsărise luna, nu pentru ca sě’i facă lui Mateiu vre-o impresiă, ci pentru că era timpulu sě răsară, şi adia puținu vântulu, ceea ce’i cădea de totu bine după petrecerea dela Rădiţa.",
    "Calulu o luà în buestru lăsându unu lungu prafu după elu, şi mergea unde’lu ducea stăpânulu sěu.",
    "Deodată Mateiu îşi opri calulu.",
    "„Am făcutu rěu că am pornitu,“ îi trecù prin minte, „căci de siguru ceia....... voru crede că eu mergu la Maruţa.“",
    "Şi cum se oprise elu, voia sě se întoarcă, dear facù câteva smucituri în dreapta şi în stânga şi în cele din urmă gândindu în sine — »ce ’mi pasă!“ — trase pinteni negrului şi acesta sburà pănă la curte.",
    "Acolo se alia şi Maruţa.",
    "Când a plecatu logofětulu, Rădiţa a eşitu în pragu si proptită de stâlpulu uşei se uita mănioasă cătră satu.",
    "„Toate ’su pănă odată !“ grăì ca în sine şi întrà earăşi în casă."
  ],
  "7": [
    "Mai era puținu pănă la curte.",
    "Cânii, cari din pricina arșiței soarelui toată ziulița au statu ascunşi prin bălării, începură a lătra.",
    "Când se apropià bine de curte, se potoliră şi cânii, căci cunoscură pe Mateiu ; dear cu toate acestea totu se mai chilălăiau în semnu de pretiniă.",
    "Logofětului îi era něcazu, deoarece credea ca se voru scula boerii din somnu.",
    "Nu de coconulu Nae se temea Mateiu, ci se temea de cocoana Eleftera, şi nu i-ar fi venitu la socoteală sě se deștepte din somnu.",
    "Curtea boerească este încunjurată cu gardu înaltu de-unu stânjinu, are o poartă mare cătră drumu și o portiţă cătră satu.",
    "Pe această portiţă a întratu logofětulu, căci pe aci era dosulu căscioareloru, unde se afla Maruţa.",
    "Mateiu îşi legà calulu de gardu, se strecurà frumuşelu în dosulu căscioareloru, se apropià de fereastra care era în fundu, şi se uità în căscioară. Era ceva mai depărcioru, așa că nu putea fi observatu.",
    "In căscioară era Maruţa. Era de totu veselă şi cânta.",
    "Mateiu cuprinsu de unu neastămpěru. voia sě se apropiă de fereastră, dear par’că nu’lu lăsa inima ; îi mai plăcea sě privească din depărtare printre drugii de feru.",
    "Se gândea logofětulu la felu de felu de lucruri, cu toate acestea repede îi periră gândurile si plecà dreptu la fereastră.",
    "— Bună seara Maruţo! — zise elu şi se apucà cu dreapta de drugii dela fereastră şi se uita cu mare dragoste.",
    "Maruţa era îmbrăcată într’o rochiă albastră, cu o cămaşe albă ca lebeda în apă.",
    "Ea n’a băgatu îndată de seamă, cine este la fereastră, de aceea, când se întoarse, tresări.",
    "Ea rěmase în acelu locu unde se afla, şi’şi muta privirile dela fereastră în pământu şi din pământu earăşi la fereastră. Într’unu târziu se apropià şi ca puținu şi începù sě vorbească:",
    "— Unde ai fostu, Mateiu, de vii așa târziu?—îlu întrebà ea. — Ai avutu vre-o treabă? Eşti îmbrăcatu ca de horă?!",
    "Mateiu stětù puţintelu fără sě zică ceva.",
    "— N’amu fostu la horă, Maruţo, am fost airea! — răspunse elu.",
    "— Unde ai fostu? — îlu mai întrebà ea odată.",
    "— Astăzi e Duminecă şi am fostu la primblare, — începù logofětulu, cu toate acestea nu se simțea bine că nu spune adevěrulu, şi era cuprinsu de unu felu de něcazu. „La ce sě mințu ca unu băiatu“? îi trecù prin minte şi continuà astfelu: — Am fostu la horă Maruţo, am fostu la horă la Rădiţa, şi de azi înainte, nu mai jelesu pe maica, am sě mergu totdeauna la horă!",
    "Astfelu grăì logofětulu şi se depărtà puținu dela fereastră.",
    "Maruţa rěmase pe gânduri. Sufletulu ei era cuprinsu de felu de felu de bănueli şi nu’şi putea da seamă despre pricina care’lu face pe Mateiu sě meargă la horă",
    "Işi ridicà fața ei albă şi se uita la Mateiu, se uita însě mai cu dinadinsulu ca altădată, par’că voia anume sě se convingă despre lucruri, cari o nelinișteau.",
    "— De ce mergi la horă? — întrebà Maruţa cuprinsu de unu tremuru, — de ce mergi la horă? — adause ea, se apropià de fereastră şi se apucà cu amândouě mânile de drugii ei.",
    "Logofětulu rěmase rece la această întrebare.",
    "— Nu’ţi închipui, Maruţo, că eu merg la horă pentru cineva. Crede tu ce’ţi spunu, căci când m’am hotărâtu sě mergu la horă, eram foarte něcăjitu. Am fostu, e adevěratu! Acum însě am venitu să te vědu ce mai faci. Am venitu ... iată așa.... fără sě’mi fi trecutu prin minte că am sě viu. Veneam eu şi altădată, dear az cum va fi fostu de rându, am venitu mai târzioru. Fără sě sciu de ce am venitu, vědu că aflându-mě lângă tine, îmi mai fugu gândurile, mě simtu mai bine si mai mulţămitu.",
    "Gătându aceste vorbe, Mateiu se apropià earăşi de fereastră şi apucà cu mânile drugii de feru şi cum s’a fi întâmplatu, într’o mână a apucatu şi mâna Maruței.",
    "Maruţa sta şi nu zicea nimica. Nu cerca a’şi lua mâna de pe drugu, dear nici lui Mateiu nu’i trecea așa ceva prin minte.",
    "Maruţa nu zicea nimica, dear inima ei bătea, şi acesta o simțea ea, şi scia că nu bate de geaba, deoarece într’adevěru se simţia foarte bine.",
    "»De nu ne-aru vedea cineva! îi trecù prin minte ca unu fulgera, dear îndată îşi uità earăşi de sine şi’şi plecà capulu spre drugii de feru, ear logofětulu Mateiu o cuprinse printre drugi, şi se uita cu dragu în ochii ei plini de focu.",
    "Calulu logofětului începù sě se mişce, începù sě necheze şi astfelu Mateiu se întoarse cătră gardu, îi strigà odată pe nume şi negrulu se astâmpěrà.",
    "Mai stětù puținu şi apoi plecà.",
    "Maruţa rěmase în posiţia ei, par’că nici nu băgase de seamă că Mateiu a plecatu, când deodată intrà la ea în căscioară baba Rada, o femee din satu, carea lucra câte ceva prin curte.",
    "Baba Rada era doctorulu satului şi se pricepea de totu bine „la toate boalele şi la toate blesnele“, cum zicea ea, „căci suntu multe boale în lume, și deacă suntu, trebue sě fiă pentru fiăcare câte unu leacu.",
    "Când intrà baba Rada, Maruţa rěmase speriată ca și cum s'ar simți vinovată de ceva.",
    "Rada rěmase în ușe şi băgà de seamă că Maruţa nu-i ca de obiceiu şi de aceea o întrebà:",
    "— Ce ai Maruţo, par’că nu ești în toate ale tale.. spune’mi ce ai?.... nu cumva te a deochiatu cineva?....",
    "Așa întrebà baba Rada, dear Maruţa tăcu, şi fața-i înroșită totu mai roşiă se făcea, şi par’că o ardea ceva, așa se simţia de înferbântată.",
    "— N’am nimica, leliță Rado, — grăi Maruţa în cele din urmă. — N’am nimica, dear... a fostu aici logofětulu Mateiu, — continuà ea şi lacrimile i se iviră în ochi.",
    "— Nu-i nici o pricină, — zise râzându, — nu-i nici o pricină, drăguța mamei, — continuà Rada, se apropià de ca şi o netezi pe frunte.",
    "Maruţa era totu cu ochii uzi de lacrimi. Se simțea însě bine şi din această clipă nu se mai îndoia că Mateiu o are dragă."
  ],
  "8": [
    "Sămbăta în totu loculu este mai multă treabă la casa omului, şi deacă din întâmplare te duci la cineva şi vezi toate tăbărâte, vezi spălându şi curăţindu, atunci fără să vreai îți vine în minte idea că azi trebue sě fiă Sâmbătă.",
    "La moşiă nu este totu așa.",
    "La moşiă nu se poate face deosebire între o zi şi alta, căci totdeauna este treabă destulă, şi ori câtu se trudescu trei, patru femei, par’că totu nu suntu în stare să le isprăvească toate, şi par’că totuși o mulțime de lucruri rěmânu nefăcute.",
    "Sub salcâmii, ce erau înaintea caseloru boeresci era întinsă o masă mare, si par’că aşa’i sta de bine mesei cum era la umbră, încâtu chiar sătulu să fi fostu, nu te-ai fi pututu răbda sě nu te aşezi pe unu scaunu lângă coconulu Nae seau lângă cocoana Eleftera.",
    "In fruntea mesei ședea coconulu Nae, desbrăcatu de haina de pe deasupra şi se uita ca unu presidentu la toţi cei de fata, se uita însě cu deosebire la sticlele de vinu, ce se aflau alăturea într’unu vasu cu ghiaţă, și cum se uita, simțea par’că rěceala, ce avea sě’lu cuprindă când va încerca vr’unu paharu.",
    "Așa-i veara când e caldu, e destulu sě ai lângă tine puțină udătură pusă la ghiaţă, ca sě te simţi mai îndemânaticu.",
    "In frunte ședea coconulu Nae, ear alăturea lângă elu ședea cocoana Eleftera, îmbrăcată într’o haină largă de pânză subțire, croită par’că anume pentru căldurile Bărăganului.",
    "Cocoana Eleftera nu era ocupată cu masa, ci mai multu cu copiii şi cu copilele sale, cari peste scurtu timpu aveau sě plece la învěţătură la oraşu.",
    "După prânzu cocoana Eleftera merse în casă cu copilașii sěi, ear coconulu Nae rěmase în curte la masă, cu turceasca lângă elu şi cu țigareta în mână. Sorbea câte odată din cafeaua sa cu caimacu și slobozea nisce fumuri, cari se urcau vârteju-vârteju pe dinaintea caseloru boeresci. Se uita lungu după fumu dear de cugetatu nu se cugeta la nimicu, deoarece nu'i era cu putință sě se concentreze asupra unui singuru lucru. Felu de felu de idei năpădeau în capulu sěu, toate însă cu aceeaşi tăriă, așa încâtu se întunecau una pe alta",
    "Pe când sta astfelu coconulu Nae, iată că se ivesce la curte scutarulu Dumitru, unu mocanu cu chică, rasu pe la urechi, slugă credincioasă a boerului; din moşi în strămoşi toţi ai lui nenea Dumitru se încălziseră pe lângă familia coconului Nae.",
    "Venea de multe ori fără nici o treabă la curte, venea numai așa sě stea de vorbă cu boerulu, dear astăzi venise cu treabă.",
    "Peste puținu timpu avea sě meargă la munte, sě ducă cele de lipsă ciobaniloru, sě ia socoteala oiloru şi apoi sě le plece la câmpu la moşiă, căci peste earnă aci îşi erna coconulu Nae oile.",
    "Pe când boerulu şi cu scutarulu sěu erau cufundaţi în vorbire, Maruţa vine sě strângă de pe masă.",
    "Scutarulu niciodată n’a vězut’o așa de bine, şi’i era něcazu unde era ea așa de arătoasă.",
    "Nu pentru altceva îi era něcazu, dear numai din pricină că elu auzise de dragostea logofětului Mateiu şi par'că desnădăjduise de cugetulu ce’lu avea, căci sciţi cum e omulu, deacă are fată mare, nu se uită cu ochi buni la alte fete.",
    "Maruţa a strânsu de pe masă, s’a uitatu la scutarulu Dumitru, dear n’a vorbitu nimicu cu elu şi nici că se cuvenea aceasta în faţă boerului.",
    "Scutarulu Dumitru, gătându’şi vorba, plecà, ear coconulu Nae rěmase singuru în capulu mesei şi fuma şi se gândea la oile sale.",
    "Din întâmplare îşi pironì privirea asupra Maruței, care se afla în curte înaintea căscioareloru din fața caseloru boeresci, călca rufe şi cânta.",
    "„Frumoasă fată!\" grăì încetu coconulu Nae şi’şi ridicà piciorulu dreptu de ’lu puse pe unu scaunu de alăturea. „Frumoasă fată!\" repetà elu şi în această clipă îi părea foarte bine că logofětului Mateiu îi place, şi că poate o va lua de nevastă. „Bunu gustu are Mateiu!“ îşi gândì boerulu şi pentru momentu îşi uitase de toate câte spusese cocoana Eleftera despre obrăsnicia lui Mateiu.",
    "Așa gândea coconulu Nae, când deodată eşì din casă coacoana Eleftera, se duse deadreptulu la Maruţa şi o certà şi o certà numai ca pe ea, din pricină că în odaia ci a vězutu o muscă sburându.",
    "— Nu ţi-am spusu sě dai muscele afară? — strigà cocoana şi tremura toată. — Nu sciu ce-i cu tine, Maruţo..., te-am adusu ca pe o fata săracă, te-am ţinutu ca pe o fată de oameni buni şi scie sfinţii ce-i cu tine! De când cu logofětulu Mateiu ţi-ai perdutu mințile! Sě scii că am sě te trimitu precum te-am adusu!",
    "Aceste vorbe le zise cocoana Eleftera așa de înfuriată, încâtu toată se înroşise si tremura de par’că avea sě o ajungă o nenorocire nespusu de mare.",
    "Coconulu Nae se sperià, alergà la certă si încerca sě-și liniştească nevasta.",
    "— Ţi-am spusu se mě scapi de logofětulu Mateiu că’mi face neliniște prin curte, ţi-am toată spusu si vědu că tu mě vei omorî cu zile.",
    "— Nu potu, draga mea, — se văiera boerulu — îmi este mâna dreaptă... dear lasă că am sě’lu înfruntu şi sě’lu dojenescu, de mě va pomeni. Las’ pe mine Eleftero, — zise boerulu punându mâna pe inimă, — las’ pe mine, — repetà,— numai te liniştesce! — grăì elu, pe când nevastă-sa întrà în odae.",
    "A mai statu puținu pe acasă, a mai întratu de vre-o douě ori prin odae şi în cele din urmă se puse într'o cabrioletă şi plecà la câmpu.",
    "Maruţa îşi perdù disposiţia de pănă acum, îşi curmà cânteculu şi călca mai departe cu ferulu, mâna îi umbla însě mai iute ca mai nainte. Voia par’că sě gate repede, sě se poată afla singură şi scăpată de muncă.",
    "Soarele era spre apusu şi bătea tocmai acolo unde lucra Maruţa. Ea îşi mutà loculu întrându în căscioară.",
    "Baba Rada a fostu martoră la cearta ce a suferit’o Maruţa, şi era foarte něcăjită, așa încâtu nici nu s’a vězutu bine în căscioară şi începù vorba.",
    "— Cocoana noastră par’că-i bolnavă, căcǐ de unu timpǔ nu’şǐ mai ia gura de pe tine. Te ceartă din lucruri de nimicu, ca şi astăzi pentru o muscă. Cine scie deacă n’a adus’o dumneaei în haină când a intratu în odae. Ku sciu ce-i, dear.... tare bolnavă trebue sa fiă cocoana Eleftera.",
    "„Eu sciu ce este,” îşi gândì Maruţa, dear nu spuse aceea ce gândea, ci cu totulu altceva.",
    "— Așa trebue să fiă cocoanele cele marǐ și așa suntu toate, şi lor le dă mâna sě fiă astfelu, căci n’au altceva de lucru şi deacă n'ar mai face câte odată şi așa, cum a făcutu astăzi cocoana Eleftera, zěu... le-ar apuca urâtulu, şi-apoi scii, urâtulu este grea boala, trebue grabnicu sě-i cauţi leaculu, căci altfelu te prăpădesce, — grăì Maruţa şi când gătà cu vorba, lăsà ferulu din mână, se puse pe unu scaunu şi începù a plânge. Ii era něcazu că o certase din chiar seninu, şi’i era şi mai něcazu pentru că cu totu prilejulu îi arunca pe logofětul înainte.",
    "Baba Rada vedea starea Maruței şi'i era milă de i se rupea inima. Avusese şi ea o fată, dear i-a muritu. I-se părea însě că sěměna multu cu Maruţă şi de aceea era nedespărțită de ea, şi astfelu în dragostea ei începù să o domolească cu felu de felu de vorbe.",
    "— Lasă că’i trece, lasă că va vedea că s’a pripitu cu cearta, las’... — vrù sě mai zică, dear se oprì căci Maruţa la fiăcare vorbă par’că ’şi mărea supěrarea, ceea ce se vedea după plânsulu ei.",
    "— De ce plângi? — începù earăşǐ vorba şi se apropià de ea.",
    "— Ei leliță Rado.., eu plângu, şi cum n’aşu plânge când mě doare inima, şi cum nu m’aşu tângui când nu mi-aşu aduce aminte de câte ceva din trecutu? — grăi Maruţa şi o înecà plânsulu.",
    "— Lasă-le în pace Maruţo, lasă-le în pace, căci toate se voru îndrepta! — o mângăià baba Rada. — Uite, nici n'ai gătatu cu rufele, şi-apoi vezi Maruţo, este bine, sě’ţi faci inima veselă, sě poți fi veselă, căci supěrarea n’aduce vr’unu bine.",
    "— N’aducă nici unu bine, la rěu sě ducă supěrarea, leliță Rado! Ce sě facu deacă nu potu fi altfelu, decum sunt. Așa am crescutu, şi greu îmi cade ce vědu în jurulu meu, — zise Maruţa şi se sculà de pe scaunu, îşi șterse ochii ca şi cum ar supěra-o lumina, începù din nou sě calce, apucà ferulu şi când îlu ridicà, băgà de seamă că se arsese haina ce se aflase sub elu. Luà haina, se uità la ea, o puse pe scaunu şi nu zise nimicu.",
    "Baba Rada a observatu, dear n’a zisu nici ea nimica, bagseamă așa a aflatu ea cu cale; mai stětu puținu, îşi luà noapte bună, îi poftì gânduri bune dela Dumnezeu şi plecà.",
    "— Mai stai leliță Rado, — grăi Maruţa, mai stai pănă vom găta cu toate rufele, — repetà ea, dear înzadaru, căci era târziu, şi nu’i venea nici Radei la socoteală sě întârzieze prea multu.",
    "Maruţa rěmase singură.",
    "Câtu se vězù singură, i se părea că este mai supěrată ca pănă acum, şi mâhnirea se împreunà cu puţină frică. O frică despre care nu’şi putea da seamă.",
    "Stětu o clipă fără sě facă altceva, decâtu ca sě’și primble ochii dela unu locu la altulu, rěmase apoi cu ochii aţântiţi la unu singuru punctu,mai pe urmă se duse la fereastră, privì afară la întunereculu, ce din căscioară i se părea şi mai întunecosu de cum este, se întoarse dela fereastră, apucà în mână earăşi haina cea arsă cu ferulu, o privì cu mare băgare de seamă şi apoi o aruncà într’unǔ coşu, ce se afla alăturea.",
    "Incepù sě calce mai departe.",
    "Trecuseră felu de felu de rufe prin mânile ei si pe toate le-a călcatu cum se cade şi le-a întocmitu câtu se poate mai bine; tocmai cătră urmă îi venì la rându cămășile logofětului Mateiu, pe cari le îngrijea Maruţa, fără sě scie cocoana Eleftera ceva.",
    "Era obosită, cu toate acestea, când vězù aceste cămăşi frumosu spălate, par’că căpěta puteri proaspete, par’că’i fugise oboseala şi se apucà de călcatu din toată inima.",
    "Să fi vězutu cineva câtu de binişoru umbla Maruţa cu aceste cămăşi, sě fi vězutu cineva cu câtă plăcere le aşeza ea în lădiță, alăturea cu hainele ei, într’adevěru că aru fi trebuitu sě se afle pětrunsu de unu simţu de plăcere şi do compătimire, căci i-ar fi făcutu impresiunea, ca şi cum Maruţa ar fi spusu acestoru reci cămăşi toată durerea sa.",
    "Ii mai trecuse din amărăciune şi îndată ce gătà cu lucrulu, se lăsà, mai multu fără voia ei, pe lada în care erau rufele, îşi puse coatele pe genunchi şi capulu în palme şi astfelu se gândea dusă, de par’că’şi uitase de oboseala.",
    "Adormì pe ladă şi rěmase cu lumânarea aprinsă pănă târziu.",
    "Toţi se culcaseră.",
    "Nu mai era nici un sgomotu, fără numai în depărtare se auziau nisce clopote dela cireada de vaci şi nisce lătrături prin satu.",
    "Maruţa deodată sărì dreptu în picioare. Se uita juru împrejuru şi par'că nu vedea nimicu. Nu’şi putea da seamă despre somnulu şi despre neliniștea, ce o cuprinsese.",
    "Îşi aduse aminte de cocoana Eleftera, şi unu něcazu, care’şi aflà espresiunea într’unu plânsu greu, o cuprinse pe Maruţa şi plângea biata, şi nu era chipu să înceteze, când de odată aruncându ochii pe păretele de cătră răsăritu, zări icoana maicii Domnului, care încă era cu lacrimile în ochi.",
    "Maruţa îşi oprì plânsulu, îşi șterse obrajii şi se uita cu evlaviă la sfânta icoana. Inima i se liniştì şi fără a zice vr’unu cuvântu, se duse la icoană şi o sărutà, şi par’că îndată după aceea s’a simţitu mai bine.",
    "Dela icoană merse la fereastră.",
    "Afară era întunerecu. Era întunerecu tare şi n’a vězutu nimicu. Se întoarse earăşi la icoană, o sárutà încă odată, se culcá şi atunci îi venì în minte vieaţa ei de odinioară, îşi aduse aminte de maică-sa, care la plecare îi dase bune sfaturi, se cugetà la Mateiu şi în aceste gânduri adormì"
  ],
  "9": [
    "Logofětulu Mateiu era la otacu şi sta de vorbă cu bucătarulu George.",
    "— Astăzi se împlinescu trei ani de când slujescu pe boerulu, şi scie sfinţii, că de procopsitu totu nu mě procopsescu, par’că lucrezu în secu, — grăia bucătarulu şi după ce rěmase o bucată de vreme pe gânduri, continuà: — Nici sě mě ’mbracu nu'mi ajungu paralele; adevěru a grăitu celu-ce-a zisu, că deacă n’ai chiagu din capulu locului, anevoiă poţi înainta.",
    "— Ce mai atâta vorbă, bucătare, — începù logofětulu, — ce mai atâta vorbă! Câţi oameni au ajunsu de ’şi-au legatu calulu de gardu, câţi oameni groşi la chimiru cunoscu numai eu, cari din nimicu ’şi-au făcutu avere! Ean sě nu beai pe câtu beai, ean sě mai laşi pe Rădiţa şi sě mai răreşci cinzecurile, ai vedea ce de mai paraluţe 'ţi-ai aduna! La ce-i bună omului şi atâta běutură?",
    "— Ei logofete, eu te ţineamu omu mai din lume. Bat’o Dumnezeu de țuică, că nici n’o beau cu mare plăcere; o beau şi eu ean așa... de něcazu... şi chipu, ca sě nu’i uitu gustulu. Uite logofěte, unulu şi cu unulu făcu doi, și doi şi cu doi suntu patru—grăì bucătarulu, — şi deacă te-ai slobozitu la țuică, par’că te îndeamnă draculu. D̦ěu, şi eu de multe ori m’am gânditu sě mě lasu de běutură, dear ce sě facu, deacă nu se lasă ea de mine! Şi-apoi în cele din urmă, cui sě adunu eu parale? Nevastă-mea m’a lăsatu, adecă eu am lăsat’o pe ea, n’aşu fi mai cunoscut’o! căci de n’o cunosceamu pe ea, poate nici la běutură nu mě damu. Nu-i vorbă, logofete, sě nu gândesci că eu... acuma sunt beatu, dear ean vorbescu şi eu sě’mi treacă de urâtu. — Frumoasă mai era nevastă-mea, bat’o ciorile, şi pe lângă că era frumoasă, o chema şi Floarea. Curată floare, logofete, — adause bucătarulu dându din capu, — dear vězi, cum se întâmplă, floarea frumoasă place la toată lumea, şi eu bietulu de mine munceamu ca unu prostu, şi totu ce câştigamu, căramu acasă, şi cu toate acestea n’aveamu o haină de Doamne-ajută pe mine şi nici o cămașe mai de ceva. Umblamu şi eu în dreapta şi în stânga, munceamu în sudoarea feței mele, numai ca sě’și poată cumpěra Floarea mea sulimanu. Şi-apoi dreptu sě’ţi spunu, logofete, nu mi-ar fi fostu ciudă, deacă Floarea, nevastă-mea, ’şi-ar fi cumpěratu sulimanulu pentru mine, dear femeea totu femee! Ea’şi cumpâra sulimanulu pentru alții, — isprăvì bucătarulu.",
    "— Şi cum se poate una ca asta?—începù Mateiu, căruia i-au făcutu mare impresiune vorbele bucătarului. Se cugeta la Maruţa, care încă era frumoasă, şi deși nu prea punea temeiu pe vorbele lui George, totuși se afla oare cum pusu pe gânduri. — Multe mai suntu în lume! — adause Mateiu şi începù să se primble.",
    "— Ei logofete, apoi te mai miri că n’amu parale? — continuà bucătarulu. — Şi-apoi coconulu Nae îmi zice că’su so..., aci se oprì căci nu scia sě isprăvească vorba.",
    "— Socialistu, — completà Mateiu cu unu zâmbetu pe buze.",
    "— Așa cum zici d-ta, logofete! — începù bucătarulu. — Așa zice coconulu Nae, când îi spunu că eu lucrezu şeapte zile în sěptěmână, cu toate că eu aşu putea jura că este tocmai așa. Ean fă socoteala logofete, deacă de atâta cârdu de vreme aşu aduna paralele pentru a şeaptea zi, sě lăsămu sěrbătorile sě treacă dela mine, apoi spune dreptu, n’aşu avea eu unu căpitălaşu bunicelu? — gătà bucătarulu seriosu.",
    "— Sě le lăsămu astea, — grăi Mateiu. — Par’că începuseşi sě spui de nevastă, de Floarea, — continuà elu şi cu toate că logofětulu cam râdea de George, totuşi se afla într’o astfelu de situație, încâtu chiar şi vorbele acestuia îi făceau impresiune, întocmai ca unui bolnavu desnădăjduitu sfaturile unei babe.",
    "— Dă-o la pustiulu floare! — întrerupse vorba bucătarulu. — Ce-a fostu verde s’a uscatu... acum sě vorbimu de alte lucruri. D̦ěu, scii logofete, că nici să-mi aducu aminte nu’mi mai place.",
    "— Ei bucătare George, te-ai prostitu cu totulu, de când nu mai eşti cu Floarea! — zise în glumă Mateiu şi se uita cu dinadinsulu la bucătaru, care începuse , a zâmbi.",
    "— Dă-le pace logofete... dă-le pace, căci n’amu săturatu. Cine știe pe unde-o mai ii nevastă-mea; eu vědu însě că nici cu ca nici fără ea nu m’amu pututu procopsi, şi-apoi scii, când te lasă nevasta, atunci sě iai tu cârpa în capu şi 'sě faci trebile ei. — Așa am ajunsu şi eu. Spală George şi fă de mâncare, dac’ai fostu prostu ! — „Na! grăi elu dându’şi peste capu cu pumnulu, „na\"! repetà elu, „dac’ai fostu dovleacu, „na!\" adause elu pentru a treia oară, „deacă ţi-a trebuitu nevastă frumoasă“ !",
    "Logofětulu Mateiu râdea, eu toate acestea nu era veselu.",
    "— Bine mai bucătare, deacă ți-era nevasta urâtă, era mai mare procopseală? — întrebà elu într’unu târziu, dear George n’a luatu seamă la această întrebare şi începù sě vorbească mai departe judecându-se pe sine.",
    "„Așa ţi-a trebuitu, George, dac’ai fostu prostu; ia’ţi nevastă frumoasă, munceşce pentru ea, trage tu ponosulu, căci are cin’ sě tragă folosulu! — În locu sě iau vr’una sě aibă ceva la chimiru!\" zise elu punându mana pe cingătoare. »Fire-ar fi fostu şi slută, numa sě fi fostu cu cinste, sě nu’şi năpustească bărbatulu. — De nevastă frumoasă se te păzească sfinţii, că te lasă pe drumuri!» grăì elu, şi cu aceste vorbe plecà la puțu sě’și aducă o saca de apă pentru otacu, căci se apropia vremea mâncărei.",
    "George plecà cu sacaua, ear logofětulu rěmase singuru și se cugeta la vorbele auzite, şi de astă dată nu’lu mai impresionau așa de grozavu, ci din contră, cugetându în sine că bucătarulu e unu prostu, îşi făcù voiă bună.",
    "Lui Mateiu îi plăcea Maruţa şi asta era de ajunsu pentru ca sě nu-și mai dea nici o osteneală întru a-şi bate capulu cu vorbele bucătarului.",
    "La otacu sosise unu isprăvnicelu dela curte şi Mateiu nu-lu băgà de seamă, fără numai după ce acesta începù sě vorbească.",
    "— Da ce este, bade Nicolai? — grăì logofětulu cătră isprăvnicelu. — Ce este de vii Sâmbăta șeara, ca nici odată? — zise elu cu o faţă seriosu ca şi cum s’ar teme de ceva.",
    "— Am adusu legătura asta, logofete — grăì isprăvnicelulǔ — „mi-a dat'o Maruţa... a zisu că-su primenelele d-tale pentru mâne. — Atâta zise isprăvnicelulǔ şi merse lângă cotună sě’și aprindă țigara, pe care şi-o făcuse încă venindu pe drumu şi o ținea în mână.",
    "Logofětulu luà legătura, o aduse în bordeiulú bucătarului, scoase de acolo găleata cu rachiu şi îmbià isprăvnicelului unu păhărelu.",
    "— Da bine ’mi cunosci pofta! — grăì isprăvnicelulǔ scărpinându-se după ureche; îşi luà țigara din gură, se sculà, de josu, îşi șterse odată mustățile, îşi luà pălăria din capu şi apucà păhărelulu. — Sě dea Dumnezeu bine, — închinà elu — şi sě te vědu ginere! — adause ridicându păhărelulu la gură. Běù, îşi șterse mustățile şi întinse păhărelulu logofětului.",
    "La închinarea isprăvnicelului logofětulu mulţămì dându din capu şi zise și elu: „Norocu sě dea Dumnezeu!“.",
    "— Mai beai unulu? — întreba logofětulu.",
    "— Voia la d-ta, logofete, — zise Nicolae ştergându-se la gură. Luà păhărelulu, închinà şi’lǔ běu pănă în fundu. Işi puse pălăria în capu şi merse earăşi la cotună sě’și aprinză țigara, căci i se stinsese.",
    "— Da ce mai este pe la curte, isprăvnicele ? — întrebă logofětulǔ şi se aşezà pe o baniță veche, în care bucătarulu aducea ciocani de porumbu ca sě’i pună în focu printre tizicu.",
    "— Da ce sě fiă logofete? Bine! Boerulu a luat’o cu trăsura în Crivěţu, cocoana se totu ceartă prin curte... încolo toate precum le scii. Nu-i nimicu mai deosebitu.",
    "— Maruţa ’ţi-a dată legătura cu primenelele, seau ‘ţi-a dat’o altcineva? — întrebă logofětulu uitându-se țintă în ochii isprăvnicelului.",
    "— Chiar Maruţa, — rěspunse Nicolae şi se totu něcăjia cu țigara, căci nu ardea bine. Se udase tutunulu din ea din pricina rachiului, ce se scursese din stufoasele sale mustăţi.",
    "Mateiu se juca cu păhărelulu ce’lu avea în mâna; îlu sucea în dreapta şi în stânga şi nu vorbea nimicu. Cum se uita la păhărelu, vězù că’i puținu ştirbitu la o parte, începù sě sgârie cu unghia la acea ştirbitură şi astfelu ocupându-se cu totu dinadinsulu cu păhărelulu, îi scăpà josu, îlu ridicà însă repede şi se uità la isprăvnicelulǔ Nicolae.",
    "— Doară s’a spartu? — grăì acesta.",
    "— Nu! — zise Mateiu făcându cu capulu. — Nu s’a spartu, căci a căzutù pe moale.",
    "Amândoi tăceau.",
    "Bucătarulu George, care întindea la saca de i se vedeau vinele dela gâtu încordate de totu, striga de departe :",
    "— Vezi așa logofete! Bine că eşti cu găleata la’n-demână, căci tocmai am sě’ţi spunu ceva. M’am întâlnitu, — începù bucătarulu după ce se mai apropià, — m’am întâlnitu cu jitarulu Stanu, tocmai mergea la capulu moșiei, şi mi-a spusu că maşinistulu Ienache, scii ăla cu gura dulce, te aşteaptă deseară la Rădiţa. D̦icea că sě te duci negreşitu, căci are sě’ţi grăiască o vorbă. Eu nu sciu ce are sě’ţi spună, — admise George — dear atâta sciu că mi-a zisu sě te vestescu.",
    "Logofětulu Mateiu s’a uitatu lungu la bucătaru, dear de zisu n'a zisu nimicu. Elu scia ce are sě’i vorbească Ienache, şi nu’i părea nici rěu nici nerěu; cu toate acestea nu ora par’că pregătitu pentru astă seară sě meargă Ia Rădiţa. I-ar fi plăcutu sě meargă altădată.",
    "După o bucată de gândire, grăì cătră George astfelu:",
    "— Şi zici ca sě mergǔ la Rădiţa, ca sě mě întâlnescu cu Ienache?!",
    "— Ba nu, logofete. Eu nu zicu ca sě mergi, fără îți spunu ce mi-a spusu şi mie jitarulu Stanu. Eu am zisu, eată așa, ca sě-mi făcu slujba, căci am luat asupra mea ca sě’ţi spunu. Şi-apoi scii, eu sunt omulu rânduelei și’mi place sě fiu la timpu gata cu toate. — Da de ce te superi pe mine, logofete? Ori nu’ţi place sě mai mergi pe la Rădiţa?! Nu cumva ţi-e frică de ea? — Ba că chiar, par'că eu nu înţelegu că vě aveţi dragi! —isprăvi bucătarulu, sciindu elu de ce a vorbitu așa.",
    "Dintr’una într'alta o duse Mateiu pănă seara şi vorbea când cu George când cu isprăvnicelulǔ Nicolae, cu deosebire însă cu isprăvnicelulǔ Nicolae, şi’lǔ întreba mereu despre curte: „cine era prin curte, ce se vorbea prin curte, cu cine se certa cocoana?” și alte întrebări după chipulu şi aseměnarea acestora punea logofětulu Mateiu.",
    "Nu întreba elu, fiindcă n’ar fi auziţu, ei întreba fiindcă’i plăcea sě întrebe, căci isprăvnicelulǔ — îi spunea câte ceva şi despre Maruţa."
  ],
  "10": [
    "Rădiţa avea înaintea cârciumei o masă lungă cu lăviţǐ pe de amândouě părţile, dedesuptulu unei străşini mai mari, ce era într’o parte a caseloru.",
    "Această strașină era, cum aşu zice, „salonulu de vară“, căci acolea se aşezau trecětorii, acolea îşi beau țuica şi’şi potoleau foamea din merinzile loru.",
    "La acea masă se afla acum maşinistulu Ienache.",
    "Nu ședea elu acolea, pentru că n’ar fi pututu întră în casă, ci pentru că’i plăcea sě şeadă afară, şi-apoi scii, deacă a apucatu cineva sě se aşeze din întâmplare pe laviță şi sě’și proptească coatele’i ostenite pe masă, îi vine cu greu sě se ridice.",
    "Ienache învěţase ferăria la orașu şi făcuse călětorii prin țeara nemţească, lucru care numai arareori se întâmplă la noi.",
    "Elu călětorise pentru meşteşugulu sěu. şi astfelu a avutú prileju sě vadă multe de toate şi avea destulu materialu de povestitu.",
    "Suntu mulţǐ oameni cari călětorescu, dear puţini cari iau folosu din călětoriile loru, şi mai puţini cari sciu sě facă ca ori şi cine sě afle despre ele.",
    "Ienache avea darulu acesta, căci elu era vorbăreţu din fire.",
    "Ienache sta afară, după cum am spusu, şi deacă sta elu afară, afară sta şi Rădiţa, afară se aşeza ori şi cine, şi toţi câţi se aşezau pe lavițele de sub strașină, aveau convingerea că istorisirile lui Ienache facu atâta câtu sě rabzi pişcăturile ţânţariloru.",
    "— Şi așa Rădiţo.... iute m’ai zăritu! — grăì Ienache clătinându din capu. — Ad’o ţuiculiţă, sě mai spălu prafulu din gâtu şi sě’mi mai astâmpěru măselele, căci de-o vreme încoace stau sě’mi ieasă.",
    "— Şi nici mai multu nici mai puținu.... o ţuiculiţă, Ienache! — vorbì Rădiţa, se proptì pe masă şi se uita la maşinistulu nostru de ’ţi-era mai mare dragulǔ. Se uita, scii, cum numai Rădiţa scia să se uite, căci numai ea avea ochi mari şi sprâncenele negri așa de bine arcuite, încâtu ți-se părea că se uită cu patru ochi.",
    "— Da ce te uiţi așa lungu la mine, urâto? — Ad’o țuică, căci nu mai potu de osteneală şi vreau sě’mi împrospětezu puterea. Stai acolea şi te uiţi la mine par'că ţi-aşi fi rěmasu datoru ! — Ce, nu te-ai dusu ? — se rěsti elu zâmbindu, ori crezǐ că eşti vre’o nemţoaică d’alea învăpăiatele, ce a băgatu pe Francesi în draci?! — Nu cumva...? — adause elu mijindu din ochi, — nu cumva te crezǐ așa ceva?",
    "— Ba că tocmai ! — grăì Rădiţa şi o rupse într’unu râsu de i se auzea vocea ei subțirică pănă la cârciuma din capulu satului. — Ai brodit’o, Ienache, cu nemţoaicele d-tale, — adause Rădiţa dându din capu, — curatu c'ai brodit’o! — şi în hohote de râsu întrà în casă sě aducă țuică.",
    "— Apoi da, așa e! — începù maşinistulu. — Așa e! — repetà elu, dear se oprì, căci Rădiţa... drăcoasa de Rădiţa, râdea așa de cu hazu şi râsulu ei veselu amestecatu cu ţuţuitulu țuicii, ce o turna, făcea sě se auză unu tonu așa de plăcutu, încâtu Ienache îşi curmà vorba şi asculta la râsulu Rădiței.",
    "— Fă Rădiţo! — grăì maşinistulu şi se ridicà de pe laviță. — Radiţo...fă.... a draciloru mai eşti d-ta !“",
    "— Ca o nemţoaică! — îlu întrerupse Rădiţa venindu cu țuica în mână. — Ca o nemţoaică ! — repetà ea şi se aşezà pe lavița de alăturea.",
    "Ienache se lăsà earăşi pe laviță, luà țuica în mână, se uità la sticlă, o scurse pe jumětate, se uità la Rădiţa şi apoi plecându privirea spre pământu, clătina din capu şi râdea în semnu că adecă i-au plăcutu vorbele Rădiței.",
    "Pe când stau astfelu Ienache şi Rădiţa, era seară cum se cade.",
    "Drumeții, cari conăceau la cârciumă, se duseră în dosulu casei, îşi puseră desagii căpătâiu şi horcăiau de somnulu ce’i cuprinse. Erau osteniţi sârmanii şi mâne de cu noapte aveau sě plece mai departe.",
    "Despre câmpu venea călare logofětulu Mateiu.",
    "Ajunse la cârciumă, descălecà, dědù bună seara, îşi lega calulu de felinarulu neaprinsu, ce se afla înaintea cârciumei (se aprinde numai când se scie că trece vr’unu slujbaşu dela prefectură, şi dědù mâna întâiu cu Rădiţa şi apoi cu Ienache.",
    "Logofětulu stětù puţină în locu, îşi plecà sprâncenele asupra ochiloru şi îndată după aceea se adresà cătră Ienache cu cuvintele :",
    "— Ar fi bine sě mergemu înăuntru.., afară par'că nu’i tocmai de noi. — Şi ce’i Rădiţo ? — grăì Mateiu cătră cârciumăriţă. — Ori nu ne poţi lăsa în casă ? Ţi-e frică că ’ţi vomu face dârvală ? — adause elu şi zâmbì puţintelu.",
    "Mateiu era gânditoru.",
    "Când şi când storcea câte unu zâmbetu pe care l’aşu putea asěměna cu o scântee electrică în nisce nori negri, ce au cuprinsu împrejurimea. Ajunsese într’o stare când omulu fără sě’și dea seama de ceea ce’i trebue, o cuprinsu de unu urâtu şi se află într’o mare zăpăceală. De multe ori se cugeta elu că ar fi bine sě se însoare, cu toate acestea da rându zileloru şi trăia în neliniștea de care era torturatu.",
    "— Sě ne aducă o oca de vinu ! — zise Mateiu cătră Ienache întrându în casă, ear Rădiţa sărì repede şi plecà la butoiaşulu din pivniță, ca nu cumva sě întârzie şi sě strice pofta oaspeţiloru. Era cârciumăriţă Rădiţa şi cunoscea ea prea bine gustulu fiăcăruia, şi de aceea aduse repede vinulu, îlu puse pe masă şi eşì afară în căscioara de vânzare, ca sě lase singuri pe Mateiu şi pe Ienache.",
    "Rădiţa era cuprinsă de unu neastâmpěru.",
    "Intâlnirea lui Ienache cu Mateiu i-se părea ei ca nealtădată şi par’că înțelegea care e scopulu întâlnirei. Era în neastâmpěru şi de aceea sě nu prindă pe nimenea mirarea, deacă a trasu cu urechea la vorbele oaspeţiloru ei.",
    "Când se vězură singuri, Ienache apucà sticla şi turnà în pahare. Imbià unulu lui Mateiu, luà elu pe celălaltu şi închinară împreună.",
    "Amândoi deșertară paharele.",
    "Mateiu îlu puse josu, dear Ienache îlu ținea încă în mană.",
    "— Măi Mateiu ! — grăì maşinistulu. — Dă’ți něcazulu la o parte şi hai sě ne grăimu douě vorbe. Nu de altceva, dear îți spunu pe cinste, că ’mi-e greu, unde te vědu totu posomorâtu. — Însoară-te Mateiu! — zise apăsatu maşinistulu, puse paharulu pe masă şi apucându sticla în mână turnà din nou.",
    "Mateiu plecà ochii în pământu, îi ridicà însă îndată şi privì la maşinistulu cu toată încrederea. Această vorbă, pe care i-a mai spus’o Ianache, îi plăcù de astădată așa de multu, încâtu cuprinsu de-o veselie se simțea de totu bine. Ar fi vrutu sě zică şi elu ceva, dear tăcù. I-ar fi plăcutu sě vorbească Ienache, ear elu sě-lu asculte.",
    "— Măi Mateiu,... nu vezi tu că din totu ce capeţi, nu’ţi ajunge pe haine şi pe chefuri? Nu vezi tu că par’că îmbětrânesci aci, şi par’că te prosteşti? Aci în mijloculu Bărăganului sě fii neânsuratu, sě fii tu alu niměrui, ca unu băiatu săracu? Curată neghiobie!",
    "Mateiu běù alu doilea paharu şi se uita plinu do mulțămire cătră Ienache.",
    "— Sě mě mai gândescu, — grăì elu în cele clin urmă, — sě mě mai gândescu;... spunu dreptu că eu sunt hotărâtu pentru așa ceva, numa... sě mě mai gândescu. Singuru am rěmasu în lume. N’am părinţi, n’am fraţi şi nici rude mai de aproape şi nu sciu, zěu, par’că mi s’a urâtu de vieaţă, — gătà Mateiu vorba, îşi proptì capulu în palma dreaptă şi astfelu se uita la Ienache şi par’că când se uita, părea de totu neajutatu şi fără curaju.",
    "— La ce sě te mai gândesci Mateiu? — începù Ienache. — Ce sě te mai gândeşti? Făgăduesce’mi că te’nsori şi las’ pe mine. Ado mâna! — grăì maşinistulu şi cu faţă veselă întinse mâna spre Mateiu.",
    "Logofětulu îşi ridicà capulu din palmă, se uità mai deadreptulu la Ienache şi par’că de astădată prinse puținu curaju.",
    "Mateiu credea că maşinistulu se cugetă la Maruţă şi de aceea se simțea mulţămitǔ că se află de vorbă cu elu.",
    "Sc sculà de pe scaunu, se uità împrejuru, par’că spre a se convinge, deacă nu’lu aude cineva, se puse earăşi pe scaunu şi strângându din sprâncene, îşi îndreptà privirea în josu. Stětù puținu astfelu, îşi ridicà fața din pământu şi umplù paharele cu vinu.",
    "— Ienache, — grăi Mateiu, — Ienache, mě cunoscu cu tine de atâta vreme; amu fostu așa de pretini amândoi, încâtu de nu te-aşu fi vězutu într’o zi, mi s’ar fi părutu că sunt nenorocitu, şi de aceea am făcutu, ce am făcutu şi te-am întâlnitu. De unu timpu încoace am începutu sě te ocolescu; dear nu te-am ocolitu de duşmanu, ci te-am ocolitu de pretinu.—Ienache,— continuà Mateiu, — te-am ocolitu de pretinu, pentru că scii, suntu prilegiuri când par’că şi pretinii te supěră... şi cu deosebire de când a muritu mama şi am rěmasu singuru în lume. Te-am ocolitu, nu’i vorbă, dear sciu eu că nu te-ai supěratu pe mine, sciu că ai înţelesu care’i pricina.",
    "Gătându cu vorba, apucà paharulu, închinà cu Ienache şi běù.",
    "— Sě scii că mě’nsoru, — grăì Mateiu. — Sě scii că nu glumescu, căci mi s’a urâtu de așa vieaţă.",
    "Ienache rěmase mulţămitu.",
    "Pe câtu era de mulţămitu, pe atâtu îi era de greu de a găsi cuvinte potrivite spre a continua vorba de pănă acum.",
    "— Măi Mateiu, — începù în cele din urmă Ienache, — tu eşti mai învěţatu ca mine, dear cu toate acestea eu am umblatu mai multu. Am vězutu mai multă lume, am fostu în țeara nemţească. Scii... dragoste face omulu; am făcutu şi eu, am umblatu destulu şi eu încoace şi încolo, când eram de vârsta ta. Nu-su cu multu mai bětrânu ca tine, dear sunt însuratu şi mi-aducu aminte de când eram »amorezatu«, cum se zice la noi la mahala. — Prostu eram atunci, — zise Ienache; — prostu eram atunci, căci mi-se părea că am sě moru deacă nu m’oiu afla lângă Sița mea. — Dear cum trece ori-ce lucru în lume! — Mi-aducu aminte ca acum, că eram în stare sě mě’mpuşcu când îmi închipuiamu că altcineva ar putea fi lângă ea. — Așa eram atunci, dear astăzi sunt altfelu. — Astăzi iată sunt însuratu de patru ani cu Stanca, cu nevastă-mea, am doi copii, şi scii, că nu mi s’a întâmplatu sě mě mai gândescu la Siţa din mahalaua noastră. — Am căsuța mea, am gospodăria mea, mare mică, cum a datu Dumnezeu, sciu însě că e a mea. şi Stăncuța este bună nevastă, îngrijesce de mine, de mě trage inima sě stau totu acasă. — Nu-i vorbă, mai facu şi eu câte-o posnă, că-su omu, şi deacă n'aru mai glumi omulu, s'ar uita glumele din lume, şi vieaţa ar fi de totu posomorâtă. — Uite ce vreau sě’ţi spunu, — adause Ienache, — eu mě simtu de totu bine; am totu ce’mi trebue şi când mě ducu undeva, sciu că am unde sě mě’ntorcu, şi când mě’ntorcu, sciu că are cin’ sě mě aștepte. Așa sunt eu. — Siţa era frumoasă, nu-i vorbă, dear eu m’am gânditu şi mai departe",
    "Mateiu ascultase cu luare aminte vorbele mașinistului şi sta gânditoru şi se uita la elu.",
    "— Mě’nsoru , — grăì într’unu târziu Mateiu şi bătù cu pumnulu în masă sě le mai aducă o oca de vinu.",
    "Rădiţa intrà cu vinulu şi când intrà se uità repede la amândoi, ca într’o clipă sě’lu priceapî pe fiăcare. Rěmase apoi în mijloculu casei cu ochii aţântiţi spre Mateiu și era așa de zăpăcită, încâtu d’abia târziu băgà de seamă că logofětulu i-a datu sě'nțeleagă, ca sě-i lase singuri.",
    "Rădița plecà, și dela ușe se uità înapoi încruntându din sprâncene.",
    "— Uite, măi Mateiu, ce am gânditu eu. Am gânditu... ca sě te’nsori, — zise Ienache.",
    "— La asta m’am hotărâtu și eu; suntu hotărâtu Ienache, — întrerupse logofětulu vorba, și apucându sticla în mână, umplù paharele.",
    "— Am gânditu, că celu mai bunu norocu pentru tine ar fi, scii.... eu înţelegu de ce umbli pe la Măruță,... dear celu mai bunu norocu pentru tine ar fi, sě iai pe fata scutarului, pe fata lui nenea Dumitru. Este omu cu dare de mână, omu cu trecere, și-apoi scii, socrulu bunu îndreaptă toate.",
    "La aceste cuvinte Mateiu se sculà în picioare și o nădușală îlu cuprinse în totu corpulu. Mai auzise elu vorba asta, dear acum nu i-a căzutu de locu bine. Făcù vr’o câţi-va pași prin casă și în cele din urmă se puse earăşi pe scaunu alăturea cu Ienache.",
    "— Bine Mateiu, — începù maşinistulu, — eu te țiu pe tine omu chibzuitu, omu cu minte; cum de te aprinzi așa de-odată, de o povață, carea singură te poate face omu? Ce crezi tu, că cu sărăcia sě te înaintezi?",
    "— Așa este, — grăì domolu Mateiu, — așa este cum spui tu, mě aprindu lesne, — adause elu frecându-se pe frunte. — Ţi-am spusu Ienache, că am sě mě însoru, dear sě mě mai gândescu, — isprăvì logofětulu și sorbì unu stropu din paharulu ce’lu avea înaintea sa.",
    "— Ce sě te mai gândeşti! Nu lăsa porumbița din mână! — zise Ienache.",
    "— Mateiu scoase ceasorniculu din buzunaru, se uità repede la câtu este, îlu băgà earăşi în buzunaru, îşi puse mâna la frunte, ear după aceea frecându’şi fruntea, îşi trase mâna dreaptă prin pěru şi astfelu se uita la Ienache.",
    "— Este târziu... să mergemu, grăi logofětulu.",
    "— Sě ne mai aducă o oca, — zise Ienache şi sunà cu sticla în masa de lemnu.",
    "Radiţa intrà.",
    "Logofětulu Mateiu însě puse mâna pe sticlă şi grăì cam apăsatu:",
    "— Nici unu stropu Ienache,... nu mai stau, şi se ridicà sě plece.",
    "— Măcaru de hatârulu meu, logofete,... ce Dumnezeu, te duci așa de vreme? — zise Rădiţa serioasă.",
    "— O jumětate, — începù Ienache, — numai o jumětate sě o bemu cu toţii! Să beai şi d-ta Rădiţo.. scii, ca să ne faci voie bună.",
    "Vinulu se aduse. Rădiţa turnà în pahare, îmbià fiăcăruia câte unulu şi închinară cu toţii.",
    "Mateiu rěmase tăcutu, ear Rădiţa îlu privea cu o faţă scrutătoare.",
    "— Va sě zică totu e adevěratu că te’nsori, — începù cârcimăriţa într’unu târziu, rěmase puținu gânditoare şi apoi ciocnì paharulu, zicendu cu gura cam pe jumětate: „într’unu ceasu bunu!“.",
    "— Să te auză Dumnezeu! — adause Ienache, ear Mateiu închinà şi cu Rădiţa şi cu Ienache, dear nu zise nimicu, ci běù şi plecà."
  ],
  "11": [
    "Femeile nu mergu la cârciumă, căci ar fi rușine, dear cu toate acestea suntu prilejuri, când şi ele calcă pragulu cârciumei pentru vre-o treabă oare-care.",
    "Baba Rada putea merge şi la cârciumă, căci nu’i zicea nimeni nimicu ; toată lumea scia că ea-i doctorulu satului şi putea ori şi cine sě dea cu socoteala, că va fi avându ceva de târguitu.",
    "Astăzi venise Rada numai ca din întâmplare la Rădiţa, cum spunea ea, cu toate că într’adevěru venise anume, căci avea sě afle câte ceva.",
    "Aměndouě aceste femei erau pretine; copilăriseră împreună.",
    "Rada nu era babă cum îi zicea lumea, dear îşi câștigase ca acestu nume, nu sciu cum şi de ce, seau poate chiar pentru ocupațiunea sa, de nu cumva pentru că’i lipseau doi dinți dinainte.Aşa’i zicea lumea, cu toate că ei nu’i părea rěu, seau şi deacă’i părea, nu se supěra nici odată când îi zicea cineva babă.",
    "— Ce mai este nou, Rădiţo? — începù Rada vorba.",
    "— Ce sě mai fie, Rado, can mě necăjescu şi eu cu negustoria mea, grăì cârciumăriţă în glasulu ci subţirelu, se puse pe una din lavițele de dinaintea ușii, o poftì şi pe Rada sě şeadă, şi astfelu aflându-se amândouě pe laviță, începură a vorbi despre felu de felu de lucruri şi anume mai întâiu despre sănětate, apoi d’ale gospodăriei şi mai pe urmă începură fiă-care a se plânge de meseria sa.",
    "Pe când stau de vorbă Rada şi Rădiţa, trecea pe mai încolo scutarulu Dumitru.",
    "Rădiţa cum îlu vězù, tresărì şi după o mică pausă, făcù semnu Radei, chipu ca sě se uite la scutarulu Dumitru.",
    "— N’ai auzitu nimicu?... nu scii unde se duce?, ei... apoi sě'ți spunu eu! — grăì Rădiţa de totu încetu, şi ceea ce vorbiră după asta, vorbiră la ureche, ca sě audă numai ele amândoo. — Merge la Ienache, la maşinistulu boerului... umblă sě încurce pe Mateiu cu fiă-sa. — Curată potriveală, Rado ! Scutarulu pocitu şi la statu şi la capu, ear nevastă-sa o mătăhala, apoi càt despre fiă-sa, am auzitu din oameni, că ar fi goală mumă-sa. — Ce sě-ți mai spunu ? — gătà Radiţa vorba şi dědù din umeri. — Mateiu ăsta e unu omu neajutatu.",
    "La acestea Rada rěmase pe gânduri.",
    "Mai auzise ea așa ceva, băgase ea de seamă că dela o vreme încoace logofětulu nu mai dă așa desu pe la curte, dear toate acestea le-a luatu Rada ca nisce lucruri de a doua mână. Acum însě când a vězutu ea cu ochii ei, că scutarulu Dumitru merge la maşinistulu Ienache, i-a trecutu ori-ce nădejde. Scia bine Rada ce poate maşinistulu, căci îlu cunoscea ce bunu e de gură, şi scia totdeodată că are mare înrâurire asupra lui Mateiu.",
    "—Banu’i ochiulu dracului! — grăì în cele din urmă Rada, — şi-apoi scii, Rădiţo, când e sě te nenorocească Dumnezeu, îți ia mai întâiu mințile. — Logofětulu Mateiu, — continuà Rada, — se potrivea cu Maruţa, pe care a cam neliniștit’o cu venirea lui pe la curte. Imi plăcea şi mie multu de elu şi credeamu că de va fi bărbatu Maruței, totu nu va fi așa streinu de noi; dear ce sě mai zicu?... şi cocoana Eleftera se uită cu dragu la elu şi mi se pare că ea s’a amestecatu aicea şi ea a pusu la cale căsătoria cu fata scutarului. Par’că vedeamu câte odată că Mateiu e omu ușuratecu din fire şi-mi închipuiamu că nu poate fi statornicu. Elu a învěţatu carte, nu’i ca ceilalţi oameni; este, eată așa, — grăì ea suflându în vântu.",
    "— Poate totu nu se va face, — zise Rădiţa, căreia îi părea rěu şi de vorbele Radei şi de faptele logofětului. Vorbea şi ea, iată-așa, ca sě zică ceva, cu toate că în sine suferea cu amaru, căci bine petrecuse cu logofětulu si dulci îi erau amintirile de odinioară, şi când se cugeta că nu va mai putea fi — așa de aproape cu elu, o apucau năduşeli de inimă rea.",
    "— Ba sě vezi că are sě se facă! — grăì Rada, şi când grăì aceste vorbe, auzì unu tropotu de calu, îşi îndreptà privirile spre dosulu cârciumei şi se uità în depărtare, dear nici nu se întoarse bine, când deodată vězù pe logofětulu Mateiu trecândù călare pe alăturea.",
    "Unu tremuru o cuprinse când l’a zăritu. Işi luà sănătate dela Rădița și plecà mâhnită în treaba ei.",
    "Rădiţa se făcù roșie de mișcată ce era. Ii era groază că însurătoarea totu se va face, şi ei i-ar fi plăcutu ca Mateiu sě rěmână așa precum este, flăcău.",
    "Logofětulu Mateiu trecuse în satu.",
    "Când trecù pe lângă cârciumă, vězù şi pe Rada şi pe Rădiţa, dear se făcu că nu le vede şi merse înainte. In scurtă vreme însě se întoarse la Rădiţa şi întrà la ea în casă.",
    "Erau singuri.",
    "Mateiu vězuse pe Rada şi de aceea era curiosu şi cuprinsu de unu neastěmpěru.",
    "— Par’că a fostu Rada la tine, — grăì Mateiu cam repede şi apăsatu, dear îndată se domolì şi cu o vorbă mai blândă se adresà cu cuvintele: — Ean spune’mi Rădiţo... spune’mi zeu cu adevěratu... n’a vorbitu ea de mine?",
    "— Nu, — zise repede Rădiţa. — N’a vorbitu de d-ta nici unu cuvinţělu măcar. Aveam de-ale noastre, ce s’a mai întâmplatu prin satu de când nu ne am mai vězutu.",
    "Mateiu rěmase pe gânduri.",
    "— Minţi, Rădiţo! — o apostrofà Mateiu. — Minţi — repetà elu şi se sculà de pe scaunu. Se primbla prin casă cu capulu în pământu și mai apoi se apropià de o fereastră care rěspundea în ulița, ce aduce la curte, i se parù că vede pe cineva, dear fii fereastra nu'i destulu de străvezie; șterse puținu fereastra, se uità mai cu băgare de seamă, însě nu era nimicu, nu era nimeni pe cin’ sě vază, înzadaru a stersu fereastra.",
    "Rădiţa în totu timpulu acesta s’a uitatu bine la ceea ce făcea Mateiu, observa câtu este de neliniștitu şi de-aceea nu zise nimicu.",
    "Mateiu se întoarse dela fereastră si rěmase cu ochii aţântiţi la Rădiţa.",
    "— Ce Dumnezeu, logofete, par’că ai făcutu unu lucru mare ce te neliniştesce ?! — grăi Rădiţa.",
    "— Da, Rădiţo! Am ceva pe inimă. Imi este... par’că n’aşu fi în mințile toate. Nu mai sciu ce facu. Iată şi acum am venitu la satu, şi numai dupăce am ajunsu aicea, mi-am adusu aminte că plecasemu airea. Nu sciu ce’i cu mine! — gătà elu, se oprì în mijloculu casei şi se uita la cârciumăriţă. — N’a vorbitu de mine Rada? întreba elu, şi rěmase nemişcatu acolo unde se afla.",
    "— Nici prin gându nu i-a trecutu se întrebe despre D-ta, — grăì Rădiţa p’aci’ncolo.",
    "Mateiu începù din nou sě se primble şi după câteva momente se oprì earăşi în locu.",
    "— Tu, Rădiţo, sě te întrebu ceva. Deacă ar fi unu băiatu sě se bage slugă, undeva, înţelegi Rădiţo? sě se bage slugă, deacă ar găsi de-odată doi stăpâni şi unulu i-ar da cu zece galbeni mai multă simbrie, ce zici tu, unde ar trebuì sě între ca slugă acelu băiatu?",
    "Rădiţa rěmase uimită. In cele din urmă vorbì.",
    "— Ce întrebare, logofete! Ori cine vede că’i mai cu cale sě între acolo unde’i dă mai multu.",
    "— Așa gândescu şi eu, — grăì Mateiu şi se aşezà pe unu scaunu lângă masă. In faţă pe celălaltu părete se afla o oglindă, şi cum sta logofětulu pe scaunu şi cum se vedea așa de trecutu la faţă, îşi gândea că rěu face ce face, şi că ar fi mai bine de n’ar face nimicu, şi de ar rěmânea așa precum se afla când trăia mamă-sa.",
    "Dear ean stai Rădiţo ! — începù logofětulu după o pausă. Deacă acelu băiatu, scii, care a venitu sě se bage slugă, ar fi vorbitu mai întâiu cu stăpânulu, care-i dă mai puținu, şi deacă numai după aceea ar fi vorbitu cu celu care’i dă mai multu, ce zici atunci? cum trebue sě facă? — întrebà Mateiu şi sta cu ochii căscaţi, aşteptându rěspunsulu.",
    "— Deacă a vorbitu numai şi deacă n’a luatu nici unu felu de arvună, n’are nimicu de a face, — zise Rădiţa.",
    "La aceste vorbe Mateiu privea într’o parte şi cu degetele bătea pe masă, se întoarse însě spre Rădiţa şi se uita la ea seriosu.",
    "— Dear ean sě’mi mai spui tu ceva, Rădiţo. Deacă îi place unu stăpânu mai multu decâtu altulu, scii, se întâmplă câte odată, — zise Mateiu sbârcindu din nasu, — ce zici atunci? unde sě între băiatulu?",
    "Rădiţa înțelese întrebarea. Vězù că Mateiu vorbesce în pilde, cari privescu pe Maruţa dela curte și pe Ileana scutarului Dumitru. O cuprinse unu něcazu care’i făcea întunerecu înaintea ochiloru.",
    "— Sciu eu?! sě între acolo, unde’i place ! — vorbì furiosu Rădiţa, ear mai pe urmă continuà: — De ce mě întrebi astfelu de întrebări? D-ta nu poţi vedea singuru cum este mai bine?",
    "— Apoi de Rădiţo, întrebu şi eu așa pentru mine, căci a venitu unu băiatu, — zise, dear se oprì şi se șterse pe frunte. — Intrebu şi eu, pentru-că uneori suntu lucruri foarte ușoare, pe care singuru nu eşti în stare sě le judeci. Se întâmplă câte odată și astfelu.",
    "— S’o fi întâmplându, — începù Rădiţa. —Înţelegu eu logofete, numai de nu te-ai căì! — adause cârcimăriţa, îşi luà şorţulu, îşi acoperì fața şi începù a plânge.",
    "Mateiu rěmase o clipă în nedumerire. Se apropià de Rădiţa, îi apucà capulu cu brațele, o sárutà, şi după câte-va momente, o lăsà din brațe şi grăì:",
    "— Nu crede Rădiţo! Fii liniștită!... Dear eu nu mai potu sta.",
    "Elu eşì, Rădiţa însě rěmase plângěndu."
  ],
  "12": [
    "Dela cârciuma Rădiței, baba Rada a mersu dreptu la curte ca sě întâlneascu pe Maruţa.",
    "Era după prânzu.",
    "Maruţa torcea cu o roată în căscioara din fața caseloru boeresci.",
    "Rada era supěrată de cele auzite la cârciumă şi ori câtu voia sě-şi ascundă něcazulu, nu i-a fostu cu putință, căci ea iubia multu pe Maruţa şi faţă de cei pe cari îi iubimu, este greu de totu a ne ascunde.",
    "Când intrà în căscioară la Maruţa, era într’unu mare neastâmpěru şi astfelu cum era ea, se puse p’unu scăunelu şi cerù unu paharu de apă.",
    "Maruţa câtu ai da în palme a adusu apa.",
    "— Ce ți-s’a întâmplatu, leliță Rado?... Ești așa de aprinsă!... Ce ai păţitu?",
    "— N’am păţitu nimicu,— zise Rada şi’şi běù paharulu. — Am umblatu mai iute ca de obiceiu și m’am încălzitu, dear încolo, n’am păţitu nimicu. — Sě vezi ce-am auzitu la Rădiţa, — continuà Rada. — Am auzitu că Smaranda lui Ionu sin Ionu a fugitu cu George alu lui Costache; a fugitu în sătulu vecinu şi azi s’a întorsu acasă.",
    "— A fugitu Smaranda? — întrebà Maruţa minunâdu-se.",
    "— La ce te miri? Așa se facu la noi căsătoriile de cinste; şi o fată care nu fuge, este o năucă, o proastă, nimenea n’o bagă’n seamă.",
    "— Am auzitu leliță Rado, căci n’am venitu de eri d’alaltăeri aici. Am auzitu, dear... îți spunu dreptu că nu mi-se pare lucru potrivitu ca o fată sě fugă. Cu așa ceva nu m’aşu putea obișnui, de-aşu mai sta de zece ori pe câtu am statu în părţile acestea.",
    "— Nu zice de douě ori, Maruţo! Deacă toată lumea ar face așa cum facemu noi, atunci de siguru şi tu ai zice că este frumosu. Fiă care în ce s’a pomenitu! Smaranda însě așa a făcutu, — continuà Rada şi din una într’alta, din vorba despre tortu şi despre ce s’a mai întâmplatu de când n'a mai vězut’o, ajunseră amândouě la o clipă, când nu mai ziceau nimicu.",
    "Maruţă era neliniștită.",
    "— N’ai vězutu pe Mateiu?—întrebà ea într’unu târziu. Această întrebare a făcut’o Maruţă pentru întâiaşi dată. A făcut’o însě, şi după ce s’a înroşitu pentru unu momentu, şi-a venitu earăşi în fire.",
    "Rada nu s’a minunatu de această întrebare, dear era turburată, căci nu scia ce sě rěspundă.",
    "— Nu l’am vězutu, — rěspunse scurtu Rada, şi se uita la Maruţă, care, neavându nimica în mâni, se juca cu baerile dela şorţu și se uita în pământu,",
    "— Leliță Rado! — începù Maruţă după unu oftatu greu. — Sě nu râzi de mine, căci eu sunt o fată singură pe aicea, departe de mama, și n’am nici o pretină, afară de d-ta. Mateiu este dintr’unu satu cu mine, îi cunoscu neamulu, şi par’că când îlu vědu şi’i spunu lui câte ceva, mě mai ușurezu; cu am multe de spusu, căci multe mai are o biată fată cum sunt şi eu.",
    "La aceste vorbe Rada rěmase ca mută. Începù a plânge, căci îşi aduse aminte de fiă-sa, şi în plânsu începù a povesti",
    "— L’am vězutu pe Mateiu, — zise ea dear mai multu nimicu, căci era turburată şi voia oareși-cum ca pe Maruţă sě o pregătească pentru ceea ce vrea sě-i facă cunoscutu.",
    "— Unde l’ai vězutu, leliță Rado? — întrebà Maruţă nerăbdătoare.",
    "— A trecutu călare, — rěspunse după câte-va clipe, îşi potolì plânsulu şi’şi șterse lacrěmile, ce-i curgeau pe obrazu.",
    "— De ce plângi, leliță Rado? — întrebà earăşi Maruţă şi în inima ei avea o presimțire, că trebue că ceva rěu s’a întâmplatu cu Mateiu.",
    "— Iată plângu şi eu așa, că mi-a venitu sě plângu, căci de câte ori te vědu pe tine, mi-aducu aminte de fiă-mea.",
    "— Ai vorbitu cu elu? — întrerupse Maruţă. — Ce a zisu? — Astfelu întreba ea nerăbdătoare, ear Rada, biata Rada, nu scia ce sě rěspundă, şi cu câtu era mai încurcată la vorbă, cu atâtu Maruţă bănuia mai multu, că s’a întâmplatu ceva, ce are s’o înspăimânte.",
    "— D-ta nu vreai sě’mi spui ce a păţitu Mateiu! — începù Maruţă, şi în gândulu ei se frământa în totu felulu. Îlu va fi trântitu calulu, va fi bolnavu, cine scie ce se va fi întâmplatu cu elu. Aflu eu dela nenea Dumitru, dela scutarulu, — zise ea în cele din urmă, și zicându acestea par’că mai prinse puțină inimă.",
    "Rada se turburà şi mai tare, cându auzì de scutarulu Dumitru.",
    "— Maruţo, zici că mergi la nenea Dumitru sě întrebi despre Mateiu? Asta n’ar fi de locu cu cale.",
    "— De ce leliță Rado? Mateiu este dintr’unu satu cu mine, şi nenea Dumitru de asemenea. De ce sě nu’lu întrebu? Eu mě cunoscu bine cu Mateiu, l’am pomenitu pe când era la școală; elu încă mě cunoasce; cunoasce şi pe părinţii mei. Asta’i pricina că te-am întrebatu despre Mateiu.",
    "— Sě nu te duci la scutarulu Dumitru! Nu se potrivesce. Elu este dintr'unu satu cu tine.... poate.... dear uite că elu are fată de măritatu şi nu'i mirare, deacă te va batjocuri. Am auzitu că Mateiu merge pe la scutarulu, dear eu nu credu, nu, Doamne feresce, căci Mateiu este unu băiatu multu mai cu minte.",
    "Maruţă se pusese pe marginea rěsboiului şi sta acolo atâtu de fără voiă şi fără inimă, încâtu ori şi cine putea sě priceapă că este de totu mâhnită. Cum sta ea astfelu şi’şi primbla mâna pe la peptu, dědù peste o floare, ce o avea acolo, se uità la ea, o luà în mână, o suci de vre-o câte-va ori şi apoi o aruncà.",
    "După o tăcere de câteva clipe Maruţă se reculese pe jumătate.",
    "Îi părea rěu că a vorbitu cu Rada, căci ea nu’şi mai aducea bine aminte de toate câte le-a vorbitu. Credea că a zisu mai multu decâtu într’adevěru zisese.",
    "Felu de felu de idei treceau prin mintea ei, cu omului, care este isbitu de o veste neașteptată.",
    "Rada mâhnită, cum era, a plecatu şi a lăsat’o pe Maruţa singură. Maruţa rěmase pe gânduri. Ea nu credea că Mateiu e supěratu pe ea şi nici aceea că Mateiu nu va mai veni pe la curte. Îşi închipuia că alta trebue sě fiă pricina şi când se gândea astfelu, se cugeta la cocoana Eleftera, la isterica nevastă a boerului."
  ],
  "13": [
    "— Şi așa logofete, d-ta crezi că eu glumescu! — Nici decum, îți spunu ca unui pretinu, şi asta o sciu forte mulţi, dear nimenea nu vrea seau n’are curaju sě’ţi bage ceva în urechi. — Maruţă nu-i fată cum se cade şi-apoi în cele din urmă nici n’are cum fi altfelu. — Ei logofete, logofete — continuà ea dându din capu, — câte mai sciu fetele, cum se sciu ele ascunde, de nici prin minte nu’ţi trece! Cătră fiăcare se arată pretinoase, şi tocmai cum oftează, când te afli d-ta lângă una, tocmai așa oftează ea şi când se află altulu. — Aşa’su fetele !",
    "Logofětulu Mateiu a fostu lovitu de spusele Rădiței, ’i-au căzutu greu, dear mai pe urmă au începutu a’i băga neliniște în oase. „Or fi vorbe“, îşi gândia Mateiu pentru momentu şi veselia îi venia earăşi, dear nu o veselie ca pănă acum, ci o veselie împreunată cu unu tremuru, ceea ce arăta că elu este forte neliniștitu; mai târziu însě, când se gândia că poate totu sě fiă ceva din câte bănuesce Rădiţa, cădea pe gânduri și se turbura.",
    "— Tu Rădiţo, — zise logofětulu într’unu târziu, — bagă de seamă ce grăesci, că de ţi-oi pune mâna în coade, am sě’ţi plângu de milă. Nu vorbi de rěu pe Maruţă, pentru că ea este nevinovată. Ea este.... — vrù sě mai adauge, dear se oprì şi nu mai zise nimicu, ci rěmase cu privirea aţântită pe o ferestruică ce da înaintea cârciumei. După ce privì câteva clipe prin ferestruică, scoase din buzunaru tabacherea, aprinse o țigară şi se uita la Rădiţa, şi cum se uita la ea, începù să zimbească, căci elu credea că a făcutu numai o glumă.",
    "Rădiţa se apropià de Mateiu și cu dreapta îi netezea pěrulu.",
    "— Ei logofete, — zise ea, — câte suntu în lume, și câte nu le crede omulu, pănă în cele din urmă, după ce a intratu cu capulu în gardu, i se limpezescu vederile și vede ce a făcutu! Așa zeu logofete! — continuà ca şi’şi trase scaunulu și se puse mai aproape de elu.",
    "Mateiu deși era cunoscutu vechiu cu ea, deși de multe ori îşi petrecuseră pănă acum împreună, căci multe chefuri s’au mai făcutu la Rădiţa, totuşi de astădată nu’i cădea bine această apropiere a Rădiței, ba ce’i mai multu, se cam temea de ea.",
    "Frumoasa Rădiţa se proptì cu unu cotu pe masă şi se uita așa cam pezişu la Mateiu şi da mereu din capu.",
    "— Deac’ai ști logofete, — grăì ea, — deac’i ști d-ta, cine este Maruţa, zeu n’ai mai sta multu la cumpěnă şi te-ai cortorosi mai de grabă de ea! — Dear d-ta nu scii..., — încheià ea vorba şi cu mâna stângă şi cu capulu îi făcea semnu, că adecă multe nefericiri are sě vină pe capulu lui.",
    "— Ce totu hodorogesci, Rădiţo? Deacă scii ceva, spune, nu umbla totu așa pe întunerecu. Spune verde ce-ai auzitu, ce-ai vězutu? Ori deacă nu, cară-te de lângă mine! — grăì Mateiu şi o împinse puținu cu mâna.",
    "— Mě ducu, mě ducu Mateiu! (întâia oară i-a zisu pe nume — grăì Rădiţa şi’şi astupà fața cu mânile, căci îi dase lacrimile. — Mě ducu, — continà ea luându’și mânile dela ochi, — mě ducu, căci vědu că n’am făcutu bine ce-am făcutu.",
    "— Stai Rădiţo! — începù Mateiu — Stai la dracii, nu mě mai ferbe, stai când îți zicu şi spune’mi ce ai de spusu!",
    "Rădiţa însă pornì spre ușă, ear Mateiu se sculà de pe scaunu, merse după ea, o apucà cu mânile de după gâtu și se uita la ea în faţă.",
    "— Vino Rădiţo, — grăì elu, — vino şi nu te supěra pe mine!",
    "— Mě întorcü logofete, — vorbì Rădiţa cu lacrămile în ochi şi amândoi se întoarseră înděrětu, se aşezară lângă o masă, şi drăcoasa de cârciumăriţă ne mai putându-se stăpâni, se apropià de Mateiu şi’lu săruta.",
    "Mateiu râse.",
    "— Logofete Mateiu, — grăì Rădiţa, — te făgăduesci că nu o sě iai pe Maruţa?",
    "Mateiu dědù din umeri.",
    "— Sciu eu? — zise elu... — Ş’apoi adecă de ce sě’ți făgăduescu? — întrebă Mateiu cu mirare.",
    "— Bine, bine adause Rădiţa oftându. Nu'mi făgădui nimica; acuma vědu câtu de multu ai ţinutu la mine! — Ascultă logofete, — începù ea ştergându-şi lacrimile. — Cocoana Eleftera are sě mărite pe Maruţa cu cârciumarulu Petrache, şi d-ta umbli așa pe departe şi nu’i spui verde că știi totu.",
    "Mateiu rěmase uimitu şi roşeaţa îi aprinse obrazulu.",
    "— Da, da logofete.... și Maruţa sare totu susu de bucuriă că are sě se mărite. Nu’i vorbă, cârciumarulu nu’şi prea bate capulu după ea, căci nu’i mai multu decâtu o slujnică, dear se înteresează cocoana Eleftera. — In sfârşitu.... sě le lăsămu de-o perte, la ce sě-ţi şi spunu d-tale lucrurile acestea, care te supěră așa de multu. Le lăsămu în pace, grăi Rădiţa, dându din capu, le lăsămu în pace pănă altădată. La ce sě-ţi măi spunu şi altele câte le sciu, — zise ea după o pausă, — la ce, când d-tale îți face inimă rea. — La ce sě’ţi mai spunu, — continuà ea, — că de când a venitu la curte coconaşulu Manoilu, cela frumuşelu, domnișorulu celu cu călăritulu, nu mai are odihnă biata Maruţa. Multu e proastă! — adause Rădiţa. — Ea crede că deacă o pișcă puținu, îndată o şi ia de nevastă. — Ei...., vrù sě continue, dear o întrerupse logofětulu cu o privire cruntă.",
    "— Ce face domnișorulu? — întrebà furiosu Mateiu.",
    "— De, de, şi elu ca omulu,.... e băiatu tâněru și crescutu la școală, — zise p’aci ’ncolo Rădiţa. — A venitu la boerulu ca oaspe. — Curatu oaspe, — adause ea, — căci sta p’aci numa de vr’o cinci zile şi cunoasce toate fetele din satu.",
    "Mateiu începù sě’și primble mânile prin pěru și se uita cruntu de totu la cârciumăriţă.",
    "— Bagă de seamă, Rădiţo! — grăì raru şi apăsatu logofětulu şi plecà necăjitu.",
    "Seara nu se culcă logofětulu ca de obiceiu la otacu, ci merse la o șiră de paie şi se suì chiar în vârfulu ei şi se puse 'sě se odihnească, par’că anume ca sě fiă deschilinitu de ceilalţi oameni, ce erau prin prejuru.",
    "Logofětulu se trântì pe spate în vârfulu șirei şi se acoperì cu paie, așa că numai peptulu și capulu îi erau afară.",
    "Elu privea la cerulu seninu, care era plinu de stele şi se cugeta la Maruţa. Câte unu momentu de disgustu îlu apuca și se silea sě dea altceva de gânditu minţei sale, dear aceasta nu era cu putință. Se întreba singuru câte odată, că la ce’su făcute stelele, ce ne folosescu ele nouě? Cu toate acestea când sta şi nu'şi putea rěspunde, se simțea earăşi mâhnitu şi bănuelele îlu munceau așa de tare, încâtu nu mai avea astâmpěru. Se svârcolea în paie şi căuta sě'și afle o posiţie, care sě fiă mai priincioasă somnului, şi cum se totu svârcolea, deodată se întoarse pe stânga şi cum se întoarse, zărì în depărtare o lumină care licărea.",
    "Era în sătulu unde se afla boerulu, era chiaru în casele boerului, şi după ce cu iuţeala fulgerului měsurà în mintea sa distanțele, rěmase la convingerea că acea lumină este tocmai în căscioara unde se afla de obiceiu Maruţa.",
    "Se întoarse earăşi pe spate, se cugeta la Maruţa, dear totuşi neliniștea lui era mare. Scoase ceasulu din buzunaru, se uità repede la elu şi îlu băgà earăşi în buzunaru. „La câtu este?\" se întrebà singuru şi scoase din nou ceasulu şi abia a doua oară a observatu că este după doo-spre-zece. Se întoarse din nou pe stânga și se uita la acea lumină din satu, care cum era singura lumină în acea parte, apărea ca unu luceafěru. Ii făcea bine acea lumină şi se bucura în sine, întocmai cum se bucură marinarulu, care după o furtună grea zăresce pe ceru o scântee de lumină. — Elu nu credea că Rădiţa a spusu adevěratu ceea ce a spusu; elu nu credea că Maruţa ar fi în stare sě facă aceea ce spunea cârciumărița.",
    "Unu simţu de fericire îlu cuprinse cum vedea acea lumină, şi cu câtu o privea mai multu, totu mai multu crescea şi fericirea lui, căci în mintea sa vedea pe Maruţa că stă gânditoare şi plânge, i se părea că aude ceva, şi ceea ce auzia i se părea că este vocea plânsă a ei. Deodată se sculà, căci era tocmai în clipa când sě aţipească, şi cum sta în picioare, se uita totu la satu, totu la acea lumină, dear acum nu îlu mai împresiona ca mai nainte, ci din contră îi făcea rěu. Se trânti earăşi pe paie, cercà sě adoarmă, însě nu’i era cu putință.",
    "Toată noaptea a fostu totu mişcatu și nici nu alipea puținu și nici nu începea a visa și se scula din nou și de câte-ori se scula, de atâtea-ori se mărea amărâciunea lui."
  ],
  "14": [
    "Dimineaţa, când s’a sculatu, se simțea de totu obositu.",
    "Nu scia ce sě înceapă şi o zăpăceală mare îi apăsa capulu sěu.",
    "Era tristu şi gânditoru.",
    "Peste zi vězutu şi-a elu cum şi-a vězutu de treburi şi așa pe la zece s’a întâlnitu cu unu omu, care venea tocmai dela curte. Acesta între noutățile ce ’i le-a împărtăşitu logofětului i-a spusu totdeodată, că a venitu pe la coconulu Nae unu oaspe nou, domnișorulu Manolache, şi că acesta este de totu bogatu seau celu puținu așa se arată, deoarece a scormonitu toată curtea cu bacșișurile, ce le aruncă în dreapta şi în stânga.",
    "N’a spusu altceva, şi ori câtu a mai întrebatu Mateiu, n’a aflatu aceea ce a vrutu sě afle.",
    "Pe la 5 oare seara a plecatu Mateiu cătră satu, şi cum era necăjitu în sufletulu sěu, nici nu băgà de seamă pe unde se află. Deodată aude unu râsu ascuţitu şi o vorbă înţâglată; se opresce în locu, tresare şi uitându-se speriatu în dreapta şi în stânga, vede că se află tocmai pe lângă curtea boerească.",
    "„Ce va fi la curte?“ îi trecù prin minte logofětului şi plinu de temere pornì încetu cătră gardulu, care înconjură încăperile boeresci, şi cum mergea, earba cea uscată şi bălăriile de prin prejuru trosneau în calea lui şi’i era něcazu că umbletulu sěu face sgomotu așa de mare.",
    "Fiindu acum lângă gardu, se proptì puținu ca sě se uite în curte. Când se proptì binişoru, sburară de prin prejuru din nisce nuele sumedenie de vrăbii speriate, ceea ce atrase luarea aminte a celoru din curte.",
    "Logofětulu se trase puținu înapoi; inima îi bătea tare.",
    "Îi era groază că-lu voru fi băgatu de seamă cei din curte, şi că-lu va întreba cineva, ce caută p'acolo pe la ceasurile astea?",
    "După ce a statu o bună bucată de vreme în așteptare, se plecà din nou la gardu și se uità printre nuele.",
    "În curte erau la masă coconulu Nae arěndașulu, cocoana Eleftera și domnișorulu Manolache, oaspele acestora.",
    "Erau la cafea.",
    "Maruţa venise sě strângă de pe masă și cum se apropiase de coconulu Manolache, acesta o atinse cu degetele pe la bărbie și o întrebà cum o chiamă.",
    "Logofětulu Mateiu vězù aceasta și era mai sě amețească de něcazu. Inima lui bătea mai tare ca pănă acum, și lui, cum i se împăinjinaseră ochii de furie, i se părù că Maruţa n’a roșitu, ba că nici măcaru nu s’a mişcatu, ceea ce în realitate nu era decâtu părere.",
    "Sciți însě că din păreri se nască toate bănuelile, și cu deosebire pentru Mateiu, în momentele în care se afla, a fostu destulu ca sě i-se pară ceva, ca elu sě’și easă din fire, sě devină furiosu și să gândească la felu de felu de lucruri.",
    "Atâtu a fostu de ajunsu.",
    "N’a mersu nici în curte, n’a statu nici lângă gardu. A plecatu însě în drumulu sěu mâhnitu așa de tare, încâtu îi era greu sě facă ceva cu temeiu, deacă s’ar fi apucatu de vre-o treabă, îi era greu chiar sě și meargă. Negru i s’a făcutu înaintea ochiloru și o luà în lungulu drumului. I-aru fi părutu bine sě aibă calulu la sine, sě încalece, căci picioarele i se îngreunaseră, și o sfârșeală îlu cuprinse în totu corpulu, încâtu sta sě pice în drumu.",
    "Într’unu târziu d’abia d’abia a ajunsu la otacu. Se puse josu și după câte-va clipe, zicându în gândulu sěu; „Stai tu Maruţo!“ se ridica earăşi în picioare.",
    "Era pe înserate.",
    "Mai mulţi inși veniră sě se plângă de câte ceva. La începutu logofětulu nu prea lua seamă la vorbele ce i-le spunea unulu seau altulu, dear după aceea ascultându plângerea unei babe, se repezì la bucătarulu George şi’i trase douě palme, încâtu bietulu omu s'a luatu de gânduri.",
    "Nu era vinovatu bucătarulu, dear logofătulǔ n’a băgatu bine de seamă la cele ce i le-a fostu spusu baba adineaorea.",
    "Toţi cei de prin prejuru se uitau unii la alții si nu ziceau nimicu; vedeau că logofětulu e cătrănitu.",
    "Mateiu plecà la mașină, îşi aruncă ochii în armanu la grămezile de grâu, ce erau coperite cu poloage, ocolì șira de pae, şi cum mergea cu capulu plecatu, nu vedea pe nimeni din preajma lui. Deodată se’mpedecà de o Țigancă. O apucà de coade şi o aruncà lovind’o cu piciorulu.",
    "— Nu ţi-am spusu, pěcătoas-o, sě nu umbli cu pipa pe lângă pae? — grăi elu şi plecà p’aci încolo.",
    "Biata Ţigană țipa, ear muncitorii alergară într'acolo.",
    "Logofětulu auzindu sgomotulu, îşi întoarse capulu înapoi, și cum vězù pe Țiganca încă totu la pământu, îi părea rěu de ce a făcutu. Băgà mâna în buzunaru, scoase o bucată de cinci lei şi mergându spre ea, i-o aruncà pe pământă.",
    "Ține nenorocit-o, altă dată sě-ţi bagi mintea în capu!",
    "Țiganca luà repede leii, râse, şi începù sě-i mulţămească.",
    "„Așa-i lumea!” grăì cu dispreţu logofětulu. „O Țigancă şi nimicu mai multu!“ adause elu în gândulu sěu, scuipà în partea aceea şi plecà, mai departe.",
    "În dosulu unui stogu de fânu dědù cu ochii de negrulu sěu, care era priponitu acolo. Cum îlu vězù, se apropià de elu, îlu apucà de gâtu şi’şi proptì capulu de gâtulu lui.",
    "„Ei negrule, negrule, de-ai sci tu, câtu sunt de amărâtu n’ai mai paște astă earbă fragedă.... ai merge poate în bălării de trestie şi ai duce foame cum ducu eu durere!“.",
    "Așa grăì logofătulǔ şi după ce isprăvì cu aceste vorbe, îşi puse mâna la frunte şi arunca ochii la ceru.",
    "Deodată calulu începù a se feri.",
    "„Da ce, şi tu fugi de mine?\" zise Mateiu încruntându-se, luà gârbaciulu dela șea, se depărtà puținu şi atinse de vre-o câte-va ori pe negrulu, încâtu acesta, după ce ajunse la capětulu funiei, se ridicà în douě picioare şi sforăia.",
    "Mateiu se uita la calu, şi cum îşi vedea calulu atâtu de speriosu, i se părea că nu'i alu lui.",
    "„Toate se schimbă în lume”, zise elu, nimicu nu rěmâne pentru vecie, așa cum ar crede omulu că este mai bine!“.",
    "Multu îlu muncea pe Mateiu idea, că Maruţa este așa cum i-a descris’o Rădiţa, şi'i era něcazu că elu n’a pututu observa mai ’nainte, şi că a trebuitu ca streinii sě'lu facă atentu.",
    "Órba iubire ce-o avea pentru Maruţa mai că s’a rěcitu.",
    "Mateiu era tăcutu; nu era însă tăcutu ca pănă acum, căci pănă acum totuşi o veselie se vedea pe fața lui, o veselie, care arăta multa fericire ce o simte elu, numai elu, şi pe care n’o destăinuesce niměnui.",
    "A doua zi s’a întâlnitu cu Ienache şi când acesta l’a întrebatu despre însurătoare, i-a răspunsu într’o dungă:",
    "— Lasă-mě puținu.... voiu vedea eu.... căci acum am alte de făcutu, am lucruri grele de isprăvitu şi nu mě potu cugeta la nimica!",
    "— Bine, bine, i-a rěspunsu Ienache, maşinistulu boerului, — bine, bine Mateiu, numai sě nu fie prea târziu! Vezi sě nu perzi pe una ca se-ţi rěmână alta numai şi numai spre amarulu těu!",
    "Mateiu a auzitu aceste cuvinte şi s’a uitatu cu totu dinadinsulu la Ienache, şi i s’a părutu că acesta scie totu, şi că elu a aflatu despre Maruţa şi că poate elu va fi sciindu mai multe, cu toate acestea n’a mai întinsu vorba. Se cugeta singuru la starea sa şi nu era chipu ca sě’și vină în fire, întocmai ca unulu, carele îşi vede clătinată temelia fericirei sale, şi astfelu buimăcitu de cugetările sale cele multe, nu mai crede în nimicu, nu mai crede în nimenea şi i se urăște de viață.",
    "Între astfelu de gânduri plecà la Rădiţa, căci i se părea că nicăiri nu va găsi unu pretinu, şi aici la cârciumă celu puținu îşi va putea îneca amarulu în vinu, şi’şi va uita de toată amărâciunea sa şi se va face earăşi omulu liniştitu din timpulu când trăia mamă-sa.",
    "Rădiței nu i-a spusu nimica, dear îndată ce a zărit’o, i-a fugitu toată disposiţia cea rea, şi într’o clipă se simţì de totu bine; bine în tocmai ca atunci când venise întâiaşi dată la moşiă şi’i spunea Rădiței verzi şi uscate şi’şi věrsa punga şi’şi arunca inima la picioarele ei. Se afla bine lângă ea tocmai ca mai nainte şi nici nu se putea altfelu, căci îi trecuse furia ce'lu cuprinsese atunci, când i-a vorbitu ea despre Maruţa.",
    "Rădiţa a priceputu starea lui Mateiu şi era veselă si râdea din totu sufletulu şi se învârtea în jurulu logofětului întocmai ca prisnelulu în capulu fusului. Nu se mai îndoia că logofětulu urăște pe Maruţa şi astfelu toate părerile duceau la dorința ei, ca Mateiu, ca dragulǔ de logofětu, sě rěmână neânsuratu."
  ],
  "15": [
    "Trecuse o bună bucată de vreme de când logofětulu Mateiu nu se mai ducea pe la curte.",
    "Nu se mai ducea, dear cu atâtu mai desu se întâlnea cu Ienache, care totu mai multu îlu înstreina de Maruţa.",
    "Azi așa, mâne așa, pană când Mateiu fără sě’și mai dea seamă de ceea ce face, s’a învoitu cu propunerile lui Ienache.",
    "D̦estrea s’a hotărâtu, s’a hotărâtu și ziua logodnei şi ziua cununiei.",
    "Toate erau puse la calc.",
    "Scutarulu Dumitru avea sě plece a doua zi sě-şi aducă fata, sě o vadă Mateiu, şi deacă îi va plăcea, sě facă şi logodna şi nunta de odată.",
    "Mateiu venea cu Ienache dela scutarulu Dumitru, şi mergeau împreună prin satu. In urma loru venea logofětulǔ Nicolae.",
    "Ienache era veselu şi se uita în dreapta şi în stânga, îşi lua pălăria din capu şi saluta pe toţi câţi îi eşiau înainte, ca şi cum ar fi voitu sě le spună că' logofětulu a făcutu unu pasu mare. Mateiu din contră mergea cu capulu în pământu şi îi era par’că greu cum se uita lumea la elu, căci elu credea că lumea scie unde a fostu şi scie şi ce a vorbitu şi ce a pusu la cale.",
    "In sfârşitu, după ce cutreerară sătulu dela unu capu la celălaltu, ajunseră la casa lui Ienache şi intrară cu toții.",
    "Ienache spuse nevestei sale, sě le pună ceva de mâncatu şi sě le aducă puținu vinu pentru voe bună.",
    "Toate se făcură păn’ai da în palme, căci Stanca era femeie harnică.",
    "Se aşezară la masă. Mateiu ședea în fruntea mesei şi nu’i sta rěu, căci pentru astă seară, elu era persoana cea mai de cinste, şi-apoi, numai ce’i dreptu, cine se hotăresce cum s'a hotărâtu astăzi Mateiu, nici nu poate sě şează airea.",
    "Se uitau unulu la altulu, dear nimenea nu zicea nimicu.",
    "Intr’aceea Stanca, nevasta mașinistului, aduse pe masă o ciorbă de pui şi câtu dědù cu ochii de Mateiu, îi zise:",
    "„Se fiă într’unu ceasu bunu!\" apoi puse ciorba pe masă şi întinse mana logofětului.",
    "— Se te audă Dumnezeu! — grăì seriosu Mateiu și apucà mâna Stanchii. Atâta zise logofětulu, şi când zise aceste vorbe, nici nu s’a uitatu la ea în față.",
    "Masa era pusă, căci după ciorbă Stanca aduse şi celelalte ce suntu de lipsă pentru o cină, se aşezà şi ca pe unu scaunu si cu toții începură a mânca. Nu vorbiră altceva în timpulu mâncărei, fără numai despre bunătatea ciorbei.",
    "După ce mântuiră, ce avură pe masă, urmà o friptură de oaie, urmà apoi vinu si cu vinulu începù şi vorba, căci unii prinseră curaju, ear lui Mateiu îi mai fugiră gândurile.",
    "S’a închinatu întru sănětatea şi fericirea lui Mateiu și tocmai aceasta i-a stricatu voia ce’i venise. Nu’i plăcea sě se vorbească atâta de căsătoria sa; lui i-ar fi plăcutu sě se vorbească de altceva.",
    "— Astăzi mi-aducu aminte de cele mai mici lucruri din vieaţa mea, — grăì Mateiu ridicându fruntea în susu. — Mi-aducu aminte de cele mai mici lucruri din vieaţa mea, — repetà, — și când mi-aducu aminte par’că îmi vine a zice că am trăitu de ajunsu. — Ce-i şi lumea asta? — grăì elu şi lăsându-și capulu în mâni îşi îndreptà privirea în josu şi se cugeta la timpulu dinainte şi par’că i se desfășura înaintea ochiloru o icoană în care vedea totu ce făcuse pană acum.",
    "După o tăcere de câteva clipe, Mateiu ridicà fața din pământu, puse mâna pe sticlă şi umplù paharele. Se uità apoi la cei dela masă așa de seriosu, încâtu din această uitătură se putea vedea că Mateiu se cugetă la ceva, şi că acelu ceva îlu neliniştesce.",
    "— Am avutu o copilăriă deosebită, — începù Mateiu vorba şi clătina din capu.",
    "Cei de faţă îlu priveau cu mirare şi voiau sě’lu aducă pe Mateiu earăşi la lucrurile, ce se făcuseră astăzi în casa scutarului, şi astfelu apucară paharele şi le goliră.",
    "— Ai avutu şi tu o copilăriă ca şi alții, — începù Nicolae, se aşezà apoi cu coatele pe masă şi se uită la Ienache.",
    "Mateiu îi aruncà o privire cruntă, îşi proptì barba pe mânile sale şi rěmase în această posiţiă mai multu timpu! Căzù apoi earăşi pe gânduri şi după o bună bucată de vreme se reculese, îşi běù şi elu paharulu şi repede apoi apucà sticla şi umplù earăşi paharele tuturora. Întinse fie-căruia câte unulu şi zise:",
    "— Sě trăiţi, adecă sě trăimu! — se corese îndată şi ridicà paharulu la gură. Nu’lu běù ci se oprì şi puse paharulu earăşi pe masă. — Măi Ienache si măi Nicolae! — zise elu ținândǔ mâna pe paharu. — Voi îmi sunteţi pretini. Vě spunu dreptu că nu’mi prea pare bine de ceea ce am făcutu. Ce ziceţi voi? Pănă nu beţi ěstu paharu, spuneți’mi încă odată, ce sě facu?",
    "Ienache se uità la Mateiu şi apoi la Neculae, ear acesta uimitu îşi primblà privirea dela Ienache la Mateiu.",
    "— Adecă cum? — începù Ienache. — Cum adecă, ce sě faci? — Ai făcutu! — grăì elu apăsatu. — Nu ţi-ai datu vorba?",
    "— Așa este! — aprobà Neculae, cu tote că elu nu scia de ce aprobă; grăì însě astfelu, pentru că a zisu Ienache şi scia elu bine, că Ienache nu zice numai așa de flori de měru o vorbă, pănă nu se gândesce bine la unu lucru.",
    "— Măi Mateiu! — grăì Ienache. — Ileana vine în zilele astea; are sě’ţi placă. Fata scutarului ţi-a fostu rânduită de Dumnezeu, ca sě’ţi fiă soție. Tu scii ce-am vorbitu acasă la scutarulu; şi-apoi vorba vorbă sě rěmână, sě nu ne batjocurimu şi sě nu ne dămu pe gura lumii!",
    "— Bine, bine! — zise Mateiu aşezându-se mai cu nădejde pe scaunu, se uità odată la Ienache, ear mânile şi le primbla repede prin pěrulu sěu negru şi desu.",
    "In scurtă vreme după aceea se ridicà însě de pe scaunu si voia sě plece.",
    "— Ean stai puținu! — grăì Ienache. — Nu pleca numai așa, aid’ sě mai bemu una înainte de a te duce!",
    "Mateiu se puse ear pe scaunu.",
    "Ce era sě şi facă?",
    "„Sě mergu la otacu?.... sunt singuru! Sě mergu airea?... unde sě mergu?“ îşi gândì Mateiu şi astfelu se hotărî sě rěmână.",
    "Multu a statu de vorbă şi multe vorbiră împreună; ar fi statu şi mai multu, dear nu era cu putință.",
    "Odat’a trebuitu sě se despartă."
  ],
  "16": [
    "Căsătoria logofětului Mateiu cu fata scutarului era hotărâtă, şi fiindcă era hotărâtă, avea sě se facă în scurtă vreme, îndată ce scutarulu îşi va aduce fata la moșie şi îndată ce logofětulu o va vedea.",
    "Sciți cum e lumea. Nici nu aude bine unu lucru şi şi începe sě vorbească despre elu; totu asemenea s’a întâmplatu şi cu căsătoria lui Mateiu. La începutu îlu vorbeau de bine pe logofětulu, ear după aceea, cu deosebire fetele şi mamele loru, începură sě’lu văicărească.",
    "„Ce Dumnezeu!” ziceau ele. „Mateiu ěsta pe câtu este de cuminte şi sdravěnu băiatu, pe atâtu este de nătărău când vorba de însuratu.\"",
    "Astfelu vorbea lumea şi ori câte se vorbeau, nu era cu putință sě fiă tăinuite logofětului. Elu auzea ce zice lumea, era pusu pe gânduri şi se gândea la multe deodată, cu toate acestea nu făcea nici unu pasu de sine, ci mergea orbesce şi nici elu însuşi nu era în stare sě-şi dea seamă despre ceea ce voiesce.",
    "Era într’o Vineri.",
    "La Rădiţa la cârciumă ședea întinsu în dosulu casei bucătarulu George şi era beatu toporu de nici nu scia ce face. Pălăria i-o luase Rădiţa, fiindcă n’a avutu sě plătească atâta câtu běuse. Ar zice cineva că rěu a făcutu cârciumărița că i-a datu běutură, dear deacă ar întreba’o cineva, i-ar rěspunde îndată în subţiraticulu ei glasu, că běutura îi este de vânzare și că deacă cere cineva de běutu, ea trebue sě’i dea, căci nu se cuvine cârciumarului, cu atâtu mai puținu cârciumăriței, sě întrebe pe mușteriu, deacă are parale seau ba.",
    "Cum spuneamu, bucătarulu era beatu mortu; se mai mișca câte odată, mai făcea câte o convulsiune din picioru seau din mână, cerea sě se ridice, dear nu’i era cu putință. Odată îi reuşì sě se ridice puținu cu fața dela pământu și se uita la marfagiii ce ședeau la masă înaintea cârciumei cu cutìile loru de marfă, şi îmbiau pe Rădiţa sě cumpere; şi cum se ridicase, se uita lungu cu ochii împaienginaţi şi nu zise nimicu. Incercà apoi sě scuipe, dear nu putea şi astfelu multu se necăjì cu scuipatulu. Ochii nu’i luà dela marfagii și într’unu târziu începù sě vorbească.",
    "„Ce vreţi mě?” zise elu şi apoi borborosì alte vorbe neânțelese şi se uita cu ochii înholbaţi la cei de dinaintea cârciumei şi cum se uita elu astfelu, avea mare hazu, deoarece începù sě râză şi râzându îi căzù capulu earăşi în ţěrână, tocmai cum fusese mai nainte.",
    "Nu zise nici o vorbă mai multu, ci începù a horcăi.",
    "— A trăitu bine, badea de colo, — grăì unulu dintre marfagii arătându cu ochii cătră bucătaru.",
    "— Se vede că şi-a luatu socoteala, — adause alu doilea marfagiu.",
    "— Ba nu se vede, — începù Rădiţa cu glasulu ei ascuţitu, — nu se vede de locu...... căci e unu pěcătosu, unu leneşu şi jumětate, bea şi n’are cu ce plăti.",
    "Rădiţa se uita în cutiile marfagiiloru. Trecù prin mână o mulțime de lucruri, deși scia dinainte că n’are sě cumpere nimicu.",
    "Nu avea de cugetu sě cumpere, ea voia cu totulu altceva.",
    "Vrea sě încurce pe marfagii, vrea sě-i facă, spunând’o curatu, ca sě’și lase la cârciumă şi marfa şi câştigulu, ba sě rěmână încă şi datori.",
    "De multe ori s’a întâmplatu așa ceva.",
    "De multeori marfagii de aceștia şi-au zălogitu cutiile, ce le aveau în spate, pentru o vorbă bună a Rădiței.",
    "Era cu naiba Rădiţa.",
    "Pe când sta cârcimăriţa noastră de vorbă cu marfagiii turci, se apropià Rada. Ea venia dela curte.",
    "— Ce faci Rădiţo? — zise ca aruncându ochii în cutiile marfagiiloru. — Ori vreai sě cumperi ceva? — și făcù Rădiței unu semnu, în urma căruia intrară amândouě în casă.",
    "Se vede că Rada a zăritu pe bucătarulu George și nu voia sě audă ce vorbescu ele.",
    "— A trecutu subprefectulu prin satu, — grăì Rada zâmbindu. — Ei Rădiţo, — adause ea, — ear s’a opritu pe la tine. Nu-i așa Rădiţo?",
    "— Apoi de, tu ai crede că subprefecții trebue sě vină totu pe la curte, pe la coconulu Nae. — Uite așa, — grăì Rădița,— mai vinu și pe la mine. Nu'i vorbă, coconulu Mitică e supěratu pe boerulu nostru... și astfelu eată că vine pe la mine.",
    "— Nu-i nimicu Rădiţo. Abia îți mai vinzi mizelurile, — grăì Rada uitându-se dreptu la Rădița în față. — Pănă acum subprefectulu trăgea la boerulu și acolo chema pe primaru și pe notaru, și le spunea ce avea de spusu.., dear acum vine la tine. — Totu atâta face. Acum chiamă pe primaru la cârciumă, îi cere socoteala despre ce mai e prin satu, îlu întreabă deacă a tăiatu dracila----footnote3----, după cum e ordinulu, ca sě cosească aceasta afurisită buruiană, ce au adus’o Cazacii în cozile cailoru, îlu întreabă despre gunoae, deacă se dau de marginea satului, și deacă s’au astupatu gropile ca sě se oblească drumulu. — Totu d’astea întreabă și de când totu întreabă.... lucrurile totu așa rěmânu. Dracila totu ca pănă acum, gropile d’asemenea și când colo, după furia cu care întreabă, se mai uită „nițeluș”... — grăì Rada zâmbindu, — se duce apoi și dusu este pănă vine a doua oară.",
    "— Ei și ce ? — începù Rădița cu ascuțita ei voce — Deacă mě apuca puținu de bărbie.... ce’mi face?... nu rěmânu totu ca pănă acum? — continuà ca veselă. — Ce? ori vreai sě zici că’su așa de bětrână încâtu sě nu se mai uite nimenea la mine? — Ei.... ei... câţi d’ěştia am vězut în vieaţa mea! — urmà ca dând din capu. — Mi-aducu aminte de coconulu Dumitrache, pe care l’a mutatu la Brăila, că de câteori venea prin satu, îmi lăsa trei patru lei la tişghea.— Ce’ţi mai trebue? Aşa’su cârcimăriţele..., fără o vorbă dulce nu’ţi vinzi běutura, — încheià Rădiţa, îşi puse mânile în şolduri şi se întoarse odată prin casă, pănă dědù cu ochii de oglindă. Se oprì înaintea ei, îşi dědù de pe frunte negrulu sěu pěru şi era așa de cu voie şi atâtu de frumoasă, încâtu nu sciu cin’ sě fi intratu la ea, ca sě nu-’i fi venitu pofta sě bea trei-patru cinzecuri mai multu, numai şi numai să o poată privi.",
    "Rădiţa şi Rada erau femei şi ca femei multe mai aveau de vorbitu. Se întâlniau ele din când în când şi mai înainte, dear acum de-o bucată de vreme, Rada nu mai mergea la Rădiţa numai așa fără vre-o treabă hotărâtă, şi astfelu nici acum n’a venitu numai ca sě zicu că a fostu, ci a venitu ca sě afle câte ceva despre Mateiu.",
    "Nicăiri nu se aflau mai iute şi mai siguru scirile ca la Rădiţa. Dear nici nu-i mirare, căci Rădiţa era cârcimăriţa şi la ea se adunau veștile ca la unu birou de informațiune.",
    "— Dear sě lăsămu pe sluşbaşii în pace, — zise Rada, — căci deacă vinu prin comună şi ne mai cercetează când şi când, vinu şi ei sârmanii, că așa le este porunca. Sě te întrebu eu altceva Rădiţo.... însă... sě nu’mi ascunzi nimicu.",
    "— Şi adecă cum? — începù Rădiţa — Ţi-ani ascunsu eu vreodată ceva? Nu ţi-am spusu eu totdeauna așa după cum am sciutu... ori și ce... ori şi ce m’ai întrebatu? Auzi vorbă! — urmă Rădiţa sugându-’şi buzele, unu lucru pe care’lu făcea adeseori, îlu făcea însě fără sě scie când îlu face.",
    "— Am zis şi eu numa așa, — grăì Rada. —Vreau sě te întrebu de logofětulu Mateiu. A mai venitu pe la tine? Ce ai mai auzitu despre elu? E adevěratu cu fata scutarului? întrebà biata femee şi era de totu neliniștită.",
    "Rădiţa când auzì întrebarea, îşi ridicà sprâncenele plecându capulu spre înainte şi nu zise deocamdată nimica.",
    "— Credeam şi eu la începutu, — grăì Rădiţa,— dear acum vědu că m’am înşelatu. Lucrulu e făcutu gata şi nu se mai poate desface. Scutarulu Dumitru a plecatu acasă sě’și aducă fata şi în scurtă vreme are sě fiă şi logodna şi nunta deodată. Eu nu sciu, dear așa se vorbesce.",
    "Rada a ascultatu pănă la urmă. După ce isprăvì Rădiţa, începù ea sě vorbească.",
    "— Scii ce Rădiţo? Mateiu nu era vrednicu de Maruţa. Tu nu o cunosci, dear eu.... eu am avutu prileju... şi o cunoscu. Şi-apoi în cele din urmă nici ea nu prea moare după elu. — Maruţa poate face altu norocu, — zise Rada făcându o faţă de totu despreţuitoare. — Maruţa ce avea sě facă cu Mateiu? Elu n’are nici o avere şi nici nu şi-a agonisitu ceva, şi-apoi cine n’are, parcă nici nu agonisesce, căci scie sfinţii, par’că şi banii tragu totu acolo unde suntu, totu la bani. Mateiu.... a fostu totdeauna unu cheltuitoru, și afară de câteva hăinişoare, este, uite așa, fluture, — zise Rada suflându în vârfulu degeteloru pe care le alcătuise ca și cum ar fi ținându ceva în ele.",
    "— Şi eu totu așa gândesc ca şi tine, — începù Rădiţa, — totu așa vědu şi eu, cu toate aceste nu potu zice rěu despre Mateiu. Îlu cunoscu de multu şi eu par’că nu mi’lu potu închipui altfelu de cum îlu sciu de mai nainte. Scie Dumnezeu, Rado, că şi eu vědu cum îlu poartă de nasu maşinistulu, dear par’că totu nu sunt în stare sě zicu rěu despre dânsulu. Mateiu este fără căpătâiu.... auzi colo, sě se învoiască elu pentru o fată pe care nici n'a vězut’o ! — Dear sě mě întorcu. Nu sciu, lumea însă vorbesce astfelu, nu sciu, dear vědu şi totu insulu vede că Mateiu o tristă.",
    "Gătându aceste vorbe, intrà în casă primarulu cu unu consilieru, căci tocmai aveau o afacere la Rădiţa pentru o ispașe făcută în timpulu din urmă, şi astfelu Rada şi Rădiţa se despărțiră."
  ],
  "17": [
    "Rada merse la curte.",
    "Maruţa se afla în căscioară și cotea o scrisoare.",
    "Ori cine ar fi vězut’o, ar fi trebuitu sě zică că cetesce ceva de totu plăcutu. Mai cotise odată acostă scrisoare, dear se vede că cele scrise îi erau lucruri scumpe, deoarece gătând’o de cetitu, a scos’o de mai multe ori din buzunaru, în cele din urmă o puse earăşi la locu.",
    "Rada intrà tocmai când Maruţa băga scrisoarea în buzunaru.",
    "Maruţa era veselă.",
    "— O scrisoare dela mama! — grăì ea şi scoţând’o din buzunaru, i-o întinse Radei. — Îmi scrie multe de toate de pe acasă şi par’că aşa’mi cade de bine când o cetescu! Ține de vezi şi d-ta ce’mi scrie! — gătà Maruţa vorba, îi dědù scrisoarea şi se uita cu ochii plini de lacrimi la Rada.",
    "Rada luà scrisoarea, dear o ținea în mână şi se uita la această scrisoare ca şi cum ar fi gânditu în sine: „la ce’mi trebuesce, deacă nu sciu carte“, căci mai multu ar fi dat’o înděrětu decâtu ar fi ţinut’o.",
    "— N’a’ți scrisoarea Maruţo, căci eu n’am învěţatu carte !",
    "Maruţa făcù nisce ochi mari ca şi cum s’ar fi mirându de aceasta, luà însă scrisoarea, o pofti pe Rada sě şeadă josu, se puse şi ea şi începù sě vorbească.",
    "— Sě ţi-o cetescu eu, deacă’i așa, — zise ea şi ar fi şi începutu sě o cetească, deacă Rada n’ar fi întrerupt’o cu vorba:",
    "— Lasă Maruţo, ție ’ţi scrie, nu se cade sě sciu şi eu ce’ţǐ scrie. Cu toate acestea deacă tocmai vreai, spune’mi așa pe scurtu ce se cuprinde în ea.",
    "Maruţa aruncà o privire naivă la Rada, şi fără sě bage de seamă ce face, cetì toată scrisoarea alu cărei cuprinsu nu era cine scie ce lucru mare. Erau nisce sciri de acasă, cari, potu zice, numai Maruței i se păreau ceva deosebitu. La sfârşitulu scrisoarei încheia mamă-sa cu vorbele:",
    "„Maruţo, fii cu minte, ca Dumnezeu sě’ţi dea norocu“.",
    "Astfelu se încheia scrisoarea şi aceste vorbe îi cădeau atâtu de bine Maruței, tocmai acum în ajunulu plecărei sale, când avea sě întovărăşeascu pe cocoana Eleftera la o viă pentru o cură de struguri.",
    "Maruţa de prima dată se depărta din satu pentru unu timpu mai îndelungatu şi poate că deacă altădată s’ar fi întâmplatu aceasta, nu i-ar fi părutu așa grea despărțirea.",
    "Scia că mâne are sě plece, scia că toate lucrurile suntu aşezate, și dimineaţa de cu zori va fi pe drumu şi gândea în sine:",
    "„Câtu ar fi de bine, deacă s’ar amâna plecarea! Câte-odată are zodii cocoana Eleftera, dear de i-ar venì tocmai la noapte!”",
    "Şi pe când cetea şi pe când vorbea cu Rada, Maruţa nu’şi putea lua gândulu dela ziua de mâne, dela ziua plecărei.",
    "»D’ar venì astă seară Mateiu, îşi gândea ea, dear aducându-’şi aminte de hotărârea lui, mototolì scrisoarea, o băgà în sânu, şi de něcazulu ce o cuprinse, par’că’i părea bine că mâne are sě plece.",
    "— Leliță Rado, scii d-ta că dimineaţă plecămu, eu şi cocoana Eleftera, adecă cocoana Eleftera, şi eu trebue sě o însoţescu?“.",
    "— Sciu Maruţo, — zise Rada, — mi-ai mai spusu odată, mi-a spusu şi cocoana. Cum sě nu sciu, deacă m’a lăsatu pe mine sě fiu pe lângă casă să grijescu de fete şi sě chivernisescu ale curţei! De una... tocmai bine că te duci, căci în sěptěmâna asta vine fata scuturului şi scii... par’că nu-i tocmai cu cale... — grăì Rada, dear a fostu întreruptă de Maruţa.",
    "— De ce sě nu fiă cu cale, leliță Rado? Fiecare face cum vrea. Treaba Iui! Eu... adecă când l’am vězutu mai întâiu... dear nici atunci nu credeam că Mateiu ține așa de multu la mine. — Astfelu vorbì Maruţa cu toate că în ea simțea o mare nedumerire şi’i era greu de totu când zicea aceste vorbe.",
    "Când gătà cu vorbele, voì sě’și ia din lădița ei o basma. Deschizându însă lada, tresărì, se uità lungu în ladă şi apoi trântì capaculu pe ea. — Era aproape goală lada. Lipseau hainele lui Mateiu, şi cum lipseau, nu erau haine de ajunsu, ca sě se umple lada pe deplinu. Numai cu hainele logofětului se umplea, par’că anume era croită pentru hainele duoru persoane.",
    "Tare ciudă îi era Maruței că lipsescu hainele lui Mateiu. Cum le îngrijea ea, cu câtă plăcere le aşeza ea şi le păstra, și acum când vedea că lada e goală, simțea şi ca unu golu în inima sa.",
    "După ce se mai liniştì puţintelu, se aşezà pe unu scaunu şi rěmase par’că fără putere, căci mânile şi-le lăsase sě atârne în voia loru şi cum sta astfelu, ochii totu aţântiţi la ladă îi ținea, şi cum vedea lada, în închipuirea ei apărea Mateiu totu așa de bunu băiatu cum îlu cunoscuse cu ceva mai înainte, şi se cugeta la vorbele, ce le-a zisu despre Mateiu, ‘şi’i părea rěu că a rostitu acele vorbe.",
    "Rada o întrebà despre pricina neliniștei sale, ear Maruţa o privì cu ochii ei cam împaienginaţi, îşi apucà apoi vârfulu dela cosiță şi’lu rěsucea cu amândouě mânile, şi cum îlu rěsucia mereu, îşi întoarse privirea dela Rada şi rěmase uitându-se în vârfulu cosiței.",
    "Într’unu târziu începù sě vorbească.",
    "— Am vrutu sě’mi scotu o batistă şi după ce am deschisu lada şi am vezut’o că este mai goală ca altădată..., întâiu nu sciamu ce sě credu, dear îndată mi’am adusu aminte, grăì ea aruncându ochii la Rada, — mi-am adusu aminte că lucrurile mele le-am aşezatu într’o cârpă pentru a fi gata de plecare.",
    "Așa zise ea şi după ce isprăvì, rěmase cu ochii aţântiţi la Rada. _",
    "— Mâne plecămu la viă, începù earăşi Maruţa, se ridică de pe scaunu, şi băgând de seamă că Rada stă în picioare, o pofti încă odată pe scaunu, ear Maruţa se puse pe marginea rěsboiului, ce se alia alăturea.",
    "— Leliță Rado, — luà vorba Maruţa, — leliță Rado, scii d-ta încătrău cade via unde mergemu noi? Nu vine în partea muntelui, nu vine cătră graniță? Am auzitu că via cade cătră Ploesci, și atunci de acolo aşi putea da o fugă pănă acasă la noi... la noi, leliță Rado, — grăì Maruţa mișcată. Era atâtu de mișcată, încâtu nu putea sta la unu locu şi astfelu mai multu fără voie se sculà de pe marginea rěsboiului, merse la fereastră, de aci la ușe și apoi înděrětu la rěsboiu, şi căuta, potu zice, ca sě liniştească mișcarea sufletului prin mișcarea trupului.",
    "Ea nu scia de ce face toate acestea. Era convinsă, că nu mai ține la Mateiu şi de aceea îlu vorbea uneori chiar de rěu, și cerea sě’lu uite, dear cu câtu cerea şi îşi da mai multu silință pentru aceasta, cu atâtu se simţia mai neliniștită.",
    "Rada băgà de seamă că Maruţa se desparte cu greu. Nu zise nimicu la întrebarea ei, şi totu rěspunsulu ce l’a datu a fostu ridicarea umeriloru, în semnu adecă că nu scie încâtrău cade viia.",
    "— Sě’mi aducì struguri, — grăì Rada mai pe urmă. — Am auzitu că struguri ca prin părţile acelea mai anevoie se găsescu airea.",
    "— Așa am auzitu şi eu, — începù Maruţa, rěmase însě pe gânduri şi'i venea par’că sě plângă. — Nu sciu, lelițo Rado..., că decâteorì se desparte omulu ca sě meargă airea, îi cade foarte greu despărțirea. Mi-aducu aminte, de când am plecatu de a casă, cum îmi venea sě plângu şi par’că unde mi-aducu aminte, îmi vine şi acum sě plângu, — zise Maruţa şi’şi șterse ochii, cu toate că lacrimi nu’i curgeau; ei însě i se părea că’i curgu şi că Rada se uită la ea şi că scie de ce plânge.",
    "— Lasă, Maruţo, că’i vedea ce bine are sě’ţi vină când vei fi acolo cu cocoana Eleftera. Sě nu crezi că cocoana are sě fiă totu așa cum este acum la moşiă. Nu, Doamne feresce! Asta ţi-o spunu eu ca siguru, căci multe am mai vězutu în lume. Cocoanele cum schimbă aerulu, se schimbă şi ele cu totulu. S’o scii dela mine, — afirmà Rada făcându din ochi.",
    "— Așa este, leliță dragă, — grăì Maruţa, — nu mi-ar fi de locu urâtu deacă..... ai fi şi d-ta...,dear așa... singură !",
    "O bucată de vreme stară amândoo fără sě zică vr’unu cuvântu şi când Maruţa ridicà ochii din pământu, îşi întâlnì privirea cu a Radei şi fără sě fi avutu gându poate, începù sě vorbească.",
    "— Am sě scriu mamei acasă şi te rogu pe d-ta sě-mi doi scrisoarea la primăriă.",
    "— Bine, bine Maruţo, — grăì Rada. — Scrie’ţi scrisoarea şi viu eu de dimineaţă când va fi sě plecaţi, căci şi așa am sě mě scolu de dimineaţă, poate îmi mai spune ceva cocoana Eleftera. — Noapte bună! Vezi de te culcă ca sě te odichnesci bine, căci mâne mergeţi toată ziulița pănă la Bucuresci şi abia seara târziu ajungeţi. Vezi de te odihnesce bine, căci pănă la Bucuresci numai odată conăciţi la Tămădău şi calea’i lungă și cu oboseală; deacă nu dormi cum se cuvine, e o pocanie pe capulu těu. — Noapte bună! — repetă Rada şi plecà.",
    "— Noapte bună! — zise şi Maruţa eşindu după Rada şi o însoţì pănă când trecù din curte. Se oprì la poartă, mai zise odată „noapte bună“, se pironì de stâlpulu portei şi rěmase astfelu pănă perdù pe Rada din vedere. Se întoarse spre căscioară, trecù prin curte şi se uita în toate părţile, par’că sě se convingă că n’a vězut’o cineva. I se părea că toată lumea îi vede amărăciunea ei.",
    "Se afla singură în căscioară ei, şi i-se părea că este şi mai singură ca altădată; se aruncà pe scaunulu de lângă mescioară şi rěmase așa gânditoare, cum era, o bună bucată de vreme. Se ridicà în cele din urmă de pe scaunu.",
    "„Ce era sě facu?“ grăì ea în sine ţinându'şi mâna la frunte,",
    "Se cugetà o clipă şi merse cătră ladă.",
    "O deschise, luà sticluța ei de cerneală, condeiu și hârtie, proptì ușa lăzii cu coperişulu puiului, se duse la masă, puse hârtia, cerneală şi condeiulu pe ca, si aruncà ochii la ladă şi cum o vedea atâtu de goală, se něcăjia în inima ei.",
    "Se duse ear la ladă, închise coperişulu puiului şi trântì capaculu lăzii de sta sě crepe. Căzětura capacului facù unu așa sgomotu, încâtu unu fioru îi trecù prin totu trupulu.",
    "Se apucà sě scrie, dear mâna'i tremura. In sfârşitu scuturându’şi de douě trei ori mâna, scrise totu ce avuse de gându sě scrie.",
    "Scrisoarea era foarte scurtă; a însciinţatu în câteva rânduri pe maică-sa că pleacă cu cocoana la o viiă, unde va sta mai multă vreme, şi că’i va scrie încă odată, în dată ce va ajunge acolo. Lipì învělitoarea, scrise adresa şi puse scrisoarea pe masă.",
    "Se uita la scrisoare, şi cum se uita la ea, îi dědù lacrimile şi cu ochii uzi de lacrimi zise:",
    "„Așa va fi vrutu Dumnezeu!“",
    "Nu la mamă-sa s’a gânditu Maruţa, când a zisu aceste vorbe, ci ea s’a cugetatu la Mateiu."
  ],
  "18": [
    "Se făcuse multu porumbu în anulu acesta şi coconulu Nae putea sě scoată arânda cu unu câştigu bunicelu numai din pogoanele boeresci, fără sě ia în socoteală dișma din pogoanele ţěraniloru.",
    "Porumbulu trebuia culosu şi erau de lipsă o mulțime de oameni.",
    "Mateiu era logofětu harnicu. Elu cutrierà împrejurimea, dědù o raită şi prin orașu şi astfelu ca din pământu a scosu numěrulu de muncitori, ce erau trebuincioși la culesulu porumbului.",
    "Munca era acum la rěstavele de porumbu şi deaceea şi otaculu s’a schimbatu și nici că se poate altfel, deoarece otaculu merge după muncă, şi muncă fără otacu nu se poate.",
    "Se culesese multu într’o di şi toţi erau obosiţi.",
    "Era cătră seară.",
    "Logofětulu Mateiu sta lângă focu cu picioarele în groapa cotunei şi grăia cu bucătarulu George, cu omulu nostru, care se totu văieta că muncește şeapte zile în sěptěmână şi că leafa o ia numai pe șease.",
    "Logofětulu Mateiu era obositu; nu ora însě așa de obositu încâtu sě nu se mai gândească la soartea sa.",
    "— Ei, cum te mâi lauzi bucătare? — grăì Mateiu. — Cum ţi-a mersu azi cu bucătăria...? Te-a mai supěratu cineva că nu’su bune bucatele? întrebă Mateiu şi când întrebà, se uita la jăraticulu de tizicu, ce se afla îngaura cotunei, şi nu era de locu băgătoru de seamă la ceea ce vorbesce. Cum se uita elu la jăraticu, era de totu gânditoru şi se cugeta la sine și la něcazurile lui, şi par’că în acelu jăraticu vedea cum toate lucrurile suntu trecětoare şi cum toate se prefacu în scrumu şi în cenuşe.",
    "Astfelu sta Mateiu, şi cum sta elu astfelu, de multeori se întâmpla ca bucătarulu George sě fi zisu ceva fără ca elu sě fi observatu cele zise şi fără sě’i fi rěspunsu măcar, ba ce-i mai multu uneori punea alte întrebări, cari n'aveau nici în clinu nici în mânecă cu cele dinainte grăite.",
    "Altcineva s’ar fi supěratu poate, dear bucătarulu George era „omulu păcii,“ era „omulu lui Dumnezeu“ și n’avea priceperea de a sě supěra, şi chiar de ar fi avut’o, pe logofětulǔ Mateiu nu’i da mâna sě se supere.",
    "După mai multe vorbe spuse p’aci în colo, ce'i va fi plesnitu lui George prin minte, destulu că întrebà pe Mateiu o vorbă, o singură vorbă, care l’a făcutu sě’și vină în fire și sě fiă băgătoru de samă la ceea ce vorbesce.",
    "— Când faci nunta? — a întrebatu bucătarulu și pe câtu a fostu de scurtă întrebarea, pe atâtu a fostu de lungă privirea ce i-a aruncat'o logofětul Mateiu. I s’a părutu că n’a înţelesu bine, cu toate acestea era něcăjit și n’a întrebatu a doua oară; nu vrea sě mai vorbească.",
    "— Sě tragemu o sârbă sě se ducă vestea, — urmà bucătarulu. — și sě încingemu unu chefu, încâtu și strănepoții d-tale se vorbească de elu! Așa vezi, logofete, asta se mai potrivesce; dear sě fi luatu d-ta pe Maruţa, pe slujnica dela curte, ar fi fostu curată batjocură. Am auzitu, — zise cam râzându bucătarulu, — că Maruţa și-a găsitu altulu...",
    "— Tacă’ţi gura, măi bețivule, — îi curmà Mateiu vorba și něcăjitu cum era, aruncà după ele eu o baniță veche, ce se alia lângă cotună. S’a mai încruntatu odată și bine, și bucătarulu s'a dusu de prin preajma otacului.",
    "Mateiu mai stětù o bucată de vreme la otacu și aducându’și aminte că astă seară are sě meargă la Ienache, căzù pe gânduri.",
    "„N’am sě mergu”, zise elu în sine și se afla așa de amărâtu, încâtu îşi ruga moartea.",
    "Mateiu era totu în gaura cotunei.",
    "Cum sta elu pe gânduri, scoase tabacherea din buzunaru și începù sě’și facă o țigară. Atâtu a totu învârtitu însă țigara, încâtu i s’a ruptu hârtia și s’a risipitu tutunulu din ea. Tabacherea îi era pe genunche și aruncându țigara din mână, a vrutu sě’și ia altă foiță, ca sě’și facă țigara. Umblându însě nesiguru, rěsturnà tabacherea și totu tutunulu din ea căzù în gaura cotunei. Mateiu rěmase o clipă uitându-se la tutunu, îndată însă întinse piciorulu și călcà peste tutunu şi’lu împinse în jăraticulu de tizicu. Ridicà de josu tabacherea, o băgà în buzunaru, aruncà repede o privire în dreapta şi în stânga, se sculà de lângă focu şi merse la bordeiulu bucătarului unde’şi avea legătura cu cămășile. Se uità la legătură, dear eşì îndată afară din bordeiu, merse earăşi la cotună şi privea la loculu unde’i căzuse tabacherea. Dete odată din capu şi se îndreptà cătră sacaua cu apă, din care běù de’şi stâmpěrà setea şi apoi începù sě se spele.",
    "După ce s’a spălatu, a mersu la bordeiu sě se premenească.",
    "Era în mijloculu bordeiului şi se uita la cămașa de pe sine, şi cum o vedea atâtu de murdară, se simțea rěu. Apucà legătura cu cămășile sale, o deslegà, dear în ea nu găsì nici o cămaşe spălată.",
    "Nici nu era mirare, căci dela unu timpu încoace logofětulu Mateiu n’a mai trimisu la Maruţa ca sě i spele cămășile, n’a mai trimesu şi nici că putea face asta.",
    "Cămașa cu care era îmbrăcatu n’o schimbase de douě sěptěmâni şi era murdară ca a unui baciu din Bărăganu.",
    "Cum spuneam, logofětulu căuta în legătură vre-o cămaşe sě se premenească.",
    "Trecù toate cămășile prin mână, şi něcăjitu trântì legătura în mijloculu bordeiului şi eşì afară, căci aerulu de acolo i se părea că’lu năduşesce.",
    "Băgà mâna în buzunaru, scoase tabacherea, o deschise cu vehemență şi o vârî earăşi în buzunaru.",
    "Mateiu sta înaintea bordeiului, si cum sta, zărì alăturea unu câne, pe care îlu cunoscea bine alu cui este. Cânele era alu scutarului Dumitru; venise după obiceiu la otacu, sě strângă firâmiturile de mămăligă, ce le arunca bucătarulu.",
    "„Hodâr!” striga Mateiu, dear cânele făcù câteva sărituri în dreapta şi în stânga, şi se chilălăia dându din coadă; îi arăta pretinie logofětului.",
    "Mateiu se plecà josu, luà o uscătură de bățu şi aruncà după elu. Îlu lovì, şi totu chilălăindu-se cânele o tunse cătră satu. Se oprì însă într’o depărtare oare-care, se aşezà mai întâiu pe pământu puindu’şi botulu pe labele dinainte, se ridicà însă în curându, stându josu numai pe picioarele dinapoi şi’şi înălța vioiu capulu şi se uita la otacu. Coada o mișca în semnu de pretinie şi da prafulu în dreapta şi în stânga. Cânele, bietulu de elu, credea că Mateiu a glumitu numai, şi cum era flămându, a pornitu earăşi la otacu. Când era aproape, Mateiu se făcù numai că aruncă după elu, şi bietulu dobitocu totu chilălăindu-se luà drumulu spre satu, şi nici nu se mai uità înapoi.",
    "Mateiu, cu cămașa murdară, cum era, plecà la Rădiţa, căci totuşi dorea sě se întâlnească cu Ienache."
  ],
  "19": [
    "La Rădiţa la cârciumă era numai ea acasă.",
    "Când a datu cu ochii de cârcimăriţă, ’i-a venitu puținu cam greu logofětului, căci cine se uita la Rădiţa, trebuia sě zâmbească şi Mateiu necăjitu cum era nu putea face aceasta.",
    "Logofětulu n’a zâmbitu, dear pentru aceea a zâmbitu Rădiţa.",
    "— Şi așa, — zise ca făcându cu capulu, — ai intratu în grije, de nici nu te mai uiţi dreptu în fața omului. Grija schimbă pe omu şi’i face inima rea, ear inima rea scurtă vieaţa logofete, de aceea mai lasă încolo atâta buclucu si fă’ţi inimă bună....; unde s’a mai vězutu ginere supěratu?",
    "Mateiu se făcù a nu fi băgatu de seamă aceste vorbe. Îi venea lui la socoteală a se arăta că n’a auzitu ce ’i-a spusu Rădiţa si astfelu, fără sě rěspunză, o întrebà deacă a venitu ori nu maşinistulu Ienache, și după ce a fostu gata cu întrebarea intrà în casă la Rădiţa, îşi trântì pălăria pe unu patu, se puse pe scaunu lângă masă, şi privea print’o ferestruică, ce da în drumu.",
    "— N’a fostu pe-aci, — rěspunse Rădiţa şi rěmase ca pironită lângă mescioară, cu mânile în şolduri, şi se uita şireată la logofětulu şi îi părea bine că logofětulu este tristu. Scia ea ce însemnează aceasta.",
    "Mateiu se uita lungu pe fereastră, ca omulu, care aşteaptă pe cineva şi este nerăbdătoru pănă ce vine. Deschise geamulu, căci i-se părea că nu vede bine, şi stându astfelu o bucată de vreme, îşi desbrăcà haina de pe deasupra şi o aruncà pe patu peste pălăria sa.",
    "— Mi-e caldu, Rădiţo..., e mare zăpuşeală astă seară.... nu se clatină nici măcaru frunzele salcâmiloru, așa liniște de vântu este, — grăì Mateiu, dear ochii ni’i întoarse dela fereastră.",
    "Într’unu târziu tresărì și fù cuprinsu de unu tremuru.",
    "Venea Ienache, şi cu toate că’lu aștepta, totuşi logofětului i s’a părutu că a sositu prea de timpuriu.",
    "I-ar fi plăcutu sě mai zăbovească, ’i-ar fi plăcutu sě se mai afle singuru câte-va clipe, ca sě’și poată bine gândi şi měsura vorbele; cu cari avea sě înceapă, căci scia că deacă va sosi Ienache, va trebui sě vorbească, şi Mateiu avea o vorbă grea, şi nici elu nu era siguru ce va eşi din acea vorbă; una însă o scia de bună seamă, că adecă este hotărâtu în părerea lui şi că nimicu nu este în stare sě’lu abată dela ea.",
    "Dragostea pentru Maruţa era multu mai mare, decâtu ca vorbele Rădiței şi banii scutarului sě o poată smulge din inima lui.",
    "„Am făcutu vorbă într’unu ceasu rěu”, îşi gândea elu, „căci altmintrelea nu’mi putu da socoteală, de aceea ce am făcutu. Auzi colo! Sě mě facu eu.... eu... ginere scuturului “!",
    "Ienache intrà, aruncà o privire asupra logofětului, și băgà de seamă că este něcăjitǔ. Dete „bună seara“, dete mâna cu elu și se aşezà pe unu scaunu lângă masă.",
    "— Da ce, stau eu numai așa aici? — întrebà Rădița, care se afla în picioare în mijloculu casei.",
    "— Ad’ o oca de vinu și ne lasă'n pace, — grăì Ienache, ear Mateiu se ridicà pe jumătate, se uità la Rădița și ar fi vrutu sě zică să n’aducă vinu.",
    "— Lasă... lasă, — vorbì Ienache făcându semnu din ochi, și după ce zise acestea, logofětulu Mateiu se lăsà earăşi pe scaunu.",
    "— Am sě’ți spunu o vorbă, — îşi deschise logofětulu gura, — atâta lucru avemu.... nu era de lipsă sě mai ceremu vină.",
    "— Lasă Mateiu, sciu eu ce ai sě’mi spui, dear nu’i bine ca unu ginere sě înceapă vorba pănă a nu bea unu paharu de vinu. Sciu eu ce ai sě’mi spui. Eşti nerăbdătoru pentru mâne, fiind-că vine Ileana lui nenea Dumitru. Te cunoscu eu... — adause Ienache zâmbindu — sciu eu că eşti nerăbdătoru, cu toatu acestea ai puțintică răbdare.",
    "Mateiu voise sě înceapă vorba, dear nu ’i-a reușitu și fiind-că nu i-a reușitu, inima începù a’i bate și mai tare ca pănă acum şi’i era něcazu că a venitu de s’a întâlnitu cu Ienache.",
    "Vinulu era pe masă.",
    "Ienache turnà în pahare, îmbià unulu lui Mateiu și zicându’i „sě fiă într’unu ceasu bunu!“ golì paharulu, dete mâna cu logofětulu, îşi șterse mustățile, şi’şi scoase tabacherea sě’și facă o țigară.",
    "— Te cunoscu eu..., — începù Ienache, — eşti nerăbdătoru, — zise elu zâmbindu şi’şi rěsucia țigara ce o avea în mână.",
    "Mateiu era fără inimă şi câtu a pornitu de hotărâtu când a pornitu la cârciumă, atâtu era acum de fără curaju. Scoase şi elu tabacherea, o întoarse pe amândouě părţile, o deschise, o puse pe masă şi cerù lui Ienache o țigară.",
    "— Este calitatea a doua. — urmà Ienache.",
    "— D'ala fumezu şi eu, — grăì Mateiu luându tabacherea mașinistului.",
    "— Ienache, — începù Mateiu uitându-se dreptu în ochii pretinului sěu, — am sě-şǐ spunu o vorbă..... vorbă mare ce’mi stă pe sufletu şi mě apasă ca o peatră de moară. Ienache...",
    "— Sě mai bemu unu paharu, — îlu curmà Ienache şi astfelu logofětulu Mateiu a doua oară a fostu întreruptu şi’i era ciudă, şi par’că îşi perduse gustulu de a mai vorbi. Era sě se scoale sě plece, dear scia că are sě treacă prin cârciuma Rădiței şi că drăcoasa de Rădiţa are sě’lu întrebe unde se duce.",
    "Ii era ciudă că se afla în cârciumă şi că n’a rěmasu la otacu",
    "Dupě ce běură alu doilea paharu, începù sě vorbească Ienache:",
    "— Měi Mateiu, — se adresà maşinistulu, — eu sciu ce ai tu. Te vědu puținu cam tristu şi asta vreai sě mi-o spui. E de prisosu. Totu omulu înainte de unu așa pasu, cum este cununia, trebue sě fiă îngrijatu. Nici că se poate altmintrelea. Mi-aducu aminte de când m’am însuratu eu......și ’ţi dau şi ție toată dreptatea. Este o grije, scii... — zise sbârcindu din nasu, — care se preface cu timpulu în voie bună, în chefu şi veselia. Aşa’i dragostea, așa se începe şi apoi se sfârşesce cu voe bună. — Da sě te întrebu eu altceva. Mâne vine nenea Dumitru cu fata, n’ar fi bine sě-i eşimu înnainte pănă la Ialomița, sě mergemu călări, eu, tu şi logofětulu Nicolai? — Da ce Dumnezeu, logofete Mateiu, n’ai avutu o cămaşe spălată? — întrebà Ienache mirându-se.",
    "Mateiu a ascultatu cele spuse şi n’a zisu nimicu.",
    "Când i-a amintitu de cămaşe, şi-a mutatu piciorulu dreptu mai spre înainte şi cu călcâiulu râcăia josu în lutu şi se uita la Ienache, ca unulu ce se simțea vinovatu. A statu o bucată de vreme astfelu şi în cele din urmă a rěspunsu:",
    "— Am cămașă.... dear e bună şi aceasta, — completà rěspunsulu, îşi trase piciorulu la locu, şi cum a zisu aceste vorbe, prinse inimă.",
    "— Așa vezi, — grăì Ienache, — dear nu posomorâtu ca pănă acum. Ei...ce zici... sě eşimu mâne la Ialomița?",
    "— Vom vedea! — rěspunse scurtu Mateiu făcând semnu cu amândouě sprâncenele.",
    "— Ce vomu vedea ? — întrebà repede maşinistulu. — Lucrulu este ca şi vězutu. Așa se cuvine, așa trebue să facemu.",
    "— Ba nu se cuvine așa, — grăì Mateiu, se sculà dela masă, făcù doi, trei pași prin odae, se întoarse la fereastră şi o închise. I se părea că este cineva care’lu aude, şi nu’i plăcea sě scie lumea ce vorbesce.",
    "Ienache se uita cu ochii căscaţi la Mateiu.",
    "— Mâne vine..., — vrù să vorbească, dear logofětulu îi tăià vorba.",
    "— Măne sě nu vină..., sě nu vină nici-odată! — repetà Mateiu şi făcu nisce ochi așa de scânteietori, încâtu Ienache se luà do gânduri. — Sě nu mai vină, căci eu nu mě însoru, — grăì Mateiu, — şi de ar fi sě fiă ori şi ce, sě scii Ienache, că eu.... nu mă însoru! — gătà logofětulu şi stetea ţeapěnu înaintea mașinistului. Ilu privì cu o faţă drăgălașe, îşi puse mâna peste mâna lui şi zise: — Nu mě însoru, căci de dragulu těu nu facu nimicu...şi nici de dragulu nimenui.., — adause Mateiu apăsatu. — Nu, Ienache, — continuà logofětulu, — eu mě ’nsoru pentru mine, nu mě ’nsoru pentru alții.",
    "— Ai nebunitu Mateiu? Cum sě faci una ca asta? Omulu ăla... îşi aduce mâne fata. Ce o sě zică sătulu, ce o sě zică nenea Dumitru, ce o sě zică boerii? — grăì Ienache îngrijatu.",
    "— N’am nebunitu de locu,... dear... am fostu ca nebunu. — Asta n’are sě fiă. D̦ică cine ce va vrea. Eu facu cum sciu. Nu mě ’nsoru nici pentru satu nici pentru boeri; eu mě ’nsoru pentru mine; şi'n cele din urmă eu nu sunt legatu cu nimicu, mě ducu unde’mi place; oameni ca mine îşi caută noroculu în lumea largă, nu’şi leagă capulu așa de uşoru, — vorbì Mateiu cu toată încrederea în sine, și era așa de falnicu când grăì aceste vorbe, încâtu ori cine l’ar fi vězutu, ar fi băgatu de seamă că vorbesce cu toată nădejdea şi că dela gândulu lui nu e putere pe pământu. care sě’lu abată.",
    "— Ce’i de făcutu? — întrebà Ienache cam moale si stându cu mânile împletecite, se uita în josu ca şi cum ar căuta ceva, ca şi cum ar dori sě găsească chipulu cum sě easă din această încurcătură.",
    "— Fă ce’i scii! — grăì Mateiu apăsatu şi începù sě se îmbrace. — Fă cum te’i pricepe, căci tu ai făcutu, tu sě şi desfaci. Eu îți zicu rěmasu bunu..... şi plecu.",
    "A zisu şi cum a zisu așa a şi făcutu.",
    "A trecutu pe lângă Rădiţa, nu i-a zisu nici „noapte bună,\" a încălecatu pe calu, şi a plecatu la curte."
  ],
  "20": [
    "Pe drumu logofětulu era cuprinsu de o bucurie, împreunată cu puţină temere.",
    "Era însă o temere plăcută.",
    "Işi închipuia că va găsi pe Maruţa tristă şi că îndată ce’lu va vedea se va mira, dear îi va părea bine, îlu va erta şi între ei voru reânvia earăşǐ relațiunile din trecutu.",
    "„Au fostu bănueli fără temeiu,“ zise elu. „Unu omu ca mine nu se uită la așa ceva; Maruţa e fată cum se cade!“",
    "Cu câtu se apropia mai multu de curte, cu atâtu inima lui bătea mai tare şi’şi ținea calulu în frâu astfelu încâtu, când era aproapo de curte, calulu d’abia înainta.",
    "Timpulu era plăcutu. Plouase, dear se svântase foarte repede, şi era o rěcoare, care îi priia de totu bine logofětului. Era seninu şi luna se arătà pe ceru cu lumina ei palidă, pe care o răspândea peste întreaga împrejurime.",
    "Mateiu se apropiase de gardulu curţei boeresci. Descalecă, îşi leagă calulu de unu stâlpu, şi sta astfelu pironitu și se uita din când în când printre nuelele gardului, la căscioarele din fața caseloru boeresci.",
    "In căscioară ardea lumânarea.",
    "Mateiu era foarte mişcatu, şi par’că se mulțămea cu atâta, par’că’i ajungea că a vězutu lumină în căscioara, unde altădată sta de vorbă cu Maruţa.",
    "Voia sě se întoarcă.",
    "Nu se întoarse însě, ci rěmase lângă negrulu sěu și se uita cu jale la elu, ca şi cum s’ar fi uitatu la unu pretinu, dela care ar fi aşteptatu ajutoru.",
    "„Ce va zice Maruţa?” îi trecù prin minte. „Nu va fi supěrată pe mine?” îşi gândea elu și frământându-se în astfelu de cugete nu cuteza sě între pe portiță.",
    "Inima însě îlu hotărî.",
    "Puse mâna pe reteaza portiței, întrà și merse deadreptulu la căscioară.",
    "„Am sě’i spunu că au fostu numai vorbe; am sě’i spunu că n’am nimicu cu fata solitarului,.... numai atâtu am sě’i spunu, ca sě scie,... și apoi d'aci’n colo nu îmi pasă, ori ce ar zice ea,“ îi trecù prin cap logofětului, și încurajatu de aceste gândiri, puse mâna pe cleșnița uşei dela căscioară și întrà.",
    "Inăuntru era Rada",
    "Logofětulu nu băgase bine de seamă, lui i se părea că'i Maruţa, dear îmbětrânitu de supěrare.",
    "Merse pănă aproape de Rada, îşi șterse puținu ochii, căci i se părea, că are o pânză peste ei, și deodată se oprì când se convinse că nu’i Maruţa. Scia că Rada’i rea de gură, și că’lu va mustra, și de aceea nu’i cădea bine că s’a întâlnitu cu ea.",
    "— Da ce ai păţitu logofete ? — începù Rada. — Ce ai păţitu de ți-ai mai adusu aminte de noi? Unde sě însemnezu că în sfârșitu, măcaru în ajunulu logodnei d-tale, totu ți-ai mai adusu aminte de noi? — Astfelu grăì Rada și cu ochii îlu měsura pe Mateiu din tălpi până în creștetu.",
    "— N’am venitu la d-ta! — zise logofětulu. — Am venitu la Maruţa! — admise elu și se uita în dreapta și în stânga, se întoarse apoi repede cu capulu spre ușe, căci i se păruse că s'a mişcatu ușa, și credea că vine Maruţa. Se convinse însě că nu vine nimenea.",
    "Maruţa... Maruţa s’a dusu de alaltăeri, — grăì Rada dându din capu. — Cine scie unde va fi ea acum!",
    "La aceste cuvinte unu fioru ca unu fulgeru îi trecù lui Mateiu prin corpu, şi se simțea așa de fără putere, încâtu sta sě cadă de pe picioare.",
    "— Da ce ai cu Maruţa? —întrebà Rada după o mică pausă. — D-ta n’ai cu ea nimicu: acum ai cu Ileana lui nen-těu Dumitru.",
    "Așa grăì Rada, însă aceste vorbe au fostu grăite cu multă rěutate, ceea ce s'a pututu vedea din tonulu apăsatu şi din strâmbătura ei când a vorbitu.",
    "— Dear d-ta ce ai cu mine? — se rěsti logofětulu. — Spune’mi ce ai? Ori te-a pusu cineva judecătoru peste mine? Am venitu aci la Maruţa..., n’am venitu la d-ta !",
    "— Iac’aşa, — grăì Rada dându’şi în pumni, — iac’aşa... ai venitu la Maruţa şi m’ai găsitu pe mine! Frumosu, logofete, — adause ea mișcând din capu, — tare frumosu te-ai purtatu! Ai mersu la oile scutarului! Așa vezi.... dear de una bine zici:;... cine ce are cu d-ta? D-ta te duci la cine'ţi place, şi’ţi place cine’ţi vine la socoteală!",
    "Logofětulu rěmase o bucată de vreme fără să zică ceva; rěmase neclintitu şi nu făcea altceva, decâtu îşi primbla privirea din pământu la Rada, şi dela ea earăşi în pământu.",
    "— Rado, — începù Mateiu, — leliță Rado, am venitu sě’ţi spunu, adecă am venitu sě’i spunu Maruței că nu mě’nsoru.",
    "— Şi ce ai sě’mi spui mie? Do ce?—grăì Rada făcându din buze nisce semne de nepăsare.",
    "Logofětulu Mateiu ridicà umerii, îi lăsà earăşi în josu, se uità la Rada şi zise :",
    "— Îți spunu... numai așa ca sě scii, şi sě scie şi Maruţa,... să scie toată lumea, că eu... nu mě’nsoru: — Așa vorbì Mateiu şi se uità earăşi împrejuru, şi se întoarse earăşi, spre ușe, căci earăşi i se păruse că a intratu cineva.",
    "— Nu’ţi fie frică, — începù Rada, — nu-ţi fie frică, că nu vine nimenea; că nu’i nimenea acasă afara de coconulu Nae, şi dânsulu... doarme. Cocoana Eleftera a plecatu la viă şi cu dumneaei s’a dusu şi Maruţa.",
    "Mateiu căscà ochii la Rada mirându-se.",
    "— Maruţa, va sě zică, nu’i acasă ? — întrebà cam domolu logofětulu.",
    "— Nu’i acasă. Şi pentru ce era sě şi rěmână? Sě fie de nunta d-tale? Asta ’iar fi mai trebuitu sěrmanei, după plânsulu ce l’a plânsu, de’i secase şi lacrimile!",
    "— A plânsu Maruţa? — întrebà repede logofětulu şi se uita la Rada seriosu.",
    "— Şi te miri încă? Nu cumva ’i-ar fi venitu sě râdă? — accentuà Rada.",
    "Logofětulu era mâhnitu de totu, şi de aceea vrù sě iasă din căscioară. Îi era něcazu că n’a întâlnitu pe Maruţa, că n’a pututu vorbi cu ea. Ar fi vrutu sě easă din căscioară. Elu însă nu credea că Maruţa a plecatu; din contră credea că este aici şi că poate, când va deschide ușa sě plece, se va întâlni cu ea faţă în faţă, şi de aceea rěmase încă o bucată de vreme în căscioară. — De vorbitu însě nu vorbea.",
    "În sfârșitu ne mai putându-se răbda, zise „noapte bună“ și plecà.",
    "— Stai logofete! Stai că am sě te întrebu o vorbă! — zise Rada, dear înzadaru a zisu ea, căci logofětulu a lăsat’o singură. Îi era teamă sě mai rěmână, ca nu cumva sě audă şi alte lucruri, cari deacă le-aru fi auzitu, ar fi fostu poate în stare sě’i spulbere şi cea din urmă rěmăşiţă de nădejde.",
    "Elu eşì.",
    "Se duse pe la grajdu, se uità ce cai lipsescu, şi s’a încredinţatu că cocoana Eleftera, de siguru, a plecatu cătră Bucuresci, şi deacă a plecatu cocoana Eleftera, a plecatu și Maruţa.",
    "Mateiu n’a mai vorbitu cu Rada nici unu cuvântu, eşì pe portiţă şi încălecà pe negrulu sěu.",
    "Mateiu era călare, îşi mai aruncà cate o privire în dreapta şi în stânga. I se părea loculu mai pustiu.",
    "Dědù pinteni calului şi totu elu îlu şi oprì.",
    "Nu scia unde să meargă.",
    "Se simţia însă amărâtu şi cuprinsu de o sfârșeală.",
    "Pe locu nu putea sě stea. Trebuia sě apuce încătrău-va.",
    "Se uità la ceru şi vězù stelele luminoase şi parcă îlu supěrau. O luà cu calulu de-a fuga şi nici nu s'a mai uitatu înapoi.",
    "Calulu fugia si vântulǔ ce’lu isbea în faţă îi făcea bine logofětului.",
    "Elu merse, merse, și cu calulu albu de spume ajunse la malulu Ialomiței.",
    "Când se vězù logofětulu lângă gârlă, unu fioru îi trecù prin totu corpulu şi unde vedea în apă umbra sălciiloru de pe malu, îlu cuprinse o frică, care nu ’şi-o putea esplica.",
    "„La ce-am venitu aici?“ îi trecù prin minte, şi după ce stětù o bucată de vreme buimăcitu, întoarse calulu şi apucà drumulu înapoi, şi mergându, mergându se pomenì la otacu, descălecà şi obositu de sbuciumările lui sufletesci, se trântì pe o căpiță de pae.",
    "Se něcăjea cu somnulu, dear nu putea adormi.",
    "»Dumnezeule!\" zise elu, „deacă am greşitu ceva... eartă’mi“."
  ]
}