{
  "1": [
    "Cele ce urmează s-au petrecut câţiva ani nainte de 1848, în noaptea din vinerea Patimilor.",
    "Catina era un june, pe care natura îl înzestrase cu inteligenţă şi inimă. Era unul din acei buni tineri cari ajutau pe Câmpineanu şi Eliade în uriaşa urzire a regenerărei românilor. Îşi împlinea cu zel misia ce-i însemna comitetul, fără să poată vedea limpede scopul mare şi naţional ce urmărea acesta.",
    "Această nedumerire îl muncea foarte mult, mai cu seamă de când Eliade, neavând poate destulă încredere, refuzase a-i mulţumi curiozitatea.",
    "„Împlineşte bine datoria ta; cât pentru locul ce va ocupa piatra cu care contribuieşti la clădirea palatului patriei tale, vei vedea mai târziu când se va rădica 15 în toată mărirea şi mândria lui.” Acesta fu tot răspunsul ce putu smulge de la marele maestru, ceea ce fu departe d-a împăca pe junele Catina.",
    "Dominat de curiozitate se lăsă în voia paşilor săi, care-l duseră la Mitropolie.",
    "Oricât de duioase sunt imnele şi rugile cu cari biserica noastră aminteşte patimile lui Isus Hristos, ele însă lăsară nepăsător pe junele nostru. Nici mulţimea făcliilor, nici mirosul florilor şi al tămâiei care îmbălsăma biserica, nu-i învinseră preocuparea. El ieşi din. templu nainte de terminarea serviciului religios. Trecu pe sub poarta clopotniţei şi oprindu-se pe culmea dealului, de unde vederea se întinde peste toată capitala, se rezimă de un arbor. Bucureştii înota în lumini, iar clopotele de la atâtea biserici făceau să vibreze aerul. Nici această panoramă nu-i răsipi gândurile cari-l urmăreau.",
    "— Ce n-aş da, zise el, trecându-şi mâna pe frunte şi ştergând asudeala unei minţi înfierbântate, ce n-aş da să ştiu cele ce se ascund în acest mare cuib al României !",
    "— Ce ai da ? răspunde la întrebarea lui o voce, ca cum ar fi ieşit din pământ.",
    "Catina se uită împrejur, dar nici nu văzu pe nimeni, nici vreun loc unde ar fi putut să se ascundă cineva, deşi era întuneric. Un fior îi trecu prin spate. Voi să plece, când iar auzi misterioasa voce:",
    "— Dar de ce pleci? Răspunde la întrebare, căci poate să ne învoim.",
    "De astă dată vocea venea din sus. Junele se uită în arbor. Nimeni.",
    "Încercând să-şi facă cruce, o mână nevăzută îl opri, iar aceeaşi voce îi zise tremurând:",
    "— Lasă acest obicei care-mi supără nervii.",
    "— Dar unde eşti, drace? strigă Catina, mai mult necăjitdecât speriat.",
    "— Înainte d-a avea plăcerea să-mi vezi mutra, trebuie să ne înţelegem... Ştiu dorinţa ta... Ce dai dacă ţi-aş împlini-o, şi încă cu prisos? Sânt în stare să-ţi dezvălesc nu numai cele ascunse din trecut şi prezent, dar şi cele ce vor fi în viitor.",
    "Catina rămase pe gânduri. Dorinţa d-a şti îl subjuga şi mai mult.",
    "— Ce să-ţi dau? zise el după câteva minute. Ştii că fac versuri. Eliade susţine că aş putea să ajung un poet. Te voi cânta, drace, în culmea vervei mele poetice.",
    "Un râs cu hohot răspunse la propunerea junelui.",
    "— Ce idee! urmă vocea. Se vede că de când versurile nu mai au căutare nici înaintea femeilor, voi, poeţii, căutaţi acum pe draci să-i încărcaţi cu asemenea marfă. Nu pe versurile tale, dar nici pe Manfredal lui Byron sau Faust al lui Goethe nu dau un gologan măcar. Marfă veche, nu mai are căutare. Ascultă!... Scurt şi cuprinzător: ai un suflet tânăr... mi-l dai?",
    "Catina voi iar să-şi facă cruce, dar mâna nevăzută iar îl opri:",
    "— Ci ia lasă această scălămbare... Am ajuns într-un secul când orice superstiţii şi prejudiţii se răsipesc la soarele civilizaţiei... Nu mai sta pe gânduri. Ce-ţi pasă de ceea ce voi face cu sufletul tău? Eu unul mă leg să nu te smulg din viaţă decât atuncea când te vei sătura tu însuţi. Despre soarta sufletului tău să nu te îngrijeşti. Fac parte dintr-o societate de capitalişti mari. Am luat asupră-ne misia d-a coloniza un pământ necunoscut cu suflete din această lume ... încă o dată: nu mai sta pe gânduri. Gândeşte-te că este puţin ceea ce-ţi cer pentru ceea ce-ţi dau. Atâtea suflete vă daţi dracului pentru doi ochi iubiţi de femeie, şi când eu îţi propun tot ceea ce face mărirea şi mândria minţei omeneşti, puterea d-a cunoaşte toate cele ascunse din trecut, prezent şi viitor, tu mai stai la îndoială!.. Este ceva mai ruşinos şi umilitor pentru un om decât a fi jucăria ipocriziei şi intrigei din această lume? A şti şi a vedea totul... ce poate fi mai mare decât aceasta? Tu care acum nu eşti decât un vierme, primind târgul meu, eşti tare ca un zeu.",
    "Tâmplele junelui zvâcneau cu putere, auzul îi vâjâia, naintea ochilor îi treceau cele mai frumoase mirajuri. Cu o mână apăsându-şi inima care sălta, iar cu alta acoperindu-şi vederea, strigă:",
    "— Fugi, lasă-mă!.. Nu vreau...",
    "— Nu fi copil, urmă vocea. Nu-ţi cer înscris cu marturi şi legalizat de comisie ... Dă-mi numai mâna şi târgul este gata. Peste o clipă tu, care acum nu ştii nimic din cele ce se petrec şi se urzesc în aceste mii de case, le vei vedea şi auzi toate ca cum toată lumea ar fi în palma ta. Ce fericire când nici un cap, nici o inimă, n-ar mai avea nimic ascuns pentru tine! Gră-beşte-te, timpul trece. Lumea poate să iasă din biserică şi atunci mă vei căuta în deşert.",
    "Catina era în culmea luptei. O sudoare îngheţată îi scălda tot corpul. Nu mai vedea nimic decât ca într-o panoramă, împlinirea celor făgăduite. Lo mâna de la ochi şi o întinse, dar o retrase îndată ca cum ar fi pus-o pe foc.",
    "— Iacă preoţii şi lumea încep să iasă din biserică, zise vocea îngrijată, — pentru a ocoli cu Hristos. Dă-mi mina că trebuie să fug.",
    "— Nu... stai... fugi... nu! — strigă bietul june frângându-şi minele cu desperare.",
    "— Aud vocile preoţilor care-mi supără auzul, văd făcliile care-mi întunecă vederile... Rămâi, orbule, în noapte, dacă nu vrei să m-asculţi. Mă duc.",
    "— Nu, stai, strigă Cătina. Primesc.",
    "Şi bietul june căzu în genunchi, întinzând mânele şi închizând ochii.",
    "O lumină scăpără în jurul lui, o lumină vie care îl făcu să deschidă ochii... şi ce văzu?",
    "Văzu un nor des şi mirosind a pucioasă, iar din nor simţi o mână nevăzută că-i strânge mâna. După o pauză vocea zise cu un ton voios:",
    "— Sânt încântat că ai primit propunerea mea. Acum când ţi-ai dat cuvântul, când moaştele tutulor sânţilor din lume nu pot să nimicească pactul dintre noi, iacă, pe conştiinţa mea de drac, îţi repet că ai făcut foarte bine.",
    "Apoi, lăsându-l de mână, ea urmă:",
    "— Îngăduie un minut până când îmi voi pregăti toaleta. Nu aveam de gând să mă prezint nici unui muritor şi de aceea mă abătusem pe aci în portul nostru obicinuit.",
    "— Dar vreau să te văd, zise Catina, care se simţi încurajat de voioşia cu care îi vorbea, înainte d-a fi silit să fugi.",
    "— Silit să fug, de ce? întrebă vocea cu mirare.",
    "— De preoţii şi mirenii cari au început să iasă din biserică pentru a ocoli cu Hristos.",
    "Un râs cu hohot izbucni din sânul norului care se risipi îndată, iar Catina văzu naintea lui un june, sprinten şi galant călugăr.",
    "— Amice, zise călugărul, zâmbind şi luându-l de braţ, fiinţele cucernice ca mine nu se sfiesc d-a umbla pe lângă lucrurile şi persoanele sânte. în acea lume laică şi clerică, care iese din biserică, am o mulţime de confraţi, tot draci neaoşi ca mine ascunşi unii sub costumul preoţesc, alţii sub cel călugăresc, iar cei mai vicleni sub costumul femeiesc. Dacă vrei să te încredinţezi, să mergem puţin într-acolo. Cu această ocazie vei face cunoştinţa multora dintr-ai noştri.",
    "— Te cred... Să nu mai pierdem timpul... Ştii dorinţele mele ... începe a le împlini ...",
    "Şi junele Catina strânse în braţe cu un aer rugător pe dracul călugăr.",
    "— îndată! zise acesta luându-şi din cap caucul de catifea şi netezindu-şi un păr lung şi creţ prin care se vedea deasupra tâmplelor vârful a doo corniţe. Dar mai întâi, pentru că avem mult de vorbă, trebuie să ştii cum mă numesc, pentru a nu ne împiedica în convorbire faţă cu alţii. Deocamdată îmi vei zice părintele Dionisie.",
    "Catina nu mai putea de neastâmpăr. începuse a blăstema în sine palavragia părintelui Dionisie. Acesta, văzând cele ce se petreceau într-însul, zise cu un zâmbet ironic:",
    "— Iartă dacă sânt prea vorbăreţ. Ce vrei? Noi aceştia, cari trăim tot în singurătate, duşi cu mintea în sântele cărţi, sântem foarte guralivi când întâlnim pe cineva cu care să mai vorbim d-ale lumii...",
    "— Ascultă ...",
    "— Nu mai ascult nimic, căci iacă-mă la lucru.",
    "Apoi plimbându-şi vederea peste Bucureşti, zise:",
    "— Spre a-ţi împlini dorinţele într-un mod folositor pentru cunoştinţa şi judecata ta, să-mi dai voie, amice Catina, a te plimba prin spaţiu şi timp, cum voi crede eu că este bine.",
    "— Sânt sclavul tău, părinte Dionisie ...",
    "— Şi eu al legământului dintre noi. Doreşti să ştii măreţul plan pe care-l urzeşte Eliade cu ai săi în adunările cari sânt secrete pentru voi tinerii, cari nu aveţi încă experienţa lumei? Dar ca să înţelegi mai bine acest plan şi cele ce vor urma, trebuie să cunoşti întâi frăţia de cruce încheiată între doi inşi cari vor juca un mare rol în această ţară. Pune acest cauc în cap şi uită că acum este noaptea din vinerea Patimilor, uită anul în care sântem şi du-te cu gândul acolo unde te vor duce ochii.",
    "Şi după aceste cuvinte, pe când Catina aştepta cu ardoarea şi credinţa unui neofit, cu minele apăsându-şi inima care zvâcnea în pieptu-i, părintele Dionisie îi puse caucul în cap.",
    "N-apucă să-i aşeze bine caucul în cap şi toate pieriră ca prin farmec din jurul lui Catina. Nu mai era noapte, nu se mai ştia pe dealul Mitropoliei, numai vedea lumea înconjurând biserica cu Isus Hristos, nu mai auzea sunetul clopotelor. Toată fiinţa junelui nostru plutea şi pătrundea oriunde o ducea voinţa lui. Oricare era depărtarea, oricare era grămădirea învelitorilor, case şi pivniţe, prin toate răzbea auzul şi vederea lui.",
    "Cronicar credincios, aşternem pe hârtie tot ce a văzut, auzit şi înţeles Catina, prin puterea minunatului cauc al părintelui Dionisie.",
    "UN CRAIDON DE CURTEA VECHE",
    "Un tânăr ca de vreo doozeci şi opt de ani, c-o îmbrăcăminte neobicinuită, care făcea pe toţi câţi îi întâlnea, bărbaţi şi femei, boieri, negustori, meseriaşi şi ţigani, să se uite după el mirându-se, crucindu-se sau râzând, venea iute despre Mihai-Vodă; pe dinaintea caselor lui Mihalache Ghica trecu în fugă. Când ajunse pe podul gârlei despre hanul Zlătari, se opri puţin şi răsuflă.",
    "Câţiva trecători, văzându-l aci, se opriră şi începură a se grămădi.",
    "Necunoscutul nostru, din când în când punea mânele la spate şi căuta să împiedice ciudata îmbrăcăminte d-a-i apăsa pielea. Scălâmbarea figurii arăta că suferă, o suferinţă însă care-l făcea să zâmbească câteodată.",
    "Lumea se îndesa şi mai mult.",
    "O ţigancă, care se îndoia sub greutatea unei coşniţe încărcată cu d-ale mâncărei, după ce se apropie şi se uită lung la el, se retrase speriată şi strigă către ceilalţi:",
    "— Fugiţi, oameni buni! Nu vedeţi că trebuie să fie vreun nebun scăpat de la biserica Icoanei?",
    "Şi avea dreptate biata ţigancă să bănuiască una ca aceasta.",
    "Necunoscutul nostru era înfăşurat într-un rond de postav cenuşiu; în cap avea o pălărie neagră cala-breză, ale cărei mărgini mari îi cădeau pe frunte; pantaloni ofiţereşti, iar în picioare nişte pantofi de pânză cenuşie. Pe sub rond nu avea decât o cămaşă io descheiată la piept, iar la gât nici o legătură. Pe lângă această îmbrăcăminte dezmăţată, ochii lui aprinşi, scălâmbările figurii, gesturile bruşte, îi dădeau un aer care numai încredere nu putea să insufle.",
    "După ce păru că s-a întremat puţin de iuţeala cu care venise până aci, îşi îndreptă corpul, puse mânele în şolduri, se uită la lumea care se grămădea din ce în ce mai mult, făcu câtcva scălâmbări cari provocară râsul şi plecă iute spre Zlătari.",
    "Coti apoi spre Stavropoleos şi intră în han. Urcă iute scara, bate la uşa unei camere şi, fără să aştepte răspunsul, deschide uşa de părete şi intră răpede. Aci i se înfăţişă un tânăr ca de vreo doozeci şi cinci de ani, smead, cu ochii negri şi vii, cu părul tuns milităreşte, de statură mică. Acesta se scoală de la o masă unde erau câteva volume din Prudon, Sânt Simon şi alţi scriitori politici utopişti; se uită lung la noul venit şi strigă:",
    "— Baboi, în halul acesta la noo ore de dimineaţa?.. Iar te va trânti la arest Solomon, când va afla.",
    "— De acum nainte, răspunse numitul Baboi, arun-cându-şi rondul pe pat şi oprindu-se în mijlocul camerei cu mânele în buzunar, adio armată, adio viaţă semănată cu romanţuri amoroase; m-am săturat şi de una şi de alta. Vreau să renasc pentru o noo viaţă. Dar ca să pot face aceasta, Sclipici, tu care eşti un Cresus pe lângă golanii ca mine, trebuie să mă împrumuţi cu un irmilic.",
    "Zicând acestea, trase un scaun de brad, încălică 40 pe el, îşi rădică la spate cămaşa pentru a nu-i atinge pielea şi rezimând braţele pe spatele scaunului, se uită lung la acela pe care-l numise Sclipici.",
    "Acesta se duce la pat, scoate de sub perină o pungă de mătase verde, ia dintr-însa un icosar şi i-1 pune în mână.",
    "Baboi se uită la icosar, îl întoarce, se uită, iar îl întoarce, iar se uită; apoi rădicând ochii la cel care i-l dase zice:",
    "— Dacă mi-ai fi dat un firfiric, nu mai stăm la îndoială; dar când îmi dai un icosar, am tot dreptul d-a te întreba: Calp este?",
    "— Calpunzanule, răspunse Sclipici, zâmbind, nu visezi decât calpunzanlâcuri ...",
    "Baboi scoase din sân un ciorap lung şi fin de femeie, se uită cu înduioşare la el, îl sărută, aruncă într-însul icosarul şi îl puse în buzunar, zicând plin de întristare:",
    "— Cu acest ciorap mă aleg din toată tinereţea mea jărtfită pe altarul lui Marte şi al Afroditei!",
    "Sclipici pufni de râs.",
    "— Dar spune-mi, zise el, ce ţi s-a întâmplat ? În adevăr, până azi n-ai fost cumsecade! Niciodată însă nu te-am văzut în halul acesta ...",
    "— Ascultă, frate Sclipici, răspunse Baboi, luându-şi un aer serios, care nu se împăca nicicum cu figura lui, sânt acum ca Ercul la răspântia celor doo drumuri, momentul cel mai solemn în viaţa omului. Îţi voi spune întâi cele ce mi s-au întâmplat şi apoi ceea ce am hotărât să fac d-acum în colo. Deocamdată trămite pe dănciucul tău în piaţă cu acest icosar ...",
    "Şi zicând acestea scoase icosarul.",
    "— Să-mi cumpere unt proaspăt şi câteva foi de varză, ca să-mi oblojesc spinarea, căci iacă în ce hal este ... Vezi şi te înfioară!",
    "Baboi se sculă de pe scaun, se întoarse, îşi rădică cămaşa şi arătă lui Iancu Sclipici o spinare roşie ca postavul şi băşicată.",
    "— Dar ce ai păţit? strigă acesta spăimântat.",
    "— Afrodito, Afrodito, multe pacoşti m-ai făcut să îndur, se văita bietul opărit, dar aceasta jur că va fi cea din urmă... Iancule, nu mai sta cu mânele încrucişate, trămite îndată să ia unt şi foi de varză, că nu mai pot de usturime. Cum îmi va trece puţin, îţi voi spune şi cele ce am păţit şi ceea ce trebuie să facem, pentru că, între noi să fie, dar nici tu nu eşti pe calea pricopselei mai mult decât mine.",
    "Peste o oră Baboi era oblojit şi usturimea spinărei începu a i se alina.",
    "— Înainte d-a mă spovedi, zise el, să-ţi spun ceva... Scoate capul pe fereastră şi ascultă.",
    "— Ce să ascult ?",
    "— Fă ceea ce-ţi zic!",
    "Sclipici scoase capul şi ascultă; apoi întorcându-se:",
    "— Zgomot de lume.",
    "— Dar prin acel zgomot, nepriceputule, mai este un vuiet depărtat şi misterios, vuietul unei vijălii care se apropie... o revoluţie, înţelegi tu?",
    "— O revoluţie! strigă Sclipici zgâind ochii.",
    "— Da, o revoluţie, şi nu numai politică, dar şi socială, ceea ce este şi mai mult... Deocamdată însă ascultă istoria spinărei mele."
  ],
  "2": [
    "Baboi, după ce se întinse bine în pat, mai mult într-o rină, ca să nu-i apese nimic spinarea, începu:",
    "— Ştii săgeţile cu cari diavolul Cupidon mi-a rănit inima din clipa fericită şi blăstemată când am văzut pe frumoasa Corină. De când ţi-am spus patima mea nu ne-am mai întâlnit, noi cari până în ajun eram nedespărţiţi precum Castor şi Polux. Ce vrei? Inimile încinse de focul amorului iubesc singurătatea. Nepu-tând să arză pe acelaşi rug cu fiinţa îndumnezeită, într-un iatac îmbălsămit de profumele Orientului sau în umbra deasă şi răcoroasă a pădurii, ele îşi varsă focul contra soartei neândurate pe biata lume, întor-cându-i spatele şi fugind de ea. înţelegi dar simţimântul care m-a făcut că de atâtea zile auzul meu n-a mai sorbit pelticăiala discursurilor tale! Dă-mi mâna şi iartă-mă. Că zodia celor doi gemeni m-a pedepsit îndestul, îţi spune halul în care mă vezi.",
    "Şi după ce strânse mâna amicului său şi simulă ştergerea ochilor de lacrimi, comedianul nostru urmă:",
    "— Ca să intri într-o cetate, noi, cari sântem fiii lui Marte, ştim că trebuie să procedăm după toate regulele tacticei. Pentru a cuceri şi eu cetatea mea-, mândră şi voluptoasă ca Venera lui Tizian, cu ochii negri şi arzători, cu o gură mică şi zâmbitoare, care te face să treci prin foc ca să-i furi o sărutare, cu braţele albe şi rotunde cari parcă n-au altă menire decât a strânge pe fericitul amant la sân, mi-am luat cuvenitele măsuri. După ce am dat ocoale ore întregi casei în care stă închisă nimfa mea, după ce am intrat în vorbă cu câteva bătrâne din vecinătate, după ce m-am asigurat de înalta protecţie a unei ţigănci din curte, . după ce am aruncat mai multe ochiade cu tot focul inimei ce am putut pune în ochi spre fereastra crudei, am închiriat o casă mică de la a cărei fereastră puteam să mă uit în grădina Corinei mele ...",
    "— Şi prin fereastră ai sărit în grădină şi din grădină în braţele cocoanei! — îi tăie vorba pelticul Iancu Sclipici.",
    "— Te înşeli! zise cel cu spinarea opărită. Nu tot-deauna Amorul are aripi. N-a ştiut ce îndrugă Văcă-rescu când a zis:",
    "Peste ape, peste munţi,",
    "Orişicând o vrea amorul,",
    "Orişicând 1-o-mpingc dorul,",
    "El pe loc îşi face punţi!",
    "Mai întâi între mine şi Corina erau nişte uluci mari şi ţeapene, îmbrăcate în partea de sus cu ţepi de fier, apoi o grădină în care se preumblau doi dulăi mai fioroşi decât Cerber din iad, apoi curtea plină de nişte servitori zaplani, cu cari n-am avut curaj să schimb nici o vorbă, şi tocmai dincolo de ei, peste capetele acestor Arguşi sălbatici, la o fereastră sta ca o floare între flori, ca luna între stele, doamna inimei mele, iar lângă ea bărbatul tânăr şi frumos. Cum să fac punte de unde eram şi până la ea?",
    "— Apoi ?...",
    "— Apoi, am răbdat o zi, doo, trei, patru, stând ca un suflet osândit cu ochii ţintă la fereastra ei, pân-dind orice prilej ca să-i trămit sărutări şi ochiade. A patra zi am sărit în sus de bucurie când am observat că s-a uitat lung la mine şi a zâmbit, văzând bălăbă-neala nunilor cu cari-i trămiteam sărutări peste sărutări. Atunci am crezut că frumoasa stato începe a învia, a se îndoioşa, ca Venera de marmură sub săru-tările lui Pigmalion. A doua zi se coborî în grădină. Sării îndată la uluci şi mă uitai printre ele.",
    "— Cum ţi-o fi licărit ochii printre uluci! exclamă Sclipici.",
    "— Ah! s-o fi văzut cât era de frumoasă, urmă Baboi, cât era de mândră, plimbându-se prin grădină şi îngrijind florile! Nu mai aveam timp de pierdut. Alergai în casă şi scrisei în iuţeala condeiului cea mai înfocată declaraţie de amor ce am putut face vreodată. Dacă ierbăria armatei ar fi fost mai aproape, sânt sigur că s-ar fi aprins. Rupsei de la mundir un nasture, îl pusei în scrisoare, ieşii şi pândind când Corina se apropie, îi aruncai scrisoarea la picioare. Ea se uită spre uluci, zâmbi, roşi, se uită împrejur şi, nevăzând pe nimeni, se plecă, lo hârtia pe care o puse iute în sân şi plecă spre casa ei. După amiazi, pe când pândeam mereu la fereastra mea, o văd că scoate capul prin fereastra ei şi începe a mustra pe servitori că de ce lasă cânii să umble prin grădină, căci strică florile. Un servitor scoase îndată cânii. Ce ai fi înţeles tu din toate acestea ?",
    "— Eu, răspunse amicul, aş fi înţeles că dacă n-ar fi cânii ar fi fericită să te vază în grădină.",
    "— Aşa am înţeles şi eu. O idee mi-a fulgerat prin minte, aceea d-a otrăvi cânii. Am alergat îndată la amicul nostru Eduard spiţerul şi, după câteva rugăciuni, l-am înduplecat să-mi dea hapuri. Le-am pus în cocoloşi de pâne şi trecând pe la poarta ei, le-am aruncat cânilor cari... Dumnezeu să le uşureze sufletul!., a doua zi erau aruncaţi pe Dâmboviţa. Am uitat să-ţi spun că în ulucile despre mine era o portiţă care dă în grădină, dar închisă cu o broască ruginită. Am încercat toate cheile câte le-am aflat. Nici una nu s-a nemerit. Atunci... ce vrei?.. Mama invenţiilor, necesitatea mi-a dat o noo idee. Am trămis dănciucul meu pe la toţi mahalagiii din vecinătate să spună fiecărui că am pierdut cheia de la broasca uşii şi că-i rog să-mi împrumute cheile ce vor avea... poate să nemeresc vreuna.",
    "— Năzdrăvan mi-ai fost, Baboi, strigă Sclipici râzând.",
    "— Peste o oră soldatul se întoarce cu poala mantalei încărcată de chei. Am încercat până când am nemerit una. Atât îmi trebuia. Lăsai broasca deschisă, legând clanţa însă cu o sfoară, pentru ca nu cumva de dincolo să încerce din întâmplare să vază dacă portiţa stă tot bine închisă. Până aci totul îmi merse bine ... Către seară frumoasa mea se coboară iar în grădină. Voiam să alerg la uluci, când observ, că în curtea mea se grămădeau oameni peste oameni, cari toţi se certau cu soldatul. Fiecare cerea cheile ce-mi împrumutase. Soldatul era zăpăcit, nu ştia cum să le aleagă. Pierzân-du-şi răbdarea intră în casă, încarcă pulpana mantalei cu cheile, iese afară şi le trânteşte în bătătură, lăsând pe fiecare să şi le caute într-o grămadă de vreo patru sute de chei. Îţi poţi închipui gâlceava şi îmbulzeala care urmă dintr-aceasta. Unii credeau că şi le-au nemerit, plecau, dar se întorceau necăjiţi că nu erau ale lor.",
    "Şi amândoi amicii râseră cu hohot!",
    "— Contemplam dintre perdele această comedie a soldatului meu. Înnoptând, femei şi bărbaţi plecară, ocărind şi înjurând, căci cea mai mare parte nu putuse să-şi afle cheile. Liniştindu-se curtea, ieşii afară. Des-chizând portiţa încet, mă strecurai în grădină. La lumina stelelor, văzui pe Corina stând singură şi visătoare sub o boltă de viţă. Mă apropiai şi-i căzui la picioare.",
    "— Nu te speria, zisei încet, sânt eu sclavul care pentru acest moment ferice este gata să-şi jertfească viaţa.",
    "— Nu numai că nu mă sperii, dar şi te aşteptam!— îmi răspunse ea cu un ton batjocoritor.",
    "— Drace! zise Sclipici.",
    "— Tonul ei mă încremeni. Luându-mi inima în dinţi şi stând în genunchi, începui a-i înşira toate jurămintele de amor de la Eva şi până în ziua de azi, cari sânt unul şi acelaşi: „Jur că te iubesc!” —Până acum nu mi-ai dat altă probă de iubire, îmi zise ea râzând, decât otrăvirea cânilor mei şi amestecarea cheilor mahalalei întregi. Mi-ai jărtfit ceea ce nu era al dumi-tale. Aştept mâne o probă care să te coste ceva. Până atunci nu-mi mai calcă piciorul în grădină. Dacă-mi scrii, pune scrisoarea sub portiţă.",
    "Zicând acestea ea se sculă şi plecă din grădină, fără să mă lase a-i atinge mâna. Rămăsesem în genunchi, dar în culmea fericirei pentru cele din urmă cuvinte. Mă întorsei în cuibul meu şi aruncându-mă în pat cu capul între perine mă gândii mult, eu, care n-am nimic, cu ce să-i probez iubirea mea. După multe gândiri şi răzgândiri, îmi veni o idee, şi nemaivenindu-mi alta, mă hotărâi s-o pun în lucrare.",
    "— Sânt curios să văd cu ce jărtfă te-ai hotărât să-i probezi iubirea, zise Iancu Sclipici.",
    "— O jărtfă foarte mare pentru mine, urmă Baboi, înţelegi bine că nu m-am gândit a-i cumpăra nici vreun şal turcesc, nici vreun inel preţios, nici a-i face vreo poezie. De când Eliade m-a prins cu mâţa în sac, furându-le din greceşte şi dându-le sub numele meu, m-am săturat de sărăcăcioasa meserie a muzelor. Cât pentru ideea de şal sau inel, nici nu mi-a trecut prin minte; deşi a nemerit orbul Brăila, eu însă n-aş fi nemerit calea d-a găsi bani pentru asemenea târguieli. Stă foarte rău creditul meu în piaţă. Apoi nu sânt şapte strade în Bucureşti prin cari să pot trece fără grijă de creditori, cari au devenit d-o obrăznicie ...",
    "— Dar urmează nainte, îi strigă Sclipici cu nerăbdare.",
    "— Iacă ce-am făcut. Am luat condeiul şi, p-o foaie de hârtie pembea, într-un colţ cu doo porumbiţe pupându-se în cioc, am scris:",
    "„Preaslăvita mea stăpână!",
    "Tot ce am mai bun este inima mea, pe care de mult ţi-am jărtfit-o. Dar pentru că aceasta nu-i de ajuns şi aştepţi de la mine o noo probă de iubire, află, preaslăvita mea stăpână, că dacă un militar ţine la ceva mai presus de orice, dar mai prejos de doamna gândurilor lui, ţine la armele şi calul său.",
    "Îmi iubesc calul ca pe un frate.",
    "Cu toate acestea mine la opt ore seara îl voi împuşca. Al graţiilor tale, preaslăvita mea stăpână, sclav până la moarte...”",
    "Am semnat-o cu numele meu de botez şi am pus-o sub portiţă. A doua zi dimineaţa, când m-am uitat, scrisoarea nu mai era. Perfida Corină o luase.",
    "— Perfidă, de ce ? întrebă Sclipici, — când până aci ea a mers după dorinţele tale?",
    "— Aşteaptă să vezi...",
    "— Aştept, dar spune mai iute. Să-ţi împuşti calul!.. Ce nebunie!.. A! stai, dar de unde cal?.. Aveai o gloabă pe care ai vândut-o iarna trecută.",
    "— Ce! Nu ştii? Am trămis soldatul şi a luat din grajdul hanului... calul tău.",
    "— Calul împuşcat... calul meu, tâlharule! — şi Sclipici apucă şi strânse cu furie de gât pe Baboi care scoase limba şi bolboşi ochii.",
    "— Lasă-mă, strigă acesta, după ce descleştă braţele lui Sclipici, şi ascultă...",
    "— Ce să ascult?.. Calul meu, unde este calul meu?",
    "— Aşteaptă să vezi...",
    "— Nu vreau să văz nimic, fanariot blăstemat, răcnea bietul tânăr, ameninţând cu pumnii şi bătând din picior. Avea dreptate bătrânul Golescu când îmi spunea că înhăitarea cu tine mă va duce la ocnă... Cum, şi pe mine, care-ţi eram singurul amic, să mă furi ? Ieşi din casa mea, să nu te mai văz.",
    "Şi bietul Sclipici, fără milă de spinarea amicului său, începu a-i da ghionturi şi a-1 îmbrânci spre uşă. Îl vătămase la pungă şi acuma nu mai vrea să ştie nici de amicie, nici de patrie, nici de nimic. Baboi însă, în loc d-a ieşi, se detc după uşă, apucă iute o sabie şi se puse în apărare. Apoi, văzându-se liber, înfipse sabia în seânduri, puse o mână în şold şi uitân-du-se cu mândrie la amicul său, îi zise:",
    "— Dacă nu ţi-a plăcut de bună voie, acum de frică ascultă istoria spinărei mele.",
    "Şi rezimându-se în sabie urmă:",
    "— Soldatul mi-aduse calul, pusei să-l plimbe în sus şi în jos pe la ferestrele ei, apoi îl legă lângă uluci. Stătui mereu la fereastră, uitându-mă cu durere la cal şi din când în când ştergându-mi ochii. După ce apuse soarele şi începu a însera, luai un pistol, ieşii din casă, sărutai calul, zisei şi soldatului să-l sărute, apoi mă retrăsei pe prispa casei, de unde mă vedea Corina care sta la fereastră. încarc pistolul, pun mâna la inimă, îmi şterg ochii... Mă uit la ea... Se uită cu nepăsare... Nici un semn d-a mă opri. Întind pistolul spre cal... Rădic ochii iar spre fereastra ei..., aceeaşi nepăsare, nici un semn... Atunci...bang!Calul sare în sus şi cade la pământ.",
    "— Tâlharule, strigă Sclipici, aruncându-se spre el; dar se opri, văzând vârful săbiei întinsă iar de Baboi, care urmă înainte:",
    "— Cum spusei, calul cade la pământ, soldatul se aruncă asupra lui şi se vaită, iar eu intru iute în casă. Înnoptând, soldatul aduse o căruţă, încarcă calul şi plecă cu el. Pe la zece ore aud bătând uşor la fereastra mea. Ies... Era servitoarea cu care intrasem în vorbă. Ea îmi spuse că este însărcinată să mă ducă, după miezul nopţei, sus la Corina... Strânsei de bucurie pe bătrâna ţigancă în braţe. O amor, amor, cu cât de dumnezeieşti sânt plăcerile tale, cu atât de încet trec minutele în cari inima aşteaptă împlinirea lor!... Dar, târâş-grăpiş, veni şi miezul nopţei. Stinsesem de mult lumina. Pentru a nu mă incomoda uniforma, am pus în picioare aceşti pantofi de pânză, m-am înfăşurat în rond şi în cap mi-am pus pălăria calabreză. Spălat, pomădat, parfumat, am urmat cu inima bătând pe bătrâna ţigancă. Am intrat în grădină, de acolo am cotit în dosul caselor; călăuza ţinându-mă de mână, am coborât o scară care da în odăile de jos, am trecut o sală lungă şi întunecoasă... întunerec beznă şi tăcere mormântală. Nu auzeam decât răsuflarea şi sforăiala servitorilor cari dormeau ... ici-colo câte un pat trosnind. Am urcat o scară care ducea în catul de sus. Aci tăcerea era şi mai mare. O candelă dintr-o firidă revărsa puţină lumină într-o sală aşternută cu covor. Servitoarea mă duse în dreptul unei uşi, apoi şoptin-du-mi: „Aci!” îmi deschise încet. Intrai. Eram în salonul Corinei, mobilat oriental. O lampă mică răspândea o lumină dulce şi discretă peste tot. O mână albă văd dând în laturi perdeaua care acoperea o uşă, şi Corina, într-o rochie albă şi lungă, frumoasă şi zâmbitoare, cu degetul pe buze, înaintă spre mine, ca o umbră, abia atingând moalele covor, mă lo de mână şi-mi făcu semn să şed lângă ea p-o sofa deasupra căreia se lăsa o perdea.",
    "— Să-mi ucizi calul, tâlharule, repeta într-una Sclipici, în prada unei adevărate dureri, şi apoi să ai şi cutezanţa a veni să-mi spui şi năzdrăvăniile de berbant...",
    "— Taci şi ascultă, îi zise Baboi cu autoritate, învâr-tind sabia.",
    "— Am hal să mai ascult, îngână Sclipici cu resemnare.",
    "— Şi cum spusei, urmă berbantul nostru, fără păs de durerea amicului său, ea mă lo de mână şi mă puse să şez pe sofa lângă ea. Imaginează-ţi, după miezul nopţei, într-un salon luminat d-o lampă care părea că-şi pune mânele la ochi ca să încurajeze cutezanţele amoroase, să te afli singur c-o femeie frumoasă, care se rezima molatică şi zâmbitoare pe perinele sofa-lei! Inima-mi bătea, tâmplele îmi zvâcneau. Neaflând cuvinte ca să-i spun cât eram de fericit, vrusei să cad în genunchi, dar ea mă opri cu mâna, zicându-mi:",
    "— Să vorbim în linişte.",
    "Şezui iar, sorbind-o din ochi. Ea urmă:",
    "— Ai multă inteligenţă, domnule. Păcat că n-o întrebuinţezi bine! Am auzit că mama dumitale a murit din cauza relelor apucături ce ai. I-ai vândut până şi singurele scule preţioase ce-i mai rămăsese şi pe cari le păstra ca suvenire de la părinţi. Ce fiu fără inimă eşti! Cum poţi fi un bun amant ?",
    "Auzind aceste cuvinte eu, care aşteptam, după obiceiul descris în romanţe, ea, Corina, să-mi pună condiţiile capitulărei şi să-mi ceară cuvenitele jurăminte pentru o eternă fidelitate, mă pătrunse un frig în spate şi începui a mă uita împrejur, bănuind c-am căzut în cursă.",
    "Ea uitându-se la mine cu un aer batjocoritor, adăugă:",
    "— De când ţi-a venit ideea să te muţi lângă mine, mi-ai făcut multe neajunsuri: cu otrăvirea cânilor, cu ochiadele şi sărutările ce-mi trămiteai zilnic de la fereastră, m-ai făcut de vorbă în mahala. Acum voişi să râzi şi de mine, făcându-mă să cred că-ţi vei împuşca calul. În adevăr, ai fost foarte dibaci în rânduiala acestei comedii. Nu ştiai însă că ochii bătrânei ţigănci, care te-a adus aci, văzuseră printre uluci că soldatul legase calul de picioare aşa că, la pocnirea pistolului, trăgând frânghia, calul a căzut la pământ, precum ar fi fost împuşcat.",
    "— Cum... Aşadar nu mi-ai ucis calul? strigă Scli-pici, plin de bucurie.",
    "— Negreşit că nu.",
    "— Şi este în grajdul hanului?",
    "— Da, chiar de aseară.",
    "— Mă duc să-l văd.",
    "Şi Sclipici merse spre uşă.",
    "— N-ai voie, îl opri Baboi, până când nu voi termina cele ce am de spus.",
    "Apoi, culcându-se pe pat, ca mai nainte, urmă:",
    "— Înţelesei că nu aveam decât să mă scol şi să plec, ceea ce şi făcui! Ea însă mă opri zicându-mi:",
    "— Nu poţi pleca decât atuncea când voi vrea eu.",
    "Şi sculându-se îmi zise răstită:",
    "— Şezi!",
    "Şezui iar pe sofa, văzând că căzusem, nu în braţele de crin ale amorului, ci în ghearele unei tigroaice.",
    "Rădică perdeaua şi, făcând un semn, intră ţiganca, călăuza care mă adusese în acel labirint, unde întâl-nisem un balaur..",
    "Ţinea în mână o farfurie plină cu o materie neagră şi aburindă, despre care nu puteam să-mi dau seama.",
    "— Domnule, îmi zise Corina rânjind, dumneata",
    "eşti bolnav de creieri şi o bună cataplasmă îţi va face bine.",
    "— Doamnă, zisei eu, sculându-mă, uitaţi că aceasta este o insultă pentru mine, care sânt ofiţer.",
    "— Da, domnule; ţi se va da însă cuvenita satisfacere. Dar eu cum nu ştiu să mânuiesc armele, voi însărcina pe bărbatul meu. Deocamdată cred că nu trebuie să-l deştept, iar pentru dumneata este mai bine să îngădui a ţi se pune cataplasma.",
    "Şi făcând un semn ţigăncei, aceasta se apropie de mine şi-mi smulse rondul. Rămăsei precum mă vezi.",
    "Căzui în genunchi şi cerui iertare.",
    "Se uită lung şi despreţuitor la mine, făcând iar semn. înţelesei că trebuia să mă supun. Tigroaica era fără îndurare.",
    "Ea trecu un minut în altă cameră. Servitoarea se apropie de mine. O rugai să mă scape; ea îmi zise:",
    "„Suferă şi taci, că nu ştii ce câinoasă este!” Apoi, cum eram îngenuncheat, îmi rădică cămaşa şi-mi întinse cataplasma pe spinare. Era caldă. Îmi lăsă cămaşa şi mă înfăşură cu rondul.",
    "— Gata, cocoană! şopti ea, şi, intrând Corina, ea se retrase.",
    "Perfida, pufnind de râs, mă invită să şed. Şezui că nu aveam încotro. Începu a-mi vorbi despre gelozia şi sălbătăcia bărbatului ei. Mă lo de mână şi mă duse în camera vecină, d-acolo într-alta unde mi-l arătă dormind în pat, iar deasupra patului pe covor acăţate mai multe iatagane, pistoale şi puşti. Mă trecură fiori. Ne întoarserăm încet în salon, unde începu iar să-mi vorbească. Peste câteva minute începu să mă înţepe în spate, apoi să mă usture. Usturimea devenind nesuferită, nu mai puteam să stau în loc. Mă zvârcoleam de durere. Ea, în timpul acesta, se silea să-şi înfrâne râsul. Am rugat-o cu lacrimile în ochi să-mi dea drumul. N-a fost cu putinţă s-o înduplec. M-a ţinut, zvârcolindu-mă şi muşcându-mi mânile de durere, până a început să se albească de zio. Atunci s-a apropiat de mine şi mi-a zis:",
    "— Acuma poţi să te duci, cu o condiţie însă.",
    "— Care? întrebai, turbând de durere.",
    "— De aci să te duci unde vei şti, dar nu acasă la dumneata şi să nu-ţi mai calce piciorul prin strada mea.",
    "— Jur! ..",
    "— N-am trebuinţă de jurământ... Destul să ştii că vei păţi-o iar.",
    "Apoi făcându-mi semn, ieşii, îndoindu-mă de durere.",
    "Cum mă văzui în stradă, alergai la Dâmboviţă, unde, dezbrăcându-mă, intrai în apă şi mă spălai de afurisita cataplasmă. Era muştar amestecat cu tere-bentin sau... dracul ştie ce! Şi acum mă arde şi mă ustură, de-mi săr ochii. Iacă ce-am păţit. Acum du-te să-ţi vezi calul şi vino, căci, scăldându-mă în Dâmboviţă şi gândindu-mă la viaţa ce ducem, la viitorul ce ne aşteaptă, am luat o hotărâre care dacă o vei împăr-tăşi şi tu, vom ajunge alfa şi omega în ţara românească."
  ],
  "3": [
    "Cititorul n-a uitat că toate acestea se petreceau sub vederea şi auzul cunoştinţelor noastre de la în-ceput, junele Catina şi părintele Dionisie, cari, sub acelaşi cauc, erau nevăzuţi.",
    "Pe când Baboi îşi schimba oblojeala spinărei, iar Sclipici se dusese să-şi vază calul în grajd, următoarea convorbire începu între mărturii noştri nevăzuţi:",
    "— Ştii, părinte Dionisie, zise Catina dracului, că încep a mă căi de târgul ce am încheiat împreună?",
    "— De ce ? răspunse dracul cu mirare.",
    "— Pentru că începi a nu te ţinea de cuvânt!",
    "— Da!.. Ce-mi foloseşte mie să văd şi să aud nebu-niile unor descreieraţi, pe cari nici nu-i cunosc? Mărturisesc că a-mi vinde sufletul pentru acestea, este a mi-l vinde pentru nimic. Dar nu trebuie să uiţi că dacă am încheiat un legământ, acel legământ este întemeiat pe împlinirea unor condiţii din parte-ţi, şi când chiar de acum începi a le călca, să-mi dai voie, părinte Dionisie, a-ţi declara verde şi lămurit că prin aceasta nimiceşti însuţi legământul!",
    "— Dar ştii că eşti scurt de judecată, domnişorule? îi tăie vorba dracul cu parapon. Cum ? îţi pare nefolo-sitor a vedea şi auzi nebuniile unor descreieraţi, despre cari însuţi zici că nu-i cunoşti?",
    "— Fireşte.",
    "— Apoi dacă este aşa, află de la mine, cap de cocor ce eşti, că aceşti doi inşi, aşa de stricaţi cum îi vezi, vor face val-vârtej ţărişoara românească, târând poporul de nas şi făcându-l să joace cum îi vor cânta ei?",
    "— Aceştia? strigă Catina cu dispreţ.",
    "— Da, aceştia vor fi chiar aşa, cum zise unul din- 10 tre ei: alfa şi omega ...",
    "— O întrebare, la care te rog a-mi răspunde cu mâna pe conştiinţa ta de drac. Ştii foarte bine că noi muritorii, pe lângă atâtea nevoi şi neajunsuri cu cari ne luptăm în viaţă, mai avem şi nefericirea, unii dintre noi, d-a pierde mintea, cel mai frumos şi mai scump dar cu care ne-a înzestrat Dumnezeu. Aş dori să ştiu dacă şi voi dracii sânteţi expuşi la nebunie.",
    "— Nu, aceasta este un privilegiu al genului omenesc şi de care nu trebuie să vă plângeţi, căci cum a zis Iov: „Dumnezeu dă, Dumnezeu ia, şi tot el redă... când vrea.”",
    "— Ai citit Biblia, cum văd! — îi zise Catina cu ironie.",
    "— Am citit-o, deşi nu aveam trebuinţă, ca unul ce sânt din eroii acestei sânte şi eterne poeme. Am citit-o pentru că unul din cornoraţii mei confraţi mi-a spus că traducerile ei sânt pline de neexactităţi şi aşa şi este. De aceea voi căuta să intru în tratare cu Societatea Biblică din Londra, pentru a face eu în câteva limbi o traducere cumsecade. Dar să lăsăm acestea. Pentru ce mă întrebi dacă şi dracii sânt expuşi sau nu la nebunie.",
    "— Auzindu-te că aceşti doi dezmetici vor fi tari şi mari în ţara mea, îmi vine să cred că eşti nebun.",
    "Dracul începu să se strâmbe de un râs care, cu cât râdea, cu atât devenea mai spasmodic. Peste câteva minute liniştindu-se, lo de braţ pe Catina, şi uitân-du-se la el cu un aer în care se amesteca milă, ironie trufie, îi zise:",
    "— Ascultă, tinere!",
    "— Ce să ascult ? întrebă Catina, silindu-se a-şi înfrâna ciuda.",
    "— Cele ce am să-ţi spun şi cele ce vei auzi vorbin-du-se între aceşti doi inşi pe cari nu-i cunoşti! răspunse dracul cu autoritate.",
    "— În adevăr că nu-i cunosc, nu i-am văzut niciodată între acei, cari luptă pentru cultura şi libertatea românilor.",
    "— Aşa este. Până acum nici unul nu s-a amestecat între aceia cari visează cai verzi pe păreţi, adică o Românie mare, liberă, bogată şi fericită. Dar timpul nu este trecut ... Dintr-o zi într-alta îi vei vedea în capul mesei, mâncând plăcintele şi mustrând cu asprime, în aplaúdele şi aprobarea mulţimei credule şi stupide, pe acei cari le-au făcut, că n-au făcut nimic.",
    "— Ce hazliu eşti, drace, cu aiurările tale!",
    "— În loc d-a mă întrerupe, domnişorule, ai face mult mai bine să mă laşi a vorbi şi a-ţi săpa bine în minte cuvintele mele. Da, sânt drac cât pofteşti, dar am şi eu morala mea. Trebuie să-ţi declar o dată pentru totdeauna: oricât de mare interes avem noi dracii, să colonizăm întunecoasa noastră împărăţie cu sufletele voastre, totuşi niciodată nu cutezăm d-a sugruma libertatea voastră de cugetare şi acţiune. Nu primim decât pe aceia cari vin din îndemnul lor. Noi, ca nişte neguţători ce sântem, nu facem decât a le propune condiţiile noastre şi-i lăsăm în toată libertatea să se hotărască! Le convin? Vin cu noi! Nu le convin? Rămân în voia lui Dumnezeu. Niciodată însă, oricât de mult ai răsfoi analele influenţei infernale în această lume, nu vei întâlni un singur fapt care să te îndreptăţească a crede că vreunul din noi ar fi cutezat vreodată să atenteze la conştiinţa sau libertatea vreunui muritor. Sântem cumpărători de suflete prin bună tocmeală, atât şi nimic mai mult. Cele ce-ţi spun fiind sântul adevăr, te întreb acum: Oare voi, muritorii, tot aşa de oneşti sânteţi în relaţiile voastre? Tot aşa ca noi ţineţi la conştiinţa şi libertatea fiecăruia dintre voi?... întâia voastră dorinţă cu care intraţi în lupta vieţei, nu este alta decât a năbuşi conştiinţa şi libertatea celor cari vă ies în cale, căutând sau a-i face neputincioşi în com-baterea intereselor voastre, sau a face din ei nişte instrumente oarbe cu cari să lucraţi orice veţi voi... Vezi dar că noi, dracii, sântem mult mai oneşti, mai toleranţi şi mai liberali decât voi, muritorii!",
    "— Aşa este, zise Catina, cu oarecare umilinţă; dar nu înţeleg ce legătură este între lauda ce faci semenilor tăi şi păcatele noastre?",
    "— Nu este nici o legătură, răspunse dracul cu mân-drie, şi chiar când ar fi, n-am pune niciodată temei pe ea. Ţi-am arătat cu cât dracii întrec pe muritori în respectul datorit moralei şi libertăţei, pentru a te face să înţelegi că nu trebuie să te miri când îţi afirm că aceşti doi descreieraţi într-o zi vor fi tari şi mari în această ţară.",
    "— Dar cum! Prin ce mijloc ?",
    "— Le vei afla toate, la timpul lor însă. Deocamdată să-ţi spun cine sânt aceşti doi inşi, cari de acum nainte îi vei întâlni nedespărţiţi în viaţă, completându-se unul prin altul.",
    "Dezmăţatul care a venit cu spinarea pojărită este fiul unui grec din Corfu, rătăcit prin Constantinopol, de acolo venit în Ţara Românească între servitorii lui Costache Ipsilante. El se numea Sotir Zefchide. Ca toţi cei de seama lui, omizi şi lipitori pentru biata Românie, cum ajunse aci, întâia lui grijă fu d-a căuta să se însoare c-o bună zestre. Ajutat într-aceasta de politica domnilor fanarioţi, cari unelteau prin toate mijloacele pentru a dărâma în ochii poporului prestigiul boierilor pământeni, şi cum unul din aceste mij-loace era d-a mărita fetele boierilor cu liftele străine, Sotirache se şi însură c-o fată bogată, orfană însă de tată şi mamă. Nu trecu mult şi tocându-i toată zestrea, lăsă biata femeie cu un copil mic, năpârca care o vezi, trecu în Rusia de unde se întoarse între servitorii lui Alexandru Ipsilante la 1821. Ajungând în Bucureşti, Sotirache, în loc să caute a împuţina durerile nefericitei soţii şi mame, el se înhăită cu craidonii de atunci şi începu a face curte unei tinere şi frumoase jupânese; dincolo de St. Elefterie, a cărei casă şi acum se vede dărâmată pe dealul Cotrocenilor. Omul acesta a făcut cel mai mare rău românilor; de aceea şi fiul lui nu va fi mai bun pentru dânşii.",
    "Tudor Vladimirescu de mai multe ori trămisese scrisori la înalta Poartă, în cari arăta că românii n-au acelaşi scop cu grecii, că românii nu s-au sculat contra Turciei, ci contra domniei fanarioţilor, cari i-au adus în sapă de lemn. Nici una însă din aceste scrisori nu ajunsese la destinaţie, pentru că toate fură oprite de cei necredincioşi cari înconjurau pe Tudor. Bănuind el aceasta, îndată ce se retrase de la Cotroceni, spre Goleşti, însărcină pe un tânăr Gimpa să ducă el un memoriu la Constantinopol. Fatalitatea făcu că tocmai acel tânăr să fie şi el fărmecat de ochii cei frumoşi ai jupânesei din dealul Cotrocenilor. În loc d-a pleca îndată peste Dunăre, el mai zăbovi câteva zile prin Bucureşti, pentru a-şi prăji inima în dogoarea cochetei jupânese, care nu se da în lături din calea lui.",
    "Într-o zi pe când Gimpa sta cu ea în pridvor, se întâmplă să vie Sotirache călare. Cunoscând în tânărul oltean pe unul din pandurii lui Tudor, voi să se întoarcă de la poartă, care era cu streaşină. Dar calul nedeprins cu aceasta, dăte năvală nainte şi aşa de iute îneât bietul grec n-avu timp să se plece şi rămase atârnat de streaşină porţei. Fericiţii din pridvor se puseră pe un râs nebun, uitându-se ia Sotirache, cum sta spân-zurat, roşu ca un rac şi turbând de mânie. Potolindu-i-se râsul, Gimpa lo o scară şi ajută pe grec să se dea jos. Se dăte dar jurând răzbunare, contra acelui care îi fusese cauza umilinţei. Însoţindu-se cu câţiva greci d-ai lui bimbaşa Sava, pândi pe tânărul Gimpa, care nu se îndură să plece de lângă iubita lui decât noaptea târziu. Tăbărând toţi asupra lui cu iataganele, îi smuciră armele, îl schingiuiră cumplit şi îl dezbrăcară. Pe când îl dezbrăcau, Sotirache Zefchide dăte peste memoriul lui Tudor. Văzând cele coprinse într-însul, a doua zi de dimineaţă plecă la Târgovişte, unde se retrăsese Alexandru Ipsilant şi-i dăte memoriul. Din acel moment moartea marelui patriot român fu hotă-râtă.",
    "— Şi fiul acestui venetic să ducă poporul român de nas? strigă bietul Catina în culmea indignărei.",
    "Părintele Dionisie, puindu-i mâna pe umăr şi uitân-du-se la el lung şi plin de milă, îi zise:",
    "— Nu acest grecotei singur ci împreună cu celălalt bulgăroi, şi nu numai că-l vor duce de nas, nu numai că-l vor exploata cum le va veni mai bine, dar îl vor face şi de râs în ochii lumei întregi. Ascultă-mă. Deşi sânt drac, dar, precum ţi-am spus, avem şi noi, dracii, aceeaşi morală care domneşte nu numai în cer, dar şi pe pământ, morala universală şi eternă, morală pe care voi zilnic o călcaţi în picioare, dar de la care noi nu ne abatem o linie măcar. Trebuie să ştii că, deşi voi, muritorii, vă râdeţi de voinţa lui Dumnezeu, noi însă nu avem altă grijă unică decât a nu o călca întru nimic. Morala fiind voinţa lui, ea este cea dintâi pe care o respectăm în toată întinderea şi amăruntele ei. Dumnezeu ne-a dat lumea în exploatare sub condiţia d-a nu influenţa câtuşi de puţin liberul arbitru al fiecărui muritor. Având în vedere supremul meu respect pentru morală trebuie să dai tot crezământul cuvintelor mele. Ascultă dar... Ştiu că patriotismul tău va suferi, dar n-am încotro; trebuie să-ţi spun adevărul. Cunosc atâtea popoare din lume! Nici unul însă nu este atâta de tâmpit, de găgăuţ, nepăsător de interesele prezentului şi viitorului său ca poporul lui Traian, Matei Basarab şi Vasile Lupu de la Dunăre.",
    "— Şi ce te face să ai o idee atât de rea pentru noi?",
    "— Faptele voastre!.. Dar nu mai mă întrerupe şi lasă-mă a termina cele ce am să-ţi spun despre origina acelor cari într-o zi vor fi tari şi mari în patria ta.",
    "— Vezi bine că te ascult... Scuteşte-mă însă de abaterile vorbei cari ne fac să pierdem timpul. Nu trebuie să uiţi condiţia legământului nostru şi nerăbdarea ce am d-a şti scopul la care tinde mişcarea ce se urzeşte în această ţară.",
    "— Ce nerăbdători sânteţi voi, tinerii! exclamă dracul cu o mândră compătimire. Tocmai aceste abateri sânt făcliile cari luminează labirintul ce ai să străbaţi cu mine. Dar ascultă.",
    "Şi după ce mai trase o dată tabac, părintele Dionisie urmă:",
    "— Sotir Zefchide, tatăl lui Baboi, nu se mulţumi numai d-a duce la Ipsilant memoriul răpit, dar drept răsplată ceru să ia parte şi la pedepsirea lui Tudor. Că acesta fu îndată osândit să fie ucis, nici nu mai încape îndoială. Şapte inşi fură însărcinaţi cu moartea lui, între cari şi Sotir. Se dezbătu mult modul cum să fie trămis în cealaltă lume. Ipsilant, Caravia şi alţi greci, cari luaseră armele mişcaţi în adevăr de iubirea patriei lor, opinară să fie împuşcat sau spânzurat. Ideea lui Sotir însă, d-a-l ciopârţi cu iataganele, întruni mai multe glasuri, înaintea căror ceilalţi n-avură decât să plece capul.",
    "— Bietul Tudor! Bietul Tudor! repeta Catina şi lacrimile curgeau şiroaie pe obrajii lui.",
    "— Tudor nearmat fu scos noaptea din monastire, dus sub paza unei cete de mavrofori până în vale şi acolo predat în mâna celor şapte călăi. Era o frumoasă noapte de vară. Luna şi stelele revărsau o lumină vie, ca cum se întreceau a nu lăsa să le scape nimic din crima ce avea să se comită.",
    "— Ah! strigă Catina, izbindu-şi fruntea, şi când cuget cu câtă uşurinţă au rădicat grecii pe Tudor din mijlocul taberei sale, în ochii căpitanilor săi, sub nasul pandurilor săi, şi toţi au stat cu mânele în sân şi s-au uitat cum îl legau şi nici unul n-a sărit în ajutorul lui, îmi vine să blăstem soarta care, născându-mă român, a pus şi pe fruntea mea o parte din această pată ruşinoasă şi infamă!",
    "— Ai dreptate, îi zise părintele Dionisie c-o adâncă compătimire, ai dreptate să te indignezi, căci nu se poate o crimă mai mare pentru un popor decât a lăsa în ghearele neamicilor săi pe acela care s-a sculat în apărarea drepturilor patriei!",
    "Şi după o mică întrerupere el iar urmă:",
    "— Cei şapte inşi luând în primire pe Tudor, îi legară mânele la spate şi plecară cu el. Noaptea era adâncă. Nu se auzea decât freamătul frunzelor, vuietul râului şi din când în când cântecul sinistru al cucuvelelor, cari răsunau ca nişte blăsteme din ruinele Târ-goviştei.",
    "Tudor mergea înainte tăcut şi gânditor, iar grecii după el cu minele pe iatagane şi tremurând. Merseră astfel o oră şi mai bine. Sotir Zefchide rămase vreo doo sute paşi în urmă.",
    "Ajungând la marginea unui şanţ prin care curgea încet apa de la o moară, printre nişte sălcii cari-şi împreunau rămurile, Tudor se opri şi întorcându-se le zise:",
    "— Iacă loc bun... Sânt gata!",
    "Toţi se retraseră speriaţi şi stătură încremeniţi.",
    "Patriotul român nu le lăsă nici sălbatica plăcere d-a-i spune că trebuie să-şi ia adio de la viaţă.",
    "El înţelesese că zilele lui erau numărate şi voia să moară tot aşa de mândru cum şi trăise.",
    "Nevăzând nici o mişcare din partea lor, un zâmbet amar îi încreţi faţa, şi uitându-se lung la ei, îi întrebă:",
    "— Ce mai staţi ? Scoateţi pistoalele şi trageţi. Nu vă vede nimeni... este noapte... Şase inşi armaţi contra unui nearmat.",
    "Grecii şoptiră între ei. Remuşcarea sau ruşinea îi făcea să nu cuteze a comite crima.",
    "— Fugi! îi zise unul dintre ei.",
    "— Să fug?.. Dar dacă voi nu roşiţi a lovi pe la spate, eu roşesc a dosi din faţa morţei.",
    "— Fugi!.. Te făcern scăpat... Jurăm pe capetele noastre că nici unul n-avem un pistol... Fugi până nu ajunge Sotirache.",
    "Şi zicând acestea, unul din ei îi tăie legătura de la spate.",
    "Tudor îşi întinse mânele, lo cuca din cap, îşi şterse sudoarea de pe frunte şi, strângând mâna la doi dintre ei, le zise:",
    "— Vă mulţumesc, dar nu pot fugi... Trebuie să mor!.. Faceţi-vă datoria ca ostaşi, fără grijă de remuş-care, căci eu vă iert ca creştin... Vândut de ai mei, înţelegeţi că viaţa pentru mine ar fi mai amară decât moartea. O rugăciune vă fac însă. Am fost judecat şi osândit fără să fi schimbat o vorbă măcar cu Ipsilant, aşa că nu ştiu pentru ce m-a dat morţei.",
    "— A prins o scrisoare a ta către Poartă, în care spui că tu nu te-ai sculat contra turcilor, ci contra domniei grecilor...",
    "— Ceea ce este o vină în ochii voştri, strigă Tudor, este o datorie pentru noi. Nu avem alt vrăjmaş mai cumplit şi mai răpitor decât străinul cocoţat pe tronul românesc. Ascultaţi-mă. Dumnezeu e bun şi drept. Mor cu credinţa că din sângele meu va ieşi iar domnia pământeană. Iar dacă de acum nainte între ai mei s-ar mai afla suflete căzute şi minţi tâmpite cari să îngăduie o noo strecurare a străinului la tronul ţărei, aceia blăstemaţi să fie, ei, în fiii, nepoţii şi strănepoţii lor...",
    "— Ce este ? strigă greceşte Sotirache care tocmai atunci se apropia.",
    "Se uitară unul la altul fără să răspundă.",
    "— Te aşteaptă să dai semnalul, viteze Sotirache! îi zise Tudor c-o amară ironie.",
    "— Slugere, fă-ţi rugăciunea! urmă Sotirache, sco-ţând iataganul.",
    "— Rugăciunea mea este credinţa că Dumnezeu va scăpa ţara de străini şi blăstemul ce las acelor cari vor mai îngădui întoarcerea...",
    "Dar cel din urmă cuvânt fu înecat de iataganul cu care Zefchide lovi în faţă pe Tudor. Sângele ţâşni şiroaie şi stropi pe călău. Loviturile urmară cu turbare. Martirul se împletici câtva pe picioare, apoi căzu într-un lac de sânge.",
    "Unul din ceilalţi greci, văzând cât de stângaci era călăul, şi pentru a curma grozava agonie a lui Tudor, care gemea şi sforăia, săltând în sânge, se apropie şi c-o lovitură îi tăie capul... Peste un minut cu aburul sângelui se înălţa la cer şi sufletul marelui patriot. Zgomotul acestei tragedii deşteptase câteva privighetori, cari chiar atunci începură să cânte în sălcii.",
    "Iată cine a fost tatăl.",
    "Cine este fiul?... Urmăreşte-1 şi vei vedea că fiul. Baboi Zefchide, va fi şi el cel mai dârz contra românilor şi mai cu seamă contra lui Dimitrie Gimpa.",
    "De ce? Pentru că aşa a voit Dumnezeu, ca: ce naşte din pisică şoareci să mânce, viciuri şi virtuţi să se transmită moştenire din tată în fiu."
  ],
  "4": [
    "— Cine este fiul ? strigă Catina mişcat de istoria uciderei marelui român. Era de prisos a-mi mai spune. Când cunosc pe tatăl, înţeleg ce trebuie să fie şi fiul.",
    "— Aşa este, adăugă părintele Dionisie; dar în copi-lăria şi tinereţea lui Baboi sânt lucruri atât de hazlii, încât ar fi păcat să nu le ştii.",
    "— După cele ce mi-ai spus despre Tudor, nu sânt dispus a face haz.",
    "— Acum când ştii cum îl cheamă, pe oricine vei întreba despre dânsul, îţi va spune ore întregi. Este cunoscut în tot oraşul ca un cal breaz. Numai tu care ai trăit retras, n-ai auzit de comediile lui Baboi. Tre-buie să ştii însă că toate lacrimile mamei şi stăruinţele rudelor lui, de a-1 face să înveţe ceva în colegiul Sântul Sava, au rămas în zadar. A trecut prin clase ca cânele prin apă, făcând desperarea familiei şi profesorilor lui. într-o zi Aristia, mustrându-1 pentru lene şi nebunie, îi zise: „Nici de sacagiu nu vei fi bun în această ţară. A doua zi Baboi, numai în cămaşă, cocoţat p-o saca, intră în curtea colegiului şi propune directorului să aducă el apă zilnic cu preţul jumătate. Şi câte alte nebunii mai boacăne decât aceasta!",
    "— Nu înţeleg uşurinţa unora d-a face haz de nişte fapte cari, departe d-a proba spirit, nu probează decât o mare lipsă de simţ moral şi de cuviinţă!",
    "— Celalalt, urmă părintele Dionisie, deşi are o înfăţişare mai cuviincioasă, nu este însă mai bun decât el, ba încă pot zice că-l întrece în răutate, viclenie, ură şi încăpăţânarea d-a se amesteca în toate. El se numeşte Iancu Sclipici. Părintele lui era bulgar de la Plevna. Venind în ţară, s-a însurat cu fata unui român. Fiul pretinde că era fată de boier. Sântul adevăr este că era fata unui negustor de la Gruia. Dar ascultă convorbirea ce începe acum între Baboi şi Sclipici. Este interesantă pentru tine, care vrei să vezi limpede evenimentele cari se vor desfăşura în această ţară.",
    "În adevăr, uşa se deschise răpede şi Iancu Sclipici intră supărat.",
    "— Ce? zise Baboi. N-ai găsit calul în grajd?",
    "— Ba l-am găsit, dar cu un şold jupuit şi cu glez-nele pătrunse de ştreang.",
    "— Se poate... Gleznele şi le-o fi vătămat când a tras soldatul de ştreang, şi şoldul şi l-o fi jupuit când a căzut izbindu-se de uluci...",
    "— Un cal care îl îngrijăsc aşa de bine!",
    "— Ce este omul! exclamă Baboi cu un aer ironic. Oricât i-ai da, el tot nemulţumit este. După ce ţi-am trămis calul în viaţă, deşi cu câteva zdrelituri, tu eşti tot nemulţumit. Ai fi voit să-l vezi ca scos din cutie... Dar dacă-l împuşcam? Ce era să faci atunci?",
    "— Te strângeam de gât!",
    "— Pentru o gloabă să pierzi un amic ca mine, care sânt gata să te iau de mână şi să te duc în culmea mărirei? O ingratitudinea ingratitudinei!",
    "— Dar lasă acestea şi lămureşte-mă în privinţa celor ce începuseşi a-mi spune. De unde ştii că se urzeşte o revoluţie?",
    "— O revoluţie este prea puţin... Regenerarea politică şi socială se dospeşte nu numai din partea comitetului revoluţoinar, dar şi din partea poporului.",
    "— N-am auzit nimic.",
    "— Ce să auzi? Acestea nu se vorbesc ci se fac.",
    "— Dar tu de unde ştii ?",
    "— De unde ştiu ? Am miros de copoi, să aflu urma vânatului. Ţi-ai dat seama de scopul ce urmăresc opo-zanţii contra lui vodă Bibescu?",
    "— Te-ai întrebat ce s-o fi ascunzând la spatele Socie-tăţei Filarmonice, compusă tot din bărbaţi serioşi, dar cari în faţa lumei îşi dau aer că se ocupă numai de petreceri?",
    "— Nu m-am întrebat.",
    "— Te-ai gândit ce urmări vor avea peste opt sau zece ani asupra ţărei atâtea scoli cari se fac prin oraşe şi sate ?",
    "— Nu m-am gândit.",
    "— Te-ai gândit ce schimbare va face în judecata şi simţimântele societăţei atâtea cărţi de istorie, literatură, politică, filozofie, cari ies din teascurile tipografiei lui Eliad?",
    "— Atunci la ce te-ai gândit? — întrebă Baboi, sărind în picioare şi punând mânele în buzunare. Şi ca să nu te apuc de prea departe... ce făceai? Citeai pe Prudon!... Pierdere de timp. Oricât de mult ai citi în cărţi, dacă nu eşti deprins a citi în acea carte mare, care se numeşte societate, niciodată nu vei face nimic, vei rămânea în mijlocul lumei ca un picat din lună.",
    "— Dar ce schimbare e aceasta, Baboi? îl întrebă Sclipici, uitându-se la el plin de mirare. Începi a filozofa... Are haz să începi a-mi face şi morală! Îmi vine să mă sui în foişorul de la agie şi să strig: „Cine vrea să ştie cum o cataplasmă de muştar vindecă pe nebuni, să vie să vază şi să asculte pe amicul Baboi!",
    "— Iancule, lasă gluma şi ascultă... Din toate întrebările ce ţi-am făcut, am văzut că tu nu ţi-ai dat seama că o mare schimbare se urzeşte în ţara noastră. În umbletele mele ziua şi noaptea, în sus şi în jos, după secături, am avut ocazia să prind firul unui complot naţional care se întinde de la vlădică până la opincă. Sângele lui Tudor Vladimirescu, stropind pământul nostru, l-a făcut să rodească. Grădinarii cari s-au însărcinat cu îngrijirea acestei rodiri sânt discipulii lui Lazăr. Sânt peste doozeci de ani de când lucrează. Ţara este împănată de oamenii lor, adăpaţi şi pregătiţi pentru a rădica o noo generaţie cu credinţe şi simţi-mânte opuse societăţei de azi. Acea noo generaţie va fi ţara întreagă, şi ştii cine o va guverna, cine o va duce de nas?",
    "— Cine ? întrebă Sclipici cu nerăbdare.",
    "— Acei al căror nume răsună azi... dascălii, cărturarii, cari se vor rădica pe umerii acelor cari le-au fost şcolari şi cari s-au adăpat din cărţile lor.",
    "— Şi unde vrei să ajungi cu toate acestea, Baboi?",
    "— Unde vreau să ajung? Vreau să ajung la întrebarea că: peste câţiva ani, când aceştia vor fi tari şi mari, eu şi tu ce vom fi?",
    "— Maiori sau polcovnici.",
    "— Pofta în cui, neicuţă cu asemenea dorinţe. Înaintări şi funcţii nu vor mai fi decât pentru aceia cari au pus umărul. Noi cari n-am făcut decât să curtăm jupânesele, cari am tăiat frunză cânilor, vom rămânea cu buzele umflate, vom sta după uşă ca şi Oprea Găl-benuşă care nu ştie franţuzeşte. M-ai înţeles?",
    "— Bine. Dar ca să nu rămânem după uşă la împărţirea plăcintei, să punem şi noi umărul.",
    "— Unde să pui umărul, când împrejurul celor cari au croit mişcarea este atâta îmbulzeală? Şi apoi cu ce drept să te vâri între dânşii? Eşti tu om care să le aduci garanţie un capital moral şi material? Eşti tu în stare să faci cărţi bune de politică, de literatură, de istorie, cu cari să câştigi încrederea şi sprijinul mulțimei?",
    "— Eşti tu în stare să te faci dascăl şi să-ţi baţi capul pentru a învăţa copii?",
    "— Prin urmare, aceste căi fiindu-ne închisei noi sântem destinaţi a rămânea după uşă. Eu unul însă, şi când vorbesc cu mine, trebuie să ştii că vorbesc şi de tine, nu numai că nu vreau să rămânem după uşă, dar vreau să fim în capul mesei.",
    "— Cum ? strigă Sclipici cu uimire.",
    "— Lasă-mă să vorbesc... Le vei afla toate la rândul lor... Ce sântem noi azi? te întreb. Doi tineri fără avere, fără nume, fără carieră, fără carte... în scurt: doi inşi fără căpătâi. Ce am putea face ca să înlăturăm această vitregie a soartei? Să ne punem pe muncă?... Ne cunoaştem destul de bine, sântem leneşi în toată puterea cuvântului! Până azi nici tu, nici eu, n-am fost în stare a citi o singură carte serioasă. Nu ne pricepem în nimic. Cu toate acestea trebuie să ajungem în capul mesei şi pentru aceasta trebuie să te faci cu mine frate de cruce.",
    "— Ce ai zis? întrebă Sclipici. Să mă fac cu tine frate de cruce?",
    "— Da, răspunse Baboi cu autoritate.",
    "— Şi unde mă va duce această frăţie ? întrebă iar, şi o mare îngrijire se văzu în faţa lui.",
    "— Fii sigur că nici în puşcăria de la Sântul Anton, nici în ocna de la Slănic, ci... nici mai mult nici mai puţin... ghici unde?",
    "— De o oră mă prăjeşti pe cărbunii nerăbdărei. Unde?",
    "— În societatea capilor mişcărei naţionale care se urzeşte de la 1821 şi care nu va întârzia să-şi dea roadele.",
    "Sclipici rămase cu gura căscată şi ochii zgâiţi.",
    "După puţină tăcere, în care Baboi cu o mândrie despreţuitoare se uita mereu la amicul său, acesta îi zise cu o solemnitate care nu se împăca nicicum cu pelticeala vorbei şi nătângia fizionomiei:",
    "— Baboi, trebuie să ştii că nepoftiţii nu au scaun. Cu ce drept vom intra noi în societatea lor? Dacă este adevărat, ceea ce îmi spui, că ei de la 1821 au lucrat mereu, noi, cari până acum n-am făcut nimic şi nici de acum înainte nu sântem în stare a face ceva, cum vom fi primiţi de ei? Ce te asigură că nu ne vor închide uşa în nas?",
    "— Aceasta este secretul meu. Nu-l pot vinde decât aceluia care-mi va jura frăţie de cruce şi supunere oarbă până la mormânt. Primeşti?",
    "O lungă tăcere urmă acestor cuvinte. Sclipici se lupta când cu grija ca nu cumva amicul său să-l vâre în vreo încurcătură, când cu dorinţa d-a intra în mijlocul acelora pe cari-i ştia strălucind în aureola patriotismului. În cele din urmă dorinţa învinse grija, şi Sclipici, întinzând mâna lui Baboi, îi zise hotărât:",
    "— Primesc.",
    "Strângându-i mâna cu solemnitate, Baboi îl întrebă:",
    "— Juri că oricare ne-ar fi soarta, nici nu mă vei părăsi, nici nu te vei abate din voinţa mea?",
    "— Dar tu ? întâmpină celalalt cu oarecare sfială.",
    "— Eu îţi jur că te voi iubi şi sprijini ca pe fratele meu, că oricare mi-ar fi fericirea din această viaţă, o voi împărţi cu tine.",
    "— Jur şi eu! strigă Sclipici.",
    "Şi amândoi, după ce-şi bătură în palme, se sărutară.",
    "— De acum nainte, strigă Baboi cu triumf, lumea este a noastră. Vom scrânti numai atunci când tu te vei abate din voinţa mea.",
    "— Despre aceasta să nu te îngrijeşti, zise Sclipici cu supunere.",
    "— Trebuie să ştii că din colegiul Sântul Sava, dacă mi-a rămas ceva în cap şi a rodit, sânt cuvintele cu cari Aristia, într-o zi de supărare, a crezut că mă va face să intru în pământ: „Scremăt al Iadului, dacă nu vei ajunge în puşcărie sau ocnă, vei fi un Catilina pentru nefericita ţară.” Aceste cuvinte m-au izbit, şi singura carte pe care am citit-o de atunci cu atenţie, a fost Viaţa lui Catilinade Salustiu. Voi fi dar un Catilina, dar în doo corpuri, tu şi eu, căptuşindu-ne şi întregindu-ne unul prin altul. Eu voi fi autorul, tu vei fi actorul tragi-comediei ce vom juca în patria noastră. Pentru a începe, iacă ce vom face fiecare 20 în parte.",
    "Şi Baboi făcu lui Sclipici o lungă expunere ale cărei urmări le vom vedea în cursul acestei istorii.",
    "Aci este locul a spune cititorilor noştri şi cuvintele cu cari dracul concedie pe Catina:",
    "— Ajutat de caucul meu care te face nevăzut, ur-măreşte pe aceşti doi fraţi de cruce, şi nu vei întârzia d-a vedea rădicându-se vălul care ţi-ascunde cele ce se urzesc în sânul patriei tale. Amestecul acestor calpuzani va întârzia buna rodire a revoluţiei ce se urzeşte. Sânge, lacrimi şi exil aşteaptă pe cei mai buni din fiii ţării nainte d-a vedea împlinirea visului lor. Între aceştia vei vedea totdeauna amestecându-se şi aceşti doi fraţi de cruce. Urmăreşte-i bine, şi în curând vei vedea că ziua bat drumul care duce la Eliade, iar noaptea se furişează în consulatul rusesc şi palatul lui Bibescu.",
    "Catina n-avu timp să-i mulţumească şi dracul se făcu nevăzut.",
    "Câteva luni după acestea. Baboi şi Sclipici, demi-sionând din armată, se aruncară cu corpul şi sufletul în politică, adică în ceea ce numeau ei politică, dar care în limbajul pitoresc al poporului, nu era decât pescuirea în apă turbure.",
    "Ajutaţi de frământarea spiritelor, cari aşteptau o auroră despre care nu putea să-şi dea seamă, dar pe care o presimţea că va fi regenerarea lor socială şi politică, eroii noştri la început se bucurară de câteva io succese câştigate, unele prin luarea în râs a puternicilor zileij altele prin cutezanţa cu care încriminau Domnia. Dar aceste succese avură o scurtă durată.",
    "Poporul, al cărui bun simţ nu era încă tocit sau ostenit de scepticism ca în zilele noastre, nu întârzie d-a întreba cine sânt aceşti doi inşi, unul cu ochii bol-boşaţi ca de broscoi şi altul cu vorba peltică ca leliţele din Tirchileşti, cari vorbeau cu atâta nepăsare! Răspunsurile nefiind linguşitoare pentru nici unul din amân-doi, negustorii şi târgoveţii începură a-i lua peste picior. Nu se descurajează însă decât atunci când un bătrân toptangiu, auzindu-i pălăvrind contra guvernului, în cafeneaua despre Doamna Bălaşa:",
    "— Cât vă plăteşte aga ? îi întrebă el, pentru ca cu asemenea vorbe să prindeţi în cursă lumea, care îşi vede de nevoi şi nu visează cai verzi pe păreţi?",
    "— Cetăţene! strigă Baboi, sărind după scaun şi bolboşind ochii şi mai mult.",
    "— Cetăţean eşti tu! răspunse supărat bietul burtă-verde, care nu înţelegea acest cuvânt nou pentru dân-sul. Eu sânt negustor cu omenie, cunoscut în piaţă, şi o vorbă de veţi mai zice, nu nemeriţi uşa. Căraţi-vă d-aci! Spionii agiei n-au ce să caute în cafeneaua noastră.",
    "— Noi spioni?... Spioni... noi? pelticăi cu mirare Sclipici.",
    "— Dar ce sânteţi, dacă nu spioni? De când vă în-vârtiţi prin piaţă, credeţi că n-am cercetat noi ai cui fii sânteţi, care vă este meseria, dacă aţi învăţat carte la Eliad, dacă v-a văzut cineva prin casele bune? Şi ştiţi ce am aflat? Că sânteţi haimanele curate! Căra-ţi-vă d-aci!",
    "Apoi adresându-se către cafegiu cu autoritate, urmă:",
    "— Ascultă, jupân Năstase! Dacă de azi încolo aceste haimanale vor mai pune piciorul în cafenea, eu unul, Ioniţă Mirea toptangiul, să-mi razi sprâncenile dacă voi mai călca pe aci.",
    "Şi cum bătrânul negustor se bucura de respectul şi iubirea tutulor, începu îndată o murmură în toată cafeneaua, care izbucni în strigăte:",
    "— Afară haimanalele ! Afară spionii!",
    "Sclipici şi Baboi o sfecliseră. Ca să mai îmbuneze pe bătrânul negustor, care se roşise de indignare, nici că mai era de încercat; vijălia se spărgea acum încăpui lor din toate părţile.",
    "Răzând cu spinarea păretele cafenelei îmcepură o înţeleaptă retragere, tremurând sub privirile mânioase şi despreţuitoare ale mulţimei. Când ajunseră lângă uşă, ieşiră ca o săgeată.",
    "— Huideo! strigară cei dinăuntru.",
    "Iar cei doi fraţi de cruce, temându-se că vor fi urmăriţi, începură a fugi:",
    "— Huideo! strigară şi trecătorii din stradă, cari auziră pe cei din cafenea.",
    "Dar din huiduială în huiduială, lumea neştiind cauza care făcea pe Baboi şi Sclipici să fugă, începu a striga:",
    "— Hoţii!... Hoţii!... Puneţi mâna pe ei!",
    "Ce să facă bieţii fugari ? Să se oprească ? Înainte d-a putea să se înţeleagă cu atâta mulţime, că nu sânt hoţi, ce s-ar fi ales de spinarea lor? Prin urmare, nu le rămânea alt mijloc decât să fugă... şi fugeau de le sfârâiau picioarele.",
    "Ocoliră câteva strade, tot sperând că lumea le va pierde urma, dar în deşert: numărul gonacilor creştea tot mai mult.",
    "Neavând încotro, o luară iar înapoi. Pătrunseră în curtea Sântului George... lumea după ei. Întocmai ca eunucul Eutropie din Bizanţ voiră să intre în biserică, dar din nefericirea lor biserica era închisă. Dădură năvală în odaia din dos a unui cizmar, trecură ca doo săgeţi prin prăvălie şi ieşiră în stradă... Dar cizmarul, calfele şi ucenicii, auzind strigătele din curte: „Hoţii!.. Prindeţi hoţii” îi luară şi ei în goană, aruncând cu cala-poadele.",
    "— Ba... Ba... boi, strigă gâfâind Sclipici, — să nu mai fugim... Nu mai pot.",
    "— Înapoi la cafenea! — zise Baboi târându-l de mână. Numai acolo putem domiri...",
    "N-apucă să termine şi câţiva epistaţi şi vătăşei, cari se luaseră şi ei după strigătele lumei, îi apucară de ceafă.",
    "— Nu suntem hoţi! strigă Baboi, încurajat că se vedea în mâna agenţilor poliţiei.",
    "— La comisie vom vedea ce sânteţi! zise unul din aceştia.",
    "Şi peste câteva minute Baboi şi Sclipici se văzură aruncaţi într-un beci umed şi întunecos, a cărui uşă li se închise în nas.",
    "Când se crezură singuri, căci întunericul din arest îi împiedica d-a vedea dacă mai era sau nu alţii cu cari împărtăşeau aceeaşi soartă, Baboi se puse pe râs cu hohot.",
    "În loc d-a corespunde la ilaritatea amicului său, Sclipici rămase cu mânele încrucişate pe pântec, într-o atitudine foarte zăpăcită şi uitându-se cu jind la slaba lumină ce pătrundea prin câteva crăpături ale uşei şi prin desele zăbrele ale unei ferestrui acoperită cu ţiplă.",
    "— Am păţit-o! exclamă el cu desperare după o lungă tăcere.",
    "— Din contra, zise Baboi, care se întinse cu nepăsare pe cele doo sau trei trepte cari urcau la uşă; amăgirea lui jupân Mirea toptangiul, care ne-a luat de spioni ne-a fost de mare folos, căci ea mi-a dat cheia cu care să ajungem la împlinirea dorinţelor noastre.",
    "— Ştii una, Baboi? îi tăie vorba Sclipici, care nu putea să aibă acelaşi sânge rece şi încredere ca dânsul. După ceea ce ni s-a întâmplat mi-e teamă că ceea ce vom culege în urma proiectelor tale, să nu fie, nu un beci umed şi întunecos ca acesta, ci ceva mult mai adânc, unde noi să avem onoarea d-a fi îmbrăcaţi şi hrăniţi de guvern, pe care să-l despăgubim cu munca silnică !",
    "— Iar începi a te văita ca o femeie!... Apoi, oricare ar fi rezultatul, trebuie să-mi mulţumeşti că, deoarece eşti atât de fricos şi slab de înger, te-am scăpat din armată. Cine ştie ce s-ar fi ales de tine dacă într-o zi, aşa cum eşti, ai fi fost în strâmtorarea de a da piept morţei! Mai bine să mori în ocnă ca om politic decât să fugi din război ca ofiţer.",
    "— Vorbă să fie! Fuga oricât ar fi de ruşinoasă este însă sănătoasă.",
    "— Probă că ne-a adus aci la răcoare, adăugă Baboi râzând. Tu eşti care ai început să fugi, iar eu m-am luat după tine, fricosule!",
    "— Nu fugeam de frică, ci de ruşine că ne huiduia lumea.",
    "— Ruşinea este un simţimânt care trebuie strivit în sufletul acelora cari se aruncă în luptele politice.",
    "— Nu pot să mă împac cu asemenea idei şi sim-ţimânte.",
    "— Răbdare... Te vei împăca şi mă vei întrece. Cum vrei să ajungem la cârma ţărei, fără sacrificii morale şi materiale?",
    "— Mai bine lopătar decât cârmaci trecut prin asemenea ocări şi nevoi, murmură Sclipici, punând mânele nainte şi căutând cu ochii să străbată întunericul din fundul beciului.",
    "— De acum eşti legat cu mine.",
    "— Nu m-ai lăsat să termin ceea ce aveam de spus. Nu mai vreau asemenea frăţie de cruce.",
    "— Se poate, dar o vreau eu... Şi nu trebuie să uiţi că ai jurat d-a nu avea altă voinţă decât a mea.",
    "— Dacă este să ţin la jurământ cu asemenea preţ, îl calc, strigă Sclipici cu nepăsare.",
    "— Nu se poate, iubite!",
    "— Palavre!",
    "— Dacă în şapte ani numele nostru nu va răsuna în ţară de la un cap până la celălalt, tot aşa cum răsună al lui Eliad şi soţilor lui, dacă în şapte ani nu vom fi atotputernici, să mor ca un câne pe la garduri.",
    "— Dar cum ?",
    "— Acesta-i secretul meu. Tu n-ai decât să te supui... Dar pentru că nici tu nu m-ai lăsat să termin ceea ce aveam de spus, trebuie să iau vorba de la început. Întâmplarea cu Mirea toptangiul ne-a fost de mare folos... Din cuvintele lui am înţeles că cea dintâi treabă ce avem de făcut, pentru a pune pumnul în gură tutulor şi a avea trecere în ochii târgoveţilor, meseriaşilor şi negustorilor, este d-a căuta să intrăm cât mai iute în ceata lui Eliad. Consulul şi aga mi-au zis că curând mă vor recomanda unei cocoane care mă va introduce la Eliad. Odată intrat eu, vei intra şi tu. Dacă Omer ar fi trăit în timpul nostru, n-ar mai fi furişat în Troia pe neamici ascunşi într-un cal de lemn, ci în fustele unei femei.",
    "— Greu! îngână Sclipici.",
    "— Nu este nicicum greu, pentru acei cari au voinţă, în şapte ani vom fi stăpâni pe ţară. Supune-te voinţei mele cu încredere şi fără cârtire, căci viitorul este al nostru.",
    "Pe când eroii noştri vorbeau între dânşii, în fundul beciului mişuia ceva.",
    "Când Baboi rosti cele din urmă cuvinte, mişuiala se schimbă în paşi de oameni cari se apropiau cu sfi-ală şi curiozitate.",
    "— Cine sânteţi voi? strigă Sclipici, când, la lumina murindă ce pătrundea prin crăpăturile uşei şi ţipla din fereastră, zări vreo doozeci de capete împrejurul lor.",
    "— Suntem arestaţi coconaşule, fără nici o vină! răspunse unul din acei mosafiri ai beciului. Iertaţi-ne dacă fără să voim am auzit tot ce aţi vorbit. Coconul Zefchide ne cunoaşte pe toţi.",
    "— Îţi cunosc glasul, cetăţene, zise Baboi dar nepu-tând să-ţi văd mutra, nu ştiu cum te cheamă.",
    "— La grădina lui Zâne am chefuit de atâtea ori! adăugă un altul.",
    "— Îngăduiţi puţin că voi face iluminaţii, zise un altul, şi coconul Zefchide ne va vedea pe toţi.",
    "N-apucă să termine şi aprinzând un chibrit, Baboi şi Sclipici văzură naintea lor vreo doozeci de inşi.",
    "Aprinzând chibrituri unul după altul, cel care avusese această idee nemerită, căută împrejur până găsi într-o firidă un sfeşnic de pământ c-o luminare de seu şi o aprinse.",
    "Aducând-o cu triumf, o puse naintea celor doi fraţi de cruce, iar ei se înşirară unul lângă altul.",
    "De la întâia vedere coconul Zefchide îi cunoscu. Erau toţi soţi de petrecere, calfe fugiţi de la meserie, băieţi goniţi de la prăvălie, feciori de văduve, şcolari cari numai la praznice merg la şcoală; în scurt, o adunătură de tineri dezmăţaţi şi fără căpătâi. Tunase şi-i adunase.",
    "Baboi se uită lung la ei. Mintea lui lucra. Apoi mulţumit, se vede, de ideea la care ajunsese, începu să-i recomande unul câte unul lui Sclipici care, dreptul vorbind, nu se arăta nici cum mulţumit de cunoştinţele amicului său.",
    "Este de prisos a spune cine erau toţi aceştia. Ne vom mulţumi a spune ciţiva dintr-înşii: Simeon al lui Mihalcea Cavaful, Grigore Lăcătuşul, Ciupitu, fiul lui Chiriţă portarul de la puşcăria Sântul Anton, şi alte obraze tot atâta de alese.",
    "— Şi pentru ce v-au arestat ? întrebă Sclipici, ca să zică şi el o vorbă bună acelor compărtaşi la soartă.",
    "— Pentru lucru de nimic, răspunse Simeon Cavaful, am băut mai mult decât aveam în buzunar; şi voind să ne ducem să lom bani de acasă, secul de cârciumar a voit să ne oprească şepcile... De aci ceartă, gâlceavă, bătaie, până am ajuns aci. Dar Chiriţă a trămis ştire la tată-său şi trebuie să vie acum. Ca unul ce are trecere pe lângă oamenii agiei, ne va scoate îndată... Dar dumneavoastră ce vi s-a întâmplat?",
    "— Noi, răspunse Baboi, sântem aci din cauza politicei.",
    "— Aceasta am şi înţeles, adăugă Ciupitul, din cele ce vorbirăţi împreună; şi tocmai ne sfătuirăm d-a vă ruga să ne luaţi şi pe noi în planurile d-voastre, căci sântem tot unul şi unul, băieţi tari la pumni, laţi la ceafă şi buni de credinţă.",
    "— Tocmai aceasta şi hotărâsem în mine, răspunse Baboi.",
    "— Ce spui, Ba...? izbucni Sclipici.",
    "— Taci tu! îi zise coconul Zefchide, Catilina cu aceştia făcea treabă.",
    "Apoi adresându-se către aceia cari aşteptau cu nerăbdare răspunsul la propunerea lui Ciupitul, fiul portarului de la puşcăria Sântului Anton, Baboi întrebă:",
    "— Dar ştiţi voi că dacă este să intraţi în cercul nostru, trebuie să-mi juraţi că nu veţi avea altă voinţă decât a mea şi nu veţi face decât aceea ce vă voi ordona eu?",
    "— Jurăm, strigară toţi într-un glas.",
    "Baboi, mulţumit, strânse pe fiecare de mână. Sclipici, neavând încotro, făcu şi el tot aşa.",
    "— Acum, când mi-aţi jurat, urmă Baboi cu solemnitate, vă jurăm şi noi că vă vom răsplăti pe fiecare după plac, când vom ajunge la scopul pentru care ne-am unit.",
    "— Amin! ziseră ei.",
    "— Deseară să vă adunaţi în grădina Pricopoaiei cu oricâţi veţi crede că sânt buni să meargă cu noi...",
    "Dar Baboi n-apucă să termine şi o voce puternică se auzi deodată:",
    "— Afară, haimanalelor!",
    "Era vocea lui Chiriţă, portarul de la Sântul Anton, care venise să scoată din arest pe fiul său şi amicii acestuia."
  ],
  "5": [
    "Baboi Zefchide, de la încheierea frăţiei de cruce între el şi Sclipici, izbutise să formeze o adunătură de tot ce avea Bucureştii mai desfrânat şi mai vătămător. Calfe şi ucenici fugiţi de la meserii, băieţi de la prăvălie cari spărseseră cecmegelile şi vânduseră prin mahalale marfa stăpânilor, indivizi goniţi de prin funcţii pentru abuzuri, negustoraşi faliţi, tineri cari nu putuseră învăţa nici carte, nici comerţ, nici meserie, în scurt, o adunătură de oameni fără căpătâi, fără omenie şi fără Dumnezeu, se strânse ca corbii la hoit şi se puse sub ascultarea lui Baboi.",
    "Pentru ca cititorul să-şi facă o idee mai lămurită de soiul şi poftele acestor gunoaie ale societăţei, să intrăm puţin în una din adunările lor, să-i vedem şi să-i ascultăm.",
    "Era câteva zile după hazlia întâmplare care aruncase pe Baboi şi Sclipici în beciul comisiei.",
    "După sfătuirea lui Baboi vro patruzeci de asemenea dălcauci erau adunaţi în grădina Pricopoaiei într-una din serile lui iunie. Mai toţi dezbrăcaţi de surtuce erau grămădiţi pe iarbă, împrejurul câtorva cari păreau capii lor şi pe cari cititorul i-a văzut în beciul comisiei. Unul din aceştia vorbea şi ceilalţi ascultau, unii cul-caţi pe pântec şi cu picioarele bătând în iarbă, alţii stând greceşte, iar alţii tolăniţi într-o rină. După atitudinea lor, fără să le mai vezi feţele, înţelegeai îndată ce tacâm sânt.",
    "Unul din ei, sătul, se vede, de palavrele cu cari căuta să le împece urâtul, strigă sculându-se în picioare şi punând minele în şolduri:",
    "— Din câte ne-ai spus până acum, Simeoane, n-am înţeles nimic.",
    "— Dar aşteaptă şi vei înţelege.",
    "— Apoi cât să mai aşteptăm ? Doară n-o fi să tre-cem noaptea aci? Mai întâi ce vor acei coconi cu noi? Răspunde scurt la întrebare.",
    "— Aşa, aşa! strigară deodată mai multe glasuri. Răspunde la întrebarea lui Garabet.",
    "— Fireşte, adaugă un altul, trebuie să ştim mai dinainte ce vor cu noi.",
    "— V-am spus că vom face o ceată şi unul din ei va fi căpitanul nostru, iar celalalt adiutantul lui.",
    "— Bine, aceasta o ştim, dar ceata pentru ce?",
    "— Da, aşa, ceată pentru ce? Trebuie să ştim.",
    "— Apoi nici eu n-am înţeles bine. Vă va lămuri coconul Zefchide.",
    "— Până să ne lămurească coconul Zefchide, vrem să ştim de la voi cari ne-aţi adunat aci, strigă un altul care părea mai ţanţoş. Nu mi te face aşa tare de cap, Simeoane, că ţi-l dogesc cu calapoadele tată-tău. Ce vor ? Să tâlhărim prin Bucureşti ? Să spargem biserici ? Să ieşim la codrii? Nu sânt doo săptămâni de când am ieşit din puşcărie. M-am săturat de borhotul Sântului Anton. Nu mai am poftă să mă înhaţe iar. Eu unul nu mai aştept. Mă duc.",
    "Şi zicând acestea, îşi lo surtucul şi-l aruncă pe umeri.",
    "— Nici eu nu mai aştept, adaugă un altul, sculân-du-se şi el.",
    "— Şi apoi, cine ştie dacă coconii aceştia, urmă cel dintâi trăgând cu ochiul spre Simeon Căvăfescu, n-or fi doi copoi d-ai agiei puşi să ne prindă în căpcană!",
    "— Mai ştii!... Se poate!... Lucrul dracului!... Ia să plecăm p-aci încolo!",
    "Şi mai toată ceata se sculă, gătindu-se de plecare.",
    "Aceia pe cari cititorul nostru i-a văzut în beciul comisiei, cunoscându-se cu Baboi, ca vechi soţi de chefuri şi crailâcuri, se puseră în cale ca să oprească pe ceilalţi de a pleca.",
    "Dar cu cât se sileau a-i reţine, cu atât aceia se încă- păţânau în hotărârea lor de ducă.",
    "— Şi apoi este aci un loc de aşteptare? apostrofă unul cu nasul roşu. Să aşteptăm fără nimic de băutură, nu mai vreau. Mi s-a uscat gâtul.",
    "— Dar este un mijloc de împăcăciune, adăugă cel care se arătase mai ţanţoş până aci. Cine ştie! Poate că vom avea prilejul d-a face vreo ispravă. Simeon şi Chiriţă să rămână a-i aştepta aici, iar noi să mergem la circiuma lui Năstase de la Sântul Elefterie. Venind coconii, să poftească acolo.",
    "Toţi primiră bucuroşi propunerea şi plecară, lăsând pe cei doi numiţi.",
    "Începuse a se însera bine când o birjă se opri în dosul grădinei, unde azi este podul pe Dâmboviţă spre Sântul Elefterie. Baboi şi Sclipici se dară jos şi, plătind birjarului, săriră peste pârleaz în grădina Prico-poaiei, care pe atunci era înconjurată de un gard care se legăna la bătaia vântului.",
    "Naintând câţiva paşi, Baboi fluieră de doo ori şi după vreo câteva secunde a treia oară.",
    "I se răspunse îndată cu trei fluierături în acelaşi fel.",
    "— S-au adunat! zise Baboi, apucând, urmat de Scli-pici, spre partea de unde auzise fluierăturile.",
    "— Ar crede cineva, văzându-ne, adăugă Sclipici că sântem nişte scăpaţi din puşcărie. Nu înţeleg ce te-a făcut să le dai întâlnire tocmai aci şi la asemenea oră!",
    "— Multe nu vei înţelege tu, trăind cu mine; dar în cele din urmă te vei convinge că am avut cuvânt să le fac aşa. Pentru a izbi mintea unor oameni groşi de cap şi cu inima stricată, pentru a te face stăpân pe voinţa lor, trebuie să lucrezi cu ei nu ca cu toată lumea. Ce întipărire ar fi făcut asupra lor cuvintele mele dacă i-aş fi adunat în ziua mare la unul din ei? Mai nimic! Pe când aci, în fundul acestei grădini, sub nişte arbori mari şi umbroşi, în mijlocul umbrei care se întunecă din ce în ce, departe de zgomotul oraşului, sufletul lor este coprins de fiori, şi tot ce voi spune, le va face o vie întipărire şi va rămânea săpat adânc în mintea lor.",
    "— Văz că ai dreptate Baboi, exclamă Sclipici ui-tându-se la amicul său cu respect.",
    "— Dacă Moise, Hristos, Mohamet şi alţii n-ar fi avut grijă a izbi mai întâi imaginaţia mulţimei, fii sigur că n-ar fi izbutit să întemeieze religiilor lor.",
    "Tocmai atunci Baboi văzu venind naintea lor pe Simeon şi Chiriţă.",
    "— A! iacă doi inşi cari ne întâmpină. Ia-ţi un aer grav, Sclipici.",
    "— Cât se poate de grav, răspunse acesta, îngrijin-du-mă însă şi de buzunare.",
    "— Nu ştii ce vorbeşti. Catilina cu d-alde aceştia ajunsese să cletine republica romană din temelie, Robes-piese şi Marat cu umerii unor asemenea oameni au dărâmat vechea monarhie franceză şi au ajuns stă-pânii patriei lor. Fără ei Napoleon I ar fi murit cel mult un simplu maior de artilerie... Dar tăcere că se apropie.",
    "— Bună seara, cetăţeni! le zise Baboi, mărind pasul.",
    "Simeon şi Chiriţă, apropiindu-se, se înclinară cu respect, răspunzând:",
    "— Sărut mânele, cocoane Zefchide, şi mătăluţă cocoane Iancule.",
    "— Sânteţi mulţi adunaţi ? întrebă Baboi, aruncân-du-şi ochii spre fundul gradinei, dar fără să vadă nimic, căci întunericul se mărise în acel desiş de copaci şi pomi.",
    "Simeon îi spuse că băieţii, pierzând răbdarea, s-au dus la jupân Năstase unde aşteaptă, căci li se făcuse sete.",
    "— Dar nu este Dâmboviţa aci? întrebă Sclipici.",
    "— Apa nu este bună nici în cizme, răspunse Baboi, dându-i cu cotul; iar încet îi zise franţuzeşte. Să nu râzi de năravurile lor că nu mai facem nici o treabă cu ei. Din contra, să ne dăm aerul că-i întrecem în toate apucăturile şi patimile lor.",
    "Apoi punând o mână pe umărul lui Simeon şi alta pe al lui Chiriţă, îi întrebă:",
    "— Nu ştim însă dacă acolo la jupân Năstase putem vorbi în ticnă şi fără grijă.",
    "— O! de aceasta să n-aveţi grijă. Năstase cârciu-marul este surd ca pământul; iar nora lui, Sultănica, căci Năstase are un fiu care este în puşcărie, am cuvinte d-a crede că stau greceşte în inima ei.",
    "Baboi nu păru mulţumit de această schimbare a locului de întâlnire. Totuşi zise:",
    "— Să mergem să vedem întâi fără a fi văzuţi, şi dacă locul îmi va plăcea, vom intra.",
    "Simeon şi Chiriţă plecară înainte, iar Baboi şi Sclipici după ei. Trecură cu multă grijă o punte aruncată peste Dâmboviţă şi intrară într-o grădină de zarzavat, înnoptase bine şi cerul era plin de stele.",
    "Merseră câteva minute prin răzoare, poticnindu-se uneori de brazdele cu zarzavat; săriră un şanţ şi dete-ră în drum.",
    "La dreapta, în mijlocul câtorva salcâmi şi duzi, era circiuma lui Năstase, învelită cu trestie. Uşa şi obloanele erau închise.",
    "Câteşpatru se apropiară încet.",
    "Prin o dezbinătură a oblonului Baboi se uită înăuntru. _",
    "Dalcaucii noştri erau grămădiţi împrejurul unei mese lungi de brad pe care ardeau doo luminări de seu în doo sfeşnice de pământ.",
    "Câteva oale cu vin treceau din mână în mână, pentru a-şi astâmpăra setea tantalică.",
    "N-apuca însă unul să ducă oala la gură şi cel de alături era cu mâna pe ea ca s-o ia mai iute.",
    "Călătoria oalelor ţinu puţin şi fură trântite goale pe masă.",
    "— Şi zici, Sultănico, că nu mai ai vin deloc ? întrebă unul, întorcându-se spre taraba unde se vedea profilul unei tinere femei.",
    "— Dacă nu mă credeţi, duceţi-vă şi vedeţi. Până şi scursoarea din strachină v-am adus-o. Dacă Simeon s-ar fi ţinut de vorbă să-mi aducă cei treizeci şi patru lei ce-mi datoriţi, aş fi cumpărat azi un butoiaş. Dar nu s-a ţinut ...şi acum trebuie să răbdaţi.",
    "— Să rabzi când îţi arde gâtul, este cu putinţă?",
    "— Şi mie-mi arde inima de dor, şi uite că rabd, răspunse ea cu ciudă.",
    "— De dorul bărbatului ? întrebă unul, apropiin-du-se de tarabă şi întinzând mâna să mângâie pe Sultă-nica.",
    "— Arde-l-ar focul de bărbat! strigă ea, dând peste mână galantului mângâietor. Dar unde ziceţi c-a rămas Simeon?",
    "— În grădina Pricopoaiei să aştepte nişte boieri cu cari să vină aci... Dar dacă vor veni, ce ne facem noi fără vin?",
    "— Bani să fie şi vin se găseşte prin vecini.",
    "Baboi rămase încântat de aerul şi dispoziţiile acelor dalcauci, căci, bătând cu pumnul în oblon, strigă:",
    "— Sultănica dacă vrea să vază pe Simeon, să des-chidă uşa!",
    "Auzind acest glas, necunoscut pentru cei dinăuntru, amândoo lumânările se stinseră îndată şi toată ceata se auzi fugind prin uşa din dos a circiumei.",
    "— Sultănico, sânt şi eu! strigă Simeon.",
    "— Tu eşti, răspunse ea cu voioşie şi aprinzând îndată luminarea deschise uşa din faţă şi o dăte de părete.",
    "— Bună seara, cetăţeano! zise Baboi, intrând urmat de Sclipici, Simeon Căvăfescu şi Chiriţă Ciupitul.",
    "— Certăreaţă de ce, cocoane ? întrebă Sultănica, care nu înţelegea cuvântul cetăţeană. Că doară nu sânt din cele cari caută ceartă cu lumânarea!",
    "— Nu m-ai înţeles, frumoasă Sultănico, răspunse Baboi zâmbind şi uitându-se galeş la figura tinerei câr-ciumărese care nu-şi mai lua ochii de la tânărul Simeon. Ţi-am zis cetâţeană, adică femeie care se împărtăşeşte din drepturile şi datoriile ce avem către patria noastră.",
    "— Eşti ciudat, cocoane, zise ea uitându-se drept în ochii lui Baboi; vorbeşte oamenilor în limba lor, iar nu păsăreşte.",
    "— Lasă că i-oi explica eu cuvântul, cocoane Zef-chide ... Sultănica nu înţelege radicala! adăugă Simeon.",
    "— Dar mai întâi spune-mi în radicala cum se zice că omul trebuie să se ţină de vorbă? îl întreabă ea, aruncându-i o uitătură supărată.",
    "— Parolist, răspunse Chiriţă.",
    "— Bonjuriştilor şi monşerachilor, exclamă cârciu-măreasa, punând mânele în şolduri şi uitându-se când la Simeon când la Chiriţă, lăsaţi-ne limba în pace!",
    "Cuvintele Sultănicăi nu trebuie să mire pe cititori. Chiriţă şi Simeon erau doi tineri cari pretindeau c-au învăţat în şcoala domnească, purtau haine nemţeşti şi pricepeau radicala. Părinţii lor erau cu omenie, dar nu avură parte de la Dumnezeu de fii cumsecade, şi rămaseră neâmpăcaţi în suflet când văzură că fiii lor, după ce au trecut ca cânele prin apă şcoala domnească nu mai vor să se apuce de meseria părinţilor, ci se aruncă în desfrânări şi-şi pierd tinereţea, tăind cânilor frunză şi cheltuind ceea ce smulgeau cu înjurături şi bătăi de la bătrânele lor mame!",
    "Tatăl unuia din ei, cavaful, suferise atâta din cauza fiului, încât luase toţi banii ce strânsese, se dusese la Agialâc şi de acolo, întorcându-se se călugărise, numai şi numai ca să scape şi să nu mai audă de asemenea fiu! Şi acest fiu era drăguţul Sultănicăi, iar ea soţia unui alt fiu neprocopsit care ispăşea în puşcărie un şir de crime.",
    "Baboi, observând că cârciumăreasa este supărată pe Simeon şi nevoind să lase timp vijăliei să izbucnească, întrebă:",
    "— Dar ce se făcură tinerii cari erau aci, Sultănico ?",
    "— S-au răsipit, căci nu ştiu ce tot au să descurce cu oamenii agiei.",
    "Simeon se duse şi deschise uşa din fundul cârciumei care da în curte şi strigă:",
    "— Creştini buni!",
    "Nu trecu un minut şi vechii oaspeţi începură a intra câte unul în circiumă, a se înclina cu respect naintea lui Baboi şi Sclipici, cari şedeau în capul mesei şi a se îndesa unul lângă altul.",
    "După ce Baboi văzu că nu mai apare nici unul, lo o oală din cele goale cari erau pe masă şi sorbi cu sete picăturile de vin ce mai erau în fund.",
    "Aceasta făcu pe curaţii musafiri să schimbe uitături cari ziceau: „Ce mai tacâm!”",
    "— Dar cu aer se astâmpără setea, Sultănico ? întrebă el, punând oala jos.",
    "— N-aveţi decât să cereţi, cocoane, răspunse ea.",
    "— Dar adineauri spuneai că nu mai este vin, şi-reato, strigă unul din dalcauci.",
    "— Pentru cei cari nu mai au veresie, adăugă ea.",
    "— Apoi docamdată câte o oală de voinic să ne dai, Sultănico, cu bani peşin.",
    "— Bucuros, zise cârciumăreasa şi, făcând semn lui Simeon, ieşiră amândoi.",
    "Peste câteva minute ea se întoarse zâmbind şi voioasă.",
    "— S-a făcut pacea cum văd! strigă Sclipici; dar nu văd vinul ca să închinăm şi noi pentru încheierea păcei.",
    "Chiar atunci uşa din fund se deschise şi Simeon intră cu un borcan mare smălţuit verde. Abia îl ţinea.",
    "Sultănica duse câte o oală naintea fiecăruia, iar Simeon le umplu pe rând, începând cu Baboi şi Sclipici.",
    "— În sănătatea voastră, băieţi! zise Baboi, scu-lându-se cu oala în mână.",
    "Toţi îl imitară.",
    "— Să trăiţi, boieri, d-voastră! răspunseră dal-caucii într-un glas.",
    "Umplerea şi golirea oalelor şi a borcanului urmă de câteva ori până când frăţia se făcu între toţi.",
    "Atunci Baboi plimbând ochii peste adunare, bătu cu pumnul în masă şi zise:",
    "— Băieţi, n-am să vă întreb cine sânteţi, căci mi-ajunge să vă văd pentru a şti îndată că sânteţi buni şi adevăraţi români.",
    "Dalcaucii pufniră de râs.",
    "— Aşa este, cocoane, zise unul dintre ei cu un zâmbet ironic, şi de aceea ne crucim mereu ce tot are agia cu noi, de ne urmăreşte ziua şi noaptea şi ne înhaţă oricând ne află adunaţi doi-trei la un loc.",
    "— Răbdare, băieţi, strigă Sclipici, care voia şi el să se deprindă la vorbă şi să scape de pelticeală. Fra-tele Baboi vă va scăpa de agie.",
    "— Să-i ajute Dumnezeu! exclamară toţi c-o adâncă mulţumire.",
    "— Veţi vedea, urmă Baboi, docamdată să-mi dăruiţi numele şi meseria fiecăruia dintre voi pentru a şti cum să mă adresez. Apoi vă voi spune pentru ce v-am adunat aici.",
    "Cererea lui Baboi, ca dalcaucii să-şi spună numele şi meseria, aruncă o răceală şi adâncă îngrijire în curata adunare. Fiecare începu să se uite unul la altul, între-bându-se din ochi: „Nu cumva aceşti doi bonjurişti sânt copoi d-ai agiei?”",
    "Câţiva chiar se sculară încet şi se furişară spre uşe.",
    "Simeon, observând bănuiala şi grija lor, se puse la uşă şi zise:",
    "— Înainte d-a vă teme de coconul Zefchide şi coco-nul Iancu, trebuie să mă bănuiţi pe mine care v-am adunat şi i-am adus în mijlocul vostru. Credeţi voi că sânt eu în stare d-a vă pârî şi a vă da pe mâna agiei?",
    "Atitudinea mândră, aerul franc şi tonul hotărât cu care Simeon făcu această întrebare, şterse îndată orice bănuială şi readuse cea mai deplină încredere.",
    "— Coconul Zefchide să ne ierte, strigă unul din ei, dacă sântem cam bănuitori, căci am păţit atâtea!",
    "Baboi care observase şi el aceasta, le zise:",
    "— Nu numai că nu sânt supărat, dar din contra sânt foarte mulţumit, căci îmi probaţi că pot să vă vorbesc cu inima deschisă.",
    "Un nou borcan cu vin boteză revenirea încrederei, şi Simeon, luând cuvântul, prezintă pe fiecare celor doi bonjurişti.",
    "Baboi şi Sclipici le strânse mâna cu solemnitate.",
    "Apoi cel dintâi, încrucişând mânele pe piept, încrun-tând sprâncenele şi bolboşind ochii, le zise cu o voce mormântală:",
    "— Fraţilor, acum când vă cunosc, acum când ştiu ce inimi bat în piepturile voastre, când toţi până la unul sânteţi cum zice cântecul:",
    "Voinici făr' de leafă,",
    "Voinici groşi în ceafă,",
    "Buni de vitejie",
    "Şi de haiducie!",
    "La rândul meu, îmi deschid inima şi vă voi arăta calea ca să ajungem acolo unde:",
    "Nici cu gândul n-aţi gândit,",
    "Nici prin vis nu v-a plesnit.",
    "Eu, Baboi Zefchide, precum vă vor asigura Simeon şi Chiriţă, sânt fiu de boier. Am rămas cu avere de la părinţi, dar pe care mi-am tocat-o cu d-alde voi. „Ale tale dintru ale tale! zice sânta scriptură. Părinţii mei au făcut avere pe spinarea poporului. La rândul meu, poporului am întors-o, căci nu voiesc în casa şi buzunarul meu bani stropiţi cu lacrimile şi sudoarea celor asupriţi.",
    "— Ce păcat că nu te-am cunoscut atuncea, cocoane Baboi! exclamă unul dintre auzitori.",
    "— Tăcere, fraţilor! strigă Sclipici.",
    "— Iar acesta, urmă Baboi, punând mâna pe umărul lui Sclipici, este fratele meu de cruce, şi el un fiu de boier de la Gruia. Nu luaţi în seamă dacă este scurt şi peltic, căci e hain şi încăpăţânat ca un catâr!..",
    "— Şi d-lui şi-a tocat averea ? întrebă Sultănica cu ironie.",
    "— N-a tocat-o pentru că nu i-a fost la îndemână ca mie.",
    "Întrebarea cârciumărcsei tulbură puţin pe Baboi, căci, după ce cugetă câtva şi păru că ajunge la o hotă-râre, urmă:",
    "— Acum cine vrea să meargă cu noi, n-are decât să ne urmeze la biserica Sântul Elefterie. Ceea ce am să vă spun, cere să fie înaintea lui Dumnezeu, naintea altarului.",
    "Şi Baboi, după ce plăti Sultănicăi vinul ieşi urmat de Sclipiri şi dalcauci cari abia se ţineau pe picioare. Fumul vinului începuse a li se strecura binişor în cap.",
    "Noaptea era în toată tăria ei; nu se vedea nici picior de om, nici o licărire la vreo fereastră.",
    "Cei doi fraţi de cruce înaintară cu paşi mari şi precipitaţi, urmaţi de toată ceata spre biserica Sântul Elefterie.",
    "Ajungând înaintea bisericei, Baboi se opri şi, întor-cându-se către ei, le zise cu un ton imperios:",
    "— Doi dintre voi să meargă a chema îndată pe paracliser să ne deschidă biserica.",
    "— Dar dacă ne-o cunoaşte, cocoane Baboi, şi dacă o da de ştire?",
    "— Hei şi? întrebă el răstit. Nu cumva asuprirea boierească merge până acolo încât să ne împiedice d-a jura în faţa altarului pentru stârpirea ei şi împărtăşirea tutulor românilor din bunurile şi drepturile ţărei ?",
    "— Aşadar voiţi numai să jurăm? întreabă un altul.",
    "— Se înţelege, dar ce credeaţi ?",
    "— Credeam că vrei să ne încerci dacă avem curaj",
    "să ne atingem de cele sânte.",
    "— Dar pentru aceasta nu v-aş fi trămis să aduceţi un paracliser.",
    "— Credeam iar că vrei să ne încerci dacă ne pricepem a pune căluşul în gură.",
    "— Şi crezând acestea, m-aţi urmat până aci cu hotărârea d-a vă supune?",
    "— Fireşte, răspunseră într-o voce toţi dalcaucii.",
    "— Cu asemenea soldaţi, strigă Baboi entuziasmat, vom ajunge desigur la ţinta dorinţelor noastre, lotuşi nu trebuie să ne abatem de la obicei care este legej jurământul nainte de toate. Trebuie să se deschidă biserica.",
    "— Pentru aceasta nu trebuie cheia paracliserului, care poate nici c-ar vrea să vie acum după miezul nopţei. Umerii noştri sânt de ajuns.",
    "Şi câţiva dintre ei se puseră cu umerii în uşă, ţi-nând de clanţă. Câteva opinteli fură de ajuns pentru a rădica uşa din ţâţâni şi a o răzima de părete.",
    "Baboi şi Sclipici intrară urmaţi de toată ceata.",
    "Licărirea candelei din altar era prea slabă pentru a răsipi întunericul din biserică. Totuşi le fu de ajuns pentru a-i face să dibuiască şi să se apropie de altar, unde, din ordinul lui Baboi, îngenuncheară toţi şi aşteptară într-o adâncă tăcere.",
    "El intră prin uşa din stânga în altar, lo după pristol crucea şi evanghelia şi venind iar naintea celor îngenuncheaţi, îi făcu să repete după el un cumplit jurământ prin care se legau către el: a se supune orbeşte şi a face tot ce le va zice el; a nu recunoaşte nici capacitate, nici virtute, nici talent, nici prestigiu, decât acelora pe care-i va recomanda el; a nu se abate din voinţa şi ordinele capului lor, nici chiar când cele mai scumpe legăminte de amide şi rudenie ar întâlni înaintea lor. Iar în schimbul acestei ascultări şi supuneri, el capul lor, Baboi, şi cu fratele său de cruce Sclipici, se legau prin acelaşi jurământ a le face parte dreaptă după orsârdia fiecăruia din foloasele ce va culege în urma lor.",
    "Dalcaucii pe rând se apropiară de Baboi. Fiecare făcea trei cruci, îi zicea cuvântul: „Jur!” la care el le răspundea: „Jur şi eu!” Ceilalţi adăugau în cor: „Amin!” Săruta crucea şi evanghelia, şi se retrăgea; şi aşa până când jurară toţi.",
    "După aceea Baboi le desfăşură planul său d-a ajunge tari şi mari în această ţară. Le spuse că pentru aceasta n-are trebuinţă de oameni cu capacitate sau virtute, ci numai de un număr mare oricum ar fi. Pentru aceasta cerea de la ei ca fiecare să caute cu zor a înrola cât s-ar putea mai mulţi. Le mai recomandă ca în toţi aceia pe care-i vor înrola, să caute întâi a vedea dacă vor fi ascultători şi supuşi, dacă nu sânt din acele minţi cari vor să se pătrundă despre orice.",
    "— Trebuie să vă siliţi a aduce în mijlocul vostru şi sub ascultarea mea, — le mai zise Baboi, — oameni cari să lupte unii cu pumnul şi ciomagul, alţii cu gura, iar alţii cu punga. Burtă-verde nu ne poate aduce alt folos decât dând banii cu cari noi să putem trăi pentru a lupta.",
    "— Aşa!.. Da, da!.. Prea bine!.. Aurită fie-ţi gura!... Trăiască coconul Baboi! — strigară ei.",
    "El le dete câteva zile pentru a căuta fiecare să câş-tige mai mulţi inşi, să hotărască ziua, ora şi locul în care Baboi să vază pe noii cumetri.",
    "Terminând tot ce avea de spus, căpitanul plecă cu ceata lui, lăsând uşa bisericei de părete, şi se întoarse la Sultănica unde urmară beţia.",
    "Dar se vede că nu toţi rămaseră acolo până în cele din urmă, căci când se albi de zio, lipseau vreo zece inşi. Iar toţi ceilalţi erau căzuţi pe sub mese, laviţe şi dormeau.",
    "Simeon cu capul pe pântecul lui Sclipici sforăia, Baboi cu picioarele pe laviţă şi capul jos pe nişte cioburi de oală dormea piuind, ca cum ar fi fost culcat p-un pat de puf. Dar avea dreptul să doarmă liniştit, căci pusese temelia marelui partid pe umerii căruia se visa de acum rădicat în putere şi mărire.",
    "A doua zi agia căuta în toate părţile să prinză o ceată de hoţi cari spărseseră în acea noapte biserica Sântul Elefteriei şi nu numai că furaseră toată argintăria, dar dezbrăcaseră şi sântele icoane de tot ce avea preţ, furaseră până şi legăturile cu albituri depuse pentru acatiste şi sărindare sub pristol de către atâtea fete şi văduve cari ardeau de măritiş!",
    "O lună nu împlinise de la acea noapte, în cari umerii noilor ciocoi arătaseră ce pot, şi numărul lor trecuse peste patru sute inşi, aşa că tot Bucureştiul era împănat cu uneltele celor doi fraţi de cruce.",
    "Nemulţumirea era mare pe atunci contra Regulamentului Organic care legiuia privilegiile. Propaganda partidului naţional şi liberal, condus de Eliade, Câm-pineanu şi un mare număr de profesori, ale căror nume vor străluci la rândul lor, începuse a-şi da roadele, nu numai prin generaţia care ieşea din şcoale, dar şi prin cărţile cari răsipeau întunericul din mintea mulţimei.",
    "În deşert încăpăţânarea unor vechi boieri şi apărători ai privilegiilor, adăuga sfârcuri la biciul renumitului Căpitan Costache, mâna de fier a poliţiei de atunci, bucureştenii, nu numai nu se descurajau, dar se şi îndârjeau a cârti în gura mare.",
    "Baboi înţelesese îndată tot folosul ce putea trage pentru el şi ai săi din această fierbere a spiritelor.",
    "Fără să se tulbure dacă el şi Sclipici în cercul eliadiştilor nu insufla încredere, răcnea, ca cum ar fi trup şi suflet cu partidul naţional şi liberal. Lumea care nu ştia scopul acestei tactice din partea lui Baboi şi cum obiceiul ei este d-a se lua după cei cari fac mai multă larmă, căzu în laţele lui.",
    "Îndată însă ce el văzu că numărul credincioşilor lui creşte, ajutat de împrejurările de mai sus; îndată ce văzu pe lângă el şi câţiva burtă-verde, târgoveţi cu dare de mână şi bună-credinţă, el îşi croi o mască de patriot, liberal, naţional, neamic al oricărui privilegiu, şi al oricărui abuz, o mască pe care o punea oricând se vedea faţă în faţă cu acei care-1 judecau după cuvinte; iar aşa cum era el din naştere şi creştere, nu se mai arăta decât acelora cu cari se înhăitase de la început şi pe cari acum nu mai putea să-i înşele.",
    "Înzestrat cu toate calităţile cari fac pe comedian, îi fu foarte lesne să joace rolul: făţarnic, mincinos şi linguşitor cu cei buni şi drepţi; iar franc, neruşinat şi autoritar cu intimii săi, adică cu cei care-1 ştiau cine este.",
    "Sclipici, în scurt timp, ajunse a-i fi un adevărat frate gemen, a-1 întrece chiar în unele privinţe, adică în ipocrizie, cutezanţă şi linguşeală.",
    "Dar când cetaşii văzură ce bine prinde pe conducătorii lor masca de patrioţi, îşi croiră şi ei câte una pe care o purtau cum se pricepeau mai bine; aşa că peste vreo doo luni, Băluţă, Diogenul din acea epocă, spuse lui Eliade, Teii, Bălcescu, Goleştilor şi altora, că propaganda naţională şi liberală a făcut atâta propăşire, îneât o mulţime de inşi, pe care-i ştia el spărgători de case şi biserici, s-au făcut cei mai ageri apă-rători ai libertăţei şi crede că într-o zi vor ajunge şi - apărătorii proprietăţei când vor începe să aibe şi ei ceva.",
    "Să-i fi văzut şi auzit pe la Cişmeaua Roşie, pe la Hanul Manuc, pe dealul Mitropoliei, cum dădeau din mâni şi picioare, cârtind contra Domniei, contra Obşteş-tei Adunări, contra înaltului Divan, contra Visteriei, contra Carvasaralei, contra Spătăriei, te cruceai!",
    "Într-o zi Băluţă, după ce auzi pe Sclipici pălăvrind 10 vreo oră şi jumătate cu nişte plapomari de lângă Hanu Roşu, îi zise:",
    "— Ştii tu, broscoi, c-o să ajungi un mare orăcăitor? Pentru a scăpa însă de pelticeală, ar trebui să faci ca Demosten: să vorbeşti cu pietricele în gură.",
    "Sclipici plecă supărat, dar adunând pietricele. Cum ajunse acasă, închise uşa, îşi umplu gura cu pietricele şi începu a citi cu glas tare pe Argir:",
    "Şte vsai mişcând din bujă,",
    "O pia dăgăiaşă mujă;",
    "Tiu veşi ghias ceiesc din guiă,",
    "Caie inimie fuiă ...",
    "Adică cum am zice noi:",
    "Te visai mişcând din buză,",
    "O prea drăgălaşă muză;",
    "Tu verşi glas ceresc din gură,",
    "Care inimile fură.",
    "Cu chiu şi vai Sclipici ajunse a-şi mai drege puţin limba, dar aceasta numai când vorbea rar şi liniştit, îndată însă ce-1 aţâţa cineva, pelticăiala revenea iar. Şi era nemângâiat de acest cusur, care făcea pe toţi ade-renţii să recunoască lui Baboi superioritate asupra lui.",
    "Afară de acest mic vierme încolo nimic nu tulbura frăţia de cruce dintre eroii noştri. Adevărul este că formarea coteriei le mergea găitan.",
    "Sclipici oricând se afla singur cu Baboi, încrucişa braţele pe piept şi-i zicea:",
    "— Maie diac ai mai fost, Baboi!",
    "— Şi încă să mai vezi! răspundea Baboi cu îngâm-fare. Vezi cum se închină azi lumea la Eliade? Peste puţin, tot aşa şi mai mult ea se va închina noo, iar Eliade şi ai săi vor rămânea ca mătura după uşă. A! nu vor să ne dea locul cuvenit între ei ? Bine, vor plăti aceasta. Ascultă, Sclipici! Când vom avea vreo doo mii de târgoveţi cari să strige din toate părţile şi în toate zilele, oricui o vrea sau n-a vrea să-i asculte, că noi sântem cei mai buni români, cei mai învăţaţi, cei mai isteţi, că învârtim pe deget toţi consulii din Bucureşti, că vodă se sfătuieşte cu noi cum să scape de boieri, că nimeni nu ştie să scrie ca noi, că nu este capacitate în univers pe care să n-o întrecem, fii sigur că lumea va începe să crează că aşa sântem şi nu va întârzia d-a cădea la picioarele noastre. Atunci să vedem ce bruma se va alege de Eliadiştii cari azi ne fac mutre. Deocamdată însă nu trebuie să ne lom rău cu dânşii. Tu şi eu să ne întrecem în a-i tămâia, a ne ploconi naintea lor, iar în timpul acesta ai noştri să trâmbi-ţeze în toate părţile că noi sântem totul, iar ei sunt nimic.",
    "Şi rezultatele nu întârziară a împlini prevederile lui Baboi.",
    "Săracă omenire, totdeauna vei fi păcălită de şarlatani, totdeauna împilatorii tăi se vor susţine prin gugumănia şi nătângia ta!",
    "PARTEA A DOUA",
    "AMOR SI PATRIE"
  ],
  "6": [
    "Era în vara anului 1848. Ca niciodată, Bucureştii răsunau de zgomotul plăcerilor, cu toate că un rău cumplit, un bici al Asiei şi Africei, holera, începuse a bântui prin sărăcime. Stradele şi grădinile furnicau de lume. De la Obor până la Sântul Elefterie, de la Yitan până în Mogoşoaia nu auzeai decât chiote, cimpoaie şi viori. Boieri, negustori, meseriaşi, salahori şi robi, parcă uitaseră urele şi durerile cari de atâţi secoli îi despărţea în taberi gata să se sfâşie.",
    "Bibescu-vodă, certat cu legea ţărei, certat cu ruşinea lumei, se plimba pe strade cu alai şi zâmbea văzând nebunaticul popor cum se arunca în braţele plăcerilor.",
    "Un ochi pătrunzător însă ar fi văzut că acea bucurie era o mască sub care se ascundea ofilirea unei suferinţe seculare; că beţiile şi amorurile nu erau decât un mijloc cu care poporul îşi alina zvârcolirile sufleteşti.",
    "Românul bea, cânta, juca, dar din desperare. Ochii lui păreau că caută spre cer, doară vor vedea un fulger dumnezeiesc care să mişte România până la ţărâna din mormânt. în durerea lui, el nu mai voia nimic să fie cruţat. Sufletul îi era plin de setea răzbunărei. Dar acea sete mută ca mormântul, o îneca în vin, în cântece, în amor.",
    "Pe locul ce azi se numeşte Crucea de Piatră, atuncea era o livadie întinsă. Acolo plăcerile erau mai zgomotoase. Valurile poporului o inundau îndată ce apunea soarele.",
    "Într-un capăt al acelei livadii, o casă îşi trăda învelişul de olane pântre pomii şi arborii cari păreau că vor s-o ascunză de arşiţa soarelui şi de spionajul lumei.",
    "Era locuinţa unei bătrâne văduve care vieţuia cu ce câştiga din frunza duzilor, din lucrul mânilor şi din treizeci şi şase galbeni, ce-i trămitea în fiecare toamnă un mic moşier din Vâlcea, un vechi amic al repauza-tului ei bărbat.",
    "Aceşti bani erau plata pentru locuinţa, mâncarea, spălatul şi încălzitul junelui Dimitrie Gimpa, fiul acelui moşier, fiu care învăţa la Sântul Sava.",
    "Pare că vedem încă locuinţa văduvei Dina Andricu. Era înconjurată de gard. Curtea din faţă era o grădină însmălţată cu flori.",
    "În fiecare seară, după ce lăsa lucrul, mama Dina începea să smulgă buruienele dintre flori şi iarba din poteci, iar fata ei Maria, o gingaşă copilă de şaisprezece ani, scotea apă dintr-un puţ din unghiul curţei şi stropea brazdele cu flori.",
    "Vorbele schimbate între mamă şi fată erau aceleaşi mai în toate zilele. Un spion ascuns sub gardul încărcat de viţă sălbatecă, după câteva zile, ar fi început să caşte.",
    "— Să lăsăm lucrul, Mario! zicea bătrâna, smulgându-se din gândurile cari o absorbeau toată ziua; strânge mosoarele, sucala, bumbacul şi le pune în cămară. Până când voi curăţi florile şi voi da mâncare la pasări, tu scoate apă.",
    "— Bine, mamă! răspundea copila. însă mai întâi să rânduiesc în casă la Trică. O să vie acum. De câtva timp se supără când lipseşte câte ceva.",
    "— Bine, bine, dar grăbeşte-te, zicea mama Dina, aruncând copilei o uitătură care o făcea să roşească ca o cireaşă.",
    "Şi fata urca răpede scara de lemn ce ducea la camera lui Dimitrie Gimpa sau Trică, cum îi zicea ea. Toate erau la locul lor, toate erau curate, şi copila se învârtea mereu prin casă până când ochii ei cădeau pe paharele cu flori de pe masa încărcată cu cărţi latine, grece şi române. Îi părea că florile nu erau bine puse. Până când copila va îndrepta florile, să aruncăm o uitătură în acea casă ce îndemna la cugetări austere. La pă-retele din fund era un pat acoperit cu o velinţă. La capul patului într-o firidă erau icoanele încorunate cu crăiţă, busuioc şi panglice: Sântul Dimitrie şi Fecioara Maria, înaintea căror ardea o candelă.",
    "Mama Dina la început pusese numai icoana Sfatului, dar copila observase că mai este loc pentru o icoană, şi aduse una, a Măriei, cea mai frumoasă din câte aveau în casa lor.",
    "Lângă pat era o masă cu cărţile şi paharele cu flori. Nu erau decât doo scaune, pentru că Maria zicea că ajung.",
    "De la ferestre se vedea grădina, calea către Vitan şi adâncimea umbroasă a livadiei.",
    "În ziua când începe istoria noastră, nimic nu se schimbase în umila şi retrasa locuinţă a mamei Dina.",
    "Gimpa, un băieţandru smead, veni ca totdeauna către apusul soarelui, sărută mâna bătrânei, care era în curte, urcă scara, intră în casă, dete bună ziua Măriei, îşi puse pălăria neagră în cui şi cărţile pe masă, se aşeză pe un scaun şi ţintind ochii în jos scoase un suspin adânc.",
    "Maria se întoarse răpede şi, ţintind asupra junelui una din acele uitături cari pătrund toată adâncimea inimei, îl întrebă cu o voce tremurând:",
    "— Trică, ce ai?",
    "— Nimic! răspunse el, ridicând capul.",
    "Copila încremeni, văzând paliditatea feţei şi lacrimile cari se rostogoleau în ochii lui.",
    "— Pentru ce te ascunzi de mine ? adăugă ea cu o voce înduioşată. Spune-mi ce te face să suferi? De câtva timp eşti schimbat. Nu mai eşti voios ca odinioară. Mereu cugeţi. Citirea nu-ţi mai place. Sunt nopţi când nu dormi. Am aflat deseori patul tău neatins. Ştii tu că ceea ce faci, nu este bine? Mama mi-a zis că dacă vei duce-o tot aşa încă doo sau trei luni, o să mori!",
    "Gimpa se uită lung şi îngrijat la fată, întrebându-se în sine:",
    "„Nu cumva mă iubeşte? O noo nenorocire ar cădea pe capul meu“.",
    "Apoi urmă tare:",
    "— Nu, Mario, nu voi muri, căci am datorii de împlinit.",
    "— Bine, aşa te vreau, zise ea, muşcându-şi colţul de la şorţ, căci obida o-neca; dar de ce suferi?",
    "— Mi s-a făcut dor de valea Oltului, răspunse el.",
    "Fata dete din cap cu neâncredere, când vocea mamei sale se auzi chemând-o în curte; ea îl ameninţă cu degetul şi ieşi ...",
    "— Biata copilă! îşi zise el când rămase singur. Ce s-ar alege de ea dacă m-ar iubi, pe mine în inima căruia nu mai încape alt dor, pe mine care mă muncesc ziua şi noaptea între jurământul ce am făcut d-a lupta şi muri pentru binele ţărei mele, dar contra acelora între cari străluceşte steaua sufletului meu! Onoarea îmi zice: „Loveşte!” când inima-mi strigă: „Nu rădica mâna contra boierimei în fruntea căreia este binefăcătorul tatălui tău. Apoi acel binefăcător nu este şi tatăl acelui înger căruia i-ai rădicat un altar în inima ta? Lovind în tatăl, nu vei lovi în copila lui şi în pânea aceluia căruia-i datoreşti viaţa şi lumina?",
    "Şi tânărul rămase mult pe gânduri, cu fruntea apăsată în mâni.",
    "Când rădică capul, ochii-i erau roşii de plâns, şi strigă:",
    "— Dor nebun, dor blăstemat, ce vei face tu din mine? Eu al cărui suflet era curat ca floarea crinului, azi mi-e frică să-mi arunc cugetarea înăuntrul meu, căci remuşcarea ziua şi noaptea îmi roade inima. Oricine aruncă asupră-mi ochii, îmi pare că tot strigă: „Iacă ingratul! Iacă sperjurul!” Dar nu este altă scăpare decât să fug din capitală. Iar tu, Smaraldo, nu vei afla niciodată ce se petrece în mine, nu vei avea niciodată să te plângi de faptele mele. Sânt domn peste mine ca Dumnezeu asupra pământului. Mâne chiar voi fugi. Doar o dată numai ochii mei să se mai îmbete de vederea ta, o dată numai auzul meu să mai soarbă vocea ta, Smaraldo!",
    "Şi cu ochii înflăcăraţi, cu faţa asudată, îşi lo pălăria şi ieşi. Paşii lui nu mai atingeau pământul. Maria îl strigă, el nici nu întoarse capul. Copila începu a-şi şterge lacrimile cari rourau din ochii ei căprii şi a-şi apăsa inima care zvâcnea sub ia de borangic."
  ],
  "7": [
    "Cu toate că era apusul soarelui, arşiţa era nesuferită, şi lucrul fiind o tortură, poporul se îndesea în gradinele umbroase. Grădina Giaferului era plină. Vedeai acolo din toate meseriile, bolţile şi curţile boiereşti. Fierarul cu figura pârlită şi bucile umflate ca foile cu cari suflă în foc; pânzarul şi lipscanul cu anteriul şi mutra de ciocoi; căldărarul cu şorţul de piele neagră şi cu caucul învelit în pânză albă; tabaci, precupeţi, dulgheri şi zidari cu pantaloni largi şi încreţiţi pe pântece; cu ilicul cusut în şnururi şi cu’epigrama pe buze; zaraful înotând în şalvarii săi şi cu degetele numărând camăta ce a câştigat în acea zi; lăutarii cu anteriile şi dulamele lor, sunând din viori ca să dea pofta vreunuia d-a-i pune să cânte pentru un ort; copii grămădiţi în jurul vreunui bragagiu; ţiganii curţilor boiereşti, umflându-se în pene ca să se cunoască că ţin de case mari; toate acestea făceau o împestriţă-tură ciudată, un vuiet de cântece, chiote, certe, râsuri şi glume, cum numai pe la bâlciurile oraşelor din judeţe mai aflăm. Mai adăugaţi apoi femeile cu costumul lor variat: ici fota de lână cu colori, colo fusta de angină, dincolo rochia cocoanei sub care se mlădia corpul ţigancei; ţărani strecurându-se prin acest amestec cu sfiala în faţă şi cu căciula în mână, târând după ei câte un copil uimit şi cu un şir de covrigi pe mână. Apoi greci, armeni, unguri, bulgari, răţoindu-se prin mulţime.",
    "Ţiganii se răzbunau pe ţărani de epigramele cu cari aceştia îi înveninau când îi apucau la largul lor, la sate.",
    "Un ţăran june care ţinea de mină pe un altul bătrân, socrul său, care şi el ţinea de mână pe fiica lui, iar ea trăgând un lanţ de copii care nu se mai tennina, şerpuia prin mulţime. Cel din cap striga din când în când pe cel din coadă, ca nu cumva să se rupă acel sânt lanţ al familiei.",
    "Un ţigan din curtea Bărcănescului, văzând aceasta, începu a râde şi a striga:",
    "— Ia vedeţi ce funie de ligioni!",
    "— Funie cu care vom spânzura într-o zi pe toţi grecii şi strămoşii lor! îi zise un măcelar cu mânele în buzunarele al căror fund părea mai adânc decât o traistă popească.",
    "— Strămoşii grecilor, da, noi suntem! adăugă ţiganul, după ce măsură din ochi pe măcelar şi văzu că nu şi-a găsit omul cu care ar putea să se încaiere.",
    "— Auzi cioara cum se laudă cu strămoşia ţigănească a grecilor, când chiar dracul şi-ar scuipa în sân şi s-ar lepăda de asemenea strănepoţi! — zise un dulgher cu o mână răsucindu-şi mustaţa, iar cu cealaltă mângâind tesla ce avea la brâu.",
    "Ţiganul uitându-se chiorâş când la cuţitele măcelarului, când la tesla dulgherului, întoarse spatele ca să plece, dar mâna unui fierar îi apucă umărul ca un cleşte, ceea ce făcu pe bietul ţigan să se scălâmbe ca Tersit al lui Omer.",
    "— Nu pleca, gaşper înfumurat şi spune noo şirul istoriei. Cum se face că ţiganii sânt strămoşii grecilor?",
    "— Apoi iacă cum, răspunse ţiganul care vedea că n-are cum să scape. Coconul...",
    "— Spune şleau istoria şi nu te abate la coconul. Ştiu eu că cocon va să zică sămânţă de măgar, strigă un ucenic de cavaf.",
    "— Apoi dacă nu tăceţi, nu mai spun nimic.",
    "— Nu te oţeri, strigă un alt meseriaş răsucind o funie în mână, că acum te facem ciorchine negru colo în dud.",
    "— Nu te supăra, frate ...",
    "— Frate cu coconii din cauza boierului tău, iar nu cu mine, faraoane! strigă meseriaşul necăjit.",
    "— Ascultaţi istoria, jupânilor,—zise bietul ţigan cu vocea rugătoare.",
    "— Ascultăm, ascultăm!",
    "Şi lumea se făcu cerc în jurul grecului vechi care se simţea foarte strâmtorat. Cu toate acestea el începu:",
    "— Coconul cel mic al Bărcănescului care ştie multă carte grecească, într-o zi pe când îl duceam la şcoală, mi-a spus cele ce vă spun şi eu acum. Traian împăratul nostru ...",
    "— Nu şi al tău, cioară, ci numai al nostru, se răsti un copil, puindu-şi mânele la spate.",
    "— Bine, fie şi numai al vostru, dacă nu voiţi să fie şi al nostru. Traian după ce a bătut pe eleni de i-a stins după faţa pământului, s-a dus şi a încărcat cinci sute de corăbii cu faraoni ca mine din Egipt şi i-a adus în Grecia unde le-a zis ca Dumnezeu lui Adam: „Iacă pământul vostru. Munciţi-l! Cu sudoarea frunţilor voastre, să vă faceţi pâne, pilaf, fes şi fustanelă.” Bieţii mei strămoşi n-au avut ce să facă decât să se supună aceluia cărui se supunea toată lumea. Este învederat ca soarele, că din noi se trag grecii. Apoi probă despre adevărul cuvintelor mele, nu aveţi decât să auziţi cum numără ei şi cum numărăm noi, cum zic ei Tatăl nostru şi cum îl zicem noi. Despre apucăturile lor cari se aseamănă cu ale noastre ca doo picături de apă, zău, nu mai încape îndoială.",
    "Ascultătorii, cărora le plăcea ciudata explicaţie istorică a ţiganului, îl aprobară până într-atâta că un zidar îi dete un pahar cu vin, un măcelar scoase din buzunar doi rinichi şi o limbă şi i le dete, zicându-i:",
    "— Zi nainte. Cum te cheamă ?",
    "— Danciu.",
    "— Ca toţi ţiganii; oricum, eşti ager de minte! — strânge mâna.",
    "Şi pelasgul nostru, mişcat de generozitatea măcelarului, îi strânse mâna cu acea umilinţă cu care ar fi sărutat mâna unui popă.",
    "— Apă, apă! ... Mor! — strigă o voce înăbuşită spre poarta grădinei, şi ceva greu ca un burduf cu untdelemn se auzi căzând la pământ.",
    "Toţi îşi întorc vederile.",
    "Era un biet ţigan, rob ca toţi semenii lui, ascuns sub un cojoc şi un sac. Căzut cu faţa în jos şi cu minele întinse, părea o cruce. Nici nu mai răsufla. Lumea se grămădi în jurul său.",
    "— L-a pecetluit în cojoc săracul! strigă o femeie,",
    "arătând ceara roşie pe catarama de la cintură.",
    "— O cofă cu apă, zise un pescar, ridicându-l în sus şi cercând a-l ţine pe picioarele cari i se împleticeau.",
    "Vărsându-i-se apă în cap, ţiganul îşi veni în fire. Unul voind să-i desfacă cintura ca să-i scoaţă cojocul, nefericitul se opuse, zicând:",
    "— Nu faceţi păcat d-a vă atinge de pecetie că mă omoară cocoana.",
    "— Dar ce ai făcut, ca să te pedepsească atât de cumplit acea căţea! îl întrebă o femeie.",
    "— Vai! nimic. M-a chemat şi mi-a zis: „Stane, să alergi acum la postelniceasa Cecropide de la Mogo-şoaie, să-mi dea câteva gogoşi din risticul cu care îşi face sprâncenele; de acolo să te întorci la serdăreasa Eftihia de la Radul-Vodă, să întrebi de unde ia roşu pentru obraz, şi să te duci să cumperi de unde îţi va zice; apoi să te întorci la Obor şi să-mi cumperi zece oca de floare de fân, ca să fac baie; să te mai răpezi la serdăreasa Marghioala din Delea Veche, la clucereasa Catrina de la Stelea, la păhărniceasa Psihiţa din Armeni, la postelniceasa Cleopatra din Olteni, şi să le spuni că le aştept mâne seara la mine unde vor fi mai multe obraze mari.~ Uf! şi ca să mă întorc mai iute, pe această arşiţă, m-a pecetluit în cojoc.",
    "— Bietul om! Ce cruzime! Boierii sânt mai răi decât tătarii! Ce va să zică a fi rob! exclamară cei care-1 înconjurau, şi din ochi le picară lacrimi.",
    "— Dumnezeu să vă plătească de binele ce mi-aţi făcut, zise nefericita victimă a cochetăriei femeieşti, şi încărcându-se cu sacul în care era floarea de fân, plecă împleticindu-se şi susţinut de cel care spusese istoria colonizării Greciei.",
    "Lumea se uită mult timp după dânşii, apoi schimbă uitături în cari puteai citi acea teribilă întrebare care 40 anunţă o adâncă zguduire socială: „Până când?~",
    "Junele Gimpa, cum ştim, plecase a mai vedea o dată steaua sufletului său. Ajungând în faţa locului unde strălucea iubita stea, înamoratul nostru, care de altminterea avea o tărie şi un curaj care l-ar fi făcut să urce treptele eşafodului fără a clinti măcar, se simţi însă atât de abătut şi sfiicios încât nu cuteză să intre pe poartă. Adevărata iubire, pe bărbatul cel mai cer-bicos şi cutezător îl face mai sfiicios decât o fată, mai stângaci decât un copil. Numai cei cari simulează iubi-rea, în această împrejurare, sânt liniştiţi, siguri de ei şi dibaci în subjugarea inimei femeieşti.",
    "Gimpa care nu era dintre răsfăţaţii egoismului, urmă calea înainte, sperând a se mai linişti puţin şi apoi a se duce la Smaralda.",
    "Iată de ce-l aflăm în grădina Giaferului, faţă la scena cu nenorocitul rob.",
    "Vederea acelei victime îl făcu să se clătească în decizia lui, aceea d-a fugi.",
    "Când lumea schimbă priviri fulgerătoare, el, ca cum ar fi citit în sufletul ei, strigă cu bărbăţie:",
    "— Până când aceste chinuri ? cugetaţi voi. Să vă spun eu: Până când veţi proba lumei că sunteţi demni de strămoşii voştri!",
    "Feţele scânteind de plăcere se întoarseră către junele oltean.",
    "— Este şcolar de la Sântul Sava! murmurară unii.",
    "Căpitan Costache urmat de câţiva dorobanţi, tre-când în acel moment şi văzând p-un şcolar în vorbă cu poporul, ordonă să împrăştie mulţimea. Dorobanţii începură a da în dreapta şi stânga cu paturile puştilor, cu săbiile în cei mai sumeţi. Gimpa, cu ochii scân-teind de mânie, îşi încleştă pumnii şi fu gata să sară asupra unui care sângerase p-o bătrână, dar braţele vânoase ale unui pescar îl smulseră din mulţime, zi-cându-i:",
    "— Nu-i mai oţeri, când nu ai nici un pistol în brâu!",
    "Cu câteva capete sparte, cu câteva spinări sângerate,mulţimea se risipi şi căpitan Costache plecă triumfător.",
    "Gimpa strângând mâna pescarului, lo calea către casa Smaraldei.",
    "Dar ce se petrecea în sufletul junelui nostru, în urma celor ce văzuse? Părea că dospeşte decizia prin o aşteptare ca aceea ce este în natură mai înainte d-a scăpăra zorele. Era o deşteptare, dar vagă, indecisă, cu ceaţă, cu raze, cu roo, cu murmure, cu strigări, cu flori pline de sânge, cu sărutări furate în umbră. Din când în când închidea ochii şi cerca să distingă ceva din vârtejul de imagine ce fluturau în creierii săi, şi în acel haos de lumină, întuneric şi fulgere, nu distingea decât o figură pe care o numea Patria, dar pe care o semuia cu Smaralda. Văzându-l cineva mergând cu picioarele în pulbere ca într-un nor, cu figura scăldată de razele roşiatice ale soarelui apuind, care-i împleteau o aureolă, cu ochii scânteietori aţintaţi spre apus, ca cum ar fi voit să citească în purpura cerului răspunsul la întrebarea poporului: „Până când?”—ar fi zis: „Iacă un zeu”.",
    "Tatăl Smaraldei, ştiind că în aer este o revoluţie socială şi având legături cu Domnia, nu voise a pleca din capitală, deşi căldura era mare şi holera îngrija pe toţi. Înzestrat cu facultăţi alese pentru politică şi administraţie, dezgustat că Domnia nu asculta consiliile lui, sta retras cu familia într-un cuib frumos la Cotroceni. De acolo observa răsfăţându-se nepăsarea Domniei şi uneltirile liberalilor din umbră.",
    "Gimpa înainta spre acel cuib.",
    "— Să te mai văz o dată, Smaraldo! cugeta el, şi lacrimi arzătoare îi scăldau obrajii. Să te mai văz o dată ... şi apoi mă voi duce departe, la Vâlcea. Voi spune tatălui meu, că nu am mai putut să şez în Bucureşti, căci mă încinsese dorul de valea şi pajiştea unde pentru întâia oară paşii mei au urmărit mielul zglobiu; îi voi cere să împărtăşesc cu el sarcinele moşiei. Iar dacă nu va voi, dacă mă va alunga ca pe un nedemn de iubirea lui, atunci ... atunci mă voi afunda în codri... şi va mai ieşi un răzbunător al românilor împilaţi, pentru a sfărâma capul şerpilor străini cari sug sângele fraţilor mei!",
    "Şi junele încleştă pumnii ca cum ar fi fost gata să izbească.",
    "În acel timp valea Cotrocenilor se răsfăţa naintea lui, verde şi însmălţată de flori ca un covor, semănată de case albe ici şi colo, răcorită de Dâmboviţa care-şi rostogolea undele între doo şiruri de sălcii.",
    "Se opri în loc şi, simţind picioarele că i se împleticesc, se rezimă de tulpina unui nuc. Inima-i bătea atât de tare încât nu cuteză să se uite spre coastă unde râdea ochilor casa Smaraldei. Ochii săi plutiră mult timp peste vale, sorbind cu voluptate murmurele şi pro-fumele cari scăldau aerul.",
    "Paserile părea că se sparg în cântece. Frunzele şi undele scânteiau de razele roşii ale soarelui apuind. Fumul de la case unde se prepara cina familiei, se înălţa aşa de încet în aerul îmbălsămit ca cum ar fi regretat că-şi ia adio de la o vale atât de frumoasă.",
    "Gimpa văzând fumul, strigă, şi cuvintele lui fură stropite de plânsul care-i izbucni deodată:",
    "— Oh! mai este un fum care n-ar voi să zboare din aceste locuri... este sufletul meu! Dumnezeule, lungeşte-mi viaţa, ca să mă pot bucura mai mult de voluptăţile şi durerile acestui amor.",
    "Şi simţind că puterile-i sufleteşti renasc, plecă p-o cale umbroasă ce urca coasta. Observând cineva figura lui în acel moment, ar fi văzut lupta între energie şi durere, încordând toate trăsurile acelei feţe curate, mândre şi sumeţe.",
    "Coti la dreapta într-un alei de salcâmi în capul căruia era locuinţa ei.",
    "Apoi se afundă în tufişul de lângă gardul care o înconjura. Se rezimă d-o tulpină şi se uită lung şi trist prin împletitura nuielelor.",
    "Voi cari aţi iubit în primăvara vârstei, atunci când sufletul nu simte, nu vede, nu respiră decât amor în tot ce-l înconjoară, în aer, în lumini, în flori, în ape, în paseri, în iarbă, amintiţi-vă acele zvârcoliri ale inimei voastre, şi vărsând o lacrimă de compătimire pentru acel care simţea moartea şi cerul în sinul său, contem-plând casa iubitei sale, lăsaţi-l în extazul său. Depăr-taţi-vă în vârful picioarelor din tufişul unde l-aţi urmat, luaţi seama ca crăngile să nu trosnească, acăţându-se de vestminte, căci veţi curma simţiri şi cugetări pe cari Dumnezeu şi Satan numai cu bucuriile cerului şi durerile infernului pot să le răsplătească.",
    "În fundul ogradei se înălţa casa cu învelişul de olane, cu un pridvor ai cărui stâlpi erau acoperiţi de iederă. În stânga spre coastă erau înşirate bucătăria, magaziile, şopronul, grajdul şi coteţele. în dreapta se răsfăţa în vale întinsa şi râzătoarea panoramă a Bucureştilor. La spatele casei râdea ochilor una din acele grădini cum aveau părinţii noştri şi cari procurau legumele şi poamele mesei, umbra pentru reverie şi soarberea cafelei, florile pentru încântarea ochilor. în ogradă o mulţime de paseri ciuguleau prin iarba care se întindea ca un covor.",
    "Toate din această locuinţă respirau îndestularea, pacea şi regula. Cine intra într-însa, era îndemnat să se încline cu respectul în inimă şi lauda pe buze înaintea marelui boier."
  ],
  "8": [
    "Dar să lăsăm pe junele nostru contemplând cuibul iubitei sale, şi să facom cunoştinţă mai de aproape cu trecutul şi împrejurările vieţei lui.",
    "Împrejurul acelor cari moşteniseră misia regenerărei naţionale se strânsese o mulţime de tineri cu talent, ştiinţă şi patriotism. Numărul acestora crescu aşa că ajunse a fi o armată de tot ce avea ţara mai capabil, mai virtuos şi mai strălucit. Toţi se întreceau a înavuţi literatura născândă cu scrieri originale şi traduse.",
    "Avântul era mare şi frumos. Începutul făgăduia cele mai bune rezultate pentru propăşirea naţională. Nici că se putea altminterea când, pe lângă geniul şi devotamentul atâtor bărbaţi, un buchet de frumoase şi înalte doamne din societatea capitalei se întrecea a îndemna şi încuraja.",
    "Unul din acei tineri, era şi Dimitrie Gimpa, cum am spus, fiul unui moşier din Vâlcea, fost pandur d-ai lui Tudor Vladimirescu. Junele Gimpa trecuse cu succes învăţăturile din colegiul Sântul Sava şi ieşise cu reputaţia că va deveni într-o zi un mare învăţat. Familia lui însă fiind săracă, el abia puse piciorul pe pragul vieţei reale şi înţelese că, într-o ţară mică şi incultă ca a noastră, talentul, ştiinţa şi virtutea, când nu sânt însoţite de avere, mai totdeauna sârit ca diamantul ascuns în pulbere.",
    "— Fiul meu, îi zise bătrânul lui tată cu lacrimile în ochi, când Dimitrie Gimpa se întoarse de la cea din urmă împărţire a premiilor, pentru a putea să te ţinem la şcoală a trebuit să vindem jumătate din moşioara noastră. Cu venitul celeilalte jumătăţi d-abia vom trăi şi noi cât ne va da Dumnezeu zile. De acum încolo caută să trăieşti prin tine şi pentru tine. Cu aceasta vei fi mândria şi mângâierea bătrâneţelor noastre.",
    "— Trică, adăugă buna şi bătrâna lui mamă, luându-l de gât şi plângând, ţi-am păstrat pentru timpul când vei avea să intri în viaţă o sută de galbeni. Este puţin, dar tot îţi va ajuta ca să întâmpini trebuinţele tale, până când vei putea să câştigi şi tu ceva.",
    "Apoi se duse iute la scrin şi scoase o salbă de galbeni, pe care o întinse zâmbind fiului său.",
    "Acesta lo salba, o sărută cu respect şi i-o înapoie zicând:",
    "— Ţine-o, mamă, ca s-o dai nurorei ce vei avea într-o zi. Eu din banii ce mi-aţi trămis, am strâns ceva, cu care să mă ajut până când voi termina cursurile de drept.",
    "El venise şi se întoarse în Bucureşti apostoleşte, zicând că umbletul pe jos îi face mult bine. În adevăr că-i şi făcea, căci imaginaţia lui ţesea cu mai multă vioiciune, când cu capul în jos mergea încet şi gânditor pe marginea drumului.",
    "Peste câteva zile, ajutat de recomandaţia marelui boier Racoveanu, fu numit scriitor în cancelaria marelui postelnic.",
    "Oricât de mică era suma ce lua pe lună, la început îi păru că este prea mult pentru dânsul.",
    "El care până atunci trăise în lumea viselor, în lumea cărţilor, liniştit, senin şi cumpătat, pe nesimţite începu a simţi în pieptul lui un gol, o dorinţă vagă, ceea ce-l făcea să caute, să aştepte ... dar ce? El încă nu putea să-şi dea seamă. O putem spune noi: era dorinţa d-a iubi care se deştepta în sufletul lui şi cu atât mai mult cu cât era plin de duioşie şi o mare înclinare pentru singurătate!",
    "Frământat de acest nou simţimânt, care-şi întindea cuibul său, Gimpa, în orele libere de cancelarie, stră-bătea locurile singuratice şi umbroase din Bucureşti. El căuta pacea, seninul de altădată, dar în deşert; cu cât rătăcea mai mult prin livezile şi dumbrăvile răcoroase, cu atât focul se încingea mai mult într-însul.",
    "Într-o seară, aflând că la teatrul român, care atunci era pe locul unde este azi casa Capşa şi strada Noo, se reprezentă o tragedie din Alfieri, sc duse, doară versurile tragicului italian îl vor face să-şi uite misteriosul dor.",
    "Dar chiar în acea seară văzu pe aceea ce dorea, căuta şi aştepta prin norii cei vijălioşi ai inimei sale; idealul, urmărit atât timp, îl află în Smaralda, care era chiar una din copilele marelui boier Racoveanu, protectorul bătrânului Gimpa. De câte ori junele Gimpa se dusese la curtea lui, nu avusese prilejul a vedea pe Smaralda, aşa că întâia oară o vedea la teatru unde venise cu mama şi surorile ei.",
    "Din locul lui modest, rămase toată seara cu ochii şi sufletul sorbind graţiile acelei stele care strălucea în cerul aristocraţiei noastre!",
    "Deşi nu era decât o copilă încă, dar era o adevărată stea, Smaralda Racoveanu, cu frumuseţea caldă şi vie, cu privirea mândră şi arzătoare, cu un păr bogat şi negru, încadrând o faţă râzătoare.",
    "Idealul frumuseţei visat de poeţii Andaluziei, nu putea fi mai viu şi mai suav decât acea încântătoare copilă. Părea că este una din huriile ce zburau prin creierii voluptoşilor regi din Alambra.",
    "O plăcută cochetărie punea şi mai mult în vază acest tezaur de frumuseţe şi viaţă.",
    "Abia să fi avut şaisprezece ani, dar din atitudinea, zâmbetul şi ochirile ei, se vedea că este sigură de imperiu asupra oricărui o contempla.",
    "Dimitrie Gimpa îi întâlni vederea. Din acel moment el rămase prins ca pasărea sub ochii şarpelui.",
    "Trebuie să spunem că junele nostru era unul din cei mai frumoşi. Nişte ochi deprinşi puteau citi îndată în faţa, trăsurile şi atitudinea lui, că era o fiinţă aleasă.",
    "Smaraldei fuse de ajuns să arunce câteva ochiri răpezi, dar adânci, asupra frumosului ei admirator, pentru a înţelege că trebuia să fie mândră d-o asemenea cucerire.",
    "O dată convinsă de aceasta, fu foarte răsipitoare de ochirile ei către dânsul. Zâmbea de plăcere şi mândrie când îl vedea roşind şi turburat.",
    "Când reprezentaţia se termină, Gimpa străbătu prin mulţime ca o săgeată, fără să se turbure de vorbele acelora pe cari îi îmbrâncea din cale şi ajunse la uşa teatrului. Întâia grijă îi fu d-a căuta să afle o trăsură pentru a urma steaua lui... Din nefericire nu află nici una şi simţi o vie durere când văzu pe Smaralda suindu-se într-o caretă şi plecând în sus pe strada Mogoşoaie.",
    "Rămase cu capul pe piept, ascultând încă uruiala caretei, de roatele căreia părea că este legat un fir care se desfăşura din inima lui.",
    "Plecă în sus pe calea Mogoşoaie.",
    "El nu ştia nici cum se numeşte, nici unde şade. Ar fi putut să întrebe pe unul din numeroşii lui amici cari erau în teatru; dar când inima ne este cuprinsă de frigurile amorului, sântem atâta de sfiicioşi şi stân-gaci încât ne ferim chiar de umbra noastră ca să nu afle ce se petrece în noi.",
    "Umblând, se uita în dreapta şi stânga la marile case boiereşti, cari se înălţau mândre şi gânditoare în fundul curţii, răzimate pe întinse şi umbroase grădini.",
    "Tot îi părea că aude într-însul o voce misterioasă care-i zicea: „Mergi înainte că o vei afla. O stea atât de frumoasă nu poate să se ascundă. Razele ei o denunţă ochilor amorului.”",
    "Era presimţimântul, şi el credea în această călăuză pe care Dumnezeu a pus-o în noi pentru a ne conduce prin întunericul, stâncile şi prăpăstiile acestei vieţi.",
    "Cei sceptici poate că vor surâde cu dispreţ, citind aceste cuvinte.",
    "Noi însă avem temeiuri puternice d-a crede în realitatea puterei prevăzătoare a inimei.",
    "— Basme! vor exclama scepticii.",
    "În adevăr, basme par naintea celor cari, având min-tea întunecată şi surdă, nu pot să vadă sau să auză razele şi şoaptele misterioase cari izbucnesc din inimă. Cei cari, din fericire, nu sânt dintr-aceste ruine omeneşti, cred în presimţimânt.",
    "Dar să lăsăm pe Gimpa să urmeze îndemnul pre-simţimântului său, iar noi să spunem doo cazuri cari vor învedera că avem temei să credem în această facultate misterioasă.",
    "Într-o seară stătusem la o femeie, pe care o doream, mai multe ore, pândind un moment pentru a-i repeta aceleaşi vorbe dulci, dar fără să izbutesc din cauza nesuferiţilor ochi cari mă urmăreau. Când o văzui că şi ea se retrage, rămăsei abătut. Nemaiputând să rabd, plecai. Nu păşisem încă pragul, când avusei o presimţire. Ca să ies, trebuia să trec printr-un coridor care era întunecat. N-am făcut trei paşi şi inima mi-a zis: „întinde braţele şi strânge-o la sân!”",
    "Aşa şi făcui, iar buzele noastre se întâlniră într-o lungă şi înfocată sărutare.",
    "Dar mi se va zice:",
    "— Aceasta nu este decât întâlnirea a doo dorinţe.",
    "Aşa este; dar totuşi cum se explică convingerea cu care, înaintând printr-un întuneric des în care nu distingeam nimic, am întins braţele şi am strâns-o la sân? Apoi coridorul era destul de lung şi nici suflul respiraţiei, nici fluidul magnetic, n-au putut să mă facă a bănui aflarea doritei mele acolo.",
    "Nu, nu, presimţimântul este o realitate, dar pe care n-o însuşesc, poate, decât unele fiinţe înzestrate c-o nervozitate mai mare.",
    "Acest caz fiind rezultatul unui simţimânt împărtăşit de doo inimi, voi trece la un alt caz, unde nu aveam nici o legătură cu aceia cari aveau să joace un rol tragic în constatarea presimţimântului meu.",
    "Pe la 1861 sau 1862, nu ţin minte bine anul,— eram cu elevii şcoalei de medicină la monastirea Cozia pe malul Oltului.",
    "Într-o seară, culcându-mă, mi-a fost cu neputinţă să adorm. M-am întors şi p-o parte şi pe alta, dar în deşert. Aşa m-am zvârcolit până la vreo doo ore după miezul nopţii. Ceea ce-mi gonea somnul, erau nişte fiori care îmi treceau prin corp.",
    "— Drace! exclamai, sculându-mă din pat. Trebuie să se întâmple vreo nenorocire.",
    "Şi mă dusei îndată în sălile unde erau culcaţi elevii, între cari era şi fratele meu. Mă uitai lung la el, îi pipăii capul şi mânele; era bine şi dormea liniştit.",
    "Ieşind în curte văd pe un elev, Costescu, rezimat de un stâlp.",
    "Ştiind că nu era din cei cari făceau serviciul de noapte, îl întrebai de ce nu este culcat.",
    "— Nu pot să dorm! îmi răspunse el.",
    "— Dar ce ai?",
    "— N-am nimic decât nişte fiori.",
    "Iar fiori.",
    "— Îmbracă-te cu mantaua.",
    "— Nu-mi este frig.",
    "Acest elev era unul din aceia cari mă supăra mult şi pe care nu-l vedeam cu plăcere. Cu toate acestea în momentul acela îmi insuflă o adâncă compătimire. Chemându-l în camera mea îi dădui câteva picături antifebrice; apoi ieşii şi umblai mult pe malul Oltului ca să ostenesc. Abia despre zio am închis ochii.",
    "A doua zi după amiazi, m-am dus călare cu doctorul A. Vlădescu, la schitul Ostrovul. Pe când ne aflam acolo, iacă vine o trăsură încărcată cu ofiţeri şi elevi între cari era şi Costescu. Când era să mă întorc la Cozia, un ofiţer îmi propuse să trec în trăsură, iar el să încalece.",
    "Propunerea lui, în cuvinte şi cu accentul foarte natural, îmi produse însă un fior.",
    "Refuzai şi plecai nainte, zorind să ajung pentru a vedea pe fratele meu. Mă temeam, lui să nu i se întâmple ceva.",
    "Ajunsesem la poarta monastirei Cozia când auzii în urma mea un răcnet izbucnind din tot satul.",
    "Ce se întâmplase?",
    "Trăsura cu ofiţerii şi elevii, speriindu-se caii, se prăvălise în Olt de la o înălţime de câţiva stânjeni.",
    "Unii putuseră sări în drum, alţii se acăţaseră de arborii crescuţi în mal; iar trăsura cu caii şi doi elevi căzu şi se sfărâmă pe prundişul acoperit cu pietre, căci apa era retrasă. Unul din cei doi elevi, cari nu putuseră ieşi din trăsură, era Costescu. El muri în cele mai cumplite dureri chiar în acea noapte. L-am îngropat la o biserică de lângă spitalul judeţului, în Râmnicul Vâlcei.",
    "Presimţimântul meu că avea să se întâmple o nenorocire, nu mă înşelase.",
    "Dar de ce oare omul ar fi mai puţin înzestrat decât animalul şi vegetalul? Când nu tăgăduieşte nimeni acestor din urmă instinctul, prin care prevăd şi presimt apropierea unui pericol, pentru ce s-ar tăgădui omului presimţimântul, care ne face acelaşi serviciu?",
    "Dumnezeu, în mila pentru creaţia lui, a răspândit în toată vietatea simţimântul conservărei.",
    "Acest simţimânt, înainte mergător, face pe unele plante să-şi strângă frunzele când se apropie o vijălie şi să le deschidă când a trecut, pe animale să strige, să răgească, să urle sau să ţipe când este să vie vreun cutremur, vijălie, înecăciune sau altă catastrofă, şi să se bucure când au scăpat. Omul, în prevederea şi presimţirea viitorului, nu este mai prejos de animale şi vegetale; dar cum atenţia lui este ocupată cu cele ce i se petrec în creieri, prea puţin îşi dă seamă de acei fiori misterioşi cari străbat corpul şi cari prin influenţa lor îl fac să presimtă un mare bine sau rău.",
    "Prin urmare, nu trebuie să ne mirăm dacă Dimi-trie Gimpa, ajungând în faţa curţei, în fundul căreia se înălţa casa Racoveanu unde venise de câteva ori, se opri convins că acolo trebuie să şadă şi ea, doamna gândurilor lui. Presimţimântul nu-l înşela.",
    "Uitându-se tremurând printre zăbrele, văzu în aripa din stânga casei o fereastră luminată, iar înăuntru venind şi trecând silueta unei femei.",
    "Nu ochii, ci inima îi spuse că era ea, frumoasa, mândra fiică a lui Racoveanu.",
    "Uitându-se mai mult, văzu că de la aceeaşi cameră o altă fereastră dădea în grădină. Câţiva arbori îşi înălţau crăcile până în dreptul ei.",
    "Nu cuteza să stea tot acolo, contemplând fereastra ei. Când auzea paşii vreunui trecător sau uruiala vreunei trăsuri, pleca înainte; dar iar se întorcea, tremurând şi sfiicios, ca nu cumva cineva să ghicească ceea ce căuta el.",
    "Era o lună plină care făcea din noapte zi. Adieri treceau prin aer. Capitala Basarabilor şi Cantacuzinilor se afunda tot mai mult în somn, aşa că nu trecuse o oră de când junele nostru trecea şi se întorcea prin faţa curţii Racoveanu, şi nimic nu mai tulbura liniştea nopţei.",
    "Târziu putu să se decidă a se întoarce la culcuşul lui.",
    "Din acea noapte casa Racoveanu deveni magnetul care-l atrăgea în neştire.",
    "Înamoratul nostru mereu îşi frământa capul pentru a avea prilejuri d-a intra în casa marelui boier.",
    "Primit cu bunăvoinţă, el avu fericirea d-a face câţiva paşi în intimitatea copilei. Niciodată însă nu ieşi din buzele lui cel mai mic cuvânt, care ar fi putut trăda focul ce ardea într-însul; niciodată nu uită distanţa care-1 despărţea de aceea care se juca în cutele purpurei domneşti. Se mulţumea a-şi mângâia dorul în singurătate. Iubea pe Smaralda cum ar fi iubit steaua care-i strălucea din nălţimea cerului. Toată fericirea lui era d-a o vedea din când în când, d-a se îmbăta de vocea ei. Zilele când o vedea, erau sărbătorile cele mari din calendarul vieţei sale.",
    "Acum să ne întoarcem la dânsul, căci l-am lăsat pândind prin gardul ce înconjura locuinţa de vară a boierului Racoveanu. El voia să se desfăteze nevăzut de nimeni în contemplarea acelui cuib iubit, până când oarecare linişte se va face într-însul.",
    "Când se simţi mai sigur de el, intră în curte.",
    "Luminile se aprinseseră în acea locuinţă patriarhală.",
    "Toată familia era adunată în sala cea mare ale cărei ferestre se deschideau spre valea Cotrocenilor. La lumina lunei se vedea Dâmboviţa argintie ici-colo printre sălcii şi plopi. O adiere fâlfâia din când în când perdelele. Fluturii de noapte fulgurau în jurul luminilor.",
    "O masă mare şi rotundă în mijlocul sălei era ocolită de d-na Racoveanu şi fiicele ei cari vorbeau. Degetele lor se mişcau cu agerime pe gherghef. Bucuria scânteia în feţele tutulor. Figura mamei plină de bunătate, părea că este o oglindă în care se răsfrângea sufletul fiicelor ei.",
    "La o altă masă, aproape de fereastră, rezimat p-o canapea, sta domnul Racoveanu, răsfoind un volum din Omer. Ochii lui citeau versurile sublimului poet, dar în acelaşi timp părea că ascultă ce şopteşte în somnul ei capitala lui Şerban Cantacuzin. Părea că ascultă nişte sunete misterioase, cari numai pentru el se auzeau.",
    "Domnul Racoveanu nu părea să aibă nici patruzeci de ani. Fruntea undulată de cugetări, privirea pătrunzătoare, arătau îndată inteligenţa vie de care era înzestrat. Un păr negru şi o barbă îngrijită încadrau plăcut figura lui. Era un bărbat frumos în toată pute-rea cuvântului.",
    "Din fiicele lui, Smaralda era care-i semăna mai mult, şi la trăsuri, şi la expresia figurei, şi la inteligenţa care scânteia în ochii ei. Dar pe când vederile tatălui păreau că observă şi sapă lumea din jurul lui, ale fiicei 30 păreau că zboară într-o lume necunoscută. Tatăl era bărbatul politic, mintea care urzeşte viitorul unei ţării pe când fiica era sufletul care-şi deschidea aripele către ideal, visând şi căutând perfecţia îngerilor în această lume.",
    "Domnul Racoveanu, care cunoştea caracterul fiicei sale şi care ştia stâncile de cari se izbesc visătorii, amăgirile şi suferinţele ce întâlnesc în viaţă, tremura de viitorul ei.",
    "Bărbatul acesta, care era severitatea încarnată, cu o voinţă de fier, cu o voce dictatorială, se înmuia ca ceara sub privirea fiicei sale Smaralda. Grija lui era d-a afla un soţ demn de dânsa. Cum vom vedea, el se măgulea c-a aflat unul.",
    "Foiletând pe Omer, ajunse la episodul Nausicei, care este culmea idealizărei femeieşti. Omer pare c-a împrumutat sufletul lui Apolon, imaginaţia Venerei, castitatea Junonei şi ochii Graţiilor pentru a seri acele versuri etern strălucitoare de frumuseţe şi suavitate.",
    "— Nausico, zise domnul Racoveanu, adresându-se către Smaralda, care, înţelegând că pe ea o cheamă se sculă zâmbind şi veni lângă tatăl ei.",
    "— Ce voieşte regele Alcinus de la fiica lui ? zise ea luându-l de gât.",
    "— Să-ţi traduc nişte versuri în cari Omer descrie locuinţa noastră.",
    "Şi tatăl începu a citi acel episod. Cu cât citea, cu atât figura Smaraldei se înzeia. Când ajunse la aceste cuvinte:",
    "„Palatul mărinimosului Alcinus strălucea ca luna sau ca soarele. Înăuntrul lui se vedea o sală în care se pierdea vederea; jeţuri erau înşirate pe lângă păreţi, învelite cu covoare şi ţesături fine, lucrate de femeile din acel palat. Statuie, pe înalte piedesţaluri, ţineau torţe cari luminau noaptea fericitele festine. Cincizeci de femei, în acel palat, lucrau mereu; unele frământau făina, altele răsuceau fusul sau aruncau suveica; mânele lor se mişcau ca frunzele plopilor când suflă vântul.”",
    "— A! ce bine descrie! exclamă Smaralda. Pare că este casa noastră, unde toţi lucrăm.",
    "— Nu toţi, zise tatăl, aplecând capul fetei şi săru-tându-i fruntea, căci tu adesea nu lucrezi şi stai gândind. Ai voi să spui şi mie unde zboară gândul tău?",
    "— Gândul meu, tată? răspunse ea aţintind asupra lui ochii ei negri şi seânteietori; apoi roşind şi-ascunse faţa în sânul lui.",
    "— Nausica mea n-ar dori să întâlnească un Ulise?",
    "— Ce glumeţ eşti, tată!",
    "— Un Ulise care ar semăna cu junele George Boldur nu ţi-ar plăcea?",
    "— Tată, dar eşti vrăjitor! strigă copila, trădându-şi bucuria prin sărutări şi îmbrăţişări.",
    "Doamna Racoveanu însă auzind acest nume, îi căzu lucrul din mână şi o vie îngrijire i se zugrăvi în faţă.",
    "Întâlnind însă privirea scrutătoare a soţului ei, plecă ochii şi-şi relo lucrul.",
    "— Boldur mi-a cerut mâna ta. Ce zici tu? Este tânăr, frumos, deştept, demn de noi. Vrei să te măriţi cu el?",
    "Un da, uşor ca suspinul unei flori înamorate, flutură pe buzele ei.",
    "— Ştiind că nu-ţi displace şi că nu putem afla altul mai bun în toată tinerimea clasei noastre, l-am şi sărutat ca pe un viitor ginere. Va veni chiar acum să-i spun răspunsul tău. Vrei să-i spui chiar tu?",
    "— A! ce fericită sânt! strigă ea, bătând din palme de mulţumire. Tot mă temeam că-mi vei alege un altul.",
    "În acelaşi timp se auzi în curte uruiala unei trăsuri.",
    "Smaralda zbură radioasă în capul scărci. Văzând însă că junele Gimpa urca scara, se retrase puţin, înclinând capul, dacă nu cu neplăcere, dar cu oarecare uimire. Faţa ei se lumină însă când văzu că cel care venise cu trăsura, nu era Gimpa, ci tot Boldur, care urcă scara cu uşurinţa omului neatins de griji. Smaralda îi întinse amândoo mânele, pe cari Boldur le sărută şi intrară amândoi voioşi în sală.",
    "Gimpa rămase abătut în capul scărci. El niciodată nu-şi făcuse iluzie că ar putea să aibă loc în inima mândrei fete, dar avântul şi plăcerea cu care ca ieşise naintea lui Boldur, îi umplu sufletul de atâta amărăciune şi descurajare, încât îşi zise:",
    "„Ce mai caut aci acum!”",
    "Şi coborând scara se făcu nevăzut în noapte.",
    "Ajungând în poartă, Gimpa se întoarse, plimbă vederea în acea curte prin care de atâtca ori se plimbase cu inima bătând şi în care ici-colo câte ceva îi amintea oazele care-i răcorise ascunsa lui patimă.",
    "— Ah! strigă el unindu-şi mâncle şi strângându-le cu putere una într-alta, ceva îmi spune că acest George Boldur n-o va face fericită. Numai eu aş putea să-i fac zilele senine şi frumoase numai eu aş fi în stare să-mi dau tot sufletul pentru a răsfăţa sufletul ei care nu visează decât curata iubire, numai eu aş putea să legăn mereu în braţe această femeie-înger, setoasă de ideal, şi a o face prin devotamentul şi iubirea mea să crează şi să fie mândră că l-a aflat în lume. Acum este o copilă, care ia de aur tot ceea ce luceşte; dar va veni o zi când va vedea cât de amar s-a înşelat şi că nu este altă fericire decât întâlnirea a doo inimi în adevăr născute una pentru alta, că numai această fericire poate lumina şi încălzi pe om spre declinul vârstei. Ştiu că numai cu mine i-ar trece viaţa senină şi râză-toare. Dar ce sânt eu pentru ea? Ce este călătorul care merge în noapte pentru steaua care străluceşte vie în nălţimea cerului? Ce să mă fac acum?",
    "Şi înţelegând că mintea lui nu era în stare să-i dea un consiliu, căci ea nu mai vedea nimic dincolo de orizontul luminat de ochii Smaraldei, plecă să ceară consiliu altora."
  ],
  "9": [
    "Să ne întoarcem o oră înapoi.",
    "Pe când Gimpa ieşise şi se îndrepta spre locuinţa lui Racoveanu, doi inşi se furişară prin livezi, căutând a nu-l pierde din ochi. Când junele se apropie de poarta iubitei şi se afundă în tufişul de lângă gard, cei doi inşi se tupilară prin bălării şi stătură la pândă.",
    "Numai când Gimpa se decise a intra în curte, cei doi urmăritori se sculară din bălării şi începură a vorbi încet. Cititorul se va mira aflând că nu erau alţii decât Baboi Zefchide şi Iancu Sclipici. Următorul dialog va lămuri cum înţelegeau ei a se asocia cu cei cari urzeau revoluţia.",
    "— Dar ştii că mă ustură tălpile! zise Sclipici, rezi-mându-se de un arbor şi scuturându-şi picioarele. A-l urmări de la Sărindar până la Crucea de Piatră şi d-acolo până în valea Sântului Elefterie, este un drum şi jumătate.",
    "— Oricum trebuie să fim mulţumiţi, adăugă Baboi, că în cele din urmă am izbutit să prindem unul care este curierul între Racoveanu şi conspiratori. De acum vodă şi consulul nu vor mai zice că conspiraţia nu se întinde şi între boieri, când chiar acum văzurăm pe Gimpa, care a fost azi la Eliade, Câmpineanu şi Băl-cescu, că intră la Racoveanu.",
    "— Dar dacă se va afla ce rol am jucat noi în această afacere ? — întrebă Sclipici...",
    "— Ce rol!—răspunse Baboi. —Uiţi că eu către Olteniceanu, favoritul lui vodă şi credinciosul consulului, mi-am dat aerul că, dacă iau asupră-mi misia ce mi-au încredinţat, este numai pentru a-1 încuraja să se pună şi dânsul în capul mişcărei noastre! Ştiind că Racoveanu voieşte să tragă apa revoluţiei la moara lui, pentru ce Olteniceanu şi consulul n-ar trage-o la moara lor? Va fi o luptă dreaptă: care pe care!",
    "— Bine, dar noi ce câştigăm ?",
    "— Sclipici, ţine minte cuvintele mele. Eşti o adevărată nulă şi nu ai altă valoare decât aceea care ţi-o dau eu. Ce câştigăm? Iacă ce. Dacă revoluţia izbuteşte, rămânem bine cu capii ei, căci ne vom întrece a face gălăgie; dacă nu izbuteşte, atunci rămânem bine şi cu Domnia şi consulul, ca unii ce n-am ieşit din vorbele lui Olteniceanu şi l-am servit cu credinţă până în cele din urmă.",
    "— Îndrăcit ai mai fost, Baboi! exclamă Sclipici. A zis dracul şi te-ai făcut!",
    "— Credeai tu, urmă Baboi, că c-o ceată de descreieraţi vom ajunge în doi-trei ani să învârtim capitala pe deget, îneât şi agia şi partidul liberal şi consulul rusesc să trateze fiecare cu noi ca cu o putere ?",
    "— Drept să-ţi spun, nu mă aşteptam la un asemenea succes.",
    "— Dar să lăsăm acestea, curmă Baboi cu autoritate. Să mergem a da de ştire lui Olteniceanu, care trebuie să ne aştepte în apropiere, căci i-am trămis vorbă că chiar astă-scară sânt sigur a prinde urma vânatului.",
    "Şi amândoi apucând în vale. Baboi adăugă:",
    "— Şi ce ţi s-a raportat că zice lumea de stihurile cari le-am lipit pe palatul de la Băneasa şi prin cari fac cu oo şi oţet Domnia?",
    "— Face un haz nespus.",
    "— Şi cetăţenii au izbutit să facă lumea a crede că stihurile sânt de ...",
    "— Toţi jură că stihurile sânt de Dimitrie Gimpa, îl întrerupse Sclipici. Copiile trec din mână în mână.",
    "— Bine, zise Baboi cu mulţumire. Nu pot să sufăr p-acest Gimpa din ziua când, ieşind împreună de la Câmpineanu, mi-a zis că eu cu numele Baboi semăn ca lupul în pielea oii. Mi-ar plăcea să-l văd acum plătind cu spinarea stihurile făcute de mine.",
    "— Oricum, zise râzând Sclipici, bine te-a înţepat, grecoteiule.",
    "— Taci tu, care ar trebui să te numeşti Ivan Scli-piccvici, ca un bulgăroi ce eşti.",
    "Să lăsăm însă pe aceşti doi spioni şi să ne întoarcem la Gimpa care plecase din curtea lui Racoveanu cu jalea în inimă.",
    "MARIN NAŢIONALUL ŞI CĂPITAN HRISTESCU",
    "Întâmplarea făcu să-i iasă înainte doi cunoscuţi cari, deşi nu erau studenţi, dar frecventau cercurile lor şi erau chiar dintre mesagerii cari comunicau tinerimei inspiraţiile supremului consiliu naţional.",
    "Aceştia erau Marin Sergescu şi postelnicul Hris-tescu.",
    "Nu putem zugrăvi mai bine pe aceştia, decât spu-nând pentru ce unul se numea cu îngâmfare Marin Naţionalul şi altul Căpitan Hristescu.",
    "Marin Naţionalul era cel mai mare neamic al Rusiei, iar postelnicul Hristescu cel mai devotat amic al Turciei. Iacă pentru ce.",
    "Pe când ei erau flăcăiandri locuiau în curtea lui Vilara.",
    "Marin era paracliser şi cântăreţ la bisericuţa boierului, iar Hristescu ţinea catastihul de ceea ce se cheltuia în curte.",
    "Într-o zi Kiseleff rugă pe Vilara să-i trimiţă câţiva tineri cari să ajute la copiarea unor hârtii. între cei trămişi fu şi Marin, care „avea icoană la scris”.",
    "După ce termină copierea care ţinu vreo doo săptămâni, Kiseleff gratifică pe fiecare cu câte o sută de ruble noi şi frumoase.",
    "Marin al nostru se crezu în al noulea cer. Niciodată el nu avusese atâţia bani. Cum se întoarse la curte în mica lui odaie unde abia încăpea un pătuleţ, o mescioară, un scaun şi o lădiţă, zăvori uşa. Începu a scoate rublele din buzunar, a le vărsa în pat, a se juca cu mânele prin ele şi a le săruta.",
    "În culmea bucuriei, nu mai ştia ce să facă. Vâra capul între ele, le lua cu pumnii şi le vărsa prin păr; apoi le punea în sân şi le strângea cu aceeaşi voluptate cu care ar fi strâns o iubită, spunându-le vorbe dulci: „Fetiţele mele, staţi aci lipite de pieptul meu.”",
    "Peste câteva zile însă, sculându-se într-o dimineaţă Marin se uită la vestmintele lui şi văzu că sânt foarte vechi. Diavolul luxului îl gâdilă la inimă, şoptindu-i că ce frumos i-ar şedea într-un rând de vestminte ca al coconaşilor. Dar rublele erau aşa de frumoase!.. Cum să se desparţă de ele?",
    "Întâmplarca făcu că chiar în acea zi să-i pară că una din femeile curţei cu ochii negri ca mura, cu buzele roşii ca cireaşa, cu obrajii rumeni şi cu gropiţe, cu gâtul alb şi plin de mărgele, se uită cu oarecare silă la vestmintele lui cele vechi.",
    "Marin rămase ruşinat. O noo luptă începu în inima lui. Dar ochii femeii învinse iubirea de argint şi Marin alergă şi-şi cumpără un rând frumos, dar scump!.. Paisprezece ruble a cheltuit pe vestminte; cipici, şapcă şi baston.",
    "A doua zi era sărbătoare. Cum înnoptă, Marin se aruncă în pat, voind să adoarmă iute ca să-i vină mai curând ora când să semene ca un coconaş naintea celei cu ochii negri, buzele roşii, obrajii rumeni, gâtul alb şi plin de mărgele. Dar dacă întristarea alungă somnul, bucuria nu mai puţin. în deşert Marin închidea ochii, somnul nu se lipea de genele lui.",
    "În cele din urmă, văzând că nu poate să doarmă, se sculă din pat, se îmbrăcă cu cele vechi, se duse la biserică, aprinse câteva făclii şi începu să scuture, să frece sfeşnicele şi candelele cu vestmintele lui cele vechi şi să măture în toate părţile. Când simţi că poate să doarmă din cauza ostenelei, se duse şi adormi uşor.",
    "A doua zi se sculă voios, se îmbrăcă iar cu vestmintele cele vechi, cari acum erau şi pătate de sus până jos, şi alergă în biserică unde aprinse candelele, făcliile şi policandrul. Apoi se întoarse la odaia lui, zăvorî uşa, se spălă bine cu săpun rachiu, se premeni şi începu a se îmbrăca.",
    "Tavanul de la odăiţa lui era foarte jos. Deasupra mesei, care era lângă pat, era icoana Sântei Fecioare, înaintea ei, atârnată de tavan, o candelă mare ardea ziua şi noaptea.",
    "În păretele opus icoanei era o oglindă.",
    "Marin îşi puse şapca în cap, uşurel ca să nu-şi strice cărarea; lo din ladă câte un pumn de ruble şi le vărsă în fiecare buzunar, apoi îşi lo bastonul şi se uită în oglindă.",
    "Îi păru că este atâta de frumos, încât se întoarse răpede spre icoană, scoase iute din buzunar o basma roşie cu vărgi galbene, o întinse jos şi îngenunche pe ea ca să nu-şi păteze pantalonii, apoi începu:",
    "„Sântă Fecioară, Maică preacurată, cui datoresc cu toate acestea, dacă nu acestor ruble albe şi frumoase? (Şi la această izbucnire a recunoştinţei, Marin scoase şi vărsă rublele înaintea lui. Binecuvântată fie împărăţia care mi le-a dat! — (urmă el mângâindu-le cu mâna! Sântă Fecioară, ajută dreptcredinciosului nostru împărat al Rusiei să supună pe toţi vrăjmaşii săi şi să întindă hotarele împărăţiei până dincolo de Marea Roşie. Ajută-mi, Maică preacurată, să văd pajărea Rusiei pe Sântă Sofie, iar pe păgâni să îi văd goniţi peste noo ţări şi mări, unde a înţărcat dracul copiii. Sântă Fecioară preacurată, mâncaţi-aş guriţa, ţine sub aripa bunătăţei tale şi umple de toate bucuriile pe cei cari mi-au dat aceşti bani frumoşi, bani iubiţi, bani uşurători de necazuri, bani dătători de fericire, bani binecuvântaţi de Dumnezeu.”",
    "Şi pe când îndruga aceste cuvinte, cu mânele îşi punea rublele în buzunar.",
    "Rădicându-se cu bastonul în mână, urmă mono-logul.",
    "„Maică preacurată, dacă ţii la fiul tău, mânca-v-aş guriţele la amândoi, ajută dreptcredincioasei şi milostivei Rusii.”",
    "Şi în culmea fericirei, voind să trămiţă o sărutare sântei icoane, Marin rădică mâna în care era bastonul şi lipi degetele de buze; dar bastonul izbi candela care era deasupra lui şi spărgând-o, tot untdelemnul îi căzu în cap şi-l umplu de sus până jos.",
    "Tocmai atunci se auzi zguduind uşa şi un glas strigând:",
    "— Marine, ai nebunit de nu vii la biserică ? A venit boierul. Părintele a început liturghia. Aleargă de cântă că este vai de tine!",
    "Marin rămase încremenit când untdelemnul îi curgea din candelă în cap, pe faţă, pe vestminte, aşa că în-tr-un minut era uns de sus până jos, ca cum s-ar fi scăldat într-un butoi cu untdelemn. Când rădică mâna şi-şi lo şapca din cap, un alt şiroi ţâşni din mânecă. Bietul Marin, galben ca ceara, se uita la vestminte a căror faţă era portocalie, şi văzu că nu mai poate ieşi cu ele în lume. O adâncă durere începu a-i munci inima. Ieşi din lacul de untdelemn care se făcuse sub picioarele lui şi începu a se dezbrăca încet. Cu cât se dezbrăca şi vedea halul fiecărui vestmânt, cu atât îl îneca mai mult necazul şi plânsul.",
    "N-apucase încă a se dezbrăca, când iar se auzi zguduind uşa şi strigând:",
    "— Marine, Marine!., sări mai iute, c-a început boierul să înjure pe părintele că de ce nu începe. Deschide uşa!.. Ce faci acolo?",
    "Dar bietul Marin nu mai avea putere nici să răspundă. Braţele îi erau moi ca ceara. Nu mai erau în stare să apuce nimic. Apoi capul îi vâjâia. Nu mai ştia unde-și pusese vestmintele cele vechi, nici albiturile, căci toate trebuia să le schimbe.",
    "După multă trudă le află şi începu a îmbrăca cămaşa.",
    "Dar atunci vocea detunătoare a vătafului se auzi strigând:",
    "— Marine, hai în biserică că te omoară boierul. Hai că zoreşte să se ducă la măria-sa vodă.",
    "Şi aflând uşa închisă, începu s-o zguduie.",
    "Un plâns amar înecă pe bietul Marin, când văzu vestmintele cele vechi că nici ele nu mai erau de ieşit în lume. Crezând că n-o să mai aibă trebuinţă, cum ştim, frecase în acea noapte cu ele, aşa că erau o pată mare de vineţeală, rugină şi unsoare de sus şi până jos.",
    "Ce să facă?",
    "Vătaful zguduia mereu uşa, strigând.",
    "— Marine, ai murit?.. Marine, ai înnebunit? Deschide tâlharule, că te calc în picioare!",
    "Un alt servitor veni să vază de ce întârzie vătaful cu aducerea lui Marin.",
    "Noi strigăte, noi ameninţări, noi zguduiri de uşă, când bietul Marin stătea pe marginea patului uitân-du-se tâmpit când la surtucul cel vechi şi plin de pete, când la vestmintele cele noi şi unse, când la lacul de untdelemn.",
    "Un fâşâit de mătase se auzi prin sală. Era preotul în odăjdii care în culmea desperării că începuse boierul a se înfuria, venea să aducă pe cântăreţ în strană. Punând toţi umerii, sparseră uşa şi intrară.",
    "Preotul, fără să se mai uite la halul în care era bietul Marin, îi puse mâna în păr şi îl trase afară în curte.",
    "Tocmai atunci boierul Vilara ieşea din biserică, înjurând şi turbând.",
    "— Iacă-l, cocoane! zise preotul descleştând mâna din păr şi uitându-se cu mirare, când la mâna lui plină de unsoare, când la capul lui Marin din care picura încă untdelemnul. ...",
    "— Aşa-ţi vezi de treabă? strigă boierul, văzând pe Marin. Pentru tine să nu pot eu fi de dimineaţă la palat? Pentru tine, lighioană îndrăcită, să cad eu în urgia domnească?",
    "Şi înhăţându-l de păr, începu a-1 învârti val-vârtej.",
    "Când îl lăsă, Vilara se uită cu scârbă la mâna-i, simţind-o unsă.",
    "— Pe când eu aşteptam în biserică, tu te pomă-duiai? întrebă boierul cu o noo furie.",
    "— Ce pomadă, cocoane? răspunse preotul. Este untdelemn curat. Îmi tot ziceaţi că prea merge mult untdelemn la biserică, doozeci de oca pe lună. Iacă de ce! îndrăcitul acesta făcea băi de untdelemn.",
    "— Aşa! strigă boierul în culmea furiei. Să nu te mai văz în curtea mea că te împuşc. Acum să pieri din ochii mei!",
    "Nu mai era mijloc d-a îmbuna pe boierul.",
    "Bietul Marin se târî umilit ca un câne bătut până în odăiţa lui şi începu a-şi strânge tărăbuţele, căci vătaful îl zorea să plece cât mai curând.",
    "Când puse mâna pe vestmintele cele noi şi simţi rublele în buzunar, le scoase şi, uitându-se lung la ele, căzu în genunchi naintea icoanei şi începu a striga plângând şi oftând:",
    "— Of! of! bani afurisiţi şi îndrăciţi! Bani de la duşmanii ţării! Bani, ochii dracului, cum mă darăţi voi de potcă! Blăstemaţi să fiţi şi voi, şi cine mi v-a dat, şi împărăţia care v-a turnat. Iartă-mă, Măiculiţa Domnului! Sântă Fecioară, iartă-mă că m-am atins de banii celor cari vor peirea ţărişoarei mele; iartă-mă că destul m-ai pedepsit prin pierderea celui mai bun stăpân ce norocul îmi scosese în cale.",
    "Şi peste o oră bietul Marin Sergescu, stând pe lada lui într-o căruţă cu un cal, ieşea din curtea boierului Vilara, jurând Rusiei duşmănie până la moarte.",
    "Al doilea individ, postelnicul Hristescu, era crescut tot în curtea lui Vilara.",
    "Pe când Sergescu se recomanda prin cea mai înver-șunată ură contra Rusiei, Hristescu se recomanda prin cel mai mare devotament pentru Turcia.",
    "O întâmplare, tot aşa de hazlie, a contribuit şi la zămislirea acestui devotament.",
    "Ar fi păcat să n-o spunem cititorilor noştri.",
    "După recunoaşterea de către Turcia a dreptului nostru d-a face să fâlfâie pe undele Dunării şi valurile Mării Negre pandiera română, boierul Vilara puse şi-şi construi o corabie căreia îi dete un nume favorit, „Mariţa”, şi pe care arboră culorile Valahiei.",
    "Fu o zi frumoasă pentru Valahia când această corabie începu să se legene mândră şi uşoară pe undele bătrânei Dunăre. Entuziasmul făcu chiar să vibreze coardele poetului Cezar Bosiac, care-i închină câteva versuri patriotice.",
    "Vodă, voind să-şi arate recunoştinţa către sultanul, ordonă ministrului său Vilara să trămită întâia corabie română la Constantinopol cu daruri din ale ţării pentru a saluta saraiul sultanului.",
    "Pentru aceasta însă trebuia să se numească căpitan un român curat. Pe cine? Cercetară în toate părţile, dar nu aflară nici un român care să ştie a comanda o corabie. A numi căpitan p-un străin, amorul propriu naţional se zbârlea la această idee.",
    "După oarecare gândire, acei boieri regulamentari aflară un mijloc pentru a împăca necesitatea d-a încredinţa corabia pe nişte mâni harnice şi cerinţa d-a nu jigni simţimântul naţional; numiră dar căpitan pe Hristescu, care nu ştia să mâne nici o luntre pe lacul de la Colentina, cu însărcinarea numai d-a se plimba în uniformă şi a reprezenta naţionalitatea corăbiei; iar sub el numi pe un grec, vechi şi bun căpitan, cu însărcinarea d-a comanda vasul.",
    "Ca toate începuturile şi începutul marinei noastre fu incomplect.",
    "Corabia „Mariţa”, încărcată cu cerbi, căprioare, oi, vaci, unt, miere, sare, grâu, porumb şi altele ieşi din gurile Dunărei şi zbură pe Marea Neagră, fără ancoră! Dumnezeu o duse însă liniştit şi bine până la Constantinopol. Acolo se făcură cuvenitele onoruri pandierei noastre, iar căpitan Hristescu, cu personalul „Mariţei”, fu prezentat marelui vizir şi apoi sultanului, care ordonă să fie gratificaţi toţi cuvenit gradului. Căpitan Hristescu primi o mie de rubiele.",
    "Pe când corabia română sta legată de ţărm, căpitanul nostru cu oamenii săi, după ce termină vizitele oficiale, se duse şi în bazarul de corăbierie, spre a târgui cele necesare „Mariței”.",
    "Acolo ajutorul căpitanului Hristescu, îi zise că ar fi bine să cumpere şi o ancoră.",
    "— Alege, zise căpitanul nostru cu mândrie.",
    "Şi ajutorul său alese o mică ancoră potrivită pentru corăbioara noastră.",
    "— Dar de ce aşa mică ? întrebă răstit cumplitul căpitan.",
    "— Pentru că şi corabia este mică, răspunse acela cu umilinţă.",
    "— Auzi vorbă ! strigă căpitanul „Mariţei”.",
    "Şi plimbându-se printre ancore, alese pe cea mai mare.",
    "— P-aceasta o vreau, zise el, şi o voi plăti cu banii mei.",
    "Doo sute rubiele plăti el pentru acea uriaşă ancoră.",
    "Când o transportară în port şi văzură nuca de care se va anina acea stâncă de fier, un hohot general se rădică din toate părţile.",
    "Căpitan Hristescu însă nu se turbură de râsul mul-ţimei şi zise cu mândrie:",
    "— Mă pricep eu mai bine decât voi!",
    "Că s-a priceput, nu putem zice şi noi; dar că i-a ieşit bine aceasta, da.",
    "A doua zi, „Mariţa”, vântul fiindu-i priincios, ieşi din Bosfor. Încoace de Varna însă începu o cumplită furtună, care ar fi sfărâmat-o de stânci dacă n-ar fi avut acea uriaşă ancoră care a ţinut-o bine.",
    "Ajungând la gurile Dunărei, bătrânul grec nu se putu opri d-a mărturisi că dacă n-ar fi avut acea ancoră, ar fi pierit toţi, cu corabie, cu tot.",
    "— Nu ţi-am zis că mă pricep eu? răspunse căpitan Hristescu.",
    "Amintirea de frumoasa primire ce i s-a făcut la Constantinopol, adevărul că fără cele o mie de rubiele date de sultanul n-ar fi putut să cumpere acea ancoră, convingerea că fără acea ancoră ar fi pierit şi icoana grozavei furtuni care i se întipărise în minte, toate acestea făcură din căpitan Hristescu cea mai devotată raia a strălucitului padişah!",
    "Pe aceştia îi întâlni din întâmplare în cale înamoratul Gimpa.",
    "Ei cum îl zăriră, se apropiară cu aer misterios de dânsul.",
    "— Aşa te vreau! îi zise Marin Naţionalul, strân-gându-l de mânî şi bătându-l pe umeri. De când ai jurat comitetului revoluţionar că vei lupta până la moarte pentru triumful libertăţei, nu te-am mai văzut, începusem a te bănui. Te căutam să te întâlnesc, pentru a-ţi zice numai aceste cuvinte ale lui Lamennais: „Ia seama, tinere, că este în cer o dumnezeire şi pe pământ o patrie. Nu poţi trăda pe una, fără a fi pedepsit de cealaltă!“ Dar acum când te aflu umblând în noapte, cum trebuie să umble conspiratorii, mi se răsipeşte toată bănuiala. Bravo. încă o dată: aşa te vreau.",
    "Şi Naţionalul scutură de umeri pe junele nostru.",
    "— Mai încet, zise căpitan Hristescu, uitându-se cu grijă împrejur. Poate să ne auză cineva. Ulucile şi pomii aceştia or fi având urechi.",
    "— Căpitane, adăugă Marin, după ce se uită îngrijat împrejur şi văzu că nu se simte picior de om, eşti un fricos. Vezi un spion ascuns în fiecare frunză.",
    "— Paza bună, trece primejdia! răspunse primul căpitan român de corabie.",
    "— Dar de unde veneai, tinere ? întrebă untdelem-nitul conspirator.",
    "— De la Racoveanu, răspunse Gimpa cu nepăsare.",
    "— De la Ra ...! strigă Marin, retrăgându-se doi paşi şi uitându-se speriat.",
    "— Eu vă las, adăugă Hristescu, care se speriase şi el. Mă duc să-mi văd o rudă. M-am săturat de comploturile voastre. Ce zici, Gimpa? Nu am face mult mai bine să mergem chiar acum la Sântul Elefterie şi să punem pe preotul Constantin să ne citească pentru dezlegare de jurământ ?",
    "— Hei, lăsaţi-mă în pace cu asemenea bănuieli, strigă junele, care înţelese îndată că amândoi cumetrii se temeau de el. M-am dus la Racoveanu, pentru că îmi place să mă duc acolo.",
    "— Înţeleg, urmă căpitanul „Mariţei”, care trecea de adorator al sexului frumos. Fluturii noaptea zboară spre lumină, şi apoi ce lumină mai vie decât aceea care străluceşte în ochii Smaraldei, căci una este frumuseţe în tot Bucureştiul, fiica marelui boier Racoveanu ! Nici regina Savei, nici Cleopatra Egiptului, nu sânt mai suave decât ea!",
    "Gimpa îşi muşcă buzele de mânie.",
    "— Şi dacă nu este cu supărare, zise Marin cu ironie, de când fiul lui Gimpa din Vâlcea are harul d-a merge seara să joace pichet cu boierul care s-a luptat pentru domnie cu măria-sa?",
    "15 — Racoveanu, zise junele cu tărie, este binefăcă-torul tatălui meu. L-a ajutat în nevoi şi l-a mângâiat în dureri. Patriotismul trebuie oare să sugrume în sufletul nostru recunoştinţa datorită celor cari în zile negre au fost providenţa vetrelor noastre? Este oare cu neputinţă a împăca în sufletul nostru aceste doo simţimânte? La aceste întrebări vă cer răspunsul, căci dacă nu este cu putinţă împăcarea între patriotism şi recunoştinţă, apoi cum a zis căpitan Hristescu, mai bine un preot să mă dezlege de jurământul meu. Nu voi servi, dar nici nu voi trăda vreunul din aceste doo simţimânte.",
    "O lungă tăcere urmă acestor cuvinte. Dacă ochii lor ar fi putut pătrunde în noapte, ar fi văzut că dintre tulpinele unor duzi, care-şi întindeau ramurile frun-zoase, câţiva inşi îi pândeau şi că într-o depărtare aştepta o caretă.",
    "— La întrebarea ce ne faci, zise Marin Naţionalul, nu pot să-ţi răspund. Întrucât priveşte însă numai recunoştinţa ta către boierul Racoveanu, ştiu că este din toţi boierii cel mai luminat, cel mai ager, cel mai bun, şi, dacă n-ar fi casta care-1 leagă de Bibescu-vodă, crede-mă, tinere, că de mult el ar fi cu noi şi noi cu el, căci nu avem altul mai capabil pentru a-1 pune în fruntea noastră şi în tronul ţărei.",
    "Aceste cuvinte merseră la inimă junelui nostru.",
    "— În adevăr, adăugă primul român căpitan de corabie, nici că s-ar putea altul mai bun pentru domnie, mai cu seamă că tronul ar fi înconjurat de beizadele şi domniţe între cari una are nişte ochi... nişte ochi... cari aprind în inimi atâta foc încât toate tulumbele agiei nu pot să-l stingă.",
    "— Sânt deprins a respecta vârsta, zise Gimpa, su-grumându-şi mânia, cu condiţie însă ca şi ea să se respecte.",
    "— Nu este timp de ceartă, interveni Naţionalul. Simţimântul de care este mişcat junele nostru îl onorează.„Inima are şi ea morala ei!” a zis Bosuet. La întrebarea ce ne-ai făcut, numai Nicolae Bălcescu poate să te lumineze. Mergem chiar acum la dânsul. Vino cu noi. Dar, cum căpitan Costache Chiorul când vede doi inşi la un loc, bănuieşte, iar când vede trei, se face foc, este bine să mergem unul câte unul.",
    "Aşa şi făcură. Marin plecă înainte, la vreo treizeci de paşi venea Hristescu iar departe mult venea Gimpa.",
    "În urma acestuia se auzi uruiala unei trăsuri. Când Naţionalul şi Hristescu trecuseră podul Dâmbovi-ţei, trăsura, care era o caretă, ajunse în dreptul lui Gimpa. Trei inşi năvăliră asupra lui pe la spate, îi apucară braţele, îi năbuşiră gura şi într-o clipă fu legat şi aruncat în caretă."
  ],
  "10": [
    "Să ne întoarcem c-o jumătate oră înapoi.",
    "Abia ieşise Gimpa din curtea lui Racoveanu, când Baboi şi Sclipici întâlniră pe Olteniceanu, un ofiţer nalt şi frumos, însoţit de trei tişti d-ai agiei, iar mai departe stând o caretă.",
    "Baboi îi raportă.",
    "Olteniceanu, cugetând puţin, întrebă:",
    "— Şi ziceţi că acesta vine mereu p-aci?",
    "— Da, măria-ta! răspunse Sclipici, pleeându-se cu respect. Mai în toate zilele. Când nu vine ziua, vine seara. Dă ocol curţei, caută printre pomi să vază dacă nu este ascuns cineva, mai pândeşte câtva timp; apoi sau se urcă sus, unde stă mult de vorbă cu boierul, sau pleacă.",
    "— Şi sânteţi siguri că el se duce şi pe la adunările revoluţionarilor ?",
    "— Da, măria-ta. Nu ne-am încredinţat numai pe cuvintele oamenilor noştri. L-am văzut mergând şi fiind bine primit pe la Bălcescu, Eliade, Roset, Goleştii...",
    "— Bine, zise frumosul ofiţer, şi voi credeţi că este unul din credincioşii lui Racoveanu, prin mijlocirea căruia se înţelege cu revoluţionarii?",
    "— Măria-ta, aşa ne-a tăiat capul pe noi să bănuim, şi de aceea n-am întârziat a da de ştire.",
    "— Veţi fi răsplătiţi pentru credinţa şi vegherea voastră... Dar poate că acest tânăr vine p-aci, atras de ochii cei frumoşi ai vreuneia din fiicele...",
    "— Ce vă trece prin gând, măria-ta! exclamă Baboi cu uimire. Dar este un băiat sărac. Am cercetat despre dânsul. Este fiul unui arendaş de lingă Drăgăşani. Locuieşte la Crucea de Piatră în casa unei văduve, învaţă legile la dascălul Moşoiu. S-ar putea un asemenea lindine să rădice ochii la cer... asupra unei fete de...",
    "— N-ar fi de mirare, căci mulţi nebuni sânt cari iubesc stelele; dat totuşi, deoarece am aflat azi că cea din urmă fată a lui Racoveanu se mărită cu George Boldur, îmi vine să cred ca voi că nu este nici un pui de amor la mijloc şi că acest tânăr nu este decât un mijlocitor între Racoveanu şi revoluţionari. Trebuie să-l cercetez însumi de scurt. Să-l lom cu noi.",
    "Şi apucând pe aleiul unde mergea Gimpa, ordonă celor trei tişti răpirea junelui. Apoi se duse în livadie unde-l aştepta careta, se urcă într-însa, recomandând vizitiului să meargă încet, dar în depărtare cât va putea vedea cu ochii pe cei trei tişti.",
    "Am văzut cum şi în ce moment Gimpa a fost răpit, înăbuşit la gură, legat cot la cot, suit în caretă şi pus lângă ofiţer. Doi tişti se suiră după el, iar al treilea se puse pe capră lângă vizitiu. Rădicarea se făcu cu atâta răpeziciune încât Gimpa nu avu timpul nici să reziste, nici să strige. Când se dezmetici era legat cobză, cu căluşul în gură şi aruncat în trăsură.",
    "— Ce voiţi cu mine ? cercă el să întrebe, dar căluşul nu-l lăsă a scoate nici un cuvânt.",
    "În faţa siluirei cu care nu putea lupta, el se re-semnă, şi un zâmbet despreţuitor, dacă era lumină, s-ar fi văzut pe buzele lui. Se înclină pe spate şi aşteptă.",
    "Careta trecu pe lângă Marin Naţionalul şi căpitan Hristescu, cari nici nu bănuiau ce se petrecuse în urma lui.",
    "— Legaţi-i ochii, zise necunoscutul, şi la mine.",
    "Unul din tişti, scoţând o basma, îl legă la ochi.",
    "Gimpa nu mai era decât un buştean, care cugeta însă. Peste câteva minute careta începu a urui p-o stradă pavată cu piatră. înţelese că era în apropierea palatului domnesc, căci nainte de 1848 numai stradele din jurul palatului aveau această onoare; celelalte erau pavate cu grinzi.",
    "Careta se opri şi el auzi un sunet ca cum un soldat ar fi prezentat arma.",
    "Lăsându-l singur, ceilalţi se deteră jos. După câteva şoapte, doi inşi îl ridicară din trăsură şi-l ajutară a merge câţiva paşi, apoi a coborî vreo doozeci trepte.",
    "Cu cât cobora, cu atât simţea umezeala pătrunzându-1. Auzi un zgomot de chei, una învârtindu-se în broască, apoi o uşă scârţâind cu greutate în ţâţâncle ei. Fu îmbrâncit înăuntru. Îi dezlegară mânele şi ochii, îi luară căluşul din gură.",
    "La lumina searbădă a unui felinar de ţiplă, Gimpa văzu un zid netencuit, licărind mucezeala pe el, şi apoi o adâncime întunecoasă în care nu puteau pătrunde. Lângă zid era întinsă o rogojină rădicată la un cap peste o piatră în loc de perină, apoi un urcior cu apă şi o pâne neagră.",
    "— Aici eşti ca la domnia-ta, coconaşule! îi zise un lipcan cu mutra de ţigan, legănând un mănunchi de chei în mână.",
    "— Scotociţi-l, zise tot lipcanul către cei trei tişti.",
    "Aceştia începură a-i scoate vestmintele. Gimpa se lăsa, înţelegând că rezistenţa ar fi în deşert. Îi luară toate hârtiile ce avea. Voind a-i lua şi un mic volum, odele lui Horaţiu în latineşte, Gimpa îl smulse din mâna lor, zicând:",
    "— Lăsaţi-mi această carte, vă rog, ca să-mi treacă de urât.",
    "— Nu putem, coconaşule, răspunse lipcanul cu mutra de ţigan, căci am uitat să punem un policandru în acest salon, aşa că nu veţi vedea să citiţi.",
    "Şi voi să-i ia cartea.",
    "— Dacă este aşa, lasă-mă să iau ceva dintr-însa.",
    "Şi junele scoase o hârtiuţă îndoită în care era un fir de resedă.",
    "Într-o zi Smaralda, culegând un mănunchi de resedă din grădină, îi aruncase şi lui acel firicel, pe care-l păstra cum păstrează credincioşii lemnul sfânt. Era poema vieţei lui în acel firicel de resedă.",
    "— Este un semn! zise lipcanul, răpindu-l.",
    "Gimpa rădică amândoi pumnii să-l lovească; dar fiind îmbrâncit cu putere, căzu jos. Lipcanul şi tiştii ieşiră cu felinarul. Uşa se închise gemând, cheia se învârti şi bietul june rămase singur în acel mormânt întunecos şi umed.",
    "— Călăii! exclamă Gimpa, sculându-se de jos. Mi-au luat-o. Dar cum au ştiut ei că acel firicel de resedă era un talisman pentru sufletul meu? Ce mângâietor ar fi fost să-l simţ lipit pe sânu-mi, în acest mormânt unde cine ştie cât voi sta!",
    "Apoi aruncând vederea împrejur, exclamă:",
    "— Draceee... Ce întuneric! Dar poate că la zio va pătrunde o rază de lumină. Până atunci n-ar fi rău să-mi dau seamă de locul unde sânt aruncat.",
    "Şi apropiindu-se de zid, se răzimă cu mâna; apoi merse tot înainte numărând paşii, până se întoarse la rogojina de unde plecase. Numărase vreo doo sute paisprezece paşi.",
    "— Cum văd, îşi zise el, salonul meu are un spaţiu de vreo cincizeci şi trei de paşi pătraţi. Asemenea spaţiu nu poate fi decât sub o clădire foarte mare. La agie nu sânt... la vornicie nu sânt... la spătărie iar nu sânt, căci cam ştiu ce lărgime ar putea să aibă pivniţele lor. Unde-oi fi?",
    "Şi rămase mult pe gânduri.",
    "Umezeala începând a-1 pătrunde, se culcă, punând capul pe căpătâiul de piatră şi trăgând peste el o parte din rogojină. Apoi, ca cum ar fi fost în patul lui, adormi.",
    "Să-l lăsăm dormind şi să urmăm pe necunoscutul ofiţer care, în timpul când coborau în pivniţă pe nefericitul june, el suia treptele palatului domnesc.",
    "Cine era el? Unul din favoriţii domniei. Tânăr, înalt, frumos, de la întâia vedere impunea mulţimei. Un fizionomist însă, văzând grija ce avea de exteriorul lui, de a-şi modula vocea, de a păstra în figură totdeauna un aer de bunătate, fără ca în ochii lui să scapere nimic din acele scântei cari vorbesc inimei, ar fi înţeles îndată că sub acel exterior frumos şi manieri plăcute se ascundea egoismul, ipocrizia, trufia şi răutatea; şi nu s-ar fi înşelat! În adevăr, Iancu Olteniceanu era un monstru pentru toţi cei cari aveau prilejul să-l cunoască de aproape. Fiind unul din cei cari erau mâna dreaptă a lui George Bibescu, el dicta în toate serviciile publice. Miniştrii erau cu numele, el era totul. Pentru a-şi îndestula lăcomia de mărire, de avere, de plăceri, nu avea nici un scrupul. Linguşitor cu domnul, plăcut cu cei de seama lui, crud sau rece cu cei mici, nu avea decât un cult: interesul lui. Pentru acest interes, era în stare să sacrifice tot: pe amicii săi cei mai devotaţi, interesele cele mai mari ale ţării, chiar legămintele de familie. Era român cu numele, dar nu avea naţionalitate; era creştin prin botez, dar nu avea religie; era curtenitor cu femeile, dar nu putea iubi, căci nu avea inimă. Devotamentul, abne-garea, recunoştinţa, pentru dânsul erau cuvinte seci. O curtezană din acel timp zicea despre dânsul: „Mâncă carne de om, dar gura-i miroase a trandafir.”",
    "Iacă omul care răpise pe Dimitrie Gimpa şi care acum suia scara palatului domnesc.",
    "În capul scării un ofiţer veghea, şi salutând cu respect pe Olteniceanu, îi zise:",
    "— Măriile-lor vă aşteaptă.",
    "— Bine, răspunse el cu trufie şi, deschizându-i-se uşa, intră cu faţa veselă şi zâmbetul pe buze.",
    "Bibescu-vodă şi doamna şedeau p-o canapea, nain-tea unei mese încărcată cu rapoarte şi scrisori.",
    "La lumina a doo candelabre, domnul citea şi spunea din când în când observaţiile lui doamnei.",
    "Amândoi erau îngrijaţi.",
    "Timpul amorului încetase pentru dânşii. Blăstemul doamnei Zoe din curtea Mitropoliei, în mijlocul poporului indignat, începuse a sparge urna mâniei divine în capul perechei adultere şi sperjure. Nu mai vedeau io în jurul lor decât un cerc de curteni lacomi, ipocriţi, târători, incapabili de a-i da un consiliu şi gata d-a-l părăsi la cel mai mic semn de pericul. Dincolo de acest cerc era poporul, a cărui mânie se rădica ca marea umflată de flux; iar sub tron, ziua şi noaptea, simţeau cum partidul naţional săpa mereu, pregătind liberarea poporului. Scrisori şi rapoarte, toate anunţau că marele eveniment se apropie cu paşi gigantici.",
    "Doamna Maria, înclinându-şi capul în mână, iar spatele de canapea, arunca printre genele lungi şi stu-foase o privire în care se amesteca grija, regretul şi dezgustul. Dacă Bibescn-vodă ar fiântâlnit acea privire, care cădea asupra lui, ar fi înţeles că, pentru a câştiga inima şi mâna acelei femeie, în deşert călcase în picioare legile ţărei, legămintele bisericei, datoriile morale, în deşert prădase poporul şi o înconjurase cu fastul şi splendorile orientale, în deşert investise un vestmânt ca al lui Mihai Viteazul după portretul din monastirea Cernica, căci el rămăsese tot neâncălzit de iubirea ei. Femeia cochetă, primise daruri, averi, străluciri şi se dase lui ca curteană, închizându-i însă inima. Poate că pe acel soţ desfrânat, care tremura lângă ea de ameninţările viitorului, îl învăluia cu acelaşi dispreţ cu care învăluise pe întâiul ei bărbat, care călărise mândru în fruntea cortegiului nunţei, când ea intră în capitala ţării cu Bibescu în caretă!",
    "Dar ca femeie lacomă de străluciri şi răsfăţări, ea ţinea la coroana ce-i închinase George Bibescu. Împărtăşea grijile lui, nu ca soţie, dar ca femeie iubitoare de fast.",
    "Dintre toţi favoriţii lor, acela care le insufla mai multă încredere era Iancu Olteniceanu.",
    "Ştiindu-l legat prin interes de soarta lor, nu mai vedeau, nu mai auzeau, nu mai judecau decât prin-tr-însul.",
    "De aceea când Olteniceanu intră în cabinetul unde se aflau, îl întâmpinară cu priviri întrebătoare; dar, văzându-1 cu faţa veselă şi zâmbetul pe buze, încrederea licări în ochii lor.",
    "— Ce ştire, Oltenicene ? întrebă domnul, făcându-i semn să şază.",
    "— Măria-ta, în urma probei ce am, nu cred că te vei mai îndoi de înţelegerea ce este între partidul naţional şi Racoveanu, răspunse Olteniceanu cu siguranţă.",
    "— Şi acea probă o ai ? întrebă doamna Maria, ai cărei ochi scăpărară de ură.",
    "— O am.",
    "— Vorbeşte, adăugă Bibescu, nu vreau decât să fiu convins şi voi lovi în oricine ar fi.",
    "Olteniceanu urmă:",
    "— După arătările agenţilor, am pândit însumi astă-noapte în jurul locuinţei lui Racoveanu şi am prins pe tânărul prin mijlocirea căruia corespunde cu revoluţionarii. Am mai spus măriei-tale ce mi-au comunicat agenţii despre mişcările tânărului Gimpa.",
    "— Da, mi-ai spus, zise Bibescu, bătând cu degetele în masă, că acest tânăr vine uneori ziua, alteori noaptea, dă ocol curţei, pândeşte printre arbori, apoi se duce la Racoveanu sau pleacă... Toate aceste dau bănuieli dar nu probează.",
    "— Însă dacă voi spune măriei-tale că acest tânăr de la Racoveanu se duce pe la revoluţionari?",
    "— Atunci bănuielile sunt serioase, dat tot nu probează !",
    "— Şi apoi un tânăr, adăugă doamna zâmbind, poate ocoli şi pândi casa unde locuieşte o fată frumoasă, fără ca politica să aibă vreun amestec.",
    "— Tânărul meu, zise Olteniceanu, muşcându-şi buzele, nu este din aceia... Şi după câteva mângâieri părinteşti, urmă el cu un zâmbet feroce, va spune însuşi, cred, că nu este amorul care i-a călăuzit paşii la locuinţa lui Racoveanu.",
    "— În fine, zise Bibescu, după ce se gândi puţin, oricum ar fi, tot putem afla ceva de la dânsul... Vorbeai de ceva mângâieri părinteşti...",
    "— Tocmai pentru acestea l-am adus aci, legat la ochi şi l-am aruncat în beci.",
    "— Bietul tânăr, dacă n-o fi ştiind nimic! exclamă doamna cu oarecare milă.",
    "— Cred că siguranţa şi liniştea noastră fac mai mult decât vreo sută de beţe pe spinarea unui şcolar! zise Bibescu. Şi ideea ta este că, dacă am izbuti să aflăm ceva din cele ce urzesc revoluţionarii, să simulăm o izbucnire ca din partea lor... şi când acea izbucnire ar face pe toţi conjuraţii să se trădeze, ieşind în strade, agia şi armata să cază pe ei, să-i prindă sau să-i măcelărească!",
    "— Da, măria-ta, adăugă Olteniceanu, după mine este singurul mijloc pentru a smulge răul din rădăcină şi a băga groaza în lume.",
    "— Nu zic ba, dar asemenea jocuri sunt totdeauna periculoase. Nu poţi şti cum se schimbă vântul şi unde duce focul... Dar deocamdată să vedem ce ne spune tânărul tău.",
    "Tocmai în acel moment, un ofiţer anunţă lui Olteniceanu că chelarul beciului doreşte să-i vorbească.",
    "Olteniceanu ieşi, peste un minut se întoarse cu lucrurile aflate la Gimpa. Erau câţiva bani, câteva pagini traduse din monografia lui Alfieri asupra Tiraniei, un briceag şi acel mic volum din Horaţiu cu firicelul de resedă.",
    "— Acest manuscris, zise Bibescu, răsfoind tradu-cerea din Alfieri, probează că tânărul este din neamicii noştri.",
    "— Şi această floare, adăugă doamna, care răsfoise prin Horaţiu şi aflase reseda, probează că tânărul este din cei cari ocolesc şi pândesc casa unde locuieşte o femeie iubită.",
    "— Dar curând vom afla adevărul, zise Bibescu, şi, sculându-se, chemă un ofiţer cărui dete câteva ordine.",
    "— Ce cruzi sânt bărbaţii! exclamă doamna, care,înţelegând ordinele date, îşi ascunse capul în mâni.",
    "Apoi uitându-se drept la soţul ei, îi zise:",
    "— Cel puţin făgăduieşte-mi că nu-1 vei lăsa să moară sub lovituri.",
    "— Sânt şi eu creştin, zise Bibescu-vodă, sărutân-d-o cu iubire de mai multe ori, şi apoi ieşi, însoţit de Olteniceanu.",
    "— Nu ştiu de ce, îşi zise doamna, rămâind singură şi uitându-se la firicelul de resedă, acest nefericit tânăr, singurul din cei căzuţi în ghearele lui Olteniceanu, mă face să am milă de soarta lui.",
    "O grijă dureroasă coprinse tot sufletul tinerei doamne. Vederile-i rătăceau peste fastul care o înconjurau, dar reci şi dispreţuitoare.",
    "— Ah! nu ştiam, exclamă ea, unindu-şi mânele, că tronul este înălţat pe spini, că sceptrul striveşte inima, că coroana arde fruntea. Ce silă am de această mărire, ce dezgust îmi insuflă aceşti curteni cari au minciuna pe buze şi trădarea în inimă! Ce soartă, să te ştii în tot momentul hulit d-o ţară întreagă şi să n-ai putere d-a sfărâma cuibul de unde plec acei şerpi cari se numesc naţionali, liberali, revoluţionari, cari înveninează poporul, sapă tronul şi ne amărăsc zilele! N-avem putere, căci când mugetul poporului se rădică, toţi aceşti boieri tremură, cochetează cu tulburătorii şi ne îndeamnă d-a nu lovi pe cei cari ne sapă mormântul. Numai soţul meu şi acest devotat Olteniceanu îşi mai fac iluzii despre viitor. Eu însă, ca femeile care văd limpede, nu mai am nici una, şi aştept cu resemnare ziua când vom fi zdrobiţi de furia mulţimei sau siliţi a fugi... şi unde să fugim? Ah! blăstemele doamnei Zoe, acelei nebune, mereu răsună la auzul meu. Oriunde am fugi, umbra ei ne va urmări, glasul ei ne va turbura somnul.",
    "În acel moment ţipătul sinistru al cucuvelei răsună în noapte deasupra palatului.",
    "Doamna se sculă înfiorată, se uită cu groază împrejur apoi, acoperindu-şi faţa cu mânele, se puse pe plâns, zicând printre oftări:",
    "— Dar de ce mă lasă singură, când ştie că-mi este teamă şi de umbra mea?",
    "Apoi voind a-şi face singură curaj, după o scurtă pauză îşi zise:",
    "— Ce copila sânt! Cum îmi fac spaimă din nimic! Şi chiar când poporul s-ar răscula şi ar năvăli în palat, ce rău mi-ar face? Nu sânt atâta de frumoasă încât să se îmblânzească, văzându-mă? Nu mai departe decât deunăzi, plimbându-mă prin târgul Moşilor pe jos, am auzit p-o femeie zicând: „A avut vodă pentru cine să lase pe doamna Zoiţa!”",
    "Şi apropiindu-se de oglindă, doamna Maria se văzu mândră şi frumoasă, dar cu fruntea încreţită.",
    "— Cum aş voi să strivesc capul celor cari mi-au încreţit fruntea! exclamă ea cu o furie-necată; şi apropiindu-se de masa încărcată cu hârtii urmă:",
    "— Să vedem ce ne mai spun rapoartele despre uneltirile lor, rapoarte cari dezmint mâne ce spun azi, dar din cari nu înţelegem decât că vijălia se apropie.",
    "Şi frumoasa domană, luând unul din rapoarte, citi:",
    "„În casa lui Câmpineanu..., Nicolae Bălcescu a zis că m.-sa a întrecut prin jafuri şi împilări pe toţi domnii fanarioţi; că atât de mult îi lipseşte ruşinea de lume, încât a mers a propune să se schimbe legea asupra zestrei ca să poată prăda pe nenorocita doamnă Zoiţa de averea ei.",
    "Câmpineanu a zis: — Din fericire pentru moralitatea publică, vodă Bibescu a primit o bună palmă, căci marea majoritate a Adunării a respins cu scârbă propunerea. Toţi pare că avem naintea ochilor doo femei: una, soţia tristă, nebună şi alta, ţiitoarea trufaşă, cutezătoare şi încărcată de onori...”",
    "— Ah! strigă doamna cu ochii scânteind de mânie şi bătând cu pumnul în masă, cum aş înfige o mie de ace în limba care mă huleşte atâta!",
    "— Dar, urmă ea, după oarecare gândire, este o lipsă de respect sau delicateţă din partea lui Bibescu, d-a lăsa ca asemenea ocări scrise să-mi cază în mână... Este adevărat însă că eu am venit în cabinetul lui... Dar ce să fac? Mi-e atât de mult frică să stau singură! Şi apoi el nu voieşte să se lungească la vorbă cu mine bărbaţii sau femeile; tot se teme că-mi vor comunica din cele ce se spun despre mine... Dar ce-mi pasă! Să vedem ce mai este?",
    "Şi trecu la un alt raport:",
    "„Casa lui Eliade: Arhitectul Melic a spus că este uimit de neruşinarea m.-sale stăpânitorului, care voieşte ca din clădirea Teatrului să-şi facă un alt palat la Băneasa.",
    "— Fiind însărcinat cu facerea teatrului, a zis Melic, am refuzat să dau înscris că am primit o sută mii de cărămizi, iar nu doozeci şi cinci mii de cărămizi cât primisem. M-a chemat şi mi-a zis: — Ce dracul, trebuie să urli cu lupii!",
    "— Nu ştiu să urlu, am răspuns.",
    "— Atunci du-te şi lasă pe alţii cari ştiu să urle mi-a zis vodă. Neavând ce face, m-am retras şi a însărcinat pe altul cu lucrarea.",
    "Un şcolar dintre cei cari se aflau faţă, Dimitrie Gimpa, a zis:",
    "— Mă voi duce la Băneasa unde să lipesc pe ziduri versuri în cari să spun tâlhăriile ce se fac pentru gustul Pompadurei din valea Dâmboviţei”.",
    "— A! strigă doamna, scrâşnind dinţii şi sculându-se ca o leoaică, şi acel şcolar este aci în beci. Iadul l-a dat în mânele mele. Nu se poate plăcere mai mare decât să-l văd dându-şi sufletul sub lovituri.",
    "Şi trecând iute în apartamentul ei, îşi înveli capul şi faţa cu o dantelă neagră, prin care i se vedea ochii scăpărând de furie, se înfăşură într-un şal, şi în acea oră târzie a nopţei, pe când câte o lampă fumega ici şi colo, iar sentinelele dormitau rezimate în puşti prin coridoare, doamna păşi ca o fantasmă sinistră, dând lozinca celor cari voiau s-o oprească.",
    "Ajunse în uşa beciului unde păzea o sentinelă, o deschise, se opri puţin, apoi ca cum şi-ar fi aţâţat din nou mânia, coborî răpede treptele cari duceau în acel mormânt."
  ],
  "11": [
    "Să ne întoarcem câteva momente mai înapoi.",
    "Vodă Bibescu şi credinciosul său Olteniceanu, ieşind din cabinetul unde lăsase pe doamna, trecură într-o cameră de unde ieşiră cu cite o mască în mână şi înfăşuraţi în mantale lungi şi largi, cari le ascundeau vestmintele.",
    "Trecând printre sentinelele cari prezentau armele, coborâră în curte. Mascându-şi feţele, se îndreptară spre uşa din afară a beciului cel mare, o uşă cu zăbrele de fier, unde era o sentinelă.",
    "Dând lozinca sentinelei, împinseră uşa şi începură a coborî scara. în capul de jos al scărei era o altă uşă.",
    "Acolo aştepta temnicerul, acel lipcan cu mutra ţigănească. Ţinea într-o mână un felinar, cu care lumina scara, iar într-altă mână mănunchiul de chei. La spatele lui erau înşiraţi alţi patru lipcani, din cari unul avea sub braţ un mare mănunchi de nuiele lungi, iar ceilalţi cu câte un felinar şi osebite unelte de tortură, toate datorită minţei născocitoare a lui căpitan Costache Chiorul, zbirul acelei domnii.",
    "Când Bibescu şi Olteniceanu ajunseră la cele din urmă trepte, temnicerul întoarse cheia în broască, trase zăvorul şi împinse uşa care izbi gemând păretele.",
    "Lumina acelor felinare nu putu sparge întunericul din acea uriaşă subterană; totuşi lumină o parte dintr-însa şi păreţii albi de mucezeală.",
    "Gimpa, la zgomotul uşei izbind păretele şi la lumina felinarelor, se deşteptă din somnul cel greu care îl coprinsese, împinse rogojina şi se sculă în picioare. Apoi se uită lung când la cele doo feţe mascate, când la cei cinci călăi. Nimic în faţa lui nu trăda teamă. Nu puteai citi decât o sumbră resemnare. Un zâmbet des-preţuitor flutura din când în când pe buzele lui, când vedea nuielele şi uneltele de tortură, pe cari faima le făcuse de mult cunoscute lumei.",
    "Bibescu se uită curios şi lung la acea fiinţă costelivă, care, cu braţele încrucişate pe piept, cu aerul şi privirea părea că-l bravează.",
    "O lungă tăcere urmă, în care nu se auzeau decât feştilele plesnind în felinare şi picăturile de umezeală căzând din boltă şi păreţi.",
    "Atitudinea acelui omuleţ liniştit şi resemnat impunea puternicului hospodar, care-şi frământa mintea cum să înceapă convorbirea cu mai multă dibăcie.",
    "Când văzu că şi cei din jurul lui se simţeau turburaţi, apucă cea dinţii cale ce i se înfăţişă, zicând:",
    "— Racoveanu, care este unul din cei mai mari şi mai iubiţi boieri ai domniei, s-a plâns agiei că acum câteva zile i s-a furat o cutie în care erau giuvaerele familiei. A declarat agiei că te bănuieşte!...",
    "Gimpa răspunse cu un zâmbet atâta de ironic, încât Bibescu se turbură.",
    "— Văzându-te, urmă el, am înţeles îndată că, chiar dacă ai fi furat acele giuvaerii, a fost un simţimânt înalt care te-a împins la aceasta. Precum ştim şi noi, aceştia de la agie, revoluţionarii se plâng că nu au bani şi-i caută prin toate mijloacele. Ca tânăr care idolatrezi pe acei oameni, se poate să fi luat giuvaeriile şi să le fi dat lor, pentru ajungerea scopului patriotic ce urmăresc.",
    "Junele pufni într-un râs cu hohot.",
    "— De ce râzi ? strigă răstit Olteniceanu.",
    "— De ce râd?... Căci dacă ar fi fost să fur ceva din casa boierului Racoveanu, n-aş fi furat acele giuvaerii, ci altul mult mai preţios, mult mai dorit...",
    "— O fată cu ochii negri şi scânteietori ? îi zise vodă Bibescu.",
    "— Măria-sa este vrăjitor? —întrebă junele, ţintind asupra lui Bibescu o privire scrutătoare.",
    "Acesta, auzind intitularea cu care i se adresa junele, nu-şi putu înfrâna o mişcare:",
    "— De ce-mi zici măria-sa când nu sânt decât un agent al poliţiei secrete?",
    "— Să nu mai jucăm această greţoasă comedie, răspunse junele cu dezgust. Eşti măria-sa George Bibescu, căci numai măria-sa ar avea interesul d-a-şi ascunde roşeaţa frunţei când joacă un rol atât de nedemn. Cât pentru domnul de alături, care asemenea este mascat, se ascunde decât ca să nu trădeze pe fatalul consilier al domniei. Faţa lui este o mască. Mă mir de ce a mai pus şi pe aceasta!",
    "— Insolentule, strigă Olteniceanu, te voi pedepsi chiar cu mâna mea.",
    "Şi smulgând din mina unui călău un gârbaci ale cărui sfârcuri aveau în vârf alice şi cârlige, voi să lovească pe semeţul tânăr, Bibescu îl opri zicându-i:",
    "— Înfrânează-te.",
    "— Ca să nu mai lungiţi vorba şi să pierdeţi timpul, să vă spun eu pentru ce m-aţi adus aci, zise Gimpa. Nu pentru un hoţ murdar s-ar fi deschis beciul palatului domnesc. Măria-sa crede că ştiu hotărârile comitetului revoluţionar şi prin durere voieşte să-mi smulgă tră-darea. Măria-ta, pentru că voiesc a-ţi cruţa încă o infamie, ascultă: Nu ştiu nimic decât că eşti despreţuit şi urât de tot ce este curat în această ţară şi că nu dorim alt decât ca ţara să scape de un asemenea domn. Cum şi când, nu ştiu.",
    "— Vom vedea dacă ştii numai atât, zise Olteniceanu, întorcându-se şi şoptind călăilor.",
    "Aceştia se apropiară de nenorocitul june, care, galben, dar fără să tremure, le zise:",
    "— Nu este trebuinţă să puneţi mâna pe mine. Spune-ţi ce am să fac şi voi face.",
    "— Să rămâi gol până la brâu, răspunse temnicerul cu mutra ţigănească.",
    "— Îndată, şi cu cel mai mare sânge rece şi iuţeală, Gimpa îşi aruncă vestmintele şi cămaşa, arătând la lumina felinarelor un corp care ar fi smuls admiraţia unui statuar. Gimpa putea zice ca eroul lui Alfred de Muset:",
    "„Natura m-a făcut mic, doar ca să mă facă gingaş!”",
    "Toate erau perfecte într-însul.",
    "Unul din călăi trânti jos vraful de nuiele. Luând câteva în mâna stângă şi una în cea dreaptă, începu a-şi exercita braţul, simulând lovirea în aer.",
    "— Măria-ta, zise junele cu un zâmbet trist, te rog să ierţi slăbiciunea fizică. Corpul are să geamă, are să se zvârcolească. Sub lovituri îţi va părea că cer iertare. Să fii sigur însă că sufletul meu nu este complice şi că într-însul nu pluteşte decât o credinţă, aceea că eşti mai mizerabil decât cei cari pradă şi omoară la drumul mare.",
    "Înainte d-a zice aceste cuvinte, doamna Maria apă-ruse în pragul uşii şi asculta.",
    "Doamna Maria învălui dintr-o privire acea grupă sinistră şi, ţinând ochii asupra junelui, îşi zise:",
    "— Indignarea contra acestui rătăcit de patima poli-ticei, îmi va da oare puterea d-a asista la chinul lui?",
    "Şi simţind că picioarele nu o ţin, se rezimă de stâl-pul uşei.",
    "— Loveşte cu mai multe nuiele deodată, zise Ol-teniceanu lipcanului.",
    "— Te temi că numai cu una durerea nu va fi destul de vie! strigă Gimpa cu amărăciune, şi aruncând ochii către vodă Bibescu urmă: — Ce nenorocită este ţara al cărei domnitor se înconjoară de asemenea monştri! Şi când mă gândesc că de câţiva ani această hiară, cu figură de om şi cu vorba dulce, mă stimula când veneam naintea măriei-tale să iau răsplata zelului meu la studiu! Cum aş fi râs cu hohot de acela care mi-ar fi spus că într-acest om cu exteriorul plăcut se ascunde tot ce poate fi mai hidos şi mai sălbatic!",
    "— Începe, strigă Olteniceanu, galben de mânie.",
    "Şi călăul începu.",
    "La fiecare lovitură o dungă se umfla pe spinarea bietului june. Nu se auzea decât şuierarea nuielelor şi sunetul surd al izbirei în carne. După câteva izbiri, dungile umflate se neteziră, spinarea se învineţi şi sângele începu a roura.",
    "Gimpa-şi astupase gura cu minele, ca să-şi înece gemetele. Durerea îi smulse lacrimi cari începură a curge şiroaie, dar nici un strigăt nu ieşi din gura lui.",
    "Vodă Bibescu se plimba în sus şi în jos, nemai-voind să vadă; numai Olteniceanu contempla c-o voluptate sălbatică.",
    "Când călăul îşi simţi braţul ostenit şi se opri ca să mai răsufle, junele martir murmură cu vocea stinsă:",
    "— Să mor fără s-o mai văd!",
    "— Ce zice ? întrebă Olteniceanu pe lipcani.",
    "— N-am înţeles, măria-ta, răspunse temnicerul.",
    "— Ce ai zis ? întrebă Olteniceanu pe Gimpa, apro-piindu-se de el.",
    "— Mizerabile! răspunse acesta, strângând pumnii de durere.",
    "— Cel cu gârbaciul să lovească!",
    "Şi zece lovituri ale acelui gârbaci, care avea în sfârcuri alice şi cârlige, îi făcură spinarea carne vie din care ţâşnea sângele.",
    "— Oh! se auzi din gura junelui, şi învârtindu-se îndoit spre spate, căzu ca un buştean la pământ. Pă-mântul răsună de căderea lui, dar răsunară şi bolţile de ţipătul doamnei Maria, care căzu leşinată pe pragul uşii.",
    "Bibescu-vodă alergă spăimântat şi o rădică în braţe.",
    "— Doamna aci! exclamă Oltemceanu, care se apropiase, pe când Bibescu dezvelea faţa soţiei sale.",
    "— Ajută-mi s-o scot d-aci! răspunse acesta.",
    "Şi cu cea mai mare iuţeală urcară scara, ducând în braţe pe nefericita doamnă care nu mai da nici un semn de viaţă.",
    "Peste câteva momente o întindeau în patul ei şi se sileau s-o deştepte.",
    "După multe îngrijiri, doamna Maria începu a mişca pleoapele, a ofta greu; deschizând ochii mari, văzu pe Olteniceanu şi strigă cu groază:",
    "— Ucigaş!... Fugi!... Fugi!... Fugi!...",
    "— Fugi, îţi zice! îngână rugător Bibescu-vodă, îngenunchind la pat şi sărutând mâna soţiei sale...",
    "Olteniceanu se retrase umilit, dar rânjind. Doamna îl urmă cu ochii îngroziţi, până îl văzu ieşind; apoi înclinând capul pe umărul soţului ei, o năpădi plânsul.",
    "Lacrimile nefericitei părechi se amestecară.",
    "Plânsul întremând-o puţin, doamna zise cu jale:",
    "— George, mizerabilul acesta te-a pierdut... Nu ne mai rămâne decât să fugim. Ţara nu poate suferi în tronul ei un călău... Să fugim departe, departe, ca lumea să ne uite, să ne ierte... Uitaţi, iertaţi, vom fi fericiţi, căci te iubesc.",
    "Apoi rădicându-se pe pat, coprinsă d-o noo groază, strigă:",
    "— Dar unde s-a dus el?... George, aleargă îndată să nu mai atingă p-acel tânăr. Acum să-l scoaţă afară, acum să-l ducă la părinţii lui, acum să cheme doctor.",
    "Vreau să-l învieze, să-l însănătoşească... auzi tu?... Şi dacă nu faci ce vreau, ies. în strade şi strig că eşti... Şi atârnându-se cu braţele de gâtul lui, urmă plân-gând:",
    "— Aleargă îndată, un fir de păr să nu se mai deţine din capul acelui nenorocit. Du-te, du-te!",
    "Şi sculându-se din pat, doamna Maria împinse pe soţul ei, care plecă făgăduindu-i că va face cum zice ea.",
    "Ieşi şi alergă îndată la teatrul acelei crime, tremu-rând d-a nu afla decât un cadaver.",
    "Văzu pe Olteniceanu şi călăii aplecaţi asupra junelui, la lumina felinarelor, privindu-i faţa şi pieptul care zvâcnea.",
    "— N-a murit? întrebă cu groază vodă Bibescu.",
    "— Nu, măria-ta, răspunse unul din călăi, dar poate să se ducă.",
    "— Vreau să trăiască, auziţi voi! strigă Bibescu, bătând din picior şi frângându-şi mânele, se uită lung şi dureros la faţa junelui, faţă de mort.",
    "— Dacă este aşa, măria-ta, să-l scoatem de aci. Altminterea nu va deschide ochii decât ca să-şi dea sufletul.",
    "— Cincizeci de galbeni fiecăruia, strigă domnul, dacă acest tânăr scapă cu viaţă.",
    "Apoi întorcându-se către Olteniceanu, urmă:",
    "— Să-l scoată de aci, să-l ducă în ascuns undeva, să-l îngrijească bine şi ia măsuri ca ceea ce am făcut să nu se afle.",
    "— Nu ar fi mai bine mort decât viu ? zise Olteniceanu.",
    "— Taci, pentru Dumnezeu! strigă Bibescu cu spaimă. Răspund de viaţa acestui june naintea doamnei. De zilele lui atâmă amorul, fericirea mea. Ai înţeles? Ordon!",
    "Olteniceanu se înclină cu respect şi supunere, dar fără să-şi poată opri un zâmbet rău.",
    "Peste câteva minute, călăii, în vestminte de pescari, scoteau pe nenorocitul june din acel beci, îl duceau pe braţe prin grădină la margina Dâmboviţei; acolo îl puneau cu dânşii într-o luntre şi apucau în josul apei spre Radu-Vodă.",
    "Noaptea era întunecoasă şi picături de ploaie începură a cădea.",
    "Dâmboviţa se turburase. Pe atunci toată apa ei curgea prin capitală, aşa că mai la fiecare casă pe maluri era câte o luntre pentru felurite trebuinţe. Luntrile pluteau în sus şi în jos. Acest folos însă capitala îl plătea cu dese şi mari nenorociri: Dâmboviţa îneca partea cea mai importantă a Bucureştilor.",
    "Domnitorul Ştirbei împlini câţiva ani în urmă ceea ce proiectase ministrul Ştirbei: facerea şanţurilor cari scăpară capitala de potoape.",
    "Noaptea fiind înaintată, luntrea ajunse în dreptul bisericuţei Bucur şi se opri lângă mal.",
    "— Mai mişcă? întrebă unul din acei lipcani, aple-cându-se şi punând mâna la inima lui Gimpa. Hâsa! strigă el nemulţumit de ceea ce simţea. Mi se pare că dă ortul popei.",
    "— Se duc dracului cei cincizeci galbeni! răspunse un altul. Dar să-l dăm iute jos. Poate moş Ignat, făcătorul de minuni, l-o învia.",
    "Şi îndată rădicându-l pe braţe cu multă îngrijire, îngrijire izvorâtă nu din milă, ci din făgăduiala celor cincizeci galbeni pentru fiecare, trecură pe mal; apoi printre sălcii apucară o potecuţă care-i duse la o căscioară ascunsă între pomi.",
    "— Moş Ignat! strigă unul dintre ei, bătând la uşă. Scoală c-am prins ceva cu plasa.",
    "— Plasa voastră! se auzi mormăind năuntru. Ce o mai fi!",
    "Uşa se deschise şi lipcanii intrară cu sarcina lor. Ştiind seama casei, aşezară pe tânăr în pat. În timpul acesta numitul moş Ignat răscolea cenuşa, scotea un tăciune, sufla într-însul până flăcăra şi aprindea o văpă-iţă; apoi cu ea în mână moş Ignat, un bătrân ca de vreo şaptezeci ani, cu părul alb ca zăpada, cu faţa blândă, se apropie de corpul care sta nemişcat în pat.",
    "Văzându-i faţa, văzându-i sângele, bătrânul se retrase, strigând cu indignare:",
    "— Ce!... şi copiii sânt daţi acum pe mâna voastră, tâlharilor? Ce a putut face copilul acesta? O fi lovit cu zmeul butca domnească!... S-o fi supărat doamna şi l-a dat pe mâna voastră! O mânie a lui Dumnezeu, cum de nu-i trăsneşti!",
    "— Lasă blăstemele, moş Ignat, zise chelarul beciului, şi caută să-l scapi... căci ca să-l scapi îl aducem aci, ştiindu-te mai meşter decât toţi vracii din lume... Dacă o scăpa, ai de la fiecare dintre noi câte un galben.",
    "— Să-l scap! răspunse bătrânul, clătind capul. Mai bine un preot să vă scape sufletul.",
    "Şi începu a scoate de pe corpul junelui vestmintele pătrunse de sânge. Când îi văzu spinarea sfâşiată ca cum cincizeci de şoimi s-ar fi jucat cu ghearele în carnea lui, se ridică şi luând un ciomag, strigă către lipcani:",
    "— Acum să pieriţi din ochii mei că vă zdrobesc capul.",
    "— Iacă pierim, zise chelarul, dar scapă-l, şi gura-ţi fie mută ca mormântul căci limbuţia o plăteşte capul.",
    "Când lipcanii ieşiră, bătrânul închise uşa după ei."
  ],
  "12": [
    "Am lăsat pe Marin Naţionalul şi căpitan Hristescu mergând unul după altul, dar depărtaţi cât puteau vedea cu ochii în noapte. Amândoi credeau că junele Gimpa îi urmează, căci cum am spus, răpirea acestuia se făcuse iute şi fără cel mai mic zgomot.",
    "Ajungând în dreptul bisericii Gorgani, Marin se opri în uşa unei cofetării şi aşteptă pe Hristescu; apoi amândoi aşteptară pe Gimpa. Aşteptarea lor fu lungă şi deşartă. Pierzând răbdarea, Marin lo de braţ pe întâiul român căpitan de corabie şi trecu podul spre Mihai-Vodă.",
    "Când nu văzu pe nimeni în jurul lor:",
    "— Ce crezi de această dosire? întrebă Naţionalul pe căpitanul.",
    "— Nu-mi miroase bine, răspunse acesta cu un zâm-bet ironic.",
    "— Nici mie. încep iar a bănui pe acest tânăr. în cine să te mai încrezi?... Şi apoi, nu ştiu cum s-a pur-tat, dar el câştigase încrederea tutulor din comitet, aşa că ştie poate mai mult decât noi. Trebuie să dăm de ştire.",
    "— Nu, zise Hristescu, care nu bănuia aşa de răpede, să aflăm mai întâi de ce nu s-a ţinut de noi şi unde s-a dus. Ştiu că cei din comitet nu cam iau în serios şi chiar cam bănuiesc pe cei ce aruncă bănuiala asupra altora.",
    "— Ai dreptate. Dar unde să-l aflăm?",
    "Şi după ce se gândi puţin, urmă:",
    "— O idee! Dacă el ne vinde, trebuie să fie cunoscut la agie. Să mergem a întreba pe aprozi, dacă l-a văzut p-acolo.",
    "— Eşti încăpăţânat în bănuielile tale. Eu tot nu-mi vine să cred că acest tânăr ar putea să ne trădeze. Ceea ce înţeleg, este că nu i-a plăcut să meargă acum cu noi, şi ceea ce bănuiesc, este că o fi pândind chiar acum în jurul vreunei case iubite... Umblă totdeauna cu capul în cer, iar cu picioarele se izbeşte de pietre şi dă prin noroi; deci, trebuie să fie înamorat, şi, ca înamorat, ce-i mai pasă lui de ţară ? El nu vrea decât să-şi dogorească sufletul în ochii iubitei sale. Tu zici să-l căutăm la agie, eu zic să-l căutăm în jurul casei lui Racoveanu. N-a văzut nimeni pe Smaralda Racoveanu fără a fi săgetat de ochii ci, cari, dacă n-ar fi stele în cer, sânt ei pe pământ.",
    "— Eşti cu capul plin de romanţe, îi curmă Marin Naţionalul. Îl vom căuta şi p-acolo. Deocamdată fiind aproape de agie, să întrebăm.",
    "— Bine, du-te singur, eu te aştept aci. Nu-mi place mirosul de agie, mă face să strănut.",
    "— Aşteaptă dar, şi Marin plecă cu paşi grăbiţi.",
    "Intră în curtea agiei şi dueându-se la cancelarii, întrebă din odăiaş în odăias dacă a văzut pe un băiet Gimpa.",
    "— Nu l-a adus aci, îi răspunse unul în cele din urmă.",
    "— Dar unde l-a dus? întrebă Naţionalul nedomirit.",
    "— Nu ştiu, răspunse odăiaşul; apoi ţintindu-1 bine, urmă: Dar de unde eşti?",
    "— De la coconul Vilara.",
    "— Aş! De la coconul Vilara să trămiţă a întreba pe odăiaşi, ce se potriveşte! Aşteaptă puţin.",
    "Şi adresându-se ironic către un alt odăiaş:",
    "— Nicolae, ţine de vorbă domnului până-i aduc răspunsul! şi intră în o cancelarie.",
    "Nicolae se apropie de Marin Naţionalul, care începu a tremura. înţelese că din acel moment era arestat, începu a-şi frământa capul cum să scape.",
    "— Ai tutun, domnule ? îl întrebă Nicolae, odăiaşul.",
    "— Îmi pare rău că nu am, răspunse Marin, regre-tând amar că-i lipsea acest mijloc d-a câştiga harul prea puternicului odăiaş.",
    "— Nu tragi tutun... Se vede că vrei să te popeşti?",
    "— Aşa! exclamă Marin al cărui cap lucra mereu. Dar dacă eşti bun să trimiţi pe cineva să cumpere!",
    "— Cum nu! răspunse Nicolae, luând sfanţul ce-i întindea. Mai cu seamă că ai să aştepţi muit timp răspunsul aci.",
    "— Nicolae, cheamă un dorobanţ! zise un cancela-rist, scoţând capul pe uşă şi dispărând iute.",
    "— Acum, cocoane, răspunse odăiaşul, şi întorcân-du-se către Marin Naţionalul, adăugă:",
    "— Aşteaptă că aduc şi tutun. Dacă tragi cu ciubucul, am unul în vizuina mea.",
    "Şi plecă iute.",
    "Dar abia odăiaşul făcuse câţiva paşi şi Marin Naţionalul începu a rade zidul cu inima tremurând. Ieşind în curte, se puse pe fugă spre ieşire.",
    "— Stai! strigă sentinela, văzându-l trecând ca o săgeată.",
    "Dar Marin nici gând n-avea să stea. Picioarele-i sfârâiau.",
    "— Ocheşte şi trage, zise caporalul.",
    "— Dar nu-l mai văd, zise sentinela ochind şi tră-gând.",
    "Un răcnet se auzi în capul stradei, apoi nimic.",
    "Glontele trecu prin braţul stâng al lui Marin Naţionalul care, zguduit, dete un răcnet; apoi, apăsându-şi cu mâna dreaptă rana din care gâlgâia sângele, îşi urmă fuga.",
    "Bietul tânăr nu era din cei curajoşi, din cei cari aşteaptă fără tremur moartea. Din moment în moment se aştepta ca un nou glonte să-l izbească în spate, să-i pătrundă inima şi... adio, lume!",
    "De aceea, în groaza lui, fugind, se ruga la toţi sânţii şi sântele calendarului.",
    "Pe când picioarele îi sfârâiau, pe când sângele îi curgea din rană printre degetele mânii drepte, buzele îi murmurau numele sânţilor şi sântelor din luna iunie precum:",
    "„Sânte Nicefore, mucenicule Iustine, muceniţo Api-lino, sânte ludo, muceniţo Agripino, scăpaţi-mă de urgia în care am căzut! Doamne... Doamne Isuse Hristoase, muceniţo Fevronio, cuviosule Samsoane, sânţilor cardaşi Petre şi Pavel, veniţi-mi în ajutor!“",
    "Dar cu toată invocarea sânţilor din luna iunie, la începutul căreia se desfăşurau aceste evenimente, bietul Marin n-avu să mulţumească decât sântelor lui picioare, cari, mai agere decât ale ogarului, îl scăpară din goana câtorva soldaţi trămişi după el.",
    "Fără să-şi fi propus o ţintă în fuga lui, fără să-şi dea seama de unde-1 duc picioarele, deodată se trezi des-chizând o portiţă şi trântind-o după el, intrând într-o casă şi trântind iar uşa după el, năvălind într-un salon, unde erau mai mulţi inşi adunaţi, căzând într-un scaun şi strigând",
    "— Fugiţi că suntem vânduţi!",
    "Picioarele, din deprindere sau din întâmplare, îl dusese chiar la Nicolae Bălcescu, unde în acel moment erau adunaţi dintre luptătorii mişcărei naţionale.",
    "Toţi se grăbiră a-i da ajutorul cuvenit, legându-i rana, care nu era periculoasă.",
    "Când fu în stare să vorbescă, Bălcescu îl întrebă:",
    "— Spune acum cine te-a rănit?... Cine ne-a vândut?",
    "Şi Naţionalul spuse tot ce ştim.",
    "Cei din jurul lui rămaseră mult pe gânduri.",
    "Nicolae Bălcescu curmă tăcerea, zicând:",
    "— Din cele ce ne-a spus Marin, nu înţeleg că tî-nărul Gimpa a putut să ne vânză; înţeleg însă că fiind ştiut în legături cu noi şi cu Racoveanu şi cum Bibescu se teme din amândoo părţile, l-au rădicat.",
    "— Şi, adăugă Bălcescu, odăiaşul la întrebarea lui Marin a răspuns că nu l-a adus acolo. Apoi un vânzător nu se aduce, ci se duce.",
    "— Oricum, zise Eliade, trebuie să ne convingem din acestea şi din cele ce v-am spus că suntem urmăriţi de aproape, şi că, dacă nu vom grăbi, dintr-un moment într-altul putem fi zdrobiţi şi mişcarea năbuşită în sânul ei.",
    "Toţi conveniră că nu mai este timp de amânare şi că prudenţa reclamă de la fiecare să se ascundă până când va bate ora d-a se afla la postul lor.",
    "— Eu, zise Eliade, chiar mâne dimineaţă plec la Islaz, ocolind prin Târgovişte.",
    "Dar acestea fiind inelele istoriei, le lăsăm şi ne întoarcem la principalii eroi ai romanului nostru.",
    "Căpitan Hristescu, sau cum se numea el: întâiul român căpitan de corabie, se apropiase de agie şi aştepta întoarcerea lui Marin Naţionalul. De la lumina unui felinar văzu pe acesta fugind ca un iepuie, auzi pocnetul puştei, văzu pe soldaţi alergând în urma lui, şi fără să-şi dea seama, se puse şi el cu soldaţii în goana amicului său.",
    "Acesta, ajutat de agerimea picioarelor, de întunericul nopţei şi de cotirea stradelor, pieri ca o nălucă din ochii lor şi fură siliţi a se întoarce.",
    "Unul din soldaţii, cari văzuse pe Hristescu gonind cu dânşii, se apropie de dânsul şi-i zise:",
    "— Nu-l puturăm prinde, domnule...",
    "— Căpitan Hristescu, adăugă iute marinarul nostru, ca să curme familiaritatea soldatului şi să-i impună.",
    "— Să trăiţi, domnule căpitan! strigă soldatul, sa-lutând milităreşte gradul. Nu-1 puturăm prinde!",
    "— Dar de ce voiaţi să-l prindeţi ?",
    "— Zău, nu ştim. „Puneţi mâna pe el!” ne-a zis căprarul, după ce a descărcat puşca şi ne puserăm în goană. Dar cum să-l prinzi, când felinarele acestea nu licăresc nici la doozeci paşi?",
    "Şi apropiindu-se de postul agiei, căprarul şi cei doi odăiaşi le ieşiră nainte.",
    "— Îl aduceţi? strigă căprarul.",
    "— Nu, căprar, că i-am pierdut urma, răspunse un soldat. Iacă l-a gonit cu noi şi domnul căpitan... Dar cum să prinzi năluca?",
    "— Să trăiţi, domnule căpitan! urlă căprarul cu o voce de tunet...",
    "— Trăiţi, trăiţi, răspunse căpitanul nostru cu în-gâmfare. Dar cine era acela pe care-l gonirăm?",
    "— Să vezi, domnule căpitan, zise odăiaşul, care însărcinase pe Nicolae a ţine de urât fugarului nostru, astă-seară s-au dus trei tişti să ridice p-un şcolar, care tot colindă prin valea Cotrocenilor. Nu trecuse doo ore după plecarea lor, şi iacă vine un domn, care mă întrebă dacă am văzut pe domnul Gimpa. Am înţeles îndată că era în legătură cu acel Gimpa, că prin urmare trebuia să punem mâna şi pe dânsul; clar până să dau de ştire mai-marilor mei, s-a făcut nevăzut.",
    "— Păcat că n-am putut pune mâna pe dânsul, zise căpitanul Hristescu, simulând nepăsarea. Trebuie să fie şi el părtaş cu acel Gimpa!... Dar ce a făcut acela?",
    "— Este din cei cu revoluţia!",
    "— A! şi unde este acum ?",
    "— Apoi p-aceia nu-i aduce aici, ci într-altă parte, căci alte persoane le ia tacrirul. ...",
    "— Aşadar nu ştiţi bine dacă l-a prins?",
    "— Tot aşa desigur sânt că l-a prins, cum te văd. De doo zile tistul Iordaclie îi ţine urma, şi când tistul Iordache dă în urma cuiva, apoi acela mai drăcos decât dracul să fie şi tot nu-i scapă.",
    "Căpitanul de marină înţelese că nu putea să afle mai mult, şi dorindu-le izbutire în urmărirea cumplitului zavergiu, le zise noapte bună şi plecă spre Izvor.",
    "Nu era nici din cei care ameninţă să spulbere pă-mântul în mână, nici din cei cari năbuşesc cu amicia pe cel dintâi venit, dar nu-i lipsea nici oarecare curaj, nici oarecare simpatie pentru a veni în ajutorul celor nefericiţi.",
    "— Că Naţionalul a scăpat, îşi zise Hristescu mer-gând, nu mai încape îndoială. Am văzut cu ochii. Dar acum unde o fi Gimpa?",
    "Şi tot frământându-şi capul, ajunse la ideea că trebuie să dea de ştire marelui boier Racoveanu. Omul nostru nu era din aceia cari având o minte năs-cocitoare, să stea să aleagă din mai multe idei. O idee, o dată născută, o punea şi în lucrare, cu siguranţa că mintea lui, ostenită d-o naştere atât de grea, mult timp va sta în repaus, stearpă.",
    "Peste câteva minute era în curtea lui Racoveanu. Servitorii albi şi negri, liberi şi robi, toţi erau în mişcare. Ştirea că cea mai frumoasă din fiicele boierului se mărită cu cel mai frumos din coconii Bucureştilor, în câteva minute ajunsese din gura celor de sus în auzul celor de jos; şi acum lămureau faptul, care cum îi tăia capul.",
    "— Dar de ce atâta zor pentru nuntă ? înteba o bătrână roabă. Abia astă-seară au spus fetei şi după poimâine, duminică, vor să facă nunta! Ce atâta zor!",
    "— Dar tu nu înţelegi, răspunse un alt rob, cu figura inteligentă, pentru că nu ştii ce se vorbeşte prin lume. Dintr-o zi într-alta, o să înceapă o noo zaveră... şi boierul nostru se grăbeşte a-şi mărita fata, ca, cu toţi împreună, să plece peste munţi.",
    "— O fi! răspunse ţiganca.",
    "Tocmai atunci căpitan Hristescu ajunse între ei şi întrebă cum să vorbească marelui boier.",
    "Un tânăr oltean, care servea în apartamentul boierului, îl conduse. Fu primit chiar în sala din faţa salonului, unde era adunată familia.",
    "— Ce doreşti ? întrebă Racoveanu, ieşindu-i nainte şi aruncând asupra lui o privire pătrunzătoare.",
    "Căpitanul nostru, fără a-şi pierde cumpătul sub acei ochi inteligenţi, răspunse că ştiind bunăvoinţa ce marele boier a arătat junelui Gimpa, s-a crezut dator a veni să-i dea de ştire că chiar în acea seară l-au arestat oamenii agiei.",
    "— Gimpa arestat? întrebă Racoveanu, încruntând sprâncenele. Şi pentru ce?",
    "— Nu ştiu bine, răspunse Hristescu, dar îmi pare că-l bănuiesc de legături cu revoluţionarii.",
    "— Dar între ei este şi locul tinerimei, adăugă marele boier care în suflet era mai democrat decât democraţii.",
    "Cuvintele lui Racoveanu răsunară în auzul celor din salon.",
    "— Bietul Gimpa! strigă Smaralda, luând de mână pe fidanţatul ei. Dar când ai venit, urca şi el scara în urma dumitale. Aflându-ne într-un eveniment atât de solemn pentru noi, n-a mai stat de vorbă după obicei.",
    "— Se vede că o fi, răspunse George Boldur, din şcolarii cari lipesc versuri ocărâtoare pe zidurile palatului domnesc.",
    "— Oricum ar fi, zise Smaralda, privindu-l rugător, mâne să-l scapi. De nunta noastră nu vreau să fie nimeni în nefericire.",
    "Şi o adâncă înduioşare pătrunse sufletul frumoasei fete. Poate că chiar în acel moment, nefericitul tânăr, pe când loviturile îi sângerau corpul, îi trămitea suspinele adâncului şi misteriosului său amor, căci doo lacrimi se legănară în genele ei.",
    "— Voi cerceta mâne despre dânsul, zise domnul Racoveanu către căpitan Hristescu, şi voi face tot ce trebuie.",
    "Căpitanul nostru se retrase.",
    "Marele boier rămase afundat în gânduri câteva minute. Apoi apropiindu-se de fiica lui, o sărută pe frunte, şi strângând mâna viitorului ginere, zise cu solemnitate:",
    "— Copiii mei, după ce vă veţi cununa duminică, trebuie să plecaţi peste Olt. Când se apropie vijălia, paserile trebuie să-şi caute cuibul.",
    "— De ce vijălie vorbeşti, tată? îl întrebă Smaralda, luându-l de gât.",
    "— Dacă ai avea vârsta mea, ai auzi-o cum se apropie, mugind în aer!",
    "Şi cu aceste cuvinte se încheie toată grija despre soarta junelui Gimpa în casa către care îi zbura mereu dorul stropit de lacrimi.",
    "A doua zi dimineaţa căpitan Hristescu se duse la Marin Naţionalul. îl află culcat în pat şi gemând, pe când doctorul Mawer îi lega o rană uşoară ce-i făcuse glontele, răzându-i puţin braţul. Marin, văzându-l, începu a se văita ca cum i-ar fi tăiat un picior. Întâiul român căpitan de corabie nu-şi putu opri un zâmbet.",
    "— Râzi, inimă de piatră, strigă Marin, aruncându-i o privire fulgerătoare, căci nu ştii cât sufăr...",
    "— Cum să nu râd! zise Hristescu. Aş fi voit să te văd în locul meu pe Marea Neagră, în furia acelei furtuni cum nu s-a mai pomenit din timpul lui Darie împărat.",
    "— Oh! oh! oh! striga Marin, şi în curând are să fie nuntă, şi eu nu voi putea juca la nuntă!",
    "Dar tocmai atunci doctorul Mawer, terminând legarea, îi zise:",
    "— Acum poţi să te scoli şi să mergi la nuntă.",
    "— Cum domnule doctor? strigă Marin. Pot să mă scol?",
    "— Dar de ce ai sta ca o babă în pat pentru o mică zgârietură? răspunse doctorul. Pentru premenirea legăturii voi trămite un om de la spital.",
    "Şi doctorul, salutând, ieşi.",
    "Amândoi îşi comunicară ceea ce ştiau. În cele din urmă Hristescu zise:",
    "— Trebuie să aflăm ceva despre soarta lui Gimpa.",
    "— Nu mă amestec. Este un om bănuit. Am întrebat numai de numele lui, şi m-au ciuruit gloanţele.",
    "— Dar este bănuit în bine...",
    "— Ce-mi pasă, dacă pentru mine iese în rău!",
    "— Mă duc să întreb la casa lui...",
    "— Nenorocitule! strigă Marin. Vrei să te arunci în gura lupilor? Dar casa lui trebuie să fie înconjurată de puşti, de săbii, de suliţi, de tunuri...",
    "— Voi trece prin ele, cum ai trecut şi tu, zise căpitan Hristescu, gătindu-se să plece.",
    "— Merg şi eu, adăugă Marin. Ajută-mi să mă îmbrac.",
    "— Să mergi şi tu! exclamă Hristescu. Dar ştii tu că Leonida de la Termopile este un iepure pe lângă tine?",
    "Şi înşirând felurite glume, îi ajută să se îmbrace.",
    "Peste câteva minute Marin Naţionalul, cu braţul într-o basma roşie atârnată de gât, plecă, rezimându-se cu mândrie de braţul amicului său.",
    "Apucară spre Crucea de Piatră.",
    "Poate că cititorii au uitat pe gingaşa copilă Maria, singura fiică a văduvei Dina Andricu. Este timp să le-o amintim.",
    "TURTURICA",
    "Ştim dialogul în urma căruia Gimpa îşi luase pălăria şi plecase din casa văduvei Andricu. Maria îl strigase de mai multe ori, el nici nu întoarse capul. Fata se puse pe plâns. Când se simţi mai uşurată, îşi şterse ochii şi se dete jos.",
    "Mama ei văzând-o cu ochii roşii, o întrebă:",
    "— De ce plângi ?",
    "Maria neştiind ce să răspundă, plecă ochii şi alte şiroaie de lacrimi începură a-i curge şi sânul a-i sălta de sughiţuri.",
    "Bătrâna încetă d-a mai învârti sucala cu care răsucea borangicul, o împinse cu piciorul, trase un scăunel lângă ea şi, luând de mână pe fată, o făcu săşază. Apoi îşi scoase ochelarii, îi şterse bine cu un colţ al şorţului, îi puse iar şi apucând cu braţele pe fată, o lipi de ea şi se uită lung în faţa şi ochii ei. Cu cât se uita, cu atât se turbura mai mult.",
    "— Vai de copiii ai căror părinţi nu mai au ochi buni! Cum ai slăbit şi îngălbenit! Ce ai tu, fata mea?",
    "Maria, fără a răspunde un cuvânt, îşi ascunse faţa în sânul bătrânei mame şi începu a plânge cu hohot.",
    "— Plânsul tău nu spune boală, zise bătrâna, luând capul fetei şi uitându-se ţintă în ochii ei. Ce ai tu, copila mea ?",
    "Nici un răspuns, decât lacrimi şi sughiţuri.",
    "Văduva Andricu se uită lung şi dureros la fată. Capul ei se frământa să afle adevărul.",
    "— Te-ai certat cu Trică ?",
    "— Nu, mamă, răspunse fata, voind să-şi înece plânsul.",
    "— De ce a plecat aşa de iute?",
    "— Nu ştiu, mamă. De câtva timp jnu ştiu ce are.",
    "— O fi având şi el grijile lui!",
    "— Dar de ce nu mi le spune ? De ce stă tot mâhnit ? De ce nu doarme toată noaptea? Azi dimineaţă chiar, după ce a plecat, m-am dus să-i deretec. Ştii tu, mamă? Deşi n-a mai ieşit din odaia lui aseară, patul era neatins. El nu dormise. Ce o fi având?",
    "Dina Andricu se uită iar adânc în ochii fetei. Punân-du-i o mână pe cap, cu cealaltă mână îşi rădică teste-melul şi fesul, aşa că-şi dezveli părul cel alb şi, bătân-du-se peste păr, zise cu o voce gravă:",
    "— Fata mea, vezi tu părul acesta ? A albit fără prihană. ]n fiecare post m-am împărtăşit, în toate sărbătorile m-am dus la sânta biserică, căci n-am avut păcat pe sufletul meu, nici cu fapta, nici cu gândul. Din calea dreaptă nu m-am abătut. Când a fost să moară bărbatul meu, repauzatul postelnic Vasile Andricu, m-a chemat şi făcându-mi semn să şed pe pat lângă el, m-a luat de mână şi mi-a zis: „Dino, sânt aproape să întorc ceea ce mi s-a dat: corpul pă-mântului, şi sufletul lui Dumnezeu. Ne vom despărţi. Cât am trăit, eu faptă rea n-am făcut: de aceea te las, săracă de bani, dar bogată de ajutorul celor cari m-au cunoscut. Am scris la toţi, rugându-i să aibă grijă de soţia şi fiica mea. Dino, cât timp vei fi văduvă curată în ochii lumei, pânea din casă nu-ţi va lipsi. Toţi se vor întrece a milui, a îngriji pe văduva postelnicului Andricu! Şi dându-mi cea din urmă sărutare, şi-a dat sufletul în braţele mele. Adevăr mi-a spus, căci din vorba lui neieşind, noi lipsa n-am cunoscut. Au fost timpuri grele, dar totdeauna, mulţumită Domnului, am avut o azimă sub ţest şi o fiertură la foc. Eu n-am păcătuit. Dar tu, fata mea, ruşina-vei părul acesta care a albit cinstit de lume?",
    "— Nu, mamă, răspunse fata, rădicând capul şi uitându-se drept şi limpede în ochii ei.",
    "— Dumnezeu să fie lăudat, strigă ea, sărutând fruntea Măriei, că mi-ai rădicat o piatră de pe suflet. Fuse un minut când am tremurat că nu vei ieşi din casa părintească fată curată ca crinul.",
    "— Nu te îngriji, mamă.",
    "— Îţi mulţumesc că-mi dai credinţa, fata mea. Am naintea lui Dumnezeu, naintca lumei şi naintea celui care a fost cu tatăl tău mai bun decât un frate, o îndoită grijă: aceea de sufletul tău şi de sufletul lui Trică. Când tatăl său l-a adus să treacă şcoalele aci şi mi l-a lăsat, mi-a zis: „Ai o fată, îţi mai aduc şi eu alta, băietul meu. Să mi-1 dai cum ţi-1 aduc, fată mare! Nu vreau să rămân de ruşine, fata mea. Dacă ceva se va strica din curăţia lui, să nu se strice din casa noastră; naintea nimărui să n-avem răspundere. Şi cum o mamă trebuie să fie pentru fiica ei mai mult decât un duhovnic, spune mie. Dezvăluieşte ochilor mei toate cutele inimii tale. Fără grijă, fără teamă, spune: de ce ai slăbit şi ai îngălbenit ?",
    "— Mamă, adevărul îţi voi spune, răspunse fata, luând-o de gât. N-am linişte, sufăr, de când văd pe Trică turburat. întreabă-l tu ce are.",
    "— Îl voi întreba şi va trebui să-mi spună tot. Dar tu ascultă, iubita mea fiică, şi nu ieşi din cuvintele mele: tu nu-1 poţi iubi, pentru că nu-1 poţi lua de bărbat. Şi tu eşti fată de oameni cumsecade şi încă foarte frumoasă; dar vezi învăţătura a făcut că Trică n-ar mai fi fericit cu tine. Nu-1 auzi cum vorbeşte? Cartea l-a făcut mândru. Crede că boierii sânt tot una cu el. De aci trebuie să înţelegi că nu va lua soţie pe fata unei văduve sărace; va lua o fată de boier.",
    "— El nu vorbeşte din mândrie, mamă, ci pentru că aşa crede. îmi spunea într-o zi, după ce a oprit pe nişte băieţi cari râdeau de un ţigan, că Dumnezeu a făcut pe toţi oamenii deopotrivă; că nu este altă osebire decât aceea pe care o face vârsta şi mintea; că numai răutatea şi împlinirea unora, a împărţit lumea în boieri, muncitori şi robi.",
    "— Oricum ar fi, fata mea, întrerupse bătrâna, nu",
    "ieşi din cuvintele mele.",
    "Apoi, uitându-se împrejur, urmă:",
    "— Iacă a înserat. Mă duc să aprind focul, pentru a găti mâncarea. Tu vezi de paseri, închide coteţul. Când va veni Trică, după ce vom mânca, să mă laşi singură cu el. Voi afla ce vierme-l roade.",
    "— Iubită mamă, strigă fata, luând-o de gât şi săru-tând-o cu recunoştinţă.",
    "— Mario, Mario! exclamă bătrâna. Nu uita cuvintele mele, căci altminterea vei plânge cu lacrimile cât pumnul.",
    "Şi amândoo plecară la trebuinţele lor.",
    "Noptase şi Dimitrie Gimpa tot nu se întorsese. Tăciunii în vatră tot mai licăreau, iar fiertura în oală secase jumătate. Carnea sta înfiptă în frigare, gata să fie pusă la foc. La lumina tăciunilor se vedea un câne negru încolăcit, pândind şi gata să scarmene p-o pisică cenuşie care torcea şi arunca din când în când priviri galeşe la frigarea rezimată pe poliţa vetrei. Iar în casă bătrâna Andricu făcea la ciorap, şezând în pat, lângă o măscioară pe care ardea o lumânare. Regulat, când schimba cârligele, rădica ochii şi se uita lung la fată, care sta rezimată p-un scaun şi făcea cute şorţului, pândind cele mai mici zgomote de afară.",
    "Orele treceau şi Gimpa tot nu se întorcea. Pisica plecă de la vatră şi veni în cameră, unde începu a se freca de picioarele fetei. Cinele veni şi el în prag şi se întinse căscând.",
    "— Unde o fi el! se întrebă bătrâna cu mirare. Nu pot zice că sânt la el apucături rele, dar de câtva timp s-a schimbat.",
    "— Şi a slăbit, mult, mamă! adăugă fata, năbu-şindu-şi un suspin, ce era să izbucnească tare.",
    "— Noi să mâncăm şi să-i punem friptura deoparte. O fi având şi el treburile lui!...",
    "— Să-l mai aşteptăm puţin, mamă, se rugă fata, care numai de mâncare nu avea poftă.",
    "— Bine, Mario!... Dar vezi că dobitoacele acestea nu mai pot să rabde. Dă-le ceva să mânce.",
    "Fata se sculă îndată şi, ducându-se la vatră, pregăti în câte o strachină mâncare pentru pisică şi câne. La lumina tăciunilor care se răsfrângea roşiatică în faţa ei, se vedeau lacrimi licărind în gene-i.",
    "— Dumnezeu să mă ierte, zise bătrâna din pat, dar mi se pare că se urzeşte ceva. Numai de n-ar fi iar vreo zaveră. Ieri şi azi am văzut mereu pe popa Constandin de la Brad umblând din casă în casă şi şoptind cu bărbaţii. Popa Constantin este finul lui Eliad. Ştie multe şi se amestecă în toate.",
    "— Trebuie să fie ceva, mamă! răspunse fata, ştergându-şi lacrimile. Trică mi-a spus că n-ar voi să moară nainte d-a vedea pe toţi oamenii deopotrivă; adică să nu mai fie nici boieri, nici negustori, nici ţărani, nici ţigani, ci toţi totuna şi toţi să plătească bir şi să meargă la oaste.",
    "— Auzi colo ce drăcii i-a intrat în cap! exclamă văduva Andricu. Crezi tu că s-ar putea una ca aceasta ? Dar nu s-ar lăsa boierii odată cu capul! Hei, fata mea, mai vorbea gogoşi de acestea Lazăr, care era dascăl la Sântul Sava, nainte de zaveră; dar l-au pus boierii bine, căci din om sănătos cu mintea întreagă, deodată a început să se vaite că-1 arde ceva la stomac şi numai cu băutura îşi mai alina arsura. A tot băut săracul până simţind că o să moară, s-a dus peste munţi în ţara lui şi acolo şi-a dat sufletul.",
    "— Aşa răi sânt boierii ?",
    "— Ce vrei tu! Toţi oamenii se fac hiare sălbatice când este să le iei ceea ce cred că este dreptul lor. Apoi bieţii boieri, din moşi-strămoşi, aşa s-au învăţat: să trăiască din d-a gata, din munca altora; pentru ei toate bunurile, toate plăcerile, pentru ceilalţi sudori şi lacrimi. Hei, hei!... aşa a fost să fie, căci cum zice Oprea Cobzarul:",
    "A tot bătut vântul",
    "De când e pământul,",
    "Şi va bate vântul",
    "Cât va fi pământul!",
    "Fata auzind paşi răsunând pe pământul uscat din stradă, ieşi şi se uită prin zăbrelele porţei. Erau câţiva inşi între cari recunoscu şi pe popa Constandin, veneaui din sus. Se opriră în dreptul porţei. Fata se dete în lături şi se ascunse sub gardul încărcat cu mărăcini, de unde auzi aceste cuvinte:",
    "— Cum v-am spus, trebuie să fim gata căci dintr-o zi într-alta poate să ne zică: „Cu Dumnezeu nainte pentru ţară şi binele obştesc!“ Destul ne-au supt şi strivit strigoii aceştia! Şi când mă gândesc că sânt numai o mână de oameni aceştia cari ne sug măduva de atâtea veacuri şi că am fi fost de ajuns numai noi aceştia din Brad, Crucea de Piatră, Vitan şi Dobro-teasa, ca să le rupem junghetura, îmi vine să-mi arunc potcapul după câni.",
    "Şi popa începu să bată în poartă la văduva Dina Andricu, apoi vocea-i răsună în noapte:",
    "— Mario! Mario!",
    "Fata se făcu că vine despre casă şi ieşi în faţa porţei:",
    "— Iacă-mă, părinte!",
    "— Acasă este Gimpa ?",
    "— Nu, părinte.",
    "— Spune-i că l-am căutat cu nişte fini.",
    "Şi popa Constandin se depărtă cu finii săi.",
    "— în adevăr, zise fata intrând în casă şi adresân-du-se bătrânei, trebuie să fie ceva.",
    "— Ce-ţi spusei eu, adăugă bătrâna Andricu, este ceva în aer. Dumnezeu să aibă milă de noi şi de toţi. Dar ce o fi?",
    "Şi amândoo căzură pe gânduri.",
    "Minutele treceau lungi şi grele pentru biata fată, care nu mai avea astâmpăr şi se freca din când în când la gât ca să-şi oprească suspinele.",
    "Bătrâna lăsă ciorapul, se sculă şi aduse fiertura pe masă.",
    "Aruncând ochii asupra fetei, îi văzu doo lacrimi legănându-se în gene, şi luând-o de mână, o sărută pe amândoi obrajii cu iubire, zicând:",
    "— O fata mamei, dar de ce te mâhneşti pentru atâta lucru! O fi şi el dus la vreo petrecere!",
    "— Nu cred, mamă! răspunse ea cu vocea tremu-rând. Nişte fiori îmi spun că lui Trică i s-a întâmplat o nenorocire. Îmi vine să alerg în ajutoru-i... dar unde?... Unde o fi el acum?... Când ar fi la o petrecere, nu mi-ar bate inima aşa de grozav, nu aş simţi aceşti fiori cari mă cutremur; apoi ne-ar fi spus să nu-1 aşteptăm, căci el nu calcă cuviinţa.",
    "— Lasă spaimele şi vino de îmbucă ceva! îi zise mama Andricu, trăgând-o lângă masă şi aşezând-o cam cu sila pe scaun. Îmbucă de câteva ori, soarbe niţel vin şi-ţi vor trece fiorii şi bătăile de inimă, cari vin din foame şi aşteptare.",
    "Maria voi să mânce pentru plăcerea mamei sale, dar nu putu, căci fălcile îi erau încleştate şi nu putea înghiţi. Apoi auzul ei era îndreptat tot afară; dar nimic nu mai turbura liniştea de la Crucea de Piatră. Nu se auzeau decât păzitorii strigând cu o voce somnoroasă: „Cine e acoloooo!”",
    "Amândoo, după ce închiseră poarta şi uşa bine, se culcară.",
    "Când Maria auzi că mama ei sforăie, se sculă uşor din pat, rădică clanţa şi, împingând uşa spre ţâţâne ca să nu scârţie, o deschise. Ieşi în tindă. De acolo deschise uşa tot aşa şi ieşi afară.",
    "Oftă adânc de mai multe ori, se apropie de poartă şi rezimându-şi capul de stâlp, se uită lung pe calea ce ducea în centrul capitalei.",
    "Nici o umbră de om nu se vedea, nici un zgomot de paşi nu se auzea.",
    "Înecată de obidă, se puse pe plâns. Plângea cu hohot şi avea de ce să plângă, căci ea credea în pre-simţimânte.",
    "Iubea din toată inima pe Gimpa, dar simţea că el n-o iubeşte, că iubeşte pe alta şi că în acel moment el suferă.",
    "Ah! nu este durere mai vie, nu este junghi mai sfâşietor decât a-ţi simţi sufletul coprins d-o patimă mistuitoare, a-ţi arăta focul către acel sau aceea ce iubeşti, şi în loc d-o vorbă mângâietoare, să-ţi răspundă râsul ascuţit al nepăsării. Şerpii Eumenidelor nu şuieră mai cumplit decât cuvintele nepăsărei în auzul adevăratei iubiri.",
    "— Dar pe cine o fi iubind el?... pe cine?... pe cine? striga copila, izbindu-se cu pumnii în piept. Nu cred eu, că dacă el n-ar iubi pe alta, n-ar simţi că eu nu trăiesc decât numai prin dorul d-a-l vedea, a-l asculta şi a-i vorbi! Ah! Doamne, Doamne, cum aş fi voit să-mi trec toată viaţa în genunchi la picioarele lui! Ce ar mai fi toate icoanele bisericei pe lângă el, icoana sufletului meu!",
    "Şi în prada acestei dureri, adânci şi sfâşietoare, ea trecu toată noaptea, umblând prin curte ca o nebună.",
    "Când se revărsă de zio, deschise la paseri şi le dete grăunţe, duse dulceaţă mamei sale care, deşteptându-se, începu a se ruga la icoane. Apoi desperata copilă se sui în camera lui Gimpa, şi îngenunchind înaintea patului, rămase plângând şi oftând.",
    "Maria nu se smulse din dureroasele cugetări decât atunci când auzi bătând la poartă. Faţa i se lumină ca un soare, sări în sus de lângă patul unde rămăsese îngenuncheată. în nerăbdare d-a vedea dacă în adevăr este Gimpa, se apropie de fereastră şi se uită ... Vai! nu era el.",
    "Faţa i se întristă iar. Totuşi se grăbi a merge să deschidă lui Marin Naţionalul şi căpitan Hristescu căci ei erau. Recunoscându-i, căci adesea veneau la iubitul ei, ea fu care-i întrebă cu vocea tremurând:",
    "— Dar Gimpa n-a fost cu d-voastră ?",
    "— Nu, fată, răspunse Naţionalul.",
    "— Nu l-am mai văzut de aseară, adăugă Hristescu.",
    "— De aseară... unde? urmă ea.",
    "— L-am întâlnit pe la Sântul Elefterie. Se întorcea de la boierul Racoveanu. I-am zis să meargă cu noi undeva. A primit bucuros şi am plecat cu toţi. El mergea în urmă. Când am ajuns în Gorgani nu mai era cu noi.",
    "— Unde o fi el ? întrebă fata, gata să plângă. Că nici p-acasă n-a dat de ieri.",
    "Căpitanul văzând întristarea şi grija ei, îi răspunse cu duioşie şi ca încurajare:",
    "— Aseară, pierzându-l din urma noastră, amicul meu Marin s-a dus să cerceteze undeva, iar eu m-am întors la boierul Racoveanu. I-am spus şi mi-a făgăduit că va cerceta.",
    "— O! boierul ţine mult la Trică, strigă copila cu încredere, numai d-ar şti unde este.",
    "— De aceea nu te îngriji, adăugă Marin. Curând se va întoarce acasă.",
    "— Dumnezeu să te audă! exclamă ea din inimă.",
    "Cei doi revoluţionari plecară, făgăduind că vor cerceta până i-or da de urmă.",
    "Maria rămase oarecum încurajată. Orele însă curgeau, dar încet, ca cum ar fi avut nişte ghiulele de picioare, căci greu trece timpul în aşteptarea unei dorinţe.",
    "Veni amiazul. Trică tot nu se întorsese. Fata nu mai avea astâmpăr. D-o sută de ori se dusese la poartă, naintase câţiva paşi în stradă, se uitase lung dar nevă-zându-l, se întorsese tot mai tristă, tot mai abătută, tot mai descurajată.",
    "Începuse a toca pe la biserici.",
    "Îi păru că-i toacă pe inimă când cugetă că va apune soarele, că va însera, că va nopta şi Trică tot nu va fi întors. Îi venea să se dea cu capul de păreţi când cugeta că va apuca-o noaptea fără să ştie nimic de dânsul.",
    "Umblă mai mult prin curte, căutând în mintea ei un mijloc d-a afla ceva. Ca să întrebe pe mama ei, nici gând. Biata bătrână n-ar fi fost în stare să-i dea nici o idee, căci toate ideile le avea fata ei.",
    "— Acela mi-a spus că boierul Racoveanu va cerceta, îşi zise ea. Dacă a cercetat, trebuie să fi aflat ceva. Dacă m-aş duce să-l întreb?",
    "Şi după ce cugetă puţin, zise cu hotărâre:",
    "— Mă duc. Nu ştiu unde şade ... dar voi afla.",
    "Şi iute se duse la fântână, scoase apă, se spălă pe ochi, căci avea ochii roşii de plâns. Intră în casă, se găti cât putu mai bine.",
    "Mama ei privind-o cu mirare, ea îi zise:",
    "— Mă duc la popa Constandin de la Brad, pe la cunoscuţii lui, să întreb de el...",
    "Pentru întâia oară ea minţea, dar amorul era vinovat. La ce păcate nu te împinge el!",
    "Bătrâna Andricu nu zise nimic, căci ce voia Maria voia şi ea.",
    "Numai când văzu pe fată cotind în capul stradei, se întrebă:",
    "— Dar de ce n-am mers şi eu ? Acum însă e prea târziu. Nişte picioare bătrâne cum să ajungă nişte picioare tinere, cari abia ating pământul!",
    "Maria merse tot înainte, întrebând din când în când dacă merge spre Sântul Elefterie.",
    "Era deprinsă ea cu centrul capitalei, căci adesea Trică o plimbase sărbătoarea pe la Mitropolie, pe la Sântul George, pe la Bărăţie, pe la temniţa Sântului Anton, pe la Curtea Veche, pe la Curtea Arsă: dar niciodată aşa departe ca la Sântul Elefterie.",
    "Ieşind din Gorgani, apucă spre Izvor, apoi spre Sântul Elefterie.",
    "Întrebând de casa boierului Racoveanu, un bătrân i-o arătă pe coastă, scăldată în razele soarelui apuind.",
    "Când se apropie şi văzu acea clădire măreaţă în-tr-un rai de flori şi verdeaţă, ea nu se opri d-a-şi zice:",
    "— Ce frumos! D-aceea vine des aicea!",
    "Intrând în curte, văzu o servitoare pe care o întrebă cum ar face să vază pe boierul Racoveanu, că are să-i cază la picioare şi cu lacrimi fierbinţi să-i facă o rugăciune.",
    "Servitoarea era miloasă, căci îi răspunse cu bunătate:",
    "— O puica mamei, ce rău ai nemerit! Boierul a plecat la casa din podul Mogoşoaie. Acum pleacă şi cocoana cu coconiţele, căci de-aseară se face acolo logodna coconiţei Smaralda cu coconaşul George Bol-dur. Poimâne va fi nunta la Sărindar, şi apoi sfâr ... sfâr ... zboară porumbeii peste Olt. Iacă trage careta la scară.",
    "Şi Maria întorcând ochii, văzu o frumoasă caretă cu doi cai cari mâncau foc naintea casei.",
    "Servitoarea pleacă răpede într-acolo, ca să mai vază o dată pe viitoarea mireasă.",
    "Maria rămase în loc, neştiind ce să facă. Părea înmărmurită. Nu-şi veni în fire decât auzind uruiala caretei, care plecase spre poartă. Se dete într-o parte. Când careta trecu, ea se uită bine să vază pe fericita mireasă.",
    "O văzu şi era aşa de frumoasă încât biata copilă se împletici, zicând:",
    "— Doamne, ce frumoasă! Ce sânt eu lângă ea pentru Trică!",
    "O pânză se rupsese dinaintea ei. Acum ştia viermele care rodea inima lui Trică.",
    "— Iacă pentru ce venea el aşa des p-aicea! îşi zise Maria cu o duioasă resemnare. Dar ea se mărită acum şi el suferă ca un suflet osândit! De aceea nu mai mânca, nu mai zâmbea, nu mai dormea; de aceea umbla mereu, surd la chemarea mea, orb la lacrimile mele ... Dar unde o fi el acum ?",
    "Şi cugetând puţin, urmă:",
    "— Dacă nu este arestat, sânt sigură că-1 voi vedea deseară la logodirea acelei frumoase coconiţe sau poimâne la cununia ei.",
    "Şi luându-şi inima în dinţi, ceru de la servitoarea cu care mai vorbise, lămuririle care-i trebuiau, apoi plecă.",
    "Văzând-o mergând cu paşi uşori, n-ai fi putut crede câtă sfâşiare era în sufletul ei. Pentru ca trecătorii să nu-i vază lacrimile, ea coti prin livezile umbroase ce se întindeau de la Sântul Elefterie până la Balta Ciş-megiului. Ea-şi luase hotărârea d-a nu se întoarce acasă, nainte d-a afla despre dânsul. Această hotărâre o întărise şi îi dase curaj d-a străbate acele locuri singuratece.",
    "Când ajunse la locuinţa lui Racoveanu din calea Mogoşoaie, era noapte. Toate ferestrele erau luminate, curtea plină de carete, iar muzica militară cânta într-un balcon despre grădină.",
    "Maria, care-şi făcuse planul, după lămuririle ce-i dase servitoarea, se strecură prin mulţimea trăsurilor, coti pe la spatele casei, deschise o portiţă, intră în grădină şi de acolo se îndreptă spre pavilionul unde îi spusese că mai totdeauna se retrage boierul Racoveanu şi se gândeşte fumând.",
    "Copila îşi făcuse planul d-a cădea la picioarele boierului, a-l ruga să-i spună ce ştie despre Gimpa şi a-1 face să se intereseze.",
    "Pavilionul din grădină era luminat.",
    "Ea se apropie cu inima bătând de bucurie. Credea că Dumnezeu îi vine în ajutor, dar când fu lângă pavilion, inima îi batea aşa de tare încât se opri între nişte trandafiri ca să se liniştească puţin.",
    "Boierul Racoveanu era în adevăr în pavilion, dar nu singur.",
    "Auzul fetei fu izbit de aceste cuvinte, cari o încremeniră în loc:",
    "— Steaua lui George Bibescu este la apusul ei ... Dar n-o fi vreun spion p-aci?",
    "Şi îndată un bărbat înalt ieşi din pavilion, se uită prin întuneric, ocoli pavilionul şi, nevăzând copila care rămăsese tupilată între trandafiri, reintră în pavilion, zicând:",
    "— Suntem singuri!",
    "Bărbatul care atât de mult se îngrija de spionii lui Bibescu-vodă, este cunoscut cititorilor noştri, cari sigur că n-au uitat de ofiţerul Iancu Olteniceanu, atât de mult aşteptat şi primit cu iubire de Bibescu-vodă în palatul său noaptea trecută.",
    "Fata auzind teama de spion, se temu să nu fie bănuită; nu cuteză nici să fugă, nici să anunţe că este acolo şi se tupilă şi mai mult după trandafiri.",
    "— Trebuie să ştii că de câtva timp sânt foarte bănuit de Bibescu, zise Iancu Olteniceanu, şezând lângă Racoveanu pe canapeaua care ocolea pavilionul.",
    "— Mă mir! zise Racoveanu, aruncându-i o privire pătrunzătoare şi fumând dintr-un ciubuc lung de iasomie. Te ştiam favoritul lui până mai ieri. Ce a putut să-l facă a se schimba aşa iute?",
    "— Cum ţi-am spus, steaua lui este la apus. Ca orice om care-şi aşteaptă pierirea din toate părţile, se teme şi de umbra lui. Nu se mai simte sprijinit nici la Constantinopol, nici la Petersburg; iar în ţara lui îi clocoteşte sub picioare un vulcan, gata să izbucnească dintr-o zi într-alta.",
    "— Îl plâng, zise Racoveanu cu o vădită înduioşare. Voind să mulţumească pe toţi străinii, s-a înstrăinat de ţară. Despre aceasta sânt vinovaţi şi cei care-l înconjoară. Un prinţ nu poate vedea singur toate. Amicii şi credincioşii lui sânt datori să-l ajute cu vederile lor.",
    "Olteniceanu îşi muşcă buzele, apoi zise:",
    "— Nu cumva mă bănuieşti a fi şoaricele care, când simte că o clădire este gata să se surpe, fuge?",
    "— Nu, imputarea mea nu priveşte pe un tânăr ca tine, ci pe bătrâni ca Vilara. Tu eşti încă în vârsta când vezi lumea prin fierberea sângelui. Nu ţi se poate cere con-silii, căci consiliul tău este o licărire înşelătoare. Dar pe Vilara îl judec altminterea ...",
    "— Unchiule, vrei să-ţi spun credinţa mea?.. Nici Vilara nu este vinovat, ci tot măria-sa. Vilara mai pierduse un domn, pe Alexandru Ghica, prin îndemnu-rile şi faptele lui. Vilara nu era un om nou când măria-sa s-a suit pe tron. Il ştia cât era de urât în ţară şi de compromis în afară. De ce s-a mai servit de el?",
    "— Aci ai dreptate!.. Dar cred că este încă timp pentru măria-sa a-şi îmbunătăţi poziţia, a-şi întări tronul.",
    "Olteniceanu izbucni într-un râs, care numai vesel nu era.",
    "— Glumeşti, unchiule? îl întrebă el. Sau vrei să faci cu mine pe vicleanul?",
    "— Ce vrei să zici ? adăugă iute bătrânul Racoveanu, încruntând sprâncenele.",
    "— Ceea ce zic toţi în jurul măriei-sale ... că dacă nu încurajezi revoluţia, dar cel puţin nu te supără când o vezi viind ...",
    "— Şi ce aş câştiga eu ?",
    "— Ce aţi câştiga?.. Când se dărâmă un tron, când cade un prinţ, cade şi coroana ... De ce n-ar cădea pe fruntea dumitale, unchiule?",
    "— Atât de negru m-au zugrăvit în ochii măriei-sale cei care-l înconjoară? Eu sânt aproape bătrân, tu eşti încă tânăr; dar te rog să-mi spui ce trebuie să fac pentru a convinge pe măria-sa că, deşi am stimă pentru cei cari sânt în capul mişcărei naţionale, sânt însă cel mai devotat boier al domniei. în familia mea este o ser-bare acuma... logodirea fiicei mele. Poimâne va fi cununia. Mă duc să rog pe măria-sa să fie nunul junei părechi.",
    "— Trebuie să ştii, iubite unchiule, îi zise Iancu Olteniceanu, că chiar graba d-a face această nuntă a săpat şi mai mult bănuiala în sufletul măriei-sale, că nu vezi cu ochi răi revoluţia ce ameninţă a izbucni, şi că chiar pentru aceasta voieşti să scapi mai iute d-asemenea datorie de familie.",
    "— Ce rău judecă măria-sa şi cei care-l înconjoară! Un bun părinte ca mine nu amestecă soarta copiilor săi în vultoarea politicei! Este adevărat că voiesc să-mi mărit fata cât mai curând, pentru că nu văd viitorul senin şi apoi de câteva zile holera a început să secere în capitală.",
    "— Ai toată dreptatea, eu unul nu te bănuiesc ; dar ce să faci măriei-sale care este atât de bănuitor.",
    "— A ajuns până acolo Bibescu-vodă că se teme şi de umbra lui ?",
    "— Ce mai vrei, dacă se teme şi de mine?",
    "— În adevăr că eşti mai mult decât umbra lui, îi răspunse Racoveanu cu un zâmbet ironic; eşti chiar braţul lui care execută hotărârile, nu însă hotărârile luate atunci când înţelepciunea domneşte ...",
    "Olteniceanu îşi muşcă buzele.",
    "Nu-i plăcea ca unchiul său să-l considere complice în faptele cari aveau să cauzeze căderea unui domn.",
    "— Unchiule, adăugă el, după un moment de cugetare, sânt devotat corp şi suflet celor ce-i servesc, chiar când aceia se rătăcesc.",
    "— Asemenea devotamente sânt pieirea domnilor, strigă Racoveanu, neputând să-şi ascundă indignarea. Dar să nu ne certăm, să vedem mai bine ce putem face pentru îndreptare. M-ai nemerit în nişte momente când un părinte nu poate avea toată libertatea cugetării pentru politica ţărei... Să vedem ... Crezi că Bibescu este pierdut cu desăvârşire? Crezi că dacă ar satisface întrucâtva cererile mişcărei naţionale, nu s-ar întări coroana pe fruntea lui?",
    "— Dar demnitatea lui... dar prestigiul tronului ...",
    "— Toate acestea sânt deşertăciuni, când este a dezarma viitorul de ameninţările lui.",
    "— Ai dreptate... şi dacă ai spune aceste cuvinte măriei-sale, cred că l-ai ridica din abaterea în care a căzut şi ar vedea în domnia-ta pe cel mai devotat amic.",
    "— Roagă pe măria-sa să mă primească chiar astă-seară. îndată ce voi schimba inelele copiilor mei, îndată ce datoria părintelui va înceta, voi veni să depun la picioarele tronului consiliile mele.",
    "— Îţi mulţumesc, unchiule, în numele măriei-sale. Merg să-i duc această ştire. Ea va răsuna ca trâmbiţa învierei în palatul care de câtva timp seamănă a cimitir. Unde-ţi arunci ochii, nu vezi decât atitudini încremenite, feţe palide, frunţi gânditoare, ochi speriaţi.",
    "— Du-te nu eu voi întârzia.",
    "Şi Racovcanu, strângând de mână pe junele şi perfidul nepot, se sculă şi plecă să iasă. Dar când să pună piciorul în prag, deodată se retrase. O fată era îngenuncheată înaintea uşei şi întindea minele spre el. Era atât de speriată încât cuvintele îi mureau pe buze. Era Maria.",
    "— Ce voieşti copilă ? o întrebă bătrânul boier, mişcat de atitudinea şi întristarea ce vedea în faţa ei, scăldată de lumina lampei din pavilion.",
    "Fata mişca buzele, dar nici un cuvânt nu ieşi, numai doo şiroaie de lacrimi începură a-i curge pe obraji.",
    "— Curaj, copilă! îi zise Racoveanu cu blândeţe, apropiindu-se şi mângâind-o pe frunte! Vorbeşte fără teamă. Am şi eu o fată, care se logodeşte acum. Nu pot fi rău cu tine care eşti tot de vârsta ei.",
    "Dar emoţia era prea mare pentru nefericita Mărie, căci încordându-şi puterea ce-i mai rămăsese, abia putu să pronunţe cuvintele: „Gimpa, unde este?” dar aşa de încet, aşa de uşor, încât ele-i ieşiră din gură ca o suflare. Apoi căzu leşinată pe nisip.",
    "Bătrânul bătu în palme, şi venind un servitor, îi ordonă s-o dea în grija servitoarelor.",
    "Apoi intrigat plecă sus, fără să observe că Iancu Olteniceanu rămăsese lângă fata care zăcea în neştire."
  ],
  "13": [
    "Doo servitoare alergară. Văzând o fată din popor, se retraseră speriate, căci aceeaşi bănuială fulgeră în mintea fiecăreia şi acelaşi cuvânt sinistru le ieşi din gură:",
    "— Holera!",
    "— Nu, n-aveţi teamă, le zice Olteniceanu, căci n-are semnele holerei. Ajutaţi-mi s-o duc în pavilion, unde o puteţi îngriji mai bine.",
    "Dar aplecându-se, ridică în braţe uşorul corp al copilei, aşa că o duse în pavilion fără ajutorul lor şi o întinse pe sofa. La lumina lampei, văzând acel corp graţios şi acea figură palidă cu trăsuri d-o suavitate îngerească, rămase uimit.",
    "Cele doo femei asemenea îşi uniră mânele şi exclamară :",
    "— Ce frumoasă fată !",
    "Şi luând o carafă de apă începură a o stropi.",
    "— O cunoaşteţi ? întrebă Olteniceanu, ai cărui ochi nu se mai rădicau de la fată.",
    "— Nu, cocoane! Pentru întâia, oară o vedem aci la curte, răspunse una din ele.",
    "— Adevărat! Dar atunci ce caută aci ?",
    "— Nu ştim!",
    "Olteniceanu rămase pe gânduri, apoi un zâmbet ironic îi strânse buzele.",
    "„Dracul să mă ia, cugetă el, dacă această fată nu este una din victimele celui ce poimâne va fi bărbatul Smaraldei. Auzind că se logodeşte, ea, în desperare a alergat să-l pârască lui Racoveanu; dar durerea i-a secat puterile, aşa că n-a fost în stare să scoată nici un cuvânt.”",
    "Maria căzuse într-un somn letargic. El nevăzând nici un semn că se va deştepta curând şi înţelegând că, cu toată curiozitatea ce avea d-a afla secretul acelei copile, nu mai putea sta acolo, o recomandă îngrijirii servitoarelor, lăsând cu precugetare să-i cadă din gură aceste cuvinte cu un zâmbet infernal:",
    "— Iacă ce pat fetele cari alunecă cu cei ce nu sânt de seama lor! Dar să nu spuneţi nimic nici ginerelui, nici miresei.",
    "Şi plecă.",
    "Celor doo femei le fuse de ajuns aceste cuvinte pentru a rămânea convinse că în adevăr acea copilă era o amantă abandonată de George Boldur, care chiar în acele momente schimba inelele cu cea mai frumoasă din fetele Bucureştiului.",
    "Olteniceanu prevăzuse efectul cuvintelor lui şi de aceea, în loc d-a se duce la palatul domnesc, se sui la Racoveanu şi aşteptă.",
    "Servitoarele ţinuse atât de mult secretul ce le recomandase el, încât peste o oră ajunsese din pavilion în splendidul salon! Invitaţii îl comunicau unul altuia, aşa că peste puţin bucuria şi încrederea pierise mai din toate feţele, căci toată lumea, bărbaţi şi femei, se uita cu compătimire la Smaralda care surâdea cu încredere fidanţatului ei, George Boldur, un Don Juan pe care victimele desfrânărei lui îl urmăreau până şi în casa socrului.",
    "Olteniceanu retras lângă o fereastră observa c-o bucurie infernală efectul cuvintelor lui şi din moment în moment aştepta să-l vază şi asupra fidanţatului.",
    "El era însurat. Soţia lui era o protejată de casa Bibescu. Tocmai pentru aceasta o şi luase. Iar acum câncl steaua lui Bibescu era la apus, când vedea că o altă stea este să se ridice, începuse a regreta că s-a însurat şi se uita cu invidie la George Boldur. Pre-văzând că într-un viitor apropiat socrul acestuia va fi puternic în ţară, turba că nu-i este el ginere. Nu că-1 răpea frumuseţea Smaraldei, nu că-1 atrăgea spiritul şi inima ei. Pentru acestea el era nesimţitor. Ceea ce-l răpea, ceea ce-l atrăgea era ambiţia d-a fi tare şi mare. Nesimţindu-se capabil însă d-a ajunge prin sine, căutase să ajungă prin căsătorie. Întâia căsătorie îl rădicase sus. Dar cum zeul acelei căsătorii era să fie în scurt timp răsturnat, Olteniceanu ar fi voit să fie liber pentru a căuta în altă căsătorie o noo scară la mărire.",
    "Dar n-avusese timp să văduvească şi Boldur apucase nainte. De aceea ochii îi cădeau plini de ură asupra lui Boldur şi plini de lăcomie asupra Smaraldei, radioasă de încredere.",
    "Nenorocirea, care mai totdeauna este aliata celor răi, făcuse că la acea fidanţare era şi soţia lui, vară şi amică intimă cu fiica lui Racoveanu.",
    "El înţelese îndată că numai soţia lui ar putea să strecoare în auzul Smaraldei, ceea ce se şoptea de toţi. De aceea o şi chemă lângă el. Pândind apoi momentul când juna fidanţată se uita spre ei, zise soţiei sale:",
    "— Mi se rupe inima când mă uit la Smaralda. Se nefericeşte. Una din amantele lui Boldur a venit adineauri blăstemând, s-a înveninat şi acum trage să moară în grădină.",
    "Groaza ce produsese aceste cuvinte asupra soţiei lui, nu scăpă din vederea Smaraldei. Când cele doo vere se întâlniră, una din ele, doamna Olteniceanu era palidă.",
    "Smaralda voi să ştie cauza şi află.",
    "Din acel moment căsătoria ei era pierdută.",
    "Olteniceanu plecă, frecându-şi minele de mulţumire şi zicând:",
    "— Nunta tot se va face, dar am aruncat sămânţa. Acuma-mi rămâne s-o fac să rodească. Dacă într-un scurt timp eu şi Smaralda nu văduvim, apoi este semn că dracul nu se mai ocupă de afacerile acestei lumi.",
    "Fidanţata, izbită în inimă de această săgeată neprevăzută, se retrase îndată. Se închise în camera ei şi plânse. Ideea că la câţiva paşi de dânsa o nenorocită femeie moare blăstemând-o, era înfiorătoare. Din acel moment între ea şi George Boldur vedea un cadaver, o victimă, care cu ochii sticloşi o urmărea, iar cu braţele îngheţate o îmbrâncea de lângă fidanţatul ei.",
    "Olteniceanu, ieşind din salon, îşi zise:",
    "„Să vedem dacă acea copilă s-a deşteptat din leşin!“",
    "Şi coborând scara, se duse spre locuinţele servitorilor.",
    "Maria era tot leşinată şi întinsă p-un pat. Nu era lângă ea decât o bătrână servitoare. Celelalte erau ocupate cu treburile serbărei.",
    "— N-a deschis încă ochii, bătrâno ? întrebă Olte-niceanu, oprindu-se în prag şi uitându-se la fată.",
    "— Nu, cocoane! răspunse bătrâna, sculându-se iute şi punând mânele la piept.",
    "— O cunoşti cine este ? urmă Olteniceanu.",
    "— Nici n-am mai văzut-o până acum.",
    "— A scos vreun cuvânt ?",
    "— Ba da, căci din când în când aiurează.",
    "— Şi ca ce cuvinte?",
    "— Se vede că cheamă pe cineva ... pe un Dumitru, pe un Gimpa.",
    "Olteniceanu tresări şi-şi zise:",
    "„Draceee!... Acel nume pe buzele acestei fete... când mă aşteptam să se audă al lui George Boldur! Acum înţeleg: se vede că această fetică este fiica bătrânei unde şade tânărul pe care l-am rădicat aseară. Ea venise la Racoveanu să întrebe dedânsul. Deşteptându-se, ea va spune ceea ce a făcut-o să vie aci, şi spunând se va dezminţi ştirea ce am făcut să intre în capul celor de sus şi mai cu seamă în al Smaraldei. Trebuie dar să nu se deştepte aci.”",
    "Mai gândindu-se puţin, un zâmbet infernal îi trecu pe buze murmurând aceste cuvinte:",
    "„Şi rădicând-o d-aci, să las a se crede că Boldur a făcut-o nevăzută.”",
    "Ieşind iute în stradă, chiar la poartă întâlni un agent d-ai agiei.",
    "— În acea odaie, — îi zise Olteniceanu, arătându-i spre una din locuinţele servitorilor, este o fată leşinată. Trămite îndată un agent tiptil c-o trăsură, s-o rădice d-acolo fără nici un zgomot. Va fi de ajuns să spună că este fratele sau unchiul acelei fete şi că a venit s-o ia d-acolo din ordinul coconului Boldur. S-o ascundă undeva, aşa ca nimeni să n-afle un cuvânt din gura ei înainte d-a o vedea eu. Ştreangul vă aşteaptă dacă nu veţi face întocmai cum vă zic.",
    "Se ştia că Olteniceanu, cel cu vorba de miere, era o fiară la suflet, că nu glumea când ameninţa.",
    "Peste câteva minute, ordinul fu executat.",
    "Ieşind trăsura cu acea copilă, Olteniceanu îşi zise:",
    "— Acum să întâlnesc pe Boldur.",
    "Şi urcând scara iute, începu a-1 căuta prin mulţime. Domni şi doamne şopteau despre victima din grădină. Curiozitatea d-a vedea pe acea nenorocită abandonată mergea crescând.",
    "După multă căutare, întrebând p-un servitor, află că Boldur este într-o sală, unde da uşa de la apartamentul Smaraldei.",
    "In adevăr că-l şi află acolo. Bietul ginere, îngrijat de retragerea subită a fidanţatei, măsura sala cu paşi agitaţi, ascultând din când în când la uşă un plâns cu sughiţuri.",
    "Olteniceanu merse drept la dânsul şi-l lo în braţe, simulând avântul unei adevărate amicii.",
    "— George, îi zise el, vezi cine este acea fată, care zace leşinată în curte. Lumea îşi face felurite bănuieli... chiar Smaralda ... Aleargă şi răsipeşte-le iute.",
    "Boldur, auzind, rămase ca trăsnit. Dar pentru că trecutul lui nu-1 lăsa să se creadă la adăpost de asemenea bănuieli, întrebă:",
    "— Şi unde este ?",
    "Infernalul favorit al lui vodă Bibescu, îi spuse.",
    "Şi junele fidanţat, cu faţa speriată, trecu ca o săgeată prin mulţimea invitaţilor, coborî scara şi se îndreptă spre odaia indicată.",
    "Lumea, văzându-l, se convinse şi mai mult că, în adevăr, acea femeie era una din victimele lui.",
    "Olteniceanu izbutise."
  ],
  "14": [
    "Îndată ce ieşi din curte trăsura cu Maria, leşinată, agentul poliţienesc care primise ordinul lui Olteniceanu, se urcă şi el în trăsură lângă cel care se declarase că este unchiul fetei.",
    "Câteva oftări anunţară că leşinul Măriei era aproape să înceteze.",
    "Agentul strigă birjarului, care asemenea era agent poliţienesc, să dea goană cailor, şi pietrele stradei Mogoşoaie începură a scăpăra sub potcoavele cailor.",
    "Când trăsura uruia în mijlocul nopţei pe strada pustie, agentul îşi frământa capul unde să ascundă mai bine pe acea fată care dintr-un minut într-altul ar putea să se deştepte şi să înceapă a striga. Pentru a preântâmpina orice zăticnire, scoase o basma şi trase capul fetei lângă el, aşa ca să fie la îndemână pentru a-i înăbuşi orice strigăt. Apoi începu a se gândi.",
    "Ca s-o ducă la unul din numeroasele aresturi, care se înfiinţase încă din ianuarie 1848 mai la fiecare răs-pântie şi prin cari guvernul boieresc pritocea poporul, nici nu era de gândit.",
    "Coconul Olteniceanu îi ordonase cu asprime ca nimeni să nu vorbească cu acea fată înainte de el.",
    "Aresturile fiind pline de oameni, nu era cu putinţă nici s-o ascundă, nici s-o oprească d-a vorbi cu cineva.",
    "Ca s-o ducă la biserica Icoanei, unde se închideau nebunii atunci, iar nu-i venea, deoarece călugăriţele sânt foarte limbute. Apoi nu ştia ce să crează despre acea pradă ce-i încredinţase favoritul lui Bibescu. Să bănuiască că ar fi o puicuţă destinată a fi sacrificată pe altarul lui Cupidon? Nu-i venea să crează că tocmai în curtea lui Racoveanu s-ar fi făcut o asemenea vână-toare. Mai mult bănuia că este o victimă care avea să serve la cine ştie ce intrigă politică sau descoperire de complot. Deci, trebuia s-o apere ca ochii din cap de orice întâlnire ...",
    "Dar unde s-o ascundă? Şi pe când caii goneau mereu, agentul se gândea. Deodată îşi izbi fruntea cu mâna.",
    "— La moş Ignat! strigă el.",
    "Şi birjarul-agent, care ştia cuibul, apucă spre podul Beilicului ca apoi să cotească spre Radu-Vodă.",
    "„Casa lui moş Ignat este în mijlocul unei livezi pe marginea Dâmboviţei, îşi zise agentul. Gardul este înalt şi nimeni nu cutează a intra, căci are nişte zăvozi cari sfâşie omul într-o clipă. Apoi moş Ignat este mut ca mormântul. Acolo este ferită de gura şi ochii hunei ca într-un mormânt. Coconul Olteniceanu va fi mulţumit de ascunzătoarea mea.”",
    "Cititorii noştri îşi amintesc de moş Ignat Era acela unde pimnicerii lui vodă Bibescu dusese în noaptea trecută pe Dimitrie Gimpa mai mult mort decât viu.",
    "Moş Ignat era cunoscut şi preţuit de poliţia lui vodă Bibescu, căreia îi făcea des servicii pe cari era voioasă să le plătească cu aur. Adesea avea trebuinţă ca unii din cei chinuiţi prin temniţă sau aresturi să nu moară în urma chinuirei. Sunt unele fiinţe îndâr-jite căror nu li se smulge un secret nici cu cele mai mari chinuri; iar dacă le iei cu încetul şi cu bunătatea, ajungi să le afli şi ce nu vrei. Pentru cel din urmă procedeu însă trebuie timp, apoi el nu poate izbuti decât asupra unor fiinţe extraordinare, şi de aceea smulgerea secretului se face obicinuit cu durerea fizică. Când nu izbutea cu aceasta, care era şi cea mai expeditivă, se întorcea la procedeul blând, şi pentru asemenea cazuri avea pe moş Ignat, care vindeca pe chinuiţi ca prin minune.",
    "Trăsura, înainte d-a ajunge la Radu-Vodă, apucă în stânga p-o cale strimtă printre pomi pe malul Dâmboviţei şi se opri la o portiţă ascunsă într-un gard înalt şi mărăcinos.",
    "Când moş Ignat auzi lătratul fioros al cânilor şi semnalul învoit între el şi oamenii agiei, ieşi din casă şi, impunând cânilor tăcere şi blândeţe, se duse şi deschise portiţa.",
    "Un agent se dase jos din trăsură şi altul îi da în braţe pe Maria. întunericul nopţei fiind îndesit de frunzişul pomilor, moş Ignat nu putea să vază ce ducea acela în braţe. Crezând că este vreun nou torturat, pe care i-l aducea să-l vindece, zise mergând nain-te spre casă:",
    "— Şi acesta tot şcolar este, ca cel ce mi l-aţi adus ieri noapte?",
    "— Nu, acesta-i şcolăriţă, răspunse agentul; dar ia seama să nu ne sfâşie cânii.",
    "— N-avea grijă, carnea voastră i-ar învenina. Dar, hengherilor, v-ati apucat acum să schingiuiţi şi femeile?",
    "— Lasă vorba şi ascultă, moş Ignat, zise agentul.",
    "Răspundem cu pielea noastră dacă această femeie, deşteptându-se, n-ar vorbi întâi cu coconul Olteniceanu.",
    "— Dar mai am un bolnav la mine! Cum să-i opresc d-a vorbi? ... şi până când?",
    "Celalalt bolnav, cititorii noştri îl ştiu: era Dimitrie Gimpa.",
    "— Până dimineaţă nici s-o vază, nici să-i vorbească cineva! răspunse agentul la întrebarea bătrânului Ipo-crat de la Radu-Vodă. Până atunci voi şti ce voieşte coconul...",
    "— Dacă este numai pentru atâta timp, o voi culca în celar.",
    "Şi luând el fata în braţe, o duse în celarul de lângă casă şi o culcă binişor pe un maldăr de buruieni pe cari le culesese în acea zi pentru a obloji spinarea lui Gimpa. Apoi ieşind şi închizând uşa după el, însoţi până la poartă pe agent. Acesta plecând cu celalalt în trăsură, moş Ignat nu se putu opri d-a nu exclama, trântind portiţa:",
    "— Câni, hengheri, căpcăuni, şi voi, şi stăpânii voştri! Când vă văd mi se urcă sângele în cap şi îmi vine să vă sugrum!",
    "Şi ca cum aceste cuvinte i-ar fi uşurat sufletul, se întoarse iute în casă, aprinse un văpaiţ şi se apropie de patul în care dormea Dimitrie Gimpa, cu faţa în jos.",
    "Expresia feţei bătrânului era plină de bunătate şi se uita la bolnav c-o vie înduioşare. Doo şiroaie de lacrimi începură a curge pe obrajii lui palizi şi a se rostogoli ca picături de roo în barba-i albă ca zăpada. Puse văpaiţa pe o policioară lângă pat, aşa că lumina cădea pe bolnav, care dormea liniştit, cu spinarea acoperită de foi verzi unse cu alifiile minunate ale lui moş Ignat.",
    "Rădicând uşor foile, se uită la spinarea îmbrăzdată încă de dungi. Faţa bătrânului se lumină de mulţumire, văzând că vindecarea începuse. Alese alte foi şi le întinse cu uşurinţă pe spinarea lui Gimpa, care nici nu se deşteptase. Terminând, lo văpaiţa şi păşi încet spre uşă zicându-şi:",
    "— Acum să vedem ce o fi având şcolăriţa de dincolo!",
    "Dar n-apucă să treacă pragul şi răcnete de spaimă răsunară din celar. Bătrânul rămase încremenit, iar Gimpa, deşteptându-se, sări din pat.",
    "Strigătele urmând, Gimpa recunoscu vocea Măriei şi voi să iasă; dar moş Ignat îl opri, zicându-i:",
    "— Mi-au cerut boierii să nu las pe nimeni s-o vază sau să-i vorbească, se înţelege afară de mine. Dar cum ţi-am spus azi, mă supun boierilor numai atunci când nu-mi cer să fac rău şi când mă lasă să fac bine. Totuşi, te rog să aştepţi să văd eu întâi pe această femeie.",
    "Gimpa înţelese îndată că era mult mai înţelept să se supună bătrânului. Se lăsă a fi condus şi culcat în pat. Bătrânul îi aşeză din nou frunzele, sfătuindu-l să nu mai sară din pat ca un nebun.",
    "Pe când blândul empiric pălăvrea asupra iuţelei şi neastâmpărului tinerimci, junele nostru îşi frământa capul pentru a-şi da seama de aflarea Măriei acolo. O idee grozavă trecu prin creierii lui ca un fier roşu: ideea că zbirii lui Bibescu-vodă, neputând să afle nimic de la dânsul despre marea mişcare ce se pregătea în umbră, au voit să afle ceva de la bătrâna Andricu şi de la fiica ei. Acestea neştiind nimic, zbirii au bănuit că nu voiesc să spună şi au căutat prin durere să afle adevărul. Poate că bătrâna şi murise sub lovituri, iar fiica ci, cu mai multă putere vitală, rezistase şi acum zăcea dincolo de zid, cu corpul sfâşiat, tot aşa cum se deşteptase şi el în noaptea trecută.",
    "Sub imperiul acestei idei, Gimpa strânse pumnii şi scrâşni dinţii, zicând:",
    "— Ah ! cânii, cânii!",
    "— Mai rău decât cânii! adăugă moş Ignat, urmând aşezarea frunzelor.",
    "Şi doo şiroaie de lacrimi brăzdară obrajii bătrânului. Ştergându-se cu mâneca cămeşei, zise cu blân-deţe:",
    "— Acum şezi liniştit, copile ... Mă duc să văd şi de nefericita de dincolo.",
    "Şi mângâindu-l pe frunte, lo văpaiţa şi ieşi.",
    "Strigătele şi plângerile fetei răsunau în tăcerea nop-ţei, dar se pierdeau în adâncimea desei grădini care se întindea între Dâmboviţă şi strada Radu-Vodă.",
    "— Dar nu mai striga, fată, zise Ignat, deschizând uşa celarului şi intrând, că doară nu eşti acum în vizuina lupilor. Ia spune moşului ce ţi-au făcut hengherii aceia cari nici de copii nu mai au milă. Ia să vedem: unde te doare?",
    "Şi puind văpaiţa p-o ladă, se apropie de fată care şedea pe maldărul de buruieni. Lumina scălda faţa blândă şi părul cel alb al bătrânului, aşa că fata, văzând bunătatea în figura lui, se linişti îndată, prinse curaj şi zise:",
    "— Nu mi-au făcut nimeni rău... Am leşinat eu de osteneală şi întristare. Dar unde sânt aici?",
    "— La moş Ignat, răspunse bătrânul, cel care este tocmit la temniţa Sântului Anton, ca să vindece pe acei cari nu voiesc boierii să-i lase să moară de bătaie.",
    "Văzând că fata n-are nimic, o întrebă:",
    "— Dar de ce te-au adus la mine ?",
    "Maria, neştiind ce să răspundă, îi spuse tot ce ştia ea: cum plecase în căutarea lui Gimpa, cum leşinase naintea boierului Racoveanu şi cum se deşteptase în ntunericul acelui celar.",
    "Moş Ignat se gândi câtva, apoi zise:",
    "— Cum înţeleg eu, copila mea, n-are gând curat cel care a zis să te aducă la mine. De aceea ai face bine să nu te apuce ziua aci. Locuinţa mamei tale nu este departe. Te voi duce eu acasă, căci nu poţi umbla singură noaptea, şi mama ta să te ascundă undeva până se vor potoli poftele ce ai aprins într-un suflet păcătos. Cât despre neaflarea ta mâne aci, voi spune că ai fugit fără ştirea mea, aşa de uşor încât nici cânii nu te-au simţit.",
    "— Nu te mai osteni, moş Ignat, căci o voi duce eu acasă, zise o voce din pragul celarului, căci eu sânt acela pe care-l căuta fata ...",
    "Era Gimpa care nu avusese răbdare să aştepte întoarcerea bătrânului. Venise şi ascultase cele spuse de Maria.",
    "Ea văzându-l, dete un strigăt de bucurie şi se aruncă în braţele lui. Cu toată durerea ce-i cauzau rănile din spate, el o strânse la piept cu afecţie. Faţa fetei era radioasă de fericire, văzându-1.",
    "— Te-am aflat fugarule! îi zicea ea, sărutându-l.",
    "Moş Ignat se apropie şi zâmbind, desface braţele fetei cari îl lănţuiau, şi îi zice:",
    "— Nu-l atinge, căci a căzut dintr-un pom şi şi-a zdrelit spinarea mai rău decât o pară putredă.",
    "Maria atunci observă faţa galbenă şi zvârcolită de dureri a amicului ei, şi se retrase speriată şi strigând:",
    "— În numele cerului, dar ce ai păţit?",
    "Bătrânul nu le lăsă timp de convorbire, căci le zise:",
    "— Vă dau amândoi unul în îngrijirea altuia. Tu, copilă, să îngrijeşti a-i obloji mereu spinarea cu frunzele unse d-o alifie ce-ţi voi da; iar tu, copile, s-o ascunzi cât mai iute undeva, ca să n-o afle fiii păcatului.",
    "Moş Ignat dăte fetei un coş cu frunze şi un borcan cu alifie; premcni din nou spinarea junelui, mai mult ca să înveţe pe fată, care contempla cu groază urmele loviturilor cari făcuseră din spatele lui o carne vie.",
    "Îi însoţi până la portiţă, îi sărută pe frunte şi le zise c-o voce înduioşată:",
    "— Duceţi-vă şi ascundeţi-vă cât mai iute, căci dacă v-ar afla la mine sau undeva, cine ştie ce aţi mai păţi de la aceşti câni de boieri. Vrând Dumnezeu, într-o zi scăpaţi de orice prigonire, veniţi pe la moş Ignat. Când veţi şti cât a suferit şi suferă încă el, pentru câte a văzut şi vede, îi veţi plânge de milă. N-aş voi să mor nainte d-a şti că din suferinţele mele s-a făcut o carte sau un cântec.",
    "Îi sărută încă o dată şi, dorindu-le călătorie fericită, intră iute în curte, trăgând portiţa după el şi se făcu nevăzut printre pomi.",
    "Gimpa luând de mână pe Maria, apucară spre locuinţa lor.",
    "Gimpa înţelese acum cât de mult îl iubea nenorocita copilă. Inima lui însă toată coprinsă de amorul Smaraldei, nu mai putea răspunde la acest devotament îngeresc decât cu o frăţească milă. El o mustră cu blândeţe că s-a expus pentru dânsul la atâtea osteneli şi suferinţe; şi cum amorul nostru, în faţa altui amor care l-am insuflat, dar pe care nu-l împărtăşim, ne face cruzi, Gimpa din întrebare în întrebare, aduse pe fată a-i vorbi despre Smaralda. Ea se supuse îndemnului ; dar când simţi cât de mult îl zguduiau amăruntele ce-i spunea despre bucuria şi strălucirea ce văzuse în acea seară în casa lui Racoveanu, ea nu se putu opri d-a striga:",
    "— Ah! cum o iubeşti tu, Trică!",
    "Junele îşi trecu mâna peste ochi.",
    "— Lasă că nu te mai învinovăţesc, urmă ea. Am văzut-o trecând pe dinainte-mi ca un înger luminos. Este atâta de frumoasă, atâta de răpitoare! Cum să n-o iubească, văzând-o cineva o dată măcar! ... Dar tu care o vedeai mai în toate zilele! Şi apoi fetele aces-tea de boieri mari, cari au atâta mândrie în suflet, încât se sfiesc să calce pe pământ, trebuie să insufle celor cari nu sânt din clasa lor iubiri atât de adânci încât numai moartea poate să le vindece!",
    "Acest adevăr ieşind din buzele Măriei, făcu pe tânăr să se cutremure.",
    "Da, numai moartea putea să potolească focul ce se încuibase într-însul.",
    "Fata, simţind durerea lui, urmă:",
    "— Şi mult iubeşti tu, Trică, pe aceea care poimâne se va mărita! Oh! dragul meu de ce n-am putere să te mângâi! Eu văd bine că viaţa ta de acum este pierdută. Tu nu eşti din aceia cari se schimbă; şi apoi unde se mai află o fată frumoasă ca dânsa, căci aş alerga îndată şi aş cădea înaintea ei, i-aş scălda picioarele şi mânele cu lacrimile mele şi aş ruga-o să iubească pe Trică al meu, pentru a-1 scăpa d-o patimă care-1 va duce la mormânt... Dar ştii tu, Trică ? Eu cred că fata lui Racoveanu nu te-a cunoscut de aproape, căci dacă eu aş fi fost în locul ei şi a fi ştiut ce comoară este în mintea şi inima ta, nu te-aş fi schimbat nici pe cel mai mare, mai frumos şi mai tânăr din împăraţii lumei!",
    "Şi pe când copila, în nevinovăţia ei, răscolea focul în pieptul lui Gimpa, zorile începură a scăpăra.",
    "Stelele se topeau în ţâşnirile de aur şi purpură cari sfâşiau întunericul nopţii. O adiere dulce începu a mişca vârfurile pomilor, iar paserile a scutura frunzele de roo nopţei. Voluptoasa noapte se retrăgea înaintea zilei care năvălea cu alaiul ei de lumină şi vuiet.",
    "Cu redeşteptarea naturei începu a creşte şi încrederea în inima junilor noştri.",
    "— Trică, Trică, strigă copila, strângându-l de mână, dacă este să suferi toată viaţa de dorul acelei fete, eu voi fi tot lângă tine ca să te mângâi şi te voi însoţi oriunde ca un câne credincios.",
    "Gimpa nu ştia cum să răspundă la atâta devotament şi iubire. Remuşcarea îi rupea inima. Dar amorul lui trecu peste toate, uită toate grijile şi durerile nopţei şi, înviorat de speranţă, se simţi iar tare pentru a înfrunta orice, numai şi numai să mai vază o dată pe Smaralda.",
    "Maria, care ghicea tot ce se petrecea într-însul, îi zise:",
    "— Să mă laşi a te îngriji bine cum mi-a arătat acel bun bătrân, ca să poţi merge la biserică unde se cunună mâne. Te voi însoţi şi eu. Acum, când eşti lângă mine, nu mă tem de nimic. Să cuteze cineva a te atinge, şi va vedea cum ştiu să rup carnea şi să scot ochii!",
    "Gimpa îi mulţumi printr-o zâmbire care umplu de bucurie pe Maria.",
    "Ajungând acasă aflară pe bătrâna Andricu bocindu-se în casă. Cum îi văzu, îi sărută şi începu a se închina la icoane de mulţumire."
  ]
}