{
  "1": [
    "Pe cine ľa născut muntele,  pe acela nu-l mai lasă, cât va trăi, ear fiinţa omeneascî, pe care o soarte duşmană ľa abătut din patria sa muntoasă, sě usucă de dor după ea. Munţii cei asprii sunt ah ! da sunt cu lipiciu.",
    "Marea cu valurile sale spumegânde, şesul cel întins cu holdele sale manoase şi riḑӗtoare — cu greu le poţi da uitàrei, insă totuşi poţi. Dar munteanul restrins in priveliştea sa. sӗ opreşte cu ochii pe aceea gliiă, pe care s ҆a născut. Să-i dai chiar raiul — despuiat de munţii patriei sale, —n’ar fi mulţămit, inima sa ar dori mereu ţeara sa cea cu dumbrave.",
    "Fiiul munţilor sӗ crede mai liber de cât alţi oameni. Crescut in pustietatea cea aspră, mai atârnător ca ori care altul de capriciile adese-ori crunte ale anotimpurilor,  oţelit prin lipsele de tot felul,  privesce cu sumeţie aşeḑată la locuitorii câmpiilor.",
    "In munte omul nu sē perde intre miile şi miile semenilor sӗi — in munţi fie-care om are trecere după propriul sӗu preţ.  Munteanul îşi cunoasce puterea sa şi este in stare a o preţui.  El sӗ increde in sine şi in Dunmneḑeu, — ear cât despre ceilalţi,  este deprins a-i socoti de duşmani ai sӗi. Nu voim sea ḑicem că îi ar urî seau că îi ar ameninţa mişelesce — firea munteanului este curată şi lămurită ca aurul — dar sӗ feresce de ei, stăruesce neobosit a-şi apèra averea impotriva oamenilor şi a altor primejdii, ce o-ar putea ameninţa.",
    "Nemlădios, ca şi petrişul munţilor, i este cugetul, şi grozav ca furtunile năpraznice de pe vârfuri,  este arţagul sӗu. Fiiul munţilor este o icoană ni fidelă a naturei măreţe care impresoară, sě arată primitiv şi curat ca şi aceasta.",
    "Suntem in mijlocul munţilor, aproapo de inālţimile „Retezatului.“",
    "Ici colea sӗ vede ca şi alipită de deal câte o casă țӗrặnească. Din depărtare aceste case fac o bună impresinne, căci ochii privitorilor nu vӗd de aici crepăturile cele mari, care petrec clădirile din toatea părţile. Dar ce vreai? Munteanul are sè o ducă intr’o luptă întreită, pentru a-şi agonisi pânea cea de toate ḑilele a sa şi a familiei sale. Unde-i rӗmâne timp, ca să mai cârpească şi crepăturile zidurilor?",
    "Sunt şi escepţiuni — sӗ găsesc şi prin munţi oameni bogaţi — dar nici aceştia, nu prea sӗ ingrijesc de infrumseţări.",
    "Cât va trăi el şi ai sӗi, va mai ţinea, ear mai departe n’are să-l doară capul.",
    "Casele rӗspândite prin munţi,  departe,  cale de un ceas uneori, —  una de altă ;  îşi aduce foarte tare una cu altă ;  ele sӗ ţân de una şi aceeaşi comună;  preotul are un traiù greu in aceea parochie.",
    "Cum să nu. Érna mai ales când are să alerge prin vifor cu sfintele taine, in casele oamenilor, când trage să moară cine-va.",
    "Mergând mai de vale, casele să mai indeasă. La cele din urmă veḑi că ai dat de un sat, cu toate că nici aici, casele nu sunt aşeḑate după vr’un plan oare care, dar totuşi veḑi că formează o comunà, dovadă chiar turnul cel mic al bisericei, care sӗ vede cam prin mijlocul satului.",
    "Dar mai este colea și un castel vechiu, așeḑat o bucată de loc mai sus de cât satul, stând cu un aer de stăpânire d’asupra lui, care incă ne dovedesce, că acele case formează o comună.",
    "Castelul este zidit pe o crestătură a dealului și are jur împrejur nisce ziduri inalte de apӗrare, dar in dosul zidirei dealul să urcă earăși in sus, predomnind castelul, cu toate că este clădit din petre mari și destul de impunător.",
    "Măriile lor domnii de Ghiavahazi pretind a fi stat in acest castel incă de pe timpul când Habsburgii, adică strămoșii casei impӗrătesci, nu erau ce au fost mai pe urmă. Proprietarii castelului fuseseră odinioară și proprietarii satului, numit Ghiaveni. Pe atunci Măriile lor locuiseră in castel și domniseră după voia lor, căci sătenii erau Români, și datori a fi supuși față cu „stăpânii‟ lor.",
    "Dar venise o vreme, unde sătenii scuturară acest jug, ucigând pe unul dintre stăpâni anume Imre. Urmașii lui cuprinși de groază, fugiseră la Viena și rӗmaseră acolo.",
    "Ghiavenenii nu plânseră nici de cum după ei și i-ar fi uitat cu totul, deacă n’ar fi rӗmas așa numitele regalii, adică drepturile de cârciumărit și de morărit care le aduceau aminte de stăpânii lor feudali.",
    "Capul familiei Ghiavahazi mai venia din când in cănd, cu amicii sӗi in castel, ca să întreprinḑă câte o vânătoare de urși; dar treceau câte o dată ani la mijloc, fără ca să sӗ fi arătat vr’o dată vr’unul dintre Măriile lor.",
    "Intr’una din dile insă sosi la castel un tânӗr ca de vr’o 17 ani, care purta numele de Ghiavahazi Imre, ca și strămoșul sӗu de tristă memorie, și care era fiu al doilea născut al capului familiei. Il trimise tată-sӗu cu invӗțătorul sèu in această pustietate. Nu-l putea suferi, fiind-că nascerea sa costase vieţa mumei sale.",
    "Insă Domnul Imre păru a fi părtinit de soarte, căci murindu-i peste vr’o câţi-va ani năpraznic nu numai părinţii ci şi frate-sǎu cel mai mare, deveni capul familiei şi fu volnic a sǎ intoarce la Viena, ceea ce şi făcu de grabă.",
    "Érăş remase castelul pustiu vr’o optspreḑece ani, insă de o dată Ghiavenenii sě pomeniră cu Domnul Ghiavahazi Imre Măria-sa, care imbětrânise și care venia impreună cu soţia sa și cu fiul sěu, ca să sě aşeḑe de veci in castel.",
    "Servitorii Măriei sale povesteau insă in cârcima satului că fiul Domnului Imre, ar fi fost husar, dar de bună seama va fi făcut vr’o greşală mare, càci impěratul s’ar fi rěstit cătră Măria sa Domnul Imre trimiţându-l cu toată familia sa la castel.",
    "Dar Măriile lor prin nimic nu dedeau pe faţă că ar fi adevărat ceea ce spuneau slugile. Coconaşul mergea la vânětôre ori călăria cu prietinii sèi, care veniau din toate părţile să-l cerceteze, pe armăsari făşneţi prin sat, intorcând a silă bineţele ţěranilor.",
    "Beatrânul domn dimpotrivă petrecea mult prin sat, intra când la unul când la celalt şi era foarte indurător cu toţi, ba îi plăcea să şeguească, aşa în cât ḑeu nu sô cunoscea nici de cum că ar fi avut o supěrare atât de mare la curtea impèrătească.",
    "Aḑi era o ḑi soratică.",
    "Jur imprejurul creştetelor munţilor cerul azuriu sě amestecă cu luciul intunecat al pădurei de braḑi, ear rândunelele sburau ca nisce soli din o parte la altă in sus şi in jos.",
    "De pe pajiştea satului resuna dâbla ţiganului, era horă mare; bětrânii şedeau pe câte un scaun de odihnă şi de voie bună şi priviau, ear femeile steteau in picioare împrejurul horei.",
    "Tocmai in toiul petrecerei, eată şi pe Măria-sa Domnul de Ghiavahazi pogorând pe poteca cea lată, care lega castelul cu sat ear la vederea lui toată lumea incepea a sě togmi, a sӗ da la o parte, a şopti unul cătră altul. De şi Domnul nu era cu nimic mai mult decât un om, nu putea nici unul dintre săteni, nici chiar bogătanul Lică Stănculescu să ḑică, că n’ar fi o cinste pentru ei venirea boerului, şi cu cât fie-cine sě silea a părea mai nepăsător, cu atât mai tare sě incordau privirile fie-căruia.",
    "Când sosi Domnul Ghiavahazi Imre aproape de bětrâni, sě făcu semn şi lăutarii incetară indată.",
    "Primarul şi juraţii satului săriseră de pe scaunele lor şi alergară intru intâmpinarea boerului.",
    "Domnul ele Ghiavahazi Măria-sa nu trecuse mult de patruḑeci de ani, cu toate astea arăta ca şi un moşneag neputincios. Ochii îi erau sarbeḑi, cufundaţi in cap, avea o mulţime, de creţe imprejurul gurei, ear când zimbea, sě vedeau o grămadă de ştirbituri in gura Iui. De cele douě buci ale obrazului sěu îi sě flusturau vr’o douě fire de pěr deschis, pe care le neteḑea mereu când cu o mână, când cu ceal ҆altă, şi care arătau a fi o barbă. Umbla şi sě ţinea cam plecat şi jacheta sa de modă îi era prea largă aşa încât nu făcea nici de cum intipărirea unui domn de viţă vechiă. Dar zimbetul sěu dulceag, la care nu luau parte ochii sěi cei sarbeḑi şi glasul sěu cel supţirel, care resuna a lene, îi dedeau un aer de saţiu. Sě vedea că Doumul de Ghiavahazi gustase tot şi că nu-i mai rěmase nimic de gustat.",
    "Věḑând pornirea bětrânilor, care după cum am ḑis, sě sculaseră ca să vină intru întâmpinarea lui, Măria-sa făcu un semn cu mâna şi ḑise:",
    "„De ce n’aţi rěmas binişor lângă cupele Dv., am venit să věd ce mai fac sătenii mei, dar nu ca să vě turbur plăcerea,“ şi cu astea trecu inainte urmat de primar, care-şǐ creḑu de datorie a servi de călauză boerului.",
    "Lică, bogătanul satului, intâmpiná pe boer cu un pahar de vin. Măria-sa binevoi a soarbe din el, ceea ce produse un mare entusiasm printre toţi cei de faţă.",
    "După ce sě aşeḑà sgomotul Domnul Ghiavahazi Imre ḑise cătră Lică :",
    "„Mě bucur tot dea-una când věd că să inveselesc sătenii mei,“ apoi îşi incleştà un hârb de sticlă in ochiul cel stâng şi incepu să privească la hora, care sě pornise din nou.",
    "Peste faţa cea grăsuliă a lui Lică sě lăţi ca o umbră de neplăcere, dar in următorul moment isbucni in un râset voios.",
    "„De şi suntem săteni şi Români,“ răspunse el clintind din ochi, „avem cu ce să ne inveselim,“ dicând asta işi lovi peste buzunarul cioarecilor sèi, de incepură să zirganească sfanţii şi galbenii.",
    "Coconul inchise ochiul de-i căḑu monoclul din el.",
    "„Ah, bah,“ ḑise el, „şi Românul este om, mai cu seamă când are bani ca D-ta, frate Lică.“",
    "Bogătanul de Român îşi umfla bucile clătinân-du-sě increḑut pe picioarele sale cele ţeapene.",
    "„Ba cred chiar,“ urma boerul, vèḑând că nu primesce nici un rěspuns, „că mulţi de naţionalitatea mea ar schimba cu D-ta . . .“",
    "„Dar n’aş schimba eu cu ei,“ îl lua pe Lică gura pe dinainte. Tot odată dete din umeri cu dispreţ.i",
    "Domnul Ghiavahazi Imre îşi muşcà buzele, ear din ochii sěi cei obosiţi nu câḑu o privire prea drăgăstoasă asupra flecarului, care plecase de acolo.",
    "„Mojici, sălbatici,“ mormăi el pe când sè duse incet, mai aproape de horă, urmat mereu de primar, Boemi sè rezâmà a lene de un brad belit de coajă, impodobit pe vârf cu cununi şi cu steaguri și privi la joc adresând numai din când in când câte o intrebare primarului, care devenea din ce in ce tot mai nebăgător de seama ş'arunca tot mai dese priviri la scaunele bětrânilor. Domnul de Ghiavahazi Măria sa se uita mereu la părechile care jucau. Dar şi era de drag a privi la Românaşiî spătoşi, zdraveni şi rumeni la faţă, la fetiţele in costumul lor pitoresc, cu cosiţele pe spate, cu zimbetul pe buzișoare, cu vápaie in ochi şi cu dragostea in inimioară. De — vorba vine, erau ele şi care nu sě indrăgostiseră incă de nici un flěcău.",
    "Ca şi inlemnit, ca perdut privia boerul, privia mereu.",
    "Năpraznic sě născu, nu departe dela locul unde stetea boerul, o sfadă intre o fată şi un flěcâu intrecut, care pe semne era cam chefuit; boerul intoarse privirea intr’acolo de unde sě audia sfădirea.",
    "Cum zări acea copilă cu cosiţele lungi, cu ochii albaştrii, chipeşă şi frumoasă, Domnul de Ghiavahazi Măria-sa sě schimbă la faţă şi deveni tot mai galbin din cât privea mai mult la ea.",
    "Orǐ-cine s’ar fi mirat de tulburarea D sale, afară numai de aceia, care cunosceau fata si cunosceau şi trecutul boerului, căci aceştia ar fi găsit foarte firească frământarea D-sale, deacă ar fi věḑut-o.",
    "„Dă-mǐ pas,“ strigà fetişoara cea frumoasă cu ochiǐ sclipinḑǐ ștergând acelui flěcău indrăsneţ o lovitură peste mână, „n’ai nicǐ un drept a mè reţine.“",
    "„Lucru mare,“ rěspunse flěcăul. „Ecă-na, şi de ce oare n’ai juca cu mine?“",
    "„De ce? fiind-că nu voiu să joc cu tine, nu nici de cum, mai ales cu tine nu!“",
    "„Ho, ho, năzuroasă, ce mi te rěstescǐ aşa, nimenǐ nu-ţǐ ia ò picătură măcar din frumseţea ia cea iniminată.“",
    "Fata sě făcu ca racul de roşiă.",
    "„Dă-mǐ pas,“ ḑise ea clin nou şi sě incercà a scăpa din braţul cel ţeapăn al flěcăului, „orǐ de unde nu, strig ajutor!“",
    "Boerul sě aplecà spre primar.",
    "„Cine-i fata?“ întrebà el inecat, ștergându-șǐ cu o batistă fină fruntea de sudorǐ.",
    "Primarul sě uitase in altă parte dar sě intoarse de grabă şi urmări privirea boerului, fără a-i câta in faţă.",
    "„Fata ceea de colea,“ ḑise el apoi, „care sě stădesce cu flěcâul?“",
    "Boerul dete din cap.",
    "„Este fata de suflet a lui Lică,“ continuà primarul.",
    "„Cum... cum o chiamă,“ bâlbăi boerul, care nu-şǐ mai putea lua ochii de pe copilă.",
    "Primarul sě uimi de bâlbâitura Domnului de Ghiavahazi şi sě uità cu o privire fugitivă la el. Sě sperià věḑând turburarea cea mare in această faţă, care de altă dată era atât de nepăsătoare şi ca prin sbor îşǐ aduse aminte de nisce istoriǐ vechi, aproape uitate.",
    "„Este fata Steuleanului‟ ḑise el decǐ cu o voce nesigură şi şoptitoare.",
    "Boerul nu rěspunse nimic, ci dete numai din cap, clar aşa de slab, in cât primarul creḑu, că boerul nu ľar fi înţeles.",
    "„A Steuleanului,“ repetà el decǐ şi adause, „a omului, care şǐ-a ucis nevasta acu . . . dar stai domnule,“ sě intrerupse in următorul moment numěrând cu greu pe degete, „acu dece . . . doi-spre-dece . . . cincǐ-spre- dece ani . . . tocmai la sfântul George sʼau implinit, cincǐ-spre-ḑece ani, domnule.“",
    "Boerul sě făcuse ca ceara de galbin, cu mâna stângă sě ţinu strâns de brad, ca şi când s’ar fi temut să nu pice jos, ear cu cealaltă făcu semn primarului să tacă.",
    "Dar acesta sě pornise şi nu sě putea opri aşa de lesne.",
    "„Pe cincǐ-spre-dece ani l’a şi osândit domniǐ de la criminal,“ continuà el, „bine ḑicǐ, etă că tocmai i s’a implinit osânda, trebue să sè intoarca cât de curând.“",
    "In acest moment primarul fu întrerupt. Sfada intre fată şi intre flăcăul cel indrăsneţ se ingroşase şi era să sě prefacă in o păruială cum sě cade, căcǐ sě amestecaseră şi alţiǐ in ceartà.",
    "Primarul lăsând pe boer, alergà inspre caerul de oamenǐ din care rěsunau nisce vocǐ ameninţătoare.",
    "Toderică a lui Lică Stănculescu sě amestecase mai intâiu in ceartă. Sě pusese dinaintea l”i Sofronie Vlădun — aşa sě numia flěcăul cel neomenos — şi îi arătase doi pumnǐ ţinându-i sub nasul nemernicului.",
    "„Ce treabǎ ai cu fata?‟ strigase el, „ce vreai s’o faci cu sila să joace cu tine?“",
    "„Par’ că şi-ţǐ poate păsa ţie ceva?“ răcnise la aceasta Sofronie turbat, „de ce nu vine calica sě joace cu mine?",
    "„Fiind-că nu vrea! nu este slujnica ta, auḑit-ai měi ! şi deacă tu te vei atinge incă o singură dată de ea, apoi sě sciǐ, că o vei avea de furcă eu mine.“",
    "„Cu tine . . . . cu tine Toderică al Stănculescului? Dar ce creḑǐ, că eu n’am o părechiă de pumnǐ, şi că nu pot să te ghiontuesc cu ei ?",
    "Intru aceea nisce prietinǐ alergaseră a spune bětrânilor, că fiǐ lor sunt gata a să lua de pěr. Lică Stănculescu si Spiridon Vlădun sě urau insě de moarte. De ce? Fiind-că amândoi erau cei mai bogaţǐ nu numai din sat, ci din tot cuprinsul de p’acolo şi nicǐ unul nici altul nu voia să recunoască că ar avea cu un fiorin măcar mai mult decât celălalt. Lumea îl credea pe Stănculescu mai bogat, dar Vlădun nu voia s’o creaḑa odată cu capul. Când plătea Stănculescu o cupă, Vlădun sě grăbia a plăti douě, numai in něcazul celuilalt.",
    "Fiind invecinaţi cu pământurile lor aveau mereu prilej de judecăţǐ, şi in adevěr Domniǐ procatărǐ din Deva luaseră mulţǐ fiorinaşǐ ba chiar gălbinaşǐ de la ei.",
    "Intâlnindu-sě acum amândoi la sfada feciorilor, nu mai incăpea indoială că lucrul nu va lua un sfârşit rěu.",
    "„Ce-i, cei-i,“ întrebă Spiridon Vlădun cu voce aspră, impingând pe Toderică de pept. Acesta ridicà pumnul.",
    ",,Sě nu cumva . . .“ strigase tot o dată Toderică, „mai bine veḑi-ţǐ de Sofronaş al těu, ca să nu sě mai obrăsnicească cu fete cinstite.“",
    "„Fată cinstită,“ rise Spiridon Vlădun cu o privire veninoasă asupra fetei din a cărei pricină sě născuse cearta. „Óre de fata ucigaşului, a Steuleanului este vorba?“",
    "„Ce-ţǐ pasă de pěcatele tatălui.“ răcni Toderică. „Aici nu este vorba de el, ci de fată, care-i cel puţin atât de cinstită ca şi D-ta nene Spiridoane.“",
    "In acest moment sosi si Lică tatăl lui Toderică.",
    "„Cine are ceva cu fiul meu?“ răcni el cât îl luà gura.",
    "„Ce v’apucaţi să necinstiţi hora cu fata ucigaşului, mai bine isgoniţi-o a casă,“ sbierà Spiridon Vlădun.",
    "Lică StăncuLescu de altă dată nu-i prea ţinea parte Ileanei; eră destul de infumurat și fata, a cărei tată věrsase sânge de om, nu era pe lume pentru dânsul.",
    "După osândirea Steuleanului, adică acum cinci-spre-ḑece ani, luase pe Ileana in curtea sa, mai mult de pocăinţă, fiind-că cumperase pe un preţ de nimica averea osânditului, dar această pocăinţă nu-l impiedeca a sě purta rěu cu fata, care věrsase multe lacrimi din pricina bătăilor ce mâncase de la el.",
    "Astăḑǐ insě era vorba a sě impotrivi lui Spiridon, deci astăḑǐ sumeţul Lică învrednici pe Ileana de părtinirea sa.",
    "„Nu sciu ḑěu, sbierà şi el, „cine necinstesce hora, bǐata astă de fată, orî neamul lui Spiridon Vlădun.“",
    "Era o vorbă pe care nu putea nicǐ decum suferi numai eac’ aşa bětrânul Vlădun. Ridicà toiagul şi-l invârti d’asupra capului potrivnicului sěu.",
    "Ca pretutindenǐ aşa şi aici sě formaseră douě părţǐ, unii strigau lui Spiridon să ia seama cu băţul, ear ceilalţi îl aţâţau şi mai tare.",
    "Sumeţul Lică Stănculescu, věḑându-sě astfel ameninţat sè făcu roşu ca para focului , ear ochiǐ îǐ věrsau văpaie de turbare.",
    "„Mişelule, ticălosule ce eştǐ,“ ghâfăi Lică, dar nu putu ḑice mai mult căcǐ Spiridon îl lovise in cap cu toiagul sěu.",
    "Lică Stănculescu răcni una de ciudă şi de durere şi căḑu in genunchi.",
    "Acum sè născu o păruială infiorătoare. Toderică Stănculescu sě aruncase asupra lui Spiridon şi-l sţringea de grumaz, pe el insě îl apucase Sofronie. Deja voiau să sară şi alţiǐ, aşa in cât părea că jocul sě va sparge intr'un modru neplăcut.",
    "Dar acum primarul îşǐ făcu cale printre caerul de oameni şi strigà in gura mare: „Astâmpěrați-vě oamenilor!“",
    "Avu insě de furcă până ce isbuti a astâmpěra pe cei năbădăioşi.",
    "Lică Stănculescu sě ridicase earăşǐ cu pumnii strânşi şi cu ochii invăpăiaţii. Răsuflarea îi era şuerândă si eşia ferbinte printre dinţii sěi cei incleştaţi, şi tot trupul sěu tresărea de turbarea care-l cuprinse.",
    "Şi Spiridon Vlădun ghâfăia, căci Toderică îl inhăţase cam rěu.",
    "Âmândoi potrivnicii sě měsurau şi acum ca şi mai nainte cu ochi scânteitori.",
    "Primarul ridicà mânile impreunate şi ḑise :",
    "„Rogu-vě oameni buni, ce va ḑice Domnul Ghiavahazi Măria sa?“",
    "Sătenii toţi dimprejur tăcură ; ear unii dintre ei sě chioreau după boer, care dispăruse dela locul unde stătuse mai adineaorea.",
    "„Ruşine ḑěu;‟ îi ocărea primarul, care şi el căutase in zadar pe cel perit, „acum aţi gonit şi pe boer, cu mojicia voastrá.“",
    "„Tacă-ţi gura,“ mormăi Lică, ridicând cu ameninţare mâna sa spre Spiridon VIădun. „Voi ţine minte lovitura ta, cât voi trăi.“",
    "„Aţi veḑut voi toţi cum m’a bătut cânele,“ urma Lică şi privi imprejur, „trebue să daţi mărturie la criminal, voi toţi câţi sunteţi aici.“",
    "„Doar’ nu vei merge la criminal,“ incepù primarul, „pentru atâta lucru, să ne strici veselia.“",
    "Lică insă rěmase neindurat.",
    "„Voi rěsplăti eu lui Spiridon lovitura sa.“"
  ],
  "2": [
    "Domnul Ghiavahazi Imre sě intorsese incet cufundat in gânduri neplăcute pe drumul pe care venise şi apucase spre castelul strămoşilor sěi.",
    "Sě gândia mereu la ochii cei albaştrii ai fetei— cari îi aduseseră aminte de nisce ochi şi de o faţă, ce părea a fi reinviat din un trist şi sângeros mormânt, aceastá aducere aminte îl infiorà, răpindu-i toate simţirile pentru present.",
    "La o cotitură a drumului boerul era mai să sě isbească de un bărbat, care stetea lângă drum şi cu braţele incrucişate privia la castelul cel luminat de soarele asfinţind.",
    "Grhivahazi Imre nu putea vedea faţa omului indesat şi ţeapăn , de oare-ce îi întorcea spatele in acest moment. Dar totuşi zări imbrăcămintea cea proasta, croiala cea straniă şi pălăria cea mare. invechită, pe care streinul şi-o trăsese până ’n ceafǎ.",
    "Înfăţişarea acestui om nu era nici decum incuragiătoare, boerul incepu deci a tuşi cu nepăsare, gata de a trece pe lângă cel strein.",
    "La acest sgomot omul sě intorse şi privirile celor doi se intâlniră.",
    "Ochii streinului sě sgâiră de te luau fiori, când privi in faţa boerului, intreaga sa făptură părea a cresce, ear dreapta sa inarmată cu o bâtă părea gata a se ridica.",
    "Boerul să făcuse şi mai alb de cum fusese şi incepuse a tremura cu tot trupul. De o dată intinse mâna sa, ca şi când ar fi voit să se ferească de streinul , care ingrozise aşa de mult. Ar fi picat jos, căci nu mai era in stare a sě ţine drept., deacă streinul n’ar fi sărit la el şi apucându cu mâna ţeapănă nu Far fi ţânut sus.",
    "„Ce — ce — mi vrei?“ bâlbăi Domnul de Ghiavahazi cu limba incurcată, opintindu-sě a sta in picioare.",
    "Streinul slobozi braţul boerului şi făcu un pas inděrăpt.",
    "„Nu-ţî voesc nimic!“ ḑise omul după o tăcere lungă, „nu-ţi cer nimic din toatea, câte mi-ai luat — Dumneḑeu sfântul va fi judecător intre noi amândoi.“",
    "Cum audi Ungurul aceste cuvinte pacinice clin gura celuilalt redobândi o parte din inima sa.",
    "Întinse sumeţ mana şi stete mare.",
    "„Descurcă-mi drumul Costache Steulene,“ ḑise el cu o liniate măestrită şi nefireaască, prin care pătrundea apriat groaza sa cea reţinută, „la o parte ḑic —“",
    "Costache Steuleanu rěmase insă, foarte aproape de el, privindu-l cu ochi ardětori.",
    "„Nu tremura,“ ḑise el cu dispreţ, „nu-ţi cer nimic, căci nu-mi poţi reda ceea ce mi-ai furat. — Colea sus dinaintea atotputernicului Dumneḑeu, acolo da — am sě-ţi cer nevasta, vieața mea ceaperdută.“",
    "Boerul sě rětrăsese câţi-va paşi. Acum sě uita la el cu un zimbet dispreţuitor.",
    "„Ucigaşule,“ ḑise el şi scuipà.",
    "Celălalt scoase un răcnet răguşit şi fù dintr’o săritură lângă boer.",
    "„Da,“ ḑise el cu glas inecat, „mânile-mi sunt mânjite de sânge — prin tine — prin tine. Domnul Dumneḑeu scie asupra cui va avea să sěsbune sângele věrsat.“",
    "Cu astea Costache Steuleanu să intoarse cu spatele spre Ungur şi plecà cu paşi grăbiţi inspre sat.",
    "Ungurul sě uità oare-care timp cu faţa ingrozită, in urma lui, dar apoi năprasnic îşi ridicà mâna ameninţând pe cel care plecase.",
    "„Aşteaptă numai ticăloşule, voi ţine eu minte!“ ţisni el printre dinţi.",
    "Apoi să intoarse incetinel şi incepù a sě urca cu greu pe cărarea care ducea ţipiş spre castel.",
    "Costache Steuleanu insă pureedea pripit şi cufundat in gânduri grele înainte pe drumul, care ducea spre sat. Sunetul lăutelor pătrundea până la urechile sale, clar el era aşa de preocupat de gândurile sale, in cât nu observa nimic.",
    "Cand insě, la o cotitură a drumului věḑu de o dată hora, se opri tresărind din visurile sale cele triste.",
    "Costache Steuleanu nu mai era deprins cu lumea.",
    "Timp de cinci-spre-ḑece ani nu mai věḑuse de cât păreţii inchisoarei sale şi pe temniţerul cel posomorit. Dintru întâiu creḑuse că va trebui sě moară de dorul oamenilor d’a casă şi de dorul munţilor, căci Costache Steuleanu fusese un om vesel şi şeguitor. Dar oţelul siluirei îi franse voinţa, sě supusese şi-şi împlinise pedeapsa. Acum era earăşi liber, dar uitase de oameni in singurătatea sa. Un oare-care timp privi cu o faţă bleagă la invălmăşala de oameni sgomotoşi, până ce inţelese in fine , că colea pe aceea pajişte domnia fericirea şi veselia. Acum nisce glasuri uitate de bucriă voiau sě isbunească in peptul sěu, ochii cei obosiţi incepură a luci mai tare, ear trupul sěu sě îndreptà in sus. Dar pentru un moment numai, apoi earăşi sě gârbovi şi imprejurul buzelor sale sě věḑu o trăsătură aspră de renunţare. Costache Steuleanu se făcuse altul in temniţa. Lunga, grozava inchisoare îl infrânsese.",
    "Un oare care timp mai indelungat reântorsul stete in preajma horei, neobservat de mulţimea cea veselă, care n’avea timp a sea uita mai de aproape la acest strein calicos ; apoi i sě stoarse un suspin greu din pept şi incepu a inainta, străbătând in mijlocul desimei de oameni.",
    "Avusese o copilă — o fetiţă de trei ani — Ileana impreună cu mumă-sa — fuse odinioară raiul sěu pe pământ.",
    "Insě acest raiu, ah, cât de iute îl perduse. Ungurul prinse slăbiciune cătră nevasta lui Costache; oamenii rěi îl aţâţau pe ăsta mereu. Intr’una din ḑile, venindu-i earăşi o poşte, sě intorsese pe un timp neobicinuit acasă şi intrând năpraznic găsi pe Domnul de Ghiavahazi in ghenunchi înaintea femeei sale pe care o iubia ca un nebun. Şi tot ca un nebun, la această privelişte resvrâtitoare, fară a se chibzni că nevastă- sa ar putea fi cu totul nevinovată, ca şi mieluşelul urmărit de aproape de lupul cel mâncăcios, a dat in ea, in biata nevastă, de i-a svânit sângele cel roşu, de i-a tăiat firul vieţei, ear Ungurul o tulise pe terestra cea deschisă. Groaza nui ertase sě stea de vorbă cu Românul turbat, sě-i spuiă că nevastă-sa n’are nici o vină. Aşa făcu domnul de Ghiavahazi Măria-sa, părăsi in ruptul capului coliba Românului, pe care 1 impinsese la negrul pěcat.",
    "Costache sě trezi la vederea scumpului sânge ce věrsase, era să-şi peardă din nou minţile auḑind din gura nevestei sale, cât de orb şi de pripit a fost, căci ea cu limbă de moarte i sě jurase, că n’a avut nici o vină.",
    "Nu-şi perdu insě minţile nici atunci, nici mai târḑiu in temniţă. —",
    "Dar Ileana? ce se făcuse?",
    "Costache Steuleanu nu sě indura a urmări până la sfârşit gândul, că ar putea s’o gâsească in vieaţă. Ar fi fost un noroc prea mare. Despre altă parte insă îşi ḑicea, că chiar trăind, pentru el, copila sa va fi moartă, căci îi ucise pe mumă-sa.",
    "Dar trebuia să intrebe de ea, şi lumea tribuia să-i rëspunḑă. Până ce nu comisese negrul pěcat, fusese un om cu stare. Unde era averea sa — oare tot acolo unde sě dusese şi norocul sěu?",
    "Astfel inainta cel reântors prin mulţimea veselă şi riḑětoare, fără a privi nici in dreapta, nici in stânga. Aerul cel serios şi obosit din faţa sa fu observat de ' unul seau de altul. Ómenii incepură a-l urmări cu ochii, a da din umeri apoi ; căci nimeni nu putea inţelege, că oare ce caută acest om cu ochii cufundaţi şi cu faţa plină de mâhnire printre oameniíi cei veseli.",
    "Costache Steulean ajunse astfel şi in apropierea locului unde şedeau bătrânii, la carii de mult sě întorsese primarul.",
    "„Numai ăsta ne mai lipsea,“ ḑise unul dintre săteni věḑând pe strein.",
    "Şi primarul îl zărise.",
    "„Ciudat lucru,“ mormăi in sine, cercetând a lene faţa lui Costache care sě apropia tot mai mult, „doar nu va fi — “",
    "„ Cine — “",
    "„ Ce-i ?“ întrebară ceilalţi.",
    "Dar primarul nu respunse nimic, ci ridicându-sě de pe scaun merse oblu spre strein.",
    "Costache Steulean sě opri şi sě uită cu ochi întrebători la burtea, care sě pironise dinaintea lui şi-l prinsese de sucman.",
    "„Tu eşti Costache Steulean“ ḑse primarul cu glas infundat, pe când i sě întunecà faţa.",
    "Costache insă impinse mâna primarului de pe sucmanul sěu şi dete din cap afirmativ.",
    "„Ai ghâcit-o, “ ḑice el, „sunt earăşi liber. “",
    "Primarul sě sgâi la el fără a sei cu ce să inceapă. Işi cam aduse aminte de instreinarea averei acestui om, şi nu-i sě prea părea lucru curat. Cam de batjocurà preţ dase Lică pe ea. Cine ar fi creḑut, că Costache sě va mai intoarce vr’odată, căci cincispreḑece ani, asta-i un veac, mai ales petrecuţi în temniţă.",
    "Dar trecuseră ani şi nu mâncaseră pe Costache, care va cere acum ceama de moşioara sa, de pământurile sale.",
    "De făcut, nî’vea el ce face, dar in sfârşit lucru nu mai putea rěmânea baltă, ear scorniturile nici decum nu-i veniau bine primarului.",
    "In sfârşit tot trebuia sě ḑică ceva, căci prea avea aerul sfiicios şi-i era ruşine sě-l veaḑî lumea aşa.",
    "„Mai trăiesci dară, ḑen că nu-mi vinca së cred, că te-oi mai vedea vr’odată in viaţa mea,“ borborosi el.",
    "„Da, trăiesc,“ reflectà acesta. „Cred şi eu că ţi-ar fi venit mai bine, deacă aş fi rèmas acolo — dar ce sě-i faci, este aşa cum e. —",
    "„Doar nu te vei apuca sě-mi ţii o cuvântare,“ făcu primarul necăjit, și dorind a scăpa, căci nu era lucru plăcut a sta de vorbă dinaintea lumei adunate cu un făcětor de rele pedepsit.",
    "„Pentru a ţine o cuvântare, aş trebui sě sciu mai intâiu, cui o ţiu —“",
    "Acum primarul era atins.",
    "„Care va sě ḑică nici nu mě mai cunosci ?‟ întrebà el cu sumeţie.",
    "Costache Steulean sě uità lung in faţa lui şi dete din cap.",
    "„V’am uitat pe toţi,“ (ḑise el apoi. „Ochi-mi nu mai voiesc a cunoasce pe nime, de oare-ce n’am věḑut timp indelungat nici un suflet de om.",
    "Celălalt făcuse o mişcare ca şi când ar fi voit să plece.",
    "„Sunt primarul,“ exclamà el ca in treacăt, „eram chiar pe atunci, când s’a intâmplat istoria. Deacă mai vreai cum-va ceva—.",
    "Costache prinse cu sete de braţ „Da, acum te cunosc,“ḑise aproape strigând, „dar te-ai îmbětrânit . . .“",
    "„Aşa dară ne-am imbătrânit amândoi — căci eşti ca şi când ai fi moşu-těu — mě mir cum de le-am cunoscut —.“",
    "Costache nu rěspunse nimic.",
    "„Spune mi,“ rencepu cu glas gâfăit „ce şi cum a fost de atunci!“",
    "Primarul incepu sě scuipe.",
    "„Doar ne-i voi să mě descoşi aici in mijlocul veseliei‟ rěspunse el necăjit. „Atâta îmi mai lipsia.“",
    "„Of nu, primare, nu voiesc sa te supěr, dar rogu- te, n’am auḑit nimic, nimic, de atunci si până aḑi.“",
    "„Ci cî doara nu-i vina mea, deacă te-au pus la inchisoare,“ îi aruncă celălalt, intorcându-se şi pornind inspre locul sèu de mai nainte.",
    "Dar Costache sě luà după el cu rugăminte in ochii sěi.",
    "„Pentru Dumneḑeu primare, nu fi neindurător ca şi o peatră, vroi sě sciu numai —",
    "Primarul sě intoarse oblu şi sě uită necăjit la el.",
    "„Aştepţi doară ca sě-ţi numěr pe degete ce s’au făcut acele vr’o câte-va pământuri ale tale.“",
    "Acum reintorsul dete clin cap cu dispreţ. „Este timp şi mâne pentru asta,“ ḑise el.",
    "„Ce vreai dară,“ întrebà primarul, aruncând o privire necàjită pe grupa de oameni care sě formase imprejurul lor, căscând gura. „La dracu, lasă-mě in pace. ce-mi mai vreai astăḑi ? —“",
    "„Am avut o nevastă,“ incepu Costacse cu glas plin de sfieală,",
    "„Asa-î,“ făcu primarul, adăogând apoi cu asprime. „Colea sus in cimitir zace, deacă n’ai sei incă care cumva —.“",
    "Reântorsul tresări la această ocară, şi mâna i se smuci in dreptul inimei care i sě sbătea viforos.",
    "„Mi-am luat pedeapsa pentru greseala mea! ḑise el aşa de incet si obosit, iu cât sě induioşi chiar şi primarul.",
    "„Bine omule, ce mai vreai?“ intrebà deci mai domol.",
    "„Am — am avut o copilă.“ îngânà Costache.",
    "„Ali da — Ileana, cum am şi putut uita de ea — s’a făcut o fată sdravână Steulene, nici n’o s’o mai cunosci —“",
    "„Trăiesce —trăiesce!‟ sbierî Costache aşa de tare in cât lumea dimprejur incepù să şoptească . . .",
    "Costaclie Steulean insě nu luà in seamă pe nimeni. Impreunnase mânile şi ridicà ochii la cer.",
    "„Trăiesce — trăiesce,“ şopti el incă o dată.",
    "Primarul voia sě plece in grabă.",
    "„Lua lʼar dracu cum sbieară,“ ḑise el in sine „mirare deacă nu se va aduna hora intreagă imprejurul nostru.“",
    "„Unde — unde trăiesce?“ strigà Costache aproape fără resuflare reţinând cu sila pe primar.",
    "„Trăsnite-ar o miiă de trăsnete,“ injură primarul căutând cu ochii in toate părţile, „dar ce nu vreai să incetezi cu nebuniile tale, nu vreai să mě laşi in pace — eată colea Lică Stănculescu, el îţi va putea spune mai bine de cât mine, căci este slujnică la el.“ Cu astea primarul sě depărtă in grabă, retrăgându-să la masa bětrânilor unde fii întâmpinat, cu întrebări din toate părţile.",
    "Costache Steuleanu nu se luà după el, căci zărise tocmai la celăla't capět al mesei pe un om, care sě vedea foarte vesel. Acesta i se pàrù cunoscut, şi cu cât privea mai mult intr’acolo cu atât mai bine re- cunoscù pe Lică Stănculescu, care incă de pe vremea sa trecea de cel mai bogat dintre toţi.",
    "Merse de grebă spre el, iară a băga in seamă mulţimea care sě luà după el, căci nu vedea şi nu auḑia că toţi vorbiau fără nici o cruţare de el, ca bătrânii povesteau tinerilor fapta sa, spunându-le toate din fir in pěr, nu vedea că unii nu să sfiau chiar de a-î arăta cu degetul.",
    "Costache nu să gândia la alta de cât la lumina ce incepuse a se face acum in sufletul său, după cini-spre-dece ani de pocăinţă amară, sě gândia că mai avea in lumea asta mare o fiinţă cu care îl uniau oare-care legături, şi că Lică Stănculescu era acela, care putea să-i spuiă de copila sa.",
    "Merse dară la Lică și îi spuse cine este.",
    "Și Stănculescu sě uimi dintru întâiu, când cel uitat resări așa de năpraznic dinaintea sa. Altă dată, ori când, l’av fi gonit, acum insě inima sa era plină de selea rěsbunărei și simți ca o plăcere, că se putea arěta indurator față cu robul cel scăpat. Il primi deci prietinos, îl bătu pe uměr și umplându-i un pahar cu vin îi ḑise:",
    "„Bine ai venit, eau bea una și uită de toate, căci toate n’au fost de cât o prostie.\"",
    "„Foarte mulțumesc de bunătate,\" replicà Steu- leanul, „dar n’aș voi sě beau, până ce nu voi fi aflat ceva dela D-ta.“",
    ",.Hei bine, întreabă ce se fiă? urmà Stănculescu inăsprindu-și deja glasul.",
    ",,Fiă-mea este slujnică la D-ta.“",
    "„Așa da — Ileana —",
    "Steulean dete grăbit din cap. „Aș dori s’o văd,\" adause el.",
    "Lică râse tare și disprețuitor, „Ho, că sě va fi și topind de dorul těu,\" ḑise el, „dar și va face nisce ochi când va vedea că tată sěu s’a întors din temniță —",
    "„Ori cum, este și rěmâne copila mea — rogu-te du-me la ea!\"",
    "Acum Stănculescul se uità fudul la el.",
    "„Dar ce creḑi,\" intrebà el înfruntându, „că-ți voi fi sluga ta?\"",
    "„Nu Stănculescule,\" să incerca a-l imbuna Steuleanu, „ași fi voit din inimă s’o věd, chiar și de departe numai —",
    "Stănculescu sě opri din beut aruncând o privire disprețuitoare asupra lui Costache.",
    "„Pare că ți s’a inmuiat inima de traiul cel bun, Chostache. Ca și cum n'ai putea aștepta până mâine— cred că Ileana nu se va sfârşi după tine, vr’o cinste mare nu-i vine dela tată-sěu.“",
    "Costache Steulean se tocmi drept şi o privire indărătnică fulgerà din ochii sěi.",
    "„S'a sfârșit, Stănculescule,“ ḑise el inecat. „Mi-am luat plata pentru greşale mea şi nimeni n’are să mě mai infrunte.",
    "Lică, de jumětate beat, sè sgâi uimit la el.",
    "„Ce — ce spui?“ scoase in fine clin gura sa.",
    "„Că voi da seamă Dumneḑeului meu de pěcatul ce-am făcut, ear nu D-tale. Nici n’am furat, nici n’ani răpit — am voit numai sè-mi feresc cinstea casei — martor îmi este Dumneḑeu, că cu  inimă curată am voit s’o fac. Am greşit, in turbarea mea, am ucis pe nevasta mea cea nevinovată şi pentru această faptă mi-am luat pedeapsa.‘",
    "Râvna sěrbatoreasca cu care vorbise Costache Steuleanu, îşi făcu intipărirea sa chiar şi asupra inimei celei impetrite a bogătanului.",
    "„Nu fi prost,“ ḑise el intindându-i paharul din nou umplut, „nu fiecări ca popa in ḑiua de Duminecă — na, trage una la măsea.",
    "Costache respinse paharul de căḑù din mâna bogătanului jos pe pământ unde sě sparse.",
    "„Nu-mi treime nici o picătură de la D-ta, nu sunt un câne cu care să te joci după plăcuș D-tale.“",
    "Cu aste Steuleanu se intoarse şi plecà.",
    "Stănculescul inholbà nisce ochi speriaţi în urma Iui. Apoi, când râsul celor dinprejur, arětà fudulului bogătan, că aḑi pentru a doua oară sě afla in o stare proastă, strinse něcăjit din pumni.",
    "„Câni sunteţi voi toţi,“ scrâşni el in sine, privind insě acum in faţa batjocuritoare a potrivnicului sěu Sofronie Vlădun, credea că trebue sè moară de něcaz.",
    "Dar sě stăpâni, căci in fundul inimei sale zăcea frica. Toată puterea i sta in banii sěi, ear unde aceştia nu se luau in seamă, acolo sě sfârşia şi curagiul sěu.",
    "Tăcù deci, nu respunse nimic la zimbetul omenilor, ci urmà să bea. Din această clipeala Stănculescul nu mai era cu voiă, ba sě posomori aşa de mult încât oamenii incepură a sě mira de el. Toţi ḑiceau insă cî este beat, şi nici unul nu simţi, că altceva ferbia in inima lui.",
    "Peste puţin nimeni nu sě mai interesa de reintorsul Costache Steulean. Mai vorbi unul seau altul câtăva vreme de el, dar de îre-ce nu mai vedeau la horă îl deteră uitărei, tot precum fusese uitat timp de cincispreḑece ani,",
    "Dar şi Costache Steulean uitase, de horă şi de jucători. El sě gândea numai la Ileana.",
    "In restim pul cel lung de cincisprezece ani se rugase mereu la Dumneḑeu, să-l invredniceasca de bucuria asta. Aḑi věḑu că bunul Dumneḑeu îi implinise rngarea Ileana trăia. Dar acum earasi sě intreba tresărind, „cum mě va primi ea oare?‟ Ii ucise pe mumă-sa — de şi in turbare şi inşelat de imprejurări, dar totuş îşi incărcase sufletul cu acest negru pěcat.",
    "Cu toată sfieala ininiei sale de tată sě simţi puternic atras inspre locul, unde credea că va găsi pe fiă sa.",
    "Cunoscea prea bine casa Stănculescului.",
    "Era departe de sat o bucăţică bună mai sus pe deal, şi avea o curte mare cu şuri şi cu grajduri.",
    "Aproape fără o voinţă apriată Costaclie Steuleanu apucà pe poteca cea ingustă, care ducea mai de grabă la curtea Stănculescului de cât drumul cel mare. Nu trecu mult şi eată-l in aproprierea casei, imprejurul căreia domnia linişte sěrbâtorească.",
    "Reintorsul sě uiti lung la casă, căci acolo şedea fiă-sa, acolo petrecuse aproape, toată vieața ei cea jună, blăstămând poate pe propriul sěu tată.",
    "Apoi oftând, îşi intoarse privirea și sě uità de cealaltă parte pe vârful dealului, unde stetea asemenea o zidire destul de arătătoasă, de şi nu aşa de mare ca casa Stănculescului, dar totuş destul de bună in felul sěu. Raḑele soarelui asfinţind se rěsfrângiau in geamurile ferestrelor. Lumina cea vio va fi usturat ochii acestui om, căci îl podidiră lacrimile seau să fi lăcrimat oare, fiindcă-şi věḑuse casa in care sě născuse, in care gustase cea mai mare fericire şi cea mai mare durere.",
    "Costache Steuleanu îşi şterse ochii cu mâneca sucmanului şi sě uità earăş la casa Stănculescului. Mult timp stete acolo, nehotarât şi pregetând de a intra ca să întrebe de fiă-sa.",
    "Inima il atrăgea, si voia să ridice piciorul să facă pasul, dar i lipsia curagiul de a da faţă cu copila cea gingaşă. Aştepta şi ear aştepta.",
    "In fine sě auḑi un zârăit. O feareastră sě deschisese in podul caselor.",
    "Costache Steulean privi sus şi sě in holbă la fata care scosese capul pe fereastrî. Aceeaşi faţă drăgălaşă de care sě cutremurase Domnul de Ghiavahazi Măria-sa, sgudui şi pe Costache.",
    "Dar in trăsăturile pălite ale omului nu se oglindi năluca spaimei, ci o doioşie adâncă le cuprinse. Impreunà mânile ca pentru a să inchina, ear buzele sale pronunţară cuvântul: „Reveico*— Reveica mea“.",
    "Fata insă nu luà in seamă pe acest serăntoc ci inchiḑând fereastra dispăru de acolo.",
    "Costache scoase un suspin dureros şi sě intoarse erăşi in pădure.",
    "„Las mai bine pe mâine“, ḑise el cu un zimbet trist, n’am, ḑeu că n’am indrăzneala a da faţă cu ea.",
    "De o dată sě făcuse noapte. Drumul cel lung şi păţaniile şi impresiunile ce avuse preste ḑi nu lipsiră a-şi arăta efectul 1er,",
    "Sě oprì ca sô veaḑă, unde apucase sě meargă, pe când cele mai nepotrivite gânduri sě isbiseră in capul sěu.",
    "Costaclie Steuleanu sě depărtase de buna seamă tare de sat, căci numai auḑia nici vuetul de la joc. Pentru a sei insă indată apriat unde ajunsese, prea lipsise mult de a casă, dar apoi era şi prea intunerec.",
    "Prin apropiere sě vedea o lumină şi, mergând mai aproape retăcitul recunoscù o curte mare cu case arătătoase. Lângă curte era un şopron din care rěsbia un miros plăcut de fân proaspăt. Cu toată intunecimea Costaclie găsì seara ce ducea in podişorul şopronului.",
    "Fără a sě chibzui mult, sě sui in sus şi sô culcă in fân. Şi aşa nu mai avea nici casă nici masă. Cu acest gând trist adormì.",
    "Ceea ce ne refusă realitatea, ne dă adese-ori impěrăţia visurilor. Şi bietul Contache avù parte de această mângâiere. Visa de fericire şi de iubire, din vieaţa sa sě ştersese acel pěcat ingrozitor. Avea o soţie credinciosă şi iubitoare.",
    "Ţinea pe Reveica sa de mână şi mergeau amândoui impreună prin pădure. Inaintea lor sălta Ileana — copiliţa de trei ani de pe atunci. In dreapta şi in stânga drumului cresceau nisce flori minunate. Dar când voia să le culeaga pentru soţia-sa, sě aplecau tare inapoi, aşa incât nu le putea rupe. Reveica râse de zadarnicele sale incercări aşa de tare şi de plăcut, incât trebuia să stea pe loc şi să caute in ochii ei cei riḑětori. Ah, cât erau de curaţi şi limpeḑi şi din faţa cea riḑětoare a soţiei sale îl năpădeau nisce raḑe lucitoare.",
    "Sě făcea tot mai lumină — soţiă sa, florile şi pădurea dispărură de lucoare, dar aceasta rěmase devenind tot mai mare şi mal mare.",
    "Tot o dată auḑi, un freamat, un foşnet şi avea simţirea ca şi când ar ii pârlit de văpaie in obraz.",
    "Costache Steulean tresări năprasnic din vis şi-şi frecà ochii mirat, căci jur imprejur sě luminase de ḑio.",
    "Apoi mai auḑi şi foşnetul din vis, dar incă și mai tare. Sě opinti din toate puterile şi privi la ḑiua orbitoare.",
    "Dar nu era lumină de di ceea ce vedea, căci alăturea domnia incă noaptea tăcută şi intunecată, numai sub el se făuse o lumină inflăcărată.",
    "De o dată Costache Steuleanu sări in sus.",
    "Ardea şopronul in care dormise, eată ce inţelesese el acum apriat.",
    "Costache Steuleanu voia să fugă, iute, câtâl duceau picioarele. Dar de ce sě înlemni de o dată privind cu groaza jos pe pâment.",
    "Colea stetea pitulat un bărbat, cu un felinar in mână, suflând in flăcări, care si fără de acea sě respândiau din ce in ce tot mai tare.",
    "„Lică Stănculescu,“ răcnì,  Costache Steuleanu îngrozit aşa de tare, in cât răsunà prin tăcerea nopţii.",
    "De jos rěspunse un strigăt năpraznic, felinarul zârgănì, la pămènt apoi reasunară paşii unui fugaciu.",
    "Iute ca fulgerul pogorise Costache scara şi alergase inspre locul unde věḑuse pe Lică.",
    "„Foc, arde“ ! rěsunà de o dată dân casă şi „foc, arde, foc“ sě auḑi din toatea părţile cu resunet îngrozitor.",
    "Costache Steuleanu tresărì. Vai de el deacă-l vor găsi aici ! deacă ar da peste el, n’ar putea scăpa.",
    "Sě aplecà şi ascunse iute in sucman ceea ce luase de jos.",
    "Apoi o pornì cu paşi grăbiţi; peste puţin dispăruse in pădurea cea tăcută.",
    "In urma sa volburau văpaele, sě auḑiau văetâturi şi plansete nespuse."
  ],
  "3": [
    "Când răsărì soarele luminând vârfurile munţilor, găsì jur împrejur pe oamenii dormind.",
    "Ostenelele petrecerei, dar mai mult oboseala spaimei pricinuite prin focul neaşteptat, care mistnise toatea clădirile lui Spiridon Vlădun, moleşiseră pe oameani, aşa in cât së sculaseră mai târḑiu de cum le era obiceiul.",
    "Astfel soarele la rěsărirea sa nu găsì aproape pe nimeni, care să-i fie martor al strălucirei sale crescânde, fù deci silit a lumina neobservat dărâmăturile, — care fumegau incă, şi lângă care rěmăsese numai Vlădun cel disperat şi cu ai sěi, — precum sě oglindea de neobservat şi in ferestrile lui Lică.",
    "In curtea acestuia domnia incă linişte deplină; flěcăul deci care părăsì acum incetinel casa mergând cu grabă spre grajduri, acel flěcău in care recunoascem pe fiul lui Lica, pe Toderică, n’avea să să teme că va fi turburat de cineva la indeplinirea incercărei sale celei tainice de acum.",
    "Sosind la ţinta sa, Todorică deschise iute prima uşă, unde erau vacile şi sě uita cercetând in grajdul cel spaţios, in care stăteau un şir mare de vaci frumoase. —",
    "Dar ele nu păreau a interesa aḑi pe flăcău, căci privirea sa câtà mai departe, până la păretele opus al grajdului, care sě mărginea cu cămara de dul- ceţuri.-",
    "Uşa acestei cămări era crepată şi flěcăul, care trăgea bine cu urecliia, auḑi îndată linul sgomot ce eşia d’acolo, dovedind că chiar acum des de dimineţă cineva să apucase de lucru.",
    "Acum un zimbet de mulţamire se lăţi peste faţa frumoasă şi deschisă a flăcăului bălan, cu mustăţii sdravene şi cu ochi albaştrii. Dete din cap şi iu viitorul moment ajunsese dintr’un sigur pas lung dar neauḑit lângă uşa cămărei.",
    "O deschise binişor şi puse piciorul pe prag !",
    "Fata cea tânèră, care era ocupată cu lucru, ridicà ochii şi intoarse cu drag „bună dimineatța“ flăcăului.",
    "„Te-ai sculat şi tu Toderică,“ ḑise ea, „n’aş fi creḑut “",
    "„Adică eşti de părere, că sunt dintr'aceia cari nu sě mai pot mişca, mai ales după o horă, până dimineaţa din cârciumă?“ râse el. „După ce te-ai dus —“",
    "Aici sě intrerupse şi sě uità mâhnit la fată.",
    "„De ce te-ai dus Ileano?“ reincepù el apoi. „N’a fost frumos din partea ta, ḑěn nu mai ales după ce-mî făgăduiseşi. —“",
    "Fata făcù o faţă supěrată şi incruntà sprâncenile.",
    "„N’ai auḑit ce a Sofronie şi tatá-sěu. —“",
    "„Ticălosul,“ o întrerupse flěcăul năcăjit.",
    "„Deacî a-şi mai pune odată mâna pe el, ia-şi frânge toate oasele —“",
    "„Taci, taci, nu fi aşa de sělbatic,“ ḑise fata rěmânând serioasă. „Nu pot sě fiu supărată pe bietul de el după nenorocirea de aḑi noapte.“",
    "Şi faţa lui Toderică sě posomorì.",
    "„Ce aş mai da, deacă nu s'ar fi intâmplat sfada de eri cu tată-meu.‟",
    "„Ce vreai se ḑici Toderică?“",
    "„Dar nu scii cum sunt oamenii — la foc am auḑit nisce vorbe, fa...“",
    "Flěcăul tăcù aţintind ochii la pământ.",
    "Ileana îşi frământà mânile şi-şi plecà şi ea ochii.",
    "„Toderică,“ ḑise ea după cât-va timp cam inecată, „îmi pare că Dumneḑeu trimite pea multe rele de o dată. S’a întors şi tată-meu‟,",
    "„Ai aflat-o si tu?“ întrebà flěcăul aruncând o privire scurtă şi compatimitoare asupra ei.",
    "Ileana tristă dete din cap.",
    "„Fetele când s’au intors eri de la horă mi-au spus câte toate de el.",
    "„Todorică dragă, eram o copilă mică când a fost intâmplarea — nu-mi aduc aminte de tată-meu, nici de mumă-mea searaca, care zace colea in curtea bisericii — dar — cum să-ţi spui — inima-mi este plină de teamǎ şi de durere.“",
    "Fata îşi acoperì ochii cu amândouě mânile plângând amarnic. Toderică i petrecù braţul pe după cap si o trase lângă sine.",
    "„Taci, nu mai plânge, fa,“ sě incercà a mângâia pe Ileana, cu toate că-l apăsa şi pe el inima, „fiă cum va fi — eu unul îţi rěmân credincios.“",
    "Fata incepù a suspina şi mai tare.",
    "„Ah, Toderică, cum aş putea eu merge la tată-meu, care a ucis pe mumă-mea cu toporul.“",
    "„Nici n’ai sě te duci la el, şi tata a ḑis, că nu te dă, că ai sě rěmâii la noi, şi. . . şi . . . asta o ḑic eu . . . ai sě ii nevasta mea.“",
    "Ileana dete din cap căutând cu ochii ei cei lăcrimaţi duioasă la flěcău.",
    "„Tatà-těu nu sě va invoi nici o dată, ca să mě iai, de slujnică îi sunt destul de bună. insě de noră nu.",
    "„Dar ce,“ sě incerca flěcăul a o linişti, „oare vorba mea să n’aibă nici o trecere şi oare poate cine-va să-mi turbure fericirea nicitată-meu, nici tatî-těu nu o poate....",
    "„Toderică, deacă m’ai uita vr’o dată — ah Dumneḑeule, aş muri.",
    "„Eu să te uit pe tine Ileano? Dar nu te iubesc de când îmi aduc a minte ca sunt pe lume — eu sunt al těu — tu eşti a mea, asta-i atât de sigur, ea şi aminul popii.“",
    "Fata mai căuta o clipita cu ochii lăcrămaţi la el, ca şi când ar fi voit să ḑică, că nu crede in atâta fericire. Apoi sea smulse din braţul flěcăului şi-şi sterse ochii cu mânecile iei.",
    "„Ba ḑeu,.“ ḑise ea şi sè încerca a zimbi, „sunt o proastă şi trebue să mě ruşinez de tine.“",
    ",,Cum să nu,“ râse acum şi Toderică fericit, că fata sě mai liniştise puţin, „dar o sărutare trebuie să-nu dai ... de pocăinţă.",
    "Ileana voia să sě codească puţin, dar flěcaul o invinse iute şi o sărută chiar mai de multe ori, nu numai o singură dată fără ca ea să fi ţipat.",
    "„Să veḑ,“ ḑise ea drept tâlcuire, ,,aḑi dimineaţă am fost de tot veselă şi m’am gândit, că bun e D-ḑeu și nu va părăsi o bieată fată, dar apoi, când ai venit, ni’a copleşit duioşia şi m’au inecat lacrimile. Acum insě toate au trecut.“",
    "„Ei, rěul a trecut şi toate se vor sfârşi cu bine,“ replică Toderică cu increderea. cea bizuitoare a tinere- ţelor, ,,tata nu este doara un tătar, i sè va face milă, când va vedea că e vorba de fericirea mea “",
    "Fata dete din cap.",
    ",,Tata-těu este tare sumeţ,“ ḑise ea.",
    "„Fiă, eu tot voi rěmânea deasupra. Scii ce, imi voi încerca norocul chiar aḑi!“",
    "„Pentru Dumneḑeu!“ strigà Ileana şi impreunà mânile speriată. „Doar nu vei face asta — Toderică ar fi rěu de noi amendoi.“",
    "Flěcăul râse cu hohot. „N’ai să te sperii, ca si când ar fi să mori,“ răspunse el cu voce bună. „Voi pândi un prilej bun ş’apoi voi vorbi cu tata.“",
    "„Te rog pentru toţi sfinţii băiete,“ ḑise ea”ce ţi-a venit de o dată. De va afla tată-těu va fi prăpastia . . . , “",
    "„Va fi ḑěu, pentru pasěrile din curte, pe care le vom tăia ele nunta nostră‟ zimbi Toderică.",
    "„Ah, de ce nu-mi vine si mie să şăguiesc ca şi tine,‟ oftă Ileana. „Dar ascultă Toderică, poţi să mě creḑi; este cum ḑic, tată-těu e tare sumeţ şi vom avea multă mâhnire noi amândoi.",
    "Toderică aţinti cât va timp ochii sěi uimit in sec apoi infigându-şi manile in şerpar şi-l intocmi cu o smucitură indărătnică.",
    "„Răbdare, fa,“ ḑise el, „ear deacî de aḑi intr’un an nu va fi nunta . . .",
    "„Să nu te juri Toderică !u strigà Ileana şi voi sè-i inchidă gura.",
    "Dar flěcăul îi prinse manile şi incepù să sărute pe fata după placul inimei sale.",
    "„Să nu-mi mai fie ertat a te săruta,“ îşi sfârşi vorba tăiată, „şi nu-mi pasă deacă-mí vei eḑice tont şi nătărău —“",
    "Se întrerupse, căci un sgomot din curte îi spuse, că ceilalţi locuitori ai casei începuseră să-şî veadî şi ei ele lucrul lor.",
    "„Mě elue ca să nu dai ele vr’o belea,“ şopti Toderică de grabă ibovnicei sale. „Dar atâta îţi spui, multă vreme nu mě voi mai svârcoli imprejurul těu, ci vom fi peste puţin in vileag o păreche de oameni.",
    "Ileana îl mai neteḑi incă odată peste bucile sale cele rumene apoi insă Toderică grăbì din cămara cu dulceţuri, ear Ileana avù grija se inchiḑă uşa in urma lui.",
    "' Fusese timp ca să sě ducă, căci d’abia incepuse a-şi face de lucru prin grajd, când sě şi deschise uşa prin care intrà chiar Lică Stănculescu.",
    "Faţa îi era aspră şi straniă, ca tot dea una, dar ochii din cap cari căutau cu nelinişte de colo până colo spuneau apriat, că gândurile lui Lică erau cu totul inalt loc de cât in grajd la vacile sale, care de altă dată erau bucuria sa, căci prăsila sa era vestită jur imprejur.",
    "Când cinstitul Toderică věḑù schimbarea făţişă la intreaga fire e tată-sěu, i sě ingreunà inima şi fără de voia îşi aduse aminte de cuvintele ce le auḑise dinaintea oaselor aprinse ale lui Vlădun. Flăcăii îşi ḑiceau unul cătră altul. „Eri Spiridon Vlădun i a tras o palmă lui Lică Stănculescu, şi acum îi ard casele. Nʼa ars pe la noi, de nu mai ţinem minte.“",
    ",,Lucru ciudat,“ rěspunse celălalt. „Iţi vine să creḑi multe“.",
    "Toderică fusese prea ocupat cu stinsul focului şi nu putuse să sě chibzueasca mult despre înţelesul acestor vorbe. Acum insě când věḑuse pe tată-sěu mai de aproape, d’abia mai indrăsnia a da frâu gândurilor sale.",
    "Lică,' peste noapte se făcuse altul. Eri incă era un om îndărătnic, sumeţ. Astăḑi insě par’ că speria până şi cea mai mică mişcare. Cel puţin aşa i sě făcea lui Toderică.",
    "Dar in clipeala urmátoare flěcăul respinse cu scârbă gândul ce-i venise. Era nebuniă curată de a aduce in legătură pe tată-sěu cu focul de la Vlădun.",
    "Lică tresări de o dată din gândurile sale şi prinse privirea fiului sěu aţintită cu sfială pe faţa sa.",
    "Asta fù de ajuns pentru a-i reda stăpânirea de sine, pe care o perduse. Sě věḑù apriat, că Lică din o singură smucitură sě facù earăş cel vechiu, cel puţin pe din afară.",
    "„Ce te sgâiescï?“ së resti cătră fiu-sëu. „N’ai nimic de lucru?“",
    "„Ba da“, ingânà Toderică, „dar tocmai m’am gândit la focul de aḑi noapte“.",
    "Lică tresări in prima clipeala, dar apoi sě arătà un aer de nespusă poftă de rěsbunare in faţa sa.",
    "„Bine îi este ticălosului, respunse el cu glas răguşit, „pecat că n’a ars şi el cu tot neamul lui.",
    ",,Pentru Diimnedeu, nu-ţi fă pěcate tată“.",
    "Românul rise a silă. ,,Tacă-ţi gura prostule“, ḑise el apoi aspru. „Deacă n-ai nici un pic ele simţ in tine pentru cinstea casei tale, am eu, şi aşi râde deacă cânele de Spiridon ar sta lungit, dinaintea picioarelor mele şi ar crepa — da aşi râde de ciuda loviturei“.",
    "Toderică privì cu grôză la tată-sěu. Faţă cu pofta de resbunare a Românului îi venise grijile in měsura mai mare. Scia, că tată sěu e un om aspru, sumeţ, strein de ori-ce mişcare de simţ. Diua de eri îi arătase năpraznic pe tată-sěu din altă parte. După lovitura pe care Sofronie Vlădun clase in tată-seu, Toderică creḑuse in mintea sa, că aceastá ocară numai cu sănge sě va putea spăla. Tată-sěu insă, in loc să ia pe Spiridon de pěr, chiuise şi-şi petrecuse, in cât ne mai putând vedea Toderică asemenea lucru, plecase de la horă. Acum insě după ce urgia cerului căḑuse pe Spiridon, incât ar fi trebuit să creaḑă omul că pacosta ar fi sters in sufletul lui Lică aducerea aminte de ocara suferită, sě arătà aşa de tare incât n’ar fi putut nimeni crede asia, după purtarea de eri a lui Lică. Mai era apoi şi tărbăceala lui şi ochii cei neodihniţi.",
    "Mintea cea dreaptă a feciorului nu cuprindea aceste schimbări, dară ca şi o peatră de moară sě puse mâhnirea pe inima sa.",
    "Lică căuta nesigur şi chioriş la fiu-sěu. De-o dată ḑise tare şi ţiuitor.",
    "„Ori creḑi doară că am aprins casa ticălosului“, întrebà el fără a mai perde la vorbe, aţintind pe Tode- rică de aproape.",
    "Acesta, auḑind gândurile sale cele mai ascunse rostite, astfeliu, sě spărià; tăcù deci şi plecà ochii la pamânt.",
    "Tată-sěu râse cu hohot răguşit. „Las’ să-mi viă“, ḑise el apoi şi ridicà pumnul, ,,le voi arăta eu drumul, da, eu Lică Stănculescu.",
    "Věḑând că fiu-sěu nu rěspunde nimic urmà bon-cănind : ,,Ómeni de nimic sunt ei cu toţi impreună — cănd pot să te vorbească de rěu, o fac, — nu-i nimic, numai cugetul să-ţi fiă curat“.",
    "„Aşa tată, să fiă numai curat“, rěspunse Toderică pripit şi căutà drept in ochii tată-sěu.",
    "Acesta îşi plecà privirea cea indărătnică şi se intoarse.",
    "„Prostii“, boncănì in sine, „şi tu veḑi-ţi de lucru“.",
    "Apoi eşì prin uşa grajdului.",
    "Toderică sě uită insě in urma lui şi dete din cap. Când nu mai putù vedea se apucà de lucrul sěu.",
    "Lică mergea intru acea din grajd in grajd, cercetând de toate cum era deprins a o face in fie-care dimineaţă.",
    "Sě opintì din rěsputeri, ca să nu dea pe faţă schimbarea, care sě intâmplase cu el, ear infruntările şi dojenele, pe care le cruţase faţă de Toderică, le inlocui indoit şi intreit in celelalte grajduri.",
    "Tot odată i sě părea mereu ca şi când slugile şi slujnicile ar fi avut să-şi şoptească ceva in taină, ca şi când ar fi preschimbat priviri stranie intre sine şi in sfârşit ca şi când i-ar fi arătat mai puţină cinste ca de altă dată.",
    "Lică simţì cum i sě suì dintru intâiu tot sângele la cap, pentru a sě stringe apoi earăși la inimă, deacp îl nimeria vr’o privire din intâmplare. Incepea apoi să injure şi să dojenească tot mai tare, dar oamenii nu să prea ingroziau de injurăturile lui.",
    "Ce va fi fost in sufletul acestui om, de nu-şi mai putea stăpâni pornirile sale? el, care de altă dată părea cioplit din peatra cea mai tare!?",
    "In urechile sale ţiuia mereu strigătul nopturn: „Lica Stănculescu“ !",
    "Cine-l recunoscuse?",
    "Sunetul glasului eşise din urechia sa şi nu rěmase de cât sensul cuvintelor. Ori cât şi-ar fi bătut capul n’ar fi fost in stare a-şi inchipui o anume fiinţă, care ar fi putut să-l veaḑă in aceea grozavă clipelă, eată pentru ce se temea că acum, acum sě va arăta acela care cunoscea taina cea neagră.",
    "Sufletul sěu era deci in mare ferbere şi sumeţul Român sě infiorà in taină la gândul că va fi silit a merge in temniţă.",
    "Dinaintea ochiului sěu sufletesc sě arătau jandarmii, care veniau ca să-l ducă la inchisoare, se veaḑù invinovăţit, — osândit — aşa să vèḑù el. Minţile i sě incurcară şi nu putù să sě gândească până la stârşitul gioazci. De cât să fi luat această ruşine pe capul sěu, mai bine ar fi mers in pădure şi şi-ar fi tras un glonţ in pept.",
    "Apoi insă veniau earaşi momente in care stăpânea din nou vechia indărătnicie. Cine putea să-i dovedească ceva? — Er deacă va veni tainicul strigător de aḑi noapte ca să-l pârască, îi va spune, că este un mincinos.",
    "Inse acum îşi aduse earăși aminte cu fiori reci, că nu mai găsise o cutie de argint pentru chibrituri, o cutie pe care o cunosceau şi copii ca fiind a lui, căci era un obiect rar in felul sěu. In zadar o căutase pretutindeni — incât putea face asta fără a sě da de gol — nu indrăsnise să intrebe nici chiar pe nevastă-sa, să-i spuiă deacă nu sciă nimic de cutie.",
    "Astfel i treciù lui Li că .vremea de dimineață intr’o frică şi intr’un tremurat, ear la masă abia fù in stare a mânca măcar o lingură de fertură.",
    "Nevastă-sa sě uita la el şi dete din cap, apoi îl întrebà, deacă e bolnav. Era o femeeă tăcută, simplă şi nu mai ḑise nimic după ce bârbatu-sěu îi făcuse semn cu măna şi îi morăise să-i dea pace.",
    "Dar cu atât mai mult sě tot sfătuiau slugile si slujnicile colea in capětul mesei, şi aruncau din când in când câte o privire de prepus asupra lui, pe care el le observa prea bine.",
    "Indată după masa de dimineaţă venì primarul.",
    "Când îl văḑù Lică trebuì să stea in loc şi să rěsufle una din adâncul plămânilor.",
    "Ce voia primarul des de dimineaţă la el ? Nu vinea de bună seamă de flori de měr, căci Lică nu prea sě avea bine cu primarul.",
    "De oare ce i lipsea puterea ca să sě misce inainte, sě opri in mijlocul curţii celei mari, pândind cu ochi sgâiţi apropierea primarului.",
    "Acesta sosise in fine aproape de el şi-și ştergea cu mânecile picurile de sudori de pe frunte.",
    ".,Bine te am găsit“, ḑise el apoi.",
    ",,Bine ai venit“, rěspunse Lică.",
    ",,Uf“, continuà primarul, „este o cale grea până aici in sus la D-ta... ean veḑi cum am asudat.",
    "Lică dete numai din cap şi sě trudì a sě arăta cât sě poate de cumpětat. In adevěr insă ochii săi erau aţintiţi pe faţa primarului, cu o expresiune consumătoare, ca şi când ar fi voit să scoata lî lumină cele mai secrete gânduri din inima lui :",
    "Primarul intru aceea sě uità cu drag jur imprejur prin curte. ,,Că eleu“, ḑise el, „cât e de frumos la D-ta, dar nici nu-i dă vr’unuia mâna ca să facă ca Lică, care este plin de bani ca stupul“.",
    "„Fac cum pot“, răspunse Lică remânând cu totul nesimţitor la lauda, care de altă dată l ҆ ar fi umplut de bucurie, căci vedea prea bine, că pe primar îl apăsà ceva la inimă şi era neliniştit veḑând că grosul nu sě indura să vorbească.",
    "Primarul incepù să-și direagă glasul.",
    "„Bine ḑici“, relo după câtva timp, „Costache Steuleanu s’a întors earăş din oraş“,—",
    "„Sciu\", afirmà Lică pe scurt. „Incă de eri mi-a făcut něcaz\".",
    "„Ha, ha‟, râse primarul. „Asta ai să mi-o mulțămesci mie“.",
    "„Așa — D-tale“.",
    "„D’apoi ḑen așa. Nu mi-a dat pace și a vrut mereu să i spui despre fiiă-sa Ileana“.",
    "„Nu io dau“, rěspunse Lică cu stăruință surprinḑětoare, „deacă am avut grije de ea ațâți mari de ani, vreau să-mi iau acum folosul după munca ei. Să-mi vie numai blăstămatul — pe fata nu-o las de la mine — nu, nici decum\".",
    "Primarul sě uità uimit Ia el.",
    "„Dar ce ai, pare că te-ai sculat cu piciorul cel stâng, “ ḑise el apoi. „Nimeni nu vorbesce acum de Ileana — apoi nici ea nu va avea poftă mare să-și ia pe un astfel de om de tată.",
    "„Cred și eu,\" țâfni Lică.",
    "„Dară,\" ḑise primarul cu glas șoptitor, „totuși este lucru cam prost cu Steuleanu.\"",
    "„Cum așa?\"",
    "„D’apoi intre noi fiă ḑis — totuși ne-am cam pripit, când am pus la tobă moșia lui.\"",
    "Lică Stănculescu să simțì de o dată ușurat, căci scia acum pentru ce venise primarul la el.",
    "„Ce-mi vorbesci primare,\" făcù el reluându-și firea sumeață, „n’am cumpěrat eu toată sărăcia lui, și n’am plătit’o cu bani gata?\"",
    "„Ba da,\" rěspunse celălalt in taină, „dar fiind-că sě intâmplase omorul in casă, n’a vrut să-o cumpere nimeni și așa ai luat-o mai pe nimica.\"",
    "„Hei, ce ḑici ?‟",
    "„Hm, adevěr vorbind, n’am fost drepți cu Steuleanu.\"",
    ",,Eau nu mai spune,\" râse Lică batjocurilor.",
    "„Dar nu-mi stă pustie casa până in ḑina de astăḑi?“",
    "„Ba da, însě —.“",
    "„Nici măcar o slugă nu voiesce să șeaḑă acolo, de frica omorâtei.“",
    "„Aşa, dar fânaţiile şi câmpurile — Steuleanul avuse o moşie frumoașă.“",
    "„Fiă,‟ îl intrerupse Lică, căruia i se intorsese toată sumeţia, „deacă ai vândut prea ieftin, treaba D-tale — eu am plătit cu bani numěraţi, şi mi s’au scris pe nume după lege.“",
    "„Nu ḑie nimic, cât despre asta,“ sě incercà primarul a domoli, „e vorba numai de bietul de el — n’ere nimic şi nu i sě vine mult, deacă nu te vei indura D-ta... ‟",
    "„Ei, vr’o câte-va câmpuri îi poţi da, ş’apoi casa cu pricina, — căci altfel ar trebui să-l ţină satul —“",
    "„Nici cât negrul supt unghie,“ răcnì Românul. „Asta i treaba D-tale si a satului — nu-i a mea.‟",
    "Peste faţa primarului sě intinse o pară dc arţag, căci sě necăja groaznic de strâmtoarea in care voia să-l lase Lică şi de purtarea lui cea necioplită.",
    "„Bine“, ḑise el incâinit. „Ne vom aduce aminte de asta, când vei avea şi D ta lipsă de sat, bade Lică.“",
    "Acesta incepù să râdă cu hohot.",
    "„Eu să am lipsă de satul vostru,“ ḑise el apoi infumurat, „mai curând sě prăpădesce lumea — fugi d’acolo primare, cu vorbele D-tale.“",
    "Primarul sě intoarse ca şi când ar ii voit să plece.",
    "Apoi se uità incă o dată la Lieft şi ḑise sec: „Şi deacă n'ai lipsă de sat, totuşi are să primeasca bani delà D-ta —“",
    "„Minciună, asta-i o minciună primare — nu sunt niměnui cu nimic dator.“",
    "„Dar saţului eşti dator peadeapsa de aḑi noapte.“",
    "Lică sě făcù de-o-dată ca pământul de negru in faţă și sě cutremurà.",
    ",,De aḑì noapte,“ scoase cu greu pe când sě uita cu ochi invăpăiaţi la primar. „Ce vreai să ḑici cu asta, primare.“",
    "„D’apoi n’ai venit să stingi, toţi o sciu asta,“ ḑise acesta.",
    "Lică tot nu sě indura a rěsufla cum sě cade.",
    ",,Să sting — eu Lică Stănculescu“, ţâfnì el.",
    ",,N’a fost slugărimea mea acolo?“",
    "„Fie-care sătean este dator a stinge,“ răspunse primarul in mod oficial. „Asta o scit prea bine, bade Lică.",
    "Bogătanul nu-sâi luase incă ochii de pe chipul primarului, care slctea cu spatele jumătate intors spre el. Schimbarea nâpraznică a convorbirei îl speriase. Óre să fi sciut primarul mai mult de cum voia să dea pe faţă. Vechia si râmătoarea groază voia să infioreze earâsi pe bogătan si sě incercăià in mai multe rânduri zadarnic de a vorbi.",
    "„Daţi-mî pace,“ sě rěsti in sfěrait. ,,Nici un om de pe faţa pământului nu mě poate sili să alerg intru ajutor duşmanului meu.",
    "“„Om nu,“ făcù primarul, „dar lege, bade, căci nici D-ta nu eşti mai prěsus de cât alţi oameni —“",
    "Lovitura era dură. De altă dată ori când Lică ar fi dat un rěspuns, care nici de cum n’ar fi mărit prietinia primarului cătră el, acum insě tăcù, căci groaza îl stringea de grumaz.",
    "Sě rescăcărà numai şi cu manile in brâu sě puse dinaintea primarului ca si când ar li voit să-i dovedească, că nu-i pasă de nimic.",
    "„Dar aşa foc nu s’a mai pomenit pe la noi,“ ḑise primarul de o dată cu apăsare, „n’a fost de când sciu eu. Lui Spiridon i-a ars tot până la pământ — si toate bucatele, ear din nefericire nici nu era asigurat,“",
    "Lică nu sě putù stăpânì, trebuì să scoaţă un strigăt neânţeles. Sofronie nu mai era deci seamănul sěu, de aḑi incolo el, Lică rěmânea cel mai bogat din sat — rěsbunarea fù deci děsăvârşită. Un simţ de bucurie îl cuprinse inima. Oh, numai de n’ar fi fost groaza descoperirei — strigătul nopturn ii ţâuia incă in urechi.",
    "„Bine-i este, măgarului!\" ţâfnì el. ,,De ce n’a ars şi el in vâlvătăile focului.",
    "Primarul speriat îi puse mâna pe gura şi se uità ţintă la el. ,,Să nu te fi auḑit Dumneḑeu — cum poţi fi aşa de rěsbunatic“ ḑise el incet.",
    "Lică ridică pumnii şi vinele de pe fruntea sa sě umflară. In acest moment nu era stăpânit de cât de simţul rěsbunirii indestulite.",
    "„Asta a fost pentru lovitură,“ sberà el neputându-sě înfrâna şi scrâşnind ridicà earăşi pumnul.",
    "Primarul uimit facù un pas inapoi şi sě uità speriat in faţa cea sělbatică a celuilalt. De odată sě părù a i veni un gând fioros, căci merse earăşi spre Lică şi impreunându-şi mânile, ca spre rugare ḑise:",
    ",,Lică — pentru numele lui Dumneḑeu. Lovitura de eri — şi focul de aḑi noapte — Doamne feresce, D-ta — D-ta . . .",
    "Lică stetea cu mânile atârnate in jos, cu gura căscată şi cu ochii inholbaţi. Inima părea a i sě opri de frica invinovăţirei, ce i va aduce clipeala următoare.",
    "Astfel trecură vr'o douě secunde, pe când privirile celor doi erau necurmat aţintite unul pe altul.",
    "Primarul îşi regăsì mai intâiu cumpětul.",
    "Bănuiala care sě deşteptase in sufletul sěu împotriva lui Lică totuşi i sě păru prea grozavă şi era gata, a intoarce vorba. Dar aruncând din intâmplare încă o privire peste faţa palidă de groaḑă lui Lică, tresărî din nou, căci scia cât de sunicț era bogătanul. Trebuia să-și ḑică acum, că sub alte inprejurări Lică pentru acestă grea invinovățire l ҆ar fi doborât la pământ, de turbare, fáră a precugeta urmările unei asemenea fapte. In loc de a fi turbat, Lică stetea ca și tâmpit și nu era in stare a scoate nici măcar un singur cuvânt de apărare din gura sa, ce stetea căscată. Primarul nu era un mare cunoscětor de oameni, dar din ochii stâlpiți de puterea groazei a omului care îi stetea in față, resărea prea tare frica cugetului mustrat.",
    "Când dară, după cât-va timp Lică imbărbătându-sě a voit să isbucnească pentru invinovățirea auḑită, bănuiala se incuibase deja in sufletul primarului, și injurăturile celuilalt n’au produs aproape nici un efect asupra lui.",
    "„Pentru Dumnedeu Lică,\" ḑise el cu buzele tremurânde, intorcându-sě sfiicios, ca să veaḑă deacă nu aude cumva și altul cuvintele sale, „nu pot să dau frâu gândurilor mele.\"",
    "Lică sě incercăià a scoate un râs batjocuritor, ceea ce insě foarte rěu îi succese.",
    "..Spune muierilor fleacurile D-tale. eu unul n’am vreme să te ascult,“ ḑise el apoi.",
    "Primarul dete din cap și să uità la celălalt cu priviri stranie.",
    ",,Lică,“ ḑise el aměsurat, „vei avea să rěspunḑi de cele intâmplate, căci eu nu pot să țiu bănuiala in mine.",
    "Lică râse in silă, dar râse cu hohot.",
    ",,Să vě trăzuească Dumneḑeu,“ sbierà turbat, „la naiba — ce creḑi măgarule, că eu ași fi. . .",
    "Să oprì făr’ de veste și-și încruntà sprâncenele.",
    "„Injurăturile le poți ține pe sania D-tale, ḑise primarul mai aspru de cum și-ar fi luat voie a vorbi sub alte imprejurări cu Lică, „insě cu voia D-tale, nu vreau sě te mai supěr — judecata si aşa va veni peste puţin din oraş, ear eu trebue sě fiu atunci la faţa locului.“",
    "„Drum bun,“ strigà Lică in urma primarului, când sě duse, „şi sě nu-ţi uiţi de frumoasa D-tale bănuială.“",
    ",,De bună seama că nu,“ sěspunse primarul necăjit de vorbele batjocuritoare.",
    "„Fi incredinţat că nici eu nu voi uita, măgar bětrân!“ strigî Lică din nou ameninţând pe primar cu pumnul.",
    "Acesta nu rěspunse nimic, ci eşì prin poartă dispărând peste puţin dinaintea privirilor bogătanului",
    "Când insě Lică Stănculescu nu mai putù vedea pe primar, îşi  pârdù infâţoşarea fudulă. Bâlbăì vr’o câte-va cuvinte in sine ș’apoi merse cu paşi înceţi, şovăitori spre casă.",
    "In odaia de jos lelea Stănculescească frământa aluatul pentru pâne.",
    "Nici nu sě uità dintru intâiu la bărbatu-sěu, care intrase, căci avea grabă. Când insă după un oare care timp îşi ridica ochii la el şi-l vè(iii aşeḑat pe scaun lângă fereastră, sě sperià de faţa lui cea galbenă şi de ochii sěi sticltori.",
    "„Doamne Isuse Christoase, ce ai omule?“ exclamà ea ingrijată. „Eşti bolnav — de bună seamă te-ai turburat prea tare — eri.",
    "Lică mânios — îi făcù semn cu mâna sě tacă.",
    "„Tacă-ţi fleanca,“ ḑise el brutal, ,,eu şi bolnav? Asta mi-ar mai lipsi — m’am necăjit, eată tot.“",
    "„Dar ce ai avut cu Spiridon. Toderică mi-a spus câte toate —“",
    "„Nu te uita in gura acelui prost,“ bombăi Lică. „Veḑi-ţi de aluatul těu şi lasă-mi ale mele pentru mine.",
    "“Stănculeasa nu mai ḑise nimic ci urmà eu frământatul, fără a mai duce grijea lui Lică. Ei sě luaseră după voia părinţilor şi-şi urmau calea vieţei unu lângă altul — de dragoste nu prea fusese vorbă intre ei.",
    "Lică insă privia prin geam, resgândind cuvintele pe care le rostise primarul la plecare.",
    "De odată îl mustră cugetul şi bucuria de rěsbunare fu inlocuită de frică.",
    "Nu mai indrăznia a-şi intoacre privirea de la fereastră cu toate că tremura mereu, că acum acum va vedea intrând pe poarta oamenii legei care veniau să-l ducă prins.",
    "Astfel şedea adâncit in gânduri negre, când de o dată fù deşteptat prin sgomot de paşi. Aşa věḑù pe Costache Steuleanu că intră in curte.",
    "Lică sě sculà dintr’o singură smucitură.",
    "Ce căuta acest om la el tocmai el îi mai lipsea pe lângă neliniştea care chinuia.",
    "Dar până să fi fost in stare a da poruncă ca să suduie pe cel venit, o slugă îl şi adusese in odaiă.",
    "In minutul următor Costache Steuleanu stetea dinaintea lui Lică.",
    "Acesta sě uită câtva timp cu sprâncenile incruntate la el, apoi incepu să strige turbat.",
    "„Dracu-mi trimite aḑi toţi mişeii in casă?“",
    "Costache aşeḑat îl privì drept, in ochi.",
    "„Nu-i frumos din partea D-tale,“ ḑise el, “să mě primesci astfel — şi deacă sunt ticălos, totuşi : om sunt.‟",
    "„Treabă mare!“ îi rěspunse el.",
    "„Hai, spune de grabă ce vreai ?“",
    "„Aş vrea să-mi duc la mine acasă, pe fiiă-mea, pe Ileana, după cum îţi spusei de eri incă.",
    "„Ho — ho“.",
    "Bogătanul cu un zimbet rěutacios îl privì in ochi, dar ’ai ii plecà fără de voia la căutătura cea strâpunḑětoare a celuilalt.",
    ",,Lasă-mě in pace,“ ḑise el apoi ai ferindu-sě de ochii intervorbitorului sěu, privea mereu prin geam. „Îmi trebuesce fata — tu nu mai ai drept la ea.“",
    ",,Sunt tatăl ei,“ rěspunse Costache Steulean cu buzele tremurâde.",
    "„Care a ucis pe muma sa cu toporul,“ râse Lică crunt. „Trebue să-i aduci aminte fetei de asta.“",
    "Celalalt răsuflà adânc şi greu apoi aruncà o privire infruntatoare asupra lui Lică.",
    "„Ori ce om face pěcate,“ ḑise el, „bine de acela care s’a pocăit.“",
    "Lică voia să sě răsteaacă, dar o privire a lui Costache îl facù să tacă. Ii era ciudă, dar trebuia să-și mărturisească in sine, că Costache îl ingrozea, — nu scia nici el insuş de ce.",
    "Dar ca toţì oamenii cei crunţi sě încerca a-şi potoli această simţire prin răcnete ai sberete.",
    "„Doar nu te vei fi pocăit “ urlà el aşa de tare încât chiar şi nevastă-sa sě uită clătind din cap la dânsul şi ḑise să sě ia mai cu binele pe lângă bietul om.",
    "Dar dete de potcă. Lică sě rěstì și cătră ea ameninţându-o, deacă nu va tăceâea.",
    "Sărmana femeeă suspină şi-şi urmă lucrul.",
    "Lică insă sě intoarse fudul că tră Costache.",
    "„Ţi-am ḑis că nu-ţi dau fata“, reluà el, „ear ceea ce Lică a ḑis o dată este aşa de neclătit —- asa de neclătit ca . . .",
    "„Doar nu ca şi casa lui Spiridon, care cu toate astea a ars aḑi noapte“, îi tăia vorba Costache si îi aruncà tot o dată o privire straniă.",
    "Lică earăşi fù silit a-şi pleca dinaintea lui ochii la pământ, de şi îi era ciudă de credea că trebue să moară.",
    "Veḑi de te cară de aici“, răcni turbat, „ori de unde nu îţi arět eu uşa făcută pentru nisce mişei de seama ta“.",
    "Costache Steuleanu tresărì şi-şi puse năpraznic mâna pe inima. Dar sě stăpânì şi rěsuflà numai din greu.",
    "„Deacă nu mi dai D-ta drept, îmi va da judecata“, ḑise el hotărât, ,,chiar de aş trebui să merg până la impěratul. Fata este a mea; îţi mulţămesc pentru dragostea şi bunul traiù, de care i-aţi făcut parte, dar o cer de la D-ta şi îrebue să mi-o dai, căci este dreptul meu“.",
    "Lică sărì in sus ca si un urs jiděrât, sě sgâì la neruşinatul, care indrăznise o vorbi pe asemenea ton cu el. Dar aşeḑarea hotărâtă, care sě arăta in faţa lui Costache, îi astâmpărà arţagul.",
    "Sě mulţămì deci a privi dispreţuitor la el şi a ḑise : „Să-ti spuiă dar chiar fata hotărârea ei — mergi nevastă şi chiamă-o; ce bucurie pe fată, deaca va trebui să-ţi ḑică tată“.",
    "Costache Steuleanu nu rěspunse nimic, ci sě uită cu priviri arḑětoare la uşe pe care tocmai eşise Stănculeasa. Sufletul sěu era plin de dorul dulcelui chip de fată, pe care o věḑuse eri pentru un moment in fereastră. Mai tare ca ori şi când îi era strânsă inima, căci acum avea să viă clipeala cea mare, pe care şi-o inchipuise timp de cincispreḑece ani — era să dea faţă cu fiă-sa, cu copila, căreia îi ucise muma.",
    "Uşa sě deschise şi Stănculeasa întrà earăşi trăgând de mană pe Ileana, care sě codea de a veni in odaiă şi sě hotărî a o face numai după ce o indemnase Toderică sosit cu ele.",
    "„Intră proastă ce eşti“, îî strigà bogătanul, care sě oprise la fereastră şi care stetea acolo cu braţele incrucişate peste pept. „Hai, imbrăţoşeaḑă pe acest om — ci ca este drăguţul tat’těu, cave a venit din te urniţii. Aleo, ce bucurie pe tine, fa“.",
    "Costache Steuleanu nu auḑia batjocura sfâşiatoare, care se vearsa din gura lui Lică, el vedea numai dinaintea sa chipul cel frumos, drăgălaş de fată, care semăna aşa de mult cu aceea, care fusese unica şi intreaga sa fericire cu indelungați ani mai nainte.",
    ",,Reveico“, şoptì el aşa de incet încât abia sě auḑi şi întinse amândôuè manile spre fata cea tâněră.",
    "Pentru un moment sě făcù o linişte de mort in casă şi toate privirile erau intoarse spre Ileana, care sô oprise lângă uşă.",
    "Faţa fetei era ofelită de frământarea sufletescă şi nici o venuliţă nu tremura intr’însa asa sě inchiegase tot sângele in ea.",
    "Lică scia prea bine şî-şi tâlcuească această tăcere sleitoare, d’aceia s’arătà un zimbet batjocoritor pe faţa sa.",
    ",,Colea e tata-těu Ileano“, ḑise el şi nu stărui nici decum a tăinui bucuria sa cea reutăcioasa. ,,Du-te si dă-i mâna, vrea să te ia cu el, drăguţul tată, care“. —",
    "Ileana ridicà acum ochii şi privirea ei zăcea cu o groază atât de mare pe Costache Steuleanu, incât, acesta trebui sě suspine lăsând tot o dată jos braţele sale, pe care le intinsese.",
    ",,Nu — nu pot“, ingânà in fine fata suspinând şi privirile ei rětăceau cu spaimă imprejur.",
    "„Ileano, Ileano“, sě boci bărbatul, ,,iţi sunt tată“. —",
    "Erăşi se făcu linişte pentru un moment.",
    ",,Nici o dată“, ţipa apoi Ileana şi intinse mânile ei ca de apěrare spre Costache. „Nu mai am tată — ah, sěrmana mea mamă !“",
    "Costache Steuleanu voia sô bâlbăiasca ceva drept rěspuns, dar nu era in stare, Îşi aţinti ochii asupra fetei, a cărei lata firesc era, şi care totuşi nu voia sa scie de el.",
    "Asta durà un oare-care timp, apoi sě intoarse Ileana năpraznic şi fugì din odaiă.",
    "Nefericitul bărbat îşi acoperi insa faţa cu amândouě mânile, şi fără a lua in seamă pe cei din odaia, să cutremurà sub un suspin grozav.",
    "Stăneuleasa nu sě putu uita la el, îşi puse mâneca iei pe ochi şi sě străcurà din odaia in care şi Toderică venise de mai nainte.",
    "Lică n’avea o inima simţitoare in peptul sěu, el sě cunoscea numai pe sine, şi interesul sěu era unicul sěu Dumneḑeu. Durerea cea amara a celui revenit nu-i scoase de cât numai un zimbet batjocoritor. Dinainte sciuse sfârșitul.",
    "„N’ar fi fost mai bine, deacă nu-ţi căutai singur această“ ? ḑice el in see „Acum este vremea sä te duci“ !",
    "Costache Steuleanu lăsà in jos mânile şi sě uită la omul neindurat cu o privire lungă, arḑětoare. Il smucea cugetul de a arunca in faţa acestui sumeț o vorbă, de care trebuia sa sě cutremure până in ‘adâncul sufletului sěu ; dar sě stapâni şi tăcù.",
    "„De dragul Ilenei chiar“, şopti el in sine, apoi ridicà ameninţător mâna spre bogătan.",
    "„Nu trebue să mě gonesci ca pe un câne prost“, ḑise el mânios, ,mě duc şi fără asta. Dar fereşte-te, să nu fiu silit a-mi trage seama cu D-ta, feresce-te Lică — cred, că m’ai inţeles“.",
    "Apoi sě intoarse şi părăsì odaia cu paşi repeḑi.",
    "Lică insă cu ochii stelpiţi sě uita lung după el. Dar apoi sărì la fereastră şi deschise geamul.",
    ",,Steulene, hei Steulene“ ! strigà el.",
    "Costache făcù numai un semn respingětor cu mâna şi eși din curte.",
    "„Asta a fost glasul de aḑi noapte“, bâlbăi Lică şi-şi lovì fruntea cu pumnul. „Să mě bata Dumneḑeu deacă n’a fost acel ticălos care m’a věḑut.",
    "Multă vreme stete fără mişcare şi numai ochii sěi rětăcitori trădau groaza internă, care ch’nuia pe omul odinioară atât de fudul.",
    "In fine făcù pept bărbătesc şi ḑise:",
    "„Tot n’a potut fi el, căci deacă ar fi fost m’ar fi ameninţat ticălosul — şi chiar deacă ar fi fost să ia bine seama“, adause el după cât-va timp resuflând din adencul inimei, „căci cu Lică n’a scos’o incă nimeni la cale. — Nimeni, nimeni. Să trăiască punga şi Domnii de pe la judecăţi, deşi sunt Unguri — dar sunt oameni cu oare sea poate ințelege badea Lică“...",
    "Dar ca şi când faptele ar fi voit să-l desminţă, Toderică alergà cu faţa pălită in odaia si strigă : Tată . . . Domnii de la criminal — te caută pe D-ta‟ !",
    "„Pe — mine“? rěspunse Lică cu glas slab.",
    "Şovăia şi ar fi caḑut, deacă nu s’ar fi ţinut de dosul scaunului.",
    "„Domnii de la criminal“, mai şoptì el incă o dată cu buzele tremurânde. Faţa îi era galbână ca ceara şi o frică nespusă îi muncea sufletul.",
    "Aceasta stare ţinù numai o clipeală, apoi aducându-şi aminte de banii sěi, sě imbărbăţì şi stete earași mare.",
    "„Poftiţi“, ḑise el cu glas aspru cătră domnul cel strein, care tocmai apăruse pe pragul uşei. „Eu-s proprietarul Lică Stănculescu“. —",
    "Costache Steuleanu cu capul plecat sea reintoarcea pe calea, pe care venise cu puţin mai nainte, plin de cele mai frumoase speranţe.",
    "Fiă-sa nu mai voia să-l cunoasca — nu mai are tată, îi strigase ea, — acest gând dureros îi măcina inima necontenit. Ceea ce-l durea mai tare, era că nu putea să-i dea nedrept fie-sei, căci păcătuise prea tare impotriva ei, de cât să fi putut, cere cu sila drepturile sale de tată. Cine scie cum i-o fi tâlcuit oamenii cei streini fapta sa cea sângeroasă — inima, care ar fi putut sădi in sufletul copilei dragostea catră tată, o nimicise el insuşi. Dar ori cum, el sě pocăise, și sě simţia impăcat earăşi cu nevastă-sa.",
    "La început flresce, când nu putuse incă să uite de libertate in dosul zidurilor inchisoarei şi când nu crescuse încă earbă deasă pe mormântul soţiei sale, i sě arătase in vis adese-ori Reveica scăldată in sânge, și intinsese ameninţindă mânile ei cătră dânsul, incât robul sè svârcolise pe culcuşul sěu suspinând de durere.",
    "Dar asta fusese numai la inceput; cu cât sě făcù Costache mai liniştit şi mai supus, cu atât mai pacinice şi mai plăcute deveniră si visurile sale.",
    "Cea de pe urmă întâmplare de groază sě şterse din ce in ce tot mai mult şi reveniră ḑilele de mai nainte, cele daurite şi pline de fericire. Vedea pe soţiă-sa, aşa cum fusese in timpul soratic al căsătoriei lor — până ce nu întunecase incă umbra cea posomorâtă calea vieţei lor. Adese-ori prin vis, îi arăta pe mica Ilencuţă şi cerea să sě jure, că o va feri după putinţă. De mii și de mii de ori, trezindu-sě din vis sě făgăduia că o va iubi pe Ileana sa mai presus de toate, şi cu cât sě apropia mai mult timpul in care avea să sě sfârşească pedeapsa sa, cu atât mai tare îl apuca dorul după dânsa. In ceasurile nesfârşite ale unei munci mecanice, in cele multe nopţi petrecute fără somn, unica sa gândire a fost: cum sě va fi făcut copila — va fi sěměnând cu mumă-sa la frumseţe — recunoasce-va ea pe tată-sěu?",
    "Acum, după un timp lung, nesfârşit, era in stare să rěspunḑă la întrebările sfiicoase și tot odată fericitoare. Da, copila era frumoasa tocmai ca și mumă-sa, dar fugise cu grôză de el. Costache Steuleanu ar fi putut să silească pe Lică să-i dea pe Ileana chiar si in potriva voinţei ei, și ar ii voit s’o şi facă, căci de aḑi noapte îi era groază de el. Dar de dragul copilei sale nu sě indura a o sili ; tocmai fiind-că o iubia, o lăsa la locul oare i era mai scump decât inima de tată şi d’aceea trebuia să sě cruţe ocrotitorul ei.",
    "Avù sě indure o luptă grea cu sine însuşi, căci era impotriva firei sale de a inchide taina de aḑi noapte in peptul sěu, lăsând nepedepsit pe făcětorul de rele. Costache Steuleanu era un om de rând, dar avea un simţ de dreptate, ce mai sămâna indărětnicie. Nu putea să veaḑă, dar nici să sufere nedreptate, eată pentru ce, in focul turbărei produs prin nălucirea unei pângăriri a fericirei sale, luase toporul şi ucise pe nevastă-sa cea nevinovată. Şi totuşi să tacă acum despre fără de legea lui Lică?",
    "Fără de voie trebuia să sě gândească la cele douě lucruri doveditoare, pe care Lică in groaza sa, le lăsase pè locul faptei pěcâtoase. Felinarul cel mic şi cutia de chibrituri erau in mânile sale. Luase amândouě obiectele de pe pământ, căci le věḑuse indată la lumina focului.",
    "Ar fi fost datoria sa dinaintea lui Dumneḑeu şi a oamenilor, ca să pârască pe Lică, căci altmintrelea devenia vinovat ca şi el. Dar despre altă parte sě gândi la copila sa. Sě intělnise cu primar şi vorbind cu el, së pătrunsese că Lică trăsese foloase mari de la fiă-sa. Cu toate astea îşi ḑicea că altul poate n’ar fi primit pe fata ucigaşului, d’aceea trebuia să fiă recunoscător cătră Lică.",
    "Da, da, de dragul I lean ei trebuia să tacă.",
    "Nu era de tot mulțămit cu acăstă hotărâre, věḑând deci din depărtare dărâmăturile cele arse ale caselor lui Spiridon, făcù mai bine un ocol, ca sě nu treacă pe la locul crimei.",
    "De o dată, fără a sei cum, stetea dinaintea curţii bisericei , cu bisericuţa in mijloc.",
    "Nenuměrate cruci erau pres era te prin curte, unele de peatră, cele mai multe insă de lemn.",
    "O putere fermecătoare îi trase pe Costache şi-l făcù să intre in lăcaşul de pace.",
    "Cei cinci-spre-dece ani din urmă nu adunaseră multe morminte proaspete. Vor fi reposât vr’o căţi-va bâtrâni, dar el nu sě interesa de numele lor, scrise pe cruci.",
    "Colea lângă zid dormiau părinţii sěi amândoi impreună, somnul cel de veci.",
    "O înduioşară adâncă cuprinse pe acest om, gândindu-sě la timpul, când stase pentru cea de pe urmă oară aici ; asta fusese de mult şi incă şi de mai mult odihneau părinţii sěi in mormânt.",
    "Costache Steuleanu oftà și merse mai incolo. N’a vù sě facă mulţi paşi, căci pe la sate este obiceiu a ingropa rudeniile unele lângă altele.",
    "Il podidiră lacrimile când ajunse la mormântul soţiei sale; îl recunoscuse de pe crucea de lemn, care purta numele ei.",
    "Costache Steuleanu sě oprì mult timp fără de mişcare şi sě uità sfiicios la mormânt. Manile şi-le impreunase peste pept şi gura îi era de jumătate căscată.",
    "Imprejujul sěu ţiuiau tânţarii şi-şi svântau in radele soarelui aripioarele udate de roo dimineţei. Printre florile de pe mormiute o albină sbuva in sus şi ’n jos și dintr’un potir un fluture sburà spre soare.",
    "Omul părăsit sě uita clupă el — cu ochii lăcrimaţi — şi i sě fácù ca şi când fluturele ar sbura de-a dreptul in cer. Il věḑù cum sě urca sus, tot mai sus, apoi disparù in aerul azuriu şi Costache Steuleanu trebuì să-şi plece privirea la pământ.",
    "Ochii-l dureau şi ii incluse fără de a se mişca din loc. Multe îi trecură prin cap şi sě gândi in sine, că oare pentru ce-l va fi făcut Dumneḑeu atât de nefericit. Mumă-sa îi povestise o dată — trecuse firesce mult, mult timp de atunci, d’abia sciuse să umb'e — că toate ar fi hotarâte dintru inceput. Nu putuse înţelege această vorbă şi, nici acum nu scia să şi-o tâlcuească, căci oare de ce apucase atunci arţagul cel orb, de trebuise să ia afurisitul de topor — de ce? N’ar ii putut fi fericit, ca ori-care altul? I sě făcea ca şi cănd, toate cele păţite de el, n’ar fi nimic de cât un vis urât, rece, ca şi când ar trebui să intinḑă mâna după o fericire vieţuitore — după nevasta, după copila sa.",
    "Aici își deschise earăşî ochii şi privirile sale căḑură pe cununile cele veştejite, care steteau pe mormânt şi pe literile cele galbine in care tremurau radele soarelui : Reveică Steuleanu.",
    "Costache şovăì cu faţa inainte şi braţele sale sě prăvăliră fără reazăm prin aer.",
    "„Reveică, Reveică“ ! strigà el cu glas dureros, apoi căḑù peste mormânt şi-şi infipse unghiile in el, ca şi când ar fi voit să smulgă de acolo inima, care bătuse odinioară pentru el şi care din vina sa sě putreḑise de mult.",
    "Toată durerea pe care o suferise şi o combătuse in lungul decurs al acestor ami sě reinoì cu putere neinipotrivitoare in inima sa cea sfâşiată, pe când era intins pe mormântul soţiei sale. Ticăloşia nespusă redeşteptà duhurile resbunărei in peptul nefericitului. Dinaintea ochilor sěi sufletesci schiopăta figură şubredă a baronului cu trăsurile saţiului in faţa cea vestejită, neomul, care turburase fericirea sa. Atunci când sângele cel fumegând cursese mohorât peste podinile odăii sale, Costache Steuleanu ridicase turbat toporul cel pětat şi jurase, că nu-şi va da pace până ce nu va fi nimerit pe Ungur tot aşa precum nimerise pe nevastă-sa.",
    "Chiar și inaintea judecătorilor repetase ameninţarea sa, ear Domnul de Ghiavahazi Măria-sa, care era de faţă ca martor, sě ingălbinise la auḑirea acestui jurământ.",
    "Apoi firesce venise temniţa cu inchisoarea cea lungă şi robul sě pocâise. Rěsbunarea rěmăsese insě in inima sa şi cu scrişnire de dinţi numěrase anii, lunile şi ḑilele, care ţineau incă departe de victima sa.",
    "Insě bětrânul preot, care indeplinea funcţiunile de duhovnic pe lângă rob, recunoscuse de grabă inima cea bună a lui Costache.",
    "„Ai věrsat sângele soţiei tale fiule,“ ḑisese câtră el, „şi cu toate că credeai a fi săvěrsit o faptă dreaptă — rěsbunarea este a mea, ḑise Domnul. Pocăiesce- te ca să ţi sě ierte şi ărtă şi tu greşiţilor těi.",
    "Aceste cuvinte rěsunară earăşi şi earăşi la urechile robului, bětrânul duhovnic nu sě ostenise a i le repeta in tot decursul anilor; Inima i sě inmuiase la cele din urmă şi in locul duşmanului incepuse a vedea chipul drăgălaş al Ilencuţei sale.",
    "Astfel sě aplecase inima bărbatului spre ertare. Dar astăḑi la mormântul nevestei sale sě aprinsese earăş pofta de rěsbunare in inima sa şi Costache Steuleanu avù sě indure o luptă grea cu sine insuşi.",
    "Dar la cele din urmă invinse îngerul bunătăţii şi cu buzele tremurânde strigase : „şi ne eartă greşalele noastre precum eartăm şi noi greşiţilor noştri!“",
    "După o bucată mare de vreme sě ridicase Costache de pe mormânt. Faţa i era galbenă ca de mort, trăsăturile sarbede, ca după o luptă lungă, obositoară.",
    "„Ia-mě de pe lume, o Doamne,“ ḑise el incetinel in sine, „căci nu sunt bun de nimic şi nimeni nu mě mai vrea.“",
    "La aceste cuvinte aţintì setos ochiì pe locul cel gol de lângă mormântul soţiei sale. Mai era doară incă loc şi pentru el acolo.",
    "Costache Steuleanu mai rěsuflà una, apoi eşi cu paşi rari, şovăitori din cimiter.",
    "Apucà spre castelul domnesc. Era un drum neplăcut pentru el, dar trebuì să-l facă, căci era pus sub veghiarea autorităţilor, ear Domnul de Ghiavahazi era solgăbirăul acestui ţânut si la el trebuia să sě anunţe, după cum i spuse primarul, ba ar ti trebuit s’o facă de eri incă, adică chiar in ḑiua sosirei sale.",
    "Lui Costache Steuleanu i era aproape groaza de a da faţă cu duşmanul sěu de moarte, căci simţia incă, cât de tare îi batea inima şi cu ce sete cerca incă rěsbunare. Dar trebuia să indeplinească formalităţile legale, ca să nu se expuiă la vr’o pedeapsă. Trebuia deci să facă solgăbirěului arătarea despre intoarcerea sa.",
    "Seim deja cum sě purtase Măria-sa la prima intâlnire cu cel reintors.",
    "In castelul sěu, Domnul de Ghiavahazi Măria-sa sě scia sigur — mai cu seama când servitorul sěu stetea la porunca sa in tinda odăii — d’acea tonul sěu din capul locului era măreţ, fără ca să reamintească intru nimic intâlnirea de eri.",
    "Ghiavahazi Imre era un meşter in apucăturile de domni mari, care prin glasul vorbirei sale, prin mişcarea manilor sale, prin zimbetul sěu cel batjocoritor, scia să atingă pe om până ’n suflet.",
    "Luà hârtiile celui intors si le cerceta cu aměnuntul. Sě uità la sig’il, apoi ţânù biletul de liberare cătrî lumină ca şi când ar ii presupus că este o hârtie mincinoasă.",
    "Costache îşi muşcà buzele, căci ferbia, clocotia in el. Simţea sângele sěu retrăgându-sě de la inimă şi suindu-sě tot mai mult spre cap, aşa încât incepură a i să incurca minţile. D’aceea sě sfia a intoarce privirea spre Domnul de Ghiavahazi, care sfârşise acum cu cercetarea hârtiilor şi rěsţurnându-sě in scaunul sěu, sě uita cu privire aţiţătoare la cel care să oprise lângă uşă.",
    "„Sfârşesce aşa te rog Domnule, şi dă-mi drumul.“ gâfăise Costache după câtva timp cu vocea inecată, căci i era frică, să nu-şi pearḑă cumpětul.",
    "Domnul Ghiavahazi Măria-sa râse batjocuritor.",
    "„Imi pare,“ ḑise el apoi „că acest om sě obrăznicesce a-mi da porunci — de ce n’ai venit chiar eri, precum ai fost dator.",
    "Costache Steni ea nu aţinti pentru un moment privirea sa cea arḑětoare asupra boerului.",
    "„Fiind . . . că,“ ḑise el.",
    "„Fiind-că ai trebuit să te ţii de beţie‟ batjocori Domnul Ghiavahazi Măria-sa.",
    "Costache Steuleanu nu dete nici un rěspuns, ci sě gândì la intâlnirea sa de eri, care nici de cum n’a putut să să fi şters din memoria baronului.",
    "„Astfel de mişei ca tine trebuiesc pedepsiţi,“ reincepù Domnul de Ghiavahazi după câtva timp cu glas dispreţuitor. „La prânḑ te vei duce la pârcălav şi ... “",
    "Boerul sě opri pentru un moment si râse cu maliţie de privirea speriată a celuilalt.",
    "„Drept pedeapsă pentru nearătare la vreme vei sta inchis trei ḑile,“ sfârşi Domnul de Ghiavahazi, dând măreț din cap,",
    "Costache Steuleanu sě smucì drept in sus şi ridicà pumnnii.",
    "„Asta nu ţi-e ertat!“ strigà el răguşit.",
    "Domnul de Ghiavahazi îşi inţepenì hârbul de sticlii intr’un ochiu şi sě uità la Costache, care incă era tot lângă uşă, cu un zimbet batjocuri tor, pe când îşi neteḑia cu dreapta firele cele rare din barbă",
    "„Ai doară de gând să mě impedeci ?“ intrebà el după cât-va timp.",
    "„Nu ţi-e ertat să imě inchiḑi nici un ceas, nici o clipeală măcar, mi-am luat pedeapsa pentru păcatul meu.‟",
    "„Ah, ah — prostule. Cară-te afară şi aḑi la prânḑ te vei duce să-ţi ia-i pedeapsa.“",
    "Costache Steuleanu dintr’o singură săritură era lângă baron, care la apropierea lui intinsese mâna speriat după clopoţelul de pe masă. Dar până ce nu putuse atinge, celălalt îl şi prinsese de incheetura mănei cu o apucătură de fer.",
    "„Ajutor — ajutori“ ghifăì boemi cu glas slab, căci groaza îl îiecase.",
    "Costache Steuleanu râse dispreţuitor, oprind mâna boerului in a sa.",
    "„Nu-ţi fac nimic —n’ai să te temi Domnule Măria-ta, dar să nu mě mai chinuesci,“ ḑise el cu glas surd.",
    "Domnul Ghiavahazi Imre sě făcea când roşu câncl galběn in faţă şi sě vedea bine cum sě luptă cu respiraţiunea.",
    "„Lasă-mi mâna,“ ghifăì in ‘fine.",
    "„Deacă-mi vei făgăduì, că-mi vei pace pe această lume a lui Dumneḑeu!",
    "Boerul aruncà priviri inveninate asupra celuilalt, dar sě simţia la discreţiunea lui.",
    "„Bine — îți promit,\" bâlbăî el, „dar lasă-mě o dată.",
    "Costache Steuleanu lăsà incheetura de mână a' boerului și sě retrase resuflând din greu.",
    "„Ertare Domnule,\" ḑise el, „dar și eu sunt om, si —“",
    "Mai departe nu putù vorbi, căci Domnul de Ghiavahazi Măria-sa sě aruncà ca un nebun pe clopoțel și sunà servitorului.",
    "„Stai acolo Ianoș,\" ḑise el cătră sluga cea bětrână, „căci mojicul este nerușinat,\"",
    "„Domnule,\" strigà Costache Steuleanu, „ți-o spui cu binele, nu te atinge de ceea ce-mi ferbe in inimă — nu este frumos a arunca ocara pe un om neinarmat.\"",
    "Dar presența servitorului redase celuilalt curagiul.",
    "„Ucigașnle,\" ḑise el aspru și disprețuitor, „carate și nu aștepta ca sě te arunc afară.\"",
    "Deacă credea că a infricoșat pe Costache prin presența servitorului, era inșelat. Una că Costache nu era fricos, dar apoi și sângele îi clocotea de focul patimei prin vine.",
    "Merse iute spre boer care sě retrăgea, ear pe Ianoș, care voia sa sě pue intre ei, îl împinse turbat la o parte.",
    "„Ajutor — ajutor.\" voia să răcnească bětrânul, Costache Steuleanu îl întrerupse insě cu un râset amar.",
    "„Nu te chelălăi, neputinciosule, eu nu voiu vătăma nici măcar un fir de pěr din capul stăpânului těu.\"",
    "Apoi sě uità la boer cu o căutătură mțepenitoare, pătruneḑětoare. Ar fi părut cu totul așeḑat deacă o tresărire repetată nu ar fi dat pe față emoțiunca sa cea nemărginită.",
    "„Ucigaş, aşa mi-ai ḑis Domnule Măria-ta;„ ḑise el in fine cu glas inecat. „Incă de eri şi astăḑi earàşi — eu insě îţi spun — că eu am fost toporul numai — ear tu — satană — eşti ucigaşul!‟",
    "Domnul de Ghiavahazi Imre sě incercà a zimbi cu dispreţ, dar sub privirile fulgerătoare ale celuilalt se arătà pe faţa sa numai o incercare schimonosită.",
    "„Riḑi tu numai,‟ făcù Costache cu glas tremurând de ură nespusă, „dar mě jur pe viul Dumneḑeu — nu te juca cu dracul, nu-mi curma răbdarea, căci toporul meu este incă destul de ascuţit, pentru a rěsbuna asupra ta sângele cel nevinovat, ce s’a věrsat.“",
    "Boierul sě ingălbânì şi şovăì.",
    "„Nu te teme,“ adause Costache Steuleanu, „căci Dumneḑeu scie câtă silinţă îmi dau, ca să te ert. Cum sě va sfârşi cu mine şi cu D-ta şi asta o scie Dumneḑeu — şi va face cum va sei mai bine — aşa cred eu.“",
    "Cu asta sě intoarse Costache şi părăsi odaia.",
    "După ce trecuse prin curte, auḑì un sgomot in apropierea sa şi privind intru acolo, věḑù o lespede mare căḑând de pe turnul din colţ pe dărâmăturile celelalte.",
    "Dintru intâiu omul sari speriat la o parte, apoi insě privi aşeḑat spre peatră căḑută.",
    "„De ce mi-ai lăsat vieaţa, căci şi aşa nu mai sunt de nimic bun pe lume,“ ḑise Costache Steuleanu in sine. „Deacă ai fi luat cu tine in căderea ta viaţa mea — ar fi fost mai bine pentru mine, ba poate şi pentru alţi.“",
    "Mult timp nu-i eşì din minte această lespede căḑută.",
    "Şi totuşi n’am putea ḑice, că groaza indurată prin căderea lui, ar fi fost causa neuitării sale.",
    "Costache Steuleanu şedea in o colibă vechiă, părăsită, unde-l pusese primarul, de oare ce Lică nu voia să-i redea casele.",
    "Acolo şedea singur cu gândurile sale şi păḑia vânatul comunei, pentru care funcţiune priraia o mică plată.",
    "Cei din sat peste puţin nici nu mai luară in seamă, căci nu sě pogora de vale de cât pentru a-şi cumpěra d’ale traului şi pentru a sě duce in cimitir. Cei cari veniau in atingere cu el, îl lăudau ca pe un om pacinic şi indatoritor.",
    "Când Costache Steuleanu avea vr’o dată vr’un prilej — ceea ce sě intâmplu insă foarte rar, — de a trece pe lângă castelul Domnului de Ghiavahazi, păria a měsura tot-de-a-una inălţimea turnului, de pe care căḑuse peatra, ce era să-l omoare."
  ],
  "4": [
    "Vorbise ce vorbise satul până acum, dar indată ce sě věḑură Domnii de la criminal intrând in curtea lui Lică, o luară oamenii pe altă coardă.",
    "„Primarul l’a pârit,“ şoptì mai intâiu unul.",
    "„L’a prins, când a pus focul‟ sě grăbì a adauga altul si veştile crescură in aceeaşi měsură ca şi mulţimea de oameni adunată dinaintea porţii lui Lică.",
    "Dar věḑând lumea că sě puseră caii la trăsura bogătanului, că Domnii de la criminal sě aşezară in trăsură impreună cu Lică, nimeni nu sě mai indoia din acea clipeală de vina lui ; el, numai el aprinsese casele lui Spiridon Vlădun.",
    "Acum de-o dată nu sě mai sfia nimeni de bogătan şi simţirile de care mulţimea fù insufleţită cătră Lică Stănculescu, isbucniră neprefâcute din pepturilc sătenilor. Când sě uità acesta cu indărătnicie la cunoscuţii şi vecinii sěi, nu intălnì nici o privire prietinoasă; dar věḑù pe mulţi ridicând pumnii şi auḑì pe unii injurând.",
    "„Tâlharule — ai dat foc — la furci cu el!“ strigau oamenii.",
    "Lică Stănculescu voise să dea din umeri cu un râset dispreţuitor, dar nu putuse, căci îl apucase o groază prea mare. Era deja in manile judecăţii — temerile sale cele mai rele sě impliniseră, ce sě va alege din toate astea.",
    "Apoi porniseră caii și trăsura sě depărtase pe drumul gloduros in spre oraş — insoţită de afuriseniile celor rěmaşi indărăpt.",
    "Dar geabaj Lică Stănculescu era bogat și sě nimeriseră nisce judecători prea buni de inimă.",
    "Judecata nu găsì nici o dovadă pentru vina lui Lică şi din aceasta pricină îi dete drumul , chiar in aceeaşi ḑi, astfel in cât cătră seară sě intoarse a casă. Toţi sătenii, cari-l vedeau trecând, sě uitau miraţi la el, dar nu numai miraţi ci şi necăjiţi, căci tocmai sě indeletniciseră, cu inşirarea faptelor celor mârşave ale blăstěmatului şi sě certaseră intre ei, de oare-ce unii ḑiceau, că Lică va fi osândit la furci, ear alţii, că va fi inchis pe vieaţă, pe când eata-l in ciuda lor, tare şi mare, greţos ca tot de-a-una, venind fudul in trăsura sa.",
    "Dar in ochii sătenilor Lică nu era curăţit de pěcat prin achitarea sa din partea judecăţii.",
    "Când un om de la ţeară şi-a pus ceva in cap, nu ţi-o mai scoate nimic de acolo, cac incăpăţinarea este una din insuşirile cele mai aracteristice ale ţěranului.",
    "Lică Stănculescu a dat foc caselor lui Spiridon Vlădun, aşa ḑicea lumea. Omenii mai de frunte sě uitau chioriş la el şi sě retrăgeau după putinţă de la dânsul. Numai calicimea şi oamenii mai de nimic, luară partea lui, fără a trage insă vr’un folos d’aicea.",
    "Lică simţi cum steteau lucrurile in sat dar cu toate că era nespus de necăjit impotriva vecinilor şi prietinilor sěi, cari nu mai voiau să-l bage in seamă, in isteţia sa juca pe cel neindreptăţit şi-şi dete aerul ca si când s’ar retrage supărat de la ceilalţi.",
    "Cu cât treceau mai multe ḑile de când cu focul, cu atât mai fudul si mai nesuferit redevenia Lică Stănculescu.",
    "La început mai dusese groaza omului, care strigase pe nume in aceea noapte. Dar věḑând că trece sěptěmâna și că nu-i venì nici o supěrare din nici o parte, la cele din urmă sě simţì uşurat şi privi mai neingrijat in viitor. Mai scii, deacă nu i s’o fi nălucit numai acel strigăt? Aşa ḑěu, nu va fi fost nimeni p’acolo, care să-l fi věḑut, îşi ḑise bogătatanul si incepu s’o şi creaḑă. Nici perderea cutiei sale cu chibrituri nu mai neliniştea, cine scie, unde va fi ajuns.",
    "Nu trecù deci multă vreme şi eată-l earași aşa cum fusese mai nain te, greţos, vorbind ca din pod cu semenii sěi. Ba, acum incepù a sě bucura cum sě cade de isbutirea rěsbunărei sale şi-şi făcù socoteala, cam intru cât îi va ii venit lui Spiridon Vlădun paguba suferită prin foc. Socotelile sale arătară o sumuliţă bună — să vor fi topit in foc ca vro patru-ḑeci de mii de fiorini, destui bani, pentru ca perderea lor să-l doară pe Spiridon, de-şi nu putù sărăci cu totul, căci va fi avut vro douě şi mai multe sute de mii de fiorini.",
    "Ori cum, dar lovitura ce o mâncase de la el, era rěsplătită cu dobânḑi cu tot. Când Lică sě intâlnia cu Spiridon pe drum îi ridea in faţă, nu-i păsa, deacă-i ḑicea tâlhar care pune foc la casele oamenilor şi altele, nu-i păsa, căci scia cine-i păgubaşul şi că Spiridon nu-i poate face nimic.",
    "Sub astfel de imprejurări trecù timp mai indelungat, trecuse vara, ba chiar si toamna era pe duca, căci venise luna lui Noemvre cu frig şi cu furtuni.",
    "Cerul nu sě mai arěta altfel de cât numai in un věl cenuşiu, din care sě storceau adese-ori ploi nesfârşite, prefăcând drumurile in nisce băltoace.",
    "Croncănii, revestitorii ernei, sè arětan din toate părţile şi strigătul lor pătrunḑětor sě amesteca cu loviturile imblătitorilor, care rěsunan necontenit de prin şuri.",
    "Pe moşia lui Lică era val mare.",
    "Pentru a arěta sătenilor, care indrăsniseră a sě uita costiş la el, ce este şi ce plătesce, Lică Stănculescu cumpèrase, pe lângă, ca avea destule bucate de pe câmpurile sale şi ca luase şi cele de pe moşia domnească, cumpěrase ḑiceni aproape jumètate din bucatele sătenilor. Astfel arătase Ghiavenilor cât de bogat este si ce poate el.",
    "In curtea sa sě auḑia o ceată intregă de imblătitori şi Lică sě bucura de pizma ce sě vedea pe faţa trecětorilor.",
    "Astfel stetea şi astăḑi cătră ameaḑi in poartă și sě uita pe drum.",
    "Nu voia să-şi mărturiseaăěscă nici sieşi ; că-i era urât, şi că n’avea alta de făcut, de cât a sta colea şi a privi in vězduh.",
    "Nu voia să intre la slugile sale, destul sě něcăjise cu ei mai adineaori, căci sě supěra foarte tare când vre-unul dintre supuşii sěi nu-i dedea cinstea cuviincioasa. Ii era ciuda cu atât mai vârtos, sciind de sigur că alţii îi aţiţau slugile. Acum le schimba mai adeseori, si Lică sě necăja din ḑori de ḑi până târḑiu seara.",
    "Apoi nici Toderică nu-i prea plăcea. El îşi făcea bucuros datoria. Era sfiicios şi tăcut, până când mai nainte fusese unul dintre cei mai deschişi şi vesel. Ochiul cel ager a lui Lică văḑù asta prea bine; dar ii era teamă să-l intrebe de pricina schimbărei, căci își aducea incă aminte de cuvintele atât de apěsate ce-i spusese fiu-sěu in dimineața după foc. Lică firesce nu-și mărturisi această sfială, dar căuta să sě ferească de privirea cea mâhnită din ochii cei albaștrii ai flăcăului.",
    "Lică rěmase deci la poartă in slabele raḑe ale soarelui de meaḑăă-ḑi. In capul sěu se invârteau fel de fel de gânduri, căci ori cât de bogat să fi fost, avea destule griji, pe care insă nu le dedea pe față.",
    "Afară de Toderică mai avea o fată cu care-și pusese gânduri mari. O trimisese chiar la Viena in pansion, — căci avea de unde, — și din Florea sa avea să să facă o coconiță.",
    "Toate erau bune, cât pentru asta, dar de la o vreme incoace nu mai scia Lică ce să creḑă, când citea scrisorile fie-sei.",
    "Nu era doară vr’un prost, invěțase și carte, dară ceea ce i scria Floarea nu era in stare nici măcar a ceti. Să tăcuse așa de invěțată, in cât scria tot nisce vorbe neințelese — radicale ḑicea ea — nisce vorbe pe care nici chiar invěțătorul din sat nu era in stare să i le tălmăcească.",
    "Ii plăcea — nu-i vorbă — lui Lică, věḑând că fiă-sa sě pricopsise așa de mult, dar despre altă parte nu-i venia nici de cum la socoteală, că după toată părerea, incepuse a-l lua și pe el peste picior. O botezase Floarea — și voința sa era ca s’o chieme așa — ea insă de la o vreme incoace sě iscălea tot Florentina ba si numele de familia și-l maghiarisase, prefăcând pe Stănculescu in Istvanfi și nu voia odată cu capul, să sě lase de acest nărav.",
    "Dar îi va arěta el, indată ce va veni a casă, sě gândi Lică in sine, căci după părerea sa nu putea fi nimic, ce să nu sě fi plecat dinaintea autorităţii sale. Nevastă-sa, firesce, nu sprijinea in această privinţă, căci ori cât de ingăduitoare ar fi fost, aici i sě impotrivea, dar fără folos, căci Floarea nu rămase ţěrancă, cum ar fi dorit ea.",
    "Lică sě uita când in dreapta, când in stânga si lovì necăjit, pământul cel ud cu piciorul.",
    "In sfârşit i sě făcù ca şi când ar fi zărit o femeia venind din depărtare.",
    "Lică sě uità bine la ceea ce venia şi care sě vedea din ce in ce mai mult.",
    "De o dată sě umbrì faţa lui, recunoscuse pe femeea, care sě apropia.",
    "„Dochia!“ borborosì el in sine şi părea nehotărât ce sě facă. Să rěmâie la poarta ori sě intre in curte.",
    "Sě hotărî a rěmânea unde era ; căci femeea sě apropiase prea tare, in cât nu s’ar mai fi putut retrage pe nevěḑute. Afar’ de aceasta și urâtul îl muncea prea straşnic, aşa dară nu sě duse din poartă pentru ca impotriva obiceiului seu, să sě apuce de vorbă cu femeea şi să mai scape de gândurile sale.",
    "Dochia era cam mititică de stat, şi ca de vr’o patru-ḑeci şi mai bine de ani.",
    "Era legată la cap cu o cârpă albă, faţa ei era lătăreaţă şi osoasă. Sub sprâncenile cele linse steteau nisce ochii mari; fără nici o vieață. De obiceiu îi ţinea mijiţi şi numai o stranie lucire metalică îţi atrăgea luarea a minte asupra lor.",
    "Sub nasul cel grosolan sě aflau buzele subţirele, strinse tare, arătând in colţurile gureai de obiceiu un zimbet dulceag, care nu părea nici de cum firesc.",
    "Peste tot femeea in portul ei modest dar curat arăta destul de cum se cade.",
    "In brâu avea furca, ear mânile ei sě ocupau necontenit cu torsul firelor din fuiorul de pe furcă.",
    "Acum sosise aproape de Lieu şi stete pe loc.",
    "„Buna ḑiua,“ ḑise ea cătră Lică şi dete prieti- nesce din cap.",
    "Lică îşi impinse pipa dintr’un colţ al gurei in celalalt şi morál ceva, ce părea a fi o intoarcere a salutarei.",
    "„Scin că aveţi de lucru bade Lică,“ ḑise femeea. „Imblătitorii fac un sgomot de sě aude pană la părintele.“",
    "„Fosta-i jos in sat,“ boncănì bogătanul printre dinţi, ca să ḑică şi el ceva.",
    "„Veḑi bine c’am fost,“ facù Dochia dând din cap şi scuipându-şi pe deget, ca să prinḑă fuiorul mai bine, „am dus ceva pânză, fac şi eu cum pot, ḑěu torsul şi ţesutul sunt o muncă destul de grea.“",
    "„Şi oare imblătitul nu ?“ râse bogătanul cu batjocură.",
    "„Ba da, fie-care cu ale sale,“ sě pripi a ḑice Dochia, „numai de aşi avea ochii mai buni, dar vai de mine din ce in ce veci tot mai rěu.“",
    "„Cum ḑici, fie-care cu něcazul sěu,“ ḑise Lică.",
    "Dochia zimbì.",
    "„Numai D ta eşti scutit, căci ai un car de noroc,“ observà ea : „Să auḑi numai cum este la alţi. Boerul de colea sus din castel de pildă —",
    "„Ce scii despre el?“ o întrerupse Lică trăgând cu urechia.",
    "„M’am intâlnit cu Iosif sluga boerului şi mi-a spus de câte toate,“ rěspunse Dochia dându-şi un aer de insemnătate. „Credeam că-i numai bucurie şi slavă la Domnii cei mari, dară...",
    "Lică dase din cap. „Bani vor fi având dar este intrebarea deacă au atâţia ca şi mine; cu nici un preţ insă n’aş voi să fiu ca Măria-sa, căci un vântuleţ mai tare lʼar rěsturna.“",
    "Dicând asta, bogătanul îşi rěsucì mustaţa, apoi îşi suflà in palma, ca şi când ar fi voit să arete astfel soartea boerului.",
    "„Bani n’au de loc,“ îl întrerupse Dochia setosă ca să-şi spue veştile sale. „N’au nimic.“",
    "„N’au nimic?“ ḑise Lică inlemnit de uimire. „Dar apoi sunt nisce netrebnici!“",
    "„St, nu grăi aşa do tare,“ şoptì Dochia căutând imprejur, ca să veaḑă deacă n’a auḑit cine-va vorbele necuviincioase, „ci că este boer şi solgabirěu.“",
    "„Tot atât,“ replicà Lică mojicos, „cine n’are bani, este un netrebnic, de ar fi ori cine ar fi. —",
    "„Eu n’am ḑis nimic,“ urmă Doehia cu taină şi merse mai aproape de bogătan, „dar am creḑut, că ţi-ar plăcea să auḑi.“",
    "Lică earaşi dete din cap. Avea destulă minte pentru a cunoasce că Domnul de Ghiavahazi era un om mai de veaḑă de cum ar fi putut ajunge el vr’o dată cu toată bogăţia sa. Era pizmos de el şi pentru a sě inălţa după putinţă şi a sě apropia astfel mai tare de cercurile domnesci, îşi trimise pe fâta la Viena s’o facă „doamnă.“",
    "„Iosif nu mai vrea să remâiă la Măria-sa,“ urmà Dochia, „căci n’au ce mânca, ḑice el. Ar fi ruşine, a ḑis Iosif, câte şi mai câte a făcut la Viera — scii D-ta bade Lică, — dar apoi, D-tale nici nu-ţi păsa de astea.",
    "„Veḑi bine — dar spune mai departe,“ o zorì el, râvnitor de a auḑi tot.",
    "„Inchipueşte-ţi numai, Măria-sa Domnul cel bětrân a jucat de multe ori nopţi întregi in cărţi.“",
    "„Hei,“ râse Lică fudul, „ce cr ceḑi că trebue să fi boer, pentru ca să poţi juca nopţi intregi. Şi eu am facut-o adeseori.“",
    "„Apoi veḑi bine D-ta poţi s’o faci,“ răspunse Dochia. „Dar nici D-ta n’ai putea s’o faci cu fârfoi cum a făcut-o Măria-sa, care a perdut in o singură noapte trei-ḑeci de mii de fiorini.“",
    "Această veste uimì şi pe bogătan.",
    "„Trei-ḑeci de mii de fiorini.“ ḑise el după câtă-va vreme, punându-şi manile in brâu, „asta-i aproape de necreḑut“",
    "Dochia îşi puse mana pe inimă şi ḑise: „Ḑěu, poţi să mě creḑi, i a perdut, până ce nu se făcuse ḑio. Iosif era de pază in tindă, şi a auḑit cum şi-a spus-o Domnii unii altora, când s’au dus.“",
    "„Aşa — aşa,“ replicà Lică după o tăcere lungă, „apoi nu-i nici o mirare, că nu i a mai priit aerul in Viena.",
    "Docliia râse in sine.",
    "„Dar asta nu-i incă tot,“ şoptì apoi, „s’au mai întâmplat incă şi alte istorii. Mi e şi teamă să-ţi spui — este grozav, dar de oare-ce Iosif a spus-o in auḑul lumii — ş’apoi, veḑi bine, D-ta nu eşti vr’un fleac —“",
    "„Spune de,“ zori Lică nerăbdător.",
    "„Ḑice Iosif, că Măria-sa ar fi jucat la cele din urmă şi cu cărţi măzluite — *—“",
    "„Dară, dară! Cum să nu’“",
    "„Aşa ḑěu, Lică, este aproape de necreḑut. Un Domn atât de mândru, dar lumea e rea, aşa de rea.“",
    "Lică Stânculescu irupse intr’un râset răguşit.",
    "„Frumoase lucruri sě mai aude de Mâria-sa,“ făcù el. „Cărţi măzluite — deacă aş putea să-l prind cu ele. Dar sě va feri, pare mi-sě, căci ar ajunge in temniţă.“",
    "„Pentru asta şi pentru alta,“ adause Dochia.",
    "„Ho, ho, prea le spui şi D-ta!“",
    "„Nu-s de la mine!“",
    "„Ei, ce altele?",
    "„Măria-sa este dator vândut și, ca să mai scape, să mai rěsufle, a iscălit pè nisce polite pe cumnatu- sëu, ear aceste poliţe cu iscăliturile prefăcute le are un jidan, care suge şi măduva din el. Chiar a venit in castel, mănâncă, bea şi cere banii sěi, dela Măria-sa.“",
    "„Hm, hm,“ făcu Lică dând de vr’o douě ori din cap. Părea că vorbele Dochiei îi umpluse inima cu o străine nădejde, care-l inveselia aşa de mult, în cât îl făcură recunoscător cătră purtătorea acestor veşti.",
    "„Hai in casă,“ ḑise el prin urmare cătră dânsa, „să imbucì ceva şi să beai o picătură, să-ţi mai diregi inima.“",
    "„Ba-ti forte mulţămesc de dragoste,’i rěspunse Dochia. „Dar să-ţi mai spui, ce am auḑit de la Iosif. Věḑut-ai mai adineaori pe Domnul, care venise la Măria-sa.“",
    "„De unde?“ ḑise el, „nici că intreb de cele ce sě petrec in castel. După cum aud mai pe fie-care ḑi vine câte cine-va acolo.“",
    "„Nu vorbesc de cei de pe aici,“ făcù Dochia cu aer dispreţuitor. „Ci de fratele Doamnei, de un bărbat mândru cu barba neagra, tocmai de acela, pe care l’a iscălit Măria-sa pe poliţi.",
    "„Ei şi?“ ḑise Lică cu sprâncenile incruntate, căci věḑuse prin sat pe acel Domn, cu care făcuse cunoscinţă, când cu arestarea sa. „Voiesci sě vorbesci de judecătorul din oraş.“",
    "„Aşa, de el voiesc să vorbesc,“ rěspunse Dochia.",
    "„Il cunosci — bine ḑici — treime să cunosci de atunci.“",
    "„Ţine-ţi fieanca,“ bonbănì el supărat.",
    "„Ertare, nene Lică,“ ḑise Dochia pe când sburà ca un zimbet tainic peste faţa ei, „am uitat, ca D-ta...“",
    "„Taci, de,“ o iutrerupse Lică necăjit.",
    "„Bine, bine, tac, dar atâta totuşi trebue să mai auḑi că Domnul judecător i-a dat atunci aproape jumětate din starea sa, ca să-și scape cinstea Domnul de Ghiavahazi Măria-sa.“",
    "„Banii mei, lua l’ar să-l fi luat,“ își ḑise Lică.",
    "„Ei, dar ḑice losif, că nu s’au ajuns pentru ca se rescumpere și polițele de la jidov.“",
    "Lică își curățì pipa, care sě stinsese intru aceea și o puse in buzunarul sucmanului sěu.",
    "„Și nu mai scii, nimic,“ intrebà el apoi pândind.",
    "Dochia clatinà din cap.",
    "„Nimic!“ rěspunse ea. „losif ḑicea ar mai sci multe, dar nu ne-a mai spus nimic.",
    "Lică făcu semn cu capul apoi luà pe Dochia de braț.",
    "„Mi-ai adus un sac plin de vești, dău mi-ai spus ciudate lucruri.‟",
    "„No că nu-i doară vr’un lucru mare.‟",
    "„Acum hai eu mine in casă, să-ți dau un rachiu dulce, vr’un codru de pâine și o bucățică de slănină.‟",
    "Dochia voia să să codească din nou.",
    "„Hai de,‟ ḑise el ingâmfat, „să nu creḑi că oricine ar putea să intre teama neseama la mine, și că am obiceiu a pofti la un rachiu pe ori-ce trecător.‟",
    "Femeea nu mai așteptà altă poftitură, ci merse acum după Lică in casa lui.",
    "Acolo nimeni nu era in aceea clipelă, dar pe veatră ardea un loc mare, respândind o căldură plăcută prin odaia.",
    "„Șeḑi colea jos,‟ ḑise bogătanul arătând spre ladă dinaintea mesei celei mari de stejar.",
    "Apoi merse la ușă și o deschise.",
    "„Fa, muere!‟ strigà cu glas resunător.",
    "„Dar lasă nene Lică, nu te mai osteni!‟ ḑise Dochia, care sě așeḑase modestă in apropierea vetrei.",
    "Bogătanul nu rěspunse nimic, ci bombănì numai in sine, și după o leacă de vreme, eacă că Ileana intră in odaiă.",
    "„Lelea a fi in grajduri,“ ḑise ea si intrebà că ce doresce neica.",
    "„Adă o picătură de rachiu dulce şi ceva de mâncat pentru Dochia,“ poruncì Lică, „dar iute, căci deacă nu, te věd o miiă de draci.“",
    "Aşa era obiceiul lui Lică. Injura, de câte ori poruncia ceva faţă cu streini.",
    "Ileana alergà iute pentru a indeplini porunca.",
    "„Ce fetică curăţică,“ ḑise Dochia urmărind pe Ileana cu ochii.",
    "„Hm, este feata Steuleanului —“",
    "„Ii merge bine aici, ce buci a pus, la tată-sěu nu s’ar fi ingrăşat aşa.“",
    "„Cred şi eu, Dochia! un calic ca el, trebue să fiă mulţămit, că poate trăi in lume.“",
    "Apoi venì Ileana earăşi aducând cele cerute.",
    "Dochia gustà din rachiu binişor, apoi mânca din slănină, aruncând ici colea câte o vorbă, pe care Lică nici nu o lua in seamă.",
    "In fine, după ce sě săturà, sě şterse frumos pe gură, apoi sě sculà ca să plece.",
    "„Este vreme să merg, să va face noapte până-oi ajunge a casă,“ ḑise ea.",
    "Lică nu o mai reţinù.",
    "„Mulţămesc pentru veşti,“ ḑise ei luându-şi ḑiua bună şi-i dete un fiorin in mánă.",
    "Dochia nu voia să-l primească dintru intaiu, ḑicând, că běutura şi mâncarea ar fi fost de ajuns, dar totuşi puse fiorinul indată in buzunar.",
    "Lică, după ce plecase Dochia, sě puse la fereastră privind in amurgul şi burhaiul serei. Astfel stete timp indelungat aşa de cuprins de gânduri, in cât nici nu lo in seamă, eă Ileana intra mai de multe ori in odaiă, ca să veaḑă de foc.",
    "D’abiă după ce sě intunecase de tot, tresări din gândurile sale si cerù lumină. Gândurile, care i sě invârtiseră acum in cap, erau așa de măreţe iu cât, deacă i-ar fi venit chiar in dimineaţa acelei ḑile, ar fi ḑis că-i nebunie goală.",
    "Vorbele Dochiei îi născociţiserá un plan, pe care voia să-l urmăreasca eu o statornicie de fer.",
    "„Ve-ţi vedea voi cine i Lieă şi ce poate el cu banii sěi, mojicilor şi nemernicilor. Par’ că i-a picat din cer gândul Floricăi, când şi-a prefăcut numele in Isvanfi Florentina. — Ghiavahazi Istvanfi Laczi, oare nu sar potrivi acest nume de minune pentru mme. Şi de ce nu! L’oi face eu pe . . . acum eram să ḑic cuscru . . . dar mai bine tac.“",
    "Lică nu indrăzni a-şi duce până la capăt gândul sěu."
  ],
  "5": [
    "Domnul de Ghiavahazi Măria-sa cu fiu-sěu şi cu oaspele Domniei sale, Domnul baron de Rosenblüh, pogorau drumul din castel pe care cădeau mereu fulgii de zăpadă, pentru a se impreuna acolo cu soţii cari se adăpostiserá mai ’nainte.",
    "„Dar drumul ăsta unde duce,“ întrebà după cât-va timp de tăcere Domnul baron de Rosenblüh, şi arătà, spre o cale bordată de braḑi care sě suia lin despre cealaltă parte.",
    "„Drumul dinspre mal ?“ intrebà Domnul de Ghiavahazi, care părea foarte posomorât, scuturâudu-şi fulgii, ce sě aşeḑaseră pe blana sa.",
    "Domnul baron de Rosenblüh dele afirmativ din cap.",
    "„Este o parte din drumul satului,“ explicà Domnul Imre.",
    "„A statului? Glumesci, nu věd de cât copaci şi fulgi de zăpadă.",
    "Acum Domnul de Ghiavahazi zimbì batjocoritor.",
    "„Aici nu suntem la Viena,“ ḑise el, „casele sunt risipite, clădite după bunul plac al omenilor.\"",
    "„După plac, ori după voia sorții, unde le-a dat și ea vr’un locșor de clădit!“ obiectà baronul Rosenblüh.",
    "Râse și mai batjocoritor de cum râsese Domnul Imre, ear Domnișorul Antal, tâněrul Domn de Ghiavahazi îi dete in glas.",
    "Domnul Imre sě simți atins.",
    "„Sě vede că câmpul operațiunilor D-tale nu s’a intins incă prin munți, “ ḑise el cu ironie.",
    "„Cum așa — ce voiesci să ḑici?“",
    "Domnul Imre câtva timp își urmà drumul in tăcere.",
    "„Creḑi că dintre sătenii noștri bogați ar voì să schimbe v’runul cu D-ta?“ ḑise apoi.",
    "„Ho,“ râse Domnul baron increḑut, „prea mi te intreci, Domnul meu.“",
    "„Nici de cum — pe câte mii prețuesci de exemplu pe cel mai bogat?“",
    "Baronul nu rèspunse dintru intâiu nimic, ci împrăștià cu bastonașul sěu fulgii de zăpadă de pe cetinele de brad.",
    "„Hm, vor fi plugari cu o stare de șeaseḑeci, hai să ḑicem de opt-ḑeci de mii de fiorini‟ ḑise el apoi ca in treacăt.",
    "Domnul Imre sě oprì pentru un moment silind pe celălalt a face tot asemenea.",
    "„Opt-ḑeci de mii de fiorini ?“ țâfnì Imre cu vocea sa cea supțirică. „Deacă vom mai merge incă ḑece minute pe acest drum inainte, ajungem la casele unui plugar, care, după prețueala mea, are cel puțin o jumětatea de milion.",
    "„Aș, asta nu-i cu putință.‟",
    "„Nu-i cu putintă ḑici D-ta?“‘ intrebà Domnul Imre, pe când toți impreună plecară inainte, „ți-am mai spus iubite, că nu cunosci imprejurările de pe aici. Noi n’avem plugari ca prin câmpie.“",
    "„Hm, aş dori să věd pe unul din acesti plugari,“’ rise celălalt. „Sunt Uuguri ?“",
    "„Ba nu, din nefericire, sunt Români,“ rěspunse Domnul Imre, apoi intoarse indată vorba ḑicând : „deacă vreai să veḑi, hai să mergem, căci şi aşa n’am mai fost de mult la Lică. Să nu te aştepţi insă la vr’o primire prea indatoritoare. Românul nostru este foarte sumeţ, d’abia mě respectează pe mine, cu toate că-s solgăbirěu.“",
    "Mutra batjocoritoare a Domnului baron era semn, că nici el nu prea avea vr’un respect deosebit dinaintea Domnului solgăbirěu.",
    "După oare care timp, sosiseră pe plaiul in mijlocul căruia stetea casa lui Lică.",
    "„Ean privesce imprejur,“ ḑise el. „Ce creḑi, ale cui sunt aceste câmpii, fânaţii, peduri toate?",
    "„Doar nu vor ti ale plugarului de care vorbiseşi? Asta ar fi o avere enormă.“",
    "„Şi incă nu-i nimic,“ ḑise Domnul Imre „nimic îţi spui eu, acest sătean intunecă pe mulţi din starea mea.“",
    "„Starea noastră,“ tuşì Domnul baron.",
    "„Bine ḑici, am uitat de baronia D-tale,“ replicà celălalt, apoi arătând cu mâna imprejur urmà de grabă: „Colea peste acea padină sě intinde adevěrata moşie a plugarului meu, are o mulţime de câmpuri de arat, fânătii şi o pădure, atât de mare in cât după lege şi-a putut reserva dreptul de vânětoare.“",
    "Baronul de viţă noo nu rěspunse nimic, ci sě mulţămì a da din cap.",
    "Domniì o luară la picior şi peste puţin ajunseră la poarta cea de lemn a caselor lui Lică.",
    "Poarta era impodobită şi dispărea aproape sub cetinele de brad verde.",
    "„Pare că voiesc să ne primească sěrbătoresce,‟ fonfài baronul, oprindu-sě și cufundând manile in buzunarele mantalei sale.",
    "Domnul Imre îi aruncà a privire plină de venin, care insě nu fù observată de celălalt, de oare-ce nu-şi luase ochii de pe casele săteanului.",
    "„Ce bine ar fi deacă te-ar primi dracul in iad, căci acolo îţi este locul,“ morăi Domnul Imre in sine.",
    "Noul baron, cu obrăznicia pvopie a neamului sěu, mersese la poartă şi o deschisese de scârţăia in ţiţinele ei.",
    "„Putem să intrăm,“ intrebà el pe muncitorii din curte şi fără a aştepta rěspunsul, intrà in curte, urinat ca fără de voie de cei lalţi doi.",
    "Cânii săriră din căsuţele lor şi incepură să latre trăgând de lanţuri, ear la una din ferestre sě arătà figura cea vânjoasă a lui Lică.",
    "Nu trecù mult timp şi eată-l in curte pentru a saluta pe oaspeţii cei sosiţi.",
    "Purtarea sa nu era aşa după cum prevestise Domnul Imre, căci cu greu ar fi putut găsi cine-va un om mai politicos şi mai prevenitor ca Lică, care insă tot o dată scia să-şi dea preţ.",
    "„De când n’a mai dat Măria-sa p’aici!“ exclamà el luându-şi căciula din cap. „Mare cinste pentru casa mea, că veniţi. Nu poftiţi să intraţi, că v’aşi omeni cu dragă inimă “",
    "Dintru intâiu Domnul Imre nu voia să sciă nimic despre asta.",
    "„N’am venit ca să-ţi facem de lucru,“ ḑise el, „ci ani dorit numai să aruncăm in treacăt o privire in curtea D-tale.“",
    "„Ba, primim nenişorule,“ intrerupse baronul cu un aer protector. „De ne vei da ceva cald, ne va prinde foarte bine pe acest frig.“",
    "„Este de toate,“ sě adresă Lică cătră Domnul Imre, „fiă-mea Floareă s’a intors de la Viena.“",
    "„De la Viena — dar’ așa,\" ii tăià vorba baronul Rosenblülh, „dur ce a făcut acolo, a fost slujnică ?“",
    "Lică umflă din nări și să uită cu dispreț la omul cu vorba cea prdstă.",
    "„Slujnică? Cum să nu,\" isbuncnì el apoi necăjit. „Li caliciì din oraș, cari nici ei nu au ce să mănânce, la Domnii cu pungile rupte. Nu, — fata lui Lică n’are lipsă de pânea altora.\"",
    "„Nu te supăra nenișoruie, am voit numai să intreb.“",
    "Dar Lică incă nu putea uita de intrebarea baronului de Rosenblüh, pe care-l urî indată din acdstă causă.",
    "„La dracu,\" răcni el încă o dată, „ce închipuire îți faci de Lică Stănculescu, Domnule?\" și la aste si puse mare și lat inaintea lui „fata lui Lică va avea mai mulți bani de zestre, de cât ai věḑut v’ro dată in vieața D-tale.",
    "Domnul de Ghiavahazi Inire aruncà o privire triumfătoare asupra piticului, par’ că ar fi voit să ḑica ; „Veḑi, Românii noștri sunt tari și mari, să uită cu dispreț la noi.\"",
    "Baronul de Rosenblüh era necăjit și gura sa, de altcum sprintenă, pare că amuțise acum.",
    "„Intrați Domnilor,\" ḑise Lică mai domolit, „mi-a venit un pian din oraș, anume pentru Floarea, care scie să cânte pe el, de ți-e drag- s’o auḑi.\"",
    "După asta merse cu pași mari și legânându-și a lene trupul spre ușe, pe care o deschise dinaintea oaspeților sěi.",
    "In odaiă era o masă intinsă cu felurite copturi pe ea. Dinaintea mesei stetea soția lui Lică, gătită de mama focului și ’n față cu ca o tâněră domnișoară imbrăcată și frisată după moda cea mai noo, a cărei față ar fi fost frumoasă, după nu ar fi exprimat extremul grad de sumeție.",
    "Tâněra domnișoara nu era alta de cât Floarea, fiica lui Lică, care sě „cultivase\" la Viena..",
    "Domnul baron de Rosenblüh, care intrase cel dintâiu după Lică sě uità uimit la domnisoara, care la venirea domnilor sě ridicase cu eleganţa desëvârsita de pe scaunul ei. Nu s’aşteptase la atâta pricepere din partea unei fete de ţăran român.",
    "Dar uimirea sa atinse un grad şi mai mare — şi sě intinse peste toţi cei presenţi — când tâněrul Domn de Ghiavaliazi cu faţa roşiă alergà la tâněra domnisoară şi făcù o reverinţă dinaintea ei.",
    "„Domnișoară Florentină,“ ḑise el cu un glas care trăda confusiunea sa.",
    "Şi tâněra damă sě făcuse ca para focului şi mijise uimită ochii.",
    "„Domnule locotenent —“ şopti ea incet.",
    "„Ce dracu !“ isbucnì Lică, după ce sě uitase mirat, dar cu oare-care bucurie la tineri, cari deveniseră din ce in ce mai confusi, „ai făcut şi cunoscinţe de domnişori prin oraş?“",
    "Acum şi Domnul Imre, care se uitase lung la Floarea, merse la e şi (lise : „Ah, Domnișoara de Istvanfi . . .“",
    "Să lămurim treaba. Lică trimisese pe fiă-sa in una din primele pensionate din Viena, unde erau fete din cele dintâiu familii nobile din ţeară. Directoarea, care, despre o parte nu voia să sě lipsescă de banii cei frumoși ai lui Lică, despre alta insă ca să nu jignească cumva pe fetele fudule de nascerea lor cea nobilă, din capul locului spusese Floarei, că trebue să-şi maghiariseze numele, ca să treacă şi ea de nobilă, prefăcând numele ei cel cinstit după cum am avut deja prilej a o afla. Floarea, vanitoasă ca toate fetele in vârsta ei, primise cu plăcere aceasta chimbare, căci îi plăcea prea mult a trece de baronesă. Pe acelaşi timp sě afla şi fata cea mai mică a judecătorului Domnul de Tüzfa, cumnatul Domnului de Ghiavhazi in pensionat. Cu asta Floarea fusese adese-ori in casa Domnului de Ghiavahazi, adică la mătuşa Domnişoarei Tüzfa. De acolo sě trăgea cunoscinţa ei cu tâněrul si cu bětrânul boer.",
    "Atât tatăl cât si fiul erau foarte surprinşi de a regăsi in Floarea Românului Lică Stănculescu, pe tânăra Domnişoară de Istvánfi. Dar mai cu seamă Domnişorul de Ghiavahazi, care cucerise deja inima Florentinei şi sě mâhmise de năpraznicia sa plecare, nu scia de uimire : să sě bucure, să sě intristeze de intâlnirea cea neaşteptată. Floarea firesce, nu vorbise cu dânşii nici o dată de familia ei.",
    "Insă amândoi domnii erau cavaleri desăvârşiţi şi sciură, in mod fin, să scape pe tânăra damă din confusiune, dând tot o dată la cei lalţi explicările cuviincioase, ca să scie şi ei de unde le vinea cunoscinţa cu dânsa.i",
    "Lică sě simţi foarte mândru şi fericit, când auḑi, ce cunoscinţe mari făcuse Floarea in reşedinţa impěrătească şi era prin urmare foarte vesel.",
    "Peste puţin toată societatea era aşeḑată imprejurul mesei şi după ce Domnul baron ḑe Rosenblüh gustase probele, pe care Lică le adusese din pivniţa sa, căpătă un oare-oare respect dinaintea Românului.",
    "Nevasta lui Lică şi Toderică, care in tot decursul stetuseră neobservaţi la fereastră, sě simţiau rěu în societatea cea nobilă şi să strecurară afară. Ileana nici nu să mai arăta prin odaia, căci de când să întorsese Floarea, n’avea să mai intre p’acolo. Nu sě cade, ḑisese Floarea, ca slujnicele să fiă la o laltă cu stăpâniiâi şi astfel posiţiunea viitoare a Ilenei fusese decisă.",
    "La o lăture a odăii era un pian nou de nouţ, care nu sě potrivia cu cele laite mobile grosolane de p’acolo.",
    "După cât va timp mândrul tată provocà pe fiă- sa sě cânte ceva la pian, ear ospeţii, firesce, sě apucară indată s’o roage ca sě incleplinească dorinţa lor, de a auḑi arta ei.",
    "Floarea nu aşteptà multă rugarea. Sě puse la pian si incepuse să cânte cu precisiune dar fără sentiment o piesă de salon. Domnul de Ghiavahazi Antal alergase şi sě aşeḑase in dosul scaunului ei pentru a-i intoarce notele",
    "Bărbaţii ascultară cât ascultară la musica ce le făcea Floarea, dar apoi incepură, ear a vorbi, aşa in cât nici nu luară in seama, că nuisica ineetà de o dată după un scurt timp, şi că Domnişorul Antal si cu Domnișoara Florentina sě adânciseră in o conversaţiune ascunsă, in care intreprinḑětorul coconaş de bună seamă şoptea multe lucruri interesante fetei, care sě inroşia din când în când.",
    "La masă sě consumase intr’aeeea o grămadă de vin şi vorba ajunse la moşia lui Lică si la bogăţia acestuia.",
    "Asta-i plăcea bogătanului nostru, care nu lipsi a-şi da vaḑa cuviincioasă, vorbind cu dispreţ de calici şi dând Domnului de Rosenblüh a înţelege, că poate fi cât va voi baron, faţă cu bogatul Lică tot nùmai un nemernic va remânea.",
    "După cât-va timp sě sculară cei trei bărbaţi şi eşiră — cu Lică in frunte — din odaia, lăsând pe tinera părechiă singură.",
    "Bětrânii merseră la grajduri, cari erau mândria cea mai mare a lui Lică.",
    "Trecând pe lângă şura cea mare, bogătanul nostru, ca şi fără scop, deschise poarta din dosul căreia sě auḑia sgomotul asurḑitor, ce făcea mulţimea de imblătilori, pe cari îi arětà cu mândrie oaspeților sěi.",
    "Domnul baron de Rosenbülh ḑise:",
    "„Mare, foarte mare moşie. Trebue că ai grămădit multe bucate.",
    "„Nu atâtea ca şi de alţă dată, dar, ar putea fi şi mai multe,“ ḑise Lică ca şi nepăsător, dar din ochii sěi lucea triumful in urma laudei, la care sě věḑu ca şi silit, Domnul cel strein.",
    "Apoi merse insă la grajduri unde Domnul baron de Rosenblüh earăşi scoase o exclamare de admiraţiune, când věḑù cele douě şiruri de boi şi vaci. Nici Domnul de Ghiavahazi nu rěmase mut, firesce, spuse şi ei câte-va cuvinte măgulitore, dar lucrul i să părea urâcios, tot o dată îl muncea şi pizma.",
    "Deja dinaintea primei vaci bălţate sě opri, Domnul baron, o pipăi şi ḑise: „Frumoasă vită, ce costă?“",
    "„Şease-ḑeci de galbeni, nici o para mai jos,“ rěspunse Lică cu un zimbet de satisfacţiune.",
    "Mititelul baron sări in sus, îşi lovi manile una de alta şi strigă:",
    "„Ce ḑici ? haste gesehn . . . şease-ḑeci de galbeni! — şi patru-ḑeci sunt prea mulţi.“",
    "Lică să uità cu mirare la el.",
    "„Nu vorbi Domnule, creḑi doară că sunt un mincinos,“ ḑise el supěrat.",
    "Domnul baron de Rosenblüh mai pipăise intru aceea vaca şi incepu:",
    "„Să ḑicem patru-ḑeci şi cinci — patru-ḑeci şi șease,“ adause el după o mică pausă, „dar apoi cu atâta vaca e plătită, nu poţi da mai mult pe ea, deacă nu voesci să ai pagubă.",
    "Lică să uità earăși cu ochi mari la el, şi dete apoi din cap, râḑând tot o dată de strania poftă de tocmeală a micului om.",
    "Acesta insă nu să tulbura nici de cum, ci reincepù la fie-care vită aceaşi comedie, Lică trebuia să-i spuiă preţul, apoi baronul dedea earăşi speriat din mâni şi oferi cel puţin cu o a treia parte mai puţin de cum era preţul adevôrat.",
    "La cele din urmă Lică-şi perdu răbdarea.",
    "„Eşti tocmai aşa de rěu ca şi un cirezar şi incă unul din neamul lui Iuda!“ strigà el.",
    "Domnul de Rosenbülh sě simţi jignit., îşi ridică capul drept in sus şi incepù să sbiere:",
    "„Cum ai ḑis, nenişorule. Eu-s Domnul de Rosenblüh — mai inţeles frăţioare — Domnul baron de Rosenblüh.",
    "Un zimbet batjocuri tor sě arătă pe faţa lui Lică, care era aproape gata să-i ḑică „calicule!“",
    "Dar Domnul de Rosenblüh îi tăiă de grabă cuvântul.",
    "„Va fi timp să mergem acasă, amice,“ sě adresà cătră Domnul Imre, gratificând pe Lică numai cu o privire dispreţuitoare. „Mulţămim pentru buna primire,“ ḑise cătră el, „suntem datori cu ceva?“",
    "Asta totuşi era prea, prea gros. Lică nici nu sě mai putu stăpânì, ci boncănì brutal !",
    "„Slavă Domnului mai am atât ca să omenesc pe un pitic calicos.“",
    "Urmarea fù că Domnul de Rosenblüh aruncă o privire dispreţuitoare asupra lui Lică, apoi sě intoarse şi părăsi grajdul cu paşi de barză.",
    "Lică trimise un râset batjocuritor in urma lui şi să intoarse apoi cătră Domnul de Ghiavahazi, care in tot decursul acestei scene stetuse in cea mai mare perplexitate şi-şi ţeselase de nenumărate ori barba cu degetele sale.",
    "„Iartă cocoane,“ ḑise Lică cu ton indatoritor, „dar omul nu este stăpân pe firea sa, faţă cu un chiorăia-maţe, ca cel care plecà.“",
    "Măria-sa tuşi incetinel.",
    "„N’ai de ce-ţi cere ertare,“ ḑise el trăgěnind şi ridică mâna in semn de fereală, „ar fi ca eu să te imbunez pentru purtarea cea necuviincioasă a cunoscutului meu.",
    "“Lică râse puţin.",
    "„Să am ertare cocoane,“ isbucni el apoi fără sfială, „dar nu ţi-ai ales un cunoscut prea bun.“",
    "Domnul Imre tuşì din nou. Avea o simţire ca' şi când să-l inghiţă pătmântul de ruşine, şi-i vinea foarte rěu, că era dator a sěnexplica cu plugarul cel infumurat.",
    "„Domnul de Rosenblüh altcum este un om de lume,“ ḑise el acum nehotărât, „numai —“",
    "„Sa-ţi spui drept,“ îl întrerupse Lieft şi puse mâna sa cea dreaptă pe braţul lui, „eu unul nu mi lʼaşi fi ales de prieten, îmi pare ca un beliitor de oameni, care nici el n’are ce mânca.“",
    "Domnul de Ghiavahazi Imre ar fi dat mult, deacă ar fi putut scăpa de Lică, şi mai cu seamă de vorbele lui. Dar Românul nostru după ce běuse, mai avuse şi supărarea cu ovreiul, deci nu-ş mai putu stăpâni limba, astfel nu numai ca injura pe baronul de viţă noo, ci mai voi să scie de la Domnul de Ghiavahazi Măria-sa, ce şi cum şi câte toate despre el.",
    "„Nici nu este cunoscutul meu,“ ḑise Domnul Imre pentru a-şi mai face mână bună cu Lică.",
    "„Cu tot venitul, omul mai are câte o dată lipsă de bani, şi aşa . . .“",
    "Dar tăcu făr’ de veste, căci simţì că ori-ce ar fi ḑis lʼar fi incurcat şi mai tare.",
    "Lică îi aruncase insě o privire fulgerătoare, şi judecând după zimbetul viclean, care sě arětà pe faţa sa, nu-i era neplăcut că venise vorba despre asemenea ’ lucruri.",
    "„Să nu te mai pui cu ticălosul, cocoane,“ ḑise el apoi confidenţial şi lovì pe Domnul Imre pe uměr aşa in cât tresărì. „Deacă este vorba de“ — aici făcù semnul cum sě numěră banii — „mai trăiesce şi Lică', inţelesu-m’ai ?“",
    "Domnul de Ghiavhazi Imre trase cu urechia şi aruncà o privire intrebatoare asupra Românului.",
    "„Ce vreai să ḑici?“",
    "„D’apoi, ce poate unul ca ăla, Lică o poate de ḑece, ba de o sută de ori. Când vei avea vr’o dată lipsă de o sumă mai mare, lasă-te numai pe mine “",
    "La această neaşteptată descoperire sě vearsă o raḑă de bucurie nespusă din ochii Ungurului, dar prea era om de lume, de cât să fi dat pe faţă emoţiunea sa.",
    "Făcù deci un semn de apěrare şi ḑise cu ton rece, că nu crede să ajungă vr’o dată in o stare ca să aibă lipsă de ajutorul bogătanului.",
    "Dar Lică scia ce scia şi din ale lui nu eşia.",
    "„Cum ei pofti, cocoane,“ rěspunse deci nepăsător, „eu ţi-am voit binele, dar banii mei nu-i dau nimenui cu sila. —",
    "După ce Domnul Imre şi cu fiu-sěu îşi luaseră ḑiua bună şi plecaseră promiţând că vor reveni cât mai curând, se puse la masă şi incepù să bea.",
    "Era vesel şi bine dispus şi trăgea cu ochii Florentinei.",
    "Asta la cele de pe urmă nu mai scia ce să ḑică şi nu scia ce să facă, când sě sculă Lică cu paharul in mână şi merse in doo părţi la ea provocând-o să inchine cu el.",
    "„Dar in sănětatea cui,“iântrebă tâněra damă, care observa cu neplăcere urmele de beţie la tată-sěu.",
    "„In sănătatea cui, tu proastă. In sănětatea ginerelui, firesce ! “",
    "„A ginerelui?“ bâlbăi fata şi să inroşi de sě făcu ca para focului.",
    "Lică clinti din ochi cu isteţie.",
    "„Cine va trăi, va vedea, coconiţă dragă,“ rise el apoi şi-şi umplu paharul din nou pentru a goli indată.",
    "„Dar cc ai tată, ce râḑi aşa?“ făcù tânăra damă şi ţipà tare, când Lică îi cuprinse talia şi o strânse de peptul sěu. —",
    "Casele lui Lică erau aproape îi gropate in zăpadă.",
    "In ḑilele şi nopţile din urmă ninsese necurmat şi poenile, precum şi pădurile erau acoperite de un strat gros de zăpadă.",
    "Casele lui Lică in costumul lor cel alb erau inai imposante, ca ori-când, ear ferestrile impodobite cu floricele de ghiaţă erau cea mai bună dovadă că nu sě cruţase lemnele, pentru a produce o căldură plăcută prin odăi.",
    "Jur imprejurul curţii, slugile in ajunul Crăciunului măturaseră tot frumos, aşa in cât zăpada rânită era ca şi un meremet, o intăritură a caselor.",
    "Din hornul cel mare eşia un fum gros şi un miros plăcut de friptură sô simţia până tare departe.",
    "In curte era tot liniştit.",
    "Urmele care duceau de la case pe drum in jos arătau, că Lică cu nevasta şi cu fata merseseră la biserică. Slugile şi slujnieile sě profitaseră insě de absenţa stăpânilor şi şedeau jur imprejurul vetrei din odaia lor.",
    "In bucătărie stetea Ileana cu bucile roşii, pe care se oglindea focul cel mare ce ardea pe veatră. Dar de şi fata tinericà se bucura de toate frumseţile vârstei sale, totuşi nu sě arăta nici un pic de voie bună pe obrazul ei.",
    "Nici Toderică, care stetea rěḑěmat de scrin şi care sě uita mereu să veaḑă, deacă nu vine cineva să dea peste el in bucătăriă unde n’avea ce căuta, nici el nu arăta o faţă veselă.",
    "Amândoi vorbiră puţin impreună.",
    "Ileana avea de lucru in cât nu scia unde-i stă capul, căci astăḑi in ḑiua dintâiă a Crăciunului era mult de făcut in casa lui Lică. Stăpânul voia să sě arete dinaintea slugăriuiei că e cu dare de mână. Era deci hotărât, că fie-care ins, care şedea aḑi la measa sa, să poată sě mănânce şi sě bea după pofta inimei sale.",
    "Toţi servitorii, mai cu seamă cei mai bětrâni, cari sciau obiceiurile stăpânului, erau plini de o veselă aşteptare. Ileana insă care avea să poarte singură toată bucătăria, căci stăpâna sě dusese la biserică, avea astăḑi mai mult de lucru ca ori şi când.",
    "Veatra era mare dar şi trebuia să fiă, căci la un „găzdăşag“ atât de mare, precum era acela a lui Lică, era mult de fert in fie-care ḑi atât pentru oameni cât şi pentru vite. Căldările cele mari de aramă, in care clocoteau pe fie-care ḑi ferturile, erau cea mai bună dovadă despre aceasta.",
    "Astăḑi insă d’abia era loc destul pe veatra cea mare pentru căldări, tingiri şi oale, căci afară de şunci şi de verze seau curechiu sě mai găteau şi fel de fel de ferturi, fripturi şi cocături, de-ţi lăsa gura apă, la miresmele cele poftitoare.",
    "Ileana deci n’avea vreme să rěspundă câte o vorbă la intrebările şi spusele flěcăului. Dar cu ce dragă de inimă ar fi stat cu el de vorbă, ca să-i spue de greutatea ce-i apasă sufletul ca de vr’o lună de ḑile.",
    "De când sě intorsese Floarea „domnisoara‟ cum îi ḑicea toţi, de la pansion, sě schimbase toate prin casă şi prin acestă schimbare Ileana avù să sufere mai mult de cât toţi.",
    "Mai intâiu Floarea o scosese de tot din posiţiunea ei de copilă de casă, pe care o cuprinsese, aşa ca pe jumětate, căci pe când mai nainte îi era ertat Ilenei să coasă seau să toarcă in odaiă, acum trebuia să stea printre slugărime, ceea ce o durea prea mult pe sârmana fată, căci slugile şi slujnicile sě foloseau de acest prilej bine venit pentru a-şi bate joc de ea, mai pe ascuns, mai pe faţă, după cum scia şi putea fie-care.",
    "Toderică věḑù prea bine ce nedreptate i sě făcea ibovnicei sale, dar bietul de el nu prea avea trecere in casa şi curtea tatăsěn şi nu putea să ajute Ilenei. Afară de asta, in vremea de pe urmă, sě vëḑură destul de rar, de şi şedeau sub unul şi acelaş coperiş, ş’apoi fata era delicată de inimă; nu voia să mai ingreueze sufletul ibovnicului cu tânguirile sale. Când vr’o dată nu mai putea să rabde şi sě plângea cu ochii lăcrămaţi cătră Toderică, atunci acesta sě răsti cătră slugi şi dete mai mult de lucru ca de obiceiu slugilor batjocuritoare. Dar nu le putea spune de ce, căci dragostea sa trebuia să rěmâiă incă in taină şi slugile îşi věrsau amarul cu atât mai mult asupra Ilenei.",
    "Apoi şi Floarea îi era protivnică. Toderică sě nimerise o dată de faţă, când aceasta ceruse ca s’o slugărească. Auḑind această cerere nu sě mai putuse răbda şi spusese surorei sale vr’o câte-va, de era să-şi easă din fire „cuconiţa,“ care nu cresta pe frate-sěu mai mult ca pe o slugă. Ea sě plânsese cu ochii lăcrămaţi cătră tată-sěu, ear ăsta infruntase pe Toderică.",
    "„Ce te amesteci tu unde nu-ţi ferbe oala. Să fiă bună bucuroasă Ileana, că scapă de lucrul din grajd, şi poate să slugărească o fiinţă atât de frumoasă precum este Floarea. “",
    "„Dar pc mine' mě slugăresce cineva?“ intrebase Toderică. „Ce ai ḑice tată deacă juganul tëu cel bălţat s’ar prăpădi de neingrijire şi Ionică ar ḑice : d’apoi, n’am avut vreme, am trebuit să şterg cişmele lui To- derică şi să-l peptăn in cap, că s’a moderat.“",
    "Dintru intâiă Lică făcuse nisce ochi mari, dar apoi incepuse să râḑă cu muget şi întrebase pe Toderică, ce crede că el ar fi aşa de plăpând ca şi Floarea.",
    "„Slavă Domnului că nu-s o momiţă ca şi ea,“ rěspunse Toderică, ,mi-ar fi ruşine şă fiu aşa de impopoţonat — poţi să faci cu banii D-tale ce vei voi, dar tot ar fi fost mai bine, deacă ar fi invěţat Floarea cum să umble cu furca, de cât să zârgănească toată ḑiuliţa la pian — cât va trăi nu va eşi din ea o sdravěnî muiere de plugar.‟",
    "La asta risese Lică şi rěspunse că nu va spune unui măgar ca Todorică ce a pus in gând cu Floarea.",
    "In urma acestei dispute intre tată si fiu Ileana scăpase de slugănrea Floarei, dar dobândise intr’însa o duşmană neâmpăcată, care sě profita de ori-ce prilej, să-şi rěsbune de ocara indurată.",
    "Toderică vedea asta, dar nu putea face nimic impotriva surorei sale, care de o dată era stăpâna tuturor, cu toate că nu făcea alt nimic de cât zirgănia toată ḑiuliţa la pian.",
    ",,Sě spariă vrăbiile şi vacile — si le seacă laptele de urâtul ei zângănit,\" ḑicea flěcăul in sine şi scrâşnea, când vedea vr’o dată că sě neindreptăţesce Ileana.",
    "Sub asemenea imprejurări, firesce nici faţa lui Toderică nici a Ilenei nu puteau fi vesele, nici pline de bucurie, vorbele pe care le preschimbau acum in bucătărie.",
    "Ileana nu sě plângea ca să nu supere pe flecěu şi mai tare de cum era ; acesta insă scia prea bine cum steteau lucrurile şi incepù de sine a sě plânge de împrejurările cele rele şi mângâia pe fata.",
    "„Scii ce, nu mai pote rěmânea aşa,\" ḑise el după un oare care timp, care le trecuse la amândoi cu gânduri şi chibzueli, „căci am muri de mâhnirea şi de inimă rea.\"",
    "Ileana suspinà.",
    ",,Crede-mě Toderică,\" ḑise ea apoi fără a sě opri din lucrarea ei, „că am pěcătuit dându-ne amândoi in dragoste.\"",
    "„Taci nu mai spune,\"",
    "„Ba trebue să-ţi spui, că eu n’am nici o nădejde de a fi vr’o dată soţia ta?“",
    "„Şi de ce să n’aibi nădejde?“ sě incruntă Toderică. „Nu sunt om in toată firea mea, ear tu nu eşti fată sdravěnà?“",
    "„Dar ce să facem Toderică, ce să facem?“",
    "„Nuntă să facem Ileana,“ râse flěcăul cu vechia sa veselie şi aplecându-sě de grabă sărutà pe fata, care turna untură peste gâscă ce stetea in frigare d’asupra picătorului.",
    "Ileana tresări aşa încât era mai să arunce gâscă in jăratic.",
    "„Cum m’ai speriat,“ bâlbăi ea şi incepù să învârtească din nou gâscă, „dar deacă ne-ar fi věḑut cineva?“",
    "„Ş’apoi, ce rěu ar fi fost,“ replica flěcăul, care părea a fi prins de o dată un straniu curagin. “Scii la ce main hotărit chiar acum?“",
    "„Ş’apoi la ce?“ făcu Ileana.",
    "Toderică insă fără a lua in seamă aperările şi ţipetele Ileanei o cuprinse de mijloc şi o trase la sine.",
    "„Ascultă-mě, fa,“ şopti el, „deacă nu vom prinde la inimă, apoi mai curând ne vom face îngeri in cer, decât o părechiă de oameni aici pe pâment.“",
    "„Ce vreai?“ ḑise fata străduindu-sě a scăpa, „doar nu _«",
    "„Ba da, mě voi mărturisi tatei ’aḑi ori mâne, cum va fi şi prilejul, da, asta vreau, si së va face, să nu më ajute — ...",
    "Ileana îi astupa uimită gură cu mâna.",
    "„Pentru Dumneḑeu nu te jura, dargul meu,“ strigă ea. „Am da amândoi de vr’o pacoste.“",
    "Toderică suci din cap şi trase pè Ileana cu o silnicire dulce şi mai aproape de sine.",
    "„Scii ce, fa,“ ḑise el cu glas domol, „eu cu capul meu cel prost, cred că Dumneḑeu trebue să ne ajute. Nu poate fi pěcat deacă să iubesc doue suflete, cum ne iubim noi !‟",
    "„Dar tata-těu Toderică,“ sě văita Ileana, „adă-ţi aminte de tată-těu cel bogat. Nici o dată nu sě va invoi el, ca să ne lom noi amândoi.“",
    "„Voi incerca dară să-l intreb?“ Apoi lăsând pe Ileana îi arăta cu ochii strălucitori braţele sale.",
    "„Ean uită aici, fa,“ ḑise el, „deacă nu va voi tata care cumva, am aici doi feartaţi credincioşi, cari îmi vor ajuta, ca să-mi câştig pâinea cea de toate ḑilele. Mai bine trăiesc cu inima veselă fericit cu tine, de aş mânca numai mămăligă goală, de cât in bogăţie şi cu nemulţămire in suflet! apoi nici nu sciu cum şi ce, dar pare că in casa asta nu mai este mila lui Dumneḑeu —“",
    "Sè opri din vorbă, căci dinaintea curţii sě auḑia pocnete de biciu şi zărgănit de clopoţele.",
    "„Doamne lsuse Christoase,“ tresăltă Hoana, „sě intorc de la biserică şi eu am perdut vremea cu tine.“",
    "„Nu te teme,“ o mângăiă flěcăul, „Dumneḑeu ne va fi intru ajutor, roagă-te la el, până ce voi fi la tată-meu.“",
    "„Pentru Dumneḑeu,“ strigà Hoana, „lasă-te mai bine, îmi este ca şi când ar veni o nenorocire, nu mai am astâmpèr deacă nu mi făgăduesci. — «",
    "„Nu,nu,“ o intrerupse Toderică, „o dată tot trebue să sě sfârşască cu noi —“",
    "„Te rog, ah indură-te Toderică —.“",
    "„Na, na şi na —,“ flěcăul o sărută, „acum am curagiu şi, indată ce tată meu vă face o faţă bună, voi vorbi cu el ; trebue să-mi věrs focul ḑěu lui Dumneḑeu, trebue.“",
    "Repetarea pocniturilor de biciu îl intrerupse.",
    "„Numai acum să mi ne veaḑă impreună,‟ șoptì Ileana speriată, impingând pe flěcău pe ușă afară. „Du-te cu Dumneḑeu, dragul meu!“",
    "Toderică îi făcù semne incuragiătoare sși grăbì in curte unde servitorii să pregătiau a deschide poarta cea mare, ca să intre sania.",
    "Dar cel care venea nu era Lică, precum creḑuseră Toderică și cu Ileana, ci Domnul de Ghiavahazi Imre, Măria-sa.",
    "Toderică s6ěuimi așa de tare de visita neașteptată și neobicinuită, încât pentru primul moment uità chiar să dea binețe, așa încât Măria-sa trecù neintâmpinat de el dinaintea lui in interiorul curții.",
    "Venindu-și apoi in fire și alergând in urma sănii, Măria-sa sě pogora din ea, er vizitiul impreună cu o slugă deshămau căii.",
    "„Mulțămesc, mulțămesc,‟ ḑise Măria-sa prietenos și sě sprijini pe brațul ce-i intinse flăcăul.",
    "Apoi trecù cu pași grăbiți prin curte și intrà in tinda casei unde dete cu picioruliânghețat de vr’o câte-va ori pe podelă.",
    "„Ce ger afurisit‟ ḑise cătră Toderică care-l urmase și care sě oprise dinaintea lui zmerit, cu căciula ’n mână, „eram să ingheț pe drum.‟",
    "Ḑicend aceasta sě cutremură de frig și privi cercetând imprejur.",
    "„Unde este gazda?‟ intrebà el.",
    "„La biserică, cocone.‟",
    "„La biserică?‟ făcù Domnul de Ghiavahazi trăgând cuvintele. „Ah ce păcat, dar mi-aș fi putut o gândi. Hm, lipsi-va multă vreme?‟",
    "Toderică dete din umeri picând, că nu poate sci, dar crede, că tată-sěu sě va intoarce cât de curând.",
    "„Așa, așa, ești fiu-sěu,‟ ḑise coconul indurător. „Dar ți-ai ales un tată bogat.‟ Tot o dată se incercà ă râde de astă glumă, dar nu isbuti.",
    "Apoi își ridicà nasul și trase mirosul cel bun, care eșia din bucătărie.",
    "„Hei, hei,“ făcù el mergend cu Toderică prin tindă innainte, „și nasul simte, că să află la bogătanul Lică.“",
    "Ajungând la pragul ușei de la bucătărie, care era deschisă, să opri acolo și privì inlăuntru.",
    "Ileana tresărì la sgomotul pașilor și se intoarse sě veaḑă cine a venit. Văḑând pe un Domn strein dinaintea ușei, și recunoscând mai pe urmă pe boer să sfii și mijii ochi.",
    "Dar și boerul sě speriă la această revedere năpraznică a fetei, care deja atunci când cu hora făcuse o intipări re atât de adâncă in sufletul său.",
    "„Leită, sleită mumă-sa,\" șopti el cu buzele tre- murânde și intoarse apoi ochiii sfiiți erăși spre fată, ca și când s’ar fi temut, că in aceeași ciipălă va ridica manile afurisind asupra sa.",
    "Dar de unde să sě fi intěmplat asemenea lucru? Ileana urmà a ținea ochii mijiți. Nici o dată nu fusese lămurită despre partea ce avuse coconul Imre la nefericita soarte a mume-sei. Ce-i drept, pe atunci sě vorbiră multe despre asta, pomenindu-sě foarte mult numele Măriei-sale.",
    "Dar de atunci trecuseră mulți ani, și nu sě mai vorbea de faptul grozav, dinaintea Ileanei cel puțin nu, ear dânsa fusese atunci prea tâněră de cât să fi putut ințelege ceva",
    "Era numai sfiită dinaintea Măriei-sale, care o găsise in mijlocul muncei, dar nici un glas intern nu-i șoptea că stă dinaintea adevăratului ucigaș al mamei sale. Resimția numai un respect mare dinaintea coconului.",
    "Recunoscând Măria-sa cum că fata nu avea sciință despre trecut, rěsuflă mai ușurat și șl ridicà earăși ochii spre ea.",
    "Cu cât sě uita mai mult in faţa cea curată a fetei, cu atât mai mult credea a revedea pe muma ei, pe care o iubise cu mulţi ani mai nainte. Fie-care trăsătură a feţei celei gingaşe era de o uimitoare aseměnare cu reposata şi, deacă n’ar fi sciut, că Reveica de mult deja dormea in curtea bisericei sătesci, n’ar fi putut crede nici o dată, cum că natura poate să sě repeteze in mod atât de ademenitor. Ileanea sě 'preasenta in adevěr ca o transfiguraţiune a reposatei. In peptul sěu sě deşteptà un simţ, pe care nu 1 inţelegea nici chiar insuşi el; i sě făcea pentru momente, ca şi când ar trebui să aducă la loc, ceea ce greşise faţă cu muma ei cea nevinovată.",
    "Căută mult timp și tăcut la fată, ear căutarea sa trebue să fi fost stranie şi neobicinuită, căci Ileana miji earăşi ochii şi sě inroşi.",
    "Astfel un oare-care timp devenì tăcere printre ei ; era ca şi când ar trece un înger p’acolo atingându-sě cu degetele moi de inimă impetrită a bărbatului sătul de vieaţă.",
    "Toderică insă nu putea avea pricepere pentru mişcările cele neobicinuite, care sě porniseră in inima boerului. El iubea pe Ileana cu atât foc incât nu putea suferi, ca vr’un bărbat să sě uite altmintrelea de cât cu nepăsare la ea. Era deci revoltat in cât nici nu-şi putù stăpâni nedumerirea, care sě anunţa prin o nelinişte vědita, prin tusete seci, ear’ la cele din urmă, věḑând că boerul cu toate astea nu ia in seamă, îl intrebà, că n’ar voi mai bine să aştepte pe tată-ěu in odaia.",
    "Domnul de Ghiavahazi Imre tresări din cugetările sale şi aruncând incă o ultimă şi lungă privire pe fata cea nevinovată, sě intoarse spre odaiă.",
    "Işi simţia inima altfel, pare că era mai curată ş’apoi duioasă, cum nu şi aducea aminte să fi fost vr’odata. Ar fi voit să sě roage de ertare dinaintea fetei de păcatul, ce-şi făcuse cu muma ei. Dar înţelese, că ar vătăma nevinovăţia fetei, deacă ar indeplini cererea cea ferbiute a inimei sale.",
    "Suspinà deci una cu amar si sě luá după Toderică in odaia lui Lică.",
    "După ce intrase acolo şi când sě găsi singur, induioşirea sa perì cu iuţeala fulgerului şi fruntea i sè increţi a grije şi nelinişte.",
    "Cu braţele incruţişate pe spate měsura necontenit odaia cea mare in sus şi ʼn jos, gândindu-sě la soartea sa şi la cele ce-i va aduce viitorul apropiat.",
    "Boerul era superstiţios ca toţi jucătorii de cărţi, am putea ḑice ca toţi Ungurii, şi nu i se părea semn bun, că nu găsise pe Lică a casă.",
    "Deacă insă nu ajuta acesta, deacă-l refusa — unde era să ajungă.",
    "Baronul de Rosenblüh, afară de cele ce i sě cuveneau lui pentru hârtiile plastografate, ce se aflau la el, mai avea acum să ia o sumă de bani ce-i câştigase ’n cărţi, pe lângă banii pe care Domnul de Ghiavalâazi îşi vânduse tot ce mai poseda cumnatului sěu, judecătorului, ca să plătească cu ei tot ce era dator.",
    "Acesta i dase o sumă indoită pre cât valora toată averea sa.",
    "Lucru grozav — nu numai acei bani erau perduţi in joc de cărţi, dară incă şi alte sume, pe parolă de onoare.",
    "Boerul tresări gândindu-se la posibilitatea, că Lică nu-i va da suma, ce voia să ceară de la el.",
    "Nu, la această posibilitate nu putea să sě gândească; ar fi nebunit, deacî Lică l’ar fi refusat.",
    "Boerul sě opri dinaintea unui parsechiù ferecat şi inchis cu un lăcat mare. De bună seamă aici îşi păstra bogătanul banii.",
    "Coconul Imre suspinà, şi lovì au degetul intors in parsechiu, ca şi cum ar fi fost un vrăjitor şi in stare de a deschide prin simpla atingere uşa bogăţiilor.",
    "Deacă ar fi avut ceea ce era ’n parsechiu ar fi putut, rěscumpěra hărţile plastografate şi plăti datoria sa de onoare cătră baronul Rosenblüh, ba i-ar mai fi şi retnas ceva, ca să trăiască vr’o câţt-va ani.",
    "Dar de unde să-i dea Românul toţi banii gata, pe care-i avea acolo?",
    "Din respect, cătră Domnul „solgăbirěu“ s’ar fi indurat poate Lică să-l imprumute cu vr’o milă, douě de fiorini, — nimic mai mult.",
    "„A fost o nebunie din partea mea, că am venit aici. N’am să mě aştept de cât la o umilire grozavă.‟",
    "In acest moment intrà sania lui Lică in curte şi peste puţin veniră el şi cu Floarea in odaiă.",
    "Lui Lică i spuse deja Toderică de sosirea boerului.",
    "Lică se imbrăcase astăḑi cu vestmintele sale cele mai bune, şi sucmanul cel lung incheiat de sus până jos cu bumbi de aur, îl făceau şi mai arătătos ca de altă dată.",
    "Nevastă-sa rěmăsese afară, câud auḑise ce boer mare îi aştepta in odaiă. Nu este de nasul ei, dise femeea cea simplă, şi afară de aceea avea o ură ascunsă impotriva boerului, nici ea insăşi nu sciă de ce.",
    "Lică insă primì cu multă bucurie pe boer, apoi incepù indată să strige şi să injure, de ce lăsaseră pe cocon fără vin.",
    "Apoi fără a lo in seamă protestările boerului, strigă pe Toderică şi-i porunci sě aducă douě sticle' din cele cu pecetie galbână şi să nu uite nici de păhare.",
    "„Am ḑis să aducă din cel mai bun,“ ḑise el apoi cătră boer.",
    ",,Dar de ce atâta osteneală,“ replica la asta Domnul de Ghiavahazi, care până atuncea îşi dase silinţa a măguli pe Floarea, care in adevăr era forte frumoasă in paltonul de catifea neagră, cu lanţul cel gros de aur şi cu pălăria cea minunata făcuta după ultima modă.",
    "„Nici o osteneală,“ răspunse Lică. „trebue să omenesc după cuviinţă pe un oaspe atât de rar “",
    "Apoi sě aşeḑaseră cei trei la masă şi după ce să adusese vinul, incepu boerul să povestăscă cu cea mai veselă faţă de pe lume, ba să glumească chiar, aşa in cât nimeni n’ar fi cunoscut, că acest om atât de amabil in acest moment, era copleşit de grijile cele mai amare.",
    "Spuse şi glumi de câte toate, dar numai de adevăratul scop al venirei sale nu vorbì nimic. Lică insă-l pătrunse şi cu cât sě ferea boerul mai mult de a pomeni, un cuvent măcar despre afacerea, de care-l durea inima, cu atât mai indrăcit zimbia Lică in sine, când sě vedea neobservat; îşi putea prea bine gândi, ce treabă adusese pe boer in casa sa.",
    "In sfârşit, după ce chinuise pe boer din destul făcù Floarei semn din ochi, să plece.",
    "„Trebue să desbraci rochia ta cea noo de nouţă,“ ḑise el, věḑând că fata nu vrea să inţeleagă semnul său, „ar fi păcat de acei mari de bani, decă ai strica-o.“",
    "Floarea sě ridică cu faţa dispreţuitoare.",
    "„Of, nu voesc sě vă tulbur, nu, nici de cum,‟ şi tot o dată râse a milă despre necuviinţa tată-sěu, „ertare Domnule, deacă conservaţi unea mea cea nedorită te-a impedecat atât de îndelungat.“",
    "Boerul protestà cu foc, dar totuşi i păru bine când văḑù uşa inchiḑându-sě in urma tinerei dame.",
    "Acuma după ce rămase singur cu bogătanul, trebuia să să hotărească lucrul.",
    "Inima boerului era mai să-i stea de emoţiune ear buvele i tremurau.",
    "Lică sě aşezase pe scaun si-şi intinsese picioarele.",
    "Manile şi-le impreunase peste pântece ear aripile suemanului le aruncase peste braţele sale aşa in cât atârnau aproape până pe podeală.",
    "Acum aruncă o privire intrebătoare asupra boerului si dete greoiu din cap.",
    "„Iţi apasă ceva inima, cocoane,“ incepù el, „vead bine că-i aşa.“",
    "„Da, aşa-i,“ bâibăi'Domnul;de Ghiavahazi Măria- sa — „dară —“",
    "„Nici un dară cocoane, spune verde! Deacă Lică îţi poate fi de vr’un ajutor, indată-ţi va ajuta.“",
    "Privirea aplecată spre pământ a baronului sě ridică cu expresiunca de bucurie.",
    "„In adevěr, prietine,“ ḑise el, „D-ta poţi sa-mi ajuţi şi incă să mě scoţi din mare něcaz, deacă te va lăsa inima.“",
    "Lică dete din cap expresiv, ca şi când ar fi voit să ḑică, că seiuse indată, pentru ce venise boerul. Apoi sě sculà și merse cu paşi laţi spre colţul odăii, unde sě afla parscchiul cel ferecat.",
    "Din buzunarul cioarecilor scoase o cheiă pe care o puse in lăcat şi o intoarse incât sě deschise cu un pocnet mare. Apoi depărtà drugile de fer de la uşă şi o deschise opintindu-sě, căci era groasă şi foarte grea.",
    "Boerul nu sě mai răbdase pe scaunul sěu; sărise in sus şi privea acum cu ochi lacomi la pungile şi mototealele de bancnote grămădite in parsechiu.",
    "Lică sě uità un moment cu drag la faţa de jumětate lacomă a celuilalt, căci nimic nu-i făcea mai mare bucurie şi plăcere de cât deacă sě mira lumea de banii sěi, căci banul era Dumneḑeul sěu.",
    "Apoi sě intoarse cu o căutătură nepăsătoare şi intrebà, cu ce sumă ar putea să scape pe boer din něcazul lui momentan.",
    "Ungurul căscà de vr’o câte-va ori gura, fără a putea scoate un son măcar.",
    "„Mulți bani — am lipsă de mulți bani, ḑise el in sfârșit cu glas inecat.",
    "Peste fruntea celuilalt trecù un nor de supěrare, care dispărù insă de grabă.",
    "„Tot una, Domnule,‟ ḑise el apoi, „Lică Stănculescu nu cade din o singură lovitură, fia cat de aspră. Cât vreai să aibi, ca vr’o miiă, ori chiar vr’o doo mii de fiorini?\"",
    "Boerul suspinà și-și șterse fruntea cea scăldată in sudori cu batista sa.",
    "„Patr-ḑeci de mii de fiorini,‟ ḑise el la cele din urmă, hotărându-sě repede și sě sperià el insuși despre efectul vorbelor sale,",
    "Lică dintru întâiu se uità oare care timp cu totul amuțit la el.",
    "„Cât?“ intrebà el apoi după ce să mai reculesese puțin.",
    "Ungurul repetà suma.",
    "„Hm, scii să ceri,“ făcù Lică și irupse in un riset cam' nerespectuos, „și creḑi doară că-ți voi numěra această sumuliță aici indată pe masă, ca și când ar fi sâmburii de cireși“.",
    "Tot odată luà ușa parsechiului și o trânti cu putere încât bubui.",
    "Věḑând boerul această manipulațiune, își mușcà buzele și sě facù galben la față ca ceara. După câtva timp sě opri in mijlocul odăii, și věḑând pe Lică cum sě uită la el cu un zimbet batjocoritor, voi in nedumerirea sa cea mare, să-și ia mantaua și pălăria.",
    "„Mai lasă puțin, Domnule,“ ḑise Lică la asta, vorbind de o dată cu alt ton și pofti pe Ungur cu un gest grosolan să șeaḑă jos.",
    "Boemi stete nehotărât şi privi la o parte.",
    "„Şeḑi numai, Domnule,“ ḑise plugarul, „luându-mi bine seama poate totuşi te voi imprumută cu aceea sumă dară —“",
    "„Dară —!“ exclamà Ungurul cu glas tremurând de teamă şi de nădejde.",
    "„Mai întâiu să vedem, deacă ne putem invoi,“ rěspunse Lică cu importanţă."
  ],
  "6": [
    "Mult timp era tăcere in odaiă. Domnul de Ghiavahazi Imre sě pusese earăşi pe scaun şi-şi pironise ochii in podeală, aşteptând cu temeri resultatul convorbirei sale cu Lică.",
    "Şi Românul sě pusese earăşi pe scaun, îşi incrucişase braţele peste pept şi sě uita la boer cu o căutătură, care arăta apriat, că nu se inşeală nici de-cum cu privire la bărbatul care-i şedea in faţă.",
    "In fine Lică-şi derese glasul şi sě puse mai bine pe scaun.",
    "„Scii, Domnule,“ ḑise el, „că patru-ḑeci de mii de fiorini nu-s de colea; sunt mulţi, cari n’au atât şi totuşi trec de bogaţi.“",
    "„Nici vorbă, aşa este,“ rěspunse Ungurul incercându-sě a vorbi cât sě poate mai nesfiit, „dar nici nu sunt mulţi oameni pe cari-i aşi ruga să mě imprumute cu aţâţi bani.“",
    "„Cred şi eu,“ ḑise Românul dând din cap, „căci cu greu s’ar intâmpla, ca să ţi-i dea cineva.",
    "Domnul Imre îşi muşcà buzele şi sě făcù galben in faţă, dar sě stăpâni şi înăduşi ori-ce pornire.",
    "Nici Lică nu vorbi cât-va timp nimic, ci sě scărpiná cu faţa acră in cap.",
    "„Mii de draci impeliţaţi,“ ḑise el apoi. „Nu-i puţin ceea ce ceri Domnule, ci-că te cunosc prea bine ca pe Domn mare ba incă prea şi prea bine. Nu mi-o lua in nume de rěu,“ sě intrerupse věḑând că Imre voesce să sě oțěrească, „dar in asemenea treabă, n’ai in cătrău, trebue să spui tot, ce-ţi zace la inimă.‟",
    "Tăcù earăși cătva timp făcând fel de fel de mişcări cu mânile.",
    "„Scii ce Domnule,“ incepù apoi din nou, „la lina seau douea mii de fiorini nici nu m’aş fi uitat — dar, dar, când e vorba de o treabă, cum să-i ḑic — căci nici la mine nu-s pungile aşa de groase şi aşa de multe in cât să nu-mi pese de o jumătate din suta de miiă . .",
    "Boerul şeḑuse până aici ca pe jăratic şi sè miş- case fără astâmpěr pe scaunul sěu. Tot o dată sucise necăjit din cap.",
    "Acum insă nu sě mai putù stăpâni ; sărì de pe scaun şi-şi svântà fruntea.",
    "„Cu alte cuvinte,“ ḑise el fără a-şi putea stăpâni něcazul, „n’ai bani pentru mine, dragul meu, asta-mi spuseşi o dată, deci n’ar fi fost de lipsă ca să mě mai zăbovesci.“",
    "Lică remase liniştit pe scaunul sěu şi sě uita cumpětat la emoţiunea celuilalt.",
    "„Nu-ţi perde firea,“ rěspunse el in fine cu un râset mojicos. „Deacă n’aşi fi voit să te ajut, ţi-aşi fi spus o indată, dar ţi-am ḑis, că mai intâiu trebue să ne invoim, căci aşa sě cuvinelâa ori-ce treabă cinstită.“",
    "„Hei şi adică ce fel de invoială vreai D-ta?“ intrebà Ungurul şi sě opri dinaintea Românului cu mânileiâmpreunate pe spinare.",
    "Lică tăcù cât-va timp şi plecà ochii, era vederat că sě sucia a spune ceva ce nu prea voia să-i easă din gură.",
    "După o pausă ridică ochii de jumětate şi sě uità chioriș la boer, care incă tot mai aştepta dinaintea sa.",
    "„Ba adică, să’ncep vorba de acum pentru Floarea, — mi, a’o lăsăm baltă . . . mai este vreme,“ borborosi el, apoi adause cu glas apriat „învoiala este uşurică cocoane. Imi dai o carte pe moşia D-tale —“",
    "Boerul să uità uimit la el. Lucru era simplu , da, insă el nu mai era stăpân pe nimic. Numai pentru ochii lumei moşia sa rěmăsese incă pe numele sěu, in adevěr era proprietatea cumnatului său.",
    "„Nu te mulţămesci cu parola mea de onoare,“ intrebà el amărât.",
    "Lică insă, cu un râset batjocuritor făcù un semn negativ cu mâna.",
    "„Nu te supăra cocoane,“ ḑise el grosolan. „Dar parola, n’am ce face cu ea, veți fi sciind D-v. Domnilor ce este, dar noo plugarilor ne place mai bine un lucru mai pipăit de cum poate fi parola, — o moşiă de pildă.",
    "Ungurul îşi muşcă buzele din nou.",
    "„Dar să-ţi spui una,“ relo Lică, „cartea ce-mi vei da va rěmânea la mine in parsechiüunu o voi duce spre intărire la judecată căci de — nu eşti D-ta „solgăbirěul“ nostru?“",
    "Cuvintele din urmă le rostise cu un zimbet batjocoritor.",
    "„Ajungă-ţi,“ ţifnì Ungurul, roşu ca racul de nècaz.",
    "„Poţi să-mi refuzi cererea, dar nu ţi-e ertat sě mě iai in râs.“",
    "Lică-l privi uimit.",
    "„Ce fel, ḑici că te iau in râs,“ ḑise el, „eu, care sunt gata a-ţi numěra aici pe masă patru-ḑeci de mii de florini ?“",
    "Dar Ungurul urm a da din mâni si a indruga la vorbe țâfnoase.",
    "„Această neicieduç este o mojicie, o ticăloşie?“ sbierà el şi striga cu atât mai tare cu cât sě convingea mai mult că nici de cum nu va putea, sub alte condiţiuni, capěta bani de la Român.",
    "Dar Lică era isteţ şi nu sě turbura aşa de iute.",
    "„Auḑi colea, ce vorbe‟ ḑise el cumpătat, „dar ce ai Domnule de mě injuri aici in casă la mine.“",
    "Ungurul insă nu incetà, ci urmà a striga din ce mergea tot mai tare.",
    "Lică ascultà cât ascultà, dar apoi năpraznic sě sculă sus şi strigă:",
    "„Ajungă-ţi cocoane! Nu care cumva creḑi, că sunt un butuc de lemn ?“",
    "Ungurul tresărì speriat, căci curagiul nu sě numěra intre virtuţile sale.",
    "Românul îi sbierà ! „Drace impeliţate, ce nesdrăvenii ’s astea. Omul vrea să-ţi dea bani pentru un petec de hârtie şi D-ta îmi vorbesci de batjocură şi mai sciu şi eu de câte toate.“",
    "„Dar bine, petecul de hârtie are pentru D-ta mai mare preţ de cât cuvântul meu?“ facù Ungurul.",
    "„Pentru mine nu, dar este vorba de moarte şi de viaţă,“ rěspunse Lică.",
    "„Fleacuri,“ bombăni boerul, care-şi îmbrăcase deja şuba şi punând mâna pe pălărie mai adause : „Mě inchin,“ şi dete trufaş din cap.",
    "Românul sě uità dintru întâiu uimit iu urma lui, cum merse spre uşe, dar apoi sě reculese de grabă : şi făcând o plecăciune batjocoroasă ḑise și el :",
    ",,Mě inchin asemenea, să umbli sanětos cocoane.“",
    "Ungurul îi mai aruncà o privire incruntata, apoi eşì repede.",
    "De şi sě depărtà cât putù de iute, totuşi mai auḑì hohotul Românului, care părea a ḑice : „stai prietine căci ţotusi te vei intoarce.‟"
  ],
  "7": [
    "La bogătanul Lică sě ridicase masa cea sěrbătorească.",
    "Cu cat resimţise mai mult impuţinarea cinstei, ce i sě dase din partea sătenilor, cu atât mai sumeţ şi fudul sě făcuse pe moşia sa.",
    "Prânḑul se petrecuse prin urmare in tăcere şi cu luare aminte, nimeni nu indrăsnise, afară de Floarea a scôte un cuvânt măcar din gură.",
    "Acum inşirase Lică pe toate slugile şi slujnicile intr’un rând dinaintea sa şi mergând de la unul la altul le dete fie-căruia câte un galben seau câte un fiorin de argint, — care cum i sě păruse lui — in mână. Toţi sě uitau veseli dar tot o dată şi uimiţi al el.",
    "Lică părea astăḑi cu voie bună şi privì cu plăcere la feţele uimite ale oamenilor dimprejurul sěu.",
    "„Hei bine, ce mai căscaţi gura ca şi când u’aţi sci ce se faceţi ?“ ḑise el in fine cu glas aspru şi clintì din ochi spre Floarea, care şedea de-a dreapta sa gătită de mama focului. „Să sciţi voi toţi câţi sunteţi aici că sunteţi pe moşia lui Lică. Cu banii puteţi face ce veţi voi, chiar să şi îi beţi.“",
    "Vâsi, unul dintre slugi dete din cap.",
    "„Vom merge la horă, stăpâne,“ ḑise el.",
    "„Este horă ’n cârciumă ?“ intrebà Lică.",
    "„Ba nu, pe pajişte !“ rěspunse Văsi.",
    "„Pe acest frig cumplit?“ intrebà Lică mirat.",
    "Sluga dete din umăr, apoi ḑise :",
    "„De altă dată, firesce, stăpânul Lică plătea lăutarii de câte ori era vr’o horă in sat. Dar Spiridon Vlădun...",
    "Lică-şi incruntà de o dată sprâncenile.",
    "„Hei, ce-i cu el, ticălosul,“ mormăì el, necăjit.",
    "„D’apoi după ce i-au ars casele . . .“",
    "„Dar cască-ţi o dată gura, la dracu, şi spune iute ce ai de indrugat,“",
    "Sluga incepù să bâlbăie speriat",
    "„Ce să iiă după toate?“ ḑise la cele din urmă Toderică, care-şi sprijinise cotul pe masă şi-şi aţintise ochii pe farfuria sa, aruncând numai din când in când câte o privire furişă asupra Ileanei care stetea tocmai in fund, lângă slujnici.",
    "„Mai sciâişi tu ceva,“ intrebà bogătanul cu faţă disprețuitoare şi-şi intoarse capul spre fiu-sěu.",
    "„Nimic de cât numai că Spiridon Vlădun a isprăvit casele sale cele nouě.“",
    "„Ho — ho — “",
    "Bogătanul facù o faţă acră şi lovì cu pumnul in masă.",
    "„A mai avut parale, calicul?“",
    "„D’aceea plătesce aḑi lăutarii şi poate şi ceva de běut.“",
    "Bogătanul dete mereu něcajit din cap.",
    "„Aş voi să věd şi eu ce mai e in stare să plătească,“ bombănì el şi puse mâna cea stingă in brâu, „căci îmi pare că va fi isprăvit paralele. Plecaţi,“ ḑise el cătră slugărime, „şi petreceţi-ve, ca să veaḑî lumea că bine ca la mine nu e la nimeni. Care va fi mai vesel şi va şăgui mai mult decât toţi, aceluia i voi dărui mâne încă doui fiorini de argint.“",
    "Toţi eşiră plini de veselie.",
    "Lică sě uită cu plăcere in urma lor.",
    "„Sě vor purtea ei!“ ḑise el şi aruncă o privire cercetătôre asupra familiei sale, ca şi când ar fi aşteptat, să-i dea in glas.",
    "Floarea insă şeḑuse intru aceea infiptă lângă ceilalţi, ear faţa ei arăta apriat, că nu sě simţia bine. Crescerea de oraş o infumurase peste měsura. Nu-şi mai aducea a minte, că era de unul şi același neam ca şi slugărimea, de care sě deosibea numai prin lenea ei, fiind fata unui bogătan. Dar cu toată bogăţia lor i sě făcea cam ruşine de tată-sěu, tot asemenea de mamă-sa şi de frate-sěu, cari erau săteni, linşi, nu-i voarbă, dară incă destul de neciopliţi. I sě părea că simte incă si acum bătăile de inimă, de care fusese năpădită, când Domnul de Ghiavahazi sě arětase aşa de năpraznic le ei şi când fusese silită a face mărturisirea umilitoare, că este fiica unui plugar român.",
    "Cu toate astea era foarte curioasă. Auḑind despre horă, uità de hotărârea ei cea nestrămutată, de a nu sě ingriji de trebile acestor plugari. La o sěrbare, după cum era hora, trebuia dânsa, ca fiica bogătanului Stănculescu in toaleta ei cea elegantă, să străluce, ca nici una. Pentru a se arăta in toată splendoarea ei sě mulţămia şi cu un public sătenesc, de vreme ce n’avea altul, care s’o admire.",
    "Dar apoi mai zăcea in inima ei si tăcuta speranţă, ca junele Domn de Ghiavahazi, pe care nu-l mai věḑuse d’un timp indelungat, va fi de faţă la serbarea ţěrěnească. Nu-i era dor de măgulirile sarbede seau de persoana junelui Domn de Ghiavahazi, nu, nici de cum. Din contra, cunoscea incă din Viena vieaţa fostului ofiţer, s’apoi Floarea nici n’avea o inimă simţitoare. Dar ca soţia junelui boer nu mai putea fi lipsită de plăcerile lumei celei mari, pe care nu le gustase dar de care auḑise vorbindu-sě cu atât dor şi jale. Aşa dară, in această privinţă, sě intâlniau dorinţele tatălui cu ale fie-sei.",
    "D’aceea după ce eşise slugărimea din odaia, intrebă Floarea cu nepăsare prefăcută, deacă are să sě pregătească şi dânsa pentru serbare.",
    "„Serbare?“ intrebà Lică vorbind şi cu Floarea aspru, impotriva obiceiului sěu de până acum.„Vreai să te gătesci, dar pentru care serbare, deacă mă ierţi a te intreba?“",
    "„D’apoi cred că ne vom duce şi noi la petrecerea plugarilor —“",
    "„Vreai să ḑici la horă,“ ḑise bogătanul intrerupând fâr’ de veste vorba ei.",
    "Floarea făcù din cap. „O schimbare in aceasta vieaţă monotonă,“ ḑise ea și nu-şi dete nici o silinţă pentru a ineca un suspin adânc.",
    "„Monotona, tonotoră, treanca fleanca mere acre, — la horă nu mergem,“ ḑise Lică hotărât şi ochii îi scânteiau a arţag inăbuşit.",
    "„Nici prin gând nu-mi trece, ca să mě duc la calicii de ei.“",
    "Ileana tresărì şi incepù să-şi roaḑă unghiile. Tot o dată faţa ei primise expresiunea unui copil rěsfăţat, care-şi vede neimplinită o dorinţă din cele mai ferbinţi.",
    "Deacă Lică s’ar fi iuvoit indată a merge la horă, Floarea poate şi-ar fi schimbat fără de veste hotărârea şi ar fi zădărnicit acest plan. Acum insă, când sě věḑù contrariaţi, sě incăpěţânà cu totul.",
    "Nu scia, firesce nimic despre întâmplările la hora cea din urmă, căci deacă ar fi seiut, şi-ar fi putut mai lesne explica refusul tata-sěu de a merge intre oameni. Aşa insă îşi bătea capul, cum ar putea învinge acest refus neaşteptat.",
    "„De ce nu mai plătesci D-ta lăutariù?“ intrebà ea după un oare care timp de tăcere.",
    "Lică-şi aruncă capul in sus şi căută něcăjit la fiă-sa.",
    "„Tot de-a-una ai fost D-ta cel dintâiù in sat,“ urmă Floarea, „acum insă te intrece altul.“",
    "Râse cu hohot fără a lua in seamă privirile furioase ale tată-sěu.",
    "„Haha, acuma sciu de ce nu voesci să mergi la horă —“",
    "Lică lovì aşa de tare cu pumnul in masă, încât sě ciocniră farfuriile şi paharele, ear Ileana, care era la celait capět, ocupaţii a strânge masa, sě speria şi oprindu-sě in munca ei, sě uită la bogătan.",
    "„Lua te-ar dracu să te ia,“ injură Lică şi sě uità cu ochi sclipitori la Floarea, „ce ţi-a trăznit prin cap, fa.“",
    "„Ce să-mi fi trăznit,“ rěspunse ea ţifnoasă.",
    "„Omul nu poate avea nici cea mai mică plăcere, trebue să mě prăpădesc in pustietatea asta.“",
    "„Aici îţi este casa Floreo,“ o intrerupse mamă-sa dând něcăjită din cap.",
    "Floarea sucì numai capul sumeaţă şi trecù pe mmnă-sa cu privirea. Simpla ţărancă nu lăsase nici o impresiune in inima ei şi nu era insufleţită de nici un simţimânt mai cald câtră femeea, care o născuse.",
    "In sine sě něcăjia fata cea rěsfăţată de dojana mume-sei şi d’aceea căută cu ochii sclipitori de něcaz prin odaia, doar deacă va descoperi ceva, ca să-şi verse arţagul.",
    "In acest moment i căḑù Ilenei o linguriţă din mâni, şi indată o lovì o privire rěutacioasă din ochii duşmanei sale celei jurate.",
    "„Gură căscată, neghioabă,“ o infruntă Floarea cu faţa schimonosită, „cât eşti de proastă şi de neindemânatică.“",
    "Ileana sě ingălbeni de această dojană nemeritată; dar sě stăpânì şi-şi urmă lucrul, numai o privire de ajutor căḑù pe Toderică",
    "Aceasta privire nimerì insă pe bietul flăcău până adâncul iuimei sale şi ridicà impotriva aurorei sale celei înghâmfate unul din pumnii sěi pârliţi de soare dar ţeapeni.",
    "„Însăşi neghioabă şi proastă,“ incepù să strige ameninţându-o mere. „De vei mai indrăzni a spune ast-fel de vorbe cătră-biata fată, îţi trântesc o sfântă păreche de pălmi, ”de-ţi sboară paroca cea scumpa dc pe cap.“",
    "Cine scie ce sfadă s’ar mai fi pornit 'intre frate şi soră, căci Floarea era bună de gură, deacă nu s’ar fi amestecat Lică ca o furtună şi deacaă n’ar fi poruncit să sě astâmpere, aşa de mâniat, incât tăcură amândoi.",
    "Lui Lică i hodorogiseră intru ' aceea ’gândurile ca o morişcă stricată prin cap.",
    "Vorbele nesfiite ale Floareai il nimeriseră unde durea mai tare, căci nu sè putea impăca cu faptul, că el, bogătanul Lică, de la o vreme incoace nu trecea in ochii oamenilor ca cel dintâiu din sat.",
    "Cum îl măguliseră mai nainte şi sě intrecuseră a-i implini ori-ce dorinţă. Nici o dată nu sě făcuse nici o horă, până ce nu sě insciinţase mai nainte bogătanul Lică şi până ce nu i sě ceruse părerea. Astea toate trecuseră de o dată şi, acum sě făcuse o horă in sat fără ca să fi insciinţat măcar pe Lică despre aceasta. Sătenii nu mai ţineau de fel la dânsul, căci altmintrelea n’ar fi aflat intreaga treabă de la o slugă a sa. Pătrunderea insă, că nu mai avea nici o trecere pe la oameni, îi rima la inimă pe sumeţul om mai mult de cum şi-ar fi mărturisit el sieşi. Ar fi voit să-i aibă dinaintea sa pe calicii şi să-i lovească cu pumnul, pe toţi aceia, cari indrăzniau a nu lua in seamă.",
    "Apoi se gândì la duşmanul sěu, la Sofronie Vlădun, care avea să sě bucure astăḑi de slavă, pe când pe el, pe Lică, îl treceau cu vederea. Acest gând era aproape prea mult pentru cumpătata judecată a lui Lică. Acest ticălos, care era cel puţin cu o sută de mii de fiorini mai sěrac decât el, pe care ura din toată inima sa, el să sě fudulească astăḑi cu acei câţi-va fiorini, pe care îl plătea lăutarilor. Lui Lică era să-i crepe fierea in el de ciudă şi de necaz. De o dată îi venì gândul sa meargă şi el la lioră şi să plătăscă vr’un butoiaş douě de rachiu. Dar nu voia să se ducă de-a dreptul, ci prin pădurea sa cu puşca pe uměr, ca şi când ar veni de la vânětôre după fiă-sa, pe care era decis a o trimite in saniă cu fiu-sěu Toader şi cu mama lor.",
    "„Hai gătiţi-vě să mergeţi la horă,“ ḑise el deci de o’dată. „Eu voi vena puţin prin pădure şi mai târḑiu voi věni şi eu la joc, ca să ne intoarcem impreună a casă“",
    "Nevastă-sa dete din cap şi ḑise:",
    "„Ar fi mai bine să rămânem a casă, dar mai cu seama D-ta Lică n'ai face bine să mergi la joc cu puşca încărcată.“",
    "„Doar’ nu-mi vei porunci tu mie, cum şi ce să fac ?“ ḑise el restit, „va fi cum am ḑis, şi pace. Plecă Toadere şi spune să puiă caii la sanie.“",
    "Ca vr’o douě oare după asta, tocmai in toiul valului al horei din sat, eată-l şi pe Lică, cu puşca pe umăr, cu cânele de vânâtôre după el, inaintând spre fia sa, fără a lua in seamă şopotele, care sě ridicau din toate părţile imprejurul şi in dosulor. Capul şi-l ţinea sus, ear degetul cel mare al mânei celei stânge îl vârise sub cureaua\" puscei, ' care-i atârna la o parte.",
    "Mergea oblu spre hora despre partea aceea unde stetea masa fruntaşilor, care cu tot frigul, şedeau împrejurul ei şi să mai incăldiau cu câte o inghiţătură, care de vin care de' rachiu incălḑit, care de rachiu tare neincălḑit.",
    "Fruntaşii, intre care şedea şi primarul, la vederea lui Lică, sě făcură ca şi când nu lʼar fi zărit şi sě alăturară mai strânşi lângă Sofronie Vlădun care sě uita cu ochi urâţi la duşmanul său.",
    "„Ar trebui să-l gonim pe afurisitul de câne, pe punătorul de foc,“ striga el — destul de tare, aşa încât potrivnicul sěu trebuia să-l auḑă.",
    "Dar Lică îşi incleştà gura şi sě prefăcu, ca şi când n’ar fi auḑit nimic. „Las’ că-mi voi resbuna eu mai pe urmă,“ sě gândì el in sine.",
    "Fiă-sa şi nevastă-sa voind a mai privi la joc, Lică le lăsà lângă horă, apoi sě preumblă printre oameni cu paşi laţi, ca şi când ar fi voit sî-i arěte lui Sofronie, că nu-i este nici de cum frică de el.",
    "Acesta, adică Sofronie urmăria necontenit cu ochii pe Lică şi-i era ciudă, când vedea, că oamenii stau de vorbă cu el. Ca să-şi verse focul, strigà in gura mare :",
    "„Cârciumare scoate un butoiaş din cel tare, îl plătesc eu şi să bea ori-cine in sănětatea mea.“",
    "Aceste vorbe îşi avură efectul lor, căci cine n’ar bea lin păhărel, douea de rachiù in sănătatea şi din punga altuia, deci Spiridon avu triumful următoarelor minute pentru sine; toată lumea până şi primarul, apucă spre uşa cârciumei dinaintea căreia sě scosese butoiaşul cerut.",
    "Lică dete numai hotărât din cap, věḑându-sě de o dată părăsit.",
    "Merse in mijlocul desimei, care sě adunase imprejurul cârciumarului şi fără de veste eată-l şi pe el cu un păhărel de rachiu în mână.",
    "Spiridon Vlădun credea că loveşte guta de něcaz, când věḑu pe duşmanul sěu cu păhărelul de rachiu dăruit de dânsul, in mână. Dar asta incă nu fù nimic.",
    "Lică sorbì din păhărel, apoi scuipà una şi aruncà păhărelul cu rachiu cu tot pe pământul ingheţat.",
    "„Tiha, ce rachiu prost,“ strigà el batjocurind şi făcu ca şi când s’ar cutremura de scârbă, „rachiu de cerşitor, nu-i aşa cârciumare.“",
    "Să fi věḑut acum răsvrătirea intre oameni, toţi sě uitau la Spiridon, care privea cu ochi invăpăiaţi la potrivnicul sěu şi strângea din pumni.",
    "Dar şi cârcimarul voi să inceapă gălceava.",
    "Lică insă i făcù semn cu mâna, apoi luà din buzunar un pumn de fiorini de argint amestecaţi cu galbeni şi îi aruncă in o farfurie de ale cârciumarului.",
    "„Nu te supěra frăţioare,“ îl ḑise el, „scin că ai rachiu şi mai bun, scoate din cel dulce douea butoiaşe, eată le plătesc eu şi să bea toată lumea din el.“",
    "Tot odată sě uită cu o privire provocatoare la Spiridon, ca şi când ar fi voit să ḑică, ean veḑi, deacă poţi să faci şi tu ca mine, calicule.",
    "Spiridon insă sě ingălbinì de něcaz, věḑând lumea incântată şi auḑind cum chioia.",
    "Lică remase pe de-asupra; sătenii beţi de jumătate ḑiceau că Lică nu poate fi atât de rěu pre cât îl făcuse Spiridon ; pe scurt ḑis dărnicia bogătanului îi câştigase inimele, şi vaḑa celuilalt incepù să apună.",
    "Auḑind oamenii că cele douea butoiaşe de rachiu costau peste douea sute de fiorini, nu mai puteau de mirare şi nu mai sferşiau cu laudele lui Lică, aşa incât acesta avu bucuria de a sě vedea preferat de toţi, doar’ numai primarul mai rěmăsese de partea lui Spiridon.",
    "Acum voi Lică sě meargă la fiă-sa, care să aşeḑase cu muma ei in apropierea horei, ca ’o intrebe deacă nu voesce să sě intoarcă casă.",
    "Spiridon Vlădun i sě puse in cale.",
    "„Dă-te ’n lături,“ strigà Lică şi voì să treacă.",
    "Celait insă orbit de patimă îi dete o lovitură in pept incât Lică şovăi înapoi.",
    "Lumea incepù să sbiere şi să strinse imprejurul lui Lică luându-i parte.",
    "Acesta luase puşca sa in amândouě manile şi răcni :",
    "„Cum ai indrăznit să faci asta?“",
    "„Dar tu cum ai indrăznit a-mi 'aprinde casele?“ strigă celait.",
    "Lică turbat ridicà puşca şi lo pe Spiridon la ochiu.",
    "Un strigăt general despică aerul, cei mai cumpětaţi sě aruncară pe Lică, pentru a-i smulge puşca.",
    "El trase de cocoş, dar puşcă tura, din fericire, merse in aer.",
    "Fuse o clipeală fioroasă, ear acum după ce detunase puşcătura, fără ca să fi căḑut Spiridon, sě linişti mulţimea.",
    "Inverşunarea mulţimei sě iutoarse insă cătră Lică, care in arţagul sěu fusese gata să comită un omor; invinovăţirile lui Spiridon redobândiră diu nou valoarea lor.",
    "Lică insă devenise earăși liniştit şi ridicându-și capul incepù să riḑă cu dispreţ amar.",
    "„Mişei ticăloşi,“ ḑise el aspru, „mai intâiu strigaţi să trăiască şi beţi de pomană — şi acum — dar las că am să v’o plătesc eu!“",
    "Ridică braţul cel drept şi-l scuturà ameninţător cătră mulţime. Apoi sě iutoarse şi merse urmat de Toderică şi de slugile sale spre nevastă-sa, care tremura şi Floarea, care-şi perduse cumpătul.",
    "Sě aruncară cu toţii in sania şi porniră spre casă.",
    "Lică nu vorbì nimic in tot percursul drumului, dar in inima sa ferbia şi clocotea. Mii de dimoni rěi îl inhăţau şi-l aţâţau la rěsbunare.",
    "Voia să le arete la toţi, că n’are lipsă de ei — că nu-i mai cunoasce, că nu va mai fi nici de un neam cu denşii. Tatăl soţiei unui „nemeş ember“ nici nu mai putea rămânea Român prost."
  ],
  "8": [
    "A doua ii Lică aştepta pe Domnul Imre. „Va veni de bună seamă,“ îşi ḑicea el „să ducă banii.“",
    "Codirea Ungurului de a da un inscris pentru aceasta datorie i sě părea bogătanului nostru o curată copilărie.",
    "„Eri poate n’aş fi indrâznit a-i cere, ceea ce-i voi cere astăḑi negreşit,“ își ḑise Lică sprijinindu-şi capul in pălmi şi coatele pe masă.",
    "Astfel rămase perdut in gânduri, multă, multă vreme.",
    "De o dată tresărì din visurile sale petrecute aici lângă masă cu ochii deschişi, nisce visuri strălucitoare, care duseră prin casteluri boerescii şi desfătări domnesci, tresărì ḑicem căci auḑise sunetul zârgălaelor unei sănii, care sěbapropia de casele sale, ba care in acest moment intrase chiar in curte.",
    "„Vine,“ îşi ḑise Lică ridicându-şi capul şi tocmindu-şi firea.",
    "In adevèr vinea cineva, dar nu era pasul uşurel al boerului, atât de plăpând, încât nu mai putea nici măcar călca omenesce. După sgomotul ce făceau paşii aceluia, care vinea prin tindă, trebuia să fia un om țeapân, ce sè apropia de el.",
    "In adevěr, când sě deschise uşa, Lică věḑù pe fiu-sěu Toderică, intrând pe ea.",
    "„Cc-i băiete,“ intrebà bogătanul cam něcăjit.",
    "„A trimis Măria-sa solgabirěul, un fecior cu sania, ca să te ducă sus in castel la Domnia-sa, tată,“ rěspunse Toderică aşezat.",
    "„A trimis să mě ducă pe mine, ce vorbă să mai fiă şi asta?“ sě rěsti Lică inroşindu-sě la faţă de părea că acum, acum îl loveşte guta.",
    "„Nu sciu tată,“ făcù Toderică uimit.",
    "„Spune-i feciorului,“ reluà bogătanul sculându-sě oblu in sus, „că deacă stăpânu-sěu are vr’o vorbă cu mine, poate să-şi dea osteneala a veni el aici, căci e mai uşor pentru Măria-sa să viiă de vale, decât pentru mine să mě sui la mal.“",
    "Toderică stetea la cumpene. Acest rěspuns al tatălui-sěu i sě părea prea necuviincios, dar şi Lică, venindu-şi puţin in fire, recunoscu greşela ce ar fi făcut, deacă lʼar fi bruscat aşa de tare pe boer şi ḑise :",
    "„Ba mai bine lasă, nu mai spune astea feciorului.“",
    "„Aşa dară mergi la castel!“",
    "„Ho, ho, unde te duci cu gândul, nu sunt iobagul solgabirěului,“ replică bogătanul.",
    "„D’apoi . .‟",
    "„D'apoi ... nu mi-e bine şi pace ! Hai plecă. Asta-i rěspunsul meu pentru Domnul de Ghiavahazi.“",
    "Toderică eşì, ca să spuiă feciorului trimis din partea Măriei-sale, că tată-sěu, simţindu-sě cam rěu, nu poate merge aḑi.",
    "„Acum e acum!“ îşi ḑise Lică după ce rěmase singur, stergându-și fruntea de sudori, care năpădiseră făr’ de veste. „Auḑi colea ce obrăznicie, să mě chieme el in vizuina sa, ca să-mi stoarcă banii cine scie cu ce meşteşugurii! Nu mě dau, nu nici de cum.“",
    "Apoi după cât-va timp de cugetare îşi ḑise:",
    "„Ore să nu fiă la mijloc, Domnul judecător. Prost lucru mi-ar mai fi şi asta, dară nu cred. Om vedea, om vedea, trebue să sě aleagă făina de tărâţe. De va veni el, atunci va fi bine de mine, de va mai trimite vr’o vorbă, atunci. . . dar vom vedea noi ce va fi atunci.“",
    "Nu mai răbda pe scaun. Sě sculă şi măsură odaia cu paşi laţi in sus şi ’n jos.",
    "„No, şi ce frumos îmi tocmisem eu toate vorbele, cu care voiam să-l fac să sě roage de mine, ca să-i dau pe Floarea prăpăditului de fiu-sěu, şi să ne imbiiă, cu o boeriea cu nemeşugul unguresc“ . . .",
    "Acum, acum hei, mě scoate din fire trimiţând după mine. Că ḑeu, numai la asta nu m’aş fi gândit, mai curând aş fi crezut că murim vr’unul din noi doi.“.",
    "Astfel sě ciudea Lică o seamă de vreme, aşa încât îi vinea une-ori să-şi sfâşie hainele de pe sine, să-şi bată capul şi să-şi smulgă pèrul.",
    "I părea, că a trecut un an cel puţin de când intrase Toderică cu vestea cea proastă la el. Atâtea mii şi mii de gânduri îşi făcuse de atunci incă, după mintea sa, ele n’ar fi incăput in spaţiul unei oare, seau douea, nici a unei sěptěmâni, ci ḑeu, i sëě făcea că au trecut ani la mijloc, şi că el este tăcut a nu mai simţi alt nimic, nici foame, nici sete, nici osteneală, de cât numai o nespusă greutate in cap,, o ameţeală, de credea că-i aproape de nebunie, seau că a şi nebunit.",
    "Dar aievea d’abia trecuse ca vr’o oră şi jumětate de când cu venirea feciorului Domnului de Ghiavahazi, timpul necesar pentru a sě duce şi a sě intoarce earași.",
    "Deacă pe Lică râvna cea mare de a-şi vedea in fine visul cu ochii şi ciuda in care aruncase mica dar neprevěḑuta pedecă ce-i venise din partea boerului nu lʼar fi turburat intru atâta, intru cât îl turburase, ar fi trebuit să tresare de bucurie auḑind acum din nou zărgânalele de sanie.",
    "Lui insă i sě nălucia, că vine de la judecată, ori de la casa de nebuni, in sfârşit că vine ca să-l ducă la vr’un loc rěu şi fu apucat de groază.",
    "Ca să-şi mai astâmpere bătăile de inimă, sě puse earăși pe scaun şi-şi vârâse amândouě manile in brâu.",
    "Aşa şedea cu faţa galbină, cu gura de jumětate căscată, cu ochii aţintiţi pe uşă, şi ascultând cu incordare la sgomotul de prin afară.",
    "Nu auḑia nici o mişcare, dintru întâiu, dar apoi sě făcù ca şi când ar străbate un foşnet lin din tinda casei la auḑul seu.",
    "Erau paşii boerului.",
    "„Étă-l,“ strigă Lică aşa de tare încât sě sperià chiar el însuşi de viersul sěn.",
    "„Da, eatî-mě-s“ făcù Domnul de Ghiavahazi din uşă inaintând cu un zâmbet palid pe buze.",
    "Lică sě sculă tărbăcit.",
    "„Eşti bolnav?“ intrebă boerul așeḑându-ě obosit pe scaun.",
    "„Da — nu mi-e bine “ rěspunse Lică căruia i revenia inima din ce să uita mai mult la boer.",
    "„N’aşi fi trebuit să viu eu la D-ta, relo Ghiavahazi. „de oare-ce nu este obiceiul nicăirea, ca autoritatea să viiă la cel vinovat!“",
    "„Vinovat?“ ingânà Lică schimbându-sě puţin la faţă, dar apoi, după ce aruncase o privire pětrunḑětoare asupra Domnului solgăbirău şi-l věḑuse pe acesta prea frământat pentru veaḑa unei autorităţi, pare că-i lua cineva cu mâna sfieala şi frica de pe inimă.",
    "„Da, vinovat,“ ḑise Ghiavahazi silindu-sě a sě arăta sever. „Ai tras cu puşca intr’un om“.",
    "„Asta mi-e vina,“ făcù Lică cu un zâmbet dispreţuitor.",
    "„Pentru care vei fi tras la rěspundere,“ adause Ghiavahazi.",
    "„Doar nu-ţi vei bate capul şi cu lucruri, care sě intâmplă pe la hore, unde suntem câte o data cu capul ameţit,“ observă Lică cam in batjocură.",
    "„Să nu creḑi că vei scăpa cu atâta. D-ta nu ai tost ameţit,“ urmă Ghiavahazi solgàbirěul.",
    "„Creḑi D-ta,“ demonstră Lică cu apěsare, „că děcă aş fi fost treaz aş fi tras cu puşca neincăreată cu glonţ!“",
    "„Cum poţi dovedi, că nu ţi-a fost încărcată puşca.“",
    "„D’apoi dovada cea mai bună este, că Spiridon nu a fost atins. Dar să lăsăm asta,“ o luà Lică pe altă foaia, „să vorbim de nișce lucruri mai mari“",
    "Domnul de Grhiavahazi tresări. El in adevăr nu venise pentru afacerea impuşcăturei, care i servise numai de un preţios pretext, ci, după ce incerearea sa de a avea pe Lică dinaintea sa in castel nu reuşise, alergase la el, gata ca să-i dea inscrisul de datorie pentru împrumutul de patru-decî de mii de fiorini. Ungurul creduse că Lică vrea să aducă vorba la asta, eata pentru ce tresări se. La primele cuvinte ale bogatului plugar, recunoscu insă cât de mult să înşelase şi că acesta in loc de a-i vorbi de ce durea pe el, së apucă de alte minuni.",
    ",,Cocoane,“ ḑise Românul, ,,cred că ai věḑut şi D-ta ce ara věḑut eu?“",
    "Ungurul nu rěspuse nimic de uimit ce era.",
    "„Voiesc să-ţi vorbesc de dragostea copiilor noştri,“ reluà Lică.",
    "„De dragostea copiilor — noştri!“ strigà Giaha-vahazi sărind de pe scaun, ca şi când 1’ar fi inţepat o viperă. „Nu înţeleg acâstă glumă nepotrivită,“ mai adause el.",
    "„Glumă!?“ făcù Lică vătămat, „Nu glumesc cu soartea fiicei mele, pe care am crescut-o la Beci, ş’apoi nici coconaşul D-tale nu este o fiinţă pe care aş indrăsni s’o iau in râs.“",
    "„Este goală nebunie,“ observà boerul.",
    "„Poate să fiă, dar nu vine din partea mea,“ afirmă Lică, „ci vine din partea tinerilor insăşi.“",
    "„Ba ḑâu, vorbesci serios? Ii ai dovedit cu ceva?“ intrebă Ghiavahazi, care părea à sě familiarisa puţin câte puţin cu ideea monstruoasa, de a deveni cuscrul Românului.",
    "„Dovedit? Nu-i vorbă de dovedit!“ se resti Lică. „Cu un cuveant decă-ţi place ca fiul D-tale să ia o zestre după cum nici n’a visat vr’odată . .",
    "„Ce-am eu?“",
    "„Şi dăcă voiesci ca să-ţi numěr indată banii de care-mi vorbiseşi eri . .",
    "„Fără inscris?“",
    "„Ba cu inscris . . . N’ai decât să-mi făgăduesci, că pe de o parte vei  indemna pe coconaşul D-tale să sě căsătoreascp cu Floarea, ear pentru ca să fiă mai potrivită incruscriiea noastrp, că pe de altă parte vei stărui să capăt o „nemeşie.“",
    "„Ai trebui să-ţi schimbi numele!“",
    "„Bucuros !“",
    "„Să ţi-liântorci pe ungurie!“",
    "„Tocmai asta o voiesc eu!“",
    "„Deacă-i aşa, numěră banii, eacă si inscrisul.“",
    "„No veḑi, cât e de bine, când sě invoiesce omul?“ zâmbi Lică.",
    "Lică scoase banii, pe cari îi avea număraţi gata, din parsechiu, Ungurul insă i dete inscrisul, ḑicendu-şi in sine: „ce bine s’au arangiat trebile!“",
    "Nobilul Ungur numia bun arangiament, ceea ce altul ar fi numit tâlhărie, căci acel inscris n’avea nici o valoare in manile lui Lică de oare-ce exista un alt inscris la cumnatul judecător din oraş, prin care moşia lui Ghiavahazi era cedată lui.",
    "„Cuscria mă va scăpa de tote,“ mai admise Domnul Imre, care plecă vesel şi bine dispus, cum nu fusese de mult şi până a nu să sui in sanie, la care de astă dată fù condus de Lică, věḑând pe Ileana prin apropiere, o chiemà à la sine. Fata veni sfiită şi cu paşi rari, căci resimţia un mare respect dinaintea Măriei-sale.",
    "Boerul intinse mâna spre ea si zimbetul plăcut care sě lăți peste fața sa, o făcù in adevăr frumosă.",
    "Copila nevinovată a femeei, pe care in insolența sa o făcuse să-și părdă fericirea și viața, avea o influință lămuritoare asupra inimei sale celei incăinite..",
    "Țânu o clipeală mâna fetei in a sa, apoi insă Ileana se retrase smerită in curte.",
    "Domnul Imre sě uită cu o privire lucităre in urma ei.",
    "„Zdravănă fată, o ființă tare drăgălașă‟ ḑise cu un glas neobicinuit de moale cătră bogătan, care privise uimit la cele ce sě petrecuseră.",
    "„A fi rău,“ rěspunse Lică și ridică când un picior când pe celălat insus, căci era frig cumplit in curte.",
    "„Mii, haiț!“",
    "Caii porniră.",
    "„Rămâne cum ne-am invoit noi amândoi, la revedere !“ strigă boerul.",
    "„Da, da,“ dete Lică din cap, „mă bizui in vorba D-tale.“",
    "Apoi sania pleca pe părtă și in clipa următâre perise din ochii bogătanului.",
    "Lică sě invârti și sě reintoarse cu pas așeḑat și fudul in odaia, in care șezuse cu Ungurul și unde mai stetea pe masă sticla pe jumătate golită cu vin și rămășițele din mezelicuri, ce oferise oaspelui său.",
    "Porunci Ilenei sě curețe masa și după ce-și aprinse o pipă de tutun să așeḑa mai bine pe scaun, punându-și un picior peste altul și trăgând cu plăcere fumul in pept ...",
    "Era cu totul inulțămit. Câte temeri avuse cu un ceas mai nainte și cât de bine, — toate după voia și după placul său — sě tocmiseră lucrurile. Gândurile, care copleșiră de astă dată pe prietinul nostru, erau care de care mai plăcute și mai inveselitoare. O simțire de triumf nespus i cuprinse inima sa cea setoasă de rěsbunare. Va arata el calicilor ce şi cum, indată ce va ii deşi el „nemeş“ si socrul unui boer.",
    "De bucurie îşi plescui genunchii cu palma, ear peste faţa sa sě věrsà o raḑă de veselie, căci sě gândi la feţele uimite ale Românilor din sat când vor auḑi că Lică s’a făcut Domnul Laczi ear Floarea soţia coconaşului.",
    "Tocmai acum intră Toderică sfiit şi mâhnit la dânsul. Aşa de vesel era Lică incât — cu totul impotriva obiceiului sěu — îi arată şi lui Toderică o faţă prietenoasă.",
    "„Intră fětul meu,“ ḑise el cătră fiu sěu, „ce faţă acră îmi mai faci, ci că nu te va durea ceva.“",
    "„Ba mě doare,“ rěspunse flěcaul care mai prinse la inimă auḑind pe tată-sěu glumind astfel.",
    "„Spune dară unde te doare,“ ḑise Lică, „putea- voi să-ţi ajut.“",
    "„De bună seamă tată,“ ḑise Toderică de grabă, „nimeni altul nu-mi poate ajuta da cât D-ta.“",
    "„Iţi trebue ore,“ şi bogătanul făcù semnul ca şi când ar numěra bani.",
    "„Nu,“ rěspunse Toderică hotărât, „aḑi n’ani nimic a face cu banii — am ce-mi trebue.‟",
    "„Dar apoi ce vreai?“",
    "„Să mě insor tată — şi cât mai curând, deacă-i ertat. “",
    "Lică sě uimi aşa de tare incât îşi scoase pipa din gură şi rěmase cu ea in mână.",
    "„Cum?“ intrebă el după câtăva vreme, „vreai să te insori. Nu care cumva ţi-ai ales o soţie.“",
    "Toderică ḑise „ba da“ cam cu sfieală.",
    "Apoi după o mică tăcere urmă: —",
    "„O dată tot trebue să easă — ş’apoi cred că-s destul de bětrân ca să mě pot insura,.“",
    ",.Asta-i drept.\" aproba Lică „ai tocmai anii pe cari i-am avut, eu, când am luat pe mumă-ta.\"",
    "„Așa dară tată —“",
    "Lică pus pe gândurea își clătinà mereu capul, scoțend din când in când câte un fum gros din pipă.",
    "„Și totuși îți vei pune pofta ’n cui, — de o , cam dată,\" ḑise el apoi de o dată, „căci . . . soră-ta sě face nemeșibiă, sě mărite după feciorul boerului din castel.\"",
    "„Așa,\" numai acest singur cuvânt ḑise Toderică.",
    "„Ești un nătărău,\" se spulberă tată-sěu necăjit de nepăsarea fiu-sěu, „doar’ nici nu te bucuri de acest noroc și de cinstea neamului nostru?‟",
    "Flăcăul dete din cap.",
    "„Ba da,“ ḑise el, „dar totuși nu este nunta mea -— la asta mă gândesc mai mult.\"",
    "Lică bombăni supărat și dete din picior. Toderică i se uită fără temă in ochi; acum când era să sě alegă la un fel și când prevedea o luptă grea, flăcăul perduse orice urmă de sfida și aștepta hotărârea tată-sěu cu sânge rece.",
    "După câtă-va tăcere Lică râse batjocuros.",
    "„Și ți-ei fi ales vr’una după placul těu, par’ că o věd cât e de sdravěnă, bună și bogată.\"",
    "„Este cea mai bună și cea mai drăgălașă fată de pe fața pământului tată.\"",
    "„Vorbe, fătul meu, așa ḑic toți, tu insă ai să taci, căci nu vreau să te ’nsor.\"",
    "„Și de ce nu, tată‟ îl intrerupse Toderică inferbântându-sě din ce in ce tot mai mult, „de oare-ce nici nu scia incă pe cine am de gând să iau de nevastă!\"",
    "„Fiind-că nici nu voesc să sciu, prostule; p’aici împrejur nu-i nici o fată, care să sě potrivescă cu tine,\"",
    "‟Nu te înţeleg tată —“",
    "„Ci-că eşti un prost, cum am ḑis,“ sě rěsti Lică, care intru acea měsurase cu paşi viforoşi odaia, oprindu-sě dinaintea fiului sěu. „De ce nu vreau, intrebi tu, fiind-că ne „nemeșim.“",
    "„Ah, că-ce sě face soră-mea nemeşioaică, eu să rabd. Te-ai inşelat tată!“",
    "Lică sě uimì 'de atât cutesanţă şi ’n această uimire nu putù să strige şi sě ’njure cum ar fi făcut-o altmintrelea.",
    "„Dar nu inţelegi omule,“ ḑise el după o mică tăcere, „că ne „nemesim cu toţii, nu numai soră-ta ci şi eu, şi — tu.“",
    "Toderică râse cu hohot.",
    "„Glumesci tată, eu sunt Român şi Român voiesc sě rěmâiu cât voi trăi.“",
    "Dar acum Lică nu sě mai putù reţine.",
    "„Nebuniile — eşti un prost şi tont, dar nu face nimic, pentru un nemeş ai minte destulă.“",
    "Toderică rěspunse aşeḑat: „Eştii cu voie bună aḑi tată, dar spune vreai ca să iau de nevastă pe Ileana Steuleanului?“",
    "Efectul acestor cuvinte asupra lui Lică fù inspăimântător, îl impetri. Dar după ce-şi mai veni puţin in fire incepù sě injure urât.",
    "„Vreai să-iî trag o părechie d’ale sfinte, ca să-ţi tâşnâscă sângele din obraz,“ răcni el de sě cutremurau ferestrile.",
    "„Sunt prea mare de cât sě mai mănânc bătăi,“ rěspunse Toderică cu o privire de așeḑare neclintită.",
    "„Ticăloşiile, căpiatule!“ strigă, bogătanul. „Pe cine voiesci să iai de nevastă. Pe fata unuia care a stat in temniţă un veac de om. Ce! tu fiu-měu să-ti faci asemenea ruşine. Tu ai să te duci la Peşta, sě iai o baroneasě, deacă nu vei lua oa grofină!“",
    "„Nici prin cap nu-mi trece — nu voi pe alta, de cât pe Ileana!“",
    "„Trăsnite-ar să te trăsnescă!",
    "Lică îi ţinu pumnul sub nas.",
    "Toderică-i căuta neclintit in ochi.",
    "„O gonesc pe mâţa cea blândă.“",
    "„Poţi tată, căci este dreptul D-tale,“ ḑise Toderică cu glas inecat, „dar in ceasul in care vei face fetei aceasta ruşine', nu vei mai avea fiu.“",
    "„Ho! ho!“",
    "„Aşa să scii, nu vei mai avea fiu, căci locul meu este acolo, unde-i al Ileanei, de a-şi sci că a-şi trebui să cerşesc mămăligă pentru ea.“",
    "Bogătanul inholbà nisce ochi insângeraţi la el. Era turbat, îşi perduse toate simţirile.",
    "„Ba că ḑěu te vei lăsa de asta.“ răcni el in fine cu pumnii ridicaţi, „că de unde nu, sě intemplă o nenorocire.“",
    "„Ce fel de nenorocire,“ făcù Toderică neclintit, „nunta mea, şi pace.“",
    "„Tu ai să mě asculţi, şi să faci cum voiesc eu!“",
    "„Intru toate tată, dar pe Ileana n’o las!“",
    "„Dracul să-ţi binecuvinte dară nunta, mişel afurisit!“",
    "Flěcăul sě ingălbinise şi ridicase manile cu rugare la cel turbat.",
    "„Tată,“ strigă el cu glas tremurător, „nu lua pe necuratul in gură, căci şi aşa sě amestecă intru toate, de când şi-a intors Dumneḑeu faţa de la noi.“",
    "Lică inholbà cât-va timp ochii sěi in faţa fiului sěu apoi şi-i plecă sub privirile stranie ale fiului său.",
    "„Aibi grije de pielea ta,“ bombăni el mânios, „de a mea mě voi ii ingriji eu.‟",
    "Apoi sě făcù o tăcere lungă şi fie-care dintre cei doi sě gândia la ale sale.",
    "Lică, care sě dusese la ferestră și privise prin geam in curtea cea plină de zăpadă, să intoarse in fine repede și aruncă o privire cruntă asupra fiu-său, măsurându de sus până jos.",
    "„Ce mai e, ce mai vreai aici,\" să răsti cătră el.",
    "„Hotărârea D-tale voiesc s’o aud, tată,\" rěspunse Toderică neclintit, aruncând o privire lucităre asupra tată-sěu. „Nu sunt un băiat ca să-il dai cu piciorul.\"",
    "„Ba că ḑěu așa ar trebuit să fac,\" scrâșni bogătanul cu  privire urâtă asupra fiu-sěu. „Dar deacă creḑi că voi sta mult de voarbă cu tine, te inșeli — hai plăcă de aici.\"",
    "Toderică să intoarse să měrgă și inaintà in adevăr pânà la ușă.",
    "Acolo sě mai opri o dată și-și intoarse fața spre tată-sěu.",
    "„Merg dară la popa, ca să ne strige dăcă vreai,\" —",
    "Lică râse cu hohot pătrunḑător.",
    "„Chiemă pe Ileana,\" ḑise el apoi drept rěspuns.",
    "„Pe Ileana — la ce, tată?\"",
    "Lică scoase o injurătură strașnică.",
    ",Am să-ți dau eu sěmà de cele ce am de gând a face, cu slugărimea mea,\" răcni el mânios.",
    "„Nu, de bună sěmà că nu, tată, dar cât despre Ileana, astă mě privesce și pe mine, mirele ei.\"",
    "„Tăcut’ai, afurisitule și blăstămatule.\"",
    "„Da, voi tăcea, după cum îmi poruncesc!, dar pe Ileana să mi-o lași in pace tată, așa te rog, căci nici eu nu-s doară un butuc de lemn, și Dumneḑeu m’ar putea bate și incă tare pentru aceea ce aș face, dăcă n’ai lăsa-o in pace pe Ileana, tată.\"",
    "Lică își ștrinse ochii de mai nu sě mai vedeau prin crețele templelor, tot o dată i sě umflară grozav vinele arțagului de pe frunte și râse pătrunzător, dar  tot o dată batjocoritor.",
    "„Asteaptă, stai numai,“ ḑise turbat ridicând din nou pumnii spre fiu-sěu.",
    "In următoaarea clipă sě repeḑi la uşă şi dete la o parte de acolo pe Toderică. Apoi deschiḑând uşa strigă cu glas detunător in tindă. — „Ileano — Ileano!“",
    "Cea chemată rěspunse din bucătărie şi alergă iute prin tindă spre odaia.",
    "Toderică prinse pripit pe tata-sěu de braţ.",
    "„Te rog pentru Dumneḑeu tată, cruţă pe Ileana“, Lică insă respinse cu hohot crunt.",
    "„Intră aici,“ porunci cu glas ţifnitor fetei, care tocmai se arătase pe prag şi la vorbele cele aspre ale bogătanului sě ștersese cu mâneca ei pe ochi.",
    "„Tată cruţă pe Ileana,“ striga Toderică incă o dată eşit din fire de durere şi mâhnire.",
    "Bogătanul insă inchisese uşa şi sě puse cu un zimbet posomorit dinaintea ei, cu braţele incrucişate peste piept.",
    "„Acum spune,“ sě rěsti el cătră Ileana, „ce-i cu tine şi cu ăsta.",
    "Tot o dată cu o lină mişcare de cap arată spre Toderică care sě pusese lipit lângă fată, ca şi când ar fi voit s’o ocrotească.",
    "Ileana îşi lo mâneca de pe ochi ş’apoi căuta cu o privire lăcrimată şi plină de rugăminte la bogătan. Zimbetul schimosit de turbare a acelui om, îi mâna insă tot sângele la cap şi sě intoarse la iubitul ei, cerându-i cu ochii ajutor.",
    "„Hai, vorbesce, ce-i cu voi,“ răcni Lică din nou.",
    "In locul Ileanei rěspunse Toderică.",
    "„Cu noi este,“ ḑise el cu glas dulce pătrunzător, „că vom fi o părechiă de oameni, tată!‟",
    "Lică earăşi râse cu hohot pătruncḑètor, apoi rěspunse cu nisce ochi in care lucia rěsbunarea.",
    "„Acum îţi voi spune voinţa mea băiete, lăsaţi-và de mâni, auḑitu-aţi, lăsaţi-vě“",
    "Toderică cu toată porunca tatălui sěu nu voia să lase pe Ileana, dar fata îşii smulse incetinel mâna din a lui şi şi acoperi faţa plângând.",
    "„Ah, Dumneḑeule,“ suspină dânsa, ,,ce-a mai fi şi asta.“",
    ",,Ecă ţi-o spun eu,“ scrâşni Lică cu o privire cruntă mergând drept lângă fată. Apoi incepù s’o incarce cu o grămadă de injurăturii o apucă la cele din urmă şi o inbrâncì pe uşă afară.",
    "„Cară-te de’aici şi mergi unde-ţi este locul,“ strigă el cu glas răguşit de turbare ,,la mişelul těn de tată, căruia eu măgar bâtrân aş fi trebuit să te dau chiar din ceasul dintâiù.“",
    "Ileana fugiica şi o căprioră gonită ear in urma ci trânti bogătanul turbat uşa de sě cutremura casa.",
    "Toderică voia cu tot adinsul să treacà pe lângă tată-sâu şi să sô ia in urma Ilenei. Dar Lică nu slobozia uşa. liâsul seu cel batjocoritor cu care porunci flecăul să rămâift in odaiă, aţâţă pe acesta la extremă furie ş: ne mai sciind ce face, inhăţă pe tată-sâu.",
    "Lupta intre tată şi fiu era o privelişte desgustatoare ; sfârşitul nu putea insă fi indoios pentru sdravenul şi vânjosul Toderică. Dete pe Lică la o parte şi fugi din casă.",
    "Lică şovăise inapoi in odaiă ; acum grăbi scuturat de mânie, la ferâstră şi deschise din o singură smu- citură un geam.",
    "Toderică fugia in aceia clipelă cu capul gol prin curtea cea plină de zăpadă.",
    "Lică ridică pumnul impotriva lui şi sbieăî :",
    "„Fugi numai după târfa, vei avea noroc şi bucurie cu ea — tocmai ca şi tată-sěu cu reposata mumă-sa.“",
    "Toderică sě opri puțin și sě uită uimit la el, dar apoi alergă erăși mai departe, eșind din curte.",
    "Dară ori cât sě uita nu vedea pe nicăiurea pe Ileana. Ferise, și fulgii de zăpadă care cădeau din ce in ce tot mai deși, ii luară și mai mult putința de a o zări din depărtare.",
    "Toderică ofta din adâncul inimei și condus de p hotărire năpraznică se intărse cu pași grăbiți, in curte, ca să-și ia ceva pe sine, pentru a putea eși.",
    "După ce se îmbrăcase și eșise in curte să întâlni cu tată său.",
    "Lică să uită urât la el și să opri dinaintea lui.",
    "„Unde mergi ?“ să resti cătră el.",
    "Toderică ridică fața cea pălită spre acest crunt.",
    "„O scii, tată,“ dise el inecat, „merg după Ileana. “",
    "Lică earășl ridică pumnul scrâșnind:",
    "„Să umblě dar cu dracu!“",
    "„Ba nu tată, — să umblù cu Dumnezeu mai bine. Domnul nu va părăsi doo suflete de ămeni, care să iubesc.‟",
    "Cu astea să intârse și trecând pe dinaintea tată- sěu, eșì din curte.",
    "Lică trimise un râset batjocoritor in urma lui, dar era năcăjit de mărte, pe acest nemernic, care indrăsnise a să impotrivi pe față poruncei sale."
  ],
  "9": [
    "De pe bolta cea intunecată a cerului cădeau nenumărați fulgi de zăpadă pe pământ, care și afară de asta era acoperit de sarica albă a iernei.",
    "Costache Steuleanu stetea la ferăstra cea mititică a colibei, pe care deja de luni o locuia in mijlocul pădurei și pe care sirguința sa cea de fer o prefăcuse in o ședere destul de bună.",
    "Era trist şi cu su îl« tul apoasat şi privi a prin fe- restră cu faţa descuragiată, uitându-se la jocul fulgilor, cum sè întorceau unii împrejurul altora şi stăruiau a së înălţa crâşi pentru ca la cele din urmă să şî gasâscă, ca şi cei de mai ’naintea lor, mormântul pe pământ.",
    "Costaehe simţ.ia ca şi când avea să-l ajungă un râu mare.",
    "Sărbătorea de erî o petrecuse in cea mai de- săvârşită singurătate, ear in inima sa domnia o duioşie sântă. De câte şi mai câte ori îi trecuseră sërbàtorile Crăciunului tot aşa ba şi mai trist ca cele de acum .şi puseseră mult timp intre (jitia in care pentru cea de pe urmă oara le petrecuse vesel cu soţiă-sa şi cu copilul sěu. — Atunci nu presimţise că după câteva ḑile numai së va sfârşi tot norocul si toată fericirea sa.",
    "Eri insă îi periseră din gândul seu acei ani lungi si trişti, cari zăcea intre el şi intre fericirea sa şi i sè făcuse lui Costaehe Steuleanu, ca şi când trecutul n’ar fi de cât un vis urât, din care trebuia să sě deştepte, pentru a petrece îrăşi sărbătorile Crăciunului cu soţia şi cu fia-sa.",
    "Dar apoi venise noaptea, umbrele realităţii sě lăsaseră greu pe sufletul bărbatului părăsit şi-l deseuragiaseră cu totul. Sě posomorise din ce in ce tot mai tare si când, după un zăcut fără somn, sě sculase din patul sěu, cerul era inorat şi lumea jur împrejur învăluită de vifor, ceea ce-i apăsase inima şi mai tare. Avea o simţire, ca şi când era să së sfârseascà cu. dânsul.",
    "Apoi sè gândise la Ileana şi ce va mai fi făcând la Lică. De mult nu mai auḑse nimic despre ea, numai Dochia, care şedea mai aproape de sat decât el, îl aducea câte o dată câte o veste de acolo. Dar numai rar së întâmpla asta şi lui Costaehe îl părea",
    "mai bine, când n’audia nimic nieï de la acesta femeă. Câcï tot de-a-uiia, de câte orî vorbise cu Dochia, sô simţia trist şi mâhnit şi i sô făcea ca şi când in dosul vorbelor celor dulci ale Dodiieai ar fi fost ascunsă o sâgeatî înveninată, care pe nevôdute, dar cu atât mai sigur sô împlânta in inima sa.",
    "Costachie Steulea'nu nu putea încă uita, că unica sa fetă-l respinsese. Ileana n’avea nici o pricină ca să sě tragă spre el, dar neiubirea ei, îl durea prea mult.",
    "Astăḑi, in di de serbátoare, nu sě mai putù răbda in singurătatea sa cea uitată de lume. Voia să mergă in sat, dar nu pentru a vedea oameni, ci pentru a cerceta mormâutul Reveichi Inima sa cea plină îl impingea cu putere neimpotrivitoare la asta.",
    "Îşi lo deci căciula, sěiâmbrăcă cu un cojoc vechili peste sucmanul ce purta de obiceiu a casă.",
    "Apoi incluse uşa dar nu cu cheia, căci n’avea broscă şi nici nu era de lipsă că să sô fereascà de hoţi, cari nu erau ispitiţi nici de cum de averea lui Costache, — apoi o lo la picior.",
    "Mersul sèu era aproape ca şi o luptă ce avea să susţie împotriva natúreai resvrătite, căci de un drum făcut, nici vorbă nu era. Costache trebuia să mearga intr’un noroc prin pădure, ear zăpada sě lipi groasa de picioarele sale schimbând înaintarea sa intr’o săritură obositoare de la un pom la altul.",
    "Mai de vale, acolo unde incepea a sě arăta ici, colea câte o casă, mergea mai bine, căci drumul era aici mai vârtos şi mai lat dar cu toate astea era incă destul de obositor şi când bâtrânul om ajunse la poarta cea liniştită a cimitirului, îl steteau picături groase de sudoare pe frunte.",
    "Costache Steuleanu, firesce, n’avea nici un ceasornic; preţuia vremea după statul soarelui. Trebuia să fia cam pe la ameaḑi ; nu numai după soare sě cu-noscea asta, ci si de acolo că uşa bisericii era inclusă, ear urmele de păşii cei mulţiiâncepuseră deja să sě acopere cu fulgii de zăpadă. Liturgia sě slujise dară de mult.",
    "Dar când Steuleanu inainta mai departe in cimitir şi când aruncă ochii până la mormântul soţiei sale sě speria opraznic, căci věḑù ceva intins pe el.",
    "Cu paşi grăbiţi inaintă omul nostru, ajunse peste puţin la mormântul, pe care era lungită o fiinţă femeească, care suspina cu hohot.",
    "Costache Steuleanu sě uită uimit la ea, căci tata n’avea nimic pe cap şi era numai iniâă si cătrinţe.",
    "De o dată i veni un gând înfricoşat. Dar deaca este Ileana, care a căutat, adăpost pe mormântul mamei sale?",
    "Hotarându-sě de grabă, sě plecă la fată şi o prinse incetinel de umôr.",
    "„Ileano —Ileano!“ strigă el cu glas tremurător, căci věḑuse faţa copilei şi recunoscuse pe fiă-sa.",
    "Ileana soa intoarse earâși spre mormânt, şi incepu sě plângă din nou.",
    "„Ileano -— pentru Dumneḑeu, cum vii tu aici neimbrăcată in frigul asta?“",
    "Nici un răspuns.",
    "Costache Steuleanu o prinse mai tare de umôr. — „Dar vorbesce, fa — pentru Dumnecleu — eu? tată-těu. —“",
    "Fata suci din cap.",
    "„Dă-mi pace — nu mai am tată.“",
    "Costache Steuleanu tresări, dar apoi earăşi sě intoarse spre fată.",
    "„Ce vorbesci, sermană — spune, ce caţi aici neimbrăcată. “",
    "Ileana ridică acum mâinile spre cer şi in ochiiî ei sě arată o hotărâre disperată.",
    "„Voi să mor‟ ḑise ea, „lasă-mă să mor in pace.“",
    "Costache Steuleanu fù luat de groaza la aceste cuvinte „ce să va fi întâmplat?“ îşi ḑise el necontenit. Sě gândi firesce indată la Lică, dar recunoscu, că nu era nici timpul nici locul ca să ispitâscă pe fiă-sa.",
    "Cuprinse pe fiă-sa, o ridica şi o trase spre poarta cimitirului.",
    "Dintru în tai ii Ileana voia să se impotrivâscă din răsputeri şi incepù ca şi turbată să se lupte cu tată- sěu. Dar gerul îi îngheţase trupul şi îi înmuiase puterea. Deci nu ţânâi mult împotrivirea şi lupta, peste puţin nu mai era in stare nici măcar să së ţină pe picidre şi Costaclie Steuleanu fù silit a lua pe fiă-sa in braţe şi a sě intoarce la munte îngreunat cu acâstă povară.",
    "Opintirea neobicânuită îi stoaise multă sudoare, dar totuşi purta pe Ileana cu un simţ de fericire. Câte şi mai câte fură gândurile sale pe lungul drum, care părea că aḑi nu mai are sfârşit pentru nerăbdarea lui Costache, care ar fi voit să scie cu un minut mai nainte, ce adusese pe fiă-sa in starea in care o găsise.",
    "In sfârşit ajunsese la casa sa şi după ce pusese pe Ileana pe un culcuş de paie. unde iernase lungită cu ochii închişi, sě apucă să aţâţe focul pe jumătate stins din sobă şi a incălḑi ceva rachiu indulcit pentru degerata.",
    "Isbutl cu ingrijirile sale de a readuce la viaţă pe fiă-sa, ba chiar de a-i stoarce un zimbet de mulţămire, ceea ce uniplù cu bucurie. Dar iu dată reâncepu Ileana să sě vaite şi să plângă.",
    "Costache Steuleanu i vorbi cu dragoste şi încetul s cu încetul află de la ea tot ce se întâmplase.",
    "Fù apucat de o mânie grozavă impotriva lui Lică şi făgădui Ilenei cu sfinte jurăminte că i va da norocul, fia ori-ce ar fi.",
    "Ileana dete numai din cap — sě simţia prea obosită de păţaniile dilei si nu putea deci să se dea la multe chibzueli, — dar totuşi nu-şi putea inchopui că sărmanul om, care stetea dinaintea ei şi cătră care trebuia să ḑică tată, ar fi in stare a sili pe bogătanul de Lică. Apoi  eră şi apucată de groaza cea vechiă şi cu un strigăt de spaimă sě intoarse spre partea cealaltă.",
    "Costache Steuleanu inţelesese prea bine, ce sě petreceau in inima ei şi oftă, apoi insă lo mana fiicei sale, cu toate că sě feria de el, şi incepù să-i vorbescă cu glas lin.",
    "Ileana sě simţi straniu atins de cuvintele căldurose, care isvorau din gura lui şi când nefericitul incepù să-i poveseas de timpuri trecute şi când incepură să-i curgă lacrimile, trebui să plângă şi fata cea bună de inimă. De ce? Asta n’o soia nici chiar ea insăşi.",
    "Costache Steuleanu nu sě încercă a să face mai bun de cât era, ci mărturisi greşala sa, furia sa nemărginită şi pëcatul seu sângerat. Ii descrise apoi cum îl cuprinse căinţa şi cât de mult sě pocnise.",
    "Numele Domnului de Ghiavahazi nu fù nici o dată rostit de el cu aceastî ocasiune. Spuse fiicei sale numai peste tot, că fusese fericit, până ce venise searpele şi-l scoase din raiu.",
    "Dar seanu tocmai prin modul necruţător in care vorbia Costache Steuleunu despre trecutul sëu, recunoscu mai bine firea tatî-sěu şi incepu, nu a iubi, că un asemenea simţiment era incă cu neputinţă, dar a nu mai uri, ca până acum, ba chiar a compătimi puţin.",
    "Fù o simţire de sfială, o simţire, care făcù să sě cutremure până ’n adâncul sufletului sěu, când pentru prima oară buzele fetei celei mari. îi dete dulcele nume de tată. Acest unic cuvânt era ca o vindecâtôre alifie pentru inima sa cea sfâşiată şi-l înălţă peste miseriile vieţei.",
    "După prânḑ sosi și Toderică, care pornise să caute pe Ileana și care la cele din urmă își ajunsese, că va fi căutat scut in coliba tată-sěu.",
    "O bucurie fără sămăn strălucia din ochii flăcăului, găsind pe ibovnică-sa la Costache Steuleanu. Acestuia n’avea ce să-i spuiă despre venirea sa, căci față de țipetul pe jumătate înfundat cu care fata sărise de pe pat și  anuncase spre flăcău, cele mai frumdse cuvinte nu ar fi avut nici un preț.",
    "Costache Steuleanu să dete uimit și sfiicios la o parte și lăsă pe Ileana plângând de gtâul flăcăului.",
    "Toderică să încercă a o mângâia, dar nu isbuti, căci și inima lui era apăsată, incăt ar fi voit mai bine să strige de durere, de cât să spuiă vorbe alinătdre.",
    "In sfârșit merse la cei doi și lo pe Ileana de pe peptul flăcăului.",
    "„N’aveți să umblați, ca săracul de mine,\" ḑise el ștergându-și ochi. „Cu ce vă prindeți, că aduc la cale nunta văstră până ’n primăvâră.",
    "La asta n’avură tinerii alt răspuns de cât un zimbet dureros, îr Toderică ḑise, că tată-sěu are un cap gros, și nu să va iumuia și incă —",
    "„Și incă prin stăruințele mele,“ râse Costache Steuleanu amar, de oare-ce flăcăul să oprise in vorbă sfiit. „Bar lăsați pe mine, sě sciți că regulez trăba ḑic și dău lui Dumnezeu.“",
    "Cu astea scormoni cât-va timp intram pardechiu, apoi-să găti de ducă și porunci la cei doi, să-l aștepte in colibă. Toderică voia să-l năpădâscă cu intrebări, dar Costache Steuleanu ii făcù semn cu mâna să tacă, ochii insă îi străluciau straniu.",
    "„Nădăjduiți,\" ḑise el mai de multe ori, „puteți să credeți ceea ce vă ḑice Steuleanu, căci de și sunt un calic, totuși n’am mințit nici o dată.‟",
    "Apoi sě duse și lăsă pe cei doi in o stare de neliniște mare, căci nu puteau înțelege, ce voia să facă la sumețul Lică și totuși, in ochii lui Costache Steuleanu sě arătase o lucire de încredere așa de nemărginită, in cât cei doi să simțiau îndemnați a să încrede in cuvintele lui, de și nu cunosceau aprâpe de loc.",
    "Costache Steuleanu pogorâse intru aceea muntele cu pași șovăitori și ajunsese tocmai spre insărate in curtea lui Lică, arătându-și dinaintea lui.",
    "„Ce vră-i,“ îl intrebă bogătanul, „sě intrebi dâră de prăpădita-ți de fată — nu-i de lipsă, căci am gonit-o, ătă să scii.“",
    "„Sciu — sciu,‟ rěspunse Costache Steuleanu cu glas năbușit.",
    "Apoi merse aproape de ferăstra odăii unde să rěḑemase Lică cu brațele încrucișate peste pept.",
    "„Nu te apropia,“ strigă bogătanul fudul. Dar Costache măsură cu o privire patrundătdre, apoi scâse iute ca fulgerul, ceva din buzunar.",
    "„Cunosc! asta?“ făcù el ținând ceva dinaintea ochilor lui Lică.",
    "Acesta tresări ca și lovit de fulger, brațele ii atârnau jos fără putere și ochii erau aprâpe să-i dea din cap.",
    "Dar asta ținù o clipelă numai, apoi scâse un strigăt răgușit și să aruncă turbat pe protivnicul său.",
    "Costache Steuleanu prevăzuse insă asta, făcuse un pas înapoi și ținu verful unui cuțit ascuțit spre peptul lui Lică.",
    "„Să nu te mai misei, căci de unde nu, ți infig in inimă, “ ḑise el tot o dată căutând cu hotărâre in ochii bogătanului.",
    "Trecù o clipă fiorâsă pe când Steuleanu stetea cu cuțitul ridicat și cu privirea ațintită in ochii lui Lică; apoi își acoperi acesta fața cu amândoo mâni le si sě aruncà cu un suspin sgomotos pe scaun.",
    "„Vecii, că m-am pregătit,“ ḑise Costaclie slobozind mâna fără de a scăpa insă cuţitul din ea, „şi cred că acum vom isprăvi noi amândoi treaba noastrá in toata liniştea.“",
    "Apoi puse earăşi in buzunar cutia de cbibrituri pe care o ţinuse mai adineaori dinaintea ochilor lui Lică şi care speriase pe acesta atât de mult.",
    "„Şi felinarul este la mine, ascuns bine,“ urmă Costahie, „să-ţi povestesc unde am găsit aceste lucruri in mijlocul nopţii, chiar atunci când m’am intors“ —",
    "Lică nu rěspunse nimic, ci-şi ţinù ochii aţintiţi pe podini. Mai că uitase de acel strigăt de noapte, căci inima sa in cursul lunilor să umpluse de simţirea bucuriei, când věḑjuse că isbutise aşa de bine cu rěsbunarea sa. Acum de o dată sě arětà stahia cea grozavă. Ar fi voit să sugrume pe Costache, pentru ca să pâră mărturia vinei sale. Dar nu undrăzni din pricina cuţitului.",
    "Începu deci să râdă mânios.",
    "„Du-te, calicule, şi spune ce scii, eu insă-ţi spui in faţă, că-s scornituri mincinoase.“",
    "Costache Steuleanu dete numai din cap.",
    "„Nu mě face ca să te pârăsc,“ ḑise el apoi apăsat.„Ce vor crede judecătorii mai curând pe mine, seau pe tine.“",
    "„Pe tine, firesce, căci eşti un rob scăpat,“ strigă Lică cu batjocură, dar apoi tăcù scrâşnind. Cugetul îi spunea, că era perdut inclată ce va denunţa Steuleanu.",
    "Éta pentru ce sě sgâi câtă va vreme in sec şi ḑise apoi cu glas schimbat:",
    "„Sferşesce dară, sunt in mâna ta, ce vreai să-ţi dau pentru cele ce şcii tu.“",
    "Costache Steuleanu resuflă din adâncul inimei.",
    "„Pentru mine nu-mi trebue nimic respunse el, „dar voiesc ca de o cam dată, fiul těu Toderică.—“",
    "„Aha, el te trimite?‟ strigă Lică turbat.",
    "„Taci,“ facù Costache, „să nu vorbim de reni ce ai făcut lui Toderică și Ilenei. “",
    "Lică trase o înjurătură cumplită și lovi scaunul cu mâna.",
    "Costache insă nu se turbură, ci cerù, ca Lică să-i dea lui Toderică casele și pământurile, care mai nainte fuseseră ale lui. Apoi să să invoiască, ca Toderică să să căsătordscă cu Ileana. De va face asta, va tăcea despre cele ce scie.",
    "„Să ți-o dau in scris, calicule?“ strigase Lică, pe care era să inece nacasul, ș’apoi urmaseră o grămadă de înjurături.",
    "Dar Costache rămase neclintit. De și-i mânca ciuda de vorbele cele prdste ale lui Lică și-i smucia din când in când o pornire mai mare de arțag ca să-l apuce de gât, să stăpânise așa de mult in cât îsi păstrase tot cumpătul față de bogătanul cel înfuriat, și-l sili la cele din urmă să facă ceea ce ceruse.",
    "Să intunecase deja așa de mult in cât trebui să dibudscă până la ușe, când plecă Costache Steuleanu.",
    "„Nopte bună Lică, nu te prâmâhni‟ ḑise el la despărțire.",
    "„Du-te la dracu‟iânjură țeranul.",
    "„Ce să spui lui Toderică, când oi ajunge a casă? “",
    "Bogătanul nu răspunse nimic, ci se mulțămi cu un râset pătrunzător.",
    "„Să va intoarce la noapte Lică, să-i primesci bine, — iuțelesu-m’ai ? și să aduci tâte la cale cu el!“",
    "Costache Steuleanu mai stete o idea, ca și când ar fi așteptat un răspuns de la Lică. Dar acestarămase mut si dupa ce aşteptase celălalt destul, să intoarse şi esi pe uşă.",
    "Lică rămase singur in odaia şi sě sgâi prin geam in noaptea intunecată."
  ],
  "10": [
    "Trecuse şi nunta Floareai, să făcuse boereasa, devenise soţia Domnului de Ghiavahazi Antal şi plecase la Budapesta; Lică vărsase doo sute de mii de fiorini, tot in galbeni ferecaţi, drept zestre la nuntă pe masa de ospăţ.",
    "Pentru a putea face asta şi pentru a putea tot o dată intâmpina trebuinţele cuscrului seu, care-i cerea mereu bani împrumut, nu numai că-şî secase tot, par- sec.liiul, dar să mai îndatorase, dând moşia sa drept ipotecă, aşa in cât începuse a-i veni acru pe gât şi a să sătura de cuscria cea boerăscă.",
    "Dar domnul de Ghiavahazi Imre Mănasa păpa la bani, ca şi când i-ar fi mâncat cu lingura.",
    "Chiar şi astăḑi venise la Lică şi ceruse o noo sumă de bani împrumut. El îi refusase cererea in mod brutal, Domnul Imre insă alergase la ajutorul batjoeurei ḑicend, că zestra va fi seră cit cu totul.",
    "Una ca asta nu putea suferi suineţul Lică, dar •iind că in adevăr nu mai avea bani in parsechiü si nu putea da de gol pe cuscru deschiḑând uşa comoarei sale, bâlbăi ceva de nisce bani, daţi pe la oiuenî şi că va stărui să-îi strigă şi să îi de Domnului Imre, ca să vădă, că este inşelat, doa că crede că l’ar fi strâmtorat câtuşi de puţin chcâeltuelile de până acum.",
    ". In inima sa sě mişcase o furia nespusă şi Lică onsoţise pe oaspele său la plecare cu o privire cruntă până in curte.",
    "Înaintea porţii boerului sě mai întorsese incă o dată,„N’am veaḑut astăḑi pe drăgălaşa copilă, unde este?“ intrebă el pe Lică.",
    "Acesta făcù o faţă acră şi bombăni printre dinţi, intrebând de care fată vorbesce Domnul Imre.",
    "„De fiica lui Steuleanu,“ ḑise acesta.",
    "Dar n’o nimerise cu intrebarea sa, căci Lică sě simţia vătămat chiar prin rostirea numelui fii toarei sale nurori.",
    "„Te-ai sculat prea târḑiu, este a altuia,“ făù el cu un râset timar.",
    "„Nici o dată nu este prea târḑiu a tace o faptă bună,“ replică boerul cu o seriositate neobicinuită, apoi plecă.",
    "Lică rěmase singur inaintea porţii şi sě uitase, perdut in gânduri, in sus şi’n jos.",
    "Peste puţin îtă pe Dochia, care venia si astăḑi cu furca, torcând ca de obicei îi.",
    "Când ajunse, in dreptul porţii dete bineţe lui Lică. Acesta-i făcu semn cu mâna să vie mai aproape.",
    "„Doamne Isuse Christoase,“ ḑise ea făcând mereu la plecăciuni, „nici nu sciu decă mai este ertat —“",
    "„Dar nu te-am chemat eu, nu te-oi mânca, fi pe pace.“",
    "„De bunăsemă că nu,“ rěspunse ea cu un zimbet supus, „dar sfieala, Domnule, nu m’a îngăduit să viu la D-ta, sfieala de când v’aţi boerit şi de când cuconiţa Flearea s’a făcut o Doamnă mare ce trăiesce prin Peşta şi e chemată chiar la petrecerile ce le face impèratul. “",
    "Sfieala femeei îl măgulea pe Lică, dar totuşi bonbăni ceva de „proasta şi toantá“ in sine.",
    "Dochia sè uita la Lică, apoi râse pe ascuns şi cu o expresiune stranie, ca şi când ar fi voit së arete şieşî, că sfieala ei era goală prefăcătorie. Dar când simţi privirea noului nemeş pe faţa ei,  tocmi earàsï a smerenie şi soa porni soa toarca şi mai iute,„Scil ceva nou, Dochia?‟ intrebă Lică după un oarecare timp,",
    "Femeea își ridică capul mirată și se uită la el.",
    "„Ceva nou? Dar apoi la D-ta este noutatea cea mai mare?“",
    "„La mine, ce prostii grăiesc! muiere?‟",
    "„Ci eri la biserică am auḑit lucrul cel mai nou!“ Lică sěiântinse, apoi privì la o parte.",
    "„Tocmai eri n’am fost la biserică,“ ḑise el apoi.",
    "Dochia râse.",
    "„Să fiă intr’un ceas bun! aș trebui să-ți ḑic.“ „Intr’un ceas bun, ce?“ se resti Lică la ea.",
    "„Hi, hi, ce? cică au vestit eri pe Toderică cu Ileana.‟",
    "„Trăsni-iar să-i trăsnescă!“ injură Lică și bătù pămentul cu piciorul.",
    "„Dar nu injura așa de urât,“ să rugă Dochia făcându-și cruce.",
    "Âpo mai departe, aruncând mereu Ila priviri ascunse asupra lui Lică.",
    "„Este o fată frumoasă, — Ileana,‟ ḑise ea apoi cu un glas, care părea a veni de la inimă, „nu sea pote omul sătura de a sea mai uita la ea — pěcat numai că este puțin chidră de un ochiți și că piciorul ei cel drept este ceva mai scurt decât celălalt —“",
    "Lică râse acru.",
    "„Trebue că te-ai uitat bine la afurisita de ea,‟ țâfni el, „de n’ar fi venit cât-i lumea in casă la mine.‟",
    "Femeea suci din cap.",
    "„Cum așa? — e fată bună, și că are un astfel de tată — dar i drept, asta nu să pre potrivesce pentru D-ta — insă —“",
    "In fața cea intunecată a lui Lică se lumină de o dată.",
    "Să intoarse grăbit cătră Dochia, scormonind cu mana cea dreaptă prin buzunar.",
    "„Vreai sě câştigi ḑece fiorini, Dochia?“ intreba el fără de veste in taină, privind împrejur, ca sě veaḑá, deacá nu aude cumva cineva.",
    "Ochii cei mari ai femeei luciră a lăcomie şi sě apropia cu un pas de Lică.",
    "„Ḑece fiorini?“ şopti ea, „mulţi bani pentru o muiere sěraăî — decă nu va li ceva rëu —“",
    "Acesta îi rise in faţă, apoi o lo de mână şi o trase cu sine in odaia.",
    "„Ceea ce avem să vorbim noi amândoi, nu trebue sě auḑă nimeni,“ ḑise el, „şi deacă vei face, cea ce voiesc eu, faci după voia lui Dunmeḑeu, care a poruncit ca fit să cinstească pe părinţi, dar îmi faci şi mie un bine şi, — cinci fioriniiin sus şi ’n jos nu mě vor durea.“",
    "Apoi vorbi mult timp cu femeia şi păru a sě fi înţeles cu ea, căci când plecă Dochia, primi de là Lică cinci fiorini cu vorbă că deaca va isprăvi treaba bine, va putea .veni chiar de mâine ca să-şi ia şi ceilalţi ḑece fiorini.",
    "Dochia merse apucând in sus spre munte.",
    "Zimbia după obiceiul ei, părea că să bucură de lucrul cu a cărei punere la cale sě îisărcinase acum.",
    "Dochia nu era o femeia rea, Doamne feresce, vai de acela, care ar fi indrăsnit a-i spune asta in faţă. Mergea in toate Duminecile la biserică, era sírguitoare şi lucrátoare — aşa dicea cel puţin densa — şi, fi- resce era numai scornituri vorbele acelor oament, cari diceau că Dochia toarce numai pe drum, că a casă bea şi mănâncă.",
    "Dochia ajunsese aproape până la casa ei, dar to-tuşi sě uita împrejur prin pădure, ca şi când ar fi căutat pe cineva. Lică îi spusese mai adineaori, că Domnul de Ghiavahazi Imre ar fi apucat cu puşca in spinare drumul spre munte şi, o îndatorase să se intâlnâscă cu el, aşa va putea să-i spuie îndată vestea.",
    "D’aceea sě uita Dochia in toate părţile şi intâmplarea o sluji. Vèḑù de o dată pe boer eşind dintr’o poeniţă şi urcând cărarea, aşa in cât trebuia să treacî pe dinaintea ei.",
    "Dochia făcù acum o faţă smerită şi-şî urmă calea la deal cu paşi rari, măsuraţi, oftând neâncetat aşa de tare, in cât fiecare om care o aucjia trebuia să creaḑù negreşit, că sermana femeia nu mai poate de slăbiciune şi obosclă",
    "In momentul când boerul voia sě treacă cu faţa necăjită pe dinaintea ei, Dochia sě opri şi-i şopti cu glas supus bună ḑiua, apoi sě uită cu ochii ei cei mari, căprui la cocon, ca şi când ar fi aşteptat să-i grăiescă.",
    "Domnul de Ghiavahazi Imre se arăta cu plăcere milos. Mai cu seama față de Dochia era tot de-a-una prietenos, căci scia, că-i fearte vorbărâţă. După ce-şi înfipsese dară sticla ’n ochi şi o recunoscuse, sě opri şi el şi făcii femeei semn cu mâna.",
    "„Lucri, lucri,“ ḑise el şi voi să treacă.",
    "Dar Dochia n’avea de gând să-l lase cu atâta. Incepù să-i spuie câte de tâte, plângându-se de ticăloşia lumei şi vâetându-sè de te lua groaza.",
    "Domnul Imre o ascultă fără de voie, dar era intru atât deprins cu observarea cuviinţei, încât nici faţă cu acesta femeă de sat nu se putâi hotărî a sô arăta grosolan, deci ascultă răbdător.",
    "In fine sfârşise Dochia vorba ei cea lungă şi boerul care să simţia îndatorat a spune şi el ceva, cjise : „Apoi da, sunt multe rele pe pământ — dar nădejde iubita mea, nădejde şi, tâte sô vor intoarce spre bine.“",
    "Erăşi voi să treacî, dar Dochia ridică mâna ca spre rugare şi dete cu multă duioşie din cap.",
    "„Mai bine, cum să sě facă mai bine,“ ḑise ea, „nu veḑù cât sunt de bătrână.“",
    "Domnul Imre făcù o faţă necăjită la aceste vorbe.",
    "„Apoi de — omul nu pôle rěmânea tot teuer.“ dise el trâgănfmd, lăsând sticla din ochi şi jucându-se cu panglica de care atârna acea sticlă, arătând astfel nerăbdarea sa. „D-ta îmbătrânesc! — ş’apoi incă şi eu, căci aşa merge lumea.",
    "Dochia dele din cap cu un zimbet dulceag.",
    "„Ah,“ ḑise ea, „D-ta ? De ar da Dumneḑeu să rămân tot de-a-una aşa de tâněrî. —“",
    "„Ca mine?“ intrebă boerul netedindu-şi incetinel barba sa cea rară, tot o dată sě uita neincredător la femeia să vedă, ḑecă cum-va nu-şl bate joc de el.",
    "Dochia insă înfăşură fuiorul de pe furcă, şi-o lo sub braţ.",
    "„Decă nu te-ai supăra cocône,“ ḑise ea după cât-va timp cu faţa ruşindsă, „ţi-aş spune ceva“.",
    "Domnul de Ghiavahazi Imre se sili a reţine o căscătură.",
    "„Spune, de,“ ḑise el după o lâcă de vreme, in care isbutisie a stăpâni clisa pornire, „ce lucru insemnat ai sătul spui dragă.“",
    "Femeia chicoti, apoi earăşî să uită pe furiş la boer.",
    "„Da tâněrfi ca D-ta aş voi să fiu, câci  dar cum să-ţ spui, toate fetele din sat mor după D-ta.“",
    "După ce cḑise asta sě inroşi ca şi când ar fi făcut o necuviinţă şi-şi acoperi faţa.",
    "Boerul insă îşi incleştă earăşi sticla in ochiu şi se uită zimbind la Dochia.",
    "„Ce spui dragă,“ intrebă el apoi.",
    "Dochia-şi puse mana’n pept.",
    "„lui Dumnecleu este adevărat cocoane, şi",
    "Ileana Steuleanului — dar vai de mine, asta nu-mi e ertat. să spui,“ sě intrerupse ea şi facù o mişcare ca si când ar fi voit să-şi dea peste gură.",
    "Boerul o intrerupse insă de grabă.",
    "„Ileana Steuleanului, fata cea drăgălaşă, care a slujit la Lică?“",
    "„Da, ea, cu cône!“",
    "„Doar’ n'ei voi să-ţi râḑi de mine dragă, la ce te gândesci, cum poţi vorbi astfel de ea — nu sei, că peste puţin are să se mărite.",
    "Acum Dochia zimbi cu multă isteţie, şi sè apropia cu un pas de boer.",
    "„Cocoane eu o femeiă cinstită ce sunt, nici n’aş trebui să ţi-o spun, dar aşa-i lumea, ori-ce fată tre- bue să-şi ia un bărbat, chiar deacî ar iubi de dece- ori mai mult pe altul.“",
    "Pe faţa boerului sě arătă un zinubet dispreţuitor, dar nu ḑise nimic, ci sô uită ţintă spre pădurea cea cu brad!.",
    "„Să nu creḑi că ţi-o spun cu vr’un scop,“ reâncepu Dochia cu glas măgulitor, „dar Ileana este toate dina singură in coliba tată-său — scii unde este, cocoane?“",
    "Boerul o ascultase numai cu jumătate urecliiă.",
    "„Sein că nu mai este la Lică!“",
    "„Ferâscă Dumnezeu cocoane — colea cel de pe urmă acoperiş de paie, acolo şoade ea acum, la tată- seu, care nu este acasă toata dina, ajută viitorului sôu ginere la ogor, ear’ Ileana stă ca un cuc şi n’are pe nimeni cu care să-şi treacù de urât.“",
    "„Aşa-i, aşa-i,“ răspunse boerul, care sě gândi că i se dedea prilej a vorbi nepândit cu fata. Doria să-i ceará ertare, căci i sě făcea ca şi când Tarerta chiar Reveica.",
    "„Să fie cu ertare,“ ḑise Dochia, care acum de odată avea grabă mare, „și nu te supăra cocone, decă te-nm ținut in cale cu vorba mea cea multă.“",
    "Boerul mai ḑise „rămâi sănătosă,‟ apoi vădù de cale cu graba sa cea obicinuită.",
    "Dochia privi insă in urma lui și când să scii nepândită să săvârși o schimbare năpraznică in fața ei. Aerul cel supus să șterse pentru a face loc unui zimbet batjocoritor,",
    "„Nebun bătrân,‟ chicoti ea pornind de acolo, „dă fuga in laț. — cu cât mai curând, cu atât mai bine, căci atunci voi căpăta cei ḑece fiorini de la Lică, care este tot atât de prost ca și tine.‟",
    "In ḑilele urmăoadre Dochia rămase a casă stând mereu la pândă, ca se vedă cine trece spre munte.",
    "Nu aștepta multă vreme iu zadar, căci chiar a a doua ḑi spre amăḑi veḑù pe Domnul Imre urcând la deal, după ce in aceeași dimineță Costache Steuleanu pogorâse pe aceeași cale, ca se ajute viitorului seu ginere la lucrarea pământurilor, care mai nainte fuseseră ale sale și pe care Lică le predase lui Toderică.",
    "Același mers și venit să repetă mai multe clile de-a-rândul și Dochiei i să părea ca și când boerul ar trece de fie care dată tot mai vesel.",
    "Acum nu să mai răbda și aducendu-și a minte de înțelegerea ei cu Lică, a treia iii, d’abia după ce trecuse boerul in sus, ea merse de grabă de vale.",
    "Când ajunse la răspântia unde un drum ducea la casa lui Lică ăr celalalt la moșia care fusese odi- nidră a lui Costaehe Steuleanu, femeea apuca pe acest din urmă drum.",
    "N’avu să mergă multă vreme și ătă că vedu pe Toderică in mijlocul unui câmp lucrând din răsputeri, adică arând.",
    "Dochia așteptă până ce trase o brazdă și cândsă intdrcă plugul drept lângă potecă, i dete bună cu glas prietenos.",
    "Toderică ridică capul și intorse salutarea cu veselie, căci era vesel, că putea lucra pe moșia sa și etă pentru ce aretă și Dochiei o față prietendsă cu tdte că nici el nici Costache Steuleanu nu o puteau suferi,",
    "„Intr’un ceas buni‟ ḑise femeea cu glas deschis, „ți-ai ales o fată frumoasa, Toderică. “",
    "„Cred și eu,“ rěspunse flăcăul rânjend cu plăcere, „că-ți place fata, căci e drăgălașa Ileana —“",
    "„De bună sămă Toderică, dar nu ți-e frică să o lași singurică colea in pustietate, căci tatî-sěu lucrăză peste ḑi la tine —",
    "„Da lucră, colea in curte‟, ḑise „Nu pot vedea de aici — dar cât despre Ileana, nu mi-e temă, scie ea ce face și nimeni n’o pdte fura, dăcă nu vrea densa",
    "„Așa-i bine‟, facă Dochia, „nici n’ar fi frumos decă nu te-ai încrede in mirăsă-ta.“",
    "„Că și pot,“ rěspunse Toderică měndru. „Ileana este a mea, asta-i de bună soamă așa.“",
    "„Negreșit, și nici nu trebue să asculți la vorbele oamenilor. **",
    "Flăcăul să uimi puțin și de oare-ce boii voiau să plece strigă tare „hou!“",
    "„Omenii?“iântrebă el cu fruntea cam cruță. „Să indrăzniască care cumva a vorbi pe Ileana mea, nimeni n’are să o ia in gură. —“",
    "Dochia dete din mâni.",
    "„Dar ce creḑi Toderică,“ adause ea, „de ce te superi fără de veste, eu nici o dată n’aș vorbi-o de rău pe drăguța Ileană —",
    "„Babă,\" urmă flăcăul supărat „nici n’aș scii, ce —“",
    "„Nici eu, nici eu,‟ să grăbi a întări femeea, „șifiresce, nu pote fi de cât numai intemplare că Măria-sa boerul cel bătiăn să invertesce de vr’o câte-va mereu împrejurul colibei/1",
    "Aceste cuvinte-și ajunseră pe deplin scopul voit, căci flăcăul să uită cu bănolă la Dochia.",
    "„Bătrânul boer pe la coliba din munte?‟ ḑise el. „Dar ce are să caute cânele bătrân pe acolo?ḑ",
    "Dochia se speriă și privi imprejur.",
    "„Pentru Dumnḑzeu Toderică nu vorbi așa de Măria-sa . . . , dăcă te-ar auḑi cineva!“",
    "„Ce,‟ sbieră flăcăul și mai ațițat și mai tare, „poate să auḑă cine va voi — ce are să caute la colibă, pe unde n’a umblat până acuma?‟",
    "„Așa-i,“ făcù Dochia, „pădurea lui de venătăre este mai jos, acolo sus este pădurea satului — și după tăte coconul este cam blăstămat— de nici n’ai crede.‟",
    "Pre când le spunea astea, nu-și luti ochii de pe fața flăcăului, care să înroșise.",
    "Apoi merse aprope de el și îl șopti la urechiă.",
    "„Nu vreau să vorbesc pe nimeni de rău și incă tocmai pe Ileana ta, căci nu-i vina ei — dar totuși nu este lucru curat că bătrânul boer să dă pe lângă fată, care este leită, sleită mumă sa. Toată lumea scie ce a avut cu asta, căci Costache Steuleanu nu va fi ucis’o de găba cu toporul, de a trebuit să stea închis ațâți mari de ani.‟",
    "Toderică,iâncruntase sprencenile și inholbase ochii in sec, ca și când n’ar fi luat in semă vorbele femeeî. Fără de veste ridică corpul și măsură pe Dochia cu o privire cruntă.",
    "„Și scii bine că umblă pe la colibă ?“ intrebă el eu glas năbușit.",
    "Dochia dete de vr’o doo ori din cap apoi îșl puse mâna in pept.",
    "pe dinaintea casei mele, ca şi un nebun îndrăgostit — nu-i nici un ceas de atunci.“",
    "„Aşa dară este incă sus in colibă?“ întrebă Toderică cu glas înecat.",
    "„Ah,“ relo Dochia, „mai bine tăceam, căci doar. nu este nimic, nu trebue să te turburi aşa de tare!“",
    "Flěcaul insă nu răspunse nimic ci chemă o slugă, care ara prin apropiere şi-ii dete boii şi plugul in sâmă, apoi făcu din cap cătră Docliia şi merse cu paşi grăbiţi spre casa, pe ale cărora geamuri lucia soarele.",
    "Dochia insă şontorogi calea înapoi ear pe faţa ei sě vedea un zimbet nrât.",
    "„S’au prins vorbele mele,“ şopti ea, „şi d6că va merge aşa înainte, voi avea peste puţin acei clece fiorini. Ba poate că Lică îmi mai dă ceva pe de-a-supra.",
    "Apoi chicoti şi, ajunsă la răspântia, apucă pe drumul care ducea la moşia lui Lică."
  ],
  "11": [
    "Domnul de Ghiavahazi Măria-sa in adevěr de vr’o câteva clile cercetase pe Ileana in colibă, intrerupen- du-i visurile de fericirea cea apropiată.",
    "Pentru intâia dată intrase cerându-i apă, apoi venise să mai resufle puţin, erî insă chiar, ca să-şi treacă puţin vremea vorbind cu Ileana.",
    "Fata sè sfiia de Măria-sa, dar tot odată, ca orice fată, se simţi măgulită prin cercetările lui. Dar vr’un gând rôu n’avea, nici nu së temea de un asemenea lucru, căci in ochii ei, un moşneag ca Domnul Imre nu putea să-i fiă de nici o primejdie, ei care nu numai că era o fată ten eră ci chiar logodnica unui flěcau, pe care iubia din tot sufletul.",
    "Cu toatea că Domnul de Ghiavahazi venise mai de multe oi!, Ileana mi spusese nimic despre asta tatalui-sôu. Nu cî doara i-ar fi fost temă, dară nu avuseseprilej, căci Costache rămăsese in serile din urmă jos la Toderică şi nu venise a casă de cat numai pentru câte-va clipeli.",
    "Fetei i sě făcea câte o dată ca şi când boerul ar voi să-i spuiă ce-va, căci îl prinse adese-ori uitându-sě trist la ea, când credea că ea nu vede.",
    "In gura şi-o păzi tare; până acum numai glumise cu ea şi vorbise despre lucruri, care nu-i privia pe ei. Astăzi era trist fără să-şî fi dat el seamii de voia sa cea posomorită.",
    "„Te prinde mirare, nu-i aşa,“ ḑise el, „că eu un moşneag, te supěr pe tine, care eşti o copilă?“ intrebă el, după ce pusese de o parte pălăria şi puşca.",
    "Ileana sě mai deprinsese cu el, dar totuşi nu indrăsnea să-i vorbescă fără sfială.",
    "„Este o cinste pentru mine, cocoane,“ bâlbăi ea şi acum. „Dar nu poftesc! să şeḑu puţin.“",
    "Boerul dete din cap, dar nu sè puse ca de obiceiü pe un scaun, ci pe laviţă lângă fata, care i facil loc cu sfiealà.",
    "„Nici nu seiu ce me aduce la tine fetică, căci ḑěu, vederea ta mai mult më intristeaza de cât më inveselesce.“",
    "Ileana nu putea înţelege asta şi ḑise smerită, că sě miră şi ea pentru ce boerul vine la ea.",
    "Boerul mânat de un impuls momentan lo mâna fetei speriate şi o strinse.:",
    "Voia să sě mârturiseascà dinaintea ei — astfel de pëeatul ce făcuse odinioará, când prăpădise pe mama ei.",
    "După ce luase manile fetei începuse să caute cu o privire rugă tore in oebiî ei. Pentru unul, care privia d’afară prin fereastra putea prea bine să i sè pară, ca si când ar avea o părechia îndrăgostită dinaintea sa.",
    "„Mamă-ta a fost o femeeă bună,“ ḑicea in aceasta clipeală boerul cu glas duios, „si ochii ei erau tot atât de limpedi şi de nevinovaţi ca şi ai leai.“",
    "Sè aplecasea şi mai tare cătră fata.",
    "In aceastà clipă sea smuci uşa şi pe pragul ei aparu Costache Steuleanu cu pumnii ridicaţi, cu ochii învăpăiaţi. Lângă el stetea Toderică, turbat şi el.",
    "Domnul Imre scăpase tremurând mânile Ilenei, sè sculase năpraznic şi privia galben ca moartea şi cu dinţii clătenindl la Costaclie.",
    "Pentru o clipeală era tăcere cumplită in colibă.",
    "Tot precum nici searpele nu te lăsa ca să iai ochii de pe el şi se fugi de primejdie, tot aşa nici Domnul Imre nu putea, să-şl intoarcft privirea de la duşmanul sèu inturiat. Buzele-i tremurau şi dinţii i sè clânţianau aşa de tare încât sě auḑia. In zădar sè încercă a deschide gura şi a rosti vr’uu cuvânt — ca să explice venirea sa şi bunele sale intenţiuni.",
    "Această tăcere şi linişte nu ţenù mult, căci eatî pe Costache Steuleanu dintr’o singură săritură lângă slăbănog, prindendu-l de pept, apoi după ce sgâţăi, îl târă până la vatra unde era şi toporul lucitor.",
    "Imre striga ajutor cu glas năduşit şi sudorile morţii năpădiră, când Costaclie Steuleanu cu faţa grozav schimosită ridică toporul de asupra capului acestui ticălos.",
    "„Cunosci tăişul,“ strigă Costache cu glas care sămena cu mugetul unei fieare sèlbatice, „cu acest tăiş am voit odinidră să-mi apěr cinstea casei si am ucis din pricina ta pe nevinovata mea nevastă, câne afurisit — acum te lovesc pe tine cu el — na, in iad cu tine.“",
    "Un ţipet întreit de grdoază resună in colibă, când Costache ridică toporul ca să dea. — Imre atârna ca și un mort in brațele ale dușmanului seu.",
    "Tocmai in momentul decisiv Toderică sări la ei și cuprinse brațele lui Costache, opintidu-se din răsputeri de a reține.",
    "„Fugi, fugi,” strigă cătră Imre pe când să lupta cu celalalt, „nu voiesc ca sângele D-tale cel spurcat să vilă peste capul lui, cu D-ta mă voi răfui mai pe urmă!“",
    "Imre lăsă pălăria si pușca și o lo la picior.",
    "„Lase-mě — lasă-mě,“ răcnia Costache Steuleanu când văḑù pe Imre fugind, „trebue să-l ucid, trebue să-mi resbun cinstea casei mele.”",
    "„Tată, tată,” țipă Ileana, „vină-ți in fire. Nu ți-a fost destul cu o căință, vreai să-ți mai încarci sufletul incă cu una.”",
    "Dar Costache nu mai scia de nimic, de cât de răsbunarea sa, care-i dete puteri supra-omeuescl, căci Toderică se simți de o dată respins, încât d’abia mai putea să se țină pe picidre și până să s6 fi recules, Costache eșise deja prin ușă și o trântise de se inchise tunând.",
    "„Ah, Doamne,“ se văita Ileana, „de boer nu mi-ar fi, căci ce avea să caute el aici, dar îmi este de tată | “",
    "„Nu ți-e de boer,“ facù Toderică ușurat, „da, sciam, că tu nu porți nici o vină.”",
    "„Eu vină?” il întrerupse Ileana cn atâta spaimă neprefâcută, încât șterse orice urmă de bănuielă din inima flecăului.",
    "„Trebue să ne lom după tată,\" ùise el apoi de o dată, „căci decă va prinde pe boer, va fi primejdie‟",
    "Ileana nu-și dete timp nici măcar de a-și pune ceva pe cap. Amândoi alergară pe poteca de muntein jos, pe când soara së porni a-i urmări de a- proape.",
    "Costache Steuleanu alergase intru aceea prin pădure şi căutase cu ochi! pe duşmanul sôu de raoarte. Inima sa era seatoasft de rèsbunare, dar or! cât së uita nu mai putea descopepri pe Ungur.",
    "Groaza morţii înaripase picioarele lui şi Imre nu së oprise in fuga sa până ce nu ajunsese in dreptul caselor lui Lică . Dar înainte de asta inserase deja şi fricosul nu së indura a fugi neinsoţit mai departe prin pădure. Intră dec! in curte ca să roage pe Lică să-i dea o trăsură, care să-l ducă a casă.",
    "Pe când vorbia încă cu Lică, Costache trecu alergând spre castel.",
    "Decă întunecimea n’ar fi invèlit obrazul omului, s’ar fi îngrozit până şi pacânica natură de setea de sânge ce exprima faţa acestui nefericit.",
    "Alerga neoprit înainte, muşchii sěi păreau a së fi prefăcut in oţel.crostenlěa părea a nu së mai prinde de el.",
    "Voia să dea peste Imre, chiar de ar fi fost silit să-l smucescă din patul cel cald. Er după ce va fi pus mâna pe el, apoi nu mai avea să-i scape, apoi voia să-şi rôsbnne asupra lui pentru soţiă-sa, pentru suferinţele şale, apoi voia să pedepsescă pe nemernicul, care îndrăznea a së pune in cale fiei-sale, celei curate.",
    "Lui i se părea că avea să implineasca un lucru bun, un lucru sfânt. Së si naţia mândru i înălţat, nu-i venia nici de cum gândul, că stă să facă o faptă rea, dimpotrivă se credea uncita lui’ Dumneḑeu.",
    "Astfel ajunse la castel şi së furişă in curte prin poarta deschisă.",
    "Cam scia el in ce parte së află odaia lui Imre şi când së uită intr’acolo, vöd ii zarea unei lumini. Costache Steuleanu crecjâi, că duşmanul sëu ar fi şi ajuns a casă şi-l cuprinse o simţire sălbatică de triumf, sciindu-sě aşa de aproape de densul.",
    "Dar voia să-l şi veadă, să-i pândescă paşii lui cei de pe urmă, şi së păndâscă tot o dată şi prilegiul cum să ajungă la el.",
    "Lumina larnpei cădea pe. turnul din colţul stâng. Deaca Costache sè suia pe z’dul cel vechiu, trebuia negreşit să veada tot ce së petrecea in odaia, din care venia acea zare de lumină.",
    "In următorul moment së şi urcă pe lespedil cei mistuiţi. Din incheeturile petrelor căduse tincueala şi picioarele lui găsiau deci readfun in ele, ear manile şi le rupea de marginile cele táietoare ale petrelor. Pe lângă astă sè mai clătinau petrile sub povara omului. Dar Costache Steuleanu nu lo in sâmă nici durerile nici primejdia.",
    "Când era să ajungă la ţinta sa, când prinse cu mâna peatra cea mai de pe urmă, aceasta së clătină din temelie şi era să cadă cu el împreună in jos. Dar cu putere supraomendscă së ţenii Costache in cumpănă şi sě aruncă in momentul decisiv pe creş- tetul zidului.",
    "Dar aceea petră n’ar mai fi suportat povara unui om şi la intoarcere, Costache trebuia să bage bine de sdmă, ca nu care-cumva să puie piciorul eard şl pe ea.",
    "Cum sě uită cu luare a minte prin fereastra odăii din faţă, dar sě retrase desamăgit, căci věḑù acolo pe Domnul baron de Rosenblüht, pe care nici nu cunoscea.",
    "Aşteptă mult timp, aţintindu-şî ochii cei învăpăiaţi necurmat pe odaiă, căci spera că acum, acum va vedea pe boer intrând acolo. Dar o minuta după alta së strecură, fără să fi adus pânditorului, vederea dorită a victimei sale.",
    "Acum, după o jumětate viâţă de om, avea să-şâpotoleasca setea de rësbunare — ali, era un simţ înăl- ţător pentru el.",
    "De o dată durăitul unei trăsuri întrerupse liniştea nopţii. Costacbe Steuleanu sări in sus şi pândi ca o fera sălbatică victima sa.",
    "Dar de va li boerul !",
    "De va li in adevăr Imre, «apoi să-şl incbee numai socoteala sa cu cerul.",
    "Trăsura se opri acum dinaintea porţii.",
    "„Mulţumesc,“ se auḑi glasul lui Imre prin intunecimea nopţii.",
    "Un glas mai gros — pe semne a lui Lică — răspunse.",
    "„Ba nu,“ auḑi pânditorul îrăşi pe boer cjicend, „nu este de lipsă, găsesc calea şi singur, nu sunt fricos, iubitule, ş’apoi de bună seamî servitorul më aştăpta pe trepte.“",
    "Erăşi vorbi celălalt, ear lui Costacbe era să-i inima de nerăbdare, şi de poftă de resbunare.",
    "„Şi să nu uiţi de bani,“ mai dise boerul, „îmi trebue negreşit.“",
    "„Bine. bine,“ sè mai aucji, apoi trăsura să puse in mişcare.",
    "Lui Costacbe Steuleanu i să abatea fiecare nerv.",
    "„Să nu mai ai trebuinţă de nici un ban,“ şopti el cu acces straniu, ş’apoi trase îrăşi cu urechia.",
    "Acum aucli paşii lui Imre, care intra pe poartá in curte.",
    "Pentru a veni Ia uşa scărei trebuia să treaca pe lângă turnul din colţul cel stâng.",
    "„Stai!“ strigă năpraznic Costacbe Steuleanu de colea sus in momentul in care boerul să afla in sfera sa.",
    "Imre şovăi îngrozit un pas înapoi.",
    "„Cine strigă?“ bâlbăi el cu braţele întinse şi",
    "dinţii i să clânţăniau din nou.",
    "„Dumnedeu te strigă — rěspunde-i, căci vrea să te judecei“ răcni celălalt cu glas rèsunator şi in açelasi 'moment hodorogi troznind o sarcină grea de pe turn şi cădii pufnind pe pâment.",
    "Sea auḑi ţipet năpraznic, scurt, — apoi încă un corp întunecat se lovi de pámeant resâltând îngrozitor — şi acum urmă un râset scârbos, resunëtor in curte.",
    "Servitorii alergară in curte, speriaţi strigând şi căutân d i mprej ur.",
    "Etă ce găsiră.",
    "In dosul unei lespeḑi mari căḑute de pe turn stetea Donmul de Ghavahazi stârcit, cu faţa schimosită şi cu ochii stelpiţi ; când zarea luminei cădu pe obrazul său, făcu o schimositură urâtă şi se porni să râdă. Spaima cea năpraznică h luase minţile.",
    "Nu departe de el zăcea Costache Steuleanu lungit in curte. Din o rană adâncî a capului mai picura ceva sânge in băltocul care să strinsese in jurul celui cădâit. Dar faţa mortului era pacnică, aproape voiosă.",
    "Domnul de Ghavahazi Imre Măria-sa fu dus in o casă de sănătate unde să sfârşi ca un alienat ne- tămăduibil.",
    "După ce să închiseră porţile institutului in dosul său, să dete pe faţă răutatea sa. Cumnatu-său, judecătorul dovedi, că moşia nebunului era a sa, ear Lică rămase păcălit cu scrisele ipotecare, pe care nu le asigurase.",
    "Dar noul nostru „nemeş“ mai avù şi alt năcaz. Fioarea copila sa, pentru care jertfise atât de mult, să arătă nemulţămitoare, căci cerându-i ajutorul ei, i răspunse, că să fi luat seama, atunci când i-a dat zestrea, acum îi trebuia ei banii, căci viâţa din Pesta e scumpă.Lică, care după cum seim, sě îndatorase, pentru aputea împrumuta pe Imre, percend baniï la el, nu fù in stare să pláteasca datoriile sale, deci îşi perdu moşia.",
    "Dar in ḑiua in care veni comisia cu toboşarul ca să-i vindà tot — fii lovit de dambla şi muri.",
    "Toderică sě alese cu moşia reposatului Steuleanu, pe care i-o dăruise tata-sěu, ear de nevastă-şi lo pe Ileana, cu care trăi in pace şi omenie păstrendu-şi numele sěu cel strămoşesc, căci nu voise nici o dată să primească nemeşia ungureasca, pe care o dobândise tată-sěu şi o purtase fearte scurtă vreme. —"
  ]
}