{
  "2": [
    "— A, tâlharule, am să te omor.... Stai, stai tu.",
    "Să ’mi furi votca.",
    "— Dar n’ai băut-o d-ta aseară ?",
    "— Minți, minți! Stai!... Na! Na!..",
    "Și cu o vargă de oțel, groasă ca degetul cel mic, bătrânul începu să tragă cu furie pe spinarea copilului, care se svârcolea țipând cu furie.",
    "— Na, tâlharule. Furi mereu par’că ași găsi pe poduri capeicile... Stai, am să te învăț eu minte.",
    "Și iar îl ghiontuia, până când copilul căḑu jos pe pământul ce forma podeala casii, obosit, neclintit ca un steiu și suspinând din când în când...",
    "Bătrânul acesta cu barba albă-roșie, cu nasul pururea ca sfecla, avea în privirea sa ce-va sălbatec, fioros care-ți amintea, uitindu-te mult la el, un lup flămând, care în mijlocul iernei, se repede asupra prăḑii. Ochii lui turburi și plini de sânge păreau a semăna cu doo țevi de pistoale îndreptate în contra cuiva, gata, gata să se descarce.",
    "Odaia, în care bătrìnul se afla acum și unde resbunase hoția copilului, era ìntunecoasă, mică și murdară, cu tavanul jos și plin de păinjeniș, pereții coșcoviți umpluți de humă și alte murdării; în colțul din-spre răsărit nedespărțita icoană și alături de ea, o cadră colorată, prost esecutată, îngălbenită de fum și care arăta chipul uscățiv și fără sìnge al Impăratului, al tiranului ìnnaintea căruia, ori-ce pravoslavnic credincios își descoperă capul și apleacă cu evlavie genunchii. Podelile erau de pământ, boltite ici și colo, umede și pline de praf cleios care pliscăia supt apăsarea greoae a cismei.",
    "In partea din-spre drum era o gaură semănând a fereastră astupata cu țiplă murdară și întunecoasă, prin care razele soarelui străbateau înăuntru, întocmai cum răsună jalnic vorba unui ofticos.",
    ", După ce bătrinul puse vergeaua pe o policioară, se uită lung la copilul care căzuse pe podele lungit părând că doarme, îl mișcă cu piciorul și văzând că nu se scoală își lo căciula, și-o îndesă cu nepăsare pe fruntea lui îngustă și eși afară bolborosind :",
    "— Ha... Tâlharul se face că a murit..... Seamănă mă-si... Am să ’l ucid ca și pe cățeaua aceia care ’mi mânca zilele... Se cunoaște că l’a purtat în pântece... Ha... Să-mi fure o. litră de votcă... Ha...",
    "Și eși lăsând ușa deschisă.",
    "Afară era o noapte liniștită, și plină de farmece și frumuseții, ìn care să te uiți pe tine și necazurile ce te-ar fi coprins. Cerul părea că-i o mare întinsă, nemăsurată de safir străveziu, încărcată cu nenumărate vaporașe și luntrișoare de aur; iar luna, care palidă și plină de melancolie trecea printre stele, părea o împărăteasă, o Ileană Cosinzeană din poveste, care ìn așteptarea drăguțului ei se ofilea din zi în zi, se slăbea fără răgaz și, cu cìt mergea, pielea obrazului se întindea, se subția și, din rumenă ce era altă dată, se părea tot mai galbenă și părând a nu avea picătură de sìngc ’n față.",
    "Trecură ca vre-o cinci șase minute în timp ce pașii bătrìnului se pierdură ìn depărtare și nu se mai auzia de cìt ultimele vorbe ale unui cântec murdar: niște, sunete răgușite, cari erau aduse pe aripi de vânt.",
    "Copilul se sculă de jos cu ochii plini de lacrămi repezindu-se spre pat, dete la o parte rogojina și luìnd o sticlă verzue începu să soarba din ea cu furie, pliscăind din buze cu lăcomie si mulțumire.",
    "'— Ei și dacă m’ai bătut?... Beau eu votca?! O bătae nu e așa rea cum e bună votca.",
    "Bău tot rachiul care era și puse apoi sticla la loc.",
    "Copilul părea să fie de vre-o zece ani. Cu fața roșcovană, ciupită de vărsat, părul mare, netuns încìrligat, ochii turburi, fruntea îngustă, surâsul răutăcios, ìți făcea la întâia vedere impresia unui tâlhar mic, în care răul se frămìntă, se svircolește, căutìnd, întocmai ca lava vulcanului, să iasă în afară.",
    "Indesat și bine legat, mìna groasă și puterternică ca un ciocan, îmbrăcat cu o hăinuță roșcată, roasă și ruptă mai peste tot, cu picioarele goale și legat la degete cu cârpe.",
    ". Eși afară, se uită bine în toate părțile cu ochii lui de pisică, străbătu cu privirea pìnă în adìncimea depărtărei și, așezându-se pe. prispa casei, începu să sbiere un cântec cu o voce răgușită, pițigăiată, care numai a ceva omenesc nu somena.",
    "— Și dacă m’ai bătut... Ți-am băut eu votca?...",
    "Și iar începu să cânte; sunete fără nici o legătură, un cântec de fiară sălbatică.",
    "Luna se apropia spre fața casii. Lumina ei se vărsa cu măreție asupre feții acstui copil galben și murdar și razele sale păreau că se cutremura de neplăcere, când se lăsau și atingeau acești  obraji livizi și grosolani.",
    "— Ce lună frumoasă, șopti el, parcă-ar fi în seara Crăciunului acum un an când a murit mama.. Ha... Mai bine că a murit... Mă bătea și ea fiindcă nu vream să lucrez si beam votcă... Dar las o bătea el și pe ea. Cìt rìdeam atunci. — Ivane, mă omori, țipa ea — Și eu mă bucuram ìntr’un colț. Mai bine că a murit. Acum mă bate numai el.",
    "Se sculă, închise ușa odăi, eși afară și o porni încet spre sat.",
    "Casa lor era cea mai în afara satului si cea mai păcătosă. De la ei și până la cârciuma lui Isac era mai bine de un sfert de ceas. Drumul era plin de noroiu și alunecos. Copilul mergea încet pe lângă garduri, cu un băț în mână, fluerând încetișor și tremurând din când în când.",
    "Mergea nepăsător ca și cum înaintea lui nu se afla nimic. Nu mai gândea asupra trecutului, par’că nici nu simțise pe spinare loviturile greoaie și dureroase ale vergelei, pe care sălbatecul Ivan o mânuia zilnic, ba de mai multe ori chiar pe zi, asupra copilului. Noroiul cleios răsuna, pliscăia subt piciorele sale, amestecându-se cu fluerăturile cadențate și ascuțite și subțiiudu-se din ce în ce cu cât se pierdea în depărtare. Mergea, mergea nepăsător spre cârciuma lui Isac, unde bătrânul, care până adineaurea îl bătuse, se dusese să înceapă aceea ce, adineauri de-abea isprăvise: sa bea din nou.",
    "— Mi-e foame. Votca nu mi-a potolit de cât setea. Am să cer mâncare lui Isac, îngână copilul apropiindu-se de o baratcă mică, spoită cu roșu și albastru pe din afără, cu ferestre mari, având chenarul negru. Se opri la ușe și ascultă cu mare băgare de seamă.",
    "— L’am ucis pe tâlharu! cela. Auzi să ’mi bea litra care o luasem asara.",
    "— Dar bine Ivane o să dai de belea.",
    "— De ce?",
    "— Mă întrebi? Nu-i păcat să bați așa un copil.",
    "— Ei, știu eu ce fac.",
    "— Și apoi nu-i al meu ?",
    "— Dar tu o să-l ucizi.",
    "— Bine ar fi să scap de scorpia asta, căci mă fură fără să facă nimic. Dar, ce-ți pare rău ?",
    "— Mie?.. Ba, nici de fel.",
    "— Păi, de n’ar fi al meu!.. Seamăna cu Anușca, n’ar mai fi fost. Imi rupea viața cățeaua aceia. N’aveam o clipă de odihnă. Bine că a crăpat.",
    "— Dar Ivane se zice că ai omorit-o în bătăi?",
    "— Cine zice?.. Si n’am dreptul? Nu era nevasta mea? O băteam că mă mustra mereu. Ce? Nu eram în drept să beau. Auzi muerea?.. Să mă mustreze pe mine... Ha, și apoi era o stricată... Isac, mai dă-ne votca... Tâlharu mi-a băut litra; am să-l las să moară de foame. Auzi. . o litră ’ntreagă.",
    "N’apucă să sfirșească vorba și copilul, care sta rezemat afară, alunecând căzu cu capul de ușe făcând un sgomot puternic. Cei dinăuntru eșiră afară repede și Ivan zărindu-l îl apucă de păr și trăgându-l înăuntru îi ghiontuia mereu.",
    "— Na. Ce ziceți. Tâlharu ședea și asculta pe afară? L’am lăsat mort, lungit fără suflet și acum iată-i aci.—Și îi căra mereu cu pumnii in față. Ochii îi eșiră grozav din orbită, gura îi era deschisă și cu espresia unei fiare întărâtate:",
    "— Na. Na...",
    "Sângele podidi pe copil umplând mâna bețivului care, tocmai ca un tigru la vederea sângelui, se aprinse mai mult și nu-l lăsă din mâini.",
    "— Ivane îl omori, strigară ceialți și repezindu- se spre el scăpară copilul din mânele lui",
    "— Fugi Simioane că te omoară, îi spuseră mai mulți.",
    "Copilul, Simion, reflecția in miniatură a tatălui său, se strecură pe ușe și luând repede drumul spre casă, bolborosiă pe drum.",
    "— A, lasă am să te pierd eu... Să mă scap de bătăile tale atât de grozave.",
    "Ajunse acasă. In odaie lumina palid de tot candela de la Maica Domnului.",
    "Se strinse într’un ungher al odăii și adormi.",
    "Se părea că nici nu suferise el nimic, că viața lui, până aci, nu era de cât o țesătură de fericiri și mulțumiri necurmate, așa de repede ìl coprinse somnul. Și ìn mijocul lui, strìns în brațele acestui dar bine-făcător, care natura l’a dat oamenilor și dobitoacelor ca resplata atâtor suferințe ce îndură, el respira încet, buzele se stringeau cu răutate lăsând să scape ca un șuerat de vânt:",
    "— A, lasă, am să te perd eu !..."
  ],
  "3": [
    "Ivan rămase până întru târziu în circiumă. Iși potolise tot necazul în paharul cu votcă. Tocmai dupe miezul nopți, beat mort, împleticindu-se plecă spre casă. Mergea cletinându-se și scotea din când în când țipete fiorose de bestie, însoțite de înjurături. Omul acesta treaz n’a fost nici o dată. Vecinic cu mintea sbuciumată de otrava băuturii, care, nemiloasă și înșelătoare, se ascundea subt gustul dulce al vutcăi, ca în urmă să ’și sdrobească, să’și ucidă cu încetul victima, nenorocitul, care o iubea. Și cel mai bun și nedeslipit prieten al ei era Ivan.",
    "Se însurase de vre-o doi-spre-zece ani cu Anușca o fată curățică, cinstită și harnică. La doi ani a făcut pe Simion singurul lor copil. Sermana Anușca, ce femeie cumsecade era!..... Și tocmai pentru că muncea, era cinstită și cu dor de căsnicie, sălbatecul bărbat o biciuea și schilodea înfiorător. Seara, când venea beat acasă, își vărsa și potolea necazul pe femee. Toată căsnicia a fost o bătae contino, neântreruptă de cât atunci, când era în cârciuma lui Isac. Și negreșit că, copilul care vedea și simțea totul, care se bucura de țipetele mamei sale ce cădea sfărimată, sdrobită de durere subt loviturile nemiloase ale bețivului; această făptură pentru care viața liniștită și dulce a copilăriei plină de toate nevinovățiile și tot ce o imaginație plină de naivitate a unui copil poate făuri, părea că nu egzistase; se obijnuise, se conformase cu mediul în care a trăit, mediu ticălos și murdar, care înveninează cu încetul sângele până ce inima, cangrenată de tot, doboară corpul ce întreține. Și în sufletul acestui copil mic nici o simțire nobilă nu se născuse; inima sa nici o dată n’a bătut la auzul vorbii mamă sau tată. In sufletul lui ura prinsese rădăcini; ura, căci toți ìl ocărau, toți îl desprețuiau. Pe Ivan, părintele său, mai cu seamă, îl ura de moarte. In mintea lui mărginită de multe ori cugetase să ’și răsbune de suferințele ìndurate; negreșit că, fără nici o milă, ar fi sdrobit cu pumnii lui mici pe bețivul care neâncetat îl bătea.",
    "Dacă cine-va ar fi putut să citească, în mijlocul întunericului ce domnea în cameră în momentul când Ivan intră în odae, în gândul acestui copil, ar fi văzut negreșit că în creerul său  neformat, alcătuit cu gânduri rele, șirete, pline de vicleșug, se cloceau planuri triste, negre; planuri bizare și cari mai de cari copilărești.",
    "Dormea, dormea adânc și părea că spiritul răului îl coprinsese în brațele sale, căci buzele i se mișcau cu covulsiune, fața-i luase o espresie înfiorătoare.",
    "Ivan, care intrase in casă scoase amnarul, scăpară și reaprinse candela cu lumina ei întunecoasă și tristă. Văzu copilul într’un colț dormind și, apropiindu-se de el îi dete cu cisma lui grosolană și bătută cu ținte o lovitură peste față.",
    "Copilul deșteptându-se începu să țipe.",
    "Cuiul cismei îi tăie buza, tăetură care i-a remas de atunci ca un semn vecinie, care să ’l demaște mai bine omenirei.",
    "— Ieși, ieși afară câine...",
    "— Aoleo!... Mi-ai rupt fața, urlă copilul somnoros simțind sângele cald ce-i curgea în șiroae pe față amestecându-se cu lacrămile și strecurându-se prin deschizătura buzelor în gură.",
    "— Ieși, ieși... urlă Ivan și amețit, ne mai putându-se ține pe picioare, căzu pe scândurile acoperite cu rogojină veche și uscată ale patului.",
    "Simion se strecură încet afară și merse spre fundul ogrăzii unde iera un coșar dărăpănat.",
    "Intră înnăuntru și se așează pe niște paie umede. Sângele ’i curgea mereu și durerile i se măriră. Atunci, în mintea aceasta stricată, ca nici o dată până acum, trecutul i se înfățișă subt forma lui urâtă. Omul acesta, căruia se obisnuise să-i spue tată, dar care nici o dată nu ’l mângâiase, nu-l apropiase de el cu dragostea, i se înfățișa hidos, ca o vedenie tristă și murdară. Bătăile suferite până acum le simțea par’că mai dureros ca înnainte.",
    "Se sculă ’n sus și stergându-și sângele șopti:",
    "Am să le ucid!",
    "Se duse încet spre odae.",
    "Candela ardea pilpăind pe policioara de lângă fereastră umplând odaia de un miros de unt-de- lemn puturos și năbușitor.",
    "Dupe ce se uită copilul în toate părțile se întoarse iar în coșar, pipăi prin întuneric și găsi într’un colț un borcan vechiu cu păcură. Adună paie mai uscate și rupse din nuelile coșarului; se reântoarse in odae, le asvârli jos grămadă și turnă deasupra păcură. Unse apoi și rogojina, turnă și pe hainele lui Ivan care dormea sforăind.",
    "— A, să mă mai bați !...",
    "Nimic, nici un sgomot nu întrerupea tăcerea drăcească care domnea împrejur.",
    "Se părea că natura era înfiorată de crima copilului, că își ascundea fața ’n mâni la acest sacrilegiu.",
    "Și el, inconscient de ceea ce făcea, nepăsător, împins și mânat cu furie de o mână puternică, își esecuta în linisce fapta de distrugere.",
    "Pe față-i se așternuse o rază de bucurie.",
    "— Să mai mă bați, șoptea el mereu.",
    "Isprăvi.",
    "Lua candela în mână, se apropie încet de rogojina uscată a patului și dete foc, apoi trecu la grămada de uscături din mijlocul casei și o aprinse.",
    "Eși afară închizând bine ușa și se puse să privească prin crăpătura din țipla ferestrei.",
    "Ivan dormea adânc.",
    "Nenorocitul, în spiritul lui amețit și înfierbântat de puterea vutcăi, nici că se născuse ideia de ceea ce-l aștepta în acest moment.",
    "Focul se întindea ca o limbă de șarpe otrăvită, se mărea și se îngroșea mereu.",
    "Când Simion văzu că deja se aprinse totul bine, o lo fuga spre sat, ca să strige tuturor că Ivan a dat foc casii.",
    "Și el se pierdea în depărtarea negurii adânce...",
    "Rogojina uscată și unsă cu păcură ardea pârâind.",
    "Cișmele și hainele nenorocitului se aprinseră de tot.",
    "El dormea însă, dormea adânc.",
    "Flacăra se întindea mereu ca boala molipsitoare.",
    "Trecuse în sus spre haine, spre fața nenorocitului.",
    "Picioarele patului luaseră foc.",
    "Fumul întuneca odaia.",
    "Deodată o limbă de foc se întinse groaznică și se opri în fața lui Ivan.",
    "Durerile îl desmeticiră puțin.",
    "Deschise ochii mari și plin de groază se părea că e în mijlocul unui vis îngrozitor.",
    "Odaia era ca o mare de flăcări.",
    "Se încercă să se scoale, sa fugă, dar zadarnic ; beția lucra încă asupra forțelor sale, căzu pe spate în mijlocul odăii, în mijlocul acestui iad înspăimântător.",
    "Atunci, ca printr’o perdea întunecoasă, văzu primejdia în care se afla.",
    "Instinctul de conservare se născu în el.",
    "— Ha... Simion, aci; bolborosia el mereu.",
    "Dar zadarnic. Nimeni nu-l auzia; nimeni nu putea să vie a-i da ajutor.",
    "Și durerile se măreau, focul se aprindea din ce în ce. Tavanu căzuse în bucăți jos.",
    "Nenorocitul acesta se părea ca un șarpe în mijlocul unui potop de foc... Se svârcolea neâncetat urlând cu un strigăt nebun, înfiorător.",
    "Simțea bine că arde, că nu poate scăpa; cerca să se scoale dar cădea iarăși în mijlocul flacărilor cari îl frigeau nemilostiv.",
    "Trosnetul lemnelor uscate, ce ardeau, se amesteca cu răcnetele fioroase ce scotea el, producând concertul cel mai îngrozitor.",
    "Era ceva de nedescris a’l vedea cum se lupta să scape de flacăra mistuitoare care-l ardea mereu.",
    "Ochi-i eșiră afară din orbile, plesniți ca doo castane care au stat pe foc.",
    "Se întinse, se ghemui iar și ne mai scoțând nici un strigăt, adormi somnul cel fără de vise, al eternităței..,.",
    "Când Simion se întoarse din sat cu vre-o trei patru oameni, Ivan era înmormântat subt mormanul de lemne arse; iera o cenușe, acoperită de alte cenuși!...",
    "Și copilul, cu un surâs pe buze plin de mulțumire, privea îndobitocit spre acea grămadă de dărâmături, subt care se odihnea, fără să se mai scoale vre-odată tatăl său și, gândind că de acum înainte nu-l va mai bate nimeni, șopti în colțul duzelor sale livide:",
    "— Să mai mă bați !..."
  ],
  "4": [
    "A doua zi se răspândi svonul în sat că Ivan Licinschi, starostea bețivilor, întorcându-se beat ca de obiceiu, a dat foc casii fără să știe și căzând în mijlocul flacărei a ars de viu.",
    "Ori-ce întâmplare pentru moment lovește cu putere simțirea cuiva. In urmă însă, se obicinu- ește cu ea și-i par naturale lucrurile și faptele cele mai extraordinare. Și apoi, cum Ivan era cunoscut ca un om stricat peste măsură, lucrurile se uitară chiar a doua zi.",
    "Simion era liber, liber ca vântul.",
    "In mintea lui se părea că regretul, de ce a făptuit, nu încolțise încă, căci nimic de cât bucuria că a scăpat de bătăile și înjurăturile lui Ivan nu-l stăpânea.",
    "Se duse chiar în dimineața aceea la jupânul Isac, cârciumarul, și-i ceru mâncare din fărămiturile ce rămâneau acestuia.",
    "Ivan remase dator 30 de capeici lui Ișac.",
    "— Ascultă Simione, zise Isac copilului, vrei să intri la mine ? O să ai mâncare bună, nu te-oi bate de fel și apoi tat’tău mi-a rămas dator. O să-i plătești și datoria căci e păcat și o să-i meargă rău pe lumea ail’altă dacă îmi mănâncă capeicile. Hei, ce zici ?",
    "— Bucuros jupâne, bucuros. Și copilul acesta de zece ani se cutremură de bucurie gândind că va avea mâncare cât i-o cere pântecele și că, fără voia stăpânului, va fura votca.",
    "Din acel timp Simion intră Ia Isac. Iute și sprinten ca un căprior, se îndeletnicea cu toate și apuca să învețe din fie care câte-ceva.",
    "Isac era mulțumit, mai cu seamă că vedea șiretenia, și apucăturile rele ale copilului, care punea mai puțin de cât se cuvenea mușteriilor și din calități mai proaste.",
    "Și anii treceau fără să se simță, întocmai ca apa râului care curge, curge și râul tot râu îi!..",
    "Simion intrase într’al opt-spre-zecelea an.",
    "Opt ani de slugărnicie de când era la Isac!.. Dar el nici nu-și dase sama când trecură, par’că o zi au fost acești ani.",
    "Acum era omul de încredere al lui Isac și ’l plătea cu trei ruble pe lună.",
    "Isac era o fire comună. Ovreiu leșesc, vecinic cu mintea cuprinsă de frigurile aurului, având pururea în gândul său: negoț, interes și câștig, Iera văduv și n’avea de cât o fată de vre-o l6—17 ani frumoasă și cu niște apucături, par’că nu ar fi fost a omului acestuia, pipernicit, cu ochi albaștrii spălăciți, cu fruntea mică și încrețită, cu pleoapele vecinic clipitoare, cu vorba pițigăiată și umilită.",
    "Sara, copilă blondă, cu ochii căprii, bine legata și ținută, cu obrajii ca doi trandafiri, cu buzele roșii ca sfecla, mărunțică, cu mersul legănat și cu vorba dulceagă de te atingea la inimă când îți grăia.",
    "Prin sat se spunea că Sara nici c’ar fi a lui Isac și că niște boeri ruși ar fi dat-o lui s’o crească.",
    "Și dacă ar fi observat cine-va cu deamănuntu. copila aceasta, ar fi văzut că-i cu neputință că ghimpele de Isac să dea naștere unui așa trandafir frumos și svelt !",
    "Simion crescuse la un loc cu Sara. Mâncaseră împreună, dormiseră în aceași odae; ba, când erau mai mici, chiar la o laltă.",
    "Se simțeau par’că atrași unul spre altul cum magnetul atrage bucata de fier. Se strângeau în brațe ceasuri întregi cu o strânsoare nervoasă, plină de putere și patimă, uitând în acele momente că mai trăesc!",
    "Amândoi, copii nepătați încă, suflete curate ca roo înainte de a cădea, se simțeau mânați unul spre altul cu furie fără seamăn, cu niște dorințe pe care nici ei nu și le puteau tălmăci. Simțiau amândoi ceva că ferbe într’înșii, că vinele lor au nevoe a se descărca de o greutate ce-i apasă dar nici nu înțeleseră, nici nu se făurise în crierul lor încă gândul păcatului, care leagă mai cu putere doo suflete ce se îndrăgesc.",
    "Isac, în ocuparea lui contino, in dorul nețărmurit de a strânge capeică peste capeică, rublă peste rublă, bumașcă peste bumașcă, dedea destul răgaz acestora ca să se îndrăgostească in bună pace.",
    "Sara nu-și amintea de fel de nașterea ei. I se părea că vede, ca printr’o sită deasă, o trăsură care se oprește la cârciuma lui Isac și din care ea, copilă ca de trei ani, se scoboară împreună cu o femee, care era nevasta lui Isac.",
    "Nici odată n’a simțit vre-o dragoste firească sau fiiască nici către Isac, nici către nevasta lui, moartă de vre-o zece ani. Și nici pe Isac nu l’a simțit, nu l’a văzut, să-i arate vre-o aplecare părintească. Trăise cu Simion la un loc, se jucaseră și petrecuseră amândoi atâta vreme și pentru el numai simțea, în el își concentrase mereu toată dragostea de fată cu simțurile întăritate.",
    "Era pe la sfârșitul lunei Iunie, când Isac obicinuit a face socotelile lunare, ședea în prăvălie numărând și socotind . Vremea era caldă. Toată ziua fuse un soare arzător care își trimisese razele ca niște vârfuri de ace încălzite. Acum trecuse de miezul nopții, cârciuma era deșartă și afară de Isac, cu totul înfundat în socoteli, cânile, un câne mare și lățos dormea pe prag.",
    "In odaia de alături, despărțită numai printr’un părete de scânduri de prăvălie, Simion flăcău, cu mușchi tari și pietroși, ținea în brațe pe Sara, care cu obrajii aprinși, cu ochii plini de pofte neânțelese îl strângea ca și cum ar fi vrut să le sfărâme. Și în tăcerea odăii se pierdeau amândoi fără să cugete la nimic, fără să simță alt ceva, de cât dorința, trebuința potolirei unor pofte neânțelese, aprinse, care ii muncea, ii turmenta cu înverșunare.",
    "Nu, nici el, nici ea nu cugetaseră mai înainte la nimic. Nici odată prin gândul lor n’a străbătut ideia hotărâtă de a’și potoli acel ceva, care-i stăpânea cu furie. Când erau departe unul de altul nu simțeau nici o trebuință, nici o patimă care să ’i facă a gândi la rău. Dar acum, in închegarea de simțuri revoltate, îndârjite ; în transportul sărutărilor necurmate, care le lipea buzele cu furie ; in strânsoarea caldă și poftitoare a brațelor lor nervoase, lipiți unul de altul, ca bătuți cu ținte, se pierdură în nesfârșitul unor pofte neânțelese și nesimțite încă, unor plăceri nevisate, care ’i apropiă unul de altul atât cât mintea lor nici că cugetase vre-o dată, care le întinse ca o perdea plumburie peste văzul lor. Tremurau și se strângeau ca și cum ar fi vrut sa se sfărâme, să se rupă in bucăți unul pe altul. Sara, fată plină de dorințe aprinse și nepotolite, isterică și fierbinte ca soarele ce dogorise toată ziua, își înfigea dinții săi ascuțiți ca de șoarece în obrajii ciupiți de vărsat ai lui Simion, îi sugea, ca o albină dulceața florei, buzele lui subțiri și uscate, pe când el ca o fiară sălbatecă, se pierdea în haosul unei eternități sublime.",
    "Si nimic, nimic nu turbura liniștea acestei lupte și revolte de simțuri ce gata-gata sunt a se descărca, de cât vorbele, cadențate și pline de bucurie ale lui Isac, care din prăvălie esclama cu fericire, numărând rublele : «una trei, noo, zece !»"
  ],
  "5": [
    "Din noaptea aceea sărutările și probele de dragoste se țineau lanț. Isac era orb la toate și apoi chiar de ar fi văḑut, ce-i păsa? Sara nu era a lui ! Și chiar de ar fi fost?! Câți nenorociți în patima lor de a’și face nume, nu și vănd copilele pentru nimic. Câți alții, din lumea mare, nu își asvărlă fiica în brațele celui d’întâiu venit, pentru care, acea fragedă copilă, nici c’a simțit vre-o dragoste, vre-o scântee de iubire..",
    "Și Isac era din treapta acestora. In vecinica lui preocupare a strânge bani și-ar fi văndut de 99 ori și sufletul pentru o rublă, nu numai pe această copilă, care o crescuse.",
    "Ar trebui să ne îngrozim dacă am arunca ochii în societatea actuală și dacă, depărtați de ori-ce preocupare, cu prisma vederi ștearsă de colb, am privi până în adâncul întocmirilor societăței ; ne-am cutremura și-am esclama cu scârbă: «prostituție, prostituție !» Da, toată omenirea nu e de cât un bordel întins, bătrânii sunt factorii și factorițele, iar tinerii marfa. Și se vinde această marfă după cum îi e valoarea intrinsecă și după cum se află condițiunile de vănḑare.",
    "Dacă factorul are un nume mare, marfa, chiar de e de proastă calitate, urâtă, stupidă, totuși, fâind-că firma casei e mare, prețul ei se ridică; dacă factorul e d’abea la începutul carierei, atunci marfa are un preț mai scăzut.",
    "Și nenorocitele copile, care viață lor întreagă visau un tânăr potrivit cu gradul lor de imaginație, care fiind al lor să le facă viața o înlănțuire de zile fericite și liniștite, care plin de focul tinereței să răsplătească dragostea lor, să domolească nervii lor întărâtați, își văd visele spulberate, sdrobite ca o bucată de cristal, care cade, și sunt nevoite ca, în locul unui corp fraged, să strângă în brațe resturile unui traiu destrăbălat, pe un bătrân astmatic, care la fie-ce vorbă tușește, cu ochii tremurători, cu mersul legănat; dar care, sau că posedă în fundul casei de fier comori nenumărate, sau că are o firmă mare : «consilier», «președinte», «ministru» !.....",
    "Și apoi, când se întâmplă vre-o trădare toți strigă : lumea e stricată !",
    "Nu trădările de soiul acesta trebue să ne facă a zice ast-fel; ci, împreunările nepotrivite, siluirea voinței copilelor. O trădare în ast-fel de condițiuni e : dreptate!",
    "Bine am zis in versurile următoare:",
    "Așa-fel mai înainte se prindeau pe viață tineri :",
    "Se vedeau cam într’o Miercuri și se cununau pe Vineri;",
    "Traiul lor era urzirea fericirilor nespuse,",
    "Jalea nu’și lăsase vălul peste inime supuse",
    "Și de-aceea omenirea era veselă pe-atunci:",
    "Din spre zori și până ’n seară răsuna bucium prin lunci!",
    "Astă-zi, cei cari se însoară, sunt rahitici, slăbănogi,",
    "Dând urmași o ceată ’ntreagă de schiloḑi și de ologi,",
    "Ce ’și-or trece toată viața mereu in scràsniri de dinți",
    "Blestemând cu îndârjire pe bolnavii lor părinți!",
    "Mumele își duc copiii ca o marfă prin saloane,",
    "Le șoptesc când să roșească, îl smolesc ca pe icoane",
    "Și le pun în frunte firma : «câte mii de lei au zestre»",
    "Doar le va sosi un mire pe vre-o ușe, prin ferestre !...",
    "Hop!... călare pe o cracă mirele cade ’n cămară,",
    "E bătrân peste măsură, dar nu-i lucru de ocară,",
    "«Cu atât este mai bine, zice, clătinând bunica,",
    "«O să fie om de casă și încolo alt nimica»....",
    "Iar când tinăra copilă, soața ăstui dropicos,",
    "Intèlnește ’n a ei -cale vre-un tânăr făt-frumos",
    "Si se dă cu pasiune lui, ce doru-i înțelege,",
    "Toată lumea o condamnă cu articole din lege!",
    ".  .  .  .  .  .  .  .  .  .  .  .  .  .  .  .  .  .  .  .  .  .  .  .  .  .  .  .",
    "De vei sta să judeci totul fată pic de interes",
    "Nu știu zău de-i zici sminteală, sau de-i spune că’i .",
    "Se crăpase de zio.",
    "— Si cum, tu nu știi nimic, nimic de părinții tăi Saro ?",
    "— Nimic, dar nimic, suspină copila cu tristețe răspunzând lui Simion cu care ședea alături pe patul cel mare din odaia lui Isac.",
    "— Si crezi că Isac nu ți-ar ii tată ?",
    "— Așa o simt.",
    "— De ce nu l’ai întrebat vre-o dată ?",
    "— Mi-a fost teamă și apoi chiar de l’ași fi întrebat negreșit că nu mi-ar fi răspuns adevărul.",
    "— Hm! Trebue să aflu eu totul. Am să-i spui eu la noapte și cred că o să’mi răspundă. Să știi că am să-l întreb.",
    "Din prăvălie se auzi glasul răgușit al lui Isac strigând pe Simion.",
    "Simion își părăsi amanta și trecând în prăvălie găsi pe Isac umplând niște sticle cu vin nou.",
    "— Ce tot te învârtești mă Simioane?.. De la o vreme mă faci să pierd mușteriii ? Să mai stai pe aci. Mă ’nțelegi.",
    "— Bine jupan Isac, bine.",
    "Lo vre-o trei sticle și începu sa toarne vin în ele.",
    "Toată ziua aceea se îndeletnici cu de-ale prăvăliei. Și apoi, după cum era o zi de serbătoare mușteriii curgea mereu ca puhoiul ce se umflă primăvara după topirea zăpezii, și cu sosirea lor capeicile se strecurau din măna crăpată și grosolană a lui Isac în fundul teșghelei sunând cu melodia cea mai plăcuta, care se părea o simfonie sublimă la urechile lui Isac.",
    "Veselia se zugrăvea pe fața-i sbârcită semănând a o piele scorojită. Si era vesel și glumeț peste măsură. Avea in mintea sa șireată o întreaga provizie de glume și istorii cu care să-și încânte mușteriii, să le deschiză băerile pungei și să le usuce de râs și veselie gâtlejul. Umilit și om de nimic la culme, se pleca înaintea tutulor, asculta ori-ce vorbă rea și nici odată nu se supăra.",
    "Era din acele suflete mici, care n’au într’înșii născută partea delicată a simțirei : ambițiunea ; care nu caută in viată de cât modul cum să’si poată duce mai bine traiul, să grămădească mai multe bogății, nebăgend in seamă chipul cum fac aceasta și nedându-se înapoi de la nici un mijloc, fie el cât de murdar.",
    "Noaptea, după ce i se goli cârciuma ’și numără banii, o roșață vie i se puse pe obraji. Era prea mulțumit și se cunoștea aceasta, căci începu să cânte cu o voce înfundată o melodie drăcească. Simion, care avea de gând să’l dăscoasă despre nașterea Sarei, profită de ocasiune și, pe când așeza scaunele la locul lor, începu să vorbească cu Isac:",
    "— Ei, jupâne de câtă-va vreme treburile merg strună.",
    "— Așa-i măi Simioane, așa-i, răspunse Isac, rânjind cu mulțumire.",
    "— Dar ai  de gând să stai toată viața aci in pustiu ăsta ?,",
    "— Ce-o să fac ?",
    "— Bine, pentru d-ta ca d-ta, dar biata Sara o să rămâe nemăritată și s’o ofili ca frunza de toamnă.",
    "Isac încruntă sprâncenile și schimbând glasul zise :",
    "— Și adică de ce nu s’ar mărita și-aci ?",
    "— Păi, în sat nu-s flăcăi d’ai dumneavoastră de fel. Sunt toti creștini.",
    "Isac tăcu și rămase gânditor câte-va minute, apoi închizând tijgheaua trimise pe Simion să vaḑă ce face Sara.",
    "— Doarme somnul cel mai dulce și mai greu, răspunse acesta întorcându-se.",
    "— Mă, Simioane, am să ’ți vorbesc ceva.",
    "— Glăsuește stăpâne că te ascult.",
    "— Bagă bine seamă însă, să te păzească Dumnezeu să spui cuiva din ceea-ce vom vorbi acum.",
    "— Ferească-sfântu!",
    "— Sara nu-i a mea.",
    "— Știam.",
    "— De unde știai?",
    "— Apoi în tot satul se vorbește.",
    "— Spun și ei așa fără să știe, dar ascultă bine, Sara e creștină.",
    "— Cum?",
    "— Da, da. E o istorie întreagă pe care ți-oi povesti-o acum. Ascultă bine și păzește-ți gura să nu cum-va vre-o dată să spui ceva, că va fi rău de amândoi! Am jurat să nu spui nimărui. Dar fie. — Se așeză apoi pe scaunul din fața teșghelei, scoase tutunul, răsuci o țigare și potrivindu-și ochelarii pe nas se uită cu satisfacție la Simon, care avea o nerăbdare și curiositate deosebită a asculta istorisirea și se așezase pe o bancă de lângă perete. Isac începu cu glasu-i trăgănat :",
    "— Acum vre-o noo-spre-zece ani eram în Varșovia, care-i departe de aci cam vre-o cin- spre-zoce poște. Nu mă insurasem încă, cu toate că eram de peste trei-zeci de ani. Ședeam în ulița Radoslaw în spatele casii unui nobil tânăr cure moștenise o avere însemnată de la părinți. Frumos, bine făcut, cu ochii aprinși, mustața încondeiată de asupra unei gure mici și roșe era unul din cei mai frumoși tineri ai Varșoviei. Când trecea călare pe un cal mare arăbesc alb cu zăpada ți-era cu neputință să nu-ți arunci cu drag privirea asupra lui. Bărbații însurați aveau o teamă groaznică de un asemenea om care, cu trei, patru vorbe ar fi întors mintea celei mai cinstite femei. De când era în școală prinsese dragoste pentru un tânăr foarte deștept Feodor Beneschi, care mersese din isbândă în isbândă ajungând consilier împărătesc în Varșovia. Erau nedeslipiți. Feodor se însură cu fata unui rus, o copilă de o frumusețe îngerească.",
    "Vechiul prieten al lui Feodor intra și acum în casa lui, dar mai rar și cu o rezervă mai puternică,",
    "Intr’o zi, venind la Feodor, nu-l găsi acasă, era dus la Sf. Petersburg chemat de Impărat. Soția lui Feodor, îl primi și șezură de vorbă o noapte întreagă. Când se despărțiră, femeea lui Feodor era amanta nobilului și seducătorul Vladimir.",
    "Feodor întârzie vre-o doo luni, Vladimir se întâlnea cu amanta in toate nopțile. Nimeni nu bănuia nimic, căci întâlnirile se făceau ascunse de toți, prinlr’o portiță din grădina casii pe unde nu trecea picior de om.",
    "Feodor se întoarse și urma să’și iubească cu aceiași dragoste nevasta-i criminală. Nici că putuse trece prin mintea lui că în așa scurt timp să’l înșele. Dar nici ea sermana nu eră de vină!. Fuseră prea peste măsură dulci și atrăgătoare vorbele lui Vladimir ca să fi putut resista. Și acum când Feodor era lângă ea, când împărțea cu el patul totuși gândul ei se furișa printre perdelele patului, străbătea prin crăpătura ușii ca să meargă la Vladimir, amantul ei.",
    "După vre-o șeapte luni de când plecase Feodor la Petersburg, remând singură într’o seară cu Vladimir, îi spuse roșind :",
    "— Vladimir vei avea un copil.",
    "— Crezi ?",
    "— Negreșit. Ce să facem ? Feodor va pricepe bine că copilul nu poate fi al lui. Ințelegi ?",
    "După o tăcere de vre-o câte-va minute Vladimir îi răspunse încetișor, mângâind-o:",
    "— Sunt prieten cu doctorul casii. Fă-te că ești bolnavă.",
    "— Și ?.",
    "— Te va sfătui să mergi la un loc mai cald ș vei pleca deci la moșia voastră din Crimea.",
    "A doua zi chiar, venind doctorul, nevasta lui Feodor i se plânse, în fața bărbatului, de niște dureri îngrozitoare de cap. Doctorul îi recomandă plecarea imediata la moșia din Crimea, unde atât aerul cald cât și apropierea mărei, îi vor prii mult de tot.",
    "Feodor nu se opuse, căci își iubea prea mult nevasta.",
    "Ea plecă împreună cu fata din casă, o ovreică cu care eram în legături strânse și care în urmă mi-a fost nevastă.",
    "Ajunse acolo și șezu trei luni fără ca Feodor să vie a o visita. Niște turburări și revolte în Polonia Rusească îl țineau, strâns legat în Varșovia fără să poată lipsi măcar o clipă.",
    "Tânăra soție născu o fetiță fără ca cine-va să bănuiască. Copila semăna mult lui Vladimir și  avea o pată roșcată de asupra țâței drepte. Toate până aci merseră bine. Dar acurn, ce se va face copila?.. Cine o va îngriji ?. Vladimir fu înștiințat și, fiind-că ținea mult ca să scoată din ori-ce bănuială pe amanta lui, veni furișat la moșie și plănuiră cele ce trebuiau urmate.",
    "Fata din casă știa faptele stăpâne-săi.",
    "Hotărâră ca să o mărite dăndu-i o zestre buna și să-i dea și copilul, care să treacă ca al ei. Fata mă iubea și, gândidu-sc că vom fi fericiți, că vom putea trăi mulțumiți cu zestrea și binefacerile ce vom primi, se învoi.",
    "Când se întoarseră la Varșovia, Feodor se bucură de sosirea neveslii. fără sa bănuiască ceva. Eu mă cununai cu Rahela. iar pe copilă o numirăm Sara.",
    "Doui ani șezui încă, in urma acestor întâmplări, în Varșovia. Eram fecior în casă la nobilul Vladimir. In timpul acesta copila creștea și de câte-ori frumosa nevastă a lui Feodor venea să o vază lăsa o mână de aur: numai poli imperiali. Ah!. Simioane, ce bunătate de femee și ce mult își iubea copila. Intr’una din seri domnu Vladimir veni foarte înfuriat acasa. Se închise în odae și nu dormi toată noaptea. Uitând-ma pe broască îl văzui palid ca lămiia învârtindu-se mereu și bolborosind. Ce ? Nu se înțelegea.",
    "A doua zi de dimineață mă chemă în odae și, uitâudu-se cu o privire foarte puternică, subt care plecaiu ochii, îmi zise:",
    "— Isac să-ți strângi lucrurile !",
    "— Dar de ce stăpâne? Ce am greșit.",
    "— Nimic. De o cam dată strânge tot ce ai și spnne-i Rachelii să se gătească. După ce veți sfârși să veniți la mine.",
    "Eșii afară neașteptat fiind la furtuna aceasta.",
    "După trei ceasuri toate lucrurile noastre erau strânse, clae peste grămadă.",
    "Intraiu înăuntru cu capul plecat și îi spusei rugându-l că. dacă am greșit ceva, să mă ierte.",
    "— Ba e spre binele tău ceea ce s’a întâmplat. Mă liniștii la această veste.",
    "— Asculta Isac. îmi zise el. dupe o tăcere mormântală de câte-va minute, astă-noapte ai să pleci la moșia mea aproape de Galiția, la Jercaff. Ține biletul acesta, ai să-l dai primarului. Acolo poți în liniște să deschizi o cârciumă, satul e bogat și dacă-i fi om cum se cade ți-or merge lucrurile bine. Dar bagă de samă Isac să nu spui nimănui din ceea ce știi.",
    "— Dar copila o lom. îl întrebai?",
    "— Negreșit, tocmai ea e pricina plecarei. O veți lua si nimănui nu veți spune ceva din cele ce știți numai voi, eu și Maria. Trebue ca mica Sara sa treaca de o cam dată de copila voastră. M’ați înțeles ?",
    "— Prea bine respunseiu luând scrisoarea ce mi-o întinse precum și vre-o câte va bumaște.",
    "In noaptea aceia chiar plecaiu cu Rachela și cu Sara, care era de vre-o doi ani și care trebuia să treacă de copila mea.",
    "Am ajuns aci dupe un drum de cinci zile.",
    "Am deschis cârciuma și totul îmi mergea bine, toți credeau că Sara e copila mea, cu toate că nici mie, nici nevestei nu semăna. S’au strecurat vre-o trei luni fără să am vre-o veste de la stăpânul meu Vladimir. Intr’o zi, venind un fost servitor, îmi istorisi o mulțime de lucruri înspăimântătoare.",
    "Chiar a doua zi dupe ce plecaiu, Vladimir a avut un duel cu Feodor, în care bătae Vladimir a fost lovit drept în cap de prietenul său.",
    "Nevasta lui Feodor, frumoasa Maria, s’a otrăvit la o săptămână dupe aceasta.",
    "Dupe ce servitorul îmi istorisi fără să știe cauza duelului, înțeleseiu de ce fui trimis aci.",
    "Atunci cugetaiu ce voiu face cu copila?... Sa spun lui Feodor totul ?.. Ar fi să mă trimeată în Siberia!.... Să o țiu? Cam greu de oare ce nici nu era de nația noastră. Și tot gândind așa, lucrurile au mers bine, nevasta a murit și fata a crescut.",
    "Iată toată istoria Simioane, dar să te ferească dumnezeu să deschizi gura, ar ti să mă pierzi.",
    "După ce Isac sfârși, își îndesă căciula pe frunte, încercă bine tișgheaua și stinse lampa ce fumega.",
    "Simion cu ochii pironiți înspăimânt plecă și el spre odae.",
    "Se culcă fără să se desbrace și nu putu să închiză ochii.",
    "Nici o dată, până în seara aceasta, el nu fusese așa. Până acum viața lui trecuse ca vântul printr’o pustie. Trăia, dar fără să știe de ce și fară să fi simțit mersul vremii. In firea aceasta, fără nici o instrucție, fără nici un sentiment nobil născut, fără ca vre-un gust frumos să fi prins rădăcini și să fi fost cultivat, se întâmplă o revoluțiune, o mișcare grozavă. Precum se întâmplă că înlr’o zi senină cerul să se umple cu iuțeala gândului de nori și o ploaie cu tunete și trăsnete să cadă ; tot așa în Simion se întâmplă in noaptea aceasta. Se schimbase cu totul. Firea lui grosolană și brută se nobila par’că pe minută ce trecea ; se subția, se cristalisa. Inima lui, care șezuse ca un bolovan, începu să bată mai vioiu, să simtă, să se umple de sânge cald. Era amorul care lucra asupra lui. Era amorul, cel mai puternic simțimânt, care ne stăpânește și ne conduce ca pe niște mașini oarbe ce sunt supuse la voința conductorului. Un mare poet italian Leopardi a zis : «due cose bese ha il mondo amore e morte», adică doo lucruri frumoase are lumea : amorul și moartea ! Și într'adevăr, dacă n’ar fi acest nimic-mare să ne coprinză în brațele lui, să ne facă a uita toate relele și durerile vieței ce plăcere am mai găsi în această înșiruire de zile? Dacă n’ar fi femea, fie ca amantă, soție, mamă, soră să ne șteargă lacrimile, să ne netezească fruntea, să ne mângâe cu vorbele ei dulci și gingașe, viața aceasta nu ne-ar părea ca o tortură vecinică, iar lumea un iad spăimântător ?... Și amorul a făcut atâtea minuni asupra unora, că ar rămâne cine-va îmmărmurit. Calăul cel mai crud și fără suflet în fata femeii a devenit o bucată de cocă, căreia femea putea să-i dea ori ce formă; tâlharul cel mai nemilos, s’a schimbat în miel; trădătorul, in om cinstit; toți, pe toți femeea îi poate schimba. Ea e întocmai ca vântul puternic Simunul, care bate prin pustietăți, care aci face din nisip grămezi mari, aci îl risipește iar în mijlocul pustiii. Dacă părinții au vre-o misiune mai mare, apoi creșterea frumoasa și plină de sinceritate trebuie să dea copilelor lor. Nu trebuie să facă din ele niște păpuși frumoase, ci niște femei cinstite cari să-și înțeleagă viitoarea lor menire, rolul ce au de jucat în viața ca femei de casă, ca mame. Atunci ar li omenirea de mii de ori mai fericită, când mamele și-ar înțelege misiunea lor, misiunea nobilă și sfânta, și ar îngriji cu duioșie de copii, ar veghea cu dragoste asupra bărbatului făcându-i traiul o înșiruire de zile senine.—Dar, precum un om merge cu puterea până la o vârstă oare care și de-acolo începe să scază încet, pe nesimțite, până ajunge în forma întâia și întâia: pământ; tot așa și societatea de astăzi a fost o data in punctul cel mai înalt al suirei sale și acum cu pași domoli se reântoarce, pe altă cale scoborâtoare, spre starea primitivă, de unde, negreșit, va începe a face ceea ce a sfârșit.",
    "Este esplicat deci pentru ce o schimbare așa de neașteptată se făcea în Simion.",
    "Până acuma nu simțise pentru Sara de cât o dragoste dobitocească, pe care și-o potolea de câte ori nervii sei se ațâțau. In seara aceasta însă, când Isac îi istorisise cine este Sara, când văzu că în vinele ei e sânge creștinesc, Simion se simți schimbat cu totul, un ce necunoscut lui până acuma îi făcea să vibreze inima și el, dobitocul fără simțire, care nu suspinase nici-o-dată, se simți moale și îu mijlocul tăcerei, ce era în odaie începu sa ofteze. De ce ? Nu-și da sama. Si chiar de și-ar fi închipuit, în mintea lui fără nici o educație, nu ar fi intrat ideia de o dragoste curată, sublimă! Nici o dată n’ar fi înțeles-o !",
    "Toată noaptea se chimi. Cum, el un nenorocit, să îndrăgostească pe fata unui nobil ?... Aceasta era ideia care-l frământa și împreună cu ea i se născu gândul ca să istorisească totul Sarei și să plănuiască împreună ce este de făcut ca să părăsească casa acestui ovreiu, spre a o duce să’și găsească părinții.",
    "Â doua zi des de dimineață Simion se sculă și crăpând ușa lui Isac îl văzu că doarme. Sara se deșteptase și ea, și eșind afară căuta pe Simion.",
    "— Ei Simioane, îi zise ea văzându-l, ce ai aflat?...",
    "—  Multe, multe Saro.",
    "— Spune!...",
    "— Vino în prăvălie, căci să nu se scoale Isac și să ne găsească împreună. O lo de mână și trecură în cârciumă trăgând ușa dupe ei.",
    "— Saro tu ești creștină !",
    "— Ți-a spus-o el ?",
    "— Negreșit. Ascultă totul și începu să-i istorisească cele spuse de Isac în noaptea trecută. Sara asculta cu băgare de samă. Când Simion sfârși, ea începu să plângă cu lacrime amare. Simion, care nici odată nu se înduioșase, la vederea lacrimilor ei, se simți muiat de durerea copilei și cu niște mișcări grosolane căuta s’o mângâe.",
    "— Ce-i de făcut Simioane, zise Sara ?",
    "— Nici vorbă că trebue să hotărâm ceva. Nu merge să stai în casa jidovului acestuia, ce te-a ținut atâta vreme. Trebue să fugim la Varșovia.",
    "— Și acolo ?",
    "— Acolo sa mergem la Feodor bărbatul mami Ude.",
    "— Dar bine, nu sânt fata lui ?...",
    "— O să se înduioșeze și te vei împăca cu el.",
    "— Dar, Simioane, simt copilul în pântece, cum o să mă duc în așa fel la dânsul ?...",
    "La auzul acestor vorbe sângele par’că îi îngheța în vine. Se gândi că va fi tată, el, el, criminalul, care dăduse foc tatălui său ! Și în acest moment se gândi pentru întâia oară, de la noaptea aceea spăimântătoare, la crima ce făcuse.... Se cutremură de groză și luând de mijloc pe Sara ii bolborisi:",
    "— Nu face nimic, vom fugi !",
    "Isac în timpul acesta se sculase. Se auzi glasul lui răgușit chemând pe Simion. Sara fugi în curte, iar Simion alergă la el.",
    "Toată ziua aceia Simion se gândia cum să fugă. El nu eșise nici odată din satul lui. Auzise de Varșovia istorisindu-se ca de o minune nevăzută și mintea lui îngustă și-o închipuia ca ceva îngrozitor. Se cutremura la gândul că se va depărta de satul acesta, că va merge în acel oraș nemărginit, unde va da cu ochii de Feodor, consilierul împărătesc, că va da pe Sara în mânele lui. Toată ziua descosea pe unul și pe altul despre Varșovia, de drumul care duce spre ea, de vremea ce ar face cineva pe jos și câte și ma  câte. Unul, care fusese de mai multe ori pe acolo, îi spuse că la cinci poște de sat e un orășel de unde pleacă drumul de fier spre Varșovia.",
    "Dupe multă chibzuială se hotărî ca împreună cu Sara să fugă chiar a treia noapte.",
    "Avea strânse vre-o trei-zeci de ruble, dar se gândi să fure și de la Isac. In odaia lui de culcare, sub perină, avea cheile de la tișghea. In seara plecărei deci, se hotărî să-i ia cheile binișor și să ia din rublele ce Isac strânse de-atâta vreme.",
    "In noaptea hotărâtă spre a pleca, Sara și Simion erau deștepți și îmbrăcați ca pentru drum.",
    "Simion intră încet in odaia lui Isac și dibuind cu băgare de samă scoase cheile de subt pernă.",
    "Isac dormea sforăind.",
    "Intră apoi pe vârful picioarelor în cârciumă și se apropie de teșghea. In prăvălie era întunerec. Din nebăgare în samă, Simion atinse un clondir cu mâna, care se resmrna spărgându-se și vuind îngrozitor. Isac se deșteptă repede, puse mâna subt pernă, și văzând că cheile lipsesc întră tremurător in cârciumă strigând cu furie pe Simion.",
    "Simion se cutremură. Dacă îl va lăsa pe Isac să vază că el e în mijlocul nopții în cârciumă, acesta îl va goni, îl va închide poate și toate ’ planurile lui vor fi sfărâmate; se hotăra deci, puse mâna pe un cuțit, care era în colțul teșghelii vecinic, și, până ce Isac să prinză de veste, i’l împlântă în pântece. Deschise apoi in graba tișgheaua, scotoci luând mai multe ruble de hârtie și porni spre Sara, care tremura îngrozitor.",
    "— L’ai omorât, suflă ea cu teamă !?",
    "— Nu-s eu de vină. Altminteri mă ucidea el. Hai fugu ! Cocoșul a cântat miezu nopții. Mâine pe seară ajungem la oraș de unde lom trenul spre Varșovia."
  ],
  "6": [
    "Plecase din casa unde șezură zece ani împreună.",
    "Ca și atunci, când părăsi casa tatălui său, și aci lăsa o victimă, care se scălda în sângele ei",
    "Nici un fior însă nu-i trecuse prin corp, nici o remușcarc nu-i atinse cugetul.",
    "Mergea repede și târa în fuga lui pe Sara, nu doară de teama a fi prins și pedepsit ca ucigașul lui Isac, dar de voința ca să ajungă mai repede la Varșovia, unde i se părea că va găsi fericirea sa.",
    "Noaptea era frumoasă. Luna le lumina calea; iar ei, în mijlocul acestei nopți tăcute și înstelate, păreau ca doo umbre, ca doo genii, cari fug, aleargă necurmat....",
    "Și se pierdeau din ce in ce spre fundul acestei căi, care părea că n’are sfârșit, ținându- se de mână și slrângăndu-șe cu putere ca nu cum-va vântul ce adia să-i despartă, să-i piarḑă unul de altul. Mergeau fără să vorbească, fără să’și șoptească nici un cuvânt. Li era teamă chiar să cugete ca nu curn-va vântul să le ia gândirea și s’o ducă la urechia cine știe cărui om. Sara era ostenită îngrozitor, dar tăcea și, fără să ’și arate oboseala, mergea mereu înainte.",
    "In mintea ei se născuse dorul nețărmurit și fără seamăn de sublim: dorul de părinți.. Sărmana copilă, simțise ea bine că Rachela, nevasta lui Isac, nu-i putea fi mamă, căci nimic n’o împingea spre acea femeie urâcioasă, rece, vecinic clevetitoare, mereu nemulțumită ori și cum s’ar li căsnit cine-va să o mulțumească.",
    "Nici o dată acea femee n’a arătat Sarei o dragoste maternă, în cât să facă ca inima copilei să se înalțe, să se miște. Nu. Ea se purta rece, fără nici o menajare, ba, de multe ori, muncea acele mici mânuțe mai tiran și mai fără milă ca cel mai depărtat strein. — Copila aceasta nobilă se poate asemăna cu un trandafir gingaș, plăpând, crescut și înfipt într’un pământ murdar, cleios. Nu i se dase nici o educație. O ținură în mărginirea ce lumina unuii sat mic, din fundul poloniei Rusești, poate da cui-va ca să se cultive. Dar era într’ensa sângele nobil al viței din care eșise, care clocotea în vine și care se luptase cu sălbăticia în care a trăit.",
    "Și acum, în mijlocul nopții, ținând în mână-i, pe aceia grosolană a lui Simion, amantul ei, fugea mereu, ca o umbră, pe drumul drept al șosele  și de și se simțea sdobită din pricină că ducea cu ea și pruncul ce-i sălta în pântece, totuși, la gândul că va vedea pe Feodor, bărbatul sărmanei ei mame, uita ori-ce oboseală și cu pasul hotărât sbura, sburau.",
    "Se vedea par’că ajunsă în Varșovia. Inchidea pleoapele ochilor și cauta să-și închipuiascu o figură de fenice blândă, frumoasă și plină de farmec. O vedea par’că pe buna ei mamă. Dar singură se deștepta cugetând că e zadarnică ori-ce imaginație căci ea era moartă, fără ca ea s’o fi știut, fără ca să o fi strâns în brațele sale, fără să fi simțit măcar o singură minută farmecul nespus al mamei!...",
    "Noaptea se trecea mereu.",
    "— Ești obosită, o întrebă Simion.",
    "— Nu. Nu, să mergem, să ajungem mai iute,",
    "Și iarăși ceasui întregi mergeau fără sa vorbească un singur cuvânt.",
    "Simion nu cugeta la nimic hotărât.",
    "In mintea lui se sbuciuma fel de fel de gânduri, cari, aci se aprindeau cu flacară strălucitoare, aci pâlpâiau ca o buturugă în mijlocul vetrei. Avea atâtea în suflet că nu putea să cugete numai la una. Dar, o dorință nețărmurită, nesimțita încă, se născuse in creerul său. Simțea trebuința unei schimbări, unei înobilări. Se cutremura când își amintea că, în locurile de unde plecase, pe cari, poate, pentru tot-d’auna le părăsise, lăsase doo cadavre, doi oameni cari, unul î îi fusese tată, iar altul stăpân zece ani. Simțea sângele cald al victimelor că se varsă peste el, auzia par’că glasul lor frământător, năbușit, cerând răsbunarea și pedepsirea tâlharului. Se cutremura grazav.",
    "— Ce ai Simioane?",
    "— Nimic. — Ești ostenită?",
    "— Ostenită nu sunt, dar ziua se apropie. Vezi mi-i tare teamă să nu ne întâlnim cu cine-va care să ne cunoască. Ce-o să facem peste zi ?",
    "Mergem înainte?",
    "Simion tăcu. Se uită in dreapta și în stânga și, pe un deal in depărtare ca de vre-un ceas se zărea o pădure.",
    "— Haide încă puțin. Om sta ziua în padurea de acolo, zise el arătând cu degetul.",
    "Plecară iar.",
    "Zorile se iviră pe cer acoperindu-l cu o manta de aramă. Dimineața era frumoasă, plină de farmece. Roua strălucea ca niște lăcrămi pe iarba moale și netezită, par’că de mână de om, a câmpiei. Era o fierbere în toată natura; o renaștere a ființelor ce se odihniră o noapte întreagă. Și această frământare în afară se reflecta și în interiorul acestor doi prigoniți de soartă. Pe el îl stăpâneau frământările trecutului, teama nemărginită a prezentului, pe ea mișcările copilului, care, simțea trebuința a eși din întunericul unde se concepuse se zămislise, noo luni, la lumina uiei zile păcătoase, plină de dureri și nefericiri pe cari mulți au blestemat-o cu îndârjiig pe care în urmă și acest viitor nenorocit o va umplea cu noroiul blestemelor lui.",
    "Vai câți desmoșteniți de soartă nu s’au întrebat adesea pentru ce fatalul a făcut ca sămânța sa prinză rădăcini și ei să se nască? Câți nu și-au blestemat cu furie pe acei, cari în dorința dobitocească de a potoli niște nervi ațâțați, de a se perde in mijlocul dezechilibrării judecăți, perderei rațiunei, au conceput pe acești jidovi rătăcitori, a căror întreagă egzistcnță este o înlănțuire de zile pline de durere, cărora nenorocirea și suferința le este unicul tovarăș, pe cari o mână grosolană, aspră, nemilostivă, biciuindu-i necontenit, îi mâna mereu strigându- le : înainte, înainte!..",
    "Și aci e locul a ne întreba a cui e vina, dacă, în momente grele, de eternă suferință și mizerie unii au devenit criminali, față cu alții, pentru ca să aibă o pâine ; alții criminali, față cu ei însăși, ca să nu mai simță necesitatea a câștiga pâinea, care n’o găsesc nicăerea !.. — Oare a părinților, cărora în minutul zămislirei le-a lipsit energia, curagiul, dorința de a munci și înlătura toate durerile vieței?... Oare a lor, cari au moștenit aceasta?.. Sau este un fatal crud, care însamnă fără milă și cu părtinire cele ce a  de suferit fie-care?...",
    "Dar societatea, onorabila societate, are ea vină? Trebuie ea încriminată de nenorocirile prea afară din cale îndurate de unii? Contribue ea prin legile ei stupide și fără-de-lege la formarea apucăturilor rele ale unora ? Da, negreșit da. — Câte talente nenorocite nu se scaldă în noroiul mocirlos al durerii, al lipsei, proslituindu-se cu scârbă și groază pentru câteva zecimi de lei, in- streinându-și și scrierile lor, copii lor iubți, unor traficanți de meserie, cari nu văd în opera măreață și genială, poate, a acelor sublimi, visători, de cât un isvor de înmulțire a averei lor.",
    "Și nenorocitul care se frământa in pântecele Sarei va avea aceiași soartă, poate.",
    "De va fi bărbat, un câmp nemărginit, fără hotar, sterp, plin de nisip, ii va fi orizontul privirei sale și se va vinde pe un preț de nimic ca să inmulțească bogățiile acelor cari au, ca astfel să se adeverească proverbul că: «ban la ban trage».",
    "De va fi femeie, va fi și mai nenorocită, va avea de băut o cupa și mai amară și mai fără fund.",
    "O singură cale îi va remâne de făcut, de va fi frumoasă: să se prostituiască, să ’și vânză trupul celui d’întâiu burtă-verde, care, cu nările nasului umflate și prostatece, se va apropia de ea, o va examina cu de-amănuntul să vază cusururile acestei marfe-vii. Și, după ce va fi petrecut noaptea murdăriei, a desfrâului în brațele acestui cumpărător, va cugeta cu scârbă și groază la cele ce a făcut, la cei ce au împins-o să facă astfel; la acei cari, fără să-i poată hotăra un viitor bun, au dat-o ticăloșiei, care o aștepta cu brațele deschise ca să o înlănțuiască în brațele ei puternice și otrăvite.",
    "Și această nenorocită la rândul ei va remâne o dată mamă, va purta în pântece rodul păcatelor sale, fruct eșit din altoirea felurimelor de sânge. Și în momentul nașterii, dacă va cugeta că aceași soarta așteaptă și pe nenorocita făptură ce vede lumina zilei, în parocsismul unei dureri și dragoste nemărginite de a înlătura mizeriile, ce s’or ivi acelei făpturi păcătoase, rodul unor greșeli cari trebuiau să se facă, negreșit că va sugruma cu propriele ei mâni pe noul născut. Crimă se cheamă oare ceea ce a făcut ea?.. E tocmai cum am numi crimă faptul că, un individ în sufletul căruia se plămădește, e înrădăcinată dorința de a lucra, dar care moare de foame, ar fura o pâne... Eu să fiu juratul unei femei care și-a ucis copilul ca să nu-i deschiză și lui o cale întunecoasă și murdară ca a ei, care a cugetat că poale înlătura durerile viitorului nenorocit ași achila-o negreșit. Căci în fapta ei, aparentă rea, nu este oare un bine?... N’a înlăturat suferințele ce ar fi căzut ca ploaia de toamnă, ca razele soarelui de Iulie, asupra acelui individ?... Vai, câți nu sânt cari și-ar fi bine-cuvântat pe mamele lor dacă, în momentul nașterii, le-ar fi tăiat firul putred și murdar al egzistenței lor ferindu-i ast-fel de ori-ce durere ce le-ar păstra soarta în viitor. Câți, nu sunt iarăși, cari și-au blestemat cu furie și scrâșnire de dinți părinții că le-au dat naștere ca ast-fel să ducă o viață de ticăloșii și suferințe continue... Câți !... Câți !..."
  ],
  "7": [
    "Ajunseră in pădure.",
    "Roo părea ca niște lacrimi de fecioara ce plânge așteptându-și amantul.",
    "Era o tăcere religioasă in mijlocul acestei singurătăți și cu cât ei se pierdeau în desimea arborilor, cu atât farmecul creștea, se complica și se amesteca cu frumusețea și măreția unei pajiști ce se întindea în mijlocul pădurii uriașe, cu adierea unui vânt îmbălsămat de dimineață, cu sgomotul păsărilor care se deșteptau, sburau și se pierdeau în mijlocul farmecului acestuia, cu freamătul frunzelor bătute de vânt și toate se uneau, se împreunau, înfrățindu-se, legându-se, împerechiându-se și producând acel tot sublim și plin de putere care înalță un suflet poetic până la dumnezeire: devine un creator !...",
    "Asupra lor însă, nimic din toate acestea nu lucra. Era prea preocupată gândirea lor, prea obosit corpul lor, ca să mai poată fi mișcați de frumusețile în care se scăldau. Orbului zadarnic îi vei arăta natura; surdului, vei produce muzica !..",
    "Simion, îndobitocit nu știa cum să mulțumiască mai mult pe Sara, care, obosită peste măsură, se lungise la piciorul unui molift.",
    "— Ți-e foame Saro, o întrebă el.",
    "— Nu. Mă doare grozav pântecele. Simt niște svârcoliri nebune.",
    "Amândoi tăcură.",
    "Sara adormi încetișor. Sermana copilă, toată noaptea umblase, făcuse poate doua poștii. Era obicinuită cu mersul, dar în posițiunea critică în care se afla, când trebuia să poarte în pântecele ei încă o făptură, negreșit că ceasurile umblate necontenit, fără să se odihnească de cât câte o clipă, îi păruseră o vecie și lucraseră cu putere asupra fisicului ei..",
    "Simion era muncit de felurite gânduri și nu putea să adoarmă.",
    "Du e vre-o cinci ceasuri de somn, Sara se deșteptă. Părea mai veselă, cu toate că pe față-i se vedea o paloare și lâncezeală cumplită.",
    "— Cum ți-e Saro? o întrebă Simion.",
    "— Mai bine.",
    "— Vrei să mănânci ceva?",
    "— Tu ai mâncat Simioane ?...",
    "— Ei bine atunci mâncăm împreună.",
    "Scoase apoi dintr’o disagă sdrențuită niște pâne, vre-o trei cârnați uscați și le întinse pe o basma galbenă.",
    "Le era foame la amândoi.",
    "Fără să scoată vre-o vorbă, rupeau și mestecau în tăcere mâncările. Apoi strânseră și puseră la loc cele ce rămase.",
    "— Când plecăm de aci Simioane ?",
    "— Păi, la noapte când s’o însera bine.",
    "— O să știi poteca spre drumul cel mare ?... N’ai uitat-o cum-va?",
    "— Ași, nu’ți fie teamă. Om găsi-o.",
    "— Ce s’o fi întâmplat în sat?... L’o fi găsit pe Isac mort și pe noi nicăeri !",
    "— Ei și. N’o să ne dea de urmă. Și apoi când o să ajungem în Varșovia nu ne-o cunoaște nimeni, adică pe tine, căci eu sânt însemnat la buză și m’or găsi mai lesne. Tu o să te duci la Feodor și-o să te faci cucoană mare.",
    "— Bă o să mergem amândoi.",
    "— Ași ! Dacă m’or alia că am ucis pe Isac ?..",
    "Tăcură. Sara se cutremură la această aducere aminte. Nu simțea nici o scântee de iubire pentru bătrânul urâcios și șiret, dar totuși, unde șezuse cu el atâți ani, par’că regreta moartea lui, nu fiindcă murise el, dar că Simion era acela care l’a ucis.",
    "Din potrivă, de când își aflase nașterea și copilăria, îl ura mai mult, căci el se făcuse instrumentul care a lucrat spre nefericirea ei.",
    "Ziua se strecură anevoioasă și greoaie.",
    "Mai dormiră până spre apusul sorelui ca să se întremeze și să poată suferi sfârșitul drumului.",
    "Când soarele se stinse cu desăvârșire ,și noaptea, ce ’l urmăria, se lăsa pe pământ înfâșurându-l într’o broboadă neagră de crep, ei plecară din pădure unde petrecură o zi întreagă.",
    "Incepură iarăși aceiași lucrare ce in ajun sfârșiseră : mergeau, mergeau înainte.",
    "Cu hainele lor petecite ; Simion, cu o șapcă veche, și cu părul roșcat galben eșind în șuvițe mari, încârligate, murdare de subt ea, păreau amânuoi niște cercetori întârziați.",
    "— Avem mult până la oraș Simioane?",
    "— Spre zio ajungem.",
    "Iarăși tăcură.",
    "Noaptea aceasta era mai tristă de cât cea trecută. Cerul încărcat cu nori groși, și vântul sufla mai rece.",
    "Ei mergeau înainte fără sa vorbească.",
    "Simion, printre dinți fluera o melodie urâta, fără cadență.",
    "Mergeau!....",
    "Sara însă, cu fie care ceas ce se strecura, :se simțea mai slabă, mai fără puteri. In pântecele ei se petrecea ceva, care, nici ea, nu’și putea tâlmaci.",
    "De odată se opri și rezemându-se de Simion îi șopti :",
    "— Mi-i rău, mi-i tare rău, Simioane.",
    "Acesta se cutremură de groază. Nu simțise nici o dată durerea boalei, dar când auzi pe Sara astfel se născu în el o teamă nedescrișă.",
    "— Ce ți-ie ? Ce ai ?",
    "— Să stăm jos.",
    "O lo de mijloc și o târî spre marginea drumului la un loc acoperit cu iarbă deasă si măruntă.",
    "Sara era. cu ochii încinși și luna, care atunci se strecura printre doi nori eșind pe cer senin, asvârli o rază galbenă pe fața de șofran a Sării.",
    "— Ah ! Copilul !... Copilul !... șopti ea încet lui Simion, care o privea cu spaimă.",
    "Durerile nașterii ce înțesau, se măreau, aruncând pe această nenorocită în brațele lor. Copilul se svârcolea în pântecele mamei sale și împins de o mână nevăzuta: a trebuinței de a eși, cauta să scape din întunerecul unde, printr’un destin fatal, se zămislise, se închegase in formă omenească și crescuse.",
    "Durerile nașterii ! ?",
    "Numai cine le-a simțit le-ar putea zugrăvi cu adevăratele lor colori triste și întunecoase.",
    "Tot ce natura, a dat mai dureros omului, cupa cea mai amară, apoi negreșit că a fost aceasta.",
    "Se pare că și natura a făcut niște legi părtinitoare între cele doo sexuri.",
    "Si cu toate acestea, sarmana femee e învinuita, asuprită și apăsatii,",
    "Ea, care are de suferit boale cu totul necunoscute bărbatului; ea care, în durerile însărcinării și ale nașterii, își petrece cea mai mare parte din viață, tot ea o aceea care trăește bine: fericită !... Ce stupizi sânt aceia ce judecă astfel.",
    "Cum? Când trei din patru părți ale vieței și le trece în suferință : vecinie bolnăvicioasă ; când noo luni, timpul sarcinei, este o înșiruire de zile melancolice, triste; cum onorabililor poate fi fericită ?",
    "Și apoi mamă fiind, grijele nețărmurite ce are cu veghierea duioasă a copilului ? Toate acestea sânt fericiri, bucurii ?",
    "Negreșit că acestea toate le zic de mamele adevărate, nu de acele păpuși de ceară, care trăesc fără ca să trăească.",
    "Și Sara, aproape leșinată din cauza acestor dureri nemiloase, culcată pe iarba deasă și moale de pe marginea șoselei, părea ca o lespede de piatră în care se săpase forme omenești.",
    "Simion era peste fire de zăpăcit. O privea cu ochi de nebun, o mișca, îi vorbea, căuta să’i aline durerile nemăsurate de mari, ce întâia facere poartă, prin vorbele lui fără șir, dulci pentru ea, dar aspre și grosolane pentru o femee de lumea mare.",
    "Era tăcere în natură, liniște în aer, grozăvie împrejurul lor. Și nimic nu turbura pacea, de cât Sara, care suspina și se vaită neâncetat, care simțea în pântecele ei convulsiunile, frământările grozave ale pruncului, ce căuta să iasă afară, la întunericul acestei nopți triste și păcătoase, ca să înceapă șirul murdar al vieței sale.",
    "-— Apă, mi-e sete Simioane suspină Sara.",
    "El, neavănd nici un pic de apa, în dorința lui nemăsurată de a mulțumi pe Sara, își plimbă ochii săi de pisică în toate părțile și în depărtare cam la vre-o sută de pași zări o fântână. Se repezi cu furie și aduse șapca plină cu apă.",
    "Sara se svârcolea ca un șearpe. Cu ochii închiși, cu gura puțin deschisă, fața strânsă își frământa mâinele, se întindea, se rupea.",
    "Simion, în neputința lui de a-i alina durerile privea și se simțea muncit de nenumărate chinuri.",
    "Copilul căuta sa iasă afară.",
    "Ce-i păsa lui daca această eșire era plătită cu o viitoare înlănțuire de suferințe!... Ce-i păsa lui, dacă odată va blestema minutul când a părăsit pântecele cald și moale al aceleia, care l’a purtat nouă luni, ca să intre pe o cale spinosă, unde la fie-care pas să întâmpine chinuri și suferință.",
    "El simțea trebuința d’a eși.",
    "Durerile Sarei se înțesau. Se ridicase de mijloc, se sgârcise, ca rodul poftelor ei stâmpărate să iasă la lumină, să treacă din lumea lui mică și îngustă într’alta mare, nemărginită !",
    "— Ah ! Simioane, ajută-mi ! suspină ea.",
    "El, îndobitocit, se aplecă spre ea și, fără să voiăscă, fără să știe ce face, cu mâinile lui grosolane și lăbărțate căută să tragă în afară copilul, care încetul cu încetul se strecura.",
    "Sara nu mai șoptea nimic. Se părea că și respirația i se stinse, că ultima scântee de viață încetase.",
    "Mâinile îi erau încleștate, pumnii strânși.",
    "Și o tăcere nemărginită înconjura aceasta mișcare, aceste frământări și svârcoliri de moarte.",
    "Se părea că natura luase expresia cea mai solemnă, cea mai sfântă, privind la aceste ființe, ca nu cum-va să le turbure întru-ceva.",
    "Simion, cu mâinile pline do sânge, cu ocihi turburați, cu mintea zăpăcită privea neclintit in- nainte ca și cum îl pironise cine-va.",
    "Copilul eșise, dar, spre; fericirea lui, nici un strigăt, nici o mișcare n’arăta că e viu. Mai bine ! Alt-mintreli ar fi fost încă un nenorocit mai mult, încă mii de blesteme ce  s’ar fi ridicat in aer.",
    "Era trântit pe iarbă, în viitorul lui culcuș. Sărmanul! Eșise dintr’un mormânt și va intra în curând într’altul.",
    "Luna se arătase din nori și cu o rază lungă, melancolică și galbenă atinse această priveliște înfiorătoare.",
    "Colo, întinsă fără să sufle, Sara zăcea pe iarbă ca hainele în neregulă, cu picioarele sucite, în- notând, în sânge; alături de ea Simion îndobitocit, cu expresia unei mumii egiptene, cu fruntea înnecală de sudoare, cu mâinele pline de sânge și hainele stropite, iar la piciorele lui, înfășurat ca intr’o manta subțire de cauciuc, copilul era asvârlit.",
    "Nimic, nimic nu turbura această groaznică tăcere.",
    "Sara nu mai suspina, nu mai respira.",
    "Cu mâinele sgârcite, cu fața liniștită dormea, domnea adânc un somn liniștit fără vise.",
    "Trecută mai multe minute ast-fel.",
    "Simion se apropie de Sara.",
    "— Saro, Saro cum ’ți-e, îi zise el mișcând’o.",
    "Dar nici un răspuns, nici o vorbă.",
    "Sara dormea, dormea adânc un somn liniștit.",
    "Tăcere împrejur.",
    "Vântul sufla încet și rece.",
    "Noaptea era pe sfârșite.",
    "Spre răsărit cerul se crăpa și o roșață ca jăratecul se arăta cu încetul.",
    "Când Simion văzu că Sara nu-i  răspunde, începu să o zguduie cu furie. Nici o vorbă însă. Sângele începu să curgă din pântecele ei mai puternic.",
    "— A murit! șopti el cu o voce înecată. A murit !...",
    "Și cu gura căscată privea spre ea.",
    "Obrazul ei părea ca un cap săpat in marmura cea mai albă, buzele îi erau supte de sânge.",
    "- A murit!.... A murit!.... bolborosea el mereu.",
    "Aurora se arăta. Cu cât trecea vremea se făcea mai lumină și împrejurimea părea mai groaznică.",
    "Infățișarea asta sălbatecă și înfiorătoare era atât de tristă cât de îngrozitoare.",
    "Simion se cutremură.",
    "Vedea că Sara e moartă. Nimic nu-l mai lega de locul acesta. Ba, ca un fulger, îi trecu prin gând:",
    "— Dacă m’o găsi cine-va aci plin de sânge? Dacă o afla că am ucis pe Isac?",
    "Și ca jidovul rătăcitor, cu ochii plecați spre pământ fugea, fugea înainte, se depărta de locul nenorocirei unde două suflete zăceau !...",
    "Nimic nu-l mai făcea să simtă durere de ce a fost. Mintea sa nu era ocupată de cât cum să se depărteze mai repede și să șteargă ori-ce urmă de bănuială asupra sa. Ii era teamă. Auzise că spânzurătoarea e pedeapsa criminalilor. Ținea la viață. Perderea Sarei, pentru moment, nu-l stăpânea, era alt-ceva mai puternic, mai grozav: Dacă l’ar prinde ?",
    "Mergea înainte!",
    "Nu se îngrijise a se șterge încă de sânge.",
    "Se văḑu în ce hal este.",
    "Se opri la o fântână și se curați peste tot.",
    "Uitându-se în apă se văzu galben, cu fața sbârcită, mai bătrân par’că cu zece ani.",
    "După ce sfârși cu aceasta își întoarse cămașa pe dos ca să nu se vază betele de sânge și plecă înainte.",
    "Umblă toată ziua cu frica crescând ca nu cum-va să’l vază cine-va care să’l cunoască. I se părea la fie-care pas că drumeții se uită la el și că spun între dânșii: « Uite ucigașul lui Isac !»",
    "Pe la apusul soarelui ajunse în orășelul de unde trebuia să ia trenul spre Varșovia. Merse în gară. Lui, care nici odată nu eșise din sat, i se păru ceva însemnat acest oraș cu gara și sgomotul său extraordinar. Se simțea pierdut, dar, fără să ’și piardă cumpătul, cu un deosebit curaj, întrebă de unde se iau biletele, plăti două ruble și se sui în vagon.",
    "O mulțime de sensațiuni necunoscute încă se născură în el cu plecarea trenului. Numai de astă dată cugetă ce se va face in mijlocul acestei lumi pe care el n’o știa nici din practică, nici din auzite. Nici odată n’a cugetat până acum la așa ceva și nici nu putea să gândească în mijlocul singurătăței satului, unde ’și trecuse două-zeci de ani. Acum însă, când cugeta că va intra în Varșovia, oraș despre care auzise vorbindu-se o mulțime de minunății, i se făcu teamă de o cam dată, se liniști apoi și se umplu de curaj și veselie în urmă. Iși uitase par’că de Sara !",
    "Trenul sbura mereu.",
    "Noaptea se. lăsase liniștită cu vântul ei de toamnă.",
    "Simion nu putea să doarmă. Era frământat de nenumărate gânduri care se amestecau cu zgomotul ce-l producea zăngănitul trenului, tremuraturile ferestrelor și șueratul masinei.",
    "Mașina flueră lung și ascuțit, oamenii somnoroși se împingeau unii pe alții dându-se jos.",
    "Ajunsese ’n Varșovia.",
    "Simion își găsise în vagon un om care să-i dea oare-cari amănunte și sa-i spue că peste drumul gărei, în strada din spre dreapta, e o cârciumă eftină unde poate dormi cu parale puține.",
    "Ajunse și o găsi.",
    "Înăuntru era fum și miros de vin. Simion de și crescut în mijlocul acestei putori, dar se cutremură la mirosul acesta, sc desgustase de vin. Se așeză într’un colț și după ce mânca ceru să se culce și i se dete, într’o odaie cu mai multe pături așternute cu rogojini, un loc.",
    "Adormi cu greutate, dar adânc.",
    "A doua-ḑi sculându-se si intrând în cârciumă se așeză la o masă, alături de doi cazaci cari vorbeau în tăcere.",
    "— Și când te pornești Nicolae?",
    "— Mâine, poate chiar mâine.",
    "— Tocmai la Chișinău ?",
    "— Ba la vale cu opt poște. Aproape de granița din spre Bolgrad.",
    "— Zi, o să veḑi Românii.",
    "— Ce să-i veḑi, mai îmi arde mie de așa ceva?",
    "— Soldații Români sunt tare buni Nicolae. Și apoi și armata lor e mai ușoară ca a noastră. Eu, sa fie să fac militaia a doua oară, acolo ași face-o.",
    "-— De unde stii?",
    "— A fost un văr al meu pe acolo și mi-a spus.",
    "Simion asculta toate acestea. Mintea lui neguroasă se însenină de o dată și el, care până aci nu știa ce să facă, găsi calea pe care să umble în viitor.",
    "— Mililăria Română e mai lesne de făcut. Acolo-i bine, ei, o să mă duc și eu acolo să fac armata, își zise el încetișor.",
    "Se apropie de masa cazacilor și se tot da în vorbă.",
    "Rusul este foarte prietenos. Ajunge să-i dai o litră de votcă ca să-in deschiḑi gura, să-i deslegi băerile sufletului.",
    "Simion îi întrebă în ce parte vine România, pe unde ar trebui cine-va s’o ia ca să ajungă acolo, până unde să meargă cu trenu și multe d’alde astea.",
    "Dupe ce află toate ce-i trebuia să știe se hotărî ca, în dimineața următoare, să plece cu trenul din Varșovia ce mergea spre Basarabia la Kișinău.",
    "A doua-ḑi se sui în vagon și, fără nici o temere, cu un curagiu deosebit. Simion mergea cu gândul hotărât de a intra in armata românească. Simțea o plăcere nemăsurată gândind că va fi îmbrăcat frumos, că va merge în sunetul trompetelor și mai cu seamă era în el în mare cantitate gustul de întâmplări sângeroase, de a se răsboi.",
    "Ajunse în Kișinau. Șezu o zi întreagă, iar a doua-zi lo trenul ce mergea până la un oraș cam la doo poște de Bolgrad.",
    "Bani mai avea destui căci luase multe ruble de ia Isac.",
    "Ajunse acolo, o lo pe jos până la granița Românească. Legile de oprire nu erau așa de aspre și putu trece în județul Bolgrad.",
    "PARTEA DOUA",
    "Licinschi în România"
  ],
  "8": [
    "Doo cause l’au făcut sa părăsească Rusia.",
    "Intâia, că se temea de faptele ce le făcuse și al doilea că imaginațiunea sa se înflăcărase ascultând spusele cazacilor despre România.",
    "Bolgradul era capitala unuia din cele trei județe ale Basarabiei de sud ce aparțineau României înainte de resbelul din 1877. El este un oraș cam cu vre-o 10,000 locuitori, așezat la marginea de sus a lacului celui mare Jalpugul, care stă in legătură cu brațul Chilia al Dunărei. In el se vorbea foarte mult limba Rusească și Românească. In partea dinspre răsărit a orașului erau cazărmile puse pe un deal tocmai pe unde intra cine-va venind spre oraș.",
    "Simion era plin de bucurie când ajunse și când se gândi că va intra în armata românească unde va petrece bine.",
    "Dar, cugetând și frământând mai mult lucrul, se gândi că nu știe nici de cum limba romănească și apoi dacă vor cerceta de unde este și ce caută acolo? La aceste gânduri un nor de întristare i se puse pe față, cari văzu ca era cu neputință sa facă ceea ce dorea.",
    "In această stare se plimba pe ulițele înguste și urâte ale Belgradului. In străinătatea care-’l înconjura se simțea rău de tot. In minte se născu înfățișarea Sarei și a lui Isac. Ii părea rău că’l omorâse. Dar el era oare de vină? Dacă n’o făcea aceasta? Nu era tot perdut? Și acum ce se va face în acest oraș. Parale avea să trăiască încă mai multe luni bine. Va învăța limba și în urmă să intre în armată. Iată cum se gândea el.",
    "Așa și făcu.",
    "Se duse la o cârciumă la capătul șoselei Jalpugul, care mergea spre lac. Acolo șezu mai multe săptămâni în care timp nu făcea alt nimic de cât să bea și să mănânce.",
    "In cârciuma aceasta veneau o mulțime de pescari care prindeau pește pe lac. In totd’auna erau veseli, roșii la față, vorbitori. Nici o dată pe fața lor nu se zărea vre-o urmă de supărare. Simion îi pismuia și dorea să fie și el ca dânșii.",
    "Intr’o seară ședea gânditor la o masă lângă cinci pescari, cari sorbeau vinul din paharele lor grosolane și pântecoase.",
    "— Ce stai așa tăcut mă băete, îi ḑise unul cel mai în vârstă!",
    "— Așa e, spuse altul.",
    "— In tot d’auna l’am văḑut ast-fel.",
    "— Ce taci ?",
    "— Cu ce ’ți trece vremea ?",
    "Și toți îl întrebară câte-ceva.",
    "— Cu nimic, răspunse Simion. Mănânc, beau si dorm.",
    "— Prost lucru spuse cel mai bătiân, pe cave ’l cheamă Andreiu. Omul trebuie să muncească ca să poată petrece. Mi-aduc aminte, acum vre-o unsprezece ani eram slugă la un proprietar bogat din Kișinău. Avea venit la vre-o zece mii de ruble pe an. Nu făcea nimic altceva de cât să se scoale pc la zece, să mănânce și să doarmă. Era necăjit peste măsură și nu mai știa ce să facă de urât ce-i era. Se ’nebunea sărmanul cu tot avutul lui. Am plecat de la el peste vre-o doi ani și am aflat în urmă că s’a împușcat.... Hei. Hei. Mai bine de noi. Toată ziulica muncă, cântece, veselie și seara la masă cu doi trei tovarăși petrecere. Nici că poți simți dulceața bunului până ce nu știi amarul răului.",
    "— Așa e repetară cei l’alți.",
    "— Noroc frate Andrei.",
    "— Noroc.",
    "— Cum te chiamă prietene, îl întreabă altul?",
    "— Simion.",
    "— Ei Simione, ești om tânăr, de ce îți treci traiul în lâncezeală? Trebue să muncești că-i păcat de d-ta.",
    "— Și dacă nu găsesc ?",
    "— Cum să nu afli, respunseră alții.",
    "— Uite, vin’o la mine, o să duci bine, spuse Andrei.",
    "— Na, ce te mai vaiți. Brațe să fie, căci de lucru-i destul. Și apoi ce viață e mai dulce ca a noastră!.. Nici că se mai poate! Toata ziua în mijlocul lacului, liniștit, lucrezi în voie fară să te muncească cineva, faci totul cântând. Ei băete nu știi ce dulce-i viața asta. Uite, eu am 52 ani și cu toate astea par’că-s de trei-zeci.",
    "Simion asculta toate vorbele astea cu drag. Se plictisise cu nelucrarea și lenea in care zăcea. Simțea trebuința să înceapă a lucra, să facă ceva.",
    "Se hotăra deci și se învoi cu Andreiu să intre la el.",
    "Chiar în seara aceea plecară cu toți către marginea lacului, unde pescarii își aveau casele.",
    "De a doua zi Simion începu viața sa de muncă. Era un om vesel, glumeț și vorbăreț, știa o mulțime de snoave pe cari le istorisia în așa fel că i-ar fi fost ori și cui drag să le asculte.",
    "Se împrieteni repede cu toți.",
    "Toată ziua era în mijlocul lacului, care resuna de cântecele lui vesele. Lucra, cât trei fără să se vaite de oboseală.",
    "Andreiu era mulțumit de Simion și se purta cu el ca cu un frate. Nevasta lui Andreiu era o femee tânără, sglobie și frumoasă. N’avea mai mult ca trei-zeci de ani. Cu toții petrecură zilele de vară muncind ziua și veselindu-se seara. Iarna se apropia, balta începu să prinză pojghiță, plasa să se încordeze de frig în fundul magaziei și Simion să nu mai facă toată ziua nimic : să doarmă și să stea în cârciumă. Lui, care se obicinuise cu o viață, muncitoare de om harnic, îi veni tare greu să stea fără să facă ceva. Se hotăra să intre la stăpân în oraș, mai cu seamă că se simțea trebuintă de slugi de oare ce toți flăcăii fură luați în oaste pentru a-i învăța sa poarte arma.",
    "Resbelul din 1877 se apropia cu pașii lui mari și sdrobitori ca să calce subt picioarele sale mii de suflete.",
    "Simion intră la un doctor, care ședea într’o casă cu doo caturi din strada Centrală.",
    "Aci își trecu viața muncind și fără să gândească la alt ceva de cât să’și facă datoriele.",
    "In mintea lui trecutul nu se înfățișase încă ii părea ascuns în negura depărtărei. Nu se mai gândise nici la Isac, nici la tată-său, nici la Sara cu care avuse primele atingeri secsuale—ca să nu zic cel d’întâiu amor, căci această vorbă e prea sfântă.",
    "Aci, la doctorul unde sluja, era o slujnică ca de vre-o opt-spre-zece ani. Nebunatecă, cu niște ochi mari și castanii, cu gesturi nervoase și isterice se alătura pe lângă Simion, căuta să ’l facă a înțelege ce dorea ea și se mira cum acesta nu căuta să’și satisfacă un ce, care pe ea o muncea cu nemilostivire.",
    "Prin Aprilie doctorul își mărita una din fetele sale cu ajutorul primarului din Bolgrad.",
    "In noaptea aceia odăile erau luminate strălucit, invitatii veneau neâncetat, servitori mișuiau de ici colo, servind și căutând să mulțumească dorințele tuturor.",
    "Simion se îmbrăcase cu niște haine noi : cămașa îi era curată, părul bine pieptănat așa ca servitoarei îi păru mai încântător și cele mai ascunse din simțurile ei, se îndârjiră și căutau fără, astâmpărare, să fie potolite. Simion, de când cu moartea Sarei, n'avusese relații cu nici o femee. Nu se simțea mânat către nici una. In vinele lui nu se mai frământa această cerința.",
    "Către zio mosafirii începură să plece, iar viitorii soți se retraseră în odaie unde, nevăzuti și nesupărați de nimeni să sigileze mai cu putere dragostea lor.",
    "Simion era în odaia de jos a caselor, lângă bucătărie. Ședea trântit pe pat.",
    "Servitoarea intră în odaie încet, se apropie de el și așezându-se pe pat începu să-i vorbească cu glasul plin de patimă.",
    "— Ai adormit Simioane ?",
    "— Ce să dormi. Indată te chiamă sus.",
    "— Fie, că petrecurăm bine.",
    "— Și muncirăm mult.",
    "— Boeii s’au culcat, nu dormim și noi ?",
    "— Ași, acum vine ziua și sunt o groză de făcut,",
    "— Ba vorbă, dar mâne toată ziua ?",
    "Si se lăsă cu jumătatea trupului peste Simion.",
    "— Mi-e somn Simioane.",
    "— Ți-o fi.",
    "— Dar ție ?",
    "— Și așa și așa.",
    "— Hai să ne culcăm amândoi. Și prinse cu mâna dreaptă de gât.",
    "La apropiarea acestui corp cald, fraget, voluptos, cu țâțele mari și pietroase semănând cu vârfurile a doo căpățâni de zahar ; la strânsul brațelor ei puternice, Simion, care nu se ațâțase de atâta timp, se sgudui și simți un fior cald și dulce care ’l străbătu prin șira spinării.",
    "— Fugi d’aci...",
    "— Ba. Și ’l strânse mai tare spre ea.",
    "Simion, cu ochii plini de sânge, se ridică în sus, o coprinse în brațe : buzele-i cărnoase i se lipirî de obrajii fetii și mușcând-o cu furie se îndesa mai tare în corpul ei, se pierdea mai mult în aburul unor plăceri nebune....",
    "Și pe când in catul de sus se punea temelia unei nunți cu contract în regulă; în odaia de lângă bucătărie se săvârșea nunta lui Simion cu a servitoarei, fără contract pe hârtie, dar plină de pătime,",
    "de pofte !....."
  ],
  "9": [
    "Resbelul din 1877 se apropia cu pași nebuni. In toate, părțile era o fierbere contino, toate sufletele erau coprinse de îndoială, neștiind resultatul acestui nou măcel, în care mii de oameni vor găsi moartea lăsând in urmă-le mame nenorocite, surori și frați ce-or jeli și soții duioase.",
    "Trupele aflate în oraș făceau exerciții toată ziua. In cafenele, cârciumi, în tot locul oamenii se întâlneau și toată vorba era despre resboiu.",
    "Pe stradă dacă făceai trei pași, trebueai să auzi:",
    "— Bună ziua frate.",
    "— Mulțumim d-tale.",
    "— Ce vești ?",
    "— Si rele și bune.",
    "— Ei, ei, cu resboiu?",
    "— Trebue fără nici o întârziere să se înceapă. Nu vezi pregătirile ce se fac ? Militarii că-s toată ziua cu pușca în mână ? Apoiu dincolo în Rusia că toți spun într’un glas și doresc resboiul?... Trec cazacii cu duium.",
    "— Și crezi că vom isbuti noi?",
    "— Dumnezeu să știe, a",
    "— Dar in jurnale ce se spune ?",
    "— Unele vorbesc de bine și cer resboiul,; altele blestemă pe cei ce l’au iscat... Și acum ca în tot d’aima.",
    "— Păi, să ne vedem sănătoși.",
    "— Mergi sănătos.",
    "Și așa în toate zilele, ’n tot locul și in toată vremea.",
    "Simion auzia vorbind in casa doctorului, care era unul din notabilii orașului, și asculta toate cu plăcere nespusă.",
    "Simțea născându-se în el o dorință nețărmurită de a intra în armată și a se asvârli în lupta nebună și sălbatecă; să verse sânge, să calce peste trupurile semenilor sei...",
    "Toată ziua mintea-i era cuprinsă de fel de fel de gânduri care mai de care mai sângeroase, mai aprinse.",
    "Intreba pe toți de modul cum trebue să intre în armată, dacă îl vor primi, dacă e mai bine să intre la călări sau la pedeștrii.",
    "El, care de când eșise de la Isac nu gustase vinul , nu intrase prin cârciumi, începu să stea nopți întregi prin prăvăliile și cârciumile, de lângă cazarmele de dorobanți, unde veneau o mulțime de militari. Și acolo, în mijlocul paharelor, în duhoarea puturoasă și mucegăiată a vinului ce curgea pe scânduri, în aerul stricat și otrăvit de respirația și mirosul soldaților, Simion sorbea cu nesaț ori ce istorisire despre vre-un resbel, asculta cu o deosebită pofta povestirile sângeroase, hoțiile, întâmplările, ce unii spuneau și pe care, la rândul lor le auziseră, de la bătrâni.",
    "Intr’una din nopțile aceștia, prin Iulie, Simion era la o masă împreună cu vre-o zece soldați.",
    "Băuseră vre-o doo vedre de vin, unii luară rachiu, toți erau aproape beți.",
    "— Și când o să intri mă Simioane ?",
    "— Zău nu știu.",
    "— Vin’o mâne, căci tocmai era vorba de asta pe la cazarmă.",
    "— Nu’mi plac dorobanții.",
    "— De ce?",
    "— Prea au căciula mare.",
    "— Ei și.",
    "— Par’că ’s niște urși.",
    "Unul care aproape beat se sculă furios și strigă:",
    "— Mă vere, tu râzi de noi. Ia bagă bine de samă. Urs, urs dar mi-e teama să...",
    "— Ce ți-ai sărit țandăra?",
    "— Taci mă, Mihaiu. Ce te-ai îmbufnat așa? nu vezi că glumește.",
    "Simion, care se aprinsese de vin în înferbințeala vorbi, se sculă dârj și punând mâna pe umărul soldatului îi strigă:",
    "— He, ia ascultă, n’am teamă de d’alde tine. Sânt mai voinic ca șapte dorobanți. M’auzi.",
    "Soldatul se înfurie, puse mâna pe un clondir în care adusese vinu și cu o iuțeală și putere nepomenită îl asvârli în cap lui Simion.",
    "Sticla se sfărâmă și una din bucăți îi tăia osul și pătrunse adânc prin moalele capului.",
    "Simion se împleteci, bătu aerul cu mânele ca o pasere ce moare, care dă din aripi, și căzu jos. Șiroaie de sânge începură să-i iasă din cap.",
    "Soldații se înspăimântară; unii fugiră, alții chemară pe cârciumar care trimise după poliție.",
    "Simion în nesimțire fu luat și dus la spital. Soldatul arestat în garda pieței.",
    "Sticla intrase adânc. Doctorului nu-i remăsese nici o speranță. Trei zile a stat fără să deschiză ochii, fără să vorbească de cât să suspine lung, și încetișor. Avu apoi niște friguri cerebrale îngrozitoare. Aiuranși în ferbințeâla frigurilor vorbea despre resbele, se pomenea în mijlocul bătăii, că împușcă, că comanda soldaților.",
    "In sfârșit timpul acesta trecu și începu să meargă spre bine. Insă, vre-o patru luni se strecurară și tot nu se putea ridica în picioare ; era așa de slab căci îi cursese o mulțime de sânge. Apoi operația care i se făcuse spre a-i scoate cioburile de sticlă, care rămăseseră înfipte în os, toate acestea îl siliră să șază in spital vre-o cinci luni.",
    "Când Simion părăsi patul in care lâncezise atâta vreme, se simția cu totul altul. Gândurile de a intra în armată îl părăsiseră, se simțea prea slab, fără putere și voință. Și apoi, chiar dacă ar fi voit să intre, era cam târziu; resbelul se începuse și în oraș nu remăsese de cât garda națională care făcea paza orașului. Intra iarăși în serviciul doctorului și șeḑu acolo trecându-și viața fără nici o altă faptă de cât că muncia ca să’și facă datoriile si să n’audă vorbe rele.",
    "Resboiul se termină. Românii câștigară independența, perdură cele trei județe frumoase și românești ale Basarabiei si li se dete în schimb niște mocirle, pline de pustii, locuite de Turci Lipoveni, Greci și Tătari.",
    "Când Simeon află că Bolgvadul a căzut în stăpinirea Rusiei se înfiora. Știa că legea Rusească spânzură pe criminali. Ii era teamă de moarte. Dacă ’l vor afla că e ucigașul lui Isac?... Dacă?... Și gândind ast-fel se hotărî să fugă în România."
  ],
  "10": [
    "Ajunse în Galați. Orașul mare și plin de viața îi plăcu. Puterile îi reveniseră și se simțea destul de tare ca să înceapa a munci. Văzu că hamalâcul e cea mai bună meserie în porturi. Putea câștiga pană la 4—5 franci pe ḑi. Era un om spătos, bine legat, și toți îl chemau pe el.",
    "Dar, viața aceasta ticăloasa nu se învoia cu natura lui, în vinele lui curgea un singe aprins, neastimpărat, care nu se mulțumea si nu putea chiar, a sta mult timp într’o singură stare. Și apoi traiul de hamal, de slugărnicie, îi trecuse de gură, nu’l mai putea mistui. Viața de pescar îi venea iar în minte. Acolo, în mijlocul apei, departe de ori ce patimă, subt aerul verei, adiat de vânturi și purtat de valuri, acolo i se părea că trebue să fie lumea lui, că este ceea ce îl atrage.",
    "Se și hotăra.",
    "Se cunoscu prin oraș cu niște pescari cari veniau mai in toate lunile cu peșle. Vorbise de multe ori cu ei.",
    "Intr’o zi, când îi întâlni, le spuse ce e hotărât  să facă și că, de le place, să-l ea și pe el ca ajutor.",
    "Se învoiră și a doua zi plecară din Galați pe Dunăre spre Câșla, departe cu vr’o 35 chilometre de Galați.",
    "Ajunseră a doua-zi și Simeon începu viața sa de pescar, liniștită, dulce și fără nici o turburare. Muncea mult, cu spor și cu dragoste. I se părea că traiul îi dat să și’l ducă în muncă și de aceea nici că simțea altă nevoe de cât să lucreze. Stăpână-său era lipovean. Era om de vr’o 40 de ani și avea o fată Mirica; înaltă, blondă, cu părul gălbui și ochii căprii.",
    "Simion, fară să gândească la ceva, îi vorbea și o încânta și descânta cu glumele și znoavele lui. Mirica se lăsa dusă de vorbele-i dulci și se simțea mai apropiata pe zi, ce trecea, de Simion. Acesta nici nu simțise, sau chiar de-ar fi știut, ar fi ocolit așa ceva, căci n’ar fi vrut nici odată să înșele pe stăpânul său care se purta cu el ca un tovarăș. Zilele treceau; Simion muncea cu hărnicie și tragere, de inimă; Andreff era mulțumit de Simion, iar Mirica se pierdea dupe el.",
    "Intr’o zi Andreff plecase la Tulcea, care e în depărtare de Câșla vre-o jumătate de poște. Plecase cu barca pe Dunăre și trebuia să stea acolo vre-o trei, patru zile.",
    "Simion trebuia să plece ca să pescuiască. Lo o luntre, puse ea în plasa și vru să se pue înăuntru când, repede ca o căprioară, Mirica venea strigându-i:",
    "— Unde pleci Simioane?",
    "— La pescuit.",
    "— Stai că merg și eu.",
    "Și fără să mai aștepte ceva se sui în luntre, dete una cu lopata depărtând’o de mal și se așeză în partea dreaptă a băncei unde ședea Simion. Se depărtaseră de-a-binele de mal și valuri liniștite îi duceau mai departe, în mijlocul Dunării, a brațului Chilia.",
    "Ziua era liniștită, soarele căldicel, timp bun pentru îndrăgostire.",
    "Simion nu era mirat de fel că Mirica se suise în luntre, că se așezase lângă el, că erau amândoi singuri. In mintea lui visurile nu locuiseră nici odată. El era ca dobitoacele ce trăesc, mănâncă, fără să știe de ce, și fără să simtă alt gust de cât mulțumirea pânlecelui plin..",
    "Lopata mânată de brațele puternice ale lui Simion împingea luntrea mai departe, care spinteca cu furie apa liniștită a Dunării.",
    "Mirica, care tăcuse până acum, se lipi mai tare de Simion și coprinzendu-l cu o privire dulce îi zise :",
    "— Simioane, ai fost vre-odată amorezat ?",
    "Simion încreți fruntea. Iși aduse aminte de Sara și p văzu par’că lungită la pământ, pe marginea șoselei înnotând în sânge.",
    "— De ce ?",
    "— Vreau să știu, îi răspunse ea.",
    "— Și dacă ași fi fost?",
    "— N’ar fi nimic. Dar acum ai vre-o amantă ?",
    "Ții la vre-o femee ? Ce zici ?...",
    "— Nici că nu-mi arde de așa ceva.",
    "— Dar dacă cineva te-ar îndrăgosti.",
    "— Treaba ei.",
    "—. Dacă ar fi o femee frumoasă.",
    "— Știu eu..",
    "— Simioane, de ce nu vrei să trăim amândoi. Și tânăra lipoveancă cu buzele groase, se îndesă mai mult spre el și-i petrecu mâna peste mijloc..",
    "El tăcu. Nu simțea nimic caro să’l miște, care să-i nască vre-o simțire în vine.",
    "— Ia lasă-mă. Vrei să răsturnăm luntrea?",
    "Uite... Na... Se apleacă. Stăi la locu-ți. De știam plecam singur.",
    "— Și dacă s’o răsturna?.. Perim amândoi. Tot nu mi-e dragă viața. Și aplecându-și capul pe mâni începu să lăcrămeze.",
    "Simion tăcea și mâna repede luntrea.",
    "Lopețile bateau în tăcere apa care sărea în stropi mari prin prejur.",
    "— Mirica se smuci par’că din piroteala în care căḑuse și ca și cum ar fi luat o hotărârese uită lung la Simion și îi spuse cu un glas puternic.",
    "— Simioane tu știi că ’mi ești drag.",
    "— Ia lasă vorbe de-astea. Hai să spunem altele.",
    "— Ba. Tu trebue să fii amoresat cu altcineva.",
    "— Zău dacă sunt.",
    "— De ce nu mă iubești Simioane? De ce?",
    "Și își petrecu brațele peste gâtul lui. Biata fată, era în vârstă când dragostea se prinde grozav și se întinde ca lipitoarea.",
    "Simion nu știa ce să facă.",
    "Nu simțea în el nimic care să’l mâne ca s’o strângă în brațe, ca s’o mângâie.",
    "Vedea bine că Mirica era îndârjită, că dacă ar fi stat fără să-i spue ceva care .s’o liniștească să espune la cine știe ce pericole.",
    "Incepu să o sărute, s’o încredințeze că o iubește.",
    "— Simioane cere-mă tati.",
    "— N’o să mi te dea.",
    "— Aș, l’oi ruga eu. I-oi spune multe.",
    "— De geaba.",
    "— Incearcă-te și de n’o vrea...",
    "— Ce o să faci.",
    "— Să fugim amândoi.",
    "— Ași. O să ne caute si o să dau de necazuri.",
    "Mal bine să stăm așa cum sunt...",
    "— Nu. Nu. Dacă ții la mine. Dacă ți-ie teamă ție, i-oi spune eu.",
    "— Haide acasă și om mai voibi despre asta.",
    "Intoarse luntrea fără să fi pescuit ceva și tăcut, gânditor ajunse acasă.",
    "De însurătoare nu’i ardea lui. Era o fire prea nestatornică ca să-și poată lega viața cu o femee ca să fie numai al ei și în urmă, când copii vor veni unul câte unul, sa trebuiască ași toci toată viața spre a hrăni atâtea guri și a îmbrăca atâtea corpuri. Și apoi, chiar dacă ar fi vrut s’o ea, știa bine că Andreeff nu i-o va da.",
    "Nu, nimic nu’l atrăgea că s’o iubească.",
    "Se gândea însă, cum să scape de aceasta copilă nebunatecă, care, fără ca el să i spue vre-o vorbă, îi sare de gât!",
    "De cât-va timp alt pescar îi propusese să vie la el în tovărășie și amândoi să muncească. Se hotărî deci să părăsească casa lui Andreeff și ast-fel să se depărteze și de Mirica potolindu-i ast-fel dragostea.",
    "Intr’o seară, cam vre-o săptămână dupe ce se plimbase pe Dunăre cu Mirica, el o întâlni în tinda casii. Se apropie de ea și o văḑu mai slabă ca altă dată și mai palidă.",
    "— Bună seara.",
    "— Ce faci Simioane?",
    "— Mulțumim.",
    "— Dar de ce de la o vreme mă tot ocolești?",
    "— Am prea multe pe cap. Peștele se caută și e de lucru pe baltă. Nici nu era rost să pot face alt-fel.",
    "— Noi vorbiserăm ceva Simioane?",
    "Simion se prefăcu că nu știe ce vrea să zică și răspunse mirat:",
    "— Ce Mirico?",
    "— Sa mă ceri tati de nevastă.",
    "— Pai, ți-am spus de atunci că nu merge.",
    "— De ce adică ?",
    "— N’o să vrea să mi te dea și apoi...",
    "— Nu’mi arde nici mie de însurat.",
    "— Așa ?",
    "— Nici vorbă. Eu sunt fără nici un rost. Și o sa plec zilele astea spre Tulcea. Am vorbit cu Iordan Spencoff să ne facem tovarăși.",
    "— Merg și eu Simioane.",
    "— Ba, vorbă. Cată-ți de treabă !",
    "— Tu nu ții la mine de fel.",
    "— Știu eu.",
    "— Eu te iubesc Simioane și de aceia vreau să fim împreună.",
    "— Nu se poate.",
    "Fata începu să plângă.",
    "Simion privea fără să se înduioșeze. Lăcrămile ei nu-i atinseră coardele inimei sale și nici o vibrare nu se produse în ea. I se părea ceva obișnuit că această copilă de vre-o 17 ani să plângă. El nu simțea încă durerea dragostei, atunci când iubești fără să fi iubit, fără să fi plătit cu aceiași patimă.",
    "— Noapte bună și să rămâi cu bine. Eu plec mâine, îi spuse el întinzându-i mâna.",
    "— Simioane ia ascultă!... Dacă mâine când vei pleca ne-i vrea să mă ei și pe mine, să știi că mă arunc în Dunăre. Să știi că nu glumesc.",
    "Simion plecă fără să fie atins de vorbele din urmă ale fetei.",
    "Cum? Să se arunce în Dunăre pentru așa ceva!. Nici ar fi putut intra în capu lui asemenea idee. El iubise femeea fără să știe de ce. Pe Sara, întâia lui dragoste, n’o avuse mai aproape de cât în momentul stâmpărării poftelor lor. Alminteri nu pricepea dragoste. De când Sara murise nu atinsese de cât pe slujnica de la doctorul din Bolgrad și cu aceea dormise câte-va nopți mai mult silit de cât împins de dorințe.",
    "— Ași... Se aruncă în Dunăre. Vorbă de copilă. Ce-o să-i fac eu. O să uite în curând.",
    "A doua ḑi de dimineață spuse lui Andreeff hotărârea lui. Acestuia i-a părut rău căci Simion fusese un om tare cinstit.",
    "Simion plecă.",
    "Când întoarse ochii spre casa lui Andreeff, văzu pe Mirica privindu-l lung și ștergându-și lă- crimele.",
    "Ce’i păsa lui.",
    "Nici o dată nu iubise așa cum se înțelege și simte adevărata dragoste.",
    "Se depărtă de Câșla unde petrecuse niște zile frumoase, cele mai frumoase din viața lui, poate. Acolo, cu cugetarea curată, fără să fi gândit la trecut, își torsese firele vieșei, niște zile liniștite, dulci; muncise cât trei, fără să se simtă obosit, fără să fi crâcnit vre-o dată.",
    "Pentru o altă inimă această despărțire ar fi fost foarte grea, foarte dureroasă. Pentru el însă, inconscient de ceea ce se petrecea în jurul său, se părea un ce fără nimic extra-ordinar în el, o faptă care trece nebăgată în seamă ca ori-ce lucru de nimic.",
    "Nu se gândea de cât la viitoarea tovărășie. Avea strânse o mulțime de parale cu care putea să învârtească un negoț mărișor. Pescar bun era și deci surâdea de câte orî cugeta la viitor pe care și-l închipuia cu colori strălucite.",
    "Ajunseseră în seara aceia în Tulcea. Intrară în oraș prin strada Isaccea. O luară apoi pe strada Sf. Nicolae, trecură prin strada Frumoasă unde este Catedrala Sf. Nicolae și merseră spre dosul pieței unde e biserică Rusească și unde viitorul tovarăș al lui Simion își avea casa.",
    "Tulcea este un oraș cam cu vre-o 16 mii oameni, mare parte români, turci, greci, bulgari, evrei și lipoveni. De la 1878 a început să se organiseze, stradele să fie aliniate, unele ca strada Babadag, Sf. Niculae să se paveze și înfrumusețeze. El e capitala județului Tulcea, care împreună cu județul Constanța, formează Dobrogea.",
    "Orașul e așezat la Dunăre pe brațul Sf. Gheorghr, având un port care e unul din cele mai bune ale Dunării.",
    "Orașul e împărțit în două colori: cea de roșu și cea de galben. Fie-care coloare e administrată de câte un comisar, iar peste aceștia se află un polițaiu. Coloarea de roșu coprinde partea de apus, iar cea de galben partea de răsărit a orasului.",
    "Stradele sunt late, pavate, iluminate cu lămpi cu gaz. Casele sunt cele mai multe în stil modern. Intre stradele mai principale sunt: Strada Babadag (Calea Victoriei care duce prin comunele Gataloiu, Frecăței, Ienichoiu, Congaz spre Babadag, care e cam vre-o 30 chilometri departe de Tulcea ; apoi strada Isaccea care duce la Galați prin Câșla, Isaccea, Rachel, Luncavița, Văcărești, Gărbău și lungă de vre-o 2 poște și jumătate; șoseaua Mahmudia care duce la Mahmudia prin Malcoci, Sarghiol și Hagighiol; apoi stradele Elisabeta-Doamna care, împreună cu strada Basarabilor și Grivița înconjură piața de Sâmbătă; strada Sf. Niculae pe care se află catedrala Sf. Nicolae ; Carol I, pe care se află piața de marți; Sf. Impărați cu biserica cu a-celaș nume ; strada Fântânei care, cu Buna-vestire și Traian înconjură biserica grecească sau Buna-vestire; Pescăria unde se afla cazarma de infanterie; strada 17 Noembrie cu școala Turceasca, o stradă Stătescu cu casa d-lui Stătescu, fost prefect: strada Portului de-alungul Dunării și altele.",
    "Tulcea este așezată în mijlocul unor dealuri ramificațiuni din culmea Taviandagch. Ele sunt acoperite în mare parte cu vii dând vinuri forte bune.",
    "Viața în Tulcea, ca în toate porturile, este veselă. Lipovenii cu cămășile lor roșii și galbene, cu părul lung și tăiat pe spate; Turcii cu tulvurii fluturători, se întâlnesc prin ceinării, cari sunt o mulțime, mai cu scamă Marțea și Sâmbata zilele de târg și acolo vorbesc, strigă, râd nebunește.",
    "Simion chiar a doua zi începu a se împrieteni cu unii cu alții căci era bun de gură și știa o mulțime de istorii.",
    "Casa lipoveanului unde ședea era mică, dar curată. Roșu și galbenu era mai pe fie-care lucru și toate erau cumpărate gata nu făcute, ca la țăranul român, în casă.",
    "Intr’una din zilele spătămânei, într’o Sâmbătă, Simion era în ceinăria din mijlocul pieței dintre strada Basarabilor, Elisabela și Grivița.",
    "Sta la o masă și sorbea o ceașcă cu ceaiu vorbind cu mai mulți pescari.",
    "Ușa se deschise încet și intră Andreeff, fostul lui stăpân, cernit la mână și plin do tristețe.",
    "Simion nu observă doliul de la mână și vezându-l îl chemă la masă.",
    "Bună ziua Andreef, bună ziua. Vino aci lângă cunoscuți. Ce mai faci ?",
    "— Bine, mulțumim.",
    "— Cu ce treabă pe aci. Ce vânt te-a adus ?",
    "— Ia, târgueli pentru casă.",
    "— Ce ’ți mai face nevasta ?",
    "— Bine.",
    "— Dar Mirica ?",
    "— Uite ce face, și-i arătă doliul care era împrejurul brațului.",
    "Simion se înfiora.",
    "— Cum asta Andreeff?",
    "— Bine. A murit a luat-o Dumneḑeu",
    "— Când.",
    "— Trei zile după ce ai plecat.",
    "— Păi, era sănătoasă teafără?",
    "— Când vine necazu vine.",
    "— Și de ce a murit.",
    "— S’a înnecat...",
    "Simion, care ținea ceașca de ceai în mână se cutremură așa tare că lăsă să-i cază ceașca care se sparse și umplu prăvălia de ceai.",
    "— Dar ce ți-e Simioane, îi ziseră mai mulți.",
    "— Nimic, îmi alunecă ceașca.",
    "Apoi întorcându-se către Andreeff:",
    "— Zău Andreeff îmi pare rău. Biata fată. De ce s’o fi înecat? A căzut din întâmplare sau cum?",
    "— Ba, cu toată voea ei. S’a asvârlit dupe  malul unde sunt magasiile cu luntrile.",
    "Și ștergându-și o lacrimă Andreeff se depărtă luându-și ḑiua bună de la Simion.",
    "Acesta remase ca trăsnit câte-va minute. Pe mintea lui se pusese ca un zăbralnic negru. Știrea despre moartea Miricăi îl atinse îngrozitor. Se schimbă într’un moment.",
    "Cum? ea să se înece? Aceasta n’ar fi crezut-o el nici o dată. Care va să zică erau adevărate spusele ei. Biata fată! Și aceasta din pricina lui și numai a lui.",
    "Eși afară dupe ce plăti paguba ce făcuse.",
    "I se părea că lumea se uită spre el; că toți îl arată cu degetul strigând:",
    "«Priviți, acesta ’și-a ars pe tatăl, a omorât pe stăpână-său, a lăsat moartă o femee pe drum și în urmă, din pricina lui, s’a înnecat o fată!. Priviți-l și osândiți-l»",
    "Se duse acasă.",
    "Intră în odaia lui și se trânti pe pat.",
    "Capul îi svâcnia și vinele ’i erau umflate de păreau niște coarde de bas. Simțea că sângele i se îngrămădește, că obrajii i se aprind, că înebunește.",
    "Prin tot trupul simțea o fierbințeală și niște junghiuri grozave ca și cum ar fi făcut cine știe ce călătorie mare.",
    "In față vedea sânge și iar sânge. I se părea că zărește printr’un colț pe tată-său arzând, svârco- lindu-se în durerile morței și strigând:",
    "— Simioane, Simioane, ajutor!",
    "Flacăra se întindea mereu, îl coprindea și pe el, o simțea că se sue de la picioare la pântece, apoi spre cap. Il ardea, îl frigea, simțea durerile toate, dar nu se putea apăra de ea, era nemiloasă!..",
    "Toată noaptea n’a putut dormi.",
    "Dimineața, când s’a sculat, părul de pe lângă tâmple îi albise și ochii îi intrară grozav în fundul capului.",
    "Veselia sa de altă dată îi dispăruse ; se simțea greoiu, leneș, moale ca un copil.",
    "Căuta să se îmbărbăteze, căuta să alunge departe visele acestea groasnice ; zadarnic: Icoana trecutului îi venea înaintea ochilor plină de grozăvie si crimă.",
    "N’apucă să facă câți-va pași că totul îi părea că-i plin cu sânge, că rânjește drăcește în fața lui, că îl șoptește : Banditule, omorâtorule !...",
    "Și el, care nici o dată aproape n’a plâns, s’a închis în casă și lacrime amare a început săi curgă din ochi.",
    "Tată-său, Isac, Sara și Mirica se iveau înaintea sa, toți palizi, istoviți de sânge, cu fața strânsă de dureri și amenințându-l cu grozăvie.",
    ". In ast-fel de chinuri se svârcolea de o vreme. Zilele îi treceau triste și cu cât mergea, remuș- carea de cele ce făcuse se aprindea, se mărea în sufletul său. Nu mai putea să mănâce, să lucreze, să doarmă!.. Viața-i părea tristă mohorâtă, par’că ar privi-o printr’o sită deasă și neagră.",
    "— Ce ’ți-e Simioane, ce ai? De la o vreme pari ofilit de tot, îl întrebau cunoscuții ?",
    "— Nimic, respundea el scurt.",
    "Visurile de noapte nu-i dedeau pace, ziua iarăși se svărcolea în dureri nebune. I se părea că vede mereu sânge și foc.",
    "Se certa cu toată lumea, ori-ce făcea nu-i plăcea, dormea tot timpul.",
    "Simion, flăcăul puternic altă dată, se stârcise, se uscase ca un pom pe care ’l tai din rădăcină.",
    "Intr’o seară intră în odaia tovarășului lui si găsindu-l șezând la masă se așeză alături încercând să glumească.",
    "Apoi, ca și cum ar fi luat o hotarâre îl spuse:",
    "— Frate, să’ mi dai ce mi se cuvine din tovărășie.",
    "— Dar de ce ?",
    "— Vreau să plec de-aci.",
    "— Nu mai glumi Simioane ! Cum așa?",
    "— Bine, mi s’a urât. Și apoi nu vezi că locu ăsta nu ’mi priește de fel ? Nu vezi ca slab și ofilit sunt?..",
    "— Stai aci cu noi mai bine. Te-om îngriji, vom veghea asupra sănătăței tale; unde vrei să le duci, în streini ?",
    "— Unde-oi vedea.",
    "— Și anume ?",
    "— Plec la Galați. Mi s’a urât pe aici.",
    "— Rău faci Simioane. Îmi pare rău.",
    "— N’am ce face. Trebue.",
    "— Și când ți-ai pus în gând să pleci?",
    "— Mâine dimineață.",
    "— Bine, mai pe urmă ne-om socoti atunci. Dar îmi pare rău că pierd un tovarăș așa bun ca tine.",
    "Simion eși afară și se întoarse apoi înăuntru.",
    "Pescarul era un om foarte cinstit. Se socoti cu Simion până la o para și părându-i rău că se desparte de el îi dori sănătate și pace bună.",
    "Simion se întoarse în odae. Cercă ca să doarmă dar nu putu. Ochii îi ardeau.",
    "Toată noaptea aceasta, ca cele-l’alte de până acum, o trecu în fiori de groază.",
    "Nu știa unde să plece.",
    "Dimineața se sculă și eși cu paralele vre-o două sute de lei în buzunar. O lo pe strada Elisabeta-Doamna, trecu prin strada Frumoasă în strada Sf. Nicolae. Tocmai atunc când trecea el, biserica era deschisă. Fără voe se simți tras către ea. Intră înăuntru și începu a se cruci și ruga.",
    "Eși afară par’că mai înveselit.",
    "In mintea sa, cu iuțeala gândului, se născu o hotărâre.",
    "Știa bine că în apropiere este monăstiroa Cocoș.",
    "Se desgustase de viață, se hotărî deci să intre în mănăstire.",
    "Liniștea, care ’i-o aduse acele câte-va clipe ce stase în biserica de sigur o va găsi și în mănăstire.",
    "Se hotărî și se însenină când cugetă la ceea ce va face.",
    "O lo pe strada Babadag cu pașii grăbiți, trecu bariera, pe unde este drumul ce duce la cimitirul ovreesc, în fața căruia sunt, trei mori de vânt, și merse înainte pe șosea, cu lucrurile strânse într’o pânză alba și legate pe un băț ce’l purta pe umăr.",
    "Ziua era frumoasă. Soarele vesel, ca un fecior de împărat sburdalnic alerga pe cerul fără nori.",
    "Se simțea ca născut a doua oră când cugeta că, în tăcerea și pacea monastirei, va gusta odihna de care avea nevoe ; va uita păcatele ce le-a făcut și le va ispăși prin post și rugăciune.",
    "Trecu prin Cataloi, sat locuit mai mult de turci și tătari; lăsă în urmă Frecăței, Telița, trecu pe lângă dealurile cu vii de la Sarica și se apropia mereu de monăstirea Cocoș.",
    "Erea foarte hotărât să se ducă la starețul mănăstirei, să-i spue dorința sa, să-i dea în primire paralele ce le avea asupră-i și așa, cu inima liniștită, să caute să’și împace gândul cel prea turburat.",
    "Noaptea, o trecu în mijlocul câmpului.",
    "A doua zi des de dimineață se îndreptă către mănăstire."
  ],
  "11": [
    "Mănăstirea Cocoșu este departe de Isaccea cam vre-o poște. Așezată pe o pajiște verde și plină de flori, ici și colo câte un lac limpede plin cu pește, păduri de tei și salcie, pare ca un colțișor de raiu pitulat de ochii omenești.",
    "Imprejurul acestei pajiște plină de frumuseți și farmece se află dealurile Baba Gișa, dealul cu Cruce, Muntele Oglinda, iar jos Valea Brăileancă o vale de toată frumusețea, având un covor de iarbă verde, deasă și moale ca lâna de miel.",
    "Monăstirea are o vechime de peste 100 ani, când era un schit mic în care se vedea un călugăr bătrân împreună cu paracliserul schitului.",
    "Insă pe la anul 1853 a fost refăcută, s’a zidit biserica cea noua din mâna stângă cum intri pe poartă, s’a dres și întocmit din nou cea veche, s’au zidit casele cu doo aripi și doo caturi și având forma unui unghiu drept.",
    "Biserica cea noo este frumoasă, zugrăvită bine și având în frunte următoarea inscripție:",
    "Ачястz сфѫнтэ бicерiкz є зiдiтэ ын стэрецiа преа кувiоcиеi сале Висарiон Ярхiмадрoтул ынтемееторiул ачестуi сфынт локаш, iaр ку келтуiала думi-сале Хадi-Нiколае-Гiша-Поенарул с'ау зидiт ачястэ бiсерiкэ ын анул де ла Хрiстос MDCCCLIII.",
    "adică:",
    "Această sfântă biserică e zidită in stăreția prea cuviosiei sale Visarion Arhimandritul întemeetorul acestui sfint locaș, iar cu cheltuiala Dumi-sale Hagi-Nicoae-Ghișa-Poenarul, s’au zidit această biserică în anul de la Hristos 1853.",
    "Casele unde stau cei vre-o 90 de călugări mai tineri și mai bătrâni sunt noi, frumoase și încăpătoare. Jos sunt pimnițele pline cu boloboace cu vin din care li se dă Joi: Duminica și la sărbători câte un pahar.",
    "Altminteri, cum această mănăstire are moșia și pământurile ei, vie frumoasă la Sarica, viața că- lugărescă de acolo este liniștită și fără multe nevoi.",
    "Simion fu dus în odaia starețului.",
    "— Cum te chiamă băete ?",
    "— Simion, prea sfinția voastră.",
    "— Ce gând te-a adus la noi.",
    "— Dorul de a mă călugări.",
    "— O să poți sa suferi și să te obicinuești cu viata noastră? Tu ești încă tinăr și trebue să’ți vie tare greu.",
    "— M’oi, obicinui, cu toate astea, sfinția voastră.",
    "— Dar, băete e greu să intri aci. Noi avem destui de nevoiași și... știi...",
    "— Oi munci și eu împreună cu cei-l’alți.",
    "— Greu fiule, greu de tot. Suntem destul de săraci ca să mai primim.",
    "— Prea sfinția voastră am vre-o câți-va lei adunați.",
    "La vorbele acestea starețul se schimbă. Incepu să’l întrebe ce’l face să părăsească lumea, câte parale are și cu ce funcție se mulțumește, căci în mănăstire fie-care călugăr are câte o slujbă: paharnicul, cel care dă vinul : pitarul, cel cu pâinea; chelarul, cel cu magaziele ; fasolarul, cel cu paza fasolei ; grăjdarul, cel care păzea de grija cailor și altele de felul acesta.",
    "— Eu, sfinția voastră m’oi mulțumi cu ce mi-eți da. Am brațe destul de tari să muncesc.",
    "— Uite fiule, Părintele sufragiu e bătrân rău și apoi suferă tare mult. Am să te dau lui ca ajutor. N’ai mult de lucru.",
    "— Prea bine.",
    "Chiar din ziua aceea Simion începu această viață nouă.",
    "La început i se păru dulce, dar când văzu că toate visele lui sunt greșite, sunt mincinoase, când văzu că, în loc de un locaș de sfințenie, unde lumea să nu se pomenească, unde toată viața să treacă în rugăciuni, post și sfințenie, este o casă unde certurile, înjurăturile și faptele lumeșii se întâmplă în destul, începu cu încetul să se sature de viața asta.",
    "Iși făcea slujba, se ruga mai toată ziua, dar nici odată nu se simțea transportat așa în cât să nu se mai știe că e om, ci ceva ceresc. Nu. împreună cu cei-l’alți călugări se ruga, dar numai din buze. Erau cu totii niște mașini, cari, la un ceas hotărât, începeau să murmure în toate zilele aceiași și aceiași rugăciune. Nimic mal mult.",
    "Iarna trecu asl-fel în tăcere. Mușchii lui sc inmuiaseră de atâta ședere, nu făcea nimic, de cât să puc masa, să dea bucatele, să toarne în farfurii. Se plictisise cu o ast-fel de viață ticăloasă și trândavă..",
    "Părintele sufragiu era un betrân de vre-o 00—70 ani, care nu putea dormi de fel și ’și trecea timpul in rugăciuni.",
    "Prin mănăstire se vorbea că el in tinerețe făcuse păcate foarte mari și pentru asta i s’a luat somnul. In fie-care seară lua niște prafuri, pe care o rudă din Tulcea i le aducea, ca să poată dormi.",
    "Intr’una din serile lui ichprilie veni un vătășe! la mănăstire, de la Tulcea.",
    "N’apucă să iasă pe poartă și îndată starețul începu să strige, ba pe chelar, ba pe sufragiu, pe pitar, să dea porunci mii și sute.",
    "— Vezi să Hc pâinea bine coaptă.",
    "— Ani înțeles.",
    "--Să faci ceva cozonaci.",
    "— Prea bine.",
    "Și pitarul eșea din odaia Sf. Sale.",
    "Venea rândul chelarului.",
    "— Sa deschizi odăile din aripa dreaptă, cele doo cu geamurile mari, să le aerisești, să put să le curețe de sus până jos.",
    "— Prea bine",
    "— Să ei apoi pernele cele de puf. să le primenești din nou, să pui pe jos vciințele cele vărgate.i",
    "—Foarte bine zicea chelarul eșind.",
    "Și așa se vorbea și se petrecea cu fie-care^ Mănăstirea din liniștea și tăcerea ei de altă dat? părea un mușuroiu de furnici, așa umblete și lucru de mare.",
    "Ce se întâmplase?, i •p",
    "In scrisoarea-care o adusese vătăselul, ce venise > in fuga calului de- la Tulcea, era1 o adresă a prefectului în care anunța, și-.ordona starețului ca să primească cu toate onorurile cuvenite pe Prințul rusesc Kersoneff, care, împreună cu- nevasta sa, trecând prin Dobrogea îndcălătorie de- plăcere, vrea să viziteze! 'locurile mamfrumoase-",
    "Și negreșit că starețul, care era *sub ordinele prefectului, trebuia să facă totul casa mulțumească cum. se va putea mai bine pe niște nas- wE așa de înalți și apoi, când auzi că-i prinț rusesc, ca un fier ars îi trecu prin inimă și se cutremură de bucurie cugetând și vorbi ndu-și singur :",
    "— Dacă rași mulțumi peste măsură de bine, întorcându-se la Sf. Pctersburg nu ar mijloci pentru vre-o decorație ?",
    "Și coprins de ast-fel de visuri frumoase, stăpânit de dorința de a purta pe peptnl prea cu- vioșier sale vre-o stea strălucitoare, dedea ordine peste ordine, umbla in toate părțile ; aci îl vedeai în bucătărie gustând și îngrijind de mâncări, aci in pităric să vază daca pâinea e destul de frământată, dacă.cozonacii ’s crescuți; acum, ca im tinăr de doo-zect de ani suia câte trei trepte mergând in etajul de sus ca să vază dacă părintele chelar a Rânduit bine, dacă cearceafurile *s curate frumos, dacă oglinda ’i ștearsă do colb, dacă covoarele nu ’s cu fața iu jos. Și așa, de dimineață până la scăr i toată mănăstirea era iu picioare ca și cum ar fi venit cine știe ce zaveră.",
    "Călugării murmurau, se înjurau pe subt mustățile lor groase și stufoase; prea ii smintise Sf. sa starețul. Nici odată nu ’I muncise ca acum.",
    "— O fi venind vodă, zicea unul:",
    "— Pa, Mitropolitul răspundea altul.",
    "— Sau prefectul?.",
    "--Eu am auzit că vine ministru cultelor din bucurești spunea altul cu siguranță.",
    "Și așa toți munciau fără să știe pentru cine șî pentru ce.",
    "Starețul din virful scărci privea pe subt ochelari cu mândrie la ceata de călugări ce mișuncaii prin curte de ici până colo, întorcându-se și su- cindusc in toate părțile.",
    "— Părinte Simioane.!.",
    "— Porunciți prea cuvioșia voastră.",
    "— Să te speli frumos și să te premenești căci ai sa servești și să ospătezi niște musafiri de viță mare. Ai auzit părinte Simioane ?",
    "— Prea bine sfinția voastră.",
    "Și părintele Simion se înclină până la pământ înaintea starețului care chemă pe paharnic spu- nându-i să scoată vin de cel înfundai din pivnița treia.",
    "Noaptea când sosi călugării creau osteniți îngrozitor.",
    "— Dar muncirăm azi.",
    "— Am răsplătit vremea de până acum.",
    "— Și cine o fi venind.",
    "Simion, caro ședea de oparte, respunse inginfat ca unul ce știe mai mult de cât cei lalți:",
    "— Știu eu.",
    "— Spune părinte Simioane!",
    "— Vin niște oaspeți de viță mare.",
    "— Ce ’s, Români ?",
    "— Bucureșțeni ?",
    "— Rudă cu vre-un ministru.",
    "— Sunt mireni sau laici ?",
    "Toți il întrebai! în ast-fel,",
    "— Nu știu, respunse Simion dai- mi-a spus Sfinția Sa să me gătesc și primenesc că ne vine mosafiri de viță mare.",
    "Și cu toți, mulțumiți și cu acest respuns, se culcară.",
    "A doua zi in zori, starețul se sculă, se găti ca de sărbătoare mare și chemând călugării în prejurul lui le spuse cu glasul plin de evlavie :",
    "— Vom avea deosebita cinste să găzduim pentru vre-o doo, trei zile în sânul acestui Sfânt Incaș și prea umilit, pe o persoană de neam mare rudă cu atot puternicul împărat al Rusiei, pe prin- !ul Kersoneff, care vine cu soția domniei-sale să vază aceste locuri. Vedeți ca să ve purtațl cu multă cinste și cuviință către acești mari oameni ca, ducindu-se în alte părți, să povestească cu mulțumire despre noi.",
    "N’apucă bine să sfârșească și călugărul care fuse trimis înainte, se întoarse calare în fuga mare, Spuind că vin.",
    "Călugării se înșiruiră de la poartă pană la- biserica cea mică așteptând cu smerenie sosirea oaspeților pentru care starețul arătă atâta interes.",
    "O trăsură boerească a prefectului din Tulcea, întovărășită de vre-o patru călărași, intră în sgomotul și vuetul clopoțeilor in curte.",
    "Nici un călugăr nu îndrăsnea să aridice privirea spre niște oaspeți așa de înmțl, rude cu Împăratul Rușilor.",
    "Sfinția sa Starețul, care știa bine limba ruseasca, le eși innainte și cu vorba plină de umilință și dragoste îi primi spuindu-le că stă gata la ordinele lor cu tot ce are în mănăstire-",
    "Prințul, era un om ca de vre-o 35 de ani, înalt, blond, cu ochii albaștrii și visători, cu barba galbenă și mică, vesel și vorbind mult și cu aprindere.",
    "Nevasta lui părea de vre-o 25—30 de an:, scundă și bine tăcută, dar având pe față mi jem trist, care îți spune, că această femee trebuie să aibă ce-va ascuns în cugetarea ei.",
    "Amândoi păreau încântați de primirea ce starețul le făcuse și se arEța foarte mulțumiți sărutându-î cu dragoste mâna.",
    "> După ce le arătă mănăstirea in toata întregimea ei, îi duse prin biserică, odăile călugărilor, prin grădinile mănăstirei. Apoi, fiind-că sosise vremea mesii, starețul îi pofti în odaia Im și se duse ca să cheme pe părintele Simion, și aa da sfaturi cum și cum să facă, Să aducă bucatele, să pue masa ca să mulțumească mai mult pe acești oaspeți.",
    "ț Caută în dreapta, caută in stânga, Simion însă nicăieri. ,.",
    "11 strigă, întrebă pe toți călugării, zadarnic.",
    "— Părinte Timofteiu unde e părintele Simionj",
    "— Nu știu sfinția ta,",
    "— Dar d-ta părinte Zahario ?",
    "— Nici nu I’am văzut astă-zi.",
    "— Cum se poate, clar trebue săslujcască la masă.",
    "— De, ne mirăm și noî unde să se fi dus.",
    "— Caută-I d-ta părinte Alexaiidrc.",
    "— Prea bine.",
    "Și starețul se infuriă, trimise pe unul, pe altul, Simion nu se vedea, nu se auzea.",
    "Mânia îl copleși cu totul.",
    "Insfârșit chiemă un alt călugăr, pe părmicic paharnic, și ’.l dăscăli cum și cum sir facă.XI.",
    "FJnde era Simion?",
    ".V fugit oare ?",
    "Ce se întâmplase cu el ?",
    "Simion, în timpul ce starețul îl căuta pretutindeni, era pe marginea lacului de lângă mănăstire Cu mintea rătăcită, cu ochii turburi, mergea de ici și până colo, dădea din mâini și bolborosea mereu :",
    "— Cum Sara, să fie Sara?... Nu... Nu... M se pare mie. E cu neputință... Ea a murit...",
    "Și earăși ședea jos, iar se scula umblând ca un turbat, dând din mâini și oftând cu patimă.",
    "Când veniseră cei doi streini ca să visiteze mă- nâstirea, Simion era in dreptul porțe'i. Prins d’o ciiriositate ca să vază cine sunt acești doi streini, își aruncă ochii mai întâiii spre prinț, apoi când se uită cu băgare de seamă spre nevasta lui, un fior din creștet până in tălpi îl cuprinse, iernase cu ochii holbați și prin deschizătura gu- rei ’i eși vorba: Sara.",
    "ftmeea prințului semăna mult cu Sara.",
    "Atunci el, coprins ca de nebunie, fugi departe de mănăstire furii să știe unde merge, și la ce merge.",
    "Și acum, ca un năuc, cu ochii turburi și gura deschisă alerga pe pajiștea verde a câmpii și bolborosia mereu :",
    "— Nu, nu se poate!,.. In noaptea aceea Sara murise. Am mișcat-o bine, n’a respuns, n’a zis macar o vorbă... Ea e moartă bine... \"Mi s’a părut mie... Și apoi cum?,.. Ce caută cu un prinț aici?... Cum?! Nu, nu, mi s’a părut.... Dar dacă ar ii ea?...",
    "N’avea astâmpăr.",
    "Simțea că un nod i se înălță din piept către gât, care vine să’l lunece, să’l omoare.",
    "i'recuse mai multe ceasuri ast-fel.",
    "Nu știe ce să facă?",
    "Dar, de odată ca un fulger luminos ii trecu pri.i minte.",
    "— Da, o să aflu... Sara avea o pată roșie deasupra țâții drepte. Trebue să ved. Dar cum ? Cum o să pot eu să me ating de ea?",
    "Și iar coprins de neliniște și bănuială, se frământa cu furie.",
    "iși aduse insă aminte că părintele sufragiu ia nișle prafuri albe in fie care seară; ca să poată dormi și, îndată ce le ia, nu trece o jumătate de ceas și somnul il prinde. Dacă ar pune el prafuri de acestea în bucatele prințului și ale nevestii lui ? Atunci or să doarmă bine și el g să intre în odaea lor și astfel, iară ca cine-va să știe, o sa se poată mcredințu daca îffl’adever femeea cea palidă și J umoasă era Sara.",
    "Se întoarse mai vesel spre mănăstire. Află acolo de sgomotul ce făcuse Sf. sa starețul fiindcă nu l’a găsit ; spuse că i-a fost rău și că a a căzut inneștire pe marginea lacului, leșina^ și de abea* acum s’a deșteptat.",
    "Starețul 11 dojeni asuprii, dar în urmii se împacă și-l sfătui cum să se poarte față de oaspeții lui iluștrii.",
    "Diseară, va aduce prânzul în odaia Starețului.",
    "Simion, căută în hârtiele părintelui sufragiu și găsi vre-o trei prafuri.",
    "Seara, cind fu să ducii mâncările de jos de la bucătărie în catul de sus, în odaia Starițui ui, pe drum turnă în mâncare praful cel alb.",
    "— O să adoarmă si starețul își zise el ?. (Iu atit mai bine.",
    "Oaspețul fu. vesel. Starețul era un om foarte hazliu și vorbăreț. Prințului îi plăcea mult vinul, așa că masa lu cât se poate de mulțumitoare.",
    "Dupe ce mâncară și mai șeziiră de vorbă, prințul cu nevasta se duseră Spre odaia pregătită lor, duși pină la ușe de Starețul, care, cu vorbe blajine, le pofti noapte bună.",
    "Prințul intră in odaie și fără să mai inchiză ușa cu checa o trase numai dupe el.",
    "Simion,. care sta ascuns în ungherul din fund, văzu toate, dar puțin fi păsa hu: chiar dacă arii închis ușa cu chea ar ii găsit el mijlocul șă o deschiză.",
    "En mănăstire pe la 9 seara toți dormeau.",
    "Prințul, obosit de drum și inlierbintat de bău- htră, adormi curind, nevasta lui.de asemenea.",
    "Simion, cind socoti că somnul trebue să fii cuprins toate sufletele, merse încet, descălțat de1 ghete, către odaia prințului.",
    "Deschise ușa...",
    "Nimic nu turbura tăcerea. . .",
    "In odaie lumina palid o candelă care sta deasupra patului și ale cărei reflecte se lăsau pe fața nu vestei pințiihu.-",
    "Prințul, trânlit pe un divan, dormea sfbrăind?",
    "Simion tremura din toate mădularele.",
    "Dacă in adevăr femeea aceasta, care i se părea lui că seamănă atât de mult cu Sara, va fi chiar ligi a lui amantă lăsată moartă în mijlocul dru- mn lui ci ud fugise el de la Isac spre Varșovia ?. Dacă.",
    "Și Iremurând, cu ochii eșiți afară din capse apropia pe vârful picioarelor spre pat.",
    "Prințesa dormea, dormea adânc.",
    "El se aplecă deasupra ei.",
    "Părul despletit și aruncat pe umere o făceaInimoasă, de o mie de ori mai frumoasă de camera.",
    "Simion tremura îngrozitor.",
    "Cu mâinele lui grosolane dete plapoma la o parte și-i descoperi sinul; o cămașe supțire și cu brodărie lată îi acoperea pieptul.",
    "Nu se deosebea nimic prin ea,",
    "O dete încet la o parte",
    "De asupra țiței drepte o pată ca de vre-o trei degete de lată se zărea.",
    "Simion se cutremură de groază.",
    "Se simți neslăpân pe el și, fără să gândească unde este, coprinse în brațe pe acea femce palidă și strigă ca un turbat:",
    "— Saro, Saro ! . . .",
    "Când Simion se trezi, simți răceală și umezeala beciului’ în care îl băgaseră.",
    "La răcnetele lui de fiară sălbatică, prințul se deșteptase, nevasta lui de asemenea și începură să țipe de groază la vederea lui Simion, care căzuse ca mort pe scânduri.",
    "La strigătele lor starețul și toți călugării veneau în păr desbrăcați, unii fără rasă, alții desculți; fură să știe ce se întâmplase toți strigau, unii crezind că mănăstirea a luat foc, alții că s’a surpat ceva.",
    "Când intrară în odaia prințului și văzură po părintele Simion trântit ca mort jos, se îngroziră și mai mult.",
    "Cum ?, Ce căuta el in toiul nopții in odăii prințului ?",
    "și Starețul nebun de groază, tară să știe ce mai face, se învlrtea în toate părțile, striga, dedea porunce, fără să spună nimic.",
    "Nimeni nu pricepea ce să caute ajutorul părintelui sufragiu in odaia prințului.",
    "Pe unde intrase ?",
    "Cum deschisese usa ?",
    "Simion se deșteaptă puțin și începu să bolbo- rosiască vorbe neânțelese.",
    "— Isac mort.... Sara.... copilu..,.",
    "Călugării, care ’l scoseră afară, îl luară drept că a inebunit, îl târară în beciul mănăstire! și acolo, din ordinul starețului, începură să-'i tragă cu nuele la spate; doctorie barbară și sălbatecă, care se întrebuințează și azi în casele de nebuni.",
    "Starețul nu știe cum să se mai scuze de prinț— Dar n’ali închis ușa Excelentă ?",
    "— Nu sfinția ta.",
    "— Păi, bine Excelență cum asta?",
    "— Credeam că suntem in siguranță aci.",
    "— Așa e, dar uitasem să vă. spui, că acest călugăr c puțin cam nebun.",
    "Și apoi trecea la nevasta prințului, care nu înțelesese nimic din tot sgomotul acesta, și începu să-și ceară ertăciuni că din causa unul nebun li s’a stricat somnul. Cuvintele starețului erau așa pline de amar, că și prințul și prințesa se simțiră destul de mulțumiți și recunoscători starețului, care tremura de groză de întâmplarea nenoroci lă ce se făcuse și gândind ca medalia visată, pc care o avea par că pe piept, a sburat poate fără să o vază vre-o dată.",
    "Dupe ce și lo noapte bună de sus făcând metănii peste metanii se întoarse înfuriat jos la călugări cari tremurau de groază și le porunci ca să bage pe nebunul Simion in beciu și să-i tragă cinci-zeci de nuele.",
    "In mănăstire domnea încă sgomotul pașilor, șoptele călugărilor chiar peste miezul nopții.",
    "Toii se mirau cum, părintele Simion un om foarte liniștit, să înnebunească așa de odată și cum la vârât nebunia tocmai in odaia de culcare a prințului,? !",
    "Ximănui nu-i trecea prin cap altă presupunere de cât că, Simion trebue să li înebunit.",
    "Gele cinci-zeci de nuele, orânduite de stareț ii fură date, ba poale chiar cu prisos de una sau. doo",
    "Kl, când se deșteptă, se găsi în fundul beciului.",
    "Isl aminti totul si turbă de mânie. ’ *",
    "Gare va să zică nevasta prințului e Sara; ca negreșit. căci avea pata cea roșie pc țâța dreaptă. El nu se îrișelase.- Și acum, in fundul acestui beciu întunecos, în mijlocul șoarecilor, trebuea să zacă ca un talhăr in fundul întunecoasei ocnei",
    "Se cutremură de groază.",
    "încercă Șă doarmă, Iar simțea ca iii cap sângele se svârcdleșle cu furie, că tâmplele-i bat cu putere ca și cum ar vrea să se spargă.",
    "Dimineața se pomeni că starețul venind împreună cu cinci călugări cari, cum îl văzură cu ochii roșii și umflați de nedormire, își șoptiră,:",
    "— Trebue să fie nebun, nu vedeți ce ochi are!",
    "Si, fără să-i dea timp să facă o mișcare, se repeziră asupră-i și ținându-l strâns patru din ei, cel de al cincilea începu să-i tragă cu o vergea groasă.",
    "Simion simțea că înebunește, nu de dureri, ci de rușine, de scârbă.",
    "Cum? pe el, care avea brațe tari și puternice, care se credea om, nu glumă, să-l bată ca pe copiii mici?., chiar așa însă erea. Așa!....",
    "Dupe ce călugării eșiră afară el se sculă turbat, începu să se svârcolească prin beciu, căuta să iasă afară pe undeva, să fugă, se scape de acest iad.",
    "Dar, beciul n’avea de cât o fereastră cu gratii- groase ca de un deget, ușa era de stejar groasă și cercuită cu fier. Ori-ce încercare era zadarnică.",
    "Atunci, coprins de atâtea dureri îngrozitoare, mistuit de neliniște, lihnit de foame și de sete, mânia lui începu se crească, se se mărească pre- făcându-se într’un potop de scârbă și de ură asupra omenire!.",
    "Și ca o furtună îngrozitoare spunea mereu:",
    "Chiar Sara a fost.. Ea n’a murit.. Și acum în fundul acestui beciu puturos mă bat socotindu-me drept un nebun.... Ha!.. îmi vine să turbez!..",
    "1 se părea că într’adever are să î nebunească.— H4 —",
    "Spre seară ușa beciului se deschise; unul din călugări, un om ca de vre’o 40 de ani, intră în- năuntru. Simion când 11 văzu începu să’l întrebe cu graiul răgușit:",
    "— Părinte losife, a plecat Sara, prințesa",
    "Când călugărul auzi că vorbește de Sara, de prințesa, se convinse și mai mult că Simion e nebun.'",
    "— Păcat de tine părinte Simioane, șopti călugărul închinându-se.",
    "Dupe ce-i lăsă apă și pâne eși afară.",
    "Simion înțelese bine că acești oameni îl socotesc de nebun.",
    "Turba de necaz.",
    "Umezeala beciului, foamea ce suferise, starea nervoasă prin care trecuse, toate împreună lu- creaseră ca niște friguri să’l prinză.",
    "- A. doua zi, când un alt călugăr intră la el, îl găsi intr’un colț, întins, mai fără suflare și tremurând. Spuse starețului, care atunci porunci să’l ia sus și să’l îngrijască. Simion era prins de friguri. A zăcut doo zile fără să știe de lume. Dormea și aiura mereu. In vis chema pe Sara și striga ne Isac.",
    ". =— Vezi, spunea un călugăr altuia, a luat boala părintelui Sufragiu, și ol tot așa visează noaptea, strigă nume și vede sânge.",
    "— Păcat de el, om tânăr 1...",
    "Călugărul, care Ingrija pe Simion, dormea cu«1 într’o chilie, cea mai depărtata. Acesta era. un ora de vre-o 40 de ani, de origină grec, slab și cu ochii șireți. Viața si-o dusese în ticăloșie și desfrâu. Neavând ce să mai facă intrase în mănăstire, nu doaru de evlavie, ci ca să nu piară de foame.",
    "Când el văzu pe Simion bolnav, întins fără să știe ce se petrece împrejurul său, în mintea sa stricatăse născu un gând sălbatec, un gând nelegiuit. In lipsa femeeT, această bestie, cu simțurile veci-' nic ațâțate, cugetă să-și potolească dorințele prin Simion. Vrea să-și bată joc de Grea lucrurilor, să facă, ceea-cc natura n'a lăsat.",
    "In fundul temnițelor și mănăstirelor, în întu- nerecul pensionatelor și caselor de educațiune — temnițS moderne—vai, câte viții nu clocesc, câte crime nu se săvârșesc, crime murdare, din cauza lipsei unor trebuințe naturale 1",
    "In dorința nebună de a ne numi civilizați, ascundem cu nerușinare, ceea ce nu ne convine; -ceea ce, vedem bine că există. Și dacă vre-un scriitor își ridică glasul, rupând vălul de mătase care acopere aceste fapte hidioase și sălbatece, atunci nerozii se ridică strigând cât pot: «nu Irebue să fie cine-va așa de murdar și să istorisească totuli. Ce nebunie 1... Asta ar fi. întocmai ca și cum un bolnav s’ar rușina să arate ^doctorului rana sa și ar prefera mai bine să moarăD...,",
    "Trebue să nu nc sfiim a ne recunoaște păcătoșiile si ticălosiele noastre. Trebue a nu ne lăsa cuprinși de pofta stearpă de a ne numi și crede ființe perfecte, și aslfel să căutăm a acoperi tot ce nu ne convine, sau ce ne-ar aduce vre-o stricăciune perfecțiune! noastre; căci aceasta e întocmai ca acele femei ce ’și boesc obrazul cir nenumărate felurimi de dresuri, însă subt acele frumoase colori, se ascunde o piele sbârcită, ar- găsită de vreme !....",
    "In mănăstire era o tăcere desevârșită.",
    "Călugărul se apropia de Simion.",
    "Ochii sei se aprinseseră ca doi cărbuni. Gura îi era deschisă ca la dobitocele întărâte. Nenorocitul! In crierul lui nu domina nici o altă idee de cât dorul de-ași potoli simțurile. Se plecă asupra Iui Simion, 11 atinse cu mâna pe obraji, îl mângâie^ se lipi mai rnult.de el și iucepu cu o furie nebună sa’l sărute.",
    "In tăcerea nopței, în mijlocul chilii mici și luminată de o candelă ce pâlpâia, călugărul des- brăcat, aproape in pielea, goală, cu picioare și mâinele tremurând, cu ochii ca felinarele unei mașine ce se vede în depărtare, părea ca o hienă ce sade de-asupra unui hoit pe care vrea să’l mănânce.",
    "Simipn dormea adânc.",
    "Frigurile îl stăpâneau încă.",
    "In mintea lui nu se frământă ideia de ceea ce se întâmplă în acest minut.",
    "Călugărul tremura mai tare.",
    "Desvelise deja pe Simion și cu o mână îi ne- teza fruntea.",
    "Candela pârâia mereu și lumina el devenea mai licăritoare, mai palidă.",
    "In minutul tocmai, când această bestie vrea să’și înceapă nelegiuirea sa, Simion se trezi din mijlocul acelui somn de plumb, și văzând pe călugăr de-asupra sa, căutând să-l mângâe, înțelese adevărul și planul lui, se scula în sus, scârbit, îngrozit, trase un pumn așa de puternic călugărului că-îl ameți, trântindu-f jos.",
    "Acum, când se desmeteci și văzu realitatea în toată goliciunea ei, când îsi aduse aminte de tot ce a făcutj că fugise în această mănăstirea ca să găsească pacea sufletului', și în loc de aceasta a întâlnit niște oameni răi, hoți, buclucași, stricați peste fire, îl cuprinse o scârbă nemăsurată de acest loc, unde stase aproape un an și se ho- tăi'î să fugă.",
    "Era îmbrăcat.",
    "Eși afară, scoborî scările, trecu prin spatele bisericei celei mici și sări gardul mănăstire!.",
    "Se găsi în mijlocul .câmpiei.",
    "Răsuflă par-’că mai cu drag.",
    "O lo încet drumul spre Isaccea. Nu știa ce face, dar mergea înnainte.",
    "Țoală noaptea umblă. Dimineața ajunse în T- -saccea, târgul era încă somnoros. Intră într’o cârciumă din apropierea barierei.",
    "Toată ziua dormi.",
    "Când se deșteptă se simți însănătoșat.",
    "Ce să facă ?...",
    "Bani nu avea de fel. Chiar cârciumaruluf n'avea eu ce să-i plătească.",
    "In mintea lui se aprinsese o scârbă nemăsurată de omenire.",
    "El oare nu era ca toți coial’alțl. Nu muncise? Nu fusese om cinstit ?",
    "Și această scârbă se amesteca cu groaza amintirilor de crimele ce a făptuit.",
    "Că a omorât ? A ucis pe tatăl său, fără să știe ce face; a omorât pe Isac, căci alminterca n’ar fi putut scăpa de el.. Dar pe Mirica? El oare era de vină? Vina a fost dragostea el pe care el a căutat s’o înlăture.",
    "Acum, departe de mănăstire, pe care o părăsise cu groază, săturat de ticăloșite și fără-de-te- gile ce văzuse acolo ; scârbit de traid, el, care trecuse prin atâtea și atâtea se simți coprins din ce în ce de niște gânduri felurite, șirete, pline de vicleșug, care, ca o șoaptă ademenitoare, îl spuneau cu glas plin de farmec: «mergi pe drumul ce’ți spunem noi, Simioane».",
    "Până în ziua aceia ei nu furase de Ia nimeni, afară de rublele de la Isac în noaptea fugii.",
    "Acum însă, când vedea că bani nu are, că cărciumaruchu trebue să-i plătească, când era prea peste măsură de desgustat și amărât de lume, se hotârî să numai trăiască între ei, să numai slugărească, ci el să fie stăpânul lor, de el să știe ceial’alți de frică.",
    "Și din întunecată ce-i eEi fala, din sbârcită peste măsură fruntea de grijurl și gânduri, de odată se însenină, in colțul buzelor i se arătă un surâs drăcesc plin de mulțumire și, lungindu-se jK! pătura ce acoperea patul, șopti ca o adiere de vânt: •",
    "— Să te vedem Simioane !...XII.",
    "Trebue sa fie ori și cine prea curios, norăbdă- tor, a ști dacă nevasta prințului era intr’adevăr Sara, fosta amantă a lui Simion, pe care el, în noaptea doua când fugise de Ia Isac, o lăsase în mijlocul drumului întinsă fără suflare, înnotând într’o baltă de sânge și alăturea de ea copilul mort ; sau, această damă nobilă, plină de o melancolie dulce, pe fața căreia ședea zugrăvită o triSefa adâncă, era vre-o altă femee ce semăna cu Sara.",
    "Să presupunem că n’ar lî Sara, că ar fi fost o altă damă nobilă ce din întâmplare într’adevăr aducea în trăsuri cu fosta amanta a lui Simion.",
    "Dar semnul acela de pe deasupra țâței drepte, pata aceia roșie ?....",
    "Iată însă ce se întâmplase.",
    "Durerile nașterii, cari pentru prima oară le simțea Sara, perderea nemilostivă de sânge, mersul cel fără de contenire din noaptea aceia, tote lucrară ca durerile să fie așa de sfâșietoare în cât sermana copilă să cadă într’un leșin așa de adânc, semănând cu moartea.",
    "De abia peste vre-o cinci ceasuri, când Simion era departe grozav de ea, începu să’și vie in simțire.",
    "Deschise ochii puțin și se văzu în mijlocul acelei singurătăți, pe marginea șanțului de lângă drumul mare, fără ca vre un om să se zărească pe șosea.",
    "înțelese ce se întâmplase.",
    "Copilul îl văzu la picioarele ei.",
    "Dar Simion ? Unde va ii el ?•",
    "— Negreșit, își zicea ea, se va li dus undeva ca să ’mi facă rost de o odae ca să pot sta acolo.",
    "Dar ceasurile se scurgeau încet, greoae; ziua mergea tot spre sfârșit, Simion nu se arăta de fel, iar Sara era coprinsă de neliniște, de durere, care tot o frământa încă, și de foame, căci nu mâncase nimic din ajun.",
    "Nu știa ce să facă.",
    "Încerca să se scoale, dar căzu iarăși pe iarbă, căci n’avea vre-un pic de putei’e.",
    "Spre seară, tocmai, auzi-scârțâitul unei căruțe și flueratul omului ce mâna boii. Ridică în sus capul și vezu pe sosea trecând căruța incetișor.",
    "începu să strige chemând pe țăran. _",
    "Acesta, auzind gemetele și strigătele ei, oprii căruța și se apropie de partea șan țolul unde eră Sara. 1'",
    "Când ajunse acolo se cutremură de groază.",
    "Baltă, de sânge era Închegată și copilul învelit ca într’o manta de cauciuc, în casa sa, în mijlocul ei.",
    "— Te rog frate, ajută-mă.",
    "— Dar, ce s’a întâmplat fetițe ?",
    "— Am făcut In mijlocul drumului. Dar te rog, nu mă lăsa aci să petrec noaptea.",
    "— Dar bine, singură ești?",
    "— Singură.",
    "— Și de unde vil.?",
    "— De la un sat din depărtare mare, nu’l ști d-ta sunt, vre-o zece poște până acolo.",
    "— Și ce cauți pe aci ?",
    "— Mergeam înainte.",
    "— încotro?",
    "- Spre Varșovia.",
    "Țăranul rernase înmărmurit.",
    "— Dar bine cum? Până acolo pe jos e cale încă de trei zile.",
    "— N’aveam ce face. Dar te rog ia-me cu d-ta și ți-ol fi mulțumitoare.",
    "La început omul clătină din cap, nu prea se ’nvoia ca să ia cu el femeia aceasta. Dar, în urmă, cugetând că ce se va face în mijlocul acestei singurătăți, coprins de milă și mal cu seamă împins de gândul că și nevasta sa avusese zilele trecute o naștere foarte grea, se. învoi și luând-o de mijloc II ajută sa meargă la căruță.Gând înseră bine ajunseră acasa.",
    "Țăranul istorisi tot femeii, cum a găsit-o in mijlocul drumului, că făcuse, și aceasta, o femee foarte miloasă, se grăbi să vie cu vorbe mân- gâetoare ca să aducă pe Sara în casa lor.",
    "Văzând-o în așa hal, îl dete alto haine, ajută sa se îmbrace, li încălzi o .oală cu lapte și, fără să o descoase mult, o culcă pe un pat aproape de ei.",
    "In doo zile Sara era bine. Se simțea grozav de slabă, dar totuși mânca cu poftă, vorbea și începu să umble.",
    "Nevasta țăranului era o femee prea cumsecade. Ingrija de această copilă ca de o fată a ei. Paloarea și slăbiciunea Sarei o mișcară adânc. Și apoi, mânele mici, părul mătăsos al copilei’, i spuse că această fată-marpă nu e dintre al lor, ci vre-o viță de sus.",
    "Intr’una din zile, țăranul se întoarse în grabă acasă.",
    "— Zifca, Zifca, strigă el pe nevastă-sea.",
    "— Ce e?.",
    "’ — Să gătesc! să cureți și casa.",
    "— De ce?.",
    "— \"Vine contele mâine.",
    "La auzul vorbei conte, Sara tresări.",
    "Ea nu știa alt conte de cât pe Feodor bărbatul mamei sale, și pe Vladimir tatăl eLChemă în urmă pe Zifcî și o întrebă de ce conte spune bărbatu-isău.",
    "— Stăpânul moșiei astea.",
    "— Și unde vine Zifca ?.",
    "— Are în satul nostru proprietatea și castelul, și vine să petreacă vre-o câte-va zile la noi?.",
    "— Și cum îl chiamă?,,",
    "— A, e un om Cât se poate de bun. Când vine în sat intră prin toate casele, ne ajută, ne spune cum să facem mai bine ca să fim sănătoși.",
    "— Dar numele-i cum îl e?",
    "— Ce nu stil ?",
    "— Nu. ’",
    "— Contele Feodor, fostul consilier împărătesc. Un om iubit de toți. Șeade în Varșovia.",
    "Sara se cutremură.",
    "Care-va să zică ea este pe moșia lui Feodor?",
    "El va veni în această casă? Se va apropia negreșit de ea, îi va vorbi poate și inima lui nici că va bate la apropierea de această fată palidă, și bolnăvicioasă, care era copila nevestei Iui.",
    "Femea țăranului, ocupată peste mesură eșise afară.",
    "Sara ’și vâră capul în pernă și începu să plângă amar. In inima acestei copile, părăsită de părinți, crescută de niște făpturi grosolane, se frământau cele^nai nobile simțăminte. Și mai cu seamă acum, când auzise-că’e pe moșia lui Feodor, amintirile se născură în mintea ei, niște amintiri insă pe care nu le trăise în realitate, dar le simțea, le gustase, par’că, în vis.",
    "In noaptea aceia contele Feodor veni la castelul seu din acest sat.",
    "Țăranii, cari îl iubeau foarte mult și știau să răsplătească prin manifestări de dragoste și respect bine-facerilor lui, îi eșiră cu făclii înainte șj’l primiră cu strigăte vesele și puternice.",
    "A doua zi Contele, întovărășit de administrtor, mergea din casă în casă, întrebând pe fie care de sănătate, cum îi merge și cum stă cu semănăturile.",
    "Intră și în casa unde Sara își găsise adăpost.",
    "Pe țăranul acesta ’l cunoștea bine, căci fusese vre-o zece ani slugă la el.",
    "Când contele văzu pe Sara, care dreaptă ca o statue sta nemișcată într’un colț tremurând și galbenă ca frunza de teiu toamna, se simți atras de o putere necunoscută și întrebă pe ță_ ran cine e acea copilă.",
    "— O biată fată care n’are pe nimeni.",
    ":— Și de ce-i așa galbenă?",
    "— A fost bolnavă.",
    "Contele spuse țăranului să o aducă la castel ca să-o ca ca servitoare.",
    "Sara, când auzi, se cutremură de bucurie.",
    "Ea, ea va fi diseară în casa îm Feodor, îr va putea spune și mărturisi totul.",
    "Ziua aceia se gătiși îndată ce seara se lăsă, aminti țăranului vorba contelui.",
    "Acesta o lo și plecară împreună după ce Sara mulțumi cu multă căldură Zifcăl, care o primise și îngrijise așa cu dragoste.",
    "Ajungând la castel, țeranul se întoarse înapoi iar Sara spuse dorința Contelui și rugă pe o slugă săspue contelui că ar vrea să-l vorbească.",
    "Tremura îngrozitor.",
    "I se părea că pămintul se va crăpa și că o va înghiți.",
    "Dacă acest om atât de nobil o va goni, o va aresta ca pe o crimirală aflând că ea e rodul crimei nevestei lui, pe care el o iubise atât de mult ?.",
    "Dar, precum într’un moment de estremă desperare cineva recurge la orl-ce mijloc așa și ea în acest moment nu se mal gândea la nimic.",
    "Contele o chemă în odaea lui.",
    "El era un om de vre-o 50—60 de ani, cu părul și barba albă, înalt, bine făcut, cu fața •senini și albaștrii ca safirul.",
    "Avea în vorba lui ceva trist și dureros care iți spunea că și omul acesta cu atitea titluri și bogat trebue să fi suferit o dată foarte mult.",
    "— Cum te cheamă copilă?, întrebă el pe Sara, care se apropia tremurând de scaunul în care contele stetea fumând în liniște.",
    "— Sara.",
    "— Voescl se intri, servitoare la castel?",
    "— N’al pe nimeni, părinți n’al?",
    "La auzul acestor vorbe Sara se cutremură. Cum? El, tatăl ei' vitreg, să oântrebe dacă n’are părinți ?.",
    "Ochii i se umplură de lacrimi și privind pe conte cu o uitătură plină de durere și desnă- dejde, răspunse printre buzele ei livide :",
    "— N’am.",
    "Contele simțea o simpatie pentru aceasta fată. Și apoiu, uitindu-se lung la ea, nu ;„tia cum, dar i se păru că în obrajii aceia trași de boală și galbeni, vede o urmă de asemănare cu nevasta lui iubită, dar criminală, cu Maria.",
    "— Ești ovreică?",
    "— Nu. Sunt creștină.",
    "— Dar numele de Sara? întrebă el cuprins de curiositate. Copila începu să tremure maî tare.",
    "Innaintea ochilor el contele Feodor, bogatul și puternicul consilier împărătesc, dispăruse. Ea numai vedea de cât pe bărbatul maici sale, pe acela, din acarul cauză, ea, copilă desângenobil, a suferit atât.",
    "Cuprinsă de o disperare adâncă, mânată de o dragoste nebună, fără să știe ce face, cu mâi- . nile împreunate, se aruncă la picioarele lui Feodor, care, spăimântat, fară să ghicească ceva. cuprins de milă pentru această copilă așa de palidă, se uita lung la ea.",
    "Prin mintea hu nu putea trece că această fată să fie a lui.",
    "— Ridică-te, ce ai Saro?",
    "— Nu, nu, lasă-me la picioarele tale, să le sărut, strigă ea cu lăcrămile șiroae pe obraz.",
    "Și ne mai putându-se ține, cu pieptul svâcnind de multe cmoțiuni, coprinse mâna contelui, o umplu de lacrămi și sărutări și strigă:",
    "Tată! Tată!..",
    "Contele păru că înnebunește.",
    "Ce însemna aceasta?",
    "înțelese el oare bine, sau era un joc al auzului ?",
    "Cum, această copilă ’i-a zis lui «lată» ?",
    "Și atunci, i se păru că visează, că e coprins de un somn puternic. I se arătă înaintea o-- cbilor Maria Iui mult iubită. Iși aduse aminte de crima ce o făcuse ea și pe care o ispășise cu moartea, știa că fructul acelei greșeli era o fată, pe care el n’o vezuse nici odată, nu știa unde este, dar știa bine că trăește.",
    "Nebun și frământat de aceste gânduri, care treceau cu iuțeala fulgerului prin mintea sa, se aplecă deasupra Sarei, care plângea cu hohot, îi ridica capul și privind-o cu ochi setoși văzu asemănarea între ea și Maria lui.",
    "1 se părea că e in mijlocul unui iad spăi- mântător.",
    "Simțea că sângele i se sue grămadă în cap, că iși pierde mintea.",
    "Și, fără să mai întrebe ceva pe Sara, minat de o voce lăuntrică care-i striga : «e copila nevestei tale», tremurând îngrozitor se repezi spre copila care era lungită pe covorul de pe jos, o ridică în brațele sale și strângind-o cu putere, îi șopti printre lacrimi, cari curgeau în tăcere pe fața bătrânului:",
    "— Fata mea, fata mea ’ . .",
    "Era un tablou măreț și sublim în această odaie.",
    "Bătrânul acesta, cu o înfățișare atit de nobilă, ținând la sinul său pe Sara care, cu părul despletit, părea o maică-a-domnuhu desperată, plân- gându-și fiul perdut.",
    "Era tăcere în odae, farmec și sfințenie în sufletele sbuciumate ale acestor doi nenorociți: unul un tată, ce ’și înbrățișa pe o copilă, ce nu era a Iui; celalt ,o fică, ce strângea la sân cu putere un om, ce nu era tatăl ei!",
    "Șezură asfel mai mult timp.",
    "Gând se deșteptară din mijlocul acestui vis de fericire și de durere, Sara istorisi plângând amar ceea ce Simion îi spusese auzite la rândul seu de la Isac.,",
    "Contele cunoscu pe fica nevestei lui.",
    "Sermanul!. Câte țlile pline de tristețe n’a dus de la moartea Măriei! A ertal-ode mult. De când ea îl părăsise n’a mai gusiat fericirea.",
    "Acum însă, când stringea la peptu-i cu dragoste pe Sara, i se părea că nevasta lui a înviat, că el o are ca altă o dată lângă el stringind-o cu furie și dragoste.",
    "Mal șezură la moșie doodile, iar în urmă se întorseră la Varșovia.",
    "Acolo, Sara fu căutată de cei mai buni doctori, îngrijită cu dragostea cea mimare de Feodor, care găsea în dânsa toată fericirea lui.",
    "Fu dusă în toate părțile subt numirea că e o nepoată a lui venită din Gri mea.",
    "Sara, cum era o fată foarte deșteaptă, se obic'i- nul curând cu toate ale lumei mari, învăță să scrie și să citească și deveni o femee nobilă cu apucături elegante.",
    "Contele o înconjura mereu cu dragostea lui părintească și’i facea prin toate mijloacele ca viața ei să-i pară o zi senină de Aprilie.",
    "Pe Simion îl. uitase aproape.",
    "Se gândea Ia el și ii lua în răii fapta că a pără^it-o in mijlocul câmpului când ea născuse.",
    "Zilele contelui însă, zdruncinate de aceste întâmplări, ;cari lucraseră grozav asupra stări lui sufletești, începură să se di streme.",
    "Se simțea slab, u’avea gust de nimica, numai putea să doarmă..",
    "Pe zi ce. mergea vedea că se apropie de mdrte-Cât îl durea gândul acesta.",
    "Cum? tocmai acum când găsise pe Sara, când viața începuse să-i surâză mai mult, căci vedea într’insa pe Maria lui, tocmai acum să moară ?",
    "Și ca frunzele ce cad galbene, istosite, supte de sânge, la bătaia vântului de toamnă așa contele Feodor se stinse în brațele Sarei care desperată se simțea sdrobită.",
    "Muri, dar muri în brațele Măriei lui, a copilei ei, cărei sămăna.",
    "Averea lui toată rămase Sarei.",
    "Un an după aceasta un prinț rus o ceru de nevastă.",
    "II lo, căci ii era grozav de greu a li singură.",
    "Doctorii casii văzând slăbiciunea și tristeța de care era coprinsă Sara, îi ordonară să se distreze, să călătorească.",
    "Și așea, prințul înpreună cu nevasta lui, vizitară Rusia, trecură prin Bocovina și o luară spre Constantinopol, oprindu-se prin Dobrogia.",
    "Acolo, auzind de mănăstirea Cocoș merseră spre ea, unde se întâmplă ceea ce am istorisit deja.",
    "Sara în nâptea aceea-ce deșteptă spăimântată.",
    "Nu înțelese deslușit ce strigase Simion, care căzuse leșinat, dar se spaimântase grozav văzându-l in mijlocul odăei.",
    "Plecară din monastirc cam desguslați de cea ce li se întâmplase și aceasta spre marea des-perare a starețului, care vedea bine că visul cu decorația este sfărâmat.",
    "El se mulțumi însă și cu cele trei sute de ruble ce lăsă prințul, plecând spre Tulceași d’acolo cu vaporul la Constantinopol.",
    "Totuși starețul, mult timp după aceasta, ui- tându-se pe partea dreaptă a rasei și nevăzând nici o decorație, șoptea între dinți gândind la Simion:",
    "— Blestematul, din pricina Iui am pierdut o așa de mare onoare!. .PARTEA TREIA",
    "Licinschi Tâlharul"
  ]
}