{
  "1": [
    "RĂPIREA ANCĂI",
    "In Tulcea, cam la spatele bisericei Grecești, spre strada Fântânei, ședea un lipovean bätrân, care fusese odinioară pescar iar astăzi împreună cu nevasta lui și o slujnică tiněrä de vre-o 17 ani, își ducea viața în liniște.",
    "Casa este mititică, spoită cu galben și chenare violete, ferestrele dau spre drum avànd giamurile mici, curate și întregi. Curtea e bine orinduitä și se vede că e mână de fată vrednică acolo : prea domnește regula și curățenia in toate.",
    "Simion, care tocmai veni într’una din serile lui Februarie anul acesta, ìn Tulcea, se întâlni intr’o càrciumă cu slujnica lipovanului.",
    "Nici el nu ’și putu da bine sama, dar se simți muiat par’că privind’o: prea îi erau ochii mari și negrii, obrajii albi ca laptele și roșii la pomete ca bujorul, pärul părea că’i cu păcură uns, iar cât despre trup, cäprioară curată.",
    "Fata, dupe ce târgui niște rachiu eși afară urmatä de Simion.",
    "— Hei gospodino, ai uitat ceva.",
    "Slujnica rămase în loc privind spre Simion care se apropia de ea.",
    "— Ce-am uitat ?",
    "— La cine stai d-ta ?",
    "— La Gheorghe Pelicof.",
    "— Pescaru care șade la spatele bisericii Grecești ?",
    "— De multă vreme eștï la el ?",
    "— Păi... de peste șase luni..",
    "— Și o duci bine.",
    "— Cu voia lui Dumnezeu.",
    "— De unde ești ?",
    "— Din Zibil.",
    "— Ai părinți ?",
    "— N’am.",
    "Simion îi aruncä o privire fulgerătoare, tocmai ca șerpii ce îșï țintesc victima spre a o ameți.",
    "— Cum ți-e numele, o întrebă el cu vocea  îndulcită.",
    "— Anca.",
    "— Ei bine, Anco eși mai pe seară la poartă. Am sä-țï spun multe. Eși, că e în folosu’ți.",
    "— Nu se poate... și apoiu, chiar de ași vrea, mă culc într’o odae cu bătrànii și... știi d-ta.",
    "— Când or adormi.",
    "— Nici că adorm ei toatä noaptea... Se sbat în pat.",
    "— Ține, dacă vrei să vii, prafu ăsta.. Toarnă-le în măncare sau în vin. Nu’í nimic rău. Or să adoarmă și tu o să poci eși, zise Simion, scoțând din geanta de dupe gât un pachețel mic pe care’l întinse fetii.",
    "Fata privi lung spre Simion. Nu știa cum, dar privirea lui înflăcăratä subt care o ținea, o muiase, se făcuse stăpână pe ea. Simțea ceva în sufletu-i care o îndemna să ia prafu ce Simion i’l întinsese și să urmeze întocmai sfaturilor ce acesta îi dase.",
    "— Bine... Ne vom vedea, respunse fata luând din mâna lui Simion hârtia și plecă în fuga spre casă.",
    "Simion rămase în mijlocul sträzii uitându-se lung dupe ea pànă o pierdu din vedere.",
    "— Nu știu cum, își zicea el, fata asta mă stäpânește. Prea este peste măsurä de frumoasă... Ce mai țâțe!.. Fie că de mult n’am avut femeie!..",
    "Și, dupe ce’și îndesă bine căciula se duse în colțul plin de întuneric al stradei, scoase din geantă o perucă albă, și-o puse pe cap, își puse și niște mustäți ; se schimbä într’o clipă într-un unchiaș de 70 de ani.",
    "Apoiǔ, rezemat de bățu-ǐ gros, infäșurat intr’o zeghe neagră subt care se odihneau cele două revolvere cu șase focuri încärcate vecinic și de patul cärora eraǔ atârnate doo alcale de aur de la lanțurile ce jefuise mai ìnainte, se indrepta spre cârciuma din capu uliții. Simion lua destulă precauțiune ca sä nu se întoarcă în aceiași cârciumă și chiar nicì in acelaș fel de haine ca nu cum-va să fie cunoscut.",
    "In cârciumă se așeză într’un colț și bäu în liniște, doar privirea-i se rotea pe delături.",
    "Când crezu că a sosit vremea să plece spre Anca, se sculă, plăti ca ori-ce negustor cinstit litra de votcä și, când se văzu afară, o lo repede spre casa lipovanului, scoțându’și peruca și mustäțile cele de moșneag, și  rămânând iarăși ca înainte, cu o mustață neagră ca pana corbului și niște tulee de barbă, schimbat astfel ca sä nu fie cunoscut.",
    "Când se apropie de casă, Anca, înfășurată într’o haină îmblănită, ìl aștepta în poarta casii.",
    "— Dorm bătrânii? o intrebă Simion!",
    "— Da, răspunse fata aplecând ochii in jos, rușinată și coprinsă par’că de remușcare că și-a adormit stăpânii.",
    "Simion se apropie de ea, iì petrecu mâna pe subt subțiori, și färä ca sä ’i zică ceva, o strânse în brațe târând-o cu el.",
    "Fata se läsă in voea lui.",
    "Afară sufla vintul rece și ascuțit de Februarie, era cald însă strinsă in brațele voinicului.",
    "Când ea se deșteptă din visarea in care cäzuse se pomeni afară din Tulcea, pe drumul ce ducea prin Câșla și Luncavița la Brăila..",
    "Fata se înfiorä.",
    "— Unde mă duci, îï șopti ea cu groază.",
    "Simion insä, fără să’i răspunzä iși vedea de drum..",
    "Cam pe la chilometru al 15-lea, înfundată in pădure, era o cäsuțä.",
    "Simion se apropie, deșteptä pe cei dinăuntru și dupe așteptare de càte-va minute ii eși un lipovean somnoros.",
    "— Pune caii la sanie Ivanciu dacä vrei să câștig o liră",
    "— Unde mergi.",
    "— La Brăila.",
    "— Eiu nu pot, mi-i bolnavă nevasta.",
    "— Dă’mi sania. Mân eu singur.   ¹",
    "Dupe un sfert de ceas, Simion mâna sania in care era numai el și Anca care, rezemată de peptu-i, se lăsa a fi dusă, târâtă, unde.. nici ea nu știa.",
    "Tocmai in revărsatu de zorí ajunseră in Brăila, dupe ce trecură Dunărea, ce era încă ìnghețată.",
    "Dupe ce străbătură strada principală, o luară pe la spatele grădinii publice înfundându-se într’o stradă mică, ocupată mai numai de femei publice.",
    "Ajungând in dreptul unor căsuțe mici se opriră și Simion ajută Ancăi a se da jos din sanie.",
    "— Unde suntem, întrebă fata tremurând și aproape înghețată de răceala dimineței.",
    "— La mine acasă. Să nu vorbești nimic, îi zise el, căci mama doarme. — Și apoiu, pășind cu ea în degetele picioarelor, intră în curte, deshămă caii, și se sui sus in fundul șiruluï de case, unde părea că o odae îi aștepta.",
    "Obosiți cum erau se culcară.",
    "Când Simion deschise ochii soarele era la amiază, străbătând cu greutate asprimea iernii.",
    "Casa unde Simion adusese pe Anca era locuită de o factoriță bătrână la care Simion , deghisat și schimbat la față, trăgea în totd’auna subt numele de Costi Belcicof. La ea aducea el mare parte din lucrurile furate și prin ea le vindea. Știa însă să se poarte în așa mod că nici o datä nu-i dase de bănuit cel mai mic lucru.",
    "Simion, dupe ce se uită cu drag la Anca care dormea adânc, se sculă eșind afară și mergând spre odaia facloriței.",
    "— Bună dimineața jupâneasă Lino.",
    "— Hei, bine aï venit domnule Costi !. Mă miram eu ce sgomot să fie azi noapte... Singur?",
    "— Ba cu o prietenä!",
    "— Prietenä ? ! zise bătrâna și cam stràmbìànd din nas murmură încet. Simion, care văzu că nu’i prea ii place, îi zise glumind :",
    "— Ce te supărașï că aduc fete streine? Las, că tot a d-tale o să rămâe la urmă.",
    "— E frumoasă, întrebă repede factorița, inviorată la auzul acestor vorbe.",
    "— Pică!",
    "— Păi atuncï suntem împăcați.. Numai de ar vrea.",
    "Dupe ce lo un samovar și de ale ceaiuluï Simion trecu in odaia lui, unde Anca dormea încă.",
    "In vreme ce Simion pregătea ceaiul Anca se deșteptă, aruncă privirea sperioasă împrejur și, pàrànd că’și amintește cum se află aci, că și-a otrăvit poate stăpânii, începu a plånge amar.",
    "— Ce e Anca, zise Simion cercând a o mângàia.",
    "— Dacă or fi murit.",
    "— Nu’ți fie teamă.. Pe vremea asta trebue să se fi deșteptat și ei ca și noi.. Au dormit un somn bun și nimic alt.",
    "Apoiu ìncet, ìncet, se dete pe lângă ea, începu a o desmerda și, subt puterea farmecului ce această copilă de o frumusețe uimitoare răspàndea, simți tremurături în tot corpul.",
    "De multă vreme Simion nu strânsese trup de femee.",
    "Anca, ne atinsă încä de brațe .voinicești, se roșise și amestecându-și emoțiunele cu ale lui Simion’ se lăsa a fi despoiată de cămașa ce’i acoperea trupul și păstrase nevinovăția ei feciorească, a fi strânsă ìn brațele puternice ale lui Simion, care, aplecat deasupra peptului ei ìncepuse să’i sugă cu putere țițele.",
    "Nemișcată, cu ochii ìnchiși, se simțea dusă pe niște valuri îmbătătoare, se simțea furnicată din creștet până  ’n tălpi, suspine îi întretăiau răsuflarea.",
    "Ce voluptate era în acel timp ìn odae!..",
    "Totul dispăruse dinaintea ochilor lor. Numai crivățul care sufla în afară șuera printre crăpăturile ferestrelor șoptindu-le și îndemnându-i la dragoste.",
    "Simion se apleca mai mult spre ea, o strângea mai tare în brațe, se amesteca par’că ìmpreună ca să formeze un singur trup, o singură gândire.",
    "Și când, după această luptă de nervi, Simion se depărta încetișor și cu dragoste de Anca, ìși văzu cămașa plină de pete roșii purpurii.",
    "O strânse și mai tare ìn brațe și adormi din nou alături de ea"
  ],
  "2": [
    "CALCAREA DIN ISACCEA",
    "Spre seară Simion sbura tăind aerul, mânând sania, spre Isaccea. După ce trecu prin Lunca-vița, unde bău un pahar cu votcă, ajunse înoptat in Rachel. Acolo se coborî, intră în cârciumă cu revolverul în mână și ceru cârciumarului bani.",
    "Fără să zică un cuvânt, cârciumarul scoase din fundul teșghelii o pungă veche de ibrișim și o dete lui Simion.",
    "— Să nu miști jupân negustor... N’ai nevoe să eși afară. Știi că eu îs dres, nu se atinge glonțu de mine chiar dacă oi da. Să te ferească dumnezeu !",
    "Și, cât ai clipi din ochi eși afară, dispărând cu sanie cu tot.",
    "De la prânz ningea mereu cu fulgi mari și groși, așa că urmele săniei erau acoperite numai de cât.",
    "In Isaccea ajunse cam la miezul nopții. Lăsä sania la marginea orașului din spre răsărit, iar el, înfășurat bine în manta intră în oraș, care dormea dus.",
    "Zăpada încetase, dar un crivăț ascuțit sufla cu furie.",
    "Străbătu strada ce duce la port și se îndreptă în dosul magaziilor de cereale.",
    "Ajuns înaintea unei case noui și frumoase se opri.",
    "— Să intru acum, se gândea el, sau s’o las pe altă dată?... Nu. Trebue sa isprăvesc, căci acum când mi-am găsit și pe Anca nu’mi lipsesc de cât bani ca să fug din Dobrogea!... Destul am băgat spaima în toți....",
    "Și înomolindu-și bine cismele ìn zăpadă, ca să nu facă zgomot umblând, intră în curte.",
    "Casele erau ale unui grec bogat, bătrân, care n’avea de cât o slugă, un bețiv slab și pipernicit, pe care Simion l’ar fi trântit cu un pumn.",
    "Ajuns la ferestrele ce dau ìn curte, scoase iataganul și băgàndu'l între cercevele, smuci fereastra din locu-i.",
    "Se ridică și sări în odae.",
    "Nimic, nici un zgomot nu se auzea. Scăpără cu cremenea și văzu că se află într’un salonaș.",
    "Dupe ce se uită cu ochii lui de pisică în toate părțile ca să zărească, doar și doar o vedea vre un scrin unde grecu își ținea paralele, trecu încet în odaia de alături... Ajuns înăuntru auzi sforăiturile puternice ce veneau din fundul odăei unde era patul… Se apropie încet. Camera era luminată de o candelă ce ardea la icoană... Ajuns în dreptul patului dete la o parte revolverele ce erau puse la capătâiu, și, cu o mișcare repede, deșteptă pe grec.",
    "— Nici o vorbă!... Știi cine sunt? zise Simion, care își luase jos barba, rămânând Simion Licinschy de mai ’nainte.",
    "— Licinschy?! strigă înfricoșat grecu.",
    "— El... Ai parale boerule... Aide, nu te mai codi.",
    "— Cât vrei... Nu prea am multe.",
    "— Scoală-te și haide la casa cu bani.",
    "Grecul se sculă tremurând și, împins de mâna vânjoasă a lui Simion, trecu în odaia de alături.",
    "Scoase cheile unei case de bani și o deschise.",
    "Intr’adevăr nu erau acolo de cât vre-o câte-va sute de franci.",
    "— Prost lucru, își zise Simion... Ce-ai făcut paralele boerule?",
    "— Tocmai azi dimineață- le-am trimis la Athena...",
    "— Ei, dar priceputi negustori sunteți dumneavoastră. Grecii. Faceți parale în țara Românească și în loc să le cheltuiți tot aicea ca să nu se piarză nimic din avutul țării, le trimiteți în patrie ca să vă îmbogățiți neamurile... Apoi băgă banii în geantă și trecând in odaia de culcare lo cearșaful patului, îl spintecă în doo și legă cu el de pat pe grec.",
    "— Să nu miști, nici să strigi, căci e rău...",
    "Eși ca vântul pe fereastră. Apoi, cu să nu se știe pe unde a apucat-o, începu să fugă mergând cu spatele înainte și făcând cotituri.",
    "Se întorsese la căruță pe care o duse apoi lipovanului, de unde o împrumutase.",
    "Când ajunse înapoi în Brăila se simți bolnav. Dar, un om ca Licinschy nu știa să bolească de când atunci când boala l’ar fi coprins cu putere.",
    "Pe seară eși prin oraș de târgui de-ale casei, încuind pe Anca în odae.",
    "Nu știa ce să facă. Ar fi voit să plece cu Anca din casa factoriți. Erau multe care îl sfătuiau să facă asta. Lăsă că’i era teamä să nu se afle cu vremea că Costi Belcicof nu-i de cât Simion Licinschy, dar mai era și gelozia care’l împingea.",
    "El la Anca ținea mai mult de cât ținuse la ori-ce femee. Pe Sara o uitase, căci atâta vreme se scurse de atunci, și prin atâtea trecuse!..",
    "Se hotărî.",
    "Chiar în seara aceia plecară cu trenu spre Galați. Acolo va trage la Antoșca, fostul tovarăș de temniță care ședea la capătul stradei Mavromolu și căruia îi făcuse multe binefaceri de când scăpaseră amândoi.",
    "— Anco ții tu la mine, o întrebă Simion când ajunseră în casa lui Antoșca.",
    "— Tu nu vezi Costi.. Merg după tine fără să cârtesc, fără să te întreb ceva..",
    "Simion simți că femeia aceasta îi poartă fericirea..",
    "— Da, își zise el, de ce n’am acum parale multe.. zău de nu m’ași lăsa de toate și ași începe o viață liniștită. Ași pleca din țară departe și ași trăi cu Anca..",
    "Zilele de iarnă trecură liniștite și fără nici o întàmplare, petrecute cu banii ce Simion luase de la grec..",
    "Antoșca ținea la Simion mult și mai cu seama că în toată vremea, când Simion venea prin Galați, îi lăsa parale.",
    "Anca era o fire veselă, sburdalnică care însenina sufletul inourat al lui Simion.",
    "Neștiind lângă cine se află, urând din suflet pe Licinschy, de care, când i se pomenea, îí venea groază, vorbea adesea cu Simion de el blestemându-l cu îndârjire.",
    "— Ce i-ai face tu Anco de l’ai avea în mână? o întrebă într’o seară Simion.",
    "— Ia’și scoate ochii Costi, și i-ași sfâșia inima bucățică cu bucățică... Să omoare păgânu atâția oameni!..",
    "— Păi bine, nu-i el de vină.. Când a văuzt că alții vor să’l omoare a dat și el..",
    "— Ce-i ții parte tâlharului ?!",
    "— Și apoiu nu vezi că de la cei săraci nu ia?.. Ba a dat la unii. Zău dacă n’ași vrea să dau cu ochii de el, îi zise Simion râzând.",
    "— Ba să te ferească Dumnezeu șopti închinându-se Anca și’l coprinse în brațe.",
    "Simion se cutremură.",
    "Strânsoarea caldă a Ancăi îi făcea rău.. Care va să zică el era blăstemat și urgisit atìt de grozav de ea.. El, care o iubea atâta, n’avea în sufletul ei de cât ură. Ea nu’l iubea pe el tâlharul ci pe Costi Belcicof, omul cinstit…",
    "Noaptea aceia n’a putut dormi. Gândurile îl frământau îngrozitor.",
    "Tot trecutul lui îi apăru : o melodie jalnică și îngrozitoare. Văzu par’că printr’o perdea victimele sale, auzi blestemele lor îngrozitoare, simți pe frunte sudoarea rece a morții...",
    "Când se deșteptă a doua zi părea îmbătrânit cu zece ani, ochii îi ereau duși în fundul capului, obrajii sbârciți și tăbăciți.",
    "Simion se duse în urmă la Antoșca pe care’l găsi bând.",
    "— Antoșca ce mai faci ?",
    "— Hei, mai îmi uit și eu necazurile, îi răspunse acesta, apoiu, întinzându-i sticla, nu bei Simioane.",
    "— Nu. Surit supărat.",
    "— Ce? Nu găsești ceva nuou ? Bani mai ai ; Anca e frumoasă. Ce mai vrei ?",
    "— Antoșca trebue să ști că până acuma n’am ținut la nici o femeie ca la Anca.",
    "— Ei și ?",
    "— Ei bine tocmai ca mă desprețuește.",
    "— Cine ’ți-a spus ?",
    "— Singură ea.",
    "— Nu se poate.",
    "— Nu înțelegi. Ea iubește pe Costi Belcicof și urăște de moarte pe Licinschy tâlharul.",
    "— Ce ’ți pasă de asta. Nu’i a ta?... Ce vrei mai mult. Petrece în pace și nu’i spune că ești tu Licinschy. Cine știe ce rău ți-o aduce muiere asta. Eu n’am mai fost la femei din tinerețe. Le urăsc.",
    "Simion tăcu.",
    "Era întristat grozav.",
    "Se așeza apoiu lângă Antoșca și zise acestuia:",
    "— Antoșca , eu , când sunt supărat grozav, beau. Altminteri nu ’mi mai place votca. Imi amintește lucruri triste. Antoșca, dă-mi să beau votcă multă. Treci în pimniță și scoate multă... Treci!...",
    "Antoșca scoborî cu un urcior pe care’l aduse plin și’l așeză pe masă.",
    "Simion turnă.",
    "— Noroc Antoșca.",
    "— Noroc și belșug.",
    "— In sănătatea Ancăi.",
    "— Când pleci Simioane ?",
    "— Dar ce? Ți s’a urât cu noi?...",
    "— Ba, ferească sfântu. Dar te ’ntreb căci mă mir ca stăpânul codrilor și drumurilor să stea atâta vreme aci. Și apoiu și punga o să se golească.",
    "— Om vedea. Ia mai toarnă.",
    "Și Simion bău mult, bău mereu.",
    "Cu cât golea paharele cu atât se însenina, veselia îi venea cu încetul, limba i se deslega m ai mult.",
    "Afară ploo tare și des de părea că se rupseră norii.",
    "Dupe ce golise urcioru împreună, Antoșca care nu putea să ție la beții, adormise grămadă jos pe scânduri. Simion însă era în toiu puterii.",
    "Trecu la Anca pe care o găsi dereticând.",
    "— Unde fuseși Costi, îl întrebă ea.",
    "— La Antoșca alături.",
    "— S’a sculat.",
    "— Ba, doarme iarăși.",
    "— Ce urâtă vreme?... Ce te faci azi ? Eși prin târg ?",
    "— Ce să eși. Stăm în casă.",
    "— Costi, azi noapte vorbeam de Licinschy, ști tu istoria lui ? zău, ce tare îmi place să ascult istorisindu-se tâlhăriile bandiților.",
    "Simion se înoură puțin, apoiu, înveselindu-se de o dată, îi zise :",
    "— A lui Simion n’o știu, dar ți-oi spune de ți-e pe plac alte doo istorii ale unor tâlhari ai Dobrogiei mult mai îngrozitoare.",
    "Apoiu, suindu-se în vârful patului și trăgând pe Anca lângă el, dupe ce o sărută și își potoli poftele, începu să povestească în șir, uitându-se din când în când la Anca, care se cutremură de groză ascultându-l…"
  ],
  "3": [
    "MOARTEA SULEIMII",
    "Grecu, dupe ce se sculă a doua zi, se simți și mai mult robit de Suleima, care dormea incă.",
    "Când fata se deșteptă din somnul produs de băuturile ce acesta îi turnase în bucate și băutură, văzându-se desbrăcată și alături de ea pe proprietar, începu a răgi ca o fiară întărâtată, a ’și rupe frumosul ei păr negru.",
    "Toată ziua plânse și se vaită.",
    "Cât mai ședură la moșie, nu voia să mănânce nimica, de-abea o bucată de pâne lua, plângea și cerea să-i dea drumul.",
    "Dar grecu, care se simțea și mai înamorat de ea, n’ar fi făcut aceasta nici o dată.",
    "— Cum? tocmai acum când era a lui ? Nu, ferească dumnezeu !",
    "Dupe ce sfârși treburile, împreună cu bătrâna care era cu totul a lui și numai ea singură știa toate câte se petrecuseră, plecară la Constantinopol unde ședea iarna. .",
    "așa harnică și cinstită. De și era de 18 ani, dar prin mintea ei nu străbătuse nici un gând lumesc, își trecea viața lângă vatra părintească, ducându-se din când în când la satul din capătul pădurii, ca să târguească câte ceva.",
    "Ali era mai svânturat. De și mai mic cu doi ani ca soru-sa dar îi plăcea tutunul, lipsea zile întregi de acasă și amăra cu nesupunere și fapte rele viața tatălui său.",
    "Dar traiu lor totuși li se părea liniștit, nimic n’ul turbura, nimic nu le lipsea.",
    "Intr’una din zile, Suleima se duse la târgul ce se făcea în fie-care Vineri la sat, ca să vânză niște linguri.",
    "In zadar așteptară fata întru  târziu, nu venea și pace...",
    "Tatăl Suleimii și cu Ali, cari rămaseră acasă, toată noaptea umblară ca nebunii, o căutară în toate părțile, o strigară prin pădure, nimic și iar nimic!...",
    "— Alah! se văita bătrânul, aibi milă, unde mi-e copila?!",
    "— Suleima!... striga din puterea plămânilor Ali în mijlocul tăcerii ce domnea în pădure,:dar ecoul răspundea :",
    "— Suleima! Suleima !...",
    "De-abia crăpă de zio și intrară în târgul satului și întrebară în dreapta și stânga dar nimeni nu le putea da nici o lămurire. Nimeni aproape nu cunoștea pe Suleima.",
    "Bătrânul era desperat.",
    "Ce se făcuse fata lui ?",
    "Unde dispăruse ea, care nu zobovea nică-eri?..",
    "Și iar, împreună cu Ali, căutau și răscoleau pădurea.",
    "Toată ziua au umblat, au căutat prin stufișele cele mai întunecoase, au răscolit tot ce au  întâlnit în cale.",
    "— Ali, unde e sora-ta?",
    "— Tată, ce s’o li făcut Suleima ?",
    "Și amândoi, neputându-și da nici un răspuns, se uitau năuci unul la altul și plângând cu hohot se îmbrățișau.",
    "— Alah! Alah!... se văita bătrânul... Tocmai acum la bălrânețe trebue să am necazuri și durere... Acum să’mi facă ea rușine!",
    "Incepuse să bănuiască ceva bătrânul.",
    "— Negreșit, începu să’și zică el, a fugit cu cine-va. Altminteri ?",
    "Dar tot singur, par’că remușcat de ceea ce rośtise, știind purtarea și nevinovăția feciorelnică a ficei sale Suleima, care crescuse subt ochii săi, zicea :",
    "— Nu, nu!... Dar atunci ?...",
    "Și zilele trecură repezi, triste și pline de jale și durere pentru amândoi.",
    "Ce se făcuse Suleima care se dusese la târg ca să vânză niște lucruri ?",
    "Gătită cum era părea mult mai frumoasă.",
    "Proprietarul satului era un grec bătrân, care ședea mai mult în Constantinopol și numai în vremea secerișului venea aci la moșia lui.",
    "Din întâmplare era și el în târg când Suleima, frumoasa fată, era cu linguri și alte lucruri de lemn, pe cari le vindea.",
    "Grecu se apropie de ea, o întrebă a cui e și apoiu, cu niște ochi de hienă setoasă, îi spuse să-i aducă acasă lot ce are că i-le va cumpăra.",
    "Suleima, nevinovată cum era, se duse la casa proprietarului care,  îndată ce o văzu, îi lo coșu din mână și târând-o dupe el o duse într’un salon, unde începu să’i spue vorbe de dragoste.",
    "Dar zadarnice fură silințele lui să o momească, căci cu nici un preț fata nu vrea să se lase pe placu poftelor lui. Plângea amar, cerea să’i dea drumul acasă căci o așteaptă tat’-său.",
    "— Nu. Dacă nu vrei cu voie atunci mi-i fi amantă cu de-a sila... De ce nu te gândești că o să ai de toate, bani, haine, tot ce ți-o cere inima.",
    "— Lasă-mă, efendi, lasă-mă, șoptea rugându-se copila.",
    "Dar grecu îndârjit, nu putea să mai dea drumul unei fete așa frumoase.",
    "Oare tigru fometos se înduplecă de ruga girafelor tinere când le prinde ?..",
    "Negreșit că nu.",
    "— Lasă că te vei îndupleca tu îi zise el și, încuind-o în odae, plecă.",
    "Pe seară tocmai i se aduse bucate bine gătite Suleimii ca să mănânce. Dar zadarnic fură toate vorbele de ispită ce i le spunea o bătrână ce venise în odae, fata plângea amar rugându-se să o lase să plece.",
    "— Proastă, ce ești ! De ce nu te gândești că stăpânul nostru o să te înavuțească... o să trăești aci ca o sultană... Acolo în bordeiul vostru ereai o desculță, o ticăloasă, aci o să domnești, o să ne poruncești noo.",
    "— Nu, dați-mi drumul să mă duc la tata.",
    "— Dacă ei fi de treabă aducem și pe tat’tău aci așa că o să sțați împreună.",
    "Dar toate vorbele se pierdeau în vânt, fata era nestrămutată.",
    "Bătrâna puse pe masă tava cu mâncări și eși afară.",
    "Noaptea se lăsa cu încetul.",
    "Suleima se sfâșia de durere.",
    "Simțea o sete nebună și luând apa ce i-o adusese pe tavă, sorbi cu sete.",
    "Nu trecu mult și simți că o lene dulce o coprinde, un fel de plăcere necunoscută ei îi străbate prin toate vinele, ochii îi se moloșeau, ii lăcrimau, pieptul îi se bătea sub furia unor patimi ciudate, niște pofte aprinse o înlănțuiau și fără să știe de ce, îi venea să se întinză mereu de părea că și oasele i se deslipise din locu-le.",
    "Cu cât trece vremea poftele i se măreau, ochii și obrajii ii ardeau mai tare, gândurile și le simțea mai turburate.",
    "Cercă să se scoale : zadarnic, lenea o coprinsese de tot, nu mai putea face nici o mișcare...",
    "Nu trecu mult și ușa se deschise încetișor.",
    "In pragu ușei aparu figura searbădă și aprinsă de pofte a proprietarului.",
    "Se apropie în vìrful degetelor de pat și văzând pe Suleima care părea adormită, își zise, frecându-și mànele de veselie :",
    "— In sfârșit și-a făcut efect hașișu pus în mâncări și băuturi!... Doarme, doarme dusă.",
    "Apoiu, întocmai ca un vampir care se apropie de victimă să-i sugă sângele, se aplecă nesățios asupră-i, începu a-i desbrăca câte una hainele. In odae nu lumina de cât flacăra unei candele ce își resfrângea lumina ei albastră pe trupul de marmură al Suleimei.",
    "Era noapte adâncă afară!... Nimeni nu știa ce se întâmplă în acest moment în odaia proprietarului, nici un ochiu, afară de al grecului setos și pătimaș, nu zărea, desfătându-se, corpul umed și plin de farmece al Suleimeǐ.",
    "— Ce comoară, își zise el, apropriindu-se din ce în ce de ea!",
    "Ali se făcu mai de treabă de când nenorocirea îi isbise. Stetea pe lângă tată-său, care se bolnăvise greu, îl îngrijea, muncea tot mereu și ’i da ajutoare.",
    "Intr’una din zile bătrinului îi fu rău de tot.",
    "— Oh! Ali, zise el, voiu muri și n’o să mai văd pe Suleima !... Blestemata ea mi-a scurtat viața !...",
    "— N’o urgisi tată... Poate ca nu-i ea de vină!...",
    "Și apoiu Alah e bun, poartă el de grije tuturor...",
    "— Ași !..."
  ],
  "4": [
    "BANDITUL DELLI-ALI",
    "O să-ți povestesc, Anco, viața și tâlhăriile bandiților adevărați, ai acelora cari omorau fără să cruțe, cari ucideau pentru un franc chiar. Atunci vei vedea că Simion Licinschy nu este tocmai un tâlhar așa de groaznic, cum tu îl crezi si’l urăști atâta.",
    "Nu, nu e nimic pe lângă ce au fost alții ca Desi-Ali, Pett-Ibraim, Pârlici și Sterea, a căror viață și fapte ți-oi povesti acuma.",
    "In pădurea Desi-Orman, care este la hotaru Dobrogiei și Bulgariei, sta un turc bătrân, lingurar, om cinstit și harnic împreună cu nevasta și doi copii un băiat și o fată. Pe băiat îl chema Ali iar pe fată Suleima,",
    "Nu cred să fi fost prin partea  locului o frumusețe de femeie mai mare ca Suleima.",
    "Inaltă ca o căprioară, cu ochii aprinși și negrii, părul ei lung de atingea călcâele, era par’că o minune cerească lăsată pe pământ ca să ispitească pe oameni. Și nici că era fată așa blândă.",
    "Nimeni nu știa despre răpirea Suleimii.",
    "Tatăl fetii se simțea din ce în ce mai bolnav.. Iarna se apropia și cu venirea ei și sfârșitul lui par’că sosea...",
    "Intr’una din zile, când se simți fără puteri, când vedea bine că moartea este la ușe, chem ă pe Ali mai aproape și cu glasul sfârșit începu să-i zică:",
    "— Ali, vezi că eu o să mor... Nu mai am de trăit poate nici până la noapte... Simt bine că mă sfârșesc... Uite colea... am un nod care mă înneacă... Toată pricina este pierderea Suleimii... Simt bine că ea trăește, dar unde?... Trebue să fi găsit unul care să o fi smintit... Ea nu știa nimic de-ale lumei... Ah ! mi-a rupt viața de când a plecat... Ce fericit eram uitându-mă în ochii ei, câte hurii nu găseam între voi, copiii mei !... Alah m’a blestemat rău, fie binecuvântat numele lui... Cine știe cu ce i-am greșit... Tu Ali, te jur pe numele lui Alah, ai să cauți pe blestematu care a răpit pa Suleima... Să’i omori cu mânele tale cum ei au omorât pe tatăl-tău... Mă înțelegi... Ah ! mi se întunecă privirea ... Mintea mi se turbură !... Nu mai pot vorbi... Mor!...",
    "Și întinzându-se, bătrânul muri !...",
    "Ali era disperat.",
    "A doua zi îngropă pe bătrânul său tată într’o groapă ce i-o săpă în mijlocul pădurii.",
    "Era singur acum, fără nici un suflet care să’l ajute, să’l mângâe!...",
    "In sufletul său se înrădăcinase o ură grozavă contra surorei sale care fusese cauza morței tatălui său.",
    "— Ea negreșit trebue să fi fugit cu cine-va mizerabila !... Și ce sfântă se părea !... Par’că nici că privea pe un bărbat în față !... Da, ea a fost pricina morții tatii. Bietu bătrân !. .",
    "Și fáră să știe de ce se simțea coprins de o ură nespusă asupra lumei întregi și o scârbă grozavă !... De ar fi avut putere ar fi lovit dintr’o singură lovitură pe toți...",
    "— Da, zicea el, de ce toată lumea n’are un singur cap pe care să’l retez dintr’o singură lovitură și în care să’mi fie și viața mea!...",
    "Iarna trecu înceată și greoaie.",
    "Multe nopți le petrecea în nedormire. Se simțea trezit de o dată din somn ; sguduit par’că de niște mâni nodoroase care îi tăiau răsuflarea și un glas spart și cobitor îi striga :",
    "— Ea, Suleima, este ucigașa tatălui tău !... Ea e criminala, căci din pricina ei a murit bătrânul.",
    "Și în momentele acelea ochii îi se umpleau de lacrimi, o mânie oarbă îl coprindea.",
    "Pe primăvără, ne mai putând sta în locurile acestea cari îl îngrozeau, se hotărî a se învoi cu un căpitan de corabie spre a sluji ca marinar.",
    "Intr’adevăr, dupe ce căută vre-o doo zile, găsi tocmai un vas încărcat cu griu care pleca spre Constantinopole.",
    "Dupe vre-o doo trei zile de călătorie ajunseră în capitala Turciei, începu par’că să’și uite durerile, Lumea cea nespus de multă, feluritele lucruri și minunății ce întâmpina la fie-ce pas ’i mai goniră urâtu puțin.",
    "Intr’una din zile, pe când curăța vasul, zări în depărtare o luntre mânată de doi arnăuți iar în fund, trântită pe saltea o femee tânără. Fără a’și da seama de ce se cutremură de o dată.",
    "— Suleima! strigă el!...",
    "Și ca nebun, lăsă mătura din mână, își puse șapca în cap, sări într’o luntre și începu să urmărească în largu mării luntrea.",
    "Dupe mai bine de o jămătate de ceas luntrea apucă la dreapta portului celui nou înfundându-se în părțile Galatei, apoi se opri.",
    "Ali trase și el luntrea la țărm și începu din depărtare a urmări pe cei cari se daseră din luntre.",
    "— Suleima, ea, chiar ea este !... Mersul ei legănat și aplecat spre dreapta ; părul ei des și lung ! A, în sfirșit o să’și ispășească păcatu, ticăloasa !...",
    "Cei trei din luntre se opriră în fața unei case mari și elegante.",
    "Sunară clopotul și deschizându-li-se poarta, intrară înăuntru.",
    "Ali, mugind de mânie, se uita lung spre casă. Cum să facă el ca să’i vorbească, ca să se întâlnească cu ea ?... Innăuntru îi era cu neputință să pătrundă... Dar atunci ?...",
    "Se întoarse spre vas trist și gânditor.",
    "— Așa dar tot erau adevărate cele ce cugetam eu !... A fugit cu cine știe cine... Dar cu cine să fi fugit ea ?",
    "De o dată, ca un fulger de lumină, îi străbătu mintea :",
    "— Cu el trebue, cine alt are case așa mari aci... cu proprietaru, ghiauru de grec !...",
    "Se duse la un marinar care știa carte și’l rugă să scrie următoarele :",
    "« Suleima,",
    "«Sunt aci. Trebue cu ori-ce preț să vorbim astă-seară... Te aștept în grădina caselor tale la miezu nopții. Fă tot ca să ne vedem.",
    "Apoiu, luând scrisoarea și punând-o într’un plic o pecetlui și plecă spre casa în care o văzuse intrând.",
    "Ajuns la poartă bătu cu putere.",
    "—  Acasă este Efendi ? întrebă el pe un arnăut ce’i eși înainte.",
    "—  Nu. Dar ce vrei ?",
    "— Am o scrisoare sau pentru d-lui sau pentru frumoasa Suleima. Dă-i-o chiar acum. Este din Dobrogia...",
    "Arnăutul, când auzi de Dobrogea se liniști din înfuriat ce era și luând scrisoarea plecă cu ea.",
    "La miezu nopții Ali sărise zidul înalt ce înconjura grădina și cu mâna pe un cuțit tăios aștepta în tăcere nerăbdător.",
    "De o dată, frunzele sunară, iar crăcile se deteră la o parte.",
    "— Ali, frate!... se auzi cu glas duios de femee și Suleima se repezi spre Ali, care, îndată ce o prinse în brațe îi înfipse până în plăsele cuțitu ce ținea în mână.",
    "— Mori, mizerabilo, ce ți-ai lăsat pe tată-tău pentru un ghiaur !... Mori de mâna aceluia pe care Alah l’a urgisit să-ți fie frate !... Mori, căci ai meritat moartea... Tu ai ucis pe bătrânul meu tată !....",
    "— Ali, frate, ce ai făcut, strigă Suleima cazând pe iarbă... Sunt nevinovată!... Nu’s eu de vină... Nu...",
    "— Cum, răcni Ali, nu ești tu de vină ? Dar atunci ?...",
    "— El, ghiauru, m’a furat de la târg!... Alah mi-e martor !... Dar mai bine ai făcut că m’ai ucis... Prea mi-era viața îngrozitoare !... Așa cel puțin mor de mâna ta frate Ali !... Ali !... cât vă doream!.. Câte nopți n’am plâns dupe voi, dupe bătrânul meu tată la care țineam atât!... Azi, când ți-arn primit scrisoarea, am mulțumit profetului că se îndura de mine. Credeam că voiu scăpa de aci și voiu fi iarășu a voastră !... Dar acum , când batrânul meu tată a murit, mai bine e că m’ai ucis frate... Merg la dânsul !... Oh ! nu mă bles- tema, ți-o jur că nu’s vinovată. Nu... Dă’mi mânele să le ud cu lacrimile mele!... mă înnec!... Ah !... Adio, frate Ali... Mor !...",
    "Și Suleima se sfârsi în brațele lui Ali, care năuc, cu ochii eșiți din orbite, privea ca îndobitocit la soru-sa pe care o ucisese !...",
    "In capătul grădinii se auziau glasuri venind spre ei.",
    "Ali se aplecă spre ea, o sărută și plângând zise :",
    "— Iartă-mă Suleima, fecioară nevinovată!.. Pe Alah și pe viul și unicul său profet ți-o jur că te voiu răsbuna !",
    "Și sărutând-o încă o dată sării în grabă zidurile...",
    "Se reântoarse aproape de dimineață la vas, care tocmai pleca înapoi spre Dobrogea.",
    "Ajuns, merse la groapa tatălui său și plânse amar ceasuri întregi.",
    "— Ah !... am să’mi răsbun eu, toate durerile mele...",
    "Se hotărâse...",
    "Avea sî’și înnece în sânge toate suferințele sale.",
    "— Da, sânge mult îmi trebue ca să mă potolesc !... Sânge nevinovat am vărsat și prin sânge voiu șterge păcatu.",
    "Apoiu chiar de a doua zi, se uni cu alți trei turci pe cari îi cunoștea de copil și fuseseră prieteni buni, învoindu-se câteși patru pe viața lor și pe Alah ca să nu se părăsească unul pe  altu, ci să jefuiască împreună pe ori-cine le-o eși în cale împărțind frățește cele furate.",
    "Răsbunărea lui Ali trebuia să înceapă.",
    "Chiar în primăvara aceia grecu venise în Dobrogia la moșie.",
    "Fără a ști cine omorâse pe Suleima, el o găsise chiar în noaptea aceia rece, fără viața, în mijlocul grădinii.",
    "In Turcia ar fi fost zadarnic să se mai anunțe poliția de așa ceva : era tot una. Poliția era atât de proastă și rău organisată că tot nu făcea nimica.",
    "Ali auzind că proprietaru, s’a întors, se hotărî să înceapă cu dânsul.",
    "Chemându-și soții le zise :",
    "— Tovarășilor, gătiți-vă, căci la noapte avem mult de lucru, dar și ceva bun.",
    "— Ce anume ?",
    "— Mergem la grecu, proprietarul.",
    "— Dar bine, arnăuții lui îi uiți ?",
    "— N’avem nici o grije. Am aflat că ei în fie-care noapte se adună cu toții de joacă cărți și beau cafele jos în odaia bucătarului. Noi trebue să intrăm pre din dos și să mergem în aripa dreaptă unde doarme grecu.",
    "— La câte ceasuri.",
    "— Pân’ pe la 10 trebue să ne întâlnim în spatele pădurii, lângă cișmeaua Ursului.",
    "Dupe ce se sfătuiră cu toții, Ali, își ascuți bine acelaș cuțit cu care omorâse pe soru-sa și lo o mână de ardeiu roșu pisat mărunt.",
    "Seara pe la 10 ceasuri, mergând încetinel se întâlniră cu toții la spatele caselor.",
    "— Soliman !",
    "— Aci, răspunse un glas și un turc se apropie.",
    "— Bine.",
    "— Murad!",
    "— Iată-mă.",
    "— Selim !",
    "— Și eu sunt.",
    "— Atunci, dacă suntem cu toții aicea să mergem. Tăcere și iar tăcere. Am aflat odineauri că grecului iar fi venit niște bani din Tulcea. Haidem copii.",
    "Săriră încetinel zidurile. Apoiu, luând-o printr’o alee îngustă ajunseră la niște ferestre mici ce dedeau într’o sală întunecoasă. Cu o lovitură de pumn, Ali scoase din țâțâne ferestruia, apoiu sări înnăuntru și dupe el și cei-alți.",
    "— Incet. Asta e sala care duce în odaia lui de dormit... Călcați în vârful degetelor.",
    "Dupe un mers de vre-o cinci-zeci de pași ajunseră în dreptul unei uși prin crăpăturile căreia se vedea lumină.",
    "— Aci e? întrebă unul din ei.",
    "— Aci.",
    "Ali, dintr’o săritură fu în mijlocul odăii.",
    "Proprietaru citea la lumina unei luminări. Auzind ușa deschizându-se se întoarse speriat.",
    "— Să nu strigi, răcni Ali, că nu ți-e bine.",
    "— Ce vrei, strigă grecu tremurând.",
    "— Bani.",
    "— N’am.",
    "— Lasă că-i vei da tu de nevoe, apoiu chemând la el pe cei-alți tovarăși ce rămăseseră afară le zise :",
    "— Pe el băeți, legați-l cobză.",
    "— Pe el, își ziseră câtești și trei și într’un minut îl legară cu niște fringhii groase.",
    "— Dai bani ghiaure? îi zise Ali.",
    "— N’am.",
    "— Ține atunci, și scoțând cuțitul îi făcu o crestătură în lungu obrazului. Apoiu scoase o mână de ardeiu pisat și desfâcând buzele crestatureii îi turnă înnăuntru.",
    "Grecu se sbătea de durere și începu să țipe.",
    "— Băgați-i o basma ’n gură, porunci Ali.",
    "Apoiu venind spre grec îl întrebă dacă dă bani.",
    "Grecu făcu din cap că da.",
    "— Deslegați-l și lăsați-l să ne arate unde-i ține.",
    "Proprietarul se sculă și trecu, ținut de mâni, în odaia de alături unde deschise un dulap ascuns în zid.",
    "— Na, zise el cu mâhnire, dându-le un săculeț plin cu lirele ce i le trimesese din Tulcea.",
    "— Pe el acum. Am altă socoteală. Legați’l iar copii și duceți’l la locu lui.",
    "Grecu fu deslegat și cu gura astupată și trântit pe patul din odaia de dormit.",
    "— Cunoști pe Suleima ticălosule, întrebă Ali ?",
    "Ochii grecului se umplură de foc și se cutremură de o dată.",
    "— Da, o cunoști, văd eu... Ei bine liftă spurcată, ți-a venit acum veleatu... Eu sunt fratele ei... Ai răpit’o, ți-ai râs de ea, n’ai avut milă de jalea și bocetele ei, ai omorât un bătrân neputincios, care s’a sfârșit de doru fetei.",
    "Apoiu lo cuțitul și zise plin de jale și cu ochii înnecați în lacrimi :",
    "— Vezi, ghiaur spurcat, cuțitu ăsta?... Cu el am omorât eu pe Suleima în grădina casii tale din Constantinopol. Am omorât-o neștiind că tu ești vinovatul. Acum tot cu cuțitu ăsta ți-oi tăia zilele.",
    "Apoiu îl desbrăcă de haine și Ali cu sete începu a-i face crestături pe corp și a băga ardeiu pisat în ele.",
    "Grecu se sbătea cumplit !... Nu putea să strige dar ochii-i eșiseră afară, mânele și le strângea de durere de păreau că vor a se rupe. Sângele îi gâlgăia în valuri mari din tot trupul, umplând albeața cearciafului de pete mari roșii.",
    "Dupe ce Ali privi ca la un sfert de ceas la el, desfătându-se cum se sbătea, zise celor-alți :",
    "— Hai acum să mergem... Am sfârșit cu bine ceea-ce trebuia : bani avem, răsbunarea am făcut’o. Chiar așa a puruncit Alah !...",
    "Apoiu luând cuțitul ii vâri în beregata grecului...",
    "Eșiră afară în tăcere.",
    "Nimic nu mișca, de cât frunzele bătute de vânt...",
    "— Dar bine’l mai păzesc arnăuții, zise unul dintre turci.",
    "— Zău așa, respunseră alții râzind.",
    "Săriră zidul și cu toții merseră la bordeiul lui Selim unde se sfătuiră ce să facă.",
    "— Să ne despărțim și mâne să fim la bordeiul din pădure unde ședeam noi, zise Ali.",
    "— Prea bine.",
    "Apoiu împărțiră frățește lirele grecului.",
    "De a doua zi Ali își constituise banda. Pre lângă aceștia mai se învoi cu alți vre-o zece și prădările și omorurile începură să curgă cu droaia.",
    "Mai cu seamă pe greci ii ura foc.",
    "Lumea, speriată de urgia acestui bandit îl boteză Desi-Ali, ceea-ce însamnă Ali-nebunul. Așa erau de fără hotar crimele lui.",
    "Și nici o dată nu s’a dat înnapoi de la vre-o faptă, înaintea unei oștiri întregi chiar n'ar fi fugit.",
    "Era în vinele lui sânge drăcesc nu de om.",
    "Dar, vezi, cu toate astea, avea și el rău lui : fără sa știi de ce, purta teamă și respect ofițerilor români.",
    "Și tocmai din pricina lor i s’a tras și lui moartea.",
    "Intr’una din zilele lui Octombrie, mergea fluerând pe drumul ce duce de la Constanța la Mamaia. Trebuia să se întâlnească acolo cu un tovarăș care îi aducea vești din Tulcea, unde era să facă o călcare nuoă.",
    "Pe la jumătatea drumului tocmai începe să dea o ploae măruntă și deasă de toamnă.",
    "El își îndesă capul în glugă și mergea mereu.",
    "La cotitura drumului, tocmai lângă fântâna cu trei fagi, se întâlni cu o căruță minată de un om.",
    "— Stăi, strigă el, punindu-se de-a curmezișul căruții.",
    "Omul ce se afla în căruță scoase capu din glugă și Ali vădu atunci chipiul de căpitan al ofițerului.",
    "— Iertați-mă, domnule căpitan, credeam că e altă marfă... D-ta poci trece înainte. N’avem nimica amândoi.",
    "— Dar cine ești ?",
    "— Eu sunt aci Desi-Ali.",
    "La aceste vorbe ofițerul se cutremură...",
    "El tocmai venea de la Constanța unde fusese să se sfătuiască asupra măsurilor ce sunt de luat ca tâlharul să fie prins... Și acum iată’l singur în mânele tâlharului.",
    "— Ce vrei cu mine Desi-Ali ?.. Bani n’am.",
    "— Nici că ți-ași lua chiar de ai vrea să’mi dai. Am destui ca să-ți dau și d-tale... Unde te duci ?",
    "— Trec prin Mamaia.",
    "— Ha !.. Tocmai bine... Negreșit că ai să tragi la Iane morarul din sat ?..",
    "— Poate.",
    "— Te rog eu d-le căpitan.",
    "— Atunci trec pe la el. Dar de ce ?",
    "— Să-i spui că Desi-Ali a zis ca să-mi pregătească calul arăbesc, cel negru, care la cumpărat acum un an din Odesa.",
    "Am să trec diseară pe acolo să-l iau...",
    "— Bine i-oi spune.",
    "Apoi căpitanul dădu bună ziua lui Ali și plecă mulțumit că a scăpat teafăr din mâna tâlharului.",
    "Ajungând la Mamaia chemă pe Iane, și-i spuse vorbele lui Ali. Acesta se sfătui cu ofițerul ce e de făcut ca să omoare tâlharal, cu toate că ei nu credeau că are să vie... Ofițerul, care era un trăgaciu minunat ceru o pușcă și se sui in podul caselor care da spre drum.",
    "- Când va veni tâlharul să spargeți un clondir ca să știu.",
    "Nu trecu mult și cam spre înserat iată că Desi-Ali ajunge la moară și chemă pe un băiat de acolo.",
    "— Hei baete.",
    "— Ce e ?..",
    "— Du-te și ’mi ado-mi nițel tutun.",
    "Băiatu se uită lung la Desi-Ali și-l zări din intìmplare cum ’și desfășura mantaua în care era înfășurat două iatagane.",
    "Numai de cât intră in casă și trânti un clondir care făcu sgomot.",
    "Căpitanul din podul casei văzuse pe Desi-Ali și, dintr’o singură lovitură îl trinti la pământ.",
    "Când se apropiară de el, tâlharul mai gemea încă...",
    "— Cine m’a împușcat? întrebă Ali... Apoi ca și cum și-ar li adus aminte, zise :",
    "— Trebue să fie ofițerul căci prea a fost trăgaciu bun.... Sângele îi eșa pe gură în valuri. Se sbătu și murind, zise :",
    "— Alah !.. ai văzut că am răsbunat moartea tati !...",
    "Vestea morții lui Desi-Ali se răspândi în toată Dobrogea. Lumea de prin satele vecine venea nebună să vază pe tâlharul mort.",
    "Cei alți tovarăși, rămânând fără căpitan se descurajară, își pierdură tăria și voinicia și certurile începură între ei. In vremea asta era prefect d. Opreanu, un om cu mintea ascuțită...",
    "Lo toate măsurile pentru prinderea bandei și într’una din zile îi găsiră pe toți în bordeiul din pădurea Desi-Osman, beți morți. Ii legă țeapăn și ca pe niște vite îi aduse la Tulcea. Era o bucurie în tot ținutul când se auzi de aceasta. Fură judecați și trimiși la muncă silnică pe viață...",
    "Iată Anco, care fuse viața și sfârșitu lui Deli-Ali…"
  ],
  "5": [
    "PRĂDAREA D-NEI HARALAȘCA",
    "Când Simion isprăvi cu istorisirea, veselia dintr’un început îi trecuse, aceleași gânduri negre de mai ’nainte îi coprinsese sufletul...",
    "Anca, privindu-l cu drag, îl coprinse în brațe zicându-i :",
    "— Cât de bine știi să istorisești Costi !.. Par’că ai fi fost cu acel tâlhar, așa cunoști pe de rost lucrurile... Când oi mai fi cu voe bună să ’mi spui și istoria lui Sterea despre care am auzit și eu că a fost grozav de rău. Mi-o spui ?",
    "— Ți-oi spune-o mâne, zise Simion, apoiu eși afară.",
    "Antoșca era încă culcat pe scânduri, beat mort.",
    "Simion râse văzându-l, apoi, trecu în curte, merse spre fundul easelor și într’o magazie mică se spălă cu niște apă pe cap și din părul negru ce avea se schimbă în galben iarăși Simion Licinschy tâlharul.",
    "Apoi își mai șterse revolverele și iataganul, încărca carabina.",
    "Se gândi unde să plece?",
    "O lo pe drumul Isaccei ca să meargă pe urmă la viile din Sarica.",
    "Toată ziua merse. Tocmai înoptat ajunse la un turc care era aproape de mânăstirea Cocoșu și la care găsduise tot-d’auna de câte ori trecea prin locurile acelea.",
    "Noaptea dormi la el, iar a doua zi se îndreptă spre via lui Haralașca Nicolaef pe care Simion îl ucisese chiar în vie fiind-că îl denunțase poliției.",
    "Știa ca la vie trebue să se găsească nevasta lui Haralașca.",
    "Intră fără nici o teamă înăuntru și ajunse în iatacul de dormit, unde o găsi ]mbrăcându-se.",
    "— Mă cunoști, îi zise el scurt.",
    "— Licinschy, strigă ea de o dată.",
    "— Eu... Ceva bani?...",
    "— Și acum îmi mai cei, du pe ce mi-ai ucis bărbatul și m’ai lăsat pe drumuri ?...",
    "— L’am omorât fără voe, crede-mă... M’am căit amar... Dar, ce stau eu de vorbă... Iți cer parale fiind-că le-am isprăvit pe ale mele. Trebue să ai.",
    "— Am, dar gândește-te că sunt săracă și eu… Apoi am copii.",
    "— Nu’mi mai spune. Nu’mi pasă de vorbe de astea... Scoate. Cât ai ?",
    "— Doo mii de franci.",
    "— Apoiu dă’mi o mie... Să nu zici că nu’s om de treabă.",
    "— Nu pot, fiind-că am de plătit datorii.",
    "— Nici opt sute ?",
    "Nevasta lui Haralașca știind cu cine are a face nu mai zise nimica ci scoase dintr’un scrin opt hârtii de câte o sută.",
    "Licinschy le lo apoiu îi zise cu un glas înțepat :",
    "— Ascultă-mă !... Vrei să trăești ?",
    "— Dar de ce?",
    "— Dacă vrei, să te ferească D-zeu ca să spui cui-va ceva despre asta... M’ai înțeles ?...",
    "— Bine.",
    "— Acum am sfârșit amândoi. Nu te mai calc nici o dată. Atât a fost. Numai să fii de înțeles și să nu vorbești nimănui despre asta... Altminteri de...",
    "Apoiu Licinschy eși afară îndreptându-se spre Galați.",
    "Ajungând găsi pe Anca neliniștită.",
    "— Unde ai lipsit atâta Costi, îl întrebă ea.",
    "—  Ia, cu niște prieteni prin oraș.",
    "— Vai, cât eream de neliniștită... Mi se părea că nu te vei mai reântoarce !...",
    "— Copilării. De ce teama asta ? Tu nu vezi cât mi-ești de dragă ?",
    "— Ba da.",
    "— Atunci ?",
    "— Da, nici eu nu știu.",
    "Simion sărutând-o întrebă.",
    "— Antoșca aci este ?",
    "— Lipsește de mult ?",
    "— Aproape de când ai plecat și tu.",
    "— A fost cine-va pe aci.",
    "— A bătut, pare-mi-se, cineva în ușa din față dar nici că am privit cine e. Nu mi-ai poruncit tu așa ?",
    "— Cine să fi fost ?",
    "— Antoșca n’avea ce bate. El are cheia...",
    "— Anco, ai ceva gata de mâncare ?",
    "— N’am, dar om face.",
    "— Fă puiule, căci am o foame de lup.",
    "Anca desmerdată de Simion fugi în pimniță unde gătia bucatele.",
    "Simion trecu în odaia lui Antoșca și găsi încă un clodir cu votcă.",
    "Cu privirea posomorâtă și nervos peste fire, lo clondirul și începu a bea neâncetat.",
    "Dupe ce isprăvi toată țuica se duse alături în odaea lor tocmai când Anca aducea de mâncare.",
    "Mâncă repede fără să vorbească ceva.",
    "— Ce ai Costi de te-ai înorat, întrebă Anca cu sfială.",
    "— Ei, ca tot omul, gânduri !...",
    "— Dar bine, nici când ești lângă mine nu te lasă.",
    "— Ași, mă chinuesc mai greu atunci.",
    "— De ce?",
    "— Da, știu eu.",
    "Anca îl coprinse în brațe.",
    "La atingerea trupului ei cald și fraget Simion se simți reânviat.",
    "Puteri nuoi îi veniră si nourii ce-i acopereau gândirea se împrăștiară de odată.",
    "O strânse cu putere în brațe de-i trosniră oasele, apoiu o lo binișor, o duse pe patul care îi poftea în sânul lui și începu să o sărute netezindu-i cu mâna păru ei lung...",
    "Anca îl trase spre pieptul ei, îl sărută cu furie, îi sugea cu buzele ei roșii și cărnoase ca două cireși jupuite. Era atât de pătimașe și ispititoare privirea fetii, că nici un sfânt n’ar fi putut sta fără să se ispitescă...",
    "Simion tremurând începu să’i desvelească pulpele, se lăsă deasupra ei și începând să-i sugă limba și să-i muște buzele, o strângea cu putere și o ridica tot mai sus spre el.",
    "Nici că mai auziau sau cugetau ei ceva... Și nici că aveau ce să audă ; doar pliscăitul ploei care începuse să cadă în afară cu furie !...",
    "Când se deșteptară din patima în care căzuseră amândoi, Simion o sărută încă o dată și ‘i zise râzând :",
    "— Fie că ’mi seci toate puterile !...",
    "Anca nu’i răspunse nimic, doar îl privi lung și duios.",
    "Apoiu urmă o tăcere lungă.",
    "Când se deșteptară din visarea în care căzuseră, Anca luându-i mânele îi zise :",
    "— Costi, mi-ai făgăduit să’mi istorisești ceva astăzi.",
    "— Așa e, zise Simion de o dată ca trezit din gândurile sale. Am să’ți povestesc niște lucruri îngrozitoare cari ți-or sbârli părul în cap, și fruntea ți-or umplea-o de sudoare.",
    "— Spune, spune Costi !... De și mă îngrozesc istorisirile astea dar îmi plac.",
    "Ei bine, ascultă zise Licinschy, apoiu se așeză cu spatele la perete și începu să istorisească viața și crimele lui Sterea, cel mai înfricoșător tâlhar al Dobrogiei care a fost până acuma…"
  ],
  "6": [
    "BANDITUL STEREA",
    "Nu cred să fi fost un tâlhar așa de neomenos și fără inimă ca acesta, care părea că nici picătură de sânge omenesc n’a avut în vinele lui.",
    "Am citit mai toți tâlharii și haiducii, dar cu mult mai pre sus este de cât un Radu Anghel sau un Bostan.",
    "Se părea că maică-sa l’a făcut nu cu un bărbat ci o fiară sălbatică, lasă că și semăna la față : avea ochii mici și duși în fundu capului, pometele eșite ca la maimuțe, nasu lung și botos, gura rânjită și cu dinții eșiți într’afară, așa că, dacă îl vedeai ți se părea că zărești o maimuță î mbrăcată în haine omenești.",
    "Și mai cu seamă vorba lui era strigătul turbat al fiarei fometate.",
    "De mic încă Sterea erea furios.",
    "Așa, într’una din zile se certă cu un frate al lui mai mic și în furia necazului, îl legă țeapăn cu o funie de un pom și, apoiu, îi dete foc…",
    "Pe la două-zeci de ani, când Dobrogia veni în stăpânirea Românilor, începu el adevărata lui viață tâlhărească, făptuind ziua și noaptea nenumărate jafuri și omoruri, nedându-se înapoia oricărei fapte cât de ticăloase.",
    "Așa, se povestește că într’o zi de Aprilie, la biserica satului din Luncavița se îngropase fata cea mai frumoasă din sat, care murise biata în vârstă numai de șaptesprezece ani.",
    "Sterea o cunoștea încă pre când el era porcar la un țăran din Gârbău.",
    "Când auzi de moartea fetei, acest om fără nici o scântee de sfințenie în sufletul lui, se cutremură făurind un plan întunecos.",
    "In noaptea ce urmă îngropărei, pre când ori-ce suflare dormea, Sterea înfășurat într’o zeghe neagră, subt care ascundea o lopată, înnainta încet spre biserica satului.",
    "Cu ochii lui de pisică, șireți și cercetori, se uita în toate părțile doar și doar să nu fie cineva care să’l zărească, care să-i urmărească pașii și să’i strice .planurile întunecoase.",
    "Se apropiă de mormântul fetii.",
    "Nimica nu se mișca prin împrejurime, doară vântul amorțiu și jalnic care bătea, mișca crăcile salcâmilor cari se bateau de pereții bisericii scoțând un sunet trist și spart.",
    "Sterea se- apropie de mormânt, scoase lopata și cu o furie nebună începu să sape.",
    "Nimeni, nimeni nu era care să impedice începutul blestemat al păgânului, care vrea să pângărească ceea-ce moartea sfințise !",
    "Sterea săpa înainte.",
    "Pământul eșa din groapă afară, căzând în lături.",
    "Vântui sufla trist și jalnic, luna era ascunsă între nori, în depărtare se auziau cânii urlând a pustiu...",
    "Sterea săpa mereu.",
    "De o dată lopata sună puternic.",
    "Se lovise de capacu sicriului.",
    "— In sfârșit, își zise mizerabilul, ștergându-și fruntea de sudoare.",
    "Apoiu, cu o furie și mai mare, dete pămntul la o parte dupe capac până ce făcu loc ca să poată băga mânele lui tremurătoare.",
    "Ridică capacul.",
    "Luna esi din nori și trămise o rază care se lungi până în fundul groapei pe fața galbenă și suptă de sânge a moartei.",
    "Sterea se cutremură, eși speriat din groapă, se uită fricos în lături, părându-i-se că toți morții au înviat să ceară socoteală blestematului acestuia care vine să-le turbure liniștea de veci !...",
    "Dar nu șezu mult astfel, își șterse sudoarea dupe frunte și, în urmă, ca reânviat, își zise :",
    "— Prost ce sunt !... Cine să mă vadă?!...",
    "Și se scoborî iar în groapă.",
    "Scoase cu sete fata din cosciug.",
    "Era grea și înlemnită, dar furia îi dădu puteri nuoi și înduoite.",
    "O așeză pe mormanul de pământ ce scosese din groapă...",
    "Vântul sufla jalnic și bătea crăcile salcâmilor de păreții bisericei, producând un sunet trist și înfiorător...",
    "Nimic nu mișca...",
    "Din depărtare se auzea ca un glas trist lătratul câinilor care se perdea din ce în ce...",
    "Sterea desvelise de tot moarta. .",
    "Picioarele ei înghețate și albe ca marmora păreau niște forme eșite din dalta celui mai maestru sculptor....",
    "Sterea se cutremură.",
    "Nimeni nu era care să-i împiedice mânele, să’l oprească de la făptuirea ticăloșiei.",
    "Dar ce-i pasă lui !...",
    "Ochii îi erau eșiți, buzele umede de plăcere, nările nasului umflate.",
    "Vântul sufla mereu, cânta par’că cea mai jalnică melodie !...",
    "Dar de o dată încetă și vântul de a mai bate, nici cânii nu mai lătrară și chiar luna intră în niște nori negrii, învălind totul în întuneric și tăcere.",
    "A doua zi se găsi groapa stricată, pământul scos pe afară !...",
    "Toți bănuiră grozăvia întâmplată. Toți blestemară pe făptuitor , dar nimeni nu’i știa numele.",
    "Și nopței, care învăluise în cutele ei negre pe fiara ce sfârșise aceasta, ei chiar îi era groază și scârbă a’i spune numele!...",
    "Sterea din noaptea aceea începu viața lui mizerabilă. Se însoți cu vre-o șapte turci și greci și împreună jefuiau tot ce întâlniră în cale, sfărâmând ca o furtună ori-ce.",
    "In Cerna era un lipovean bogat care ședea la marginea satului.",
    "Omu era însurat de curând și trăia bine cu nevastă-sa, care era tocmai însărcinată.",
    "Intr’o noapte când li era somnu mai dulce, se pomenesc pe la miezu nopții cu o bătae la ușa tindei, care se repetă iarăși.",
    "Lipovanul se dete jos din pat și eși afară să vază cine este. Dar n’apucă să iasă bine din odae, căci de o dată, fu apucat de gât și strâns cu putere de Sterea.",
    "— Să nu strigi că te omor îi ziseră tâlharii.",
    "Apoiu trecură în odaia în care dormea și nevasta lipovanului, care, îndată ce’i văzu scoase un țipăt îngrozitor.",
    "— Taci muiere că te răpui, răcni amenințând-o cu iataganul Sterea.",
    "Dar femeia nu se potoli de fel, și, căzând într’un fel de boală, țipa mereu.",
    "— Așa, vrei să deștepti lumea?... Ține dacă e așa zise înfuriat Sterea, și dintr’o singură învârtitură de iatagan, îi reteză capul.",
    "Lipovanul căzu leșinat de groază.",
    "Sterea se apropie de el și începu a ’l împunge cu iataganu...",
    "— Scoală-te negustorule, doar că nu ești muere .. Nu mai ele fac fleacuri de astea.",
    "Lipoveanu se deșteptă din pricina durerilor ...",
    "— Unde ții tu banii, întreabă Sterea restit.",
    "— Nu vă dau nimic.",
    "— Nu. Păi stai de-i așa. Apoiu ca și cum ar fi cugetat la vre-un plan drăcesc se gândi puțin. De o dată se însenină.",
    "— Băeți un iatagan ascuțit !...",
    "’I se dete un iatagan care scânteia la flacăra lumânării. Sterea îl lo și învârtindu-l întrebă pe lipoven :",
    "— Dai bani ?...",
    "—  Nu.",
    "Dai bani ?",
    "— Omorâți-mă, nu vă dau nimic.",
    "— Stai dacă ’i așa zise Sterea și repezindu-se la tânăra nevastă a lipovanului, care murise deja, îi spintecă pântecele. Apoiu cu mânele lui spurcate îi scoase pruncu din ’năuntru și luându-l îi reteză capu.",
    "Lipovanu leșină iar.",
    "— Dați-mi cleștele copii.",
    "Ii se aduce niște clești mari și late la vârf.",
    "Sterea luându-le începu să smulgă una câte una unghlile lipoveanului. Acesta gemea ca o fiară lovită...",
    "— Bre, dar a dracului mai e lifta asta !...",
    "Apoiu, necăjit de atâta muncă, cu mânele pline de sânge, întrebă încă o dată :",
    "— Imi dai banii.",
    "— Nu, Nu zise lipoveanu în agonia morții...",
    "— Luați băeți ce-oți crede mai bun, strigă Sterea, apoiu dați foc...",
    "Cei-alți tâlhari începură a răscoli prin toate unghiurile, nicăeri nu găsiau însă bani...",
    "Dupe ce resturnară totul și își umplură pungile cu ce putuse fie-care, Sterea porunci să se pue focul.",
    "Intr'o clipă limbile de foc îmbrățișară toată odaia... Lipoveanu se deșteptă atins de flacăra, simți arsurile îngrozitoare ale focului ce’l coprindea, ca o lumină îi trecu prin minte, se târî cum putu lângă nevastă-sa, o îmbrățișa cu putere și de o dată simți că puterile îl părăsesc, visuri dulci îl coprindeau în vreme ce flacăra mistuitoare se apropia de el.",
    "A doua zi lipoveanu, prefăcut cenușe cu iubita lui nevastă cu care murise în brațe, sta subt dărâmăturile caselor.",
    "Tocmai târziu, când banda lui Sterea fu prinsă s’a aflat cine a făcut crimele acestea mârșave…",
    "Tâlhăriile sale fără contenire spăimântară grozav pe oameni. Simion Licinschy n’a făptuit nimic pe lângă crimele lui Sterea. In fie-care zi trebuia să auzi de un nuou omor, de o nuoă tâlhărie făcută ziua ’n amiază mare.",
    "Dobrogea trecuse deja subt stăpânirea românească, care, la reclamațiile fără încetare ale locuitorilor, începu să ia măsuri mai serioase.",
    "Dar ereau de geaba toate poterile ce se făcură, căci nu găsiră mijlocul să’l prinză.",
    "In vreme ce era sub administrator la plasa Măcin, Gheorghe Minculescu, căutările mijloacelor de a se prinde tâlharul începură mai cu furoare.",
    "Intr’una din zile administratorul chemă pe secretarul său și-i zise :",
    "— Ce ne facem cu tâlharul ?... Din București îmi vine mereu dojene că nu l’am prins încă!.. Ce e de făcut ?...",
    "— Nu știu domnule șef, îi respunse acesta. Eu fac cât pot... vedeți prea bine.",
    "— Am cugetat la ceva. Trebue să găsim un trădător, aliminteri nu merge. Femee n’are, căci am stărui pe lângă ea, deci să găsim un bărbat curagios.",
    "— Intr’adevăr e nemerit planul. Cunosc eu pe un grec Timofteiu care a fost o dată contrabandist și care cred că o să primească.",
    "Zis și făcut.",
    "Timofteiu se învoi și plecă numai de cât prin pădurile și crângurile dese pe unde spera să găsească pe Sterea.",
    "Cunoștea el bine locurile acelea, căci, în tinerețe, fusese și el stăpânul crângurilor.",
    "Nu merse multe zile că, într’una din diminețe, iată că se întâlnește pept la pept cu mai multi din banda lui Sterea.",
    "— Bună vremea la toți, zise el.",
    "Tâlharii îi respunseră scurt privindu-l cu ochii cercetători.",
    "— Dar ce vânturi te-a împins prin mijlocul desișului acesta îl întrebară ei.",
    "— Iată dorul d’a vâna. Eu sunt vânător și cu asta mă și îndeletnicesc. Dar domniavoastră ce sunteți ?",
    "— Noi ?... Ce să fim. Negustori de lucruri de lemn. Am venit să vedem pădurea ca să alegem ce ne trebuește pentru meseria noastră.",
    "— Păi n’avea grije că ați brodit-o. Tot una și una sunt copacii.",
    "Apoiu din vorbă în vorbă. Timofteiu se împrietenii cu ei, îi întrebă de unde sunt, dacă au copii și multe de felul acestora.",
    "In urmă începu să istorisească din viața lui, că a fost și el o dată om sărac și nenorocos. Am văzut că nu’mi merge cu sărăcia, copiii și nevasta îmi mureau de foame. Ba, într’una din zile proprietarul moșiei mă amenință că îmi va lua pământul. Atunci mă hotărâi să fur. Imi făcu-i o ceată, și începurăm a prăda în dreapta și în stânga. Dar oamenii aceia nu ereau nici voinici, nici hotărâți. In urma mai multor spargeri se lăsară a fi prinși ca niște copii. Ba, mă băgară și pe mine din prostia lor în pușcărie. Dupe ce m’am liberat m’am apucat de vânătoare; Dar ce credeți că’mi merge ? Ferească sfântu... Dar ce-o să fac. Fie-care face ce poate și cum poate... Ei, Ei!... Că nu găsesc și eu vre-o opt, zece oameni hotărâți, să vedeți ce mai bogății am avea.",
    "— Cum așa ? întrebară de o dată hoții.",
    "— Ei bine... Știu eu într’un loc bani... Dar, apoiu, ce vă pasă d-voastră ?... Nu sunteți lemnari ?. .",
    "— De, așa suntem, dar n'ar strica și parale.",
    "— Mă minunez de Sterea, tâlharu, cum de n’a aflat, zise iarăși Timofteiu.",
    "Sterea care îl mesurase cu privirea strigă de o dată:",
    "— Ia ascultă prietene, ce ne mai jucăm... Eu sunt Sterea despre care vorbești acum.",
    "Timofteiu făcu că se sperie, apoiu adăogă cu glas jumătate :",
    "— Bine că te aflaiu creștinu lui Dumnezeu, acum văd și eu că s’au îndurat sfinții de mine și că voiu face avere... Este vorba de o comoară întreagă...",
    "— Cum așa ? întrebă Sterea.",
    "— Ascultă. Eu sunt din satu Grecii. Acolo știi cârciumar e Nicola care are strânse mulțime de parale. Știu bine asta, ba le-am zărit chiar eu într’o zi când schimba o bumașcă unui boer. Numai poli imperiali. Dar, de !... Poci singur să îi ei ?... Șade în toată vremea cu pistoalele încărcate așa că nu’i chip să se apropie picior de om de dânșii. Altceva e când sunt doi sau mai mulți. Atunci pot face un plan mai bun și pot să’l îndeplinească... Dar așa ? ! Pentru asta ’ți vorbesc și te sfătui Sterea să mergem împreună căci va norocu peste d-ta și peste toți ai tăi dacă vom pune mâna pe paralele grecului.",
    "— Dar dacă minți, ce să ’ți fac ?",
    "— Sa mă jupoi de viu...",
    "— Și în ce sat zici că șade cârciumaru.",
    "— In Greci.",
    "— E însurat ?",
    "— Copii are ?",
    "— N’are pe nimeni cu el de cât o cățea.",
    "— La câte închide noaptea cârciuma ?",
    "— Păi, pe la miezu nopții negreșit doarme tun.",
    "— Bine, zise Sterea. Vai de tine însă dacă vrei să’ți râzi de noi.",
    "Lui Sterea nici că’i trecea prin cap că vrea să’l trădeze... Dupe aceea se retrase cu cetașii lui într’un colț ca să se sfătuiască.",
    "— Ce zici voi măi de asta ?",
    "— Nici vorbă că e minunată.",
    "— Păi, când s’o facem ?",
    "— Mâne noapte, zise unul.",
    "— Nu se poate. Mâne avem o călcare la Luncavița.",
    "— Așa e respunseră toți.",
    "— Poimâne seară, băeți.",
    "— Poimâne, adăogară toți în cor.",
    "Apoiu se întoarseră la Timofteiu care nu mai putea de bucurie.",
    "— Ascultă !... Poimâne seara o să mergem. Am putea să te ținem aci, dar fiind-că avem de făcut altceva, du-te, și poimâne la miezu nopții să fi aicea.",
    "Timofteiu plecă spre Măcin unde găsi pe administratorul Murgulescu și subadministrator Minculescu cărora le istorisi totul.",
    "Nu mai de cât se aranjară lucrurile cum se puteau mai bine ca tâlharii să fie prinși.",
    "Primarul din Turcoaia împreună cu comisarul Stegărescu ereau comandanții unei poteri numeroase compusă din o mulțime de agenți și călărași. In noaptea când trebuiau să calce tâlharii casa, se aranjase potera în sat, mai cu seamă împrejurimele bordeiului erau presărate. In cârciumă erau vre-o zece poterași.",
    "Pe la miezu nopții, Timofteiu se găsea in mijlocul pădurii. Vremea trecea mereu și tâlharii numai veneau.",
    "— Ce-o fi asta se gândi Timofteiu. La început nu dete seamă întârzierii lor, în urmă însă se sperie și cugetă că poate tâlharii ’și-ai ris de el. Ce mă fac ?... Se gândi el... Administratoru o să crează că l’am păcălit și o să mă închidă.",
    "Noaptea trecea mereu iar tâlharii nici gând n'aveau de întors !",
    "Timofteiu turba de necaz.",
    "Se sculă în sus dupe trunchiul pe care stase și plecă spre sat. Când se apropie auzi sgomot mare, văzu lumini de descărcături de pușcă însoțite de bubuituri.",
    "Nu pregetă nici o clipă și se sui într’un pom unde putea să stea ascuns bine.",
    "Ce se întâmplase în vremea aceasta ?...",
    "Tâlharii se gândiră că Timoftei vrea să le întinză o cursă poate în pădure când or fi la o laltă cu toții.",
    "Pentru asta se hotărâră ca nici să se mai întoarcă în pădure, ci să meargă d’adreptul la cârciumar ca să’l jefuiască.",
    "Potera însă care era prin împrejurimi, așteptă ca tâlharii să se adune mai toți și în urmă să înceapă atacul.",
    "Intr’adevăr, unul câte unul tâlharii se apropiară de cârciumă. N’apucară însă să înceapă operația de spargere, când se simțiră înconjurați de toate părțile.",
    "Văzând că nu e nici un chip de scăpare, începură a da focuri și a lupta piept la piept cu potera.",
    "Tocmai în momentul acela sosi și Timofteiu care așteptă cocoțat ca o pupăză în vârful pomului ca să se sfârșască lupta când se scoborî și el, amestecându-se printre poterași.",
    "Tâlharii fură mai toți prinși sau uciși. Sterea căzuse mort în luptă, scăpându-se Dobrogia astfel de el. Primaru din Turcoaia fu greu rănit, iar mai mulți poterași căzură morți.",
    "Asta fu sfârșitul lui Sterea care în vreme de mai mulți ani ajunsese spaima Dobrogiei."
  ],
  "7": [
    "UCIDEREA LUI NICHIFOROF",
    "Dupe ce Simion încetă cu istorisirea, se sculă în sus, plictisit par’că de el însuși. Fără să se uite în ochii Ancăi își lo ziua bună de la ea spunând că se duce până în târg și plecă.",
    "Il coprinsese par’că un dor de ducă.",
    "Primăvara era în toiul ei, frunzele verzi îmbrăcaseră pomii, pasările cântau chemându-l în codru verde, soarele era vesel și sburdalnic.",
    "Viața aceasta monotonă, de petrecere și ședere, nu era pe plăcu lui, el care toată viața și-a dus-o în muncă, în mers de ici până colea.",
    "Și apoi un om nervors ca Licinschy era cu neputință să ducă multă vreme jugul aceluiași fel de traiu, i se părea monoton, greoiu și, deci, trebuia cu ori-ce preț să caute a găsi ceva nuou care să’i îndulcească amărâtele sale zile.",
    "Tot mergând așa înainte, cu ochii spre pământ și gânditor se pomeni că a eșit din Galați și se găsi îndreptat pe drumu ce duce la Cocoș.",
    "— Hei, și Dumnezeu vrea să mai merg prin codru, își zise el, și cu pasu grăbit o porni până în dreptu satului Rachel, unde fură lotca unui pescar ce era trasă la mal și suindu-se în ea începu să mâne cu putere spre Isaccea.",
    "Cerul era senin ca gândul pruncului, o boare dulce adia care se amesteca cu cântul pasărilor, ce ședeau în sălciile dupe malul Dunărei, producând un tot muzical și duios.",
    "Ajungând la Isaccea băgă lotca într’un stuf de papură ce era la margine și, ocolind de departe orașul, o lo încetinel spre Cocoș.",
    "Simion mergea înainte mereu.",
    "Când ajunse în dreptul mănăstirii se simți coprins de reamintiri .. Câte zile nu trecute și acolo sus, crezând, că va găsi liniștea sufletului său !...",
    "Trecu înainte luând-o spre Telița.",
    "Noaptea o trecu într’o vie.",
    "A doua zi, fără să știe în cotro merge, o lo înainte.",
    "N’apucă să meargă nici doi chilometri că vede venind în goana calului o droșcă rusească.",
    "Fără să vrea aproape, ci dintr’un instinct, dintr’o obicinuință, de o dată Simion își cercetă carabina, ce o purta pe de desubtul hainii, și apoi se oprii în dreptul unui fag, tocmai unde drumul făcea o cotitură.",
    "— Stai, strigă el cu glasu-i dăunător, omului ce mâna calul.",
    "Era tot acelaș stai puternic care îngrozise atâtea suflete până acuma.",
    "Căruța se opri ca prin farmec.",
    "Simion cu carabina întinsă îl întrebă :",
    "— Cum te cheamă ?",
    "— Paul Nichiforof, zise omul.",
    "—  De unde vii ?",
    "—  Din Uglina.",
    "—  Ști cine sunt?",
    "—  Simion Licinschy.",
    "—  Tocmai. Ceva bani ?...",
    "—  N’am, zise omul.",
    "—  Minți.",
    "—  Caută-mă.",
    "—  Dă-te jos.",
    "Dupe ce omul se dete jos, Simion se apropie de el și cu o căutătură din cap până în creștet îl cercetă.",
    "—  Dăsbracă-te, îi porunci el.",
    "—  Nu mă desbrac.",
    "—  Dăsbracă-te că te desbrac eu apoi.",
    "—  N’am bani, nu înțelegi, zise omul nevrând a se desbrăca.",
    "Simion se apropie de el și începu a ’l pipăi, pe când se apleca în jos ca să’l caute la picioare doar o avea vre-un chimir ascuns, acesta scoase un revolver ce ținea în mânica hainii si, fără ca Simion să bage de seamă, trase.",
    "Dar, sau frica cu care el trase în acel moment, sau că era scris ca tâlharul să nu moară încă, glonțul în loc să meargă să sfărâme țeasta în care se urziseră atâtea planuri negre, o lo în jos și sdreli puternic osul umărului.",
    "— Așa, răcni Simion îndârjit ?!...",
    "Era un muget de fiară sălbatică în acest «Așa.» Și codrii păreau că se cutremuraseră la auzul acestei vorbe...",
    "Apoi, dintr’o singură lovitură de carabină, îl trânti jos...",
    "Il căută în urmă bine și la piciorul drept găsi un chimiraș de pele roșe cu șase sute de franci.",
    "Simion băgă banii în buzunarul pantalonilor, lo un ceas de la brâul lui Nichiforof și’i trase un inel de smarald din degetul mânii drepte.",
    "Apoi, trase mortu la marginea drumului, iar căruța cu calu o duse în spre pădure.",
    "— De, își zise Simion rânjind, cine e de vină? Cine l’a pus să nu fie om de treabă.",
    "Se retrase în pădure luând drumul înapoi. Rana ce i-o făcuse Nichiforof mai sângera încă. El se desbrăcă de haină, lo o frunză de gorun și o lipi de-asupra.",
    "A doua zi era în Galați.",
    "Anca îi eși înainte tremurând și neliniștită.",
    "— Dar bine Costi, îl zise ea, ce te-ai făcut atâta vreme? De ce mă părăsești mereu lipsind zile întregi.",
    "— Treburile, Anco, treburile. Am fost afară la sat pentru lucru.",
    "Apoi găsi să spue o minciună potrivită în privința rănii ce o avea în umăr, istorisind că un țăran vrea să ucidă un câne turbat și că, din întâmplare, el trecea pe acolo, și glonțu i-a intrat tocmai în umăr.",
    "După ce se spălă și se premeni, mânca cu lăcomie.",
    "Antoșca nu venise de vre-o câte-va zile acasă.",
    "Intr’una din seri, la o săptămână dupe aceia, se pomeniră cu o bătae la ușe.",
    "— Cine e? întrebă restit Simion.",
    "— Eu, eu, Antoșca se auzi glasul răgușit al acestuia. Deschideți căci am ceva nou...",
    "Simion îi deschise ușa.",
    "— Bună-seara la turturei.",
    "— Bună.",
    "— Dar ce așa de vreme vă culcați ?... Dar fierbântați mai sunteți...",
    "— Nu d’aia, dar eram obosit , zise Licinschy.",
    "— Ți-aduc ceva Costi, zise tare Antoșca.",
    "— Ce ?",
    "— Ghici ?",
    "— Hei, de unde dracu vrei să știi eu, spune.",
    "— Istoria lui «Simion Licinschy». Apoi băgă mâna în buzunaru hainii și scoase o carte groasă, adică volumul întâiu apărut din romanul acesta.",
    "Simion lo cartea, o răsfoi și ca un tremur de plăcere îi trecu prin vine.",
    "— De unde o ai Antoșca ?",
    "— Se vinde aci în Galați.",
    "— Cât ai dat pe ea.",
    "— Ia, un franc.",
    "— Ai citit-o Antoșca ?",
    "— Am răsfoit-o ?",
    "— E frumoasă ?",
    "— Mie mi-a plăcut mult.",
    "— N’ai aflat cine a scris-o.",
    "— E scris de asupra, de Ilie Ighel. Am cercetat cine e omu ăsta, dar n’am aflat nimic întâiu. Mi s’a spus doar că e din București. In urmă venind vorba la cafeneaua lui Bibic despre romanul acesta, un vameș, care cunoscuse pe scriitorul cărții, spunea că e un om tânăr și că i s’a plătit cartea asta.",
    "— Ei, zise Licinschy, cine știe câta nevoi nu l’a împins și pe el ca să o scrie... Altminteri nu și-ar fi stricat el condeiul că să’l moae în venin și păcură spre a zugrăvi chipul fioros al unui tâlhar !.. Lasă-ne noo cartea Antoșca.",
    "— Bine v’o las.. Noapte bună.",
    "— Somn ușor, zise Anca.",
    "Simion lo cartea și la lumina lămpii începu să citească pagină cu pagină.",
    "Când ajunse la arderea tatălui său ochii i se umplură de lacrimi și, fără să mai poată citi înainte, plânse ca un copil...",
    "— Dar ce ai Costi, te-a înduioșat așa cartea asta de plângi ca o femee.",
    "Simion mi răspunse, apoi contino.",
    "La fie-ce amintire din trecut se oprea din cetit, căci își simțea răsuflarea tăiată.",
    "— De ce te oprești, citește înainte zicea Anca căreia i se născuse curiositatea de a ști toate faptele.",
    "Când Simion ajunsese cu cititul la moartea Sării nu se putu stăpânii, sări jos din pat și ca un nebun începu să strige :",
    "— Sara, biata Sara !...",
    "Anca se speriase.",
    "Crezu la început că a înebunit.",
    "— Dar bine Costi ce’s astea ?... Nu te mai pricep de fel !... Or nu ți-e bine.",
    "Simion era coprins de grozăvia amintirilor.",
    "— Anco, Anco, zise el într’un moment de nestăpânire, ști cine sunt eu ?...",
    "— Cine? strigă Anca speriată de bănuială?...",
    "— Simion Licinschy !",
    "Anca țipă îngrozitor. Apoi își băgă capul între perine... De la o vreme bănuise ea par’că nu’s lucruri curate cu Costi., prea se purta el ciudat și lipsea mereu de acasă.",
    "Simion, ca și cum s’ar fi căit că i-a spus adevărul, zise apoi cu hotărâre :",
    "— Da, ei bine, eu sunt... De ce să tac?.. Dacă până astăzi nu ți-am spus-o, a fost că n’am voit să’ți turbur sufletul. ’Ți spuneam dintr’un început ca să nu fie nici o piedică între noi, dar am văzut groaza ce aveai tu de mine... Acum la ce să tac ?!.. Am scrâșnit destul trebuind să țin numai în mine acestea toate... Mai bine să știi și tu. Sunt Simion Licinschy, tâlharul îngrozitor, pentru toți cei-alți pe cari îi urasc, iar pentru tine sunt omul cel mai supus, blajin și care te iubește, Anco... Ce’ți pasă de altele !...",
    "— Nu, depărtează-te de mine, fugi !... Mânele tale sunt pline de sângele lui Ion Olteanu din Nicolițel, care mi-era logodnic!... Tu l’ai ucis tâlhărește... Fugi să nu te mai văd... Piei căci mi e scârbă de tine, răcni ea cu groază...",
    "Simion eși afară încuind ușa dupe el și merse de deșteptă pe Antoșca.",
    "Dupe ce acesta se sculă, Simion îi ceru să bea, apoi îi zise :",
    "— Antoșca ști ce am făcut ?... Am spus Ancăi că’s Licinschy !",
    "— Rău ai făcut, rău și copilărește. Și ce-a zis ea ?",
    "— A început să mă blesteme. Sergentu Olteanu era logodnicu-i. Dar cine știa asta !..",
    "— Unde’i ea acuma ?",
    "— In casă.",
    "— Să bagi de seamă că se poate întâmpla ceva.",
    "— Ce anume ?",
    "— Să nu te denunțe.",
    "— O să o țiu tot în casă până s’o domoli.",
    "Dupe ce mai vorbiră vre-un ceas stinseră lampa și se culcară."
  ],
  "8": [
    "VINDEREA LUI LICINSKY",
    "A doua zi Antoșca eși în târg.",
    "Tot târgul era în fierbere.",
    "Venise știrea despre noua crimă a lui Licinschy și că poliția, speriată de atâtea cruzime, a stăruit pe lângă guvern ca să se dea zece mii de lei aceluia ce va da viu sau mort pe Licinschy în mânele poliției.",
    "La auzul de zece mii lei, Antoșca se cutremură !...",
    "Avusese el bani, dar nici o dată o așa sumă de mare nu’i trecuse prin mână !",
    "Un fior de plăcere îl scutură din creștet până în tălpi.",
    "Dacă ar trăda pe Licinschy și ar pune mâna astfel pe cei 10.000 lei ? Dacă și-ar face astfel soarta fericită ?... Dar, el care știa cine e Licinschy, cugetă că trebue să fie cu mare băgare de seamă ca nu cumva să dea de bănuit ceva, căci atunci va fi vai de el.",
    "Dupe ce mai târgui ceva trecu prin mijlocul orașului unde îi veni pofta de o cafea.",
    "Intră într’o cafenea și ceru băiatului o cafea.",
    "Lumea din năuntru discuta cu foc chestia premiului pus pe capu lui Licinschy.",
    "Unii erau pentru, alții contra.",
    "La o masă în apropiere de Antoșca, discuția era mai aprinsă.",
    "— Nu zicea un batrân, nu trebuia să se pue preț pe capu lui... Ajungem ca să încurajăm omoru și trădarea... Trebuiau să se lase lucrurile așa până o să’l prinză potera singură... Nu e așa D-lor?.. întrebă el întorcându-se roată la cei dinprejurul mesei.",
    "— Ascultă-mă, boer Gheorghe, respunse un tânăr. Dă’mi voe să vorbesc și eu. Societatea noastră este întocmai ca și corpul omenesc. Precum mânele, picioarele, ochii, sunt părțile corpului și fie-care în parte lucrează pentru binele și ajutorarea corpului, așa și în omenire oamenii iau parte, întocmai ca și membrele corpului, la desvoltarea trupului celui mare : societatea. Vezi d-ta, în corp avem părți fără cari poate egzista trupu. Așa, o mână o poci tăia fără ca corpul să piară... Nu tot așa cu capul, cu inima, cu stomacu. Indată ce ai scos ochii cui-va, el remâne orb toată viața dar o duce înainte, ia să vedem, tot așa o să fie dacă îi tai pântecele și îi scoți de tot stomacu ?... Negreșit că nu. Ei bine, tot așa în omenire. Sunt oameni de tot felul : unii ca mânele și picioare ajută la funcționarea regulată a societăței, dar chiar de ar pieri tot mai egzistă societatea aceștia sunt oamenii cari muncesc cinstit spre a ’și câștiga pâinea ; alții, aceștia foarte rari, cari sunt ca inimă, aceștia sunt geniile și talentele cari trebuesc îngrijite cu duioșie, cum își îngrijește omul lu- minele ochilor ... Sunt în corp însă părți pe cari le lepezi fără ca să ’ți producă nici un rău, ba din contră ’ți fac bine : te ușurează ; tot așa și în societate sunt mulți cari trebuesc prigoniți și lepădați ca ceva netrebuincios : aceștia sunt burtă-verzii carii nu muncesc, cari nu știu ce se chiamă durere și cari, în loc să ajute pe cei ce vor să se lumineze, cheltuesc avutul lor pe zădărnicii... Ia spune-mi boer Gheorghe, fâind-că te văd că dai din cap admițând toate câte le spuseiu, ia spune-mi ce ar trebui să facă un om dacă mâna i s’ar cangrena ?... Să lase să se întinză cangrena peste tot corpul și atunci, negreșit, să moară? sau să tae mai bine partea bolnavă scăpând restul de pieire?... Nu e așa că, dacă e cu minte si are dor de traiu va face astfel ?... Ei bine, fiind-că te invoești cu părerea asta, spune’mi ce trebue să se facă membrului din societate Licinschy care este cangrenat cu totul ?... Să se lase în pace ca să ucidă mereu dupe placu-i ? Nu... Trebuia să se ia toate măsurile ca să’l prinză, să’l înlăture... că va fi ucis foarte bine..! Destul sunt ocnele pline. La ce ar mai mânca și el o pâne fără să faca ceva, în vreme ce alții cinstiți mor de foame... Dupe mine pedeapsa cu moarte e bună acolo unde e bine aplicată... Trebue să se deschidă bine ochii cine se condamnă, să nu se greșească ca un doctor prost care ar tăia un membru al corpului, care ar fi putut fi scăpat... Când însă nici o îndoială nu rămâne, atunci : cuțitul să’și facă datoria !... Așa boierule, asa!....",
    "Antoșca sorbi toate vorbele acestea.",
    "Dupe ce’și plăti cafeaua eși afară. Tot drumul cugetul îi era subt înrâurirea gândului de a da sau nu pe Licinschy. Se îndreptă spre poliție cu gând ca să’l declare îndată, dar repede își zise:",
    "— Stai, graba strică treaba... Să măi las vre-o câte-va zile la mijloc... Să nu bănuiască ceva autoritățile și în urmă, în loc să iau cei zece mii de franci să nu mă aleg cu vre-o zece ani de închisoare .. Licinschy nu prea ese prin oraș... N’o sî afle el nimic. Trebue să fac tot. posibilu ca să’l dau pe mâna poliției.",
    "Ajungâud acasă găsi pe Licinschy dormind în odae. După ce îl deșteptă mâncară împreună.",
    "Simion trecu la Anca care ședea în colțul patului cu capu prins în mâni.",
    "— Fugi, nu te apropia de mine, îi strigă ea cu groază...",
    "— Dar bine Anco, ce ți-am făcut eu, nu vezi că n’am fost de vină de am omorât pe Olteanu?.. Cine știa că’i logodnicu tău, și apoi vrea el să mă ucidă, n’aveam ce-i face...",
    "— Fugi, satano, fugi, strigă ea cu furie...",
    "— Antoșca, strigă Licinschy, treci de mai stai tu cu ea, eu mă duc pe afară...",
    "Antoșca intră în odae, închizând ușa dupe el... Când se află cu Anca singur, un fulger de bucurie îi trecu prin gând... Dacă va spune Ancăi totul, planu lui de a ucide pe Licinschy, ea, care îl ura atâta îi ar da mâna de ajutor și astfel îi va fi mai lesne...",
    "Dupe ce’i mai spuse multe începu să’i vorbească rău de Licinschy, că și el nu’l iubește, ba că’l urăște...",
    "— Anco, îi zise Antoșca, vrei să te faci bogată ?",
    "— Eu ? Cum așa ?",
    "— Urăști tu într’adevăr pe Licinschy ?",
    "— Mai e vorbă...",
    "— Ei bine Anco, guvernu a pus preț pe capu lui, haide să’l prindem și vei fi părtașe la bani.",
    "— Cum să facem?",
    "— O să mă gândesc eu și ți-oi spune... Până atunci prefă-te mai blândă și vorbește-i mai cu drag... Bine că ’mi adusă-i aminte : nu uita să întrebi pe Simion, când te-oi afla cu el ce e nuca geamănă despre care ai auzit că o are el.. O poartă ca un talisman la gât... Să nu fie ceva făcut cu care să nu’l putem prinde... Nu uita...",
    "Dupe ce mai vorbiră multe, iată și pe Simion că se întoarce. Fusese până afară.",
    "— Ei Antoșca, ce mai zice puica... Ai mai îmblânzit-o ?... Ce se aude ?...",
    "— Bine Simioane, și tu prea i-ai spus așa de o dată... Trebuia să ei lucru mai cu binișoru... O împăcai poate.",
    "Antoșca eși pe urmă afară fluerând.",
    "Simion se apropie de Anca, care, încetul cu încetul, începu să se îmbuneze și să se împace în cele din urmă cu Licinschy...",
    "Dupe ce trecură ziua în glume, Licinschy istorisindu-i din faptele glumețe ce i se întâmplase în viață, pe seară Anca îl întrebă :",
    "— Simioane dragă, spune-mi ceva.",
    "— Ce Anco ?",
    "— Imi spui...",
    "— Tocmim ursu în pădure... Ce vrei ?",
    "— Am auzit de nuca geamănă, ce e aia ?",
    "— Asta nu ți-o spun. Voi muerile sunteți cu vorba pe vârfu limbii, o spuneți și cui nu trebue. Era un om puternic Samson, care dacă sguduia o casă, apoi cădea prafu dupe ea... Ei bine, puterea omului celuia ședea în părul lui. Intr’o zi îl apucă copilăria și spuse amantei lui, pe care o chema Dalisia, secretu ăsta... Muerea numai de cât l’a vândut și așa a pierit bietu Samson.",
    "— Și ce, mă bănuești ?...",
    "— De știu eu... Dar fie... Nuca asta mi-i paza cea bună... O am de la un călugăr din mănăstirea Cocoșu. El o adusese din sfântul munte Athos... O port ca talisman și cred că mi-e paza mea cea bună.",
    "Anca se mulțumi cu respunsul și, dupe ce mai vorbiră multe și mărunte, adormi.",
    "— A doua zi Simion plecă până afară iar Antoșca, care atâta aștepta ca să’l vadă plecând, intra la Anca și dându-i un praf alburiu îi spuse:",
    "— La masă, când va bea, pune’il în vin. Să nu te vază. Va adormi și vom merge la poliție ca să’l denunțăm și să punem mâna pe cei zece mii lei apoi !... Ha ! Ha !...",
    "Pre când începuse el să vorbească, Simion se reântorsese și fără să știe de ce, auzind sgomot în odaia Ancăi, aplecă capu la gaura ușii și privi, tocmai când Antoșca dedea prafu.",
    "In urmă Simion auzi tot ce s’a vorbit în odae.",
    "Un fior îl străbătu și, pentru moment, se gândi ca să-i împuște pe amândoi, dar tot singur își zise :",
    "— Nu, descărcarea armei face sgomot și poate să adune oameni. Lasă că am eu ac de cojocul lor !... Așa, chir Antoșca ? Să mă vinzi pentru mii de lei ? Tu, care ai avut atâta bine din parte-mi ! Ha ! Ha !...",
    "Apoi se făcu că vine de afară repede în odaie.",
    "Intrând în năuntru se părea vesel, ba, ca nici o dată începu să cânte. Anca se bucura văzându-i astfel, știind că va putea să’l înduplece mai lesne ca să facă chef.",
    "— Știți ce m’am gândit copii, le spuse el.",
    "— Ce ?",
    "— Ghiciți.",
    "— Dumnezeu să’ți ghicească gândurile.",
    "— Să facem o plimbare pe Dunăre cu barca... Am tare gust să mergem câteși trei !.. Să vânăm ceva și pe urmă să ne întoarcem și să’i tragem un chef țeapăn până la zio. Ce ziceți ?...",
    "Anca se uita spre Antoșca care făcu semn din cap că se învoeșle.",
    "— Eu vreau Simioane dragă, răspunse Anca. Să vedem ce zice și Antoșca...",
    "— Eu, ce-oți vrea voi, vreau și eu.",
    "— Păi atunci să mergem.",
    "Simion eși în grajd unde păstra armele, se găti bine, își lo tot ce credea căii va trebui, apoi, reântorcându-se, le spuse :",
    "— Putem pleca, eu îs gata.",
    "Anca, Antoșca și Simion apucară drumul care duce spre Dunăre.",
    "Merseră vorbind și râzând, ajunseră la mal unde Antoșca ceru luntrea unui pescar, care le-o dete cu toată bunăvoința.",
    "Intrară în luntre. Și Antoșca lo lopețile iar Simion ținea cârma.",
    "Cerul era senin ca o mare de safir străveziu, ici și colo câte un nor semânându-și lâna scărmănată fugea alungat de vânturi, un zefir ușor și îmbălsămat adia.",
    "— Ce frumoasă’i vremea, zise Anca.",
    "— Da frumoasă, respunse Simion crunt... Așa e că vă place viața întrebă el, râzând...",
    "— Mai e vorbă. Cui nu ’i place ? răspunse Antoșca care era preocupat cugetând la cei zece mii de lei ce’i va lua odată cu predarea lui Licinschy.",
    "— Ți tu mult la viață Anco ? întrebă Simion.",
    "— Ce vorbe !... Par’că tu nu ții.",
    "— Ce ai zice de-ai muri mâne?",
    "— Mi-ar părea rău.",
    "— Dar eu dacă ași muri ce-ai face ?... Ai râde și te-ai bucura nu-i așa ?... Ha!...",
    "— Dar bine Simioane, ce tot ne vorbești de moarte, zise Antoșca, care se cutremură gândind că Simion va fi aflat ceva despre planul lor... Dar tot singur își zise : nu, n’are de unde sa afle !... Nu se poate!... Cine știe ce gust i-a venit să vorbească tocmai acum de moarte... Cine știe...",
    "Nu merseră mult și tocmai pe aproape de malul Dunărei, într’o scobitură unde Dunărea e mai joasă Simion, care ținea cârma, întoarse dintr’o dată cu putere barca astfel în cât cei dinăuntru își pierdură echilibru și se rostogoliră în valurile Dunărei.",
    "— Voiați să mă vindeți, să luați zece mii de lei pe capu’mi, ei bine mergeți și-i luați în fundul apei.",
    "Cei doi, neștiind să înoate și fiind aruncați pe neașteptate în mijlocul apei, se învârtiră cât-va timp și apoi, de o dată, nu se mai văzură... Apa îi înghiți în pântecele ei...",
    "Licinschy înotă cu putere spre țărmul Dobrogiei unde ajunse udat până la piele, dar teafăr... Ajuns, se duse într’un stuf unde ’și scoase hainele și le întinse să se usuce, apoi scoase iarba de pușcă, care se cam udase, și o puse la soare.",
    "— Fie, ce va să zică și norocu omului !... Bine că m’am scăpat de ticăloșii aceștia !... Voiau să mă vânză. Acum și-au luat răsplata !... Tocmai Antoșca căruia i-am înlesnit fuga din temniță?... Zău n’ași fi crezut... De acum trebue să te ții Simioane. Stăpânirea a pus preț pe capu meu, deci să fiu cu mintea în patru !...",
    "Spre seară, dupe ce ’și uscă bine hainele, merse spre pădurile din Sarica, unde cunoștea un loc bun de șezut, fără ca cui-va să’i fi trecut prin minte că el se află acolo.",
    "O dată așezat acolo Simion își începu iar viața de mai înainte, însă nu cu așa mare furie. Avea încă destui bani din cei opt sute de franci ce luase de la nevasta lui Haralașca, pe cari nu’i cheltuise încă.",
    "Dunărea și Balta îi erau drumurile pe cari se întorcea acasă dupe ce făcea o hoție neânsemnată, furând bărci dupe malurile Dunărei.",
    "In Tulcea, în vremea aceasta de doo luni cât a mai stat în pădurea Sarica, n’a fost de cât de vre-o trei ori, și atunci cu mare teamă și schimbat la față.",
    "Intr’una din zilele lui Iulie, cam pe la sfârșitul lunii, pe șoseaua ce duce la Măcin, se întâlni cu trei care mocănești încărcate cu mulțime de lucruri. Simion le opri pe toate și cercetând pe cei ce erau cu ele de ceva bani, nu găsi mai nimic. Lo însă câte ceva din fie-care căruță, ce’i plăcuse mai mult și dete drumul oamenilor, cari nici că gândeau să facă ceva...",
    "Dupe ce lo lucrurile se duse și se sui în barcă pornind-o spre Brăila. Ajunse la Peatra-Fetei, cam la jumătatea șoselei ce duce între Ghecet-Măcin, dupe ce mâncase bine și băuse la cârciuma din Ghecet.",
    "Apoi, apropiindu-se de oraș, se duse într’un stuf de pe malul Dunării și ascunse armele, ne- rămânându-i de cât cele doo revolvere, pe cari le purta pururea cu el încărcate.",
    "In Brăila stătu noaptea la niște femei publice unde vându și lucrurile pe cari spuse că le luase dintr’o prăvălie, unde era slugă.",
    "Apoi, în miezu nopții, înfierbântat de vin și aproape beat, se întoarse înapoi spre Sarica.",
    "Pe drum, nu știa ce fel, se simți cu un un junghiu puternic în coșu pieptului care se mărea din ce în ce, și o tuse seacă.",
    "Ajuns acolo în pădure merse spre culcușu lui unde se lăsă jos dormind toată ziua următoare.",
    "Simțea că puterile îi scădeau, junghiul că se mărește mereu.",
    "Totuși se sculă mai pe seară simțindu-se mai ușurat și, luându-și puștile plecă spre marginea pădurei zărind din depărtare un om venind spre el.",
    "Când Simion îl văzu întinse amândouă puștile și cu glasul lui puternic strigă :",
    "— Stăi !... Ce cauți aci?",
    "— Nimic, domnule Simioane, răspunse omul care îl recunoscuse. Vreau să vorbesc cu d-ta.",
    "— Cine ești ?...",
    "— Sunt pădurarul. N'am nici un gând rău. Să mă trăsnească Dumnezeu !..",
    "— Nu cum-va ți-a venit gust să ei cei zece mii de franci ce s’a pus preț pe capu meu ?...",
    "— Nici că gândesc să mănânc pâne dupe sângele altuia.",
    "— Atunci ține, bea, zise Licinschy, întinzându-i plosca cu rachiu ce avea de dupe gât.",
    "Pădurariu bău vârtos tot vorbind și glumind cu Simion.",
    "— Dar bine, d-le Simioane, zise păduraru, cum faci d-ta de tragi așa de bine cu pușcile amândouă de o dată.",
    "— Dar de ce întrebi ?",
    "— Păi, vreau să știu și eu, că tare zău mă minunez de asta.",
    "— Uite așa, strigă Simion și de o dată păduraru se pomeni cu vre-o doozeci de gloanțe că începură să’i fluere pe la urechi.",
    "Atunci, cuprins de frica morței, căci crezuse bietu pădurar că vrea să’l ucidă, căzu la pământ strigând :",
    "— Lasa-mă, d-le Simioane, nu mai glumi zău !",
    "Licinschy, râzind cu hohote, strigă :",
    "— Ho, pădurar fricos ce ești, nu’ți fie teamă, nu vreau să te omor... N’ai cerut tu să vezi meșteșugu cum dau eu cu arma ?",
    "Apoi dându-i pușca în mână îi zise :",
    "— Ia să te vedem cum știi să slobozi tu pușca.",
    "Păduraru, după ce descărcă arma, se despărți de Simion în bună pace.",
    "Dar zilele treceau și Licinschy, care devenise spaima Dobrogiei, se apropia cu pași repezi de ziua de 16 August, când, în sfârșit, a putut fi ucis acest tâlhar primejdios și fără seamăn !.."
  ],
  "9": [
    "IBAN RIBACOF",
    "De când cu răceală ce o căpătase Simion, fugind în noaptea aceia din Brăila, se simți mai rău și începu să mai înceteze cu prădările.",
    "Bani mai avea vre-o 500 de franci din cei 800 luati de la Haralasca.",
    "De câtă-va vreme el începu să viziteze pe un prieten al său, tot polonez, Ivan Ribacof, vierul d-lui Theodor Mihailof-Chioru, a cărei vie este așezată în dealul Sarica peste drum de via d-lui Theodoroff.",
    "Bordeiul viei este așezat pe o colină de deal, de unde se vede ușor șoseaua la chilometrul 19, o pantă mare, de unde se distinge ușor trăsurile ce scoboară șoseaua.",
    "In 3 minute cel mult, negreșit mergând mai repede, banditul putea ajunge la șosea la chilometrul 21—22 înaintea trăsurei ce s’ar fi văzut scoborând drumul. La spatele bordeiului este o altă vie din care ajungi pădurea, vârful dealului și de aci drumul la Telița, valea perjelor spre Nicolițal, valea plopilor spre Medanchioi, adică avea ușor drumul Tulcei, calea Isaccei și valea Măcinului.",
    "Locul ales de găzduit era cât se poate de potrivit pentru Simion.",
    "Bordeiul este săpat în pământ, are un antreu, o cameră mică la stânga, o cameră mai mare la dreapta; păreții d’asupra nivelului solului sunt de piatră, lipiți cu lut ; învelișul este de tinichea.",
    "De jur împrejur sunt plantați o mulțime de arbori stufoși cari ascund intrarea bordeiului, ferindu-l de razele soarelui.",
    "Intr’una din seri, pre când Simion se afla la Ivan Ribacoff bând împreună, Ivan, care fusese în dimineața aceia la târg, îi zise :",
    "— Simioane vrei să pui mâna pe o bogăție strașnică ?..",
    "— Eu ? Cum dracu nu !.. Dar ce’i ?",
    "— Știi că peste câtă-vă vreme este sărbătoare la mănăstirea Cilich și o să vie să slujească Episcopu ?",
    "— Ei și ?.",
    "— N’ar fi. bine să...",
    "— Ce să?. Să mergem să mă sfințesc și eu ? Foarte ’ți mulțumim de asta.",
    "— Nu, ști că Episcopu are o cruce de briliante care face câte-va miișoare de leuți.. O poartă tot-d’auna subt anteriu.. Ce zici Simioane ?",
    "— Ești prost mă Ivane... Cum te gândești tu că ’i așa lesne să furi, când Episcopu o se fie cu zeci de gardiști cari or să aibă în vedere că și eu sunt pe aici ?.. Lasă’l să treacă în pace. Și apoi îs cam bolnav... Na, ține, te du să mai târgueși ceva.",
    "Și Simion îi întinse o hârtie de o sută.",
    "De la o vreme Ribacoff trăia foarte bine. Licinschy îi dădea mereu la bani așa că toți cei din Sarica se mirau cum Ivan juca mereu au-rol (un joc de cărți și cheltuia nebunește pe chefuri la cârciumarul din Telița. De și prieteni buni și chiar ținea la Simion, totuși de la o vreme Ribacoff începu să cugete și el la cei 10.000 de lei promiși în guvern... Intr’o noapte, pe când Licinschy se afla găzduit de el n’a putut dormi, cugetând mereu ca să ’l vândă și luând paralele să plece din țară, simțea că înebunea de bucurie gândind la cei zece mii de lei, o sumă așa de mare !.. Dimineața sculându-se merse spre Telița, după ce închise pe Simion pe din afară în bordeiu, ca să caute pe notar... Era hotărât, vrea să denunțe pe Simion, să ia premiul...",
    "Ajungând în Telița întrebă do notar, dar acesta lipsea, nu era acasă.",
    "— Hei, își zise Ribacoff, tot nu pot să ’l mai trădez !.. Și apoi ia să mă gândesc bine ! Dacă nu l’or prinde, atunci e vai de pielea mea ! El o să știe cine l’a vândut și o să ’mi jupoaie pielea de viu !",
    "Se întoarse acasă ca ori-ce om cinstit și își văzu de ale casei.",
    "A doua zi era tocmai Joi.",
    "Episcopul Dunărei de jos, care fusese la hramul mănăstirei din Celich, se reântorcea escortat de gardiști de oraș. P. S. S. plecă din Celic pe la orele 2 după amiază și o lo spre Tulcea, unde ajunse la orele 6 seara, după ce trecu prin Cataloiu. Apoi plecă din Tulcea a doua zi la 16 August la orele 2 și se îndreptă către Chilia, unde avea de gând să stea vre-o doo zile. N’apucă încă să stea mult, când se pomenește cu o telegramă din Tulcea că Licinschy este foarte rău rănit, iar un soldat e mort.",
    "Această veste îl uimește și numai de cât înștiințează pe primarul din Tulcea că P. S. S. va veni la înmormântarea soldatului mort să’i slujească pogrebania.",
    "Simion, deci, care știa că Episcopul va fi însoțit de o mulțime de gardiști și norod, nici că a gândit să’l atace, ci a stat zilele din urmă în bordeiul lui Ribacof, bând mereu la vutcă.",
    "Ribacof, a doua zi, Juoi, se simți iarăși coprins de frigurile banilor. In mintea sa se născu iarăși dorul de a vinde pe Simion, și, fără să mai stea pe cumpene merse iarăși la Telița ca să găsească pe notar.",
    "Dar, se vede, era ceva făcut ca viața lui Simion, se mai lungească cu o zi, căci iarăși Ribacof nu găsi pe notar...",
    "— Mare noroc are Licinschy, își zise el ! ’Mi e teamă să mai viu p’aci, să mai cercetez 1 Dacă o să audă Simion ?...",
    "Și, zicându’și ast-fel se reântoarse acasă.",
    "Simion, care rămăsese înnăuntru, dormea dus când Ribacof se reântorcea.",
    "Toată noaptea o trecură amândoi bând și vorbind câte și mai câte. Simion, ca nici o dată era mai chefliu și mai vesel. Istorisea din viața lui câte și mai câte râzând amândoi și ciocnind mereu.",
    "Noaptea trecu în pace.",
    "16 August, ziua demnă de ținut minte, zi în care Dobrogia răsuflă cu putere, se apropia.",
    "Mai sunt câte-va ceasuri și Simion Licinschy va fi prins, el, spăimântătorul tâlhar, care fusese groaza locuitorilor atâta amar de vreme, va zace lovit de glonț, legat și ferecat, neputându-se mișca, iar în urmă îsi va da obștescul sfârșit…"
  ],
  "10": [
    "SOLDATUL GHEORGHE CHERVASE",
    "In comuna Străoanca, plasa Zăbrăuțului, județul Putna se născuse soldatul Chervase Gheorghe din regimentul I de linie , ultima victimă a lui Simion Licinschy și care a căzut mort pentru devotamentul său făcându’și datoria.",
    "Satul Străoanca este unul din satele cele mai frumoase al județului Putna.",
    "Așezat nu departe de munți, are pământuri grase și bune, locuitorii sunt mai toți bogați, având fie-care locu lui.",
    "Chervase era cam de vre-o doozeci de ani când, într’una din Duminici la hora satului i se aprinse inima dupe fata cea mai frumoasă a satului, Ileana.",
    "Și avea flăcău dupe ce să i se scurgă ochii : Ileana era o frumusețe și jumătate ; trup înalt, ochii mari și galeși, negrii și plini de foc, și fața și buzele roșii ca cireasa, iar mersu-i părea căi de căprioară.",
    "Și pentru toate farmecele astea cei din sat o și botezară Ileana Cozinseana.",
    "D’apoi harnică cine era ca dânsa ?... O vedeai că se scula cu doo ceasuri înainte de a se vedea zorile, și unde intra în ogradă și chema găinele, le dădea să mănânce, îngrijea de pui, îi lua unu câte unu, îi giugiulea, îi purica, trecea apoi la cotețu rațelor, le da drumu, apoi lua boii, șase bouleni cât toată ziua de mari, îi adăpa, punea fân în ieslele cailor, dădea sare să lingă vacilor, lua periile și începea să țesale caii... și toate astea le făcea cât ai clipi din ochi și singură, singurică...",
    "Apoi o vedeai că mi se ducea în spatele casii, unde își aranjase pentru gătit, și lua apă de cea mai rece, mi se spăla cu săpunu pe care ’l cumpărase din Focșani, își ungea păru cu unt de migdale cu mirosu trandafirului, se pieptăna, își făcea doo coade groase ca mâna voinicului, le lăsa pe spate legându-le cu câte doo cordele roșii ca bujorul, se gatea așa fel, că de ai fi văzut-o n’ai fi crezut că ea este Ileana care adineauri țesălase caii și dăduse vacilor să lingă sare.",
    "Gheorghe Chervase din ziua aceea era amorezat strașnic de Ileana.",
    "N’o slăbea din ochi, îi ținea calea mereu, își căuta de lucru pe la pământul lor.",
    "Pricepuse și fata, pricepuseră și părinții fetei și toți se învoiră la dragostea asta, căci Chervase era flăcău satului cel mai de treabă : rare ori îi călcase picioru prin cârciumi și nici alte rele nu se auziseră despre dânsul.",
    "Intr’una din seri, el împreună cu părinții fetei, ședeau de vorbă pe prispa casii, istorisind câte și mai câte, snoave de care spune românu când vede că’i merge bine lucrurile și că ’i sporește munca.",
    "Din vorbă în vorbă ajunseră la însurătoare.",
    "— Când ai de gând să te însori Gheorghe, îl întreba tatăl Ilenii.",
    "— De, știu și eu!.. Ăl de sus știe mai bine.",
    "— Păi, trebue să faci întâiu armata băete și în urmă să’ți fie gândul la însurat.",
    "— Crede-mă, moș Petre, că mă îngrozesc cugetând să o fac ; am auzit că’s prea multe greutăți pentru bieții soldați.",
    "— De, fiule, cam ai dreptate !... Zău îmi vine și mie a crede că astăzi armata a ajuns o batjocură și că numai este ceea ce era o dată... pe vremurile noastre.",
    "Pe atunci a fi militar, a’ți apăra țărișoara și moșia ta era o cinste și nu știu dacă în toată țara se gasea un suflet care să se dee înapoi de la cinstea asta. Fie-care simțea că’i bate în piept inima de bucurie gândindu-se că ’și apără țara, că își varsă deopotrivă cu toți sângele pentru moșia lui, pentru părinții lor. Pe vremea aceia Domnul era ca și soldatul, și el intra în foc, punea mâna pe armă și se lupta piept la piept ca cel din urmă. Astăzi s’a schimbat treaba lucrurilor. Ofițerii stau d’o parte unde nici miros de iarbă nu vine, se uită cu ochianele și dau la porunci nenumărate în vreme ce soldații pier cu sutele în luptă. Cei mai își păzesc bine pielea dumnealor cea scumpă !... Și pentru asta vezi că numai egzistă dragoste între militari, că nu mai este atâta frăție și iubire între soldat și ofițer.",
    "Bietu soldat este muncit mai rău ca o vită. Te ia de la coarnele plugului și în loc să mănuești arma te dă ca slugă pe la ofițeri ca să speli ca muerile tingirile, să fii dădacă la copii; să te ocărască câte o smintită de ofițereasă !... Asta ți-e viața !... Și apoi numai de ar fi atâta!? Ai o leafă ca vai de om, și ți-o oprește și pe aceia ofițerii și sergenții. Ba, dacă o ceri, îți dau și bătae !...",
    "Hei fiule, sunt multe de zis !. . Nu te uiți că de la o vreme toți cari intră în armată și-i dă pe la oraș nu se mai întorc la satele lor ?... Ce se întâmplă cu ei ?... Cât stau în armată se obicinuesc cu traiul ticălos și trândav, se dedau cu viața și petrecerile murdare ale orașelor și când este să se libereze le vine greu să se mai întoarcă la coarnele plugurilor, să 'și vază de casă și masă, de moșioara lui, ci îsi vinde mai pe nimic totul și se duce la oraș unde intră slugă pe la casele ciocoiești !...",
    "Și pentru asta suferă țarina, pentru asta suntem săraci și mergem înapoi ca racu !... Nu te uiți la sate ce au ajuns fetele ?... Mai toate s’au boerit, li-e rușine par’că să mai poarte frumoasa iie țărănească, care le face mult mai mândre ca rochile ode rașe !...",
    "Spune-mi, n’am drept ?...",
    "— Ba chiar drept ai grăit... Și eu am gândit ca d-ta... Ce o să fac însă ? Trebue să las pustiului și pământ și tot, să dea sărăcia în toate... Legea ’i lege...",
    "Dupe ce mai vorbiră multe se despărțiră.",
    "— Fie că bun mi se pare băiatu ăsta, zise moș Petre nevesti-si.",
    "— Și mie ’mi pare o inimă bună... Ileana se topește de dragu-i.",
    "— Ce, ar vrea să’l ia ?",
    "— Mai e vorbă !...",
    "— Dar armata ?",
    "— O face-o în urmă.",
    "— Unde-i Ileana ?...",
    "— La moară.",
    "— O fi iubind-o el ?",
    "— Se topește, dupe ea.",
    "— De unde ști ?",
    "— Chiar i-a spus el Ilenuței mai ieri seară.",
    "— Da !...",
    "— Ce, nu’ți place nunta asta ?",
    "— Nu zic nu.",
    "— Dar atunci ?",
    "— Vezi, îi pârdalnica de armată la mijloc...",
    "— Nu face nimic, îi logodim acum.",
    "— Și ?",
    "— S’or lua dupe ce-o sfârși armata.",
    "— Prea e vreme multă.",
    "— Și ce crezi ?",
    "— Or să se uite.",
    "— Ei ?",
    "— Și ținem biata fată logodită de geaba.",
    "— Zău dacă nu judeci mai rău ca o muere : Ce-are a face. Gheorghe e un băiat tare de trebă...",
    "— Văd și eu.",
    "— Nu’l ști și pe tat’său ce om cum se cade era ?... Dar mă-sa, ce femee cinstită !...",
    "— Așa e.",
    "— Deci, ce să mai așteptăm. Copiii, se iubesc.",
    "— Adică zici să ’i logodim.",
    "— Mai e vorbă.",
    "— Să întrebăm și pe Ileana.",
    "— E ca și ’ntrebată.",
    "— De ce nu’mi spuseși atunci mai din nainte toate astea ? Trebuia să ne înțelegem și cu Gheorghe, tot fuse adineauri aci.",
    "— Las l’om întâlni noi.",
    "— Bine.",
    "Și așa fel vorbiră părinții fetii până ce ajunseră acasă.",
    "Chiar în seara aceia preotu logodea pe Gheorghe Chervase cu Ileana, fata cea mai frumoasă din sat.",
    "Zilele trecură în pace și fericire.",
    "Insă vremea pentru miliție se apropia cu pași repezi.",
    "Chervase își părăsi cu jale logodnica ca să meargă în Focșani unde trase sorții și de unde porni în regimentul I de linie ca să cază în urmă mort pentru o causă sfântă.",
    "El este acela care a ucis pe Licinschy și care a căzut mort de mâna Banditului !...",
    "Pentru mine el este mai erou de cât altul care ar fi luat o redută ! El a scăpat omenirea de un rău nemărginit, a murit nu pentru a mări veniturile regilor, și a pune decorații pe piepturile searbăde ale ofițerilor, ci pentru a readuce liniștea în sufletele Dobrogenilor ...",
    "Consacru aceste rânduri în memoria acestui brav soldat. Fie ca amintirea lui Gheorghe Chervase, din satul Străoanca, plasa Zăbrăuți, județul Putna, să rămâe pururea !..."
  ],
  "11": [
    "PRINDEREA LUI LICINSKY",
    "In dimineața zilei de 16 August 1891, Simion deșteptă pe Ribacof, care dormea încă și’l rugă să’i facă de mâncare.",
    "Ribacof, dupe ce se spălă, făcu focul și puse de mămăligă, apoi spuse lui Simion că se duce să mai adune surcele.",
    "Când eși, dupe ce închise pe Simion pe din afară, se întilni cu moș Calenic, un vier vecin, care veni să’i ceară în împrumut niște pirostii.",
    "— Bine, moșule, ți le dau... Stai puțin aicea.",
    "Apoi Ribacof se duse prin vie unde șezu mult...",
    "— Dar bine Ivane, nu vrei să’mi dai ce ți-am cerut ?... Spune’mi !",
    "— Ba ți-le dau îndată. Mai așteaptă nițel.",
    "— De ce ?",
    "— Nu înțelegi ? Am un musafir și trebue să-i fac mâncare. Adun încă surcele...",
    "— Mosafir ? Pe cine ?",
    "— Ce să afli și d-ta ; ia, un prieten.",
    "— N’o fi Simion ?",
    "— Ași.",
    "— Ba, ia spune drept.",
    "— Taci, taci, el este.",
    "— Aoleu.... Ia haid, să vedem ce face. Ași vreau să ’1 văd și eu.",
    "Apoi amândoi tot vorbind încet se apropiară de fereastră bordeiului.",
    "Licinschy auɖind că vorbește cine-va pe afară întrebă cine este.",
    "— Ia eu, cu un prieten.",
    "— Bine că mi spuseși zise Licinschy și începu iar să bea.",
    "In acest timp Ribacof, ese din casă cu vecinul său, care de o dată îi și propune, că de ce nu s’ar înțelege ca să omoare ei pe Licinchy, și să se profite ei de premiul pus pe capu lui Licinschy",
    "O discuție se încinge între dânșii, Ribacof spunând că e cu neputință, căci la amândoi cum sunt de bătrâni, le ajunge câte un pumn de la Licinschy ca să ’i culce la pământ. In urmă să termine prin a se primi ideea lui Ribacof ca vecinul său, până ce el va prepara demâncarea lui Licinschy să anunțe pe Notaru din Telița ca să vie cu patrulele de soldați să prindă pe Licinschy, — care se găsește găzduit la via lui Teodor (Chioru Mihailof.",
    "Notarul, înțeles cu cârciumarul Ivanciu Ghiorghieff fuge la Cilic să caute ajutoare. Aici găsesc patru sergenți de oraș. Erau agenți de poliție din Tulcea trimiși là Cilic pentru siguranța P. S. S. Episcopul Dunărei de jos.",
    "Notarul îi vestește de ceea-ce știa. Mai iau de aci trei soldați și cu toții, cu soldații de la Telița, alți doi, se pornesc spre via lui Teodor Mihailoff. Pe drum se unește cu ei lucrătorul din via călugărițelor, lordache Gătej, moș Calinic, vierul cel-l’alt și Simion Găitan, fost în armată. In total în poteră erau notarul de la Telița, Bonciu, cârciumarul Ivanciu Ghiorghieff, soldații din întâiul regiment de linie Ghervase George, Vasile Munteanu, Nic. Duraci, George Manafeoti și Toader Chiric; sergenți de oraș, erau Ion Olteanu, Nic. Constantin, Iamandi Tănase, Costea Ion, lucrătorul Iordache Gătej, din Bacău, vierul Calinic, și Simion Găitan. In total, la începutul acțiunei erau în foc 12 persoane, căci scad pe soldatul Toader Chiric, căruia ’i-a venit rău și pe un caporal care era bolnav de la Telița.",
    "Intrând în vie, îi întâmpină vierul Ivan Ribacoff, care le arată cheia și le zise că Simion este închis pe din afară, dar în acelaș moment pornind poterea la deal spre bordeiu, vierul răcnește cât poate de trei ori cuvântul caraul !",
    "Vestea așa dar pe bandit, după ce tot el ’l închisese în casă.",
    "Pe de o parte vindea pe Simion închis în casă, pe de altă parte îl vestea cu glas tare să se ferească dacă cum va n’o fi prins Simion, să nu pățească ceva.",
    "Un sergent ‘i pune mâna la gură și-i trage doi trei ghionți, făcându-l să tacă.",
    "Cam pe la ora 8 înconjură casa, și din în ce în ce se apropie de dânsa.",
    "In față erau sergenții Olteanu, soldatul viteaz Chervase, și cu vieru Gaițan. Toții silesc ușa tindei și se așează la ușa odăi unde se găsea Licinschy.— Sergenții înconjură casa, armați fiind unii cu revolvere alții cu ce apucase.",
    "In dosul casii era doi soldați, în fața celor două geamuri doi sergenți de poliție și Iordache Gătej, care luase arma soldatului Toader Chiric. Pe casă la coș, așezați era Ivanciu Ghiorgheff. Simion deșteptat din piroteala boalei lui, sguduit în încrederea se către vierul Ivan Ribacoff, fie prin strigătul de caraulă, fie prin strigătele poterei, prima mișcare a lui a fost să se repeadă la fereastră, să ia loc intre păretele celor 2 ferestre din camera mare. De aci trase pe fereastră primele lovituri de revolver, despre ușă. Când a tras soldatul Chervase, văzându-se descoperit, s’a pitulat jos, a tras în fața lui un boloboc decent și desfundat pe care l’a așezat singur în fața ușei, în fața peretelui dintre cele două ferestre. In această posiție, banditul s’a apărat cu furie ; somat să se predea, a tras două focuri de revolver.",
    "Soldatul Chervase se repede la ușe, smulge ușa din afară, intră în antreu și se postează în fața ușei camerei din dreapta.",
    "Unii din soldați, îi ɖic lui Chervase George (mortul să se retragă din dreptul ușei, el refuza zicând că el voește să tragă cel d’întâiu când va încerca să iasă Licinschy.",
    "Licinschy, auzind că e cine-va în tindă, voește să deschiză ușa să vază, zărind pe soldatul Chervase se repede să puie mâna pe pușcă, în acest timp, de și ușa se închisese de Licinschy, Chervase George sloboade pușca al cărui glonț lovește pe Licinschy în spate —.",
    "Să văd urmele loviturilor prin scândura de la ușe. Simion răspunde tot prin ușe cu două focuri de pușcă. Unul lovește pe nenorocitul Chervase în. piept. Glonțul atinse inima.",
    "Chervase George cade jos, zicând: « Eu sunt liberat, rog pe comandant să aibă grije de acasă și de doi boi, să nu mi se vândă. »—",
    "Atunci vieru Simion Găitan, care se afla cu un ciomag lângă Chervase Gheorghe, văzând că el moare, îi iea pușca din mână și începe să tragă în odaie prin niște găuri ale ușei. In acest timp se mai da focuri de sergenți pe fereastră când, dupe zece minute, se observă că Licinschy nu mai respunde, și atunci cei din tinda chiamă pe cei alți să intre cu toții în năuntru căci Licinschy trebue să fie rănit de nu mai respunde. Soldații cu Gaitan și sergenții se încuragiază și cu cuvântul de « ura » pătrund în odae, unde găsesc pe Licinschy pitit sub-pat.",
    "Cu toți se reped pe Licinschy îl trag afară de picioare și îl leagă bine, fiecându-l.",
    "El însă le spuse cu glas jumătățit :",
    "— De geaba mă legați !... Nu mai pot fugi.",
    "Lupta a ținut cinci, șase minute și s’au schimbat peste 40 focuri de ambele părți.",
    "Pe pereții camerei ereau urme de peste 15 gloanțe.",
    "Pe jos erau puștele lui descăcarte. Cea scurtă nu avea cartușe. Cea mare avea cartușele deșerte în camera celor două țevi. Revolverele, doo la număr, le avea cu el sub pat, unul era deșert de toate cartușele, cel-alt mai avea două cartușe. Tot pe jos, alături, era geanta lui mare de pele neagră ; — geanta avea curele negre de atârnat de pe gât. In această geantă mare erau trei gentulețe (tobe mici, tot de pele neagră, în care avea cartușe de revolver înfășurate în hârtie subțire unul câte unul. Poate erau 100 cartușe. In geanta mare mai păstra cartușele deșerte de pușcă, calibrul 12, iarbă, dopuri, capse pentru cartușe și mașina de fabricat cartușe. Pe pat era tesacul (un fel de iatagan a cărui lamă era înflorită, tocul iataganului era de pele neagră. De cureaoa tocului acestuia atârna învălitoarea unuia din revolvere, pe ale cărui borduri era cusut un lanț de aur. Tot lanț de aur avea cusut la bordurile gentei mari.",
    "Atât puștile cât și revolverele (calibrul 12 cu câte 6 focuri străluceau de curățenie. La patul revolverelor (la amândouă erau atârnate câte 2 alcale de aur de la lanțurile jefuite. — Cartușiera pentru cartușe de pușcă, era în felul cartușierelor de vânătoare, de pele neagră, cu borduri înțorțonate ca să acopere cartușele de ploae.",
    "Pânza, pe care erau așezate cartușele, unul lângă altul fie-care în locul rezervat, era în colorile naționale: roș, galben și albastru. Cartușiera era plină cu cartușe ; lipseau patru.",
    "In pozunarul, pantalonilor erau 330 lei ; în degetul inelar de la mâna dreaptă purta o verghetă. In pozunar mai avea două pachete de medicamente cu inscripția farmacistului Negrescu din Brăila.",
    "Puștile erau sistem foc central, calibrul 12, de oțel bun ; una mare, declară că a cumpărat-o de la Brăila; una mică, era pușca de vânătoare a nenorocitului Papadat, ale cărei țevi le scurtase ca să o poarte comod în pădure și fără să se observe să o poate avea sub manta.",
    "Simion era îmbrăcat cu pantaloni închiși, avea un ilic de lână, de culoare vânătă ; în cap o pălărie roșietică. In odae s’a găsit abaoa lui de coloare cafenie și o pereche de ghete, al căror carâmb era tăiat, prefăcându-le într’un fel de pantofi."
  ],
  "12": [
    "MOARTEA LUI LICINSKY",
    "Simion este foarte greu rănit.",
    "Glonțul pătrunsese adânc de sus în jos, pre când Simion se afla pitulat pe vine. Nu mai era nădejde de scăpare, căci atinsese rinichiul, după ce a trecut prin mușchiul de lângă șira spinării.",
    "Cearta începe între soldați și gardiști îndată ce el teroarea Dobrogei, a fost legat și ferecat. Nu se înțelegeau cari din ei a muncit mai mult la prinderea lui.",
    "Gardiștii încarcă pe Simion pe umeri ca să ’l ducă cine știe unde ; soldații se opun cu baionetele la armă",
    "D. Djambațoff, care se afla acolo, îi sfătuește să lase pe bandit la loc până la sosirea procurorului. Se aduce apă, banditul e desbrăcat și spălat.",
    "Sosește căpitanul Simici care restabilește ordinea.",
    "Lumea curge ca ploaea.",
    "Sosește ajutorul administrațiunei Cernea împreună cu procurorul și împreună cu el inteligentul advocat domnu Silviu Baboianu, ale cărui corespondențe ne-au fost de mult folos.",
    "Camera mare era adăpostul lui Simion ; pereții erau ciuruiți de gloanțe, ferestrele sparte, cercevelele rupte, ușa găurită în 7 locuri ; două focuri erau din lăuntru afară, trase din pușcă, iar cinci din afară în lăuntru, trei focuri de revolvere și două de armă militărească. Cele două focuri erau trase din dreptul ușei din antreu de către nenorocita victimă Chervase George.",
    "Focurile mai înțesate s’au tras pe ferestre.",
    "Doctorul a sfârșit pansamentul ; sigur fiind că banditul va muri căci rana este gravă.",
    "Simion gemea și cerea necontenit apă.",
    "Cu toate că este slab și abia gâfâe, totuși ochii ’i sunt vii, mari, și privirea lui încruntată.",
    "Procurorul Poenaru începe interogatorul.",
    "Intrebă de toate crimele ce i se pun în sarcină și de care ’și amintește.",
    "Simion Licinschy respunde rar, neagă sau afirmă, după cum a comis sau nu crima.",
    "Răspunsurile lui sunt limpezi, dar grele, și cu toate că este slăbit din causa boalei și a sângelu pierdut, neagă cu energie fapte ce i sau pus în sarcină și pe cari nu le-ar fi comis.",
    "Cerând mereu apă, gemând din când în când, răspunde din ce în mai greu.",
    "Cuvântul banditului deveni aproape neauzibil se întoarce de pe o coastă pe alta și geme ; cere vecinic apă și se plânge că îl doare înlăuntru arătând stomacul ; roagă să’l încingă cu o cârpă peste mijloc.",
    "Ochiul îi este viu ; privirea pătrunzătoare și cruntă.",
    "Se roagă apoi să i se deslege legăturile picioarelor, sub cuvânt că îl strâng frânghiile. Procurorul Poenaru dă ordin numai să i se slăbiască legăturile.",
    "Ceasul fiind înaintat, doctorul cere a se suspenda instrucția de oare-ce începuse căldura.",
    "Ca să fie transportat într’una din camerile bordeiului cu toate că gemea, cu toate că se văeta, se pune singur pe picioare, ca și cum ’și-ar fi încercat forțele să vadă, dacă la caz de nevoe, l’ar ajuta puterile. Desnădejdea i se zugrăvește pe față. Este slab și abea se ține pe picioare. Ochiul i se întuneca mai mult.",
    "In odaia de alături, la capul nenorocitei victime a curagiului său, Chervase Gheorghe, citește dascălul bisericei vecine ; leaturile lui se închină din când în când. O lumânare arde la cap.",
    "A doua zi, Sâmbătă 17 August la orele 5 dimineața Simion Licinschy suferă fiisicește grozav ; chipul i se înegrise, trăsurile feței ’i erau încordate ; ochiul însă viu, pupila mare te înfiora când se dilata privindu-te. Și privea curios pc omul în ochi, când îi adresa o întrebare, de la al cărui respuns bănuia vre-o cursă. Acum se sbătea des, se întorcea mai la fie care două minute de pe o parte pe alta, cerând apă. Procurorul Poenaru își repetă în parte cestiunile de eri și la toate respunde întocmai. Căldură dispăruse ; în locu-i membrele îi deveneau din ce în ce mai reci. Se încercă să se semneze procesul verbal de către Simion. Nu mai avea putere să ție condeiul în mână.",
    "Buzele i se albesc ; o spuma albă roșiatică i se ivește din când în când pe colțurile buzelor. O șterge cu mâneca, cerând mereu apa.",
    "Se bate mereu de pe o parte pe alta, geme și se vaită. In bătaia lui se lovește mai rău cu capul de copaie, cari ’i servea drept pernă. Ultimele lui cuvinte a fost rugăciunea abia înțeleasă, adresată de a i se pune sub cap ce-va mai moale.",
    "— Puneți mă rog.... un țol.... un țol... ceva... sub.... cap....",
    "Procurorul Poenaru dă ordin să i se aștearnă o manta.",
    "Atunci Procurorul ordonă să se aducă în cameră urmele care se găsiseră la el, ca să i se ceară esplicări.",
    "Banditul se întoarce cu fața către asistenți un fulger’i clipește din ochii ; pupila i se dilată privindu’și comoara : doo puști, doo revolvere, cartușiera și geanta lui.",
    "Numai poate da nici o esplicare. Gâfăe și se vaită slab. Nu ’și deslipește ochii de arme și urmărește mereu mâna soldatului, cari ’i avea armele și le despacheta rând pe rând.",
    "Zadarnice fiind încercările de a avea deslușiri, Procurorul poruncește soldatului sa ridice armele.",
    "Ochii banditului fulgerau, încruntând sprâncenele.",
    "Lung se uită după soldat, până ce acesta dispare pe ușe.",
    "Cu un suspin greu, scoțând un gemăt mai mult răcnet, fără să poată face nimica spre apărarea lor, banditul se întoarce cu fața spre perete.",
    "Se sbate din ce în ce mai rău.",
    "Sunt orele 9 dimineața.",
    "De cinci, șease minute sta liniștit cu fața către perete.",
    "Mânele îi erau de ghiață.",
    "De o dată întinde într’o mișcare bruscă piciorul drept și suspină greu.",
    "Murise ! . .",
    "După moartea banditului, Sâmbătă la orele 9 dimineața, d. procuror Poenaru a dispus transportarea la Tulcea a ambelor cadavre. Locuitorii comunei Nicolițel, cari pregătiseră un coșciug îmbrăcat în materie roșie cu panglici albe, pentru nenorocitul Chervase George, au refuzat sa dea o scândură, un cuiu, cel mai mic lucru pentru banditul Licinschy. Sforțările administrațiunei erau zadarnice. Țăranii fugeau, se ascundeau, refuzau cu vorbe energice ori-ce pentru cadavrul banditului. Cu zorul s’a prins o căruță din Nicolițăl ca să ducă cadavrul banditului. Pe căruțaș îl chema tot Simion și era acelaș în căruța căruia tâlharul ucisese pe sergentul Marin Ion Olteanu. Viile de prin prejur erau pline de căruțe țărănești, cari fugeau de la localitate ca să scape de urgia de a transporta cadavrul banditului.",
    "In timpul acesta sosește d. procuror general Gh. D. Zorilă, întovărășit de administratorul C. Grant.",
    "Pe drum șoseaua era plină de țărani cari blestemau privind cadavrul tâlharului.",
    "La orele 12.și jumătate din zi cadavrul nenorocitului soldat Chervase se pornește din via lui Feodor Mihailoff. Coșciugul era frumos împodobit. Preotul comunei Telița într’o altă căruță preceda convoiul. La o distanță de 500 metri căruța locuitorului Simion din Nicolițăl, ducând către Tulcea cadavrul banditului, înfășurat într’o rogojină, având capul și picioarele eșite în afară.",
    "Doui sergenți de poliție păziau cortegiul. Poporul făcea gard viu pe ambele laturi ale șoselei, tot lungul drumului de 23 chilometri.",
    "Se închinau cu religiositate, scoteau cu respect căciulele la trecerea căruței în care era așezat coșciugul nenorocitului soldat ; blestemau urgisit când ajungea căruța cu corpul banditului. Cu mare greu, cu multe ghionturi, sergenții au putut păzi cadavrul banditului.",
    "Ajunși la bariera Tulcei, preotul Teliței își îmbrăcă odăjdiele.",
    "Aci așteptau comandantul garnisoanei, colonelul Livezeanu, înconjurat de tot corpul ofițeresc. Autoritățile civile nici ele nu lipseau. Lumea era grămădită. Peste 2.000—3.000 oameni erau la barieră.",
    "Corpului soldatului Chervase i s’au făcut la barieră onorurile militare de către o companie sub comanda căpitanului Simion Ilie, din compania căruia făcea parte soldatul împușcat.",
    "Cortegiul, care însoțea corpul victimei banditului Simion, a trecut prin stradele Isaccea, Carol și Babadag până la infirmeria militară unde s’a depus cadavrul în sala mortuară.",
    "Cadavrul tâlharului a fost dus de la bariera drept la spitalul civil așezat afară din oraș.",
    "Duminică dimineața, a doua zi, orașul era în sărbătoare. Din zorul zilei toată lumea era pe strade discutând, esplicând, creând legende și povești.",
    ".La orele 1 și un sfert p. m., P. S. S. Episcopul Dunărei de Jos, Partenie, era la infirmeria militară înconjurat de tot clerul din oraș și din comunele mai apropiate.",
    "Cortejul pornește de aci pe strada Babadag având în frunte pe P. S. S. Episcopul spre biserica catedrală sf. Nicolae.",
    "După cortegiu urmau colonelul Livezeanu, oficerii, autoritățile, muzica militară ; detașamente din toate armele sub comanda căpitanului Simici. făceau onorurile militare.",
    "După serviciul divin la catedrală, locotenentul Voisel a rostit un discurs.",
    "Noian de lume a condus rămășițele soldatului până la cimitir.",
    "Cosciugul era împodobit cu mai multe covoare..",
    "Autopsia cadavrului banditului s’a făcut Duminică la orele 9 dimineața. S’a constatat că glonțul a străbătut prin rinichiul, drept trecând prin mușchiul șirei spinărei, apoi baza ficatului și s’a oprit în burtă.",
    "Glonțul era cu totul turtit.",
    "Plomânul drept, era foarte atins de oftică. Tot organismul arăta urme de beție.",
    "Creerul banditului a cântărit 1500 grame. Circonvoluțiunile creerului erau desvoltate in mod escepțioal.",
    "Se știe cu că cât are cineva creerul mai mare și mai intortochiat e mai deștept.",
    "Premiul de zece mii de lei s’a împărțit astfel : lui Ivan Ribacof s’a dat 4.000 de lei, iar cei 6.000 s’au împărțit egal între ceialți.",
    "Familiei nenorocitului Gheorghe Chervase se va da, conform legei poliției rurale, o pensie de 50 de franci pe lună."
  ]
}