{
  "1": [
    "Intruna din nopțile cele mai senine și mai plăcute din zilele de Mai, când luna 'și scălda fața ei aurie printre arbori ștufoși ai unui palat măreț din părțile Chinei, ce era înconjorat de diferite plante incântătoare brăsdate ici și colea prin jurul palatului. La o mică distanță de palat vedeai o frumoasă Boschee, unde patroni palatului in fie-ce seară căutau a gusta plăcuta aromă a drăgălașelor floricele ce o înconjora și aerul curat al nopțelor senine.",
    "Această boschee zic, le serveau de consolare in timpi de tristeță.— Poate mă veți întreba onorabili cititori de ce intrebuințez cuvântul de tristeță când aceștia dupe cum veți vedea in șirul narațiunei mele, se bucurau de cea mai frumoasă posiție.— Dar, sigur sâunt, că cu toți cunoasceți, că pe acest pământ, muritorul crează-1 cine va cel mai fericit, insă trebue se existe un verme distrugător și pentru el care veșinic puțin câte puțin roade din rărunchi sěi.",
    "Priveai in figurile lor tinere tristeța și durerea și te întrebai insuți; ce grele dureri va fi consumând aceste ființe care abia in floarea tinereței lor, bărbatul abia atinge etatea de 30 ani. femea abia are 25 ani și care se bucură de cele mai plăcute fericiri, palate, aur, trături ect. și pe fețile lor, vezi figurând tristeța cea mai adâncă— ce o' fi având òre ?",
    "Ii zăreai până târziu noaptea in frumoasa boschee stând in adânci cugetări și din când in când scoteau din pepturile lor fragede câte-un gemăt și cu mâinele intinse către cer, exlamau: Ah D-zeule! tu care ai tat totul și toate muritorilor, tu care ai dat și nouea toate bunurile și plăcerile naturei, nu credem a ne lăsa lipsiți de ce e mai scump și mai plăcut din tot ce poate gusta omenirea pe acest pământ dacă nu dai libertatea dorinței omenesci se posede ceea ce se poate prin puterea ta. Si pătrunși de durere, sdrobiți de oboseala cugetărei grele, cădeau parcă in nesimțire pe elegantele dormeze ce ornau acel boschet.",
    "Era miezul nopței — peste tot tăcere mormântală, — numai din când in când se auzea haosul ce producea bătaia orologiului ce era situat in fața castelului. — De o dată, un mic sgomot se auzi prin jurul palatului—ambi tresăriră ca din'trun somn letargic din cugetările in care căzuseră.",
    "Ce să fie esclamară ei ? pentru un moment crezură că vântul ce sufla ușor printre incântători arbori ce înconjurau palatul și boscheta îl produsese. —Erau insă amăgiți— acest sgomot era pași, care din ce in ce se apropia de boschet. Cu privirele fixe către partea aceia de unde venea sgomotul sțețeau neclintiți.— Zgomotul de pași avansa cu iuțeală.",
    "Lumina reflectătoare a Lunei când cerul e senin străbătuse printre frumoși arbori dând o lumină plăcută in boschet. Printre lumina ce raflecta luna, o umbră intunecoasă se zărea și ca prin farmec se vedea apărând din ce in ce mai voluminoasă.— Patroni remaseră încremeniți de groaza ce le inspirase acea umbră. Nu remaseră așa mult timp, căci umbra se arătă in fața lor.— Era intradevăr umbră căci era invemântată in doliu—Era un Călugăr— care cu un zâmbet sarcastit pe busele lui palide, le zise: Bună vremea dragi mei!",
    "Orologiul castelului suna miezul nopții.",
    "Surprinși de această ne așteptată visită, la o oră așea de intâziată, respunseră jenați.— Bine ați venit domnule.— Ce voiți și pe cine căutați aci la această întârziată oră?",
    "Eram foarte sigur răspunse călugărul, care sta inaintea lor resemat in Sceptru ce purta cu sine de care era legat un ciucure volant de aur, că presența mea aci vă va surprinde, dar interesul ce port pentru voi, a vě da fericirea, m’a inspirat a veni. Patroni care credea că acesta va fi vre-un om periculos, auzind cuvintele sale incepuseră a mai pierde din jena ce avea și pofti pe călugăr se șeadă, grăbindu-se ai da un fotoliu. Și cu frumoase expresiuni contino ai zice : Cinstite călugăre, ne vorbiși că interesul ce porți pentru noi teau inpins a veni aci; te rugăm a ne comunica și noo care este acel interes ce porți pentru noi.",
    "Știu in destul de bine, urmă călugărul, că mâhnirea in care vě găsiți, nu este alta, de cât lipsa unui „Moștenitor'' care ar putea se vě dea pacea și fericire.",
    "La auzul cuvintelor de Moștenitor, patroni ce până acum crezuse că acesta este o ființă rău voitoare lor, incepură a se convinge că acesta trebue se fie vre-o putere supremă de cunoasce atât de bine suferința lor.\n      Convins că acest lucru vă consumă, urmă călugărul, prin puterea științei mele, in curând veți căpăta cea ce doriți, insă cu o condițiune.",
    "— Și ce condiţiune respunscră patroni.—",
    "— Ei bine! ascultați dar.— Si puind mâna in busunar, scoase o sticluță mică care conținea un fel de Lquid roșu Condițiunea cu v’o cer este: Vedeți, aci in aceasta sticluța există fericirea voastră.—Prin puterea aceștia veți putea căpăta ce doriți, prin urmare, dacă ’mi promiteți că veți acepta propunerea mea, actunci in scurt timp veți căpăta un moștenitor.",
    "Patroni ascultând cu atențiune cuvintele călugărului și cugetând că dacă această ființă neinvitată de nimeni a veni aci, sigur că trebue să fie omul științei.",
    "Iți promitem cinstite părinte că nu numai că vom asculta propunerile tale, dar vom putea chiar ați da tot ce posedăm spre a putea căpăta ceia-ce dorim.",
    "Ei bine dupe cum vam spus am venit aci ca prin puterea științelor mele, a vă da fericirea, şi intinzând mâna către patroană, ’i dete sticluța cu acei liquid și zise: doamna mea, vei pune intr’o cupă curată 30 picături din acest liquid și vei turna peste ele 50 dramuri apă curată, și in dimineața zilei viitoare, le vei soarbe, și la timpul cunoscut de omenire, vei naște un prunc de sex mascumin, insă; veți cunoasce că până la etatea de 16 ani va fi al vostru, iar do aci inainte va fi al meu.",
    "— Aceasta este propunerea mea.— \n     — Patroni remaseră puțin gânditori.— Apoi privind la călugăr care părea deja gârbovit de bătrânețe, cugetară că nu va mai avea încă ațâți ani de viețuire. Se sculară in picere din locul unde ședea, și avansând către, călujăr, cu un zimbet de recunoscință, zise :",
    "Iț.i mulțumim cinstite călugăr de fericirea ce ne aduci și de va fi ca prin puterea acestui liquid se putem căpăta un ingeraș, primim cu plăcere propunerea ce ne făcuși. Luna dispăruse, orisontul era întunecat. Călugărul se sculă dupe fotoliu, și mulțumi patronilor că cu mare bună voință primi propunerea sa, și făcând un salut, dispăru in întunericul nopței.",
    "De la disparaiția călugărului, părea că steaua lor e mai strălucitoare. Părea că totul viază în natură pentru ei, zi cu zi ce trecea, vedea realitatea și din cugetul lor nu dispărea minunele ce călugărul arătase lor, pe buzele lor se auzea șoptind recunoștință.",
    "Ast-fel timpul trecu ca fulgeru.",
    "Intr’una din nopți, cerul era senin, luna se ivea încetul cu încetul printre frumoșii arbori ce înconjura palatul, plină și strălucitoare. In palat se vedeau diferite candelabre arzând, vedeai ici, colea, câte un trecător oprin- du-se în loc, și întrebau, ce să fie astă-seară în palat?",
    "Li se respundea de alții: sigur, mare veselie. A douazi în tot conținutul se întinse vestea că guvernătoarea născuse. Vedeai ici și colea, pe strade, prin cafenele și prin case câte un grup de bărbați și femei convorbind și adresându-se unul altui, să trăiască, micul nou născut! Siguri suntem că de astăzi înainte nu se va mai vedea pe fețele guvernatorilor tristeța de până acum.",
    "Noul născut lo numele de Paul.",
    "Dupe cum cunoaștem cu toții, timpul trece cu iuțeala fulgerului, și micul Paul se mări.",
    "Era un geniu.",
    "Când fu în etate de 4 ani, pentru mirarea tutulor ținea conversații și răspundea fie-cărui dupe termenii cu cari se esprimau; toți ’i admirau înțelepciunea sa.—Mai târziu fu introdus în scoli, în care școli trecu clasele cu succes până la etatea de 16 ani.",
    "Era o zi frumoasă, zi de sărbătoare, încă din ajun se deduse ordine a se prepara un dejun splendid; de dimineață servii se întreceau care mai de care să facă treburile mai bine ca să placă micului Paul și Patronilor.",
    "In palat era tăcere.\n     In această zi fatală și blestemată pentru părinți, se împlinise timpul promisiunei ce dăduse călugărului, și fără să ție compt de ea, și că aceia era ziua, cănd pentru ultima oară trebuia să mai vadă pe scumpul lor Paul.",
    "Se simțea cei mai fericiți.",
    "Stau de conversație cu micul Paul admirând gesturile și istețimea cuvintelor sale, ca fie-ce părinte care se bucură de dreptul unui singur copil inteligent.",
    "Pendula ce era situată în perete sună ora 10..",
    "Micul Paul observând aceasta, cu un zâmbet plăcut, se adresă către părinți zicându-le, iubiții mei, vedeți că a sosit ora, aidem să dejunăm,— și ca un flutur sbură dupe fotoliul în care ședea către părinții sěi, și luându-i de brațe se îndreptă către ușe.",
    "Un mic sgomot se auzi.",
    "- Cine-va bătea la ușe.",
    "Intră! răspunse micul Paul.",
    "Ușea se deschise puțin.\n     Ce priveliște! Ce surprindere!",
    "Pe fața patronilor se brăzdă o paliditate mormântală., și fără să facă un pas mai departe, remaseră ca doo statui cu ochii ațintiți către ușe.",
    "Micul Paul care era puțin mai la stânga, și care nu putea vedea cine este în ușe, și privind uimit pe părinții sèi le zise, ce însemnează aceasta, cine este și ce vedeți în ușe? Și vězând că nu răspund nimic, indignat în suflet strigă: Intră!",
    "Ușa se deschise mai de tot.",
    ".Era! Era călugărul, care apăru, și cu gestul lui sarcastic zise.— Bună  ziua dragi mei! te sărut dulce scumpul meu Paul.",
    "Al lui!! de unde și cum știe el numele meu, murmură micul Paul.",
    "Pentru Paul era o curiositate, și pentru părinți un tràsnet.",
    "Micul Paul, vězând că părinții sěi nu scot nici un cuvânt, se grăbi cel dintâi să vorbească adresându-se către călugăr.",
    "Te rog cinstite, spunem cine ești și pe cine cauți aici, și de unde cunoști așa de bine numele meu și mě numești scumpul těu Paul.",
    "Atunci călugărul, adresându-se către micul Paul, zise:",
    "Scumpe copile! pentru că dorești să cunoști cine sunt, ce caut și de unde te cunosc, vei cunoaște îndată.—Și adresându-se către patroni zise :",
    "A! Dragii mei, ați făcut foarte rěu de nu ați comunicat micului Paul până în present acest mister, vě rog dar acum a’i comunica, cine sunt eu, cum cunosc pe Paul și dacă am dreptul a fi al meu sau al vostru.",
    "In curiositatea sa, micul Paul nu știa ce să crează, și se adresă către părinți zicându-le: lubiții mei, doresc din suflet a cunoaște ce însemnează această rea impresie ce v’a făcut acest călugăr și de unde eu sunt al lui, căci dupe cum věd aci se petrece ceva straniu, sigur un mister necunoscut până acum de mine.",
    "La cuvintele micului Paul, se treziră ca dintr’un somn letargic și cu un ton aproape perdut, răspunseră plângând;",
    "Ah ! scumpe Paul!... Află că acest călugăr, este ființa cărui noi te datorim pe tine! pe tine micule Paul ! prin a cărui știință te-ai născut. Și crzând atunci că nu va mai avea încă a viețui atâțea ani, am primit propunerea sa, căci aveam marea dorință a te avea, și prescuța sa aci ne amintește că astă-zi este acea blestemată zi cănd pentru ultima oară trebue să te mai vedem. Si aruncându-se la picioarele călugărului ziseră:",
    "Scumpe călugărit! tu... care ești învestmântat cu huina dreptăței!... credem că  și sufletu-ți va fi tot ast fel de drept; tu!... care până astă-zi neai dat cea mai plăcută viață!... tu!... care prin el ai făcut ca tot-d’auna să fim măndri și veseli de posiția lui și a noastră, nu credem ca astă-zi vei avea curagiul a ni’l răpi din sânul nostru, și in loc de fericire la eatatea in care ne găsim; să brăzdezi tristețea și durerea pe pieptul și fețele noastre.",
    "Ascultând cu atențiune cuvintele patronilor cu un ton batjocoritor, călugărul respunse: Ei dragii mei! La aceasta trebuia să cugetați mai din dinainte să nu fi primit propunerea mea.",
    "Cunoască cetitorul, că curiositatea de multe ori ne aduce foloase, dar, de mai multe ori cele mai imense nenorociri ; de aceia ori-cine este dator a fi mult pacient, căci numai ast fel va ajunge scopurile sale.",
    "Si cu un ton poruncitor se adresă călugărul către micul Paul zicând :",
    "Urmeazěm-me copilul meu.",
    "De și micul Paul se opuse cu multă energie, însă blestematul călugăr întinse bastonul sěu magic către el, și ca prin, farmec fu electrisat și atras către sine.",
    "Aci este locul a arăta cetitorilor că acest călugăr prin studiile sale, avea puterea să facă din omenire tot ce voia.",
    "El era puternicul farmecilor.",
    "Se făcuse noapte.",
    "Cerul era noros și din când în când vedeai licărituri înspăimântătoare și groaznice fulgere cari ’ți luau vederile; și din când în când câte un tunet înfiorător.",
    "Ploaia începuse să cadă torențială. In palat priveai un tablou îngrozitor. Patronii, atinși de magnetism rěmaseră ca doo statui, fără a putea scoate nici un cuvěnt, cu ochii țintiți dupe călugăr și micul Paul, care fără voie înainta și dispăreau împreună pe treptele scărilor, și în curentul trăsnetelor și fulgerilor îngrozitoare din acea noapte.",
    "Patronii rěmaseră in cele mai groasnice dureri de la disparițiunea lui Paul."
  ],
  "2": [
    "Micul Paul în casa Călugărului",
    "Cu trei zile în urmă, micul Paul se găsea în locuința călugărului, noul sěu părinte.",
    "Introdus aci, nu putea avea tot acea fericire de până acum, simțindu-se departe de aceia ce’i iubea, de aceia ce îl legănase pe brațele lor.",
    "De și călugărul putea a’i procura ori-ce ar fi dorit el, ca distracție, dar dorul de scumpii lui părinți îl tortura veșnic. In tot momentul vedeai pe fața lui zugrăvită cea mai profundă tristeță, totul pentru el era negru, tot- d’auna trist și cugetător. Călugărul din parte-i își depunea toate silințele a-1 lace să mai piardă din cugetări, dar totul era zadarnic.",
    "Intr’una din zile, călugărul îi zise lui Paul: iubitul meu copil, pentruce totd’auna te văd trist și cugetător, ce oare!... nu poți găsi și la intimul těu părinte prin a cărui putere te-ai născut, tot acele distracții ce ai avut până acum ? Fii sigur copile că voi ti eu în stare a ’ți da ori-ce fericire ai dori tu, numai schimbăți ideile deșarte de care te hrănești, căci nici odată bine nu’ți va aduce, ci din contră rău, căci vězânde-te tot ast-fel voi fi capabil a te pedepsi cum nu te aștepți, crezând că cu aceastea îl va schimba din ideile lui.",
    "Drept alt respuns din partea micului Paul la amenințările și promiterile călugărului, respunse ferm și hotărât:",
    "Cinstite părinte! poți face din mine ce voești!... poți a mě tortura în modul cei mai cumplit!.. nu pot șterge așa ușor din memoria mea pe acei ce până acum îngrijiră de mine cu atâta dragoste, și cari prin disparițiunea mea sunt sigur că am brăsdat în figurile și inima lor jalea și distrarea!... O maximă zice: „De cât slugă turcilor și rob cadânelor, mai bine masă peștilor și bucate racilor.—Pentru mine este mai ușor a primi ori ce torturi, fie ele cât de îngrozitoare, de cât să fiu departe, departe de ce am iubit!.. Și lacrăme șiroae începură a'i curge din ochii săi. Dacă am a’ți aduce vre-un serviciu aci, repetă el, te rog spunem!... iar dacă nu liberează-mă și arătăm calea spre scumpii mei părinți.",
    "Atunci călugărul indignat în suflet cu un ton prefăcut îi zise: După cât văd aci la mine totul îți face rěu!... dorul te consumă!... Ei bine, dacă voești să afli ce serviciu îmi poți aduce, îți voi spune, și dacă vei împlini acest serviciu te voi libera.",
    "La cuvântul nte voi libera\", micul Paul tresări de bucurie.",
    "Și iată ce:",
    "Ia aminte cu multă băgare de seamă cuvintele ce’ți voi spune.",
    "In acest conținut este o Monastire unde servesc numai eu, și la care până acum pe tine nu te-am dus acolo. In mijlocul acestei monastiri este un monument de marmoră, prea frumos lucrat, carenimeni altul nu ’l poate deschide, de cât prin puterea științei mele de care dispun, și numai la timp; vom merge împreună acolo, intrând în Monastire, nu vom mai putea vorbi nimic, prin puterea secretelor mele voi face a se deschide' acel monument, și acolo nu poate intra nimeni altul decât numai acela ce tot prin puterea mea s’au născut, și care încă nu a împlinit etatca de 20 ani, tu care încă nu ai împlinit acea etate, când vei vedea că s’a deschis, te vei lăsa pe o scară ce te va conduce până jos, la capul scărei de jos să observi cu multă atențiune că este resuflătoarea unei suterane, unde parcurge un râuleț, vei pune deasupra ei o blană, ce ’ți voi da eu vei trece dincolo și vei vedea un zid. La înălțimea de un metru, de la pământ vei da de o ferestrue, in acea ferestruo vei găsi o Cutie mică de aur, vei lua-o și vei trece puntea  iarăși înapoi și vei eși afară. Dacă însă te vei abate din direcțiunea în care te îndreptai și dacă văzând și alte lucruri acolo, care sigur te va face să le admiri, de vei pune mâna pe ele , înapoi nu te vei mai întoarce. Repet încă o dată, să bagi bine de seamă și nu faci alt-fel.",
    "Micul Paul promise că va face totul dupe povața sa.",
    "A doua-zi în zori, călugărul pregăti blana, deșteptă pe Paul, amintindu-i din nou cele zise seara, apoi se puseță; pe drum. Ajunși acolo, călugărul puse o chee în broască și ușa se deschișe, avansând mai departe în monastire, zărește blestematul monument.",
    "La cățe-va cuvinte rostite încet de călugăr, capacul monumentului se deschise, parcă o mână puternică l’ar fi ridicat.",
    "Făcu semn lui Paul, arătându i să pogoare scara.—Micul Paul lo blana și se căborî.",
    "Ajuns la capătul cel de jos al scărei întinse blana peste acea resuflătoare a suteranei și trecu dincolo.— Privirea lui fu isbită de o lumină colosală.",
    "Atras către aceasta, (spre nenorocrea lui nu 'și putea astâmpără curiositatea cugetănd cum dintr’o piramidă de pietre să reflecte așa lumină colosală, încetul cu încetul se apropie de ele, și vězând că nu dau nici o căldură din reflecțiunea lor, ’și lo curagiul a pune măna pe câte una și a le admira. In acel moment ’i vine ideia a lua una din ele spre a o duce călugărului, crezând că cu aceasta ’i va face surprisă, și va fi liberat fără opunere.",
    "Dar nenorocire!!",
    "Cum puse în sân blestemata piatră, o detunătură înfiorătoare se auzi. Capacul de deasupra monumentului se închise.",
    "Călugărul care palpita și aștepta cu nerăbdare, vězând aceasta, esclamă cu furie.\n     Ah! Blestemat copil! Prin nesocotinţa ta ’ţi-ai perdut capul, şi dacă vei mai avea fericirea să scapi de aci, din ghiarele mele nu vei scăpa.Te voi urmări prin tot locul. Şi mormăind cele din urmă cuvinte dispăru."
  ],
  "3": [
    "Torturele lui Paul în Mormânt",
    "Micul Paul pentru un moment crezu că din negligența călugărului capacul căzuse, și urcă repede scara, forță în sus capacul, dar în zadar era închis de veci, îcepu să strige din resputeri, dar nimeni nu'l auzea.",
    "Ce să fac D zeule!! esclamă el cu durere, și începu a plânge amar și zicând :",
    "Ah! blestemat călugăr! acestea ți a fost tendințele și scopul teu infernal, a mă răpi din sânul maici mele și a mě închide de veci în acest mormânt!... Fii sigur blestemat călugăr că de va fi posibil să scap de aci voi fi capabil a mă rěsbuna.",
    "Sdrobit de durere, pătruns de oboseală, se rezimă de scară și căzu în cugetări. Ar fi rěmas pentru totd’auna acolo dacă apa ce se strecura pe sub suterană nu l’ar fi atras.",
    "De o dată, tresări și plin de mâhnire zise:",
    "Ah!... D- zeul meu!... ce am greșit eu oare, să sufer aceste îngrozitoare torturi!... să fiu pradă mizeriei și foamei.",
    "Ah maica mea! roagăte și tu astăzi pentru scăparea micului těu Paul! roagă și tu pe inaltul Creator pentru scăparea lui! și se coborî la vale din locul în care ședea, fixă cu atențiune suterana caro se vedea boltită și care părea că putea trece ori-cine dacă nu l’ar fi impedicat apa ce se strecura la vale.",
    "Se retrase din locul în care ședea și ’și forma ideia cum ar putea scăpa din acest blestemat mormânt. Ideia ’i veni repede ca fie-cărui om' ce cade pradă miseriei și disperărei, voi să lase blana în jos ca pe ea să plutească în cotro îl duce soarta. Dar fatalitate! îi trebuia o sfoară pe care avea nevoe să se lase, și el începu să caute, dar în zadar că nu putu găsi.",
    "Fu și mai groaznic torturat de diferite cugetări. Rěmase până târziu noaptea în acest blestemat mormânt. Disperat de foame și sete, se tot sbuciuma și căuta să găsească o sfoară spre a putea să se lase la vale. Ideia însă i se lumină, se descinse de brâul care ’i acoperea mijlocul și legă un capăt al blěnei lăsând-o în jos și cel’alt capăt îl legă de scară și voi a se lăsa în jos. In aceste momente 'și aduse aminte că uitase ceva.",
    "Pentru ce blestematul călugăr mě aduse aci esclamă el. A! cutia! și ca un erete se repezi către zid, și deschizěnd acea ferestrue găsește cutia, o ia, o pune în sân lângă piatra ce deja o poseda, apoi, cu pași grăbiți se apropie de resuflătoarea suteranei, și disperat zise: Haide râule misterios! îmi dau viața cu plăcere ție, de cât să rămân aci înmormântat!... mai bine pradă peștilor! .. de cât mort de foame în această vizuină.",
    "Cu o mână se agăță de seară și cea-l’altă de brâu, și se coborî la vale, se agăță bine de blană care o balansa cu repeziciune apa. O desleagă închizând ochii ’și dete drumu.",
    "Spaima ce '1 coprinsese cugetând că va fi înghițit de valuri, îl făcusă cadă în nesimțire.",
    "Când se trezi din amorțeala în care căzuse, se vede în fața unei insule.",
    "Cam de o dată creuzu că se află tot sub suterană, dar, era amăgit, căci blana pe care plutise ajutată de valuri ’l aduse aci.",
    "Sdrobit de oboseală, amețit de apă, voi să se ridice, dar nu fu posibil, hainele dupe el se udase și i se părea că corpul ’i atârnă o greutate colosală, și voia să mai aștepte puțin a se mai svânta, dar teama că vre-un vânt să nu l sufle din acest loc, îl făcu să se forțeze și sări pe uscat.",
    "Privi în dreapta și în stânga și nu zărea nici o casă în apropiere spre a putea să ceară un mic ajutor, ci zărea numai cer, pământ și apă.",
    "Ce să fac D-zeulel esclamă el, unde pot merge acum!... cine ’mi poate arăta calea către părinții mei!... numai tu creatorule poți face această minune. Se simțea foarte obosit. —Hainele udate de apă, ’i apăsa corpul cu putere—și'l făcu a se lăsa pe iarbă cugetând a se mai usca puțin, și apoi a porni în cotro ’l va duce soarta.",
    "Influența soarelui, torturat de foame și obosit de cugetări, micul Paul adormi.",
    "In depărtare se zărea cineva venind.— Incetul cu încetul se apropia de locul unde Paul se afla. — Era un sěrman care purta în spinare doo donițe atârnate de o cobiliță, care venea de la distanța de 30 chilometri pentru a lua apă sarată din mare spre a face mămăligă copiilor sěi.",
    "Ajuns aci nu putu a’și astmâpăra mirarea când vězu în acest loc pustiu o ființă întinsă pe iarbă și în așa hal, udată de apă. — Pentru un moment cugetă  el, că este vre-un nenorocit ce se înecase în mare, și puterea valurilor îl aruncase afară. — Se apropie de el, voind a observa de este mort sau viu, și cine este el, și voi a’i pune mâna pe braț— micul Paul se deșteptă puțin și așteptă să vadă daca acesta nu este vre-un rěu-voitor.\n     D zeule! esclamă el, acesta nu este un mort. -A! ce tânăr curățel, ce figură plăcută are, ce nenorocire o fi dat peste el.",
    "Micul Paul vězând că acesta era un om semplu și nu avea de ce se teme, cugetă că nu e corect să șcadă în așa posiție ori-cine ar fi el și se ridică în sus.",
    "Bună ziua tinere, zise acel om, ce întâmplare te-a făcut să cazi prin aceste locuri pustii.",
    "Micul Paul aproape sfârșit de foame respunse:",
    "Îmi făcuși întrebare domnul meu, ce întâmplare m’a făcut să mě aflu pe aci, — se gândi puțin să spună adevěrul sau nu.—Este de observat că de multe ori, minciuna este salvatoare și poți usa de ea acolo unde trebue a nu 'ți compromite situația, și unde vei crede că nu vei fi descoperit, căci de mii de ori ea este cea mai compromițăoatre, căci de vei minți unde nu trebue, va să zică că ești un om care nu te nutrești de alt-ceva de cât de minciuni,—și micul Paul găsi aci locul a nu spune adevărata causă care l, a adus aci și zise :",
    "Află, că ne-am îmbarcat pe o corabie 12 comercianti din ținutul Chinei spre a cumpăra și vinde pe la porturile měrei mărfuri. Nu apucarăm să plutim ca 10 chilometri de uscat, și un vânt puternic veni peste noi, marea se agită, catarctele corăbii se rupseră și râmaserăm la capriciul valurilor a ne conduce unde soarta va voi. Toți rěmaserăm înmărmuriți de spaimă și groază, însă tot mai există în pep turile  noastre cugetul curat și speranța în creator, că prin puterea sa va mai înceta acea groasnică furtună, dar în zadar, că valurile se unflau cu furie din ce în ce mai uriașe și ca un fulger ne repezi corabia de o stâncă și o sfărâmă  în bucăți, toți cei l!alți companioni a mei se înecară, eu din  întâmplare  mě agățai în disperarea mea de această scândură ce o vezi aci, și plutii prin valurile furtunoase ale mărei, și când furtuna se mai potoli, ajunsei aci. Și sdrobit de oboseală, torturat de foame, cugetam, în cotro să pot apuca spre e cere un ajutor, și în cugetarea mea mě coprinse somnul.",
    "Omul ce venise asculta cu atențiune cuvintele lui Paul, și compătimindu-1 îi zise:",
    "Ascultă, tinere.—Eu sunt om foarte sărac, am acasă 11 copii, cu mine 12 și cu femeia 13. Ei bine! de voești, hainde cu mine și vom fi la număr 14, vom munci împreună pe unde vom putea și vom mânca toți câte o bucătură mai puțin și îți vom da și ție să mănânci, căci suferințele tale mě făcură să sufer mai mult de cât tine și, de primești propunerea mea, haide cu mine.",
    "Dupe cum vedem, tot în sěracul ce indură miseria, găsim respectul și umanitatea.",
    "Micul Paul nu stătu un minut la  îndoială și plecară  împreună.",
    "Dupe un drum destul de obositor pentru Paul, ajunseră acasă și știind că foamea '1 tortură  îi întinse masa.",
    "Femeia acestuia curioasă de vederea lui Paul, întrebă pe bărbatul sěu, cine este acest băiat și ce te-a făcut să ’l aduci aci. — Bărbatul îi povesti tot ce știa despue Paul, adăogând că ’l va opri pentru totd’auna în casa lor.",
    "Femeia acestuia puțin cam indignată, zise bărbatului sěu :",
    "Bine omule! tu nu vezi că ai aci 11 ființe nenorocite, cărora nu le poți asigura nici un viitor și nicii măcar existența zilnică, de multe ori nu o au; pentru ce dar mai cauți a nenoroci și pe această .ființă care se vede nobilă și plină de viitor.",
    "De și aceasta voia să continue cu dojena, dar bărbatul o întrerupse zicându-i: Taci femeie! Tu nu cunoști ce este omenirea, tu nu te gândești că omului ’i e dat pe acest pământ, din cât puterile îi permit, se ajute pe cel în suferințe, care poate este lipsit de foame și de sete.",
    "Când întâlnești o ființă așa de nenorocită ca aceasta, ne dândui ajutor, va să zică că ești cel mai ne uman om care nu ai în vinele și cugetările tale un pic de sânge uman, care să te înduioșnscă să asculți durerile sale, va să zică că ești omul havar și disprețuit de societatea eu caracterul uman și nobil.",
    "Ei bine, dar toți acești 11 copii cari 'i iubesc, și cari sunt fără nici o picătură de noroc, vor mânca câte o bucătură mai puțin și îi vor da și acestei ființe a’și alina foamea,—și sigur sunt că dacă  resplata nu o vom găsi pe acest păment, creatorul va îngriji de noi în cer.",
    "Micul Paul, de și înțelesese nemulțumirea aceștia, dar se pretăcu că nu băgase de seamă, și le mulțumi cu mult respect de ospitalitatea ce ’i dete.",
    "Dupe câte-va zile de ședere aci, și indurând miseria cu care nu era obișnuit mâncând numai mămăligă, cugeta în sine-și cum ar putea să scape de această miserie, în acelaș timp se poată  resplăti și pe bine-făcătorul sěu.",
    "Un zâmbet se ivi pe buzela  lui",
    "Privirea lui în acea zi luase expresiunea veseliei.",
    "Bine-făcătorul sěu lipsea de acasă în acea zi.",
    "Bine-făcătorul meu, respunse Paul. Ceia-ce mě  face vesel, este : se vede că  creatorul ce îngrijește de toată suflarea nu voește a ne lăsa mult în suferință.—Astă-zi eșind puțin din casă voind a  mě preumbla, când D-zeu ’mi scoase în cale această piatră, vězând-o cugetai că vom mai pute înlăturaântru cât-va mizeria—și arătând piatra ce o poseda de sub suterană, o dete bine-făcătorului sěu.",
    "Acesta luând piatra ’i mulțumi cu recunoștință și zise: mâine de dimineață mě voi duce cu ea la oraș spre a o vinde, și ce voi prinde  pe ea, când mě voi întoarce ți le voi da ție spre a’ți face ce ai nevoe.",
    "In zori de zi se sculă și porni către oraș, ajuns aci visită  mai multe stabilimente, în scop de a vedea o piatră ca a sa, spre a se convinge de preț, — neștiind cum a o vinde pe a sa. — Căutarea ’i fu zadarnică, că ce căuta nu fu posibil a găsi. In fine visită și o mare giuvaergerie ce aparținea  curți imperiale, și observând tot ce poseda acel atelier, voi să plece.",
    "Antreprenorul acestui stabiliment observând că acest om tot căuta și nu știa ce, ’i făcu întrebare zicându-i: D-le te rog spune ce cauți și nu găsești.",
    "In adevăr D-le că nu găsesc ceia ce caut.",
    "Antreprenorul se cam indignă de acest cuvânt, compromițător stabilimentul sěu, și ’i respunse cu ton aspru, ce spui D-le că nu găsești aci la mine, când atelierul este cel mai bogat în diamante și briliante.",
    "D-le, respunse mușteriu, trebue să înțelegi că o piatră ca aceasta eu nu věd aci. Si puind mâna în busunar îi întinse piatra.",
    "Acesta văzând-o se mișcă puțin, și îi zise: în adevăr d-nul meu, nu am o asemenea piatră, și te rog a'mi spune de voești a o vinde.",
    "Acesta respunse : pentru aceasta am venit d-le a o vinde. Și începură tocmeala.",
    "Antreprenorul ’i oferi o sumă de 5 sute de mii lei. — Acesta crezând că ’i spune glume, căci el credea că va căpătă câți-va lei, se indignă și supărat ’i respunse: Te rog d-le nu făce glume cu mine că nu am venit aci să stau cu d-ta de glume, avěnd a mai îndeplini și alte afaceri. \n      Antreprenorul crezând că nu se mulțumește pe suma oferită, și constatând că piatra valora cât nu-și putea da seama, îi oferi 2 milioane . Acesta vězând că antreprenorul nu glumește, lo o espresiune cam nehotărâtoare și zise: haide pentru că ții așa de mult a o avea  mě  învoesc.\n      Antreprenorul mulțumit că ’l făcuse a ceda, îi numěră suma promisă. — Acesta  luând banii mulțumi și plecă."
  ],
  "4": [
    "Bine-făcătorul lui Paul devenit fericit",
    "Ajuns acasă și întâlnind  în ușe pe micul Paul, care aștepta cu nerăbdare —nu putea găsi espresiuni puternice a’i mulțumi cu recunoștință. — Luându-1 de  mână intrară în casă și povesti micului Paul și femei sale totul, dându-i micului Paul banii ce luase.",
    "Micul Paul cu un gest nobil respinse banii ce i se dedea și zise către bine-făcătorul sěu: Aceștia vi se cuvine voo scumpii mei, ca  resplată faptelor voastre, iar nu mie, eu mě  mulțumesc a vě vedea pe voi și copii voștri fericiți, ca să mě pot mândri și eu de fericirea voastră, și se retrase în camera sa.",
    "Bine-făcătorul sěu vězând că Paul are un caracter așa de uman și nobil, se adresă către femeia sa zicând : Vezi femee, tu erai mâhnită de venirea acestui luceafăr al fericire! noastre aci. De aceia zic, fie omul bogat sau sěrac, nici o dată să nu uite pe cei căzuți în suferințe.",
    "Bine-făcătorul lui Paul spre a nu fi observat de vecini că are bani, întreprinse un mic comerciu cu pasěri, mai pe urmă cu animale, și așa mai departe. Construi apoi un palat de o rară frumusețe. Separă pe micul Paul de cei l’alți copii ai săi, puindu i la dispoziție un salon bine mobilat, servitori, servitoare, etc."
  ],
  "5": [
    "Micul Paul în noul Palat",
    "Micul Paul fu introdus în noua sa locuință. Aci căpătă  toate mulțumirile.",
    "Intr’una din zile pe când se simțea puțin mai fericit, ’i veni în minte că el poseda  o cutie, pentru care  fusese expus morței, și care de când o posedă  nu avusese nici o dată curiositatea a cunoaște ce mister sau alt-ceva conține, pentru care blestematul călugăr ținea a o poseda.",
    "Se duse și o lo din locul în care o ascunsese și puind-o pe masă  nu putea a’și astâmpăra curiositatea, zicându-și: Ce blestemat călugăr, pentru un nimic ca acesta voi el a-mi pricinui atâtea suferințe—neștiind însă ce conținea secretul acelei cutii și se hotărî  a o deschide.",
    "Se făcuse noapte.",
    "Cerul era noros și mii de fulgere și trăsnete acoperea orizontul.",
    "Micul Paul plin de spaimă cugeta: D-zeule! timpul acesta misterios  îmi amintește acea fatală  noapte în care fui sustras din sânul scumpilor mei părinți.",
    "Nu cum-va prin deschiderea acestei cutii ce blestematul călugăr mě espuse morței, îmi voi pricinui un rău și mai mare ca acela? Nu cum-va această cutie va conține niscai-va lucruri cari mă va face să sufer și mai mult în viitor ca până acum.",
    "Afară ploaia curgea cu furie.",
    "Micul Paul cugeta ce să facă. In fine zise el, știu positiv că curiositatea este cea mai bună lumină pentru muritor, dar de multe ori cea mai desastruasă.",
    "In aceste cugetări se apropie de masă, puse mâna  pe resoltul cutiei și îndată se deschise.",
    "Furtuna dispăru, nori se sparseră, cerul era senin și mii de stele îl acoperea.",
    "Micul Paul cu degetul pe buze rěmase uimit de ce văzuse în cutie și nu putu a. se stăpâni, a nu escla.ma : Ce nebun călugăr, pentru aceste fleacuri ce věd aci, voi el să contribue cu viața mea. Ce voia el să facă cu ea oare? căci eu nu-i pot da nici o importanță? — și isbindu-se de toate cugetările nu și putea da seama Ia ce!i putea servi.",
    "Ce era în această cutie ?",
    "12 Lumânări de ceară albă!",
    "Fie care lumânare, purta legată câte o panglică roșie de mijlocul ei.",
    "A! ce fără minte sunt zise el zâmbind; cum să nu’i servească, știu că mai toți clericii sunt cei mai havari și poate o fi având însușirea a nu se mai topi nici o dată aceste lumânări și ca să scape de cheltuială, sigur că avea nevoe de așa ceva.",
    "Așa dar voi înlocui eu pe călugăr și voi fi scutit de a mai cumpăra când va trebui, de va fi ast-fel cum cuget eu,—și se hotărî a aprinde una din ele, spre a vedea adevěrul.",
    "Lo un chibrit dupe masă și dete foc la una din ele.",
    "Ce nenorocire! ce mister!",
    "Un țipăt înfiorător se auzi și micul Paul căzu jos pe covoare ca trăsnit de groază, și în căzătura  sa dete cu mâna peste lumânarea ce fusese aprinsă și se stinse.",
    "Servitorii cari erau în odae auzind acest sgomot care se auzi în odaia stăpânului lor, se grăbi a intra.",
    "Ușa se deschise cu repeziciune.",
    "Micul Paul ședea încă  întins pe covoare ca trăsnit.",
    "Ce tablou îngrozitor, ce nenorocire, esclamă servitorii.",
    "Surprinși, începură a alerga să 'dea de veste bine-făcătorului sěu spre a aduce un doctor.",
    "Bine-făcătorul sěu aproape fără resuflare, alergă iute cu doctorul.",
    "Ce e! ce e! ce ai micule Paul, esclamă acesta.",
    "Paul care își venise în simțire și ședea pe fotoliu cugetând și căutând a ascunde, respunse:",
    "Nimic, nimic, bine-făcătorul meu, cugetam la scumpii mei părinți, și coprins de o durere neavoasă nu putui a mě opri a nu da un semn de esclamație cam esagerat, și în acel moment mě simții coprins de o nervositate, și îmi perdui simțirea pentru un moment, acum însă numai am nimic.",
    "Dupe puțină conversație, aceștia se duseră.",
    "Micul Paul rěmase singur, ceia-ce și el dorea.",
    "Se apropie iarăși de cutie și cugetă zicând :",
    "Doamne, visat-am eu oare?",
    "I se păruse că odată cu aprinderea  lumânărei, apăruse un chip femenin din acea  lumânare, care îl provocase a  se speria în așa mod îngrozitor.",
    "Curiositatea i se aprinse și mai tare; nu se putea stăpâni a rěmâne mulțumit numai cu aceasta.",
    "Ori-ce va fi, esclamă el, de va fi să  mor, sigur că din această causă va fi scris de soarta mea a mě sfârși, ori cu ce preț zic, voi aprinde din nou lumânarea, însă  voi ști acum să mă apăr, și daca nu voi rěuși singur voi chema ajutor.",
    "Puse mâna pe un resort și clopoțelul sună,—servitoarea  intră.",
    "Ascultă, Mario, zise Paul, adu aci un cuțit ce ’l ai mai mare pe la bucătărie și care tae mai bine, voesc să făc ceva.",
    "Servitoarea surprinsă,—poate voia a se sinucide,—îi zise; ce vei face cu el inalte stăpâne?",
    "Aceasta nu e treba ta, dute iute.",
    "Servitoarea grăbi a aduce cuțitul, și la un semn al lui Paul se retrase. Ea se opri la ușe a observa prin cheia ei ce va face stăpânul său.",
    "Cu cuțitul în mână se apropie de masa pe care ședea cutia.",
    "Fie ori-cine va fi el, de va cugeta a’mi face vre-un rău îl voi omorî cu acest cuțit, zise micul Paul.",
    "Intr'o mână ținea cuțitul și cu ceal'altă lo un chibrit a da din nou foc acelei luminări.",
    "Dădu foc și se trase doi pași înapoi spre a se putea apăra.",
    "Odata cu aprinderea lumânărei apăru același chip ce ’l văzuse și mai nainte.",
    "Era o frumoasă juna cam în etate de 16 ani prea frumos costumată și de o frumusețe rară.",
    "Paul voi să se repează cu cuțitul, crezând că aceasta voește a avansa spre el a'l apuca, dar se stăpâni un minut, vězând că tânăra femee ținea  în delicatele  sale mânușițe o mulțime de monede de aur, și care depuindu- le pe masă lângă cutie, se retrase în mijlocul salonului, salutând într’un mod  respectos pe Paul.",
    "Paul se încurcă, nu știa ce să crează, .și fără. șă știe ce face, mulțumi jenat.",
    "Servitoarea vězând  prin cheia ușei o a doua  ființă, deschise ușa și intră.",
    "Prin corentul ce făcu cu deschiderea ușei, flacăra  lumânărei avansă și la cele-l’alte și se aprinse una câte una, din care apărură  încă 11 ființe  tot așa de gingașe ca‘ cea' dintâi, și fie-care puse pe masă acelea’și monede, și se retraseră înapoi lângă cea dintâi."
  ],
  "6": [
    "Micul Paul cel mai fericit",
    "Paul rěmase cu totul uimit de frumusețea acestora și nu știa ce să crează, rěmase cu totul încurcat în fa.ța acestora, cu peptul săltând, privea cu nesațiu la ele.",
    "Ce fericire!!..",
    "Nu rěmase așa mult căci de odată un sunet de voci se auzi.",
    "Fințele ce apăruseni începură a cânta cele mai frumoase ' și'plUcute câtece. Vocețe lor nu putea a le întrece nici cel'mai renumit'1 instrument din lume.",
    "Fințele ce apăruseră începură a cânta cele mai frumoase și plăcute cântece. Vocele lor nu putea a le întrece nici cel mai renumit instrument din lume.\n     Paul se așeză pe un fotoliu și ascultă cu multă băgare de seamă și plăcere, și își zice în sineși. — Vai D-zeule, ce fericit sunt, acum  věd eu ce a dorit călugărul.",
    "Ținerile ființe căntau mereu, ora înainta din ce în ce. \nEra ora 2 noaptea, cerul era senin, și mii de stele  îl acopereau, și parcă chiar ele priveau cu plăcere la acele drăgălașe și armonioase ființe.",
    "Micului Paul i se făcuse somn.",
    "Pentru un moment îi lipsea curagiul a le zice să se ducă, crezând că  prin disparațiunea lor va lua și monedele ce le lăsase pe masă.",
    "(Dupe cât se vede, tot banu este : mai scump ca toate fericirile în lume. \n      Dar mai târziu își adună toate forțele și cu un surâs plăcut se adresă către acele ființe zicându le:",
    "Gingașele mele ființe!... vă  mulțumesc din suflet de  plăcerea ce ’mi ț făcurăți, care ați redeșteptat în mine  cele mai plăcute suveniri, până  in  aceste momente nu am mai simțit încă o asemenea plăcere, care să mě facă a rěmâne atât de uimit și cu peptul bătând de melodiele îngerești ce intonarăți, —dar dupe cât vedeți, multa plăcere ce mi-ați inspirat m'a făcut să vě țin până  la această oră, care din suflet vă rog a mě acuza, și încetați de a mai cânta, și puteți a vě duce apre a vě odihni.—In același timp vě rog a nu mě părăsi pentru tot-d’auna..",
    "Atunci o voce se auzi zicând:",
    "Această voce era a celei dintâi, care apăruse când Paul aprinse lumânarea.",
    "Inalte stăpâne, zise  ia:",
    "Fiți prea sigur că nici odată nu ne vom mai despărți de tine, afară  numai dacă întâmplarea va face ca prin forță sau altele, să cădem în alte mâini, tu de astăzi înainte ești iubitul nostru, stăpân căci espunerea ta pentru noi a fost prea mare, și te-ai riscat chiar cu viața ta, a ne poseda și a ne scăpa din acel mormânt unde căzusem de veci, și care numai avusesem fericirea a vedea omenirea de secoli; de aceia datoare suntem a te urmări și iubi din tot sufletul nostru și la porunca ta vom fi tot-d’auna gata a te servi, și vei cunoaște că nu putem a ne depărta de aci până nu vei stinge lumânările, și de aci înainte ori de câte ori ne vei chema prin aprinderea lumânărilor vom fi gata cu cel mai profund respect a vě servi.",
    "Zicând acestea se retrase înapoi lângă cele l’alte.",
    "Micul Paul rěmase și mai încurcat în situația sa, și voia și nu voia a se depărta; dar, cugeta el, tot ce este prea mult nu este folositor, ci mai plăcut și bun este, mai rar, căci plăcerea devine mai simțitoare.",
    "Incetul cu încetul abia  se putea apropia  de  plăcuta cutie ce adusese atâta fericire pentru el, stinse lumânările și ființele dispăru."
  ],
  "7": [
    "Micul Paul de doo ori fericit",
    "Rămase cu mâinele pe colţul mesei și parcă regretând de disparițiunea lor. — Insă de o dată  tresări. — A!!. . zise el!... Aceste monede de aur ființele gingașe nu le-au luat cu ele.—Ce să fie oare ?",
    "Voi să se apropie a pune mâna pe ele, dar se opri un moment cugetând: dacă acestea nu va fi monede solide, și va fi ceva care mă va face să sufer, atunci ce mě voi face ?",
    "—Stătu un moment în cugetare.",
    "A!!... zise el, de vreme ce aceste ființe au fost așa de apropiate cu mine de sigur că nu îmi voesc rěul, mai cu seamă că m’a numit iubitul lor stăpân. Dar, de multe ori ființele ce par apropiate și lingușitoare, au tendințe rele care contribue prin a’ți face rău, a te distruge chiar din mijlocul societăței, orbite de pasiune sau gelosie.",
    "Dar, fie ori-ce ar fi, curiositarea mě face să věd daca aceste ființe îmi voesc rěul sau nu, daca va fi așa apoi sub picioarele mele voi sdrobi această cutie.",
    "Se apropie de monede și le pipăi cu multă băgare de seamă; care nu fu mirarea sa când constată că acele monede erau piese a un galben, fiecare, le numără una câte una, și dădu suma de 360 galbeni.",
    "A!... zise el, de aci înainte nu voi mai putea suferi nici moral nici material, căci voi avea tot-d’auna și de câte ori voi avea nevoe a aprinde luminările și va apare drăgălașele ființe, câte 360 galbeni, așa că voi putea fi cel mai bogat și mai fericit, de astă-zi înainte, din acești bani voi da jumătate săracilor și restul îl voi opri eu, de astă-zi înainte săracul care geme sub povara mizeriei cum fusei eu o dinioară, nu va mai suferi mult.                                Lo banii dupe acea masă și îi puse într’un scrin elegant.",
    "A doua-zi, obosit de somn, dormi cam târziu.—Pe la ora 11 i se aduse dejunu,—dejuna și ordonă să pue cai la caretă și plecă în oraș. — Se preumblă în dreapta în stânga și zări la marginea orașului o căsuță aproape ruinată.",
    "Ordonă visitiului să oprească în fața acelei căsuțe.",
    "Trăsura se opri dupe comanda stăpânului său.",
    "Voi a se da jos, însă fu întâmpinat de doo ființe foarte drăgălașe, cam în etate de 15—16 ani, dar foarte rău îmbrăcate, care se întreceau sa alerge mai iute înaintea sa și să întrebe cu ce dorește al servi.",
    "Micul Paul stătu un moment privind la ele și rěspunse :",
    "Nu voesc de la voi nimic drăgălașe copilițe, dar doresc să știu cine este stăpânul acestor case și cum se numește el, în acest timp micul Paul observă că aceste ființe sufereau prea mult căci costumele dupe ele erau foarte murdare şi rupte, dar figurile lor părea a arăta espresiunea nobleței.",
    "Al domnule, respunseră amândoo de o dată; daca ai dorința să afli— de și suntem. foarte sěrmane și nu avem așa mobilă în casă a vě pofti, dar vě rugăm poftiți aci în a noastră grădiniță, unde avem o laviță și frumoasă iarbă, și veți cunoaște imediat totul.",
    "Paul nu se împotrivi și urmă pe acele copilș, care îl conduseră în o grădiniță cu totul plăcută.",
    "Șezu jos pe lavița arătată, și cu un ton blajin întrebă pe una din ele zicând: ascultă copilă.— Nu aveți părinți?",
    "Aceasta rěspunse cu un ton umilit.",
    "O, domnule, părintele nostru care era un brav soldat, și avea gradul de polcovnic, a făcut mai multe rěsboae și a eșit victorios, și în urmă când îi era viața mai liniștită o boală  înde  lungață l’au răpit din brațele noastre.",
    "Ce putuse agonisi în viața sa, aproape s’a cheltuit cu înmormântarea și boala sa. De la disparițiunea sa sunt 10 ani. De atunci și până în present nu am mai pututără agonisi nici un venit, și îndurăm miseria cea mai crâncenă, hrăuindu-ne cu ce dă Dumnezeu.",
    "Atunci Paul pătruns de compătimire întrebă: Ei bine dar mamă nu aveți?",
    "Lacrămi șiroae începură a curge din ochii acelor ființe, și cu un ton aproape stins, abia putură a respunde.",
    "Veți cunoaște domnule, că avem și mamă, dar vai!! ea sermana este și mai nenorocită ca noi.",
    "Și de ce? întrebă Paul mirat.",
    "Pentru că de la disparițiunea tatălui nostru care ne'a lăsat lipsite de tot, îndurând cea mai crâncenă  mizerie, și care nu era obișnuită cu ea, la un an dupe moartea sa, a căzut la o boală care nici doctorii nici babele nu o poate cunoaște, și nici un leac nu poate exista pentru ea, - și sunt noo ani de când veghem în jurul ei, fără ai putea da vre-un ajutor, de aceia nu am avut curagiul a vě pofti în casă, spre a nu vě face o rea impresie.",
    "Micul Paul care dorea a cunoaște totul, ceru să ’l introducă  în casă, de și acestea se opuseră, dar cl insistă prin cuvinte delicate, și le puse în posiție a’l introduce.",
    "Ce durere!... ce nenorocire!... ce rea impresie! vedeai, colea un scaun cu totul ruinat și impropriu a servi, dincolo o măsuță asemenea ruinată, pe care ședea fel de fel de sticluțe, cu diferite medicamente. Cam în fundul camerei era un pat de anin, aproape mâncat de cari. In pat se vedea o ființă palidă a cărei figură părea că aparținuse unui caracter nobil.",
    "Paul se apropie de ia, și cu un ton compătimitor se adresă către dânsa  zicěndu-i: doamna mea! ce aveți? de ce suferiți ?",
    "Spre mirarea lui, aceasta nu putu a scoate un cuvânt ci din când în când făcea câte un semn din mâini parcă arětănd către copilele sale, că dacă are ceva de vorbit, să se adreseze către ele.",
    "Atunci Paul înțelese că nu poate vorbi cu ea, și că boala ce o consuma este durerea ce suferă, v ăzănd copilele sale în așa mizerie.",
    "Micul Paul pătrans, puse mâna în buzunar și scoase o pungă  în care era acei bani ce lăsase ființele din cutie, și o întinse către cea mai mare din aceste doo copile și zise:",
    "Vedeți sermane copile, aci aveți ceva monede cu care vě puteți alina  întru cât-va suferința voastră, și puteți da un ajutor maici voastre, care pătrunsă de durere, vězându-vě pe voi nenorocite, suferă în așa dureri îngrozitoare.",
    "Aceatea primi banii cu mult respect și mulțumi lui Dumnezeu că trimise acest înger al binelui în ajutorul lor.",
    "Alicul Paul salută și plecă.",
    "Bine-făcătorul sěu care ședea în balconul de sus al palatului sěu, cum îl zări se grăbi ai eşi înainte luându-l  în braţe din trăsură, şi cu expresiuni foarte dulci, întrebându-l:",
    "Unde ai zăbovit atât scumpul meu copil ?",
    "Micul Paul respunse cu un surâs plăcut pe buze. A! scumpul meu, am fost puțin prin oraș și de aci când veneam am mai stat puțin la aer, admirând plantele și cele l’alte ale naturei.",
    "Paul ascunse a nu spune bine-facerile sele.",
    "In seara aceia urmă iarăși a aprinde lumânările, din care apăru tot acele ființe și cari lăsară pe masă tot atâtea monede de aur, și se retraseră în mijlocul salonului intonând cele mai melodioase și plăcute cântece care făcură pe micul Paul să rămână foarte încântat și mulțumit în suflet.",
    "Era miezul nopței. Cerul era senin și parcă și el privea cu nesațiu la fericirea lui Paul. El se apropie cu regret de lumânări a le stinse, dar parcă ceva îl oprea, avea dorința a nu se mai deslipi nici odată de acele ființe drăgălașe și mult melodioase.",
    "Stinse lumânările și se culcă.",
    "Adoua-zi se sculă de dimineață ca de obicei și porunci să pue cai la trăsură și porni iarăși la acele ființe nenorocite.",
    "Ajuns aci nu perdu mult timp, de cât că scoase din buzunar și acei bani ce îi lăsase ființele drăgălașe, și dându-i celei dintâi care venise la trăsură, îi zise: sěrmană copilă!... cu acești bani și cu cei l’alți veți putea trăi de aci înainte fără să suferiți, căutați a găsi niște bărbați demni de voi spre a vě lua în căsătorie, și sigur sunt că veți trăi foarte liniștite, îngrijind în acelaș timp și de nenorocita voastră mamă, căci de astă-zi înainte eu nu mai pot veni pe aci, temându-mě să nu dau loc de vorbă vecinilor ce vě înconjor.",
    "Aceasta  lo suma ce i se dete și nu putu a opri lacrămile din ochi și curge, auzind că de astă-zi înainte sunt părăsite de acel ce a făcut așa mare bine pentru ele, — mulțumi cu cea mai vie recunoștință si se trase înapoi.",
    "Trăsura pcrni către locuința sa."
  ],
  "8": [
    "Micul Paul plecă din casa bine-făcătorului sěu",
    "Dupe ședere de 3 ani în casa bine făcătorului sěu (dupe cum îl numea el, atât în suferință cât și în fericire. Micului Paul i se redeschise din nou acele torturi arzătoare ce sdrobise așa de mult peptul sěu.",
    "Această torturà, era dorul!... dorul pentru scumpii sěi părinți.",
    "De multe ori se cerca a pierde din memoria sa acest lucru, dar nu era cu putință, căci din zi în zi durerea sa creștea și mai vie.",
    "Intr’una din zile, nemai putându-și stăpâni durerea, chemă pe bine-facătorul său și femeia acestuia și le puse durerea de care suferea, adăogând că el de și spusese în momentele când îl găsise pe malul mărei, că fusese feciorul unui comerciant din China, dar acesta  le spusese, fiind că nu găsea un alt argument mai puternic de a fi compătimit, și că altă întâmplare mult mai curioasă l’a făcut să plutească pe acea scândură și a fi scos de valuri: la  țěrmul mărei, unde fusese găsit.",
    "Micul Paul nu ascunse nimic.",
    "Spuse tot adevěrul, din ce familie aparținea și cum ajunse aci, afară numai că ascunse á  spune secretul cutiei, și că acea piatrà dupe a cărui urme se înavuțise el, era din acea suterană, adăogând cu rugăciune, ca mâine în zori de zi să i se pregătească totul pentru’ voiaj, și dacă va mai voi Dumnezeu, mě voi mai întoarce din când în când a vě mai vedea.",
    "Aceștia își depuseră cu multă durere toate silințele a’l mai opri, dar nu fu posibil.",
    "In ziua următoare încă din noapte cerul era întunecos și nori cei mai înfiorători îl acoperea, licărituri de fulgere îngrozitoare vedeai eșind din ei, mii de tunete se auzea şi la fiecare 10 minute câte un trăsnet înfiorător.",
    "Micul Paul care era încă în pat, observând acest trist spectacol al naturei, iarăși își aminti acea blestemată noapte, când fusese sustras de infernalul călugăr din sânul părinților sěi. Cugetările lui se isbeau dc fel de fel dc idei.",
    "Sigur zise el, că în călătoria ce voi face voi mai suferi ceva. Dar, fie cà aș trece prin ori-ce primejdii, dorul ce mě consumă nu 'mi dă pace un minut, cu risicul chiar dc a contribui cu viața mea, trebue să întâlnesc pe scmpii moi părinți.",
    "La orele 7 diminicața se pregătise totul.—Cerul se seninase, tunetile și fulgerile încetaseră.",
    "Bine-făcătorul sěu îi puse la disposițic bani, servitori, trăsura și tot necesarul trebuitor în timpurile acelea, când nu exista căi ferate ca astă-zi. \n     Micul Paul însă refusă totul spuind că nu are nevoe de nimic, ci numai de trăsură, a’l conduce până la oraș, și de aci se poate întoarce trăsura înapoi. \n     In zadar își depuseră aceștia silințele a’l face să ia ceva cu sine, căci nu fu posibil.",
    "Atunci Paul chemă pe toți copii bine-făcătorului sěu, și se sărutară, luându-și ziua bună, bine-făcătorul și cu femeia sa îl urmară până în oraș, de aci se îmbrățușară și se despărțiră.",
    "Micul Paul tocmi o tăsură cu ziua unde va voi el sà meargă în timp de o lună de zile, și porni pe drum.",
    "Dupe o călătorie de 7 zile ajunseră într’un oraș foarte mult populat și care părea a fi capitală. — Și în adevěr că nu se înșelașe că era așa.— Trase la cel dintâi hotel ce întâlnise, puse caii la grajd, dejună și apoi porni prin oraș a’l visita."
  ],
  "9": [
    "Micul Paul căzut victima suferinţelor şi mizerii",
    "Spre nenorocirea lui, zări la fereastra unui palat o domnișoară prea gingașe și prea frumoasă, a cărui fereastră era alături cu fereastra unui hotel mare, cel mai renumit din acel oraș.",
    "Din momentul în care vězu acea ființă, inima lui începu să bată cu furie.—Amorul se înfipse în plămânii sěi cu atâta putere în cât nu se putea stăpâni.",
    "Ce să fie Dumnezeule aceasta? zise el! Suferința ce simt nu am avut-o până în momentul de față. Acea ființă mi-a sdrobit peptul, și stătu ca un tâmpit a o privi și mai mult.",
    "Aceasta observând că cine-va o privește de jos, se retrase înapoi.",
    "Micul Paul regretă de disparițiunea ei. De aci plecă înapoi la hotelul în care era instalat, și chemă pe antreprenor, cerând a-i face socoteala de tot ce consumase în acea zi, antreprenorul aduse socoteala,—achită și plecă:—drept la acel renumit hotel unde vězuse pe gingașa fată. Intră în năuntru și se interesă daca camera ce era alături cu fereastra palatului este liberă și poate a o închiria.",
    "Antreprenorul curios de această întrebare, îl fixă de sus până jos, și îi respunse cu un ton cam sarcastic și batjocoritor. Camera ce întrebași domnul meu, vei cunoaște că mai tot- d'auna este liberă, căci în acea cameră nu intră ori și ce pasager, ci este conservată numai pentru oameni mari și cu titluri renumite, cari vin în acest oraș în afacere cu Regele nostru, sau alte afaceri importante, căci acea cameră nu se poate plăti de fitecine, a-io pune la disposiție.",
    "Micul Paul cam indignat respunse antreprenorului.",
    "Domnule, eu nu te întreb cine vine, și cine visitează acea cameră! ci tc întreb de voești a o închiria cu Juna sau cu ziua, ce costă, dacă se poate a mi-o închiria mie.",
    "Acesta nu știa ce se’i respunză, căci îl observa de sus până jos, și 'și zicea:— un om de rând, ca acesta nu se poate să plătească acea cameră;—și adresându-se către Paul zise:",
    "Veți cunoaște domnule, că acea cameră costă câte 5 galbeni pe zi, și dacă voiți a o lua, veți respundc banii înainte pe 10 zile.",
    "Paul observă că aceasta îl nesocotește și scoase din busunar un portofoliu și numără 50 galbeni pe masa antreprenorului și ceru camera.",
    "Acesta când vězu lucind acele monede rěmase cam încurcat in fața lui Paul și nu știu cum sa mulțumească, și cu respect să’l servească.",
    "Micul Paul fu introdus in acea cameră și din când in când iși arunca privirea sa lucitoare către fereastra unde zărise pe scumpa sufletului său.",
    "Insă totul era in zadarcăci ia nu sc ivi.",
    "In seara aeea el dete drumu ferestrelor și se așează lână masă, scoase cutia ce veșnic o purta la sânul său, puse mâna pe resort, cutia se deschise, aprinse lumânările din care apărură aceleași drăgălașe ființe, lăsară fie-care pe masă aceleași monede ca de obiceiu, și se retraseră in mijlocul camerei și incepură  iarăși a cânta.",
    "Micul Paul se așeză pe un fotoliu și asculta cu mult nesațiu dulcele melodii.",
    "De și aceste ființe îl amuza în destul, lăsă cugetarea lui era aiurea, căci din când  in când  își arunca privirea către fereastra acealia dupe care mult suferea, privirea lui fu zadarnica, că ia nu se mai ivea.",
    "Era aproape disperat.—Sângele incepuse a i se revolta, in disperarea sa, ar fi voit se strige, ar fi voit se zică, arâtăte scumpă ființă! căci peptumi bate cu multă turie, și brațumi te doresc cu multă ardoare.",
    "Se vede că sgomotul ce produsese ființele din cutie, atrase pe aceasta către partea acia de unde venea dulce melodie. Când  Paul ridică din nou privirea către fereastră, zări pe tânăra fință care părea că ascultă cu multă plăcere, vocele ce se auzeau in camera hotelului. — peptul său incepu a bate și mai cu furie și nu se putu opri a nu exalama, Ah! ființă, dulce! tu care ai săpat o rană atât de adâncă in suferindul meu pept, tu care incă nu cunosci durerea aceluia cc mult te adoră, te rog lasă-mă cel puțin să te privesc mai mult dacă nu pot avea fericirea a mă bucura de alt drept.",
    "Aceste cuvinte fu lansate cu putere, in cât tânăra ființă auzise aproape tot și se prefăcu că nu înțelesese.",
    "—Dar, dupe cum cu toți cunoascem, acest lucru muritorul nu’l poate trece așea lesne cu vedere, amorul este basa, fericiri.",
    "Tânăra ființă nu remase in nepăsare mult, căci din ce 'și amintea dureroasele cuvinte ale lui Paul, peptul său, fără voe începea a bate.",
    "Micul Paul sd robit, nu putu face un pas din locul unde sedea.",
    "Până târziu noptea se auzi acele dulci melodii in camera vecină, care făcură pe Paul se adoarmă in cugetarea: O scumpa mea iubită, dacă ai avea și tu tot această bătae in pept, dacă tu ai avea spiritul a pătrunde in inima mea. O! scumpe angel, ai vcni lângî peptul meu ami alina crâncena durere ce mă sdrobcsce, și in aceste cugetări el adormi.",
    "— Era mediul nopți, pendula sună ora 2— Micul Paul tresări, și nu putu găsi cuvinte puternice a se scuza către ființele ce serviseră atâtea ore. Se apropie de cutie și stinse lumânările.",
    "Se făcuse zio. Tânăra ființă ce fusese mult atrasă de ființele ce intonau acele dulci cântece apăru iarăși la fereastră, insă de astă dată, cu o idee infernală.— A ’și zise ia— mă voi preface că ’i doreasc amiciția, și din partei nu mă indoesc ca o va primi căci cunosc in destul de bine decadența bărbaților  in fața secsului frumos. Și cu aceasta sunt sigură că’i voi putea sustrage cu uşurință acea misterioasă cutie— cu multă istețime puse imediat in practică ideia sa, dar, se intâmplă cu totul altfel.",
    "Micul Paul când o zări la fereastră, peptul incepu ai bate cu furie, mintea i sc perdu, și fără se știe ce face,  ’i dete un salut— tânăra fiintă, primi salutul, și cu un zâmbet prefăcut pronunță câte va cuvinte.",
    "A ! bună dimineața domnule, ce faceți? sigur că trebue se fiți mult fericit că vocele mult melodioase cc se aud eșind din camera d-voatră, au puterea se atragă pe or ce muritor.",
    "Micul Paul la ausul voceie sale, remase foarte incurcat și nu putu pentru un moment a da nici un cuvât.    \n     Tânăra ființă cu o ocheadă fulgerătoare observă aceasta, și se grăbi a zice: \n     A ! domnule, pentru ce nu respundeți, nu cum-va prin cuvintele mele v’am produs vre-un rău?",
    "Micul Paul își adună toate forțele și cu un zâmbet plăcut respunse :",
    "A ! nu scumpă domnișoară, nu 'mia produs nici un rău dulcele d-tale cuvinte, ci din contră bine, dar dupe cum cunoasceți, pentru prima oară aud gingașele d-tale cuvinte, și ori-care muritor fie cât de obișnuit el cu _ secsul frumos, nu poate imediat da aceleași vibrațiuni ca cum lear da secsului masculin, mai cu seamă când inima-i palpită cu multă furie dupe vre-o ființă ca d-voastră, și care poate a avut multă dorință a’i comunica dorul și bătaia inimiei sale, și când surprins de această ființă este întrebat de ceva, sigur că trebuia să rěmân, pentru un moment timid.",
    "Tânăra ființă la auzul acestor cuvinte, cugetă un minut.",
    "A! dupe cum constat, el mě iubește!!... așa să fie oare? Și culoarea feţei sale se schimbă, inima-i drăgă- gălase începu a bate cu furie.—Si voi să ascundă aceasta, dar nu era posibil.",
    "Micul Paul observă și tăcu.\n     Când drăgălaşa copilă voi să mai scoată câte-va cuvinte ai vorbi lui Paul, uşa camerei sale se deschise. —Guvernanta intră şi o invită la dejun.\n      Ambii dispărură din locurile unde şedeau."
  ],
  "10": [
    "Tortura în cugetare a tinerei fiinţe",
    "In tot cursul mesei ființa drăgălașe era într'o cugetare.",
    "Ei bine, își zise ea în sine: el e drăgălaș, mă iubește, am putut constata foarte bine, dar ce să fac! Ah .Dumnezeule!! ce pot să fac, căci părinții mei nu ar putea consimții nici odată la aceasta. Și apoi, când ei nu ar consimți, voi rěmâne lipsită de el, și de aceia scumpă cutie, ce conține așa frumoaso suveniri.—Dar voi căuta să fiu tare înaintea sa, îl voi face să creaza că și eu îl iubesc cu aceiași voluptate de care suferă el, până când va veni timpul să pot pune mâna pe acea scumpă suvenire...",
    "Părinții sěi observă această cugetare a ficei lor, și cam îngrijați o întrebă:\n     Scumpă copilă? Ce este această cugetare? Ce gravitate te muncește, de ești așa de tăcută astă-zi ca nici odată.",
    "Tânăra ființă căută să ascundă acest mister, și cu un zâmbet plăcut pe buze respunse:",
    "A! scumpii mei părinți! imaginațiunea D-voastră vě înșală, cu nu sunt nici de cum cugetătoare, dar pentru un moment negăsind  nici un subiect de vorbă am căutat să tac.",
    "Părinții sěi rămaseră mulțumiți cu aceasta și nu căută să meargă mai departe cu întrebarea.",
    "Micul Paul din parte-i suferea și mai mult, căci se întreba. Ah! Dumnezeul meu! am visat eu oare!! sau ea cu adevărat mă iubește.—A ! de sigur că mă iubește, căci daca aceasta nu o nutrea în delicatul sěu pept, sigur că nu 'mi dedea acele plăcute cuvinte.",
    "Se făcuse noapte, și ca de obicei el aprinse lumânările, și apăruseră ființele drăgălașe și își esercitară până târziu funcțiunea lor.",
    "In zori de zi, Micul Paul apăru la fereastră,  în zadar așteptă el, căci tânăra ființă nu se mai zări, căci părinți ei o reținu prin conversație.",
    "Plin de durere dupe multă așteptare se hotărî a mai eși puțin prin oraș a mai pierde din cugetările ce’l tortura groaznic.",
    "Iși mai aruncă încă odată privirea către fereastra tinerei ființei, dar în zadar că nu se mai ivea.",
    "Sdrobit de durere porni scările la vale eși în stradă, se aruncă într’o trăsură și porn către oraș.",
    "Mergea și nu știa unde, cugetarea sa se isbea de fel de fel de idei.— De o dată culoerea feței lui deveni palidă, o tremurătură nervoasă îi sgudui corpul și cu vocea aproape stinsă strigă,  întoarce birjar la locul în care te-am găsit.",
    "De și birjarul, voind să îndatoreze, mâna ca un fulger, însă lui i se părea că merge prea încet, — și striga mănă mai iute birjar!!...",
    "Pieptul îi bătea cu furie, mintea ’i era rătăcită. — Ce se petrecea în cugetarea lui. — Durere!... căci în orbirea amorului sěu uitase fereastra camerei deschisă și scumpa lui cutie pe masă.",
    "Birjarul opri în fața hotelului, plăti și urcă scările cu repeziciune.—Deschise ușa și ca un erete aruncă privirea pe masă. — dar vai!!!... rěmase ca trăsnit pe pragul ușei,—căci mult scumpa lui cutie dispăruse.",
    "Se trânti ca un disperat pe un fotoliu și rěmase în cugetări.",
    "Cine să fie acel mișel ? cugetă el.",
    "Nu poate fi din servitorii hotelului căci am găsit ușa tot în starea în care am lăsat-o. — A!!... de sigur că ea.— Vai Dumnezeule!!... ce mě voi face eu!... lipsit de tot ce am avut mai scump pe acest pământ.—De sigur că de astă-zi înainte voi cădea iarăși în acele torturi îngrozitoare ale miserii.",
    "Ah!!... Blestemat călugăr. Tu ești ființa ticăloasă care ai contribuit a’mi pricinui atâtea suferințe.\n     De o dată se năpusti ca un disperat către fereastra tinerei ființe, dope care oftase în zadar, spre a cere cu furie satisfacție pentru cele ce suferea, dar se opri cugetând : A'... ce fac? de voi contribui cu vre-o insultă la adresa ei, care sigur sunt că ea este autoarea acestui furt.— Ea este mare!... este regină!... va ordona imediat a mě băga, în vre-o suterană alături cu gusganii ca pe un mișel, și atunci vai!! durerea va fi și mai mare.—Dar voi căuta să sufer în tăcere și mě voi mulțumi eu atât. Poate va veni timpul, în care să fiu resplătit de suferința mea.",
    "Vedeți iubiți cetitori.—Este de remarcat că negligența este cea mai mare nenorocire pentru muritor. De aceia recomand fie căruia a fi cu multă băgare de seamă în toate păsurile sale, fie la comerț, fio la maritaj fie la amor, căci negligența este cca mai mistuitoare boală a binelui comun.",
    "Se rezemă de un fotoliu, puse mâna pe resortul ce era situat în perete și clopoțelul sună.\n     Un mic sgomot se auzi la ușe.",
    "Intră, zise el.",
    "Era antreprenorul hotelului care se întâmplase să fie pe sus, și se grăbi cel dintâi al servi.",
    "Ce ați poruncit, zise el.",
    "Micul Paul cam încurcat respunse: a! d-ta ești d-le antreprenor? A! da d-lcl... da ce sunteți așa palid, ori suferiți de ceva?",
    "Al... da d-le, respunse Paul, am o durere care nu știu cine în lume ar putea-o vindeca.",
    "Antreprenorul care era un om havar și mult interesant dupe material, numai așteptă ca Paul să fincască și întrerupându-1, zise: cu ce voiți a vě  servi d-nul meu, căci nu pot pierde mult timp aci.",
    "Paul respunse : serviciul ce vě cer este a’mi face socoteala, căci de astă-zi înainte nu voi mai locui această cameră.",
    "Voiți o alta? respunse el.",
    "A! nu d-le, mě voi duce din acest oraș.",
    "Antreprenorul cam mâhnit că pierde un așa bun client, plecă cam agale, a aduce socoteala.—Nu trecu mult, el se reântoarse.",
    "Micul Paul plăti totul și părăsi hotelul cu puțini bani cc’i mai rěmàsese.",
    "Eși în stradă și ’și îndreptă pașii către marginea orașului.",
    "Se făcuse noapte.",
    "Tot rătăcind din stradă în stradă, se opri în fața unui han, ce era afară din oraș. Dete bună vremea și se interesă dacă acel hangiu are dormitoare și dacă poate fi găsduit în această seară acolo.\n     Hangiul care avea nevoe de muşterii îl pofti cu multă plăcere.—Micul Paul rěmase aici."
  ],
  "11": [
    "Sustragerea cutiei de tânăra fată şi minunele ei",
    "Când micul Paul în orbirea pasiunei sale părăsise camera, tânăra regină se ivi la fereastră în scop dc a întâlni pe Paul spre a mai schimba câte-va cuvinte. Dar privind pe fereastră, nu putu a’și astâmpăra mirarea când văzu că Paul lipsea. Atunci îi veni iarăși în cugetare ideia sa infernală, și profită de această frumoasă ocasie, chemând imediat 2 servitori la care le ordonă a se introduce pe fereastră și a lua cutia dupe masa ce era situată în mijlocul camerei.",
    "Servii la ordinul reginei se supuse orbește și în cea mai mare iuțeală intră în cameră și lo cutia ce o arătase stăpâna lor.",
    "Când regina fu în stăpânirea acestei cutii, bucuria ei era din cele mai mari și ordonă, imediat a se închide pentru tot-d’auna acea fereastră, unde până acum trăgea câte o ochiadă pe strade, temându-se ca nu cum-va Paul în disperarea lui să nu contribue cu ceva rău, când va mai vedea-o în acel loc.",
    "Dupe cum vedem, iubiți cetitori, când cineva cade victimă jafului și miseriei; lașul trădător, tot în suferind comptează, că este lașul și chiar cel mai de jos, aruncă asupra lui disprețul, căci juna regină ce până odinioară aproape era alături cu ideia lui, aproape inspira aceleași sentimente. Dupe ce Paul fu jefuit, urmă a arunca asupra lui cel mai amar dispreț."
  ],
  "12": [
    "Imaginea tinerei Regine",
    "Trecu timp de la sustragerea cutiei tânăra regină ascunse a nu mai spune nici părinților sěi acâsta, și avea dorința a se bucura de acea fericire când va veni timpul, dar ca orice hoț ordinar se ferea să nu fie vězută de cine-va spre a se vorbi pe ici și colea, și urmă a ascunde cutia timp de un an.",
    "Intr’una din zile ne mai putând a’ș stăpâni răbdarea, și cugetând că Paul poate a părăsit acel oraș, se hotărî a pune in funcțiune misterioasa cutie.—O lo din locul unde o ascunsese și se așeză pe o dormeză foarte elegantă și trase lângă dânsa o măsuță  lucrată  numai în fildeș, și puse acea cutie pe masă și voi a o deschide. Când!... de o dată îți aduse aminte zicând: A! ce fac? daca eu voi aprinde lumânările, sigur că va face sgomot, și atunci când părinții mei vor auzi aceasta, cari sunt în necunoștință de causă vor crede cine știe ce. Dar voi face alt ceva. — Închise cutia și o puse la locul ei.",
    "A doua-zi trimese guvernanta să invite în camera sa pe părinți, având a le comunica ceva important.",
    "Regele și regina se supusera și veniră imediat în salonul ficei lor.",
    "Aceasta se grăbi a le oferi câte un fotoliu și cu un zâmbet plăcut pe buze se adresă către părinții ei zicând:",
    "Scumpii mei părinți! ceia ce m'a făcut să ve invit în camera mea, ceia ce era de datorie să viu eu, este a vě cere un mic lucru.",
    "Și care rěspunseră părinții cu zâmbetul cel mai plăcut.",
    "Iată ce, respunse fața.—Am marea dorință să dați un bal în numele și patronagiul meu, să invitați la acest bal toate celebritățile orașului, căci vě voi arăta o minune ne mai vězută de nimeni până acum, care vě face cea mai mare onoare și veți fi cei mai fericiți vězând-o.",
    "Regele și regina în curiositatea lor se grăbiră a ruga pe fica lor a le comunica și lor ceia ce voia să arate dar nu fu posibil.",
    "In dimineața zilei viitoare, regele dădu ordine ca peste 10 zile să se pregătească un bal splendid, se făcu invitații și în seara balulului saloanele regale gemea de lume. Dupe ora 12 noaptea se pregăti un prânz foarte elegant. — Când tot personagiul își ocupară locurile, servii se întreceau să aducă cele mai plăcute mâncări și băuturi.",
    "Era ora 3 noaptea, rândunelele începură a împăna orisontul, lumina zilei începuse să apare.",
    "Tânăra regină într’un costum elegant apăru în salon cu cutia misterioasă într’o mană și în cea l’altă cu o făclie mare de ceară curată. Se apropie de masă în mijlocul salonului, și cu un zâmbet plăcut pe buse se adresă către meseni, cam ast-fel:",
    "Iubiții mei boeri și doamne! încântată de onoarea ce mi-ați făcut, că la chemarea mea vați asociat cu toții a veni aci, prin care mi-ați probat că sunt ființa agreată de voi, și care veți fi gata la ori-ce primejdii a mě sprijini.—încântată de aceasta, am marea dorință a vě arăta astă-seară o minune, ne mai văzută de voi până acum și care cred că vě face multă plăcere.",
    "Zicând aceste cuvinte, puse cutia pe masă, apăsă pe resoltul ei și se deschise. - In neștiința ei, ne având cunoștință de causă cum să le aprinză, le lo pe toate de la locul lor, le făcu un munuchi și le dete foc.",
    "Ce nenorocire!! ce desastru!!",
    "In loc de a apare ființele drăgălașe apăru 12 Câini mari negri și ca lupii cei flămânzi se năpustiră asupra mesenilor, începând a’i întinde pe care de unde ’i apuca, lăsa pe unul rănit lua pe altul.—Se produse o învàlmășală foarte mare.",
    "Toți țipau și se repezeau unul în brațele altuia, și câinii nu’i slăbea de loc. Lumânările căzu dupe masă, de multă isbitură ce producea aceștia prin fuga și spaima  lor; și regele care fusese apucat de câini și sbuciumându- se a scăpa se împedică de un scaun și căzu cu spatele peste acele lumânări, cari imediat se stinse, și în acel moment dispăru și animalele, ce produsese atâta rău. Toţi fugiră cari încotro văzură cu ochii, alţii rěmaseră întinşi pe scândurile salonului, fiind grav răniţi, şi toţi blestemară acea nefastă şi mult periculoasă noapte, şi scoteau murmură de durere că îşi vor resbuna pe tânăra regină regină de murdara ei purtare. Regele însă caută mai nainte a’i da pedeapsa meritată."
  ],
  "13": [
    "Resplata furtului, Paul ferice",
    "Din acest moment, regele pătruns de durere și rușine, ordonă ca nemernica lui fică se fie pusă la închisoarea cea mai mizerabilă și întunecoasă din jurul palatului sěu, si să i se dea ca mâncare, la fie-care doo zile, câte un sfert de pâine uscată și mucedă și o litră de apă, și cine va îndrăsni să calce acest ordin se va pedepsi cu moartea.",
    "La ordinul regelui doi temniceri veniră să ridice pe tânăra regină, care se sbuciuma în cele mâi crâncene dureri. Ușa camerei sale se deschise cu multă repeziciune și o voce cam rěgușită pronunță aceste cuvinte.",
    "Măria ta, avem ordin de la regele părintele d-voastră a vě aresta în cea mai adâncă, sute rană și fără multă opunere, te rugăm să ne urmezi",
    "La auzul acestor greoae cuvinte tânăra regină se înfioră groasnic și se opuse din resputeri la cererea lor, strigând cu lacrămi în ochi că nu e vinovată. Aceștia îngroziți de ordinul serios al regelui nu voi să ție compt de durerile tinerei regine, și puse mâna pe dânsa și o forță a’i urma, fu aruncată de acești gâzi în cea mai adâncă suterană, alături cu guzganii cei mai înfiorători.",
    "„Cunoască cetitorul că toată fapta fie bună, fie rea își are resplata sa’’.",
    "Suferința tinerei regine fu foarte mare, și nu perdea un minut a nu se gândi la Paul și al blestema, dar parcă cine-va îi șoptea, ești infernală de acuzi pe acel ce din suflet te-a  iubit.",
    "Regele în mânia sa, chemă a doua- zi dupe ce o introduse în închisoare pe fica sa și îi ordonă să spue de unde a posedat acea blestemată cutie și cine este proprietarul ei, căci de ’l voi descoperi cu cea mai aspră moarte '1voi pedepsi.—Tânăra regină nu se opuse la porunca tatălui sěu și îi comunică totul, cum acum un an un tânăr foarte elegant și foarte drăguț fuse instalat în alăturatul hotel și cum vězuse adevărata minune la el, și că  încântată de acele dulci melodii, a avut dorința să aibă în stăpânirea sa acea cutie și că a profitat de ocasie în lipsa sa, de a sustras-o din cameră. Dar se vede că cutia a avut alt secret care eu nu l’am cunoscut bine, și din acest punct de vedere produsese acel rěu, dar facultatea ei este cu totul alt-fel.",
    "Regele aproape nu ținu compt de spusele ei și ca un tigru ordonă să o ducă iarăși la închisoare.",
    "In acea noapte regele fu torturat de fel dc fel de cugetări. — Cum se făcu zio ordonă să cheme pe hotelier vecinul sěu spre a’l cerceta dacă este adevărat că acum un an avusese un așa pasager.",
    "Un mic sgomot se auzi la ușe. \n     Intră respunse regele neliniștit.",
    "Hotelierul intră și făcu un salut foarte respectat și șezu pe un fotoliu ce’ 1 arătase regele.",
    "Cu ce pot a vě servi prea înălțate doamne ?",
    "D-le hotelier, te-am chemat aci. a'mi spune dacă acum un an ai avut un pasager aci alături de camera copilei mele, cine era el, cum se numea și dacă știi unde se află acum. Te rog a’mi spune adevărat.",
    "Atunci hotelierul care știa ce se petrecuse, respunse: Da Majestate. Am avut un pasager care îmi plătea pe fie-care zi 5 galbeni, și care părea că este din o familie nobilă și se chema Paul. Cât a stat la mine în hotel nu am putut constata că venea cine-va  la el și când se întâmpla a trece eu seara pe sus, din când în când auzeam niște melodii de cântece care nu m’a făcut tocmai să regret banii ce ’i primeam, dar numai acele dulci melodii ce se auzea acolo.",
    "Imi aduc bine aminte că în una din zile mě chemă sus și îmi ceru socoteala și am observat pe fața lui o paliditate  mormântală, ceia ce m’a făcut să cred că el suferea greu de ceva și imediat 'mi-am luat curagiul a’i întreba și la întrebarea mea mi-a răspuns că suferă de o durere care nu o mai poate vindeca nimeni.",
    "De la plecarea lui este aproape un an, și unde se află acum nu pot ști.",
    "Regele la spusele otclierului se cam mișcă puțin. Din ce în ce începu a se convinge că acea cutie avea un mister cu totul alt-fel.",
    "Intr’una din zile regele ședea foarte mâhnit și muncit în cugetări că cum ar putea el să descopere pe Paul. Un mic sgomot se auzi la ușe.—Intră respunse regele, servitorul anunță că un tânăr ordinar îmbrăcat are dorința a vorbi cu măria voastră.",
    "Regele respunse : spunei să intre.",
    "Servul se grăbi a introduce pe acel ce dorea să vorbească cu regele. Ușa se deschise din nou.",
    "Era!!... Era micul Paul care căzuse în mare mizerie, și auzind de cele petrecute la Palat se grăbi a veni să desmință — Făcu un salut cu mult respect regelui și se opri aproape de ușe.",
    "Ce voești de la mine tinere respunse regele.",
    "Paul în disperarea lui rěspunse :",
    "A!... Măria ta! Voesc moartea, sau salvarea posiției mele ce am perdut-o de este un an.",
    "Ce moarte, ce salvare îngână regele.",
    "Fiți liniștiți măria voastră că veți afla imediat totul. — Insă vě rog respectos a’mi acorda mai întâi voia de a vorbi și spune totul, și a’mi promite că mě veți asculta până voi fini și atunci veți alege de merit moartea sau salvarea posiții mele.",
    "Regele care nu știa despre ce voește a spune, tremura de furie că nu finește mai repede și îi spuse cu un ton cam forte, ești liber, poți vorbi, și îți promit că te voi asculta.",
    "Atunci Paul tremurând, căzu la picioarele regelui că știa ce pericol îl așteaptă, dar gândea el, ori ’mi voi salva posiția să scap iarăși de aceasta miserie, ori voi cădea pradă morței, care este mult mai dulce de cât în așa suferințe lipsit de tot și cu totul apr6pe stins zise : Află înălțate rege că eu sunt Paul proprietarul cutiei, care va produs atâta rěu.",
    "Regele deveni palid și se înfurie foarte tare și voi a se repezi către el a’l face mii de bucăți, dar de odată se stăpâni căci deduse cuvântul sěu de rege că '1 va asculta până ce va fini și zise cam indignat, dacă mai ai ceva de spus vorbește.",
    "Paul se gràbi a rěspunde.",
    "Dupe cum vedeți viața mea stă în puterea d-voastră și nu m'ași feri câtuși de puțin a vě comunica că în adevěr aceia ce ați vězut este secretul cutiei.—Dar mă remușcă conștiința ca lăsând uitărei acest secret miraculos să se piarză de veci, voi comite o crimă din cele mai oribile, dar pentru ca să cunoașteți totul, vě cer voia, pentru a face să vě bucurați de dreptul și frumusețea acelei cutii, a'mi da timp de 10 zile și a mě primi în una din camerile palatului măriei voastre spre siguranță a mě avea aci, și dacă, nu veți rămăne încântat de frumusețea ce veți vedea atunci primesc cu plăcere ori-ce moarte cu torturi îngrozitoare.",
    "Regele stătu cugetător și nu știu ce se respunză.",
    "De o dată tresări și cu un ton cam aspru zile: bine tinere, îți acord cererea ce făcuși, însă bagă bine de seamă căci dacă va fi alt-fel de cum spui, atunci cele mai îngrozitoare torturi de moarte le vei suferi tu.",
    "Primesc majestate cu plăcere ori-ce torturi dacă nu va fi ast fel. — Insă ve rog a’mi da cutia care sigur sunt că o posedați. Ordonați unui servitor a’mi arăta camera în care trebue să locuesc și la timpul ce vě arătai, veți vedea acea misterioasă minune.",
    "Regele ordonă să se aducă acea cutie blestemată (o numi el să se dea lui Paul și a’l introduce într’o cameră, curată, dându-i tot necesarul.",
    "Ordinile se împlini cu sfințenie.",
    "Micul Paul se închină și plecă.",
    "Când se află în stăpânirea scumpei sale cutii, bucuria lui îi una din acelea ce muritorul le capătă foarte rar.",
    "Insă lumânările ce erau puse în cutie cu mare negligență le șterse frumos pe toate și le așeză la locurile lor, și așteptă cu nerăbdare a se ivi mai curând noaptea.",
    "Se făcuse noapte, cerul era senin și totul surâdea în natură.",
    "Micul Paul resemat de un fotoliu, lo cutia din un sertar în care o pusese, și o puse lângă el pe o măsuță. Apăsă de resort și cutia se deschise. Aprinse lumânările una câte una, și în adevăr apărură iarăși acele dulci ființe ce le dorea el, numěrară iarăși fiecare câte 30 galbeni pe masă și se retrase  în mijlocul salonului, începând a cânta cele mai dulci cântece ca și mai nainte. — Insă spre mirarea lui Paul observă că una din ele nu scotea nici un cuvânt, ci stetea tristă și parcă cu durere privea la cele-l’alte.",
    "Alicul Paul se grăbi a’i face întrebare că dc ce stă așa tristă, oare suferă de ceva? Aceasta nu respunse nimic, și cea dintâi care se grăbi a respunde fu acea care părea că este regina lor care cu un zâmbet plăcut zise:",
    "O scumpe stăpânei!! Vei cunoaște că de când am fost sustrase de acea sělbatică fiară, care a voit să te nimicească, am suferit lipsa ta ca și în închisoarea din subterană, unde atâta timp am suferit cele mai grele dureri; și în neștiința tinerei regine, smulse toate lumânările de o data și le dete foc, ceia ce pricinui multă durere noo, și noi având facultatea a ne transforma și în rele făcătoare, prin știința ce posedăm, am căutat a ne transforma în acei câini și a’i tortura pe toți spre a arăta tinerei regine că nici odată nu este frumos a se bucura ori-ce muritor de averea altuia, ce a câștigat-o cu multă muncă și sudoare, și din multa sdruncinare din acea seară, scumpa noastră soră a perdut vocea sa.",
    "Micul Paul cu durere făcu întrebarea, dar care este causa principală de a perdut vecea și ce remediu este a o recăpăta ?",
    "Nici un remediu în lume nu poate a’i da vocea, zise ea, de cât numai dacă se va găsi cordonul ce a fost încinsă lumânarea care a rěmas jos, când noi am fost căzute dupe masă.",
    "Micul paul promise că va face totul a se găsi și se grăbi a stinge lumânările, care imediat dispăru ființele drăgălașe.",
    "In zori de zi Paul se grăbi a comunică camerierului că voește să vorbească ceva cu regele, acesta comunică regelui și Paul fu chemat.",
    "Paul fu introdus la regele și cu un salut respectos zise regelui: Majestate, am venit a vě comunica și ruga un mic lucru.",
    "Și caro rěspunse regele.",
    "De și știu că pentru un moment vě va priciumi oaro-care supěrare însă, vě rog a mă erta că, sunt mult nevoit a vě comunica.— Și ce rěspunse regele din nou.",
    "In nefasta noapte, din multa sbuciumare, sau perdut un mic cordon de la o lumânare, care era în formă de panglică tricoloră și care’ de nu se va putea găsi, nu voi putea arăta în tocmai minunea de care trebue să vě bucurați, ci respactos vě rog ordonați argaților curței să caute cu amănuntul prin tot locul acel cordon, care este foarte mic, și vě promit că chiar mâine vě voi arăta acea minune.",
    "Regele care dorea să sfârșească o dată aceste toate, dete ordine serioase a se căuta prin tot locul spre a se găsi ceia ce Paul spusese.",
    "Căutarea lor nu fu zadarnică căci rěscolind mai toate colțurile unde știa că este gunoae, găsi acea panglică și o duse lui Paul. — Paul mulțumi cu recunoștință de acest serviciu și scutură bine panglica atașând-o la lumânare. Când se apropie seara aprinse lumânările și iarăși apărură gingașele ființe, făcând ca tot-d’auna aceleași servicii; de astă-dată însă cu mai mare efect ca rândul trecut, căci tânăra ființă ce suferea până acum își recăpătă vocea.",
    "Paul vězând aceasta, nu așteptă se finească timpul de 10 zile, și a doua zi comunică regelui că în astă seară este dispus a arăta minunea ce promisese, cu rugăciunea a nu mai tortura pe tânăra regină care suferă nevinovată, și în același timp am dorința a scoate ideia rea din imaginanea celor ce ce uraște pe tânăra regină.",
    "Veți invita pe toți aceia ce au asitat atunci la cele petrecute să vie astă-seară la palat.",
    "Regele cam de odată nu primi această rugăciune crezând să nu aibă tot acel trist efect ca odinioară, însă Paul își depuse toate silințele a’l convinge, promițându-i viața lui că nu va fi dupe cum gândește și că cu totul alt-fel.",
    "Regele aproape convins invită prin servii sèi pe mai mulți boeri a veni astă seară la'palat sub cuvânt că vor avea multe afaceri de discutat, adăogând că se vie cu familiele.",
    "Invitații se opuse la prima invitație, amintindu-și de tortura îngrozitoare din acea blestemată noapte, și dupe a doua invitație fură siliți a nu supăra pe regele și se duse. Insă din tot personagiul ce invitase nu veniră de cât aceia ce aparțineau guvernului.",
    "Invitați ce veniseră fură foarte bine primiți.",
    "Regele se silea a’i ține cu fel de conversații.",
    "Pendula sună ora 12.",
    "Când toți se pregăteau sě plece, Paul apăru pe ușe într’un costum f oarte  elegant, făcu un compliment foarte respectos regelui, și adresându-se către cei de față zise:",
    "Onorabili boeri! astă seară cu permisiunea regelui veți avea fericirea a vě  arăta ce încă nu ați avut oca- siunea a vedea până acum; și puse pe masă cutia ce o avea la sine.—Boerii cari nu cunoștea pe Paul îl privi lung și cu sânge rece, și își închipuiau că poate va fi vre-un scamator, care regele având dorința a’i amusa, îl chemă aci, dar cum vězură cutia, care o cunoștea, imediat își amintiră nefasta seara de tortură, și se grăbiră a lăsa locurile unde ședeau, voind a porni pe ușe, înspăimântați că poate va suferi mai rău ca în trecut.",
    "Regele vězând aceasta, depuse toate silințele a’i opri, comunicându-le totul, adăogând că dacă se va mai întâmpla răul pricinuit Paul va fi slrobit în cele mai grele torturi.",
    "Cu toate ostenelile regelui a’i calma, boerii se retraseră către ușe, ca la primul pericol să năvălească pe scări.",
    "Micul Paul puse mâna pe resortul cutiei și se deschise, aprinse prima lumânare și apăru acea drăgălașe ființă și se retrase în mijlocul salonului. Atunci Paul se adresă către boeri zicând: vedeți cinstiți boeri că nu este tot așa cum ați avut nenorocirea a vedea de prima dată și vě rog a vă lua locurile, căci vě garantez viața mea, că veți petrece bine, și începu a aprinde și cele-l’alte lumânări, de unde eșiră toate acele ființe și urmă a’și face datoria ca și până acum, scoțând cele mai plăcute cântece ce ei în adevăr numai auzise până acum.",
    "Regele și boerii ce până acum se aflau plini de spaimă, nu se puteau sătura de a privi și admira acele ființe.",
    "Atunci regele îmbrățușă pe Paul și îl rugă din inimă al erta dacă cumva l-a supărat prin purtarea sa și imediat ordonă servilor se invite pe regină și pe fica sa ce fusese torturată în modul cel mai cumplit, fără însă a fi vinovată. (E de observat că regele până în astă-seară nu scbimbase nici un cuvânt cu regina și fica sa.— Peste 5 minute apăru regina cu fica sa pe ușe, care era scoasă din temniță abia de 3 zile, și priveai în figura sa cea mai adâncă durere și paliditate.",
    "Regele cum le vězu apărând pe ușe se aruncă la picioarele lor, cerându-și ertare de supărarea ce le produsese, și se grăbi a le oferi cele mai elegante fotoliuri.",
    "Atunci regina și fica sa adresându-se regelui zise:",
    "Rege! prin nesocotința ta ai dat cele mai grele torturi unei mume cu durere și unei fice care nu era vinovată; așa dar, dupe cum vezi misterul cutiei a fost cu totul alt-fel. — Ert dar totul; și se așeză pe fotoliurile arătate, privind cu mult nesațiu la ființele drăgălașe.",
    "Tânăra regină care până acum suferise atâta timp acele torturi, când zări pe Paul uită totul și p'eptul sěu începu a bate, își reaminti iarăși prima impresie ce ’i făcuse el. Paul din par- te-i nu mai puțin suferea, i se părea, că totul se mișcă pentru el, i se părea că brațele scumpei sale îl rechiamă și ’i strigă, vino.",
    "Când pendula din perete sună ora 5 Micul Paul ne mai putându-ți stăpâni răbdarea, și ne mai ținând socoteala unde se află, părăsi locul de unde ședeau cu cel mai mare respect se apropie de rege și regină, căzându-le în genuchi la picioarele lor, atunci i se părea că pieptul îi bate, și cu mai mare furie, mintea ’i era aproape rătăcită și aproape fără să știe ce face, zise:",
    "Măria voastră! cum ați avut indulgența la prima mea vedere a nu mě supune morței, vě rog ferbinte a’mi acorda voia a vě comunica și în acest moment ce sdrobitul meu creer îmi dicttează și făcu o pausă.",
    "Vorbește micule Paul, respunse regina cu un zâmbet plăcut, totul îți este admis. (Regina aproape pătrunse în sufletul lui, aproape știa ce dorește Paul.",
    "Atunci micul Paul zise: Este timp de când suferințele mele au fost cele mai crâncene, este timp de când mizeria mi-a obosit forțele și aproape mi-a veștejit fața. Insă bătaia inimei mele nu a încetat un moment dupe ființa ce am iubito și o iubesc cu cea mai vie sinceritate, de multe ori fiind în suferința de când am fost lipsit de această cutie, îmi puneam în memorie de a pierde ideia ce o aveam de a nu mai iubi pe o ființă care mi-a causat atâta rěu, însă totul era zadarnic, că din ce voiam a goni aceste gânduri, din atâta pieptul meu începea să bată cu furie, dupe cum bine ați vězut că am voit a mě arunca în brațele morței chiar prin venirea mea aci, numai și numai să pot scăpa de acele torturi ce mě consumau zilnic. Așa dar ființa dupe care am suferit și încă sufer. Dațem voia a v’o numi. Este!... Este scumpa d-voastră fică. Cer cu multă insistență de la măria voastră părinții ei. Cer zic, ca delicatele sale mânușițe a mi le oferi mie pentru eternitate.",
    "Când pronunță aceste din urmă cuvinte, mintea lui se rătăci cu totul, și de nu ar fi venit în ajutorul sěu tânăra regină, care ca și el suferea, și observase vă el perduse puterile, udând cu repezelă batista sa și alinând-o pe fruntea lui, și cu același ton și durere, solicită de la părinții săi același lucru, căzând în genuche lângă Paul care era aproape rece.",
    "Pentru un moment regele și regina rămân fără a’și putea esprima cele ce gândea; însă nu trecu mult și începu a vorbi urmând ast-fcl:",
    "Bacă provedința a făcut ca sentimentele voastre să se unească cu atâta putere, apoi vě rugăm scumpii noștri copii, ridicați-vă, și cu cea mai vie plăcere, primiți bine-cuvântările noastre rugând cerul a vě purta etern pe bine spre a ne servi de consolarea bătrânețelor noaste.",
    "Toți miniștri și boeri ce erau de față, la auzul acestor cuvinte esprimate de rege și regină, esclamară cu viu entusiasm, Trăiască tânăra pereche! și in cele mai frumoase impresii, se despărțiră fie-care pe la casele lor.",
    "A doua zi se respândi vestea despre cele petrecute la palat, toți simțeau cea mai vie bucurie, și chiar aceaia ce până acum ura pe tânăra regină.",
    "Intruna din sěrbătorile cele mai plăcute din Mai, când totul surâdea in natură. In palat se celebra cu cea mai frumoasă pompă căsătoria micului Paul cu tânăra regină."
  ],
  "14": [
    "Micul Paul\nCăzut Victima Călugărului",
    "Omorul din pădure, Paul căzut victima Călugărului",
    "Micul Paul gustă cea mai plăcută, fericire în noua sa viață, totul în natură surâdea pentru el, tânăra regină îl iubea cu acea simpatie care astă zi aproape nici o femeie nu o dă soțului sěu, îi vedeai în tot momentul unul lângă altul ca doi îngerași, unul de altul nu se despărțeau nici un minut, inimele lor băteau în același contact. Insa nu se putu bucura mult timp de această plăcută viață, căci micului Paul i se redeschise din nou acea durere de care suferise atâta timp.— Dorul de scumpii lui părinți.",
    "De multe ori voia să ascunză aceasta de scumpa lui regină, dar nu era posibil, căci regina observă că el are oare-și-care nemulțumire, și într’una din zile, cu un zâmbet dulce îi făcu întrebarea:",
    "Scumpul meu iubit! este cât-va timp de când citesc în fața ta o schimbare cu totul alt-fel de cum ai fost până acum. Daca ții la scumpa-ți soțioară te rog din suflet spunem ce este causa suferinței tale ce te consumă zilnic.",
    "Paul căută să ascunză pentru un moment durerea sa, însă nu fu posibil, căci tânăra regină care ’și forma fel de fel de idei, (cum fac mai tot secsul frumos, astă-zi când bărbatul are suferințele sale insistă a-i comunica.",
    "Atunci Paul cu un ton blând se adresă către regină zicând:",
    "Scumpa mea ! pentru că aproape cunoști că în pieptul meu este o durere îți voi comunica sincer totul.",
    "Sunt 12 ani de când prin niște împrejurări foarte misterioase am părăsit dulcele leagăn al copilăriei mele, am lăsat în cele mai crâncene dureri un tată și o mamă ce m’a veghiat cu cea mai ageră spadă a amorului sincer, timp dc 16 ani. De la această etate dupe cât vězuși i-am părăsit. Și din când în când mi se deschide în pieptul meu cea mai adâncă rană și mě consumă zilnic, că nu voi mai avea fericirea a-i mai vedea, și aceasta mě face să sufer așa de greu.",
    "Află dar, că am contribuit cu fel de fel dc mijloace a mai pierde din memorie imaginea lor, acea dulce suvenire a copilăriei mele, dar nu e posibil. — Și am dorința ca în cel mai scurt timp să fac o călătorie către acea parte în ținutul Chinei, și daca tu scumpa mea ai această dorință a călători împreună, cu mine te rog a mě urma.",
    "Chiar și în acest moment, rěspunse tânăra regină; sunt gata a te urma.",
    "A doua-zi comunicară regelui și reginei dorința lor, și aceștia admiseră totul fără impotrivire.—Se dete ordine a se îngriji totul pentru voiaj.",
    "In zori de zi cerul era cam întunecos, o ploae cam torențială începuse să cază, din când în când câte un fulger aproape înfiorător le turbura liniștea. De o dată se aude un trăsnet înfiorător aproape de ei. Micul Paul tresare ca un disperat.",
    "Privește pe fereastră, dar vai!!! privirea lui se isbi de un spectacol îngrozitor.—I se părea că palatul luase foc din trăsnet.",
    "Nimeni nu știa, nimeni nu era deștept să vei în ajutor.—Micul Paul își aminti iarăși blestemata noapte, când fu sustras de călugăr, dar în cele mai grozave torturi, caută a ascunde aceasta. Și căutând a se convinge dacă în adevěr arde, eși cu cea mai mare repeziciune eși afară din palat pe când scumpa-i soțioară încă dormea, privi în partea aceia unde odinioară văzuse focul. — Insă nu vězu focul, ci soarele care apăruse pe orisont, întinzându-și razele sale pe bolta cerească și reflecta o lumină colosală pe acoperișul palatului, atunci el se liniști și se reântoarse în palat lângă tânăra regină, care încă dormea liniștită.",
    "Când tânăra regină se deșteptă, totul era gata de voiaj. O trăsură elegantă cu patru cai îi aștepta la scară. Regele și regina îngrijise cu multă băgare de seamă a nu le lipsi nimic.",
    "Cu toții pogorâră scările, și îmbrățușindu-se se aruncară în trăsură și porniră pe drum.",
    "Convoiul ce urma dupe trăsură, era compus din 4 călărași bine armați, vizitiul și un fecior cari ar fost în stare să nimicească pe ori-cari le vor fi stat în nainte.",
    "Dupe șeapte zile de călătorie, când erau în apropiere de orașul Chinei, aveau nevoe de a străbate prin o pădure colosală, toată ziua a opta merseră prin acea pădure, însă nu fu posibil a o fini, când fu pe la mijlocul ei se făcuse noapte și fură nevoiți a se opri aci.",
    "Ordonă să pregătească ceva de masă din provisiele ce luaseră cu ei, și totul se pregăti într'o clipă, prânziră și dupe puțin timp fură nevoiți a se lăsa în brațele lui morfeu pe iarba cea verde, în cele mai frumoase plăceri. Sentinelele fură deștepte până târziu de miezul nopței.",
    "Era miezul nopței. Vizitiul și feciorul care erau culcați în trăsură și cari încă nu adormiseră, din când în când auzea câte un trosnet cam îngrozitor. Aceasta ’i făcură și mai mult atenți.",
    "Ce nenorocire!... ce desastru!...",
    "Când sentinelele se deșteptă, un lac de sânge vătzu împrejurul lor, Paul și Regina dispăruse.— Disperarea lor fu una din ccle mai dureroase, alergară în dreapta și în stânga prin pădure, spre căutarea lor, dar nu fu posibil a’i regăsi.",
    "Ce să facem!!... ce să facem!!... esclamară ei, unde vom merge acum!... dacă ne vom înapoia, regele și regina va zice că i-am omorât noi, și cele .. mai grele torturi vom suferi. Si se tânguiau amar, întorcându-se la locul desastrului.—Era balta de sânge, La câți-va pași de acel loc spre spaima lor zăriră doo cadavre.— Aceste cadavre erau ale visitiului și feciorului, cari fuscră deștepți și săriră în ajutorul stăpânilor. Atunci pătrunși de durere înălțară ochii către cer în cele mai crânccne dureri voind a zice, Vai Dumnezeule!... cc însemnează aceasta? Colegii noștrii aci prăvăliți în sânge și stăpânii nu.",
    "Când ridicară ochii în sus, fură isbiți de un spectacol și mai îngrozitor.— Micul Paul era spânzurat de o ramură a unui copac colosal. Vai! esclamară ei. Ca pisicele cele mai agere se aruncară în copac și deslegară pe Paul care era spânzurat numai de brațe, și care era fără simțire, durerea lor fu și mai torturătoare.",
    "Il întinseră pe iarbă și cu durere privea în jurul lui, și lacâme șiroae curgeau din ochii lor.",
    "Vai Dumnezeule! esclamau ei, unde vom pune acest cadavru acum!!.. ce vom face cu el și cele-l'alte doo ce stau prăvălite în sânge.\n      Ce întâmplare ciudata a fost aceasta! cine se fie ucigașii? unde ’i vom putea oare noi găsi? când nu ne poate arăta nimeni un singur cuvânt. Dar! unde este ia, scumpa noastră stăpână? unde-i? de sigur ia este răpită.",
    "Vai Dumnezeule! ce să facem?... unde o vom găsi?",
    "Dar dacă și ea va fi tot ast-fel nutilată, apoi la ce ne vom mai înprospăta durerea, ce ajutoare'i putem noi da în așa cas. Nici unu ah, nici unu.",
    "Blestemul cază asupra voastră tirani mizerabili, ce v-a făcut voo aceste ființe ? mai bine torturați corpurile noastre în modul ce vě convenea, de cât pe ale lor.",
    "Și în aceste dureri ei se tânguiau lângă Paul.",
    "Un țipăt sfâșietor de odată răsună: Torturămă! sdrobeștimă! iam tot! numai lasă-mi scumpa-mi soțioară tiran nelegiuit.",
    "Ce se petrecea?",
    "Micul Paul care nu era mort ci numai leșinat în delirul sěu de tortură, pentru un moment deșteptându-se din nesimțirea în care căzuse, crezu că cel din fața lui este tot nelegiuita ființă ce ’l torturase noaptea.Sentinelile cari priveau cu durere la el, pe de o parte inimile lor se umplură de bucurie vězându-l cu resuflare, pe de alta, se apropiară de el și cu inimele sfâșiate, esclamară: A ! scumpe stăpâne, nu suntem noi răi voitori, spunene te rugăm, cine sunt mizerabilii, căci vom da imediat viața noastră a te sala.",
    "Micul Paul pătruns do suferință abia putu zice : Mizerabilul!... Omorâtorul!... Călugărul!...",
    "Aceste din urmă cuvinte abia putură fi înțelese de sentinele, și se grăbiră a’i întreba : Ce mizerabil ? ce călugăr? spune! o spune, scumpe stăpâne. Toată ruga lor fu zadarnică, căci Paul iarăși căzu în nesimțire. Rěmaseră ca statuele în jurul sěu fără să-i poată da vrc-un ajutor.\n     Peste o oră Paul își reveni și cu un ton melancolic iarăși esclamă: Ajutor!!... iartămă!!... încă nu-i eșise din creer acea îngrozitoare spaima ce suferise și puțin câte puțin își reveni în simțire.",
    "Sentinelele vězându-l ast-fel restabilit; îl rugară a'i comunica ce se petrecuse în acea noapte.",
    "Paul atunci zise: cum, voi care ați fost aci dc față nu ați auzit țipetele mele, nu ați auzit gemetele celor ce stau în naintea voastră în acea baltă dc sânge.",
    "Nimic din toata acestea, noi nu cunoaștem.",
    "Atunci Paul încă plin do spaimă și parcă privea în toate părțile, parcă s’ar fi jenat să nu fie auzit, zise:",
    "Pe când căzusem mai dulce eu și cu regina în brațele somnului furăm deșteptați de niște gemete foarte înfiorătoare. Tresărirăm amândoi de o dată și privirile noastre fură isbite de cea mai îngrozitoare priveliște, am vězut aceste 2 cadavre mutilate în modul cum lc vedeți și voi.\n     Când voiam să strig ajutor, în fața noastră sta el!... el!... mizerabilul!! călugărul!!",
    "Dar cine este acest călugăr iubite stăpâne, întrebară ei cu nerăbdare.",
    "Paul ascunse a nu spune cine era el.",
    "Cine! Cine să fie! un călugăr care purta rasa și culionul dreptăței, și vocele noastre la vederea lui care sta cu pumnalul în mână, se înăbuiră și nu mai puturăm scoate un cuvânt. Imediat fui legat și ridicat unde mě găsirăți.",
    "Sěrmana, scumpa-mi regină, când vězu că eu fusei legat, căzu în nesimțire, atunci el, mizerabilul mě jefui de tot ce avui pe lângă mine, și dispăru cu regina (care încă era leșinată împreună cu tânărul copil ce venise cu el, în întunericul deșimei pădurei."
  ],
  "15": [
    "Călugărul cum regăsi pe Paul",
    "Ce se întěmplase?",
    "Blestematul călugăr, care mai făcuse încă o victimă prin știnta lui pornise încă din noapte cu un înger de copil, prin misterioasa pădure către Monastirea în care se afla monumentul unde fusese perdut pentru el micul Paul, căci, el nu putea ști bine dacă Paul reușise a lua cutia sau se perduse acolo, și căuta toate mijloacele a reuși să o răpească. Ajuns în mijlocul pădurei zări întinși pe iarbă câte-va ființe cari recunoscu între ele pe Paul, cei deștepți abia avură timpul a striga, stai!! căci blestematul călugăr având în vedere că un pericol îl așteaptă întinse toiagul sěu magic peste ei și imediat fură electrisați și rămași în picioare ca 2 statui, apoi le- înfipse pumnalul în piept și căzură jos în lac de  sânge, atunci se năpusti către Paul și regină care la aceste sgomote se deșteptară și cu un ton aspu zise:",
    "A! mizerabile Paul! tu aci, tu ferice ! nu te-ai gândit un moment că eu încă exist, nu te-ai gândit că torturele mele de când nu ai voit a’mi da ascultarea la acel mnuoment a nu pune mâna pe nimic, a fost cele mai sfâșietoare! nu tea-ai gândit cel puțin a mă înștiința și a veni la mine a’mi aduce cutia dacă ai rěușit să scapi de acolo. Mizerabile ce ești, ai cautat să mě frustezi, că acea cutie nu era dreptul těu, ci al meu. Acum dar îți voi da pedeapsa ce meriți, și ca un turbat puse mâna pe fringhia ce era legați cai ce pășteau în jurul faitonului regal și îl legă de brațe, asvârlind un capăt al fringhiei de o cracă a arborului care ’i umbreau, îl scotoci peste tot și găsi cutia în partea dreaptă a brațului sěu, și trase de capătu fringhiei în sus ce imediat fu spânzurat dupe cum îl găsirăm. Lăsând u-1 acolo, lo pe regină care leșinase de spaimă, în viguroasele lui brațe și ordonă copilului al urma, și se întoarse înapoi de unde plecase."
  ]
}