{
  "1": [
    "Fereastra palatului!",
    "Intr’una din stradele principale ale Bucurescilor se înălța acum câți-va ani mândru și majestos un adevěrat palat princiar, care însă nu era proprietatea unui principe ci a unei familii avute, și foarte distinse. Situat în mijlocul unei curți spațioase și bine pavate, el avea la dreapta o grădină în care găseai tot ce vreai: flori, fructe, umbră și verdeață, iar în stânga se învecinea cu fundul gradinei unui vecin în care rěspundea o dată chiar o fereastră.",
    "Grădina acelui vecin și modesta căsuță de care depindea era un contrast cu totul opus mărețului palat atât în proporțiune cât și în aspect: contrastul dintre pigmeu și colos. Nu numai în proporție, nu numai în clădire și în arangiarea grădinei esista acel contrast săritor in ochi, dar chiar și în poḑițiune: pe când palatul se rěsfăța in strada cea mai frumoasă și mai frecuentată, căsuța rěspundea într’o ulicioară dosnică.",
    "Palatul era măreț, imposant, grandios; tot în el respira avuție, și prosperitate; căsuța era micuță, modestă, dar albă, curată și atrăgătoare prin simplitatea sa care avea un nu sciǔ ce care spunea tuturor: aci locuesce pacea sufletului. Palatul era proprietatea avutului Alexandru Roḑescu, ale cărei ofrande magnifice pentru armată și răniți a făcut mare sgomot în presa contimporană și a atras asupră-i multe laude bine meritate, și căsuța era locuită de proprietara ei, de D-na Chiriachescu věduva unui pensionar sărac dar onest precum și de fiul ei Petrică Chiriachescu care studia mai acum câți-va ani medicina la facultatea din Bucuresci. Grădina acestor case nu era așa de mare și așa bine dichisită ca a palatului d’alături, dar avea mulți arbori, multă umbră și mai cu seamă un nuc mare și stufos care umbrea o laviță de verdeață și o măsuță de lemn și își întindea magneficele sale crăci până sub fereastra palatului ce rěspundea în curtea săracului. Nu vě dați osteala să aflați în ce parte a capitalei se află aḑi acel palat și acea căsuță, căci Bulevardul Carol I le-a șters după fața pământului pe amândouă.",
    "Această fereastră și acel nuc provocase de multe ori ceartă și chiar judecată între vecini, dar stătu fie-care la locul săǔ, căci justiția țărei fu dreaptă și hotărî ca servitutea să rămâe în picioare, adică: fereastra să stea deschisă la locul ei și nucul să o umbrească cu foile sale.",
    "Měsuța și lavița de sub nucul cel stufos era cabinetul de studiu al junelui Chiriachescu în timpul verei; acolo el făcea desecațiunea imaginarà a corpului omenesc, acolo spunea ecoului din prejur cu voce tare tainele fie cărui mușchiu, fie cărui os și fie cărei arteră din acea mașină mișcătoare ce se numesce ființă viețuitoare și enumera toate mijloacele gàsite de sciință spre a ’i repara stricăciunile.",
    "Acest urmaș al lui Esculap, acest viitor alinător al suferinței omenesci, acest Petre Chiriachescu era în ultimul an al facultății de medicină. În momentul care deschidem șirul acestei narațiuni doă-ḑeci și patru de primăveri îi încununase fruntea cu fragete roḑe și dăduse fisionomiei sale înfățișarea unui bărbat bine făcut; fetele după bulevard când îl vedeaǔ eșind de la studiu spre a se întoarce acasă ca să’și reânceapă studiul, ii șopteau încetinel pe la spate:",
    "— Ah ! ce nostim e!...",
    "Petruș, așa ’i’ḑicea mumă-sa, cucoana Luxița Chiriachescu, nu prea băga în seamă ce ’i șoptea fetele, mai cu seamă după Bulevard, ci ’și căta de afaceri, pentru că el avea, o unică cugetătoare, o unică dorință: aceia d’a termina facultatea, d’a deveni doctor în medicină, doctor cu sciință iar nu numai cu diplomă, și pe urmă d’a-și face din speciali-societăței în care trăia, și mai cu seamă maicei sale care îndurase pentru el cele mai aspre privațiuni.",
    "Petre era una din acele ființe în care nu se găsesce cea mai mică umbră de curiositate. Tot ce se petrecea în juru-i, tot ce se strecura pe lângă el, ori-ce fapte saǔ evenimente se întâmplă în apropiere de sine, nu-l interesaǔ de loc și nici se da ostenelei d’a vedea, d’a afla, d’a cerceta și d’a se informa despre cause și efecte. Scința sa era unica sa curiositate, dorința d’a afla toate descoperirile ce se raportaǔ la ea era unica sa dorință.",
    "Limbagiul săǔ semăna cu caracterul lui. Continua sa procupațiune pentru studiu influențase așa de mult asupra modului sěu de vorbire, în cât de multe ori îl auḑeai în convorbiri familiare amestecând cuvinte medicale și anatomice; d’aceia mumă-sa îl numea Draș cel mic, iar camaraḑii săi îl boteḑase cu epitetul Diaforus No. 2. El nu băga în seamă toate aste glume și nici se supăra d’asemenea comparațiuni, pe cari le lua mai mult spre fală de cât spre umilire, ci 'și vedea de studiu, și cum venea de la facultate da dosul în grădină, se așeḑa sub umbra nucului din aintea mesei și umplea aerul cu diafragme, exofaguri, sublimat de potasă, ioduri de fer etc. fără să se gândească dacă era auḑit de cine-va și dacă prin strigătele sale supăra sau nu liniscea celor ce locuiau în palatul d’alături și mai cu seamă p'acelor cu fereastra de lângă nuc.",
    "Trebue să ’i dăm dreptate, bietul băiat nici nu scia cine ședea în acea casă; el scia :numai că acel palat era al D-lui Alecu Roḑescu, că într’însul ședea D-sa și familia D-sale, dar n’avea nici o idee de numărul persoanelor care compunea acea familie și despre camerile pe unde ședea fiecare din ei, căci nu fusese curios să afle.",
    "Intr’o ḑi de vară, cam pe la finele lui Mai din anul 1875 Petruș întors de câte-va minute de la Amfiteatru Colței sta pe lavița de sub nuc cu coatele reḑemate de masă și citea cu multă atențiune pe o carte ce avea înaintea ochilor. Pe când se afla mai mult adâncit în lectura acelei cărți, auḑi fără de veste un țipět mic dar răsunător și își rădică in sus ochii ca să vaḑă de unde venea acel țipăt indiscret.",
    "Când ochii sěi se îndreptară spre bolta de verdeață a nucului, věḑu planând în spațiu și coborându-se incetinel și făcând felurite învârtituri o foae de hârtie și mai sus de hârtie în cadrul ferestrei caselor boeresci ḑări un cap de copilă mai frumos și mai adorabil de cât capul unui serafim.",
    "Ochii acelei copile ereau țintiții spre foaea de hârtie și mânușițele sale micuțe și albe ca puful de lebădă se întindeau spre dânsa ca cum ar fi cerut pentru ea o mână de ajutor. Petruș rece din fire cum ’l-a lăsat D-ḑeu, nu se mișcá de loc de astă vedenie ne așteptată, și lăsa hârtiea să se joace în voe prin spațiu și apoi să cadă jos ori unde s’ar întâmpla; dar stând pe laviță aruncă spre fereastră mai întâi o privire distrată, apoi se uită cu mai multă atențiune spre acel chip frumos, fraged și nevinovat, și în sfârșit se pomeni băiatul cu ochii și gura căscată uitându-se țintă spre acea fereastră minunată.",
    "Cum sě nu rěmâe înmărmurit când în cadrul ei se afla tot ce natura a făcut mai perfect și mai adorabil! Aurul Californiei cel mai fin și mai strălucitor tăiat în diafane firicele de beteală acoperea capulu acelei zâne fermecătoare, roḑele de Bengal cele mai rumene și crinii din Liban cei mai albi se îngânau unii cu alții într’un mod grațios pe chipul acelei figuri Dumneḑeesci, și aḑurul cerului cel mai limpede combinat cu azurul mărei celei mai liniscite, înecat în doă lacșoare de lapte se ascundeau printre doă șiruri de gene sub doă arcuri de mătase ca să dea astei fisionomii ceresci decorul cel mai frumos : doi ochi d’a căror duioasă strălucire putea să facă chiar pe Venera geloasă.",
    "O garoafă înbobocită forma micuța sa guriță, doă șire de mărgăritar albe ca laptele ce se întrevedeau printre buzișoarele sale de purpură forma dinții săi, și unbulz de marmură de Carara eșit din dalta lui Canova forma gâtul său. Peptul său era mai perfect de cât tot ce a produs arta lui Fidias, mijlocul său întrecea în rotunjime și subțirime ori ce comparațiune, și mânușițele sale albe ca cașul ereau mai mici de cât ale unei copilițe de ḑece ani, de și pubertatea pusese pe fruntea sa adorabilă sigiliulu celor 16 ani împliniți. Cum dar să nu fie Petruș uimit ? Petruș celu ne ispitit, Petruș care încă nu bătătorise calea vieței, Petruș pe care iubirea de studiu îl împedicase d’a cunoasce adevărata iubire!",
    "Pentru prima oară el rădicase ochii după carte spre a se uita țintă spre un chip femeescǔ, pentru prima oară figura sa se oglindea în ochii unei fete, pentru prima oară văzuse așa de aproape un tesaur plin d’atâtea perfecțiuni, avea dar dreptate să înțelenească în loc nemișcatu și cu gâtul în sus, și să simță in suflet un nu sciu ce ne înțeles care’i strângea peptul intr’un clește și făcea să’i bată inima cu putere.",
    "Pe când sta astfel adâncit într’o mută contemplațiune privind acea figură divină, juna copilă întindea mereu mânele spre hârtiea ce deja zăcea la pământ și cu o intonație copilărească striga:",
    "— Modelulu meu, ah! te rogu dă-mi modelul.",
    "Auḑind aste cuvinte ochii lui Petruș se îndreptară de la ceru spre pământ, și zărind jos foaia de hârtie, se aplecă, o lo în mână, și după ce se uită puțin la ea, se agăță iute de trunchiulu copaciului și într’o clipă fu sus călare pe craca care umbrea fereastra.",
    "Copila întinse cu iuțeală mâinele, le atinse o clipă de ale lui Petruș care se înfieră ca cum ar fi simțit atingerea unui cărbune, ii smuci modelul din mână cam cu asprime, îi ḑise unu mersi banal și apoi dispăru in interior căntând și sărind.",
    "Petruș se uita la ea lung și fără să înțelegeagă pentru ce simți în suflet o durere ne înțeleasă vězând că dispare acea ființă fermecătoare într’un mod așa brusc, și fără să vrea remase cât-va timp mut și contemplativ sus pe craca de copaciu și nu se desceptî din nemișcarea sa până ce nu auḑi orologiul de la Crețulescu bătând 2 ore după amiazi, ora reântoarcerii la studiu."
  ],
  "2": [
    "Martirul unei înimi vergine.",
    "Petruș se scoborâse jos din crăcile nucului dar nu astfel precum se suise; o parte din ființa sa rămăsese agățată de acele crăci, feceoreasca sa inimă nu se scoborâse jos înpreună cu dânsul!. . .",
    "De o cam dată elu nu pricepu acea ce se petrecea în sufletul său; simți în peptul o strânsură, un gol, lipsa a nu sciu ce, dar nu’și dete de o cam dată seamă de importanța acestui simțimânt nou și se reașezî pe laviță, se rezimî iarăși cu coatele pe masă, aținti iarăși ochii pe carte ca să facă o ultimă recitare înainte de a pleca la studiu, dar literile în loc d’a se supune ca mai nainte voinței văzului său și d’a sbura în linii regulate în infinitul spațiului, începură să salte într’un mod fantastic și să joace înainte-i un joc infernal, astfel că nu mai putu înțelege aceia ce citea.",
    "Atențiunea sa ca și literile se revoltară în contră’i; începură și ele să zboare în direcțiuni deosibite și să se ia după gândirea sa care rupsese lanțurile sclaviei și’și luase câmpii. Neputând s’o scoată la cale cu astă revoltă fățișe, își închise cartea, și eșind de sub stufișul nucului, se îndreptî spre portița grădinei ca să plece la școală, dar parc’ar fi fost cine-va care să’l ție în loc și să’l tragă înapoi, sau parcă ar fi uitat sau lăsat ce-va scump în urmă-i, căci el la fie ce pas se întorcea înapoi, s oprea în loc, se uita spre fereastra care era tot goală și iar pleca aruncând în brațele ecoului oftături prelungite.",
    "Petruș nu era veselia personaficată; tot d’auna îl vedeai adâncit în lectura cărților sale sau în studiarea unei bucăți anatomice, însă nu era nici trist, nici posomorât, ci numai preocupat; de aceia camarazii săi nu’i băgară de seamă înfățișearea cea gânditoare ce avea când se așezî pe băncile scoalei și nici observară că el nu mai asculta cu atențiunea de mai nainte esplicațiunile profesorului, ci 'și ținea într’una capul în jos și tâmplele rezemate de palme. Lucru de mirare, el care mai nainte vedea cu părere de rău că se apropia ora de plecare, de astă dată arătă o impaciență vădită și asceptî cu nerăbdare ora eșirei din scoală.",
    "Cum iși terminî studiul Petruș sburî a casă, îmbucî ceva, și îndată ce terminî mâncarea ,alergî în grădină sub nuc și iar se uitî în sus, dar fereastra era tot věduvă de acea figură cerească ce se încadrase o clipă intre pervasurile ei! In deșert stătu el în grădină pană ce înserî și încă o oră după ce a înoptat, căci nu se ivi nimeni la fereastră și nici se auzi vre un sgomot venind despre dânsa. Fu dar nevoit să plece iarăși fără de nici un spor.",
    "A doua zi de dimineață se duse la scoală; de astă dată toți camarazii sěi îl întrebară ce avea, căci era cu totul schimbat; nu era numai trist ci și tras la față, și palid ca cum ar fi zăcut cine scie cât. De sigur că în acea noapte el nu dormise, prima noapte de insomnie ! . . . Toți îl întrebară de ce suferea, căci mai toți îl iubeau fiind un camarad bun, el însă rěspunse tuturor că n’avea nimic, intră în clasă, și în loc d’a asculta prelegerile, se puse d’a scri pe hârtie tot ce’i trecea prin minte, apoi d’a șterge ce a scris, ca iarăși să'scrie si iarăși să șteargă, find-că sufltul sěu nu erea nimic mulțumit. După terminarea studiului se duse iarăși acasă; de astă dată nu mai puse gura pe mâncare ci aleargă în grădină, se uită iarăși spre fereastră, dar fereastra erea tot goală. O durere pětrunzătoare trecu atunci prin sufletul sěu, ochi i se umplură de lacrămi și căḑu pe bancă ca să plângă în locu d’a studia!",
    "A doua, a treia și a patra zi nu fu mai fericit; trecu o sěptěmână întreagă și nimic nu se mai ivi la fereastră, nimic nu veni să schimbe trista lui soartă și să’i aducă o singură rază de speranță. Dintr’această causă încetul cu încetul fața sa începu să se pălească, frăgezimea chipului sěu să se firosească să nu mai mănânce, să nu mai doarmă să nu mai trăiască! . . .",
    "Muma sa băgă de seamă din primele ḑile schimbarea acea îngrijitoare, și atribuind’o prea multului ḑel pentru învățătură, îi ḑise într'o ḑi, după mai multe mângâeri, ca să se mai cumpănească și să se îngrijească și de sănătate,căci daca va perde-o de nici un folos nu ’i va fi învățătura. Curând însă se convinse că nu era studiul care slăbea pe fiul său, căci de cât-va timp el nu mai punea mâna pe carte, nu mai studia și se ducea la școală mai mult de formă. Biata femee începu să se ia de gânduri, ne sciind care era rěul ce ’i topea copilul, și ’și bătea capul cum să ’i dea de leac.",
    "Durerile inimei slăbesc mult pe om, dar îi subțiază sufletul, îi ascute mintea și îi deșteaptă istețimea. Un proverb frances ḑice că acela ce nu iubesce este un urs mal lechea adică o ființă necioplită, și proverbul nu se înșeală, căci nu mai astă pasiune sfintă dar primejdioasă face pe copil să fie bărbat și pe animal să devie om. In primele ḑile Petruș plânse și se sfărimă cu inima fáră să facă alt-ceva, dar pe urmă începu să se gândească, să raționeḑe și să cate mijloace prin care să facă a înceta suferințele sale.",
    "Omul din fire este egoist, mai cu seamă acela ce sufere; în primele ḑile el crede că a inspirat ființei iubite aceiași pasiune violentă ce turmentă sufletul său și atribue numai întâmplării adversitățile și ne mulțumirile ce îl chinuesce. Petruș credea că aceia ce simpțea dânsul pentru frumoasa sa vecină negreșit simțea și ea pentru el, și numai temerea sau niscai-va obstacole o împedica să sboare unde-o ducea dorul.",
    "Ca să 'i învingă timiditatea și să ’i inspire mai mult curagiu, Petruș în orele de recreațiune se ducea sub nuc chiar când timpul nu era favorabil, și începea să recitească cu voce tare lecțiunile sale anatomice și să facă cât se poate mai mult sgomot ca să atragă atențiunea ei spre dânsul. De prisos însă fură toate cercările; fereastra rămase tot deschisă, draperiele tot ridicate, dar ființa cea dorită nu se mal ivi în cadrul ei! Intr’o zi avu indiscrețiunea d’a se urca în nuc și d’a se agăța de fereastră spre a 'și furișea ochii printre drugii de fer care impedica comunicația cu interiorul și a privi în întru, dar ce văzu nu ’l bucura de loc, căci camera în care da acea fereastră nu era aceia ce credea el, nu era cuibul fecioresc al acelei zâne răpitoare, camera ei de culcare, leagănul viselor și aspirațiunilor ei de jună fată, ci o cameră de lucru, o cameră plină cu dulapuri, scaune ți mese de cusut. Ca să se asigure ți mai bine, rămase într’o seară până la aprinsul lumânărilor cu ochii țintă la fereastră, dar nu zări licărind în întru nici o rază de lumină și nu veni nimeni ca să ’i închidă geamurile. Daca n’ar fi fost pustiele de zăbrele, el ar fi avut curagiul să intre chiar în întru spre a afla ce s’a făcut idolul cugetelor lui dar ne putând intra noaptea pe fereastră într’o casă străină de teamă să nu fie luat drept hoț, se hotărî d’a intra ziua pe poartă.",
    "A doua zi după ce eși de la scoală în loc d’a veni acasă se abătu către strada pe care se afla fața și intrarea palatului, trecu pe lângă poarta lui, văzu dinaintea sa și prin curte mai multi servitori, dar trecu înainte fără să cuteze să se oprească și să întrebe, ne știind ce și de cine să întrebe căci incă nu se gândise. După ce ajunse în colțul stradei i se făcu rușine de rușinea lui, dete tutulor răilor pustia de timiditate care '1 oprise d’a găsi ori ce pretext ca să intre cu cine-va în vorbă, ți se întoarse înapoi, dar și de astă dată zări lume prin curte, dar gura sa rămase, tot mută, par’că un resort ascuns ii încleștase fălcile și ’i pusese în mițcare picioarele ca să nu se poată opri unde va vrea.",
    "De astă dată nu se mai întoarse în napoi, ci se duse acasă, alergă în grădină, se urcî în nuc, se uitî pe fereastră, și ne zărind nimic care să ’l bucure, intrî în camera lui de dormit și se aruncî în pat ca să ’și scoață necazul pe perină confidenta discretă a tutulor suferințelor sale.",
    "Trecu d’a rândul două-trei zile pe lângă poarta palatului când dimineața când seara, dar nu fu mai curagios ca în prima zi și își văzu de cale fără să îndrăsnească a intra în vorbă cu cine-va; tocmai a patra zi pe sub seară întâlnindu se pept în pept cu o slujnicuță avu cutezanța d’ași descleșta fălcile și d'ai zice cu o voce tremurătoare, — Fetițo p’aici șezi d-ta?",
    "— Da, răspunse fata oprindu-se în loc, chiar în astă casă mare.",
    "— Ale cui sunt aste case ?",
    "— Ce fel ale cui sunt? toată lumea știe și numai d-ta nu? aci șade coconu Alecu.",
    "— Care coconu Alecu?",
    "— Coconu Alecu Rozescu; se vede că ești venit de eri d’alaltă-eri în acest oraș!",
    "— Nu sunt străin, din contra... dar...",
    "— Așa e, bine zici, te-am văzut trecând mai adesea pe la poarta noastră; se vede că d-ta cauți pe cine-va.",
    "— Ai dreptate, răspunse Petruș mai prindând puțină limbă dar tot tremurând, așa e; caut pe cineva.",
    "—Pe cine?",
    "—Mi se pare că esci grăbită.",
    "—Ai ghicit; mă duc la băcănie să cumpěr ceva pantru guvernanta cuconiței.",
    "— E departe?",
    "— Nu, o palmă de loc.",
    "— Te întorci curând?",
    "— Da de ce mă întrebi ? ce ai să-mi spui ce-va?",
    "— Da... ași vrea... îmi dai voe să te însoțesc puțin ?",
    "— De ce nu ? eu nu sunt d’alea fricoasele.",
    "— Foarte bine faci căci intențiunile mele sunt foarte nevinovate.",
    "— Și de n’ar fi, slavă D lui, am eu cu ce mě apăra.",
    "Zicând aceste cuvinte arătî cu bărbăție lui Petruș o pereche de palme care erau destul de respectabile.",
    "— D-ta după cum mi se pare ai sě mě întrebi de cine-va ? ḑise fața mergând înainte alături cu Petruș.",
    "— Da, ai ghicit.",
    "— Despre cine-va din casa noastră?",
    "— Poate.",
    "— Vre-una din domnișoare ?",
    "— Cine ’ți a spus?",
    "— Am ghicit; nu esci D-ta cel d’întâi.",
    "Auḑind aceste cuvinte Petruș tresări, simți în pept o durere vie, sângele începu să ’i colcăe cu putere în vine, fața i se roși și o emoțiune furioasă îi sbuciumî toată ființa.",
    "—Ai avut mare noroc c’ai dat cu mâna de mine, adaose fata suriḑeand, căci eu le cunosc toate secretele și le înlesnesc toate vorbele; despre care din toate vrei să afli ? despre D-ra Roza? despre D-ra Adela sau despre D-ra Matilda?",
    "— Nu pot să’ți spuiu despre care din toate, căci trebue să’ți mărturisesc că nu sciu cum se chiamă ființa de care mě interesez.",
    "— A! va să ḑică esci la începutul începutului! atunci avem de vorbit mult; acum n’o să pot să’ți spui tot ce vrei căci mě grăbesc.",
    "Petruș se întrista auḑind aste cuvinte și era p’aci să alerge la rugăminte în lipsă de bani cari nu prea se ḑăreau adesea în punga sa, insă din norocire n’avu nevoe căci slujnicuța adaose:",
    "—Daca vrei să afli tot ce vrei să scii, fii bun D-ta si mă așceaptă in colțul cel alt al uliței, că eu dau o raită pană la băcănie, cumper madamei răsticul pentru sprăncene, și cât te ștergi la ochi sunt a D-tale.",
    "Ne putând face alt-fel, Petruș lăsá fetița să dispară în  negura nopții și începu să bătătorească strada de la un cap până la altul, trecând pe dinaintea porților palatului cum ar fi trebuit să facă gardistul de noapte daca nu dormea pe o laviță.",
    "In sfârșit după câte-va minute de asceptare ḑări pe slujnicuța viind in fuga și'i eși înainte.",
    "— Te am făcut să cam aștepți, ḑise ea abia respirănd.",
    "— Nu, nu e nimic, rěspunse Petruș.",
    "— Ia să stăm colea pe pragu acelei prăvălii, replică fata așeḑându-se pe treapta de piatră de la ușa unui magasin închis, și să ne lămurim pucin; cum e drăgulița D-tale, D-șorule? oacheșă, smeadă ori bălană?",
    "— Blondă.",
    "— E D-șoara Matilda fata din casă a cucoanei mari; ce mai gust pe D-ta! o papă lapte fără nici o noimă, cu ochi de gâscan. cu pěrul roșcat și cu dinții ca lopețile! daca ar fi fost vorba de D-ra Roza sau de madmasel Adela, asi mai ḑice si eu ce-va, cu toate că cea d’întâi e cam cârnicică și de cea altă cam țigăncușe, dar au pe vino încoace de se înnebunesc amploiații după ele, pe când D-ra Matilda e o nemțoaică urită și destul de trăinicuță. . . zěu pre legea mea, eu cum sunt slujnică la slujnici, tot nu m’ași da pe ea.",
    "— Mi se pare că D-ta faci confusiune drăguță, ḑise Petruș după ce o lăsa să’i turue gura pană în sfârșit; persoana de care întreb este blondă în adevăr, dar nu e nici roșcată; nici urită, nici bětrână; îngerii din cer nu sunt mai frumoși ca ea și vârsta sa nu poate trece peste șase-spre- ḑece ani.",
    "— Ce spui! strigá servitoare sărind în sus și uitându-se țintă la Petruș; dar ia ascultá Domnișorule unde mi’ai věḑut D-ta astă zinișoară de care’mi vorbesci?",
    "— Ce ’ți pasă? nu mě intreba, te rog însă răspunde-mi cine e ? unde e ? ce s’a făcut ? este sănětoasă?",
    "— Veḑi, veḑi mutră pe d-lui! te credeam cam ageamiu, și cănd colea D-ta nu catandixesci la fetele din casă care nu sunt de loc de lepădat, ci ’ți ridici ochii pană la cuconița, la singura moștenitoare a lui Rodescu, la frumoasa frumoaselor și buna bunelor, la zâna cea bine-făcătoare! Ia ascultă Domnișorule dacă ’ți a plesnit în cap să creḑi c'o să ’ți dau eu mână de ajutor ca să turburi liniscea acestei copilițe, să i amărăsc viața și să scornesc furtună acolo unde ḑiua este senină, atunci mută ți gândul că eu nu sunt așa de proastă precum creḑi; cuconașul m'ar ucide cu mânele sale d’ar afla una ca asta, și ar avea mare dreptate.",
    "— Fetițo nu m'ai înțeles, ḑise Petre tremurând; eu nu voiǔ, nu ascept, nu cer de la D-ta să ’mi dai nici o mână de ajutor, ci numai oare-cari lămuriri.",
    "— Nimic, te las sănětos.",
    "— Un singur cuvânt așa te rog, e bine ? e sánătoasă ?",
    "— Slava D-lui, n’o doare nici capul; râmas bun.",
    "— Unde e? ce s’a făcut?",
    "— Unde să fie ? la pensionu D-ei.",
    "— La care pension așa te rog?",
    "— Nu voi să-ți spuiǔ.",
    "— Iți dau ori ce vrei.",
    "— Păsătreadă-ți banii în pungă.",
    "— Mě omori cu ḑile.",
    "— Ce’mi pasă dacă oi muri D-ta și o scăpa coconita mea ? Zicěnd aceste cuvinte intră în curtea palatului și dispáru."
  ],
  "3": [
    "Nu aduce anul ce aduce ceasul !",
    "Trecură ḑile, trecură săptěmâni și chiar luni întregi, și soarta lui Petruș nu se mai schimbà. In desert colindă el mai în toate ḑilele pe dinaintea palatului, în desert cercă a se informa de la cotușa de servitoare și de la altele despre obiectul cultului sěu, în deșert pândi mai în fie ce searà sau ajun de sěrbătoare prin împrejurimi și prin grădină, căci numai fu chip d’a da cu ochii de frumusețea care’i robise inima.",
    "Mai întâiu fu coprins de o desperare furioasă ; plângea ca un copil și se revolta contra pismașei soarte care '1 chinuia așa de cumplit, dar după ce mai trecu timp la mijloc, durerea ce’l chinuia lo altă formă și se schimbă din sgomotoasă in tăcută și concentrată. Ca să uite era peste putință, ca să spere era de prisos, căḑu dar în o melancolie și o descoragiare care-l făcu să redevină tăcut ca mai nainte dar cu mult mai trist și mai posomorât. Mai nainte se purta rece numai cu străinii, dar cu mama sa se purta cu multă dragoste și tinerețe; de când însî inima sa fusese rănită îhtr’un mod atât de neasceptat dragostea maternă fu sacrificată și fiul deveni pentru mumă un strein.",
    "Sărmana femee se cercî mult timp ca să’l mângâe, dar nu fu chip să’și ajungă la scop; pentru ca să’l distragă din astă preocupare primejdioasă, începu să introducă in casă prin ajutorul rudelor sale amici și amice, și mai cu seamă fete june și frumoase, se cercî de doă trei ori să’i pomenească de căsătorie și să’i vorboească de doă fete care întruneau toate calitățile dorite la o viitoare soție, adică: junețe, frumusețe, instrucțiune, spirit și avere, dar el respinse cu indignațiune aste tentative si făcu pe mamă-sa să nu mai îndrăsnească d’a repeta asemenea propuneri.",
    "La început chiar studiul fusese sacrificat, dar după ce mai trecu cât-va timp, se potoliră primele furii ale desnădei și se gândi cu mai multă maturitate, Petruș reâncepu să citească cu îndoită ardoare ca să câștige timpul perdut și’și věḑu de învățătură.",
    "— Dacă voiu regăsi astă ființă dispărută, ḑise el în sine într’o ḑi, dacă soarta mă va apropia de ea și vor dispărea prin vre-o minune neânvinsele obstacole ce întâmpin aḑi, părinții ei, aflând că sunt un tânăr cu cariera perdută, un desperat fără nici o posițiune, îmi voru tăia ori-ce speranță de fericire, și ea de sigur mě va disprețul și va fugi de mine, pe când daca mă va afla un medic cu clientelă și cu eputație făcută, un melic mare și plin de sciință și viitor atunci distanțele vor putea să se apropie și nefericirea de aḑi să devie mâne o mare și nețărmuită fericire.",
    "Intr’o seară cam pe la începutul lui Iulie, pe când perduse cu totul speranța d’a mai vedea pe iubita lui, Petruș se duse în grădina sa favorită ca să respire pucină răcoare și să reciteze la lumina soarelui apuind aceia ce î învěțat ḑiua la școală. Pe când sta pe bancă sub stufosul nuc gârbovit pe carte si sorbind cu lăcomie literele, simți o lovitură ușurică în creștetul capului, și când să ridice ochii în sus ca să afle ce însemna astă întěmplare neasccptată, věḑu alunecând pe lângă gâtul sěu și căḑându-i în poală un buchet de flori legat cu o panglicuță azurie.",
    "Petruș îl luî în mână plin de mirare, se uitî la el cu curiositate, și zărind înfipt in panglică un îc de cap ghici că acele flori fusese la un cap de femee, și’și ridicî privirea spre stufișul copaciului ca să vază de unde a venit. Un țipăt de surpriză și de bucurie eși atunci din'gâtul sěu, și pieptul începu să-i palpite cu putere: la fereastra de lângă nuc el zări în penumbra crepusculară un cap de zână, turmecatorul cap al ființei ce adora.",
    "Îndată ce-o vězu și scoase acel țipet, fără să se mai gândeacă, se sui pe craca ce umbrea fereastra, și ajungând sub dânsa, fără să zică nimic, întinse buchețelul spre fată. Ea mai întâi roși pucin și pe urmă se uită la el cu mirare și cam cu frică.",
    "— Florile mele! strigî apoi pipăindu-se cu o mână la teamplă și cu cea-altă apucând repede buchețelul ce ’i presintî Petruș cu un gest tragi comic. A! adaose ea, după ce se uitî la dânsul, dar nu mai sunt bune de nimic ! sărmanele s’aǔ veștejit și făcu un gest ca să le arunce.",
    "— Ah! vě rog nu le aruncați, strigî Petruș rețiind-o și aruncându-i o privire rugătoare.",
    "— Dar de ce ? întrebă juna copilă uitându-se la el cu mirare.",
    "— Daca nu vě trebue .....gângâni el cu un vers tremurător și coborând ochii în jos, v’ași ruga....",
    "— Nu'mi trebue, florile sunt ofilite.",
    "— V’ași ruga să mi le dati mie. . .",
    "— Vě trebue d-v? întrebî fata uitându-se spre el cu curiositate.",
    "— Oh, da! da, prea mult.,",
    "— Ce să faceți cu dânsele ? nisce flori pălite! replicî copila abandonând buchetul în mâna junelui.",
    "Petruș fără să se mai gândească la sfiala lui, fiind împins de o impulsiune lăuntrică întinse mânele spre fată, îi răpi buchețelul, îl apucă cu amândoo mânele, îl apropie de buze, depuse pe el mai multe sărutări pline de foc, și în urmă îl ascunse în sin lângă inima sa ce se sbătea ca cum ar fi vrut să spargă pereții ce o ținea prinsă.",
    "Copila se uitî la el cu mirare, apoi roși, coborî și ea ochii în jos, și pe urmă se puse pe un râs cu poftă; ast-fel își râd junele fete de toate slăbiciunile omenesci cari li se par ridicole mai nainte d’a gusta și ele din Îmbătătorul și veninosul lor rod.",
    "— De ce râdeți d-ră? întreba Petruș cu timiditate.",
    "— Pentru că, răspunse fata râzând într’una, pentru că mi se pare că nu prea are sens comun aceia ce faci.",
    "— Adeverat! vi se pare ?",
    "— Negreșit, judecă și d-ta singur, te sui într’un pom cu risicul d’a vě jupui pelea, ca să’mi dai buchetul ce mi-a căzut, și pe urmă daca îl arunc eǔ, il ei ca cine scie ce mare lucru și’l ascunḑi în sin.",
    "— V’am supărat? întrebă Petruș tremurând.",
    "— Ba eǔ n’am pentru ce, dar m’am mirat, fiind-că puteai să’l pestrezi de mai nainte; eǔ nici nu băgasem de seamă c’a căzut.",
    "— Daca voiți vi-l întorc înapoi.",
    "— Nu, pestrează-l daca ’ți face plăcere.",
    "— Ah! vě mulțumesc d-ră, vě mulțumesc din suflet, strigî Petruș! cu o voce duioasă.",
    "— N’ai pentru ce, rěspunse copila iar pufnind de ris.",
    "— Iar râdețl ! zise Petruș privind’o cu un aer imputător.",
    "— Râd că ’mi vine și nu mě pot stăpâni, rěspunse vesela copilă.",
    "— De ce?",
    "— Pentru că ceia ce faci d-ta am vězut numai la teatru în piesa Romeo și Julieta. Când Romeo priimiesce de la Julieta din balcon o floare, face tocmai cum făcuși d-ta.",
    "— Aveți dreptate să rideți și să nu înțelegeți, zise Petruș dând din cap; sunteți o copilă.",
    "— Ba mě eartă d-le, numai sunt o copilă; am împlinit 15 ani și tătuțu m’a luat de la pension.",
    "— Ce fel nu mai mergeți Ia pension ? strigă Petruș radios de bucurie.",
    "— Nu, răspunse fetița cu oare-care intristare, o să mi să urască grozav aicea, fiind-că nu am pe nimeni care să 'mi ție companie.",
    "Petruș nu zise nimic, dar se uitá la ea cu o căutătură lungă și duioasă care pentru o ființă mai experiementată s’ar fi tradus iu următoarele cuvinte:",
    "— Dac’ați voi, ce bine am petrece împreună și cum am face să treacă timpul fără să ni se urască !",
    "Juua fată însă nu înțelese enigma astei căutături si’și complectă frasa zicánd :",
    "— Poate că n’o să stau mult timp singură, fiind-că tătuțu  stăruesce să mě trimită să’mi complectez studiile la Viena, și mama vrea să rămân lângă d-ei și să’mi dea o domnișoară de companie.",
    "— O! d-ră să nu plecați, nu faceți bine; strigî Petruș cu precipitare.",
    "— Pentru ce? esclamî fata cu mirare, ce’ți pasă d-tale și ce te interesează ? . . .",
    "— Aveți dreptate, așa e, eu n’am nici un drept .... dar căt pentru interes . . . nu puteți să vă inchipuiți cât am suferit de când v'am vězut pentru prima și ultima dată.",
    "— Ați suferit d-v?",
    "— Da, prea mult; pentru ce n’ați mai venit p’a casă în decurs de douě luni trecute ?",
    "— Pentru că n’am vrut; rai se ura grozav ca să stau aici singurică cuc, ba am fost și puțin bolnavă; dar de unde scii d-ta că eu n’am venit p’a casă?",
    "— Să nu sciǔ de esistența d-voastrî ? strigá junele cu foc; aveți dreptate să’mi faceți această întrebare, adaose cu întristare după un mic spațiǔ; in adevěr, D-voastră nu sciti că ....",
    "— Că ce ? a ! ’mi aduc aminte, esclamî fata punând mâna la frunte, d-ta esci acel june imprudent care ai ispitit pe Anica de mai multe ori și ai vrut să-i dai bani ca să afli ceva despre mine. Scii că purtarea d-tale a fost cât se poate de ne cuviincioasă, Domnul meu ? ce ar fi gândit tătuțu și mama dac'ar fi aflat ?",
    "— Oh! aveți dreptate, așa e, ertați-mě, am greșit fără să mě gândesc, rěspunse Petre tremurând de emoțiune.",
    "— Și afară de astea pentru ce toată astà curiositate? nu ’mi esplic de loc causa.",
    "— Nu ghiciți! esclamî Petruș învăluind’o în razele unei priviri înflăcărată.",
    "— Nu ... ba da . . . poate că ți se ura și d-tale ca și mie, și vreai să'ți treacă vremea stând de vorbă cu mine.",
    "— O! da, da, așa e rěspunse Petruș cu grăbire, și bucurându-se de întorsàtura ce luase convorbirea.",
    "— Dac’ași fi sciut poate ași fi venit, căci îți spun drept îmi place prea mult ca să’mi petrec câteva ore de seara stând de vorbă cu cine-va, dar n'am cu cine; tatălui meu nu-i place vorba lungă, mama se închide cum înserează în camera d-sale și își petrece timpul mângâindu-și căței și pisicuțele; Domnișoarele din casă se furișează și se retrag prin camere saǔ prin grădină, ca cum ar vrea să ascunză de mine niscai-va secrete, și cu servitoarele nu voiǔ să staǔ de vorbă fiind-că madama ’mi a zis că nu e frumos pentru o d-ră bine educată ca să fie în relații cu slugile. Uite acuma rămăsesem singură de tot, și ca să’mi mai treacă de urit, trecui în astă cameră ca să respir puțin aer și să admir apusul soarelui; fără d-ta era să mor de urât pân’acum.",
    "— Dac'ați voi d-v nu vi s’ar mai urî.",
    "— Cum?",
    "— Am putea sta de vorbă în toate serile.",
    "— Agățat de crăcile copaciului ca un ciuhurez ! zise fata bufnind iarăși de râs.",
    "— Ce să fac dacă aste blestemate de vergele ne staǔ in cale ?",
    "— Nu le defăima; ele apără casa de hoți.",
    "— Așa e, aveți dreptate ; însă ce vă supěră pe d-voastră că eu ștau aici ?",
    "— Pe mine nimic, dar ai aerul cam nu sciu cum, și...",
    "— Iar rideți de mine.",
    "— Nu, nu mai râz căci acum suntem amici, nu e așa ?",
    "— Oh! da amici, esclamî Petruș oftând și veselindu-se în același timp,",
    "— Nu ți se va urî stând de vorbă cu mine?",
    "— D’ar ține orele cât seculele tot mi s’ar părea că trec prea inte..",
    "— Trebue să fi suferit mult de urât !",
    "— Grozav.",
    "— Ca și mine; atunci o să ne mai vedem.",
    "— Ori când veți voi.",
    "— Mâne seară după apusul soarelui.",
    "— Voiu fi sub nuc.",
    "— Si eǔ la fereastră.",
    "— Mai plecați la Viena?",
    "— Nu; voiǔ trece în partea mami.",
    "— Dar d ra de companie?",
    "— N'am trebuință de ea ; sunt destul de învěțată.",
    "— Scăpați de nisce ochi ispititori.",
    "— Mane ne revedem?",
    "— De sigur.",
    "— Atunci la revedere.",
    "— La revedere.",
    "— Cum te numesci?",
    "— Petre Chiriachescu, mama îmi zice Petruș.",
    "— Pe mine mě chiamă Maria Rozescu și mama îmi zice Mimica. La revedere d-le Petruși.",
    "— La revedere d-ră Mimico."
  ],
  "4": [
    "Deșteptarea Leului.",
    "Iute trece timpul în ore de fericire, dar foarte cu anevoe în vremea de asceptare! Lui Petruș, cât stătu de vorbă cu Mimica, i se păru că orele sburarà ca secundele, și ar fi stat încă pe atât fără să i se urască, dar a doua zi timpul ce-l despărțea de momentul în care avea s’o mai vază i se păru c’a perdut mișcarea sa naturală; pentru el minuturile eraǔ maì lungi ca zilele și orele mari ca nisce secule. Ah ! căci nu sbura acel timp de prisos ast-fel cum sbura gândurile sale ! Ar fi fost cruțat de atâta nerăbdare, de atâta urit, de atâtea chinuri și bietul sěu orologiǔ ar fi fost scutit de turmentele unor consultări prea des repețite!",
    "In sfârșit și asceptarea are un termen, orele consimți să se scurgă încet, dar în cele din urmă se îndură și ḑiua să treacă ca să dea pas nopții și lumina să dea pas întunericului; ce fericire !Când vězu soarele aplecându-se spre apus, Petruș scoase un țipăt de bucurie, și când zări pe ultimul profesor că se mișcă spre a părăsi catedra, simți în suflet o mulțumire anevoe de descris ! Cum eși din scoală el sburà ca vântul spre casà, si după ce apăru numai o clipă înnaintea maicei sale pentru ca să’și depue pe masa sa de studiǔ portofoliul de note, se repezi fuga în grădină, și nu se opri de cât sub poalele nucului.",
    "Ah! decepțiune, de ce ’ți râzi de sěrmanii muritori? de ce atunci când ei sa leagănă în brațele nălucirilor celor mai desmerdătoare, îi smulgi fără de milà din mijlocul acestui vis îmbătător și le sdrobesci inima de colțoroasele pietre ale crudei realități?! de ce când omul își croesce o lume de speranțe și merge spre ținta închipuimor sale cu încredere și bucurie, tu’l opresci în cale și ’i zici: stai; aceia ce vezi este o nălucire, un fum amăgitor!",
    "Petruș suferi mult de nerăbdare in decursul zilei, dar își momi inima cu o singură consolațiune, cu convingerea că dorul sěǔ era împărtășit, și că obiectul cultului sěu suferea ca și el de nerăbdare.",
    "— Ea mě asceaptă de mult, zicea el în sine până nu venise, ea ’și o fi făcând vacul la fereastră; de sigur că acuma ea vine și se duce și iar vine într’acel loc bine-cu-ventat, iar când mă va zări de departe bucuria ei mě va face să sbor dincolo de al treilea cer. Egoistul!...",
    "Când ajunse sub fereastră și ’și ridică fruntea in sus, atunci i se păru că bolta cerească a căzut peste capul sěu și un trăsnet cumplit l’a împetrit pe loc; fereastra era věduvă de stăpâna sa, visele sale îmbucurătoare erațu o nălucire mincinoasă. Vězând aceia ce nu se ascepta să vadă, puse mâna la inimă ca să comprime o durere vie ce trecu prin pieptul sěu, scoase un suspin prelungit din adâncul sufletului .....dar bunul D-zeu făcându-i-se milă de el ii trimise iute în ajutor, pe îngerul speranței, și’l făcu să murmure :",
    "— Poate c’a venit prea de vreme, și ne găsindu-mě s’a întors obosită d’o lungă asceptare, spre a se reântoarce peste puțin, ori-că mamă-sa o reține încă lângă sine; trebue să vie, să mai ascept.",
    "Zicând aste cuvinte se așezî pe banca de la rădăcina arborului, dar nu trecu douě minute și se sculî repede in sus în prada unei crude agitațiuni și își pironi ochii din noǔ spre fereastră, pe care vězând’o tot goală suspină și începu să se preumble prin grădină. Abia întoarse spatele acelei ferestre pismașe, abia făcu iarăși câți-va pași într’o direcțiune opusă, și iarăși se înturna înapoi palpitând de emoțiune, căci i se păruse c’a auzit un sgomot printre frunziș, și iarăși ’și pironi ochii spre fereastră. In adevěr o rândunică trecuse printre foile nuculuì spre a intra în cuibul unde o ascepta puișorii sěi.",
    "Vězând că nu era nimic își urmă calea, dar se reântoarse iarăși și iarăși își urmî preumblarea tresărind ori de câte-ori zefirul mișca frunzele, ori de câte ori câte o uscătură cădea jos din copaciǔ și ori de câte ori se făcea cea mai mică mișcare prin iarbă sau foi, și la fie ce mișcare ce făcea, fruntea sa se acoperea cu o paloare crescândă și busele sale se contractaǔ spre a da la iveală o întristătoare descuragiare.",
    "Copile, copile, de ce egoismul te orbește ? de ce nu 'ți dai seamă de situațiunea inimei tale ? de ce nu te cerci d'a distinge diferența ce esistă între posițiunea ta și a acelei ce ascepți? Tu iubesci: o scim, ai spus’o arborelui care de atâtea luni e martorul suferințelor tale, cărților care ’ți au supt de atâtea ori lacrěmile, atmosferei care’ți a auzit și’ți a numerat suspinele, și întregei naturi căreia nu ai ascuns secretele inimei ta’e; dar ea oare scie toate acestea? scie că tu suferi din causa ei, saǔ chiar dacă ar fi știind, dacă ar fi ghicit, creḑi că esci sigur că ea te-a priceput, sau ai isbutit s’o faci să se intereseze de tine ? să sufere de suferințele tale? să te iubească cum o iubesci tu ? sau cel puțin c’a început să simță și ea pentru tine vre-un atașeament care s’o facă a te dori ?",
    "Ea este un copil inocent, prin inima sa n’a trecut încă acele fiori dulci dar teribile cari sau ridică pe om până la Dumnezeu, sau îl asvârle mai jos de cât regiunile infernului ; ea încă nu scie ce sunt palpiturile iubirei și nu cunoasce suferințele și fericirile acelei pasiuni cari unesce doo inimi, ast-fel că existența, lor se contopește și din douě ființe streine se transformă într’o singură ființă cu aceiași gândire, același dor, aceleași aspirațiuni. A iubit și ea in viață pe măiculița sa, acea ființă sântă pentru ori ce copilă, care a crescut’o pe genuchii sěi, a învățat’o să gongănească primele cuvinte și să se roage lui D-zeu; a iubit pe tatălu sěu care ’i a semănat viața cu roḑe, a ferit’o de ori ce primejdii și 'i a dat acea edncațiune care ’i a înzestrat sufletul cu calități alese; a. iubit pe profesoarele sale care ’",
    "i-a desvoltat bunele ei însușiri, premcu și pe camaradele sale cu care ’și croia în orele de repaus o lume de năluciri. Da, a iubit ast-fel, și inima sa era încă plină d’asemenea soiu de iubire care face numai bine și feresce sufletul de bântuiala desnădejdei, însă era cu totul străină de ori-ce alte sentimente mai fragede dar și mai violente.",
    "Ea până atunci nu scia să facă o deplină distincțiune între secsuri, pentru că se purtase până aici cu frații amicelor sale cu aceași libertate cuviincioasă cu care se purtase ea cu dânsele și se juca cu ei ca si cu ele.",
    "Mimica în prima sa întâlnire cu Petruș zile nu încercase nici un sentiment particular pentru vecinul sěu, ea vorbise cu el fiind-că n’avea ce face și ’i promisese d’a mai veni ca să mai stea de vorbă cu dânsul, fiind-că într’unele ore i se ura stând singură și ’i plăcea să petreacă acele ore schimbând oare-cari cuvinte cu cine-va mai bine de cât să ’i țiue urechile în cămara sa. Cele trei patru ore ce trecuse cât ținuse prima convorbire i se păru c’aǔ durat puțin; aceia ce aǔ vorbit împreună, de și nu era mare lucru, o amusase și o făcuse să dorească ca să mai petreacă și sà se mai amuse și altă dată în socoteala d-lui care avea un aer atăt de comic când sta călare pe craca sa de nuc; iată ce o făcuse pe dânsa să promită d’a mai reveni.",
    "Cât a avut cu cine să se amuze, ea nu s’a gândit o clipà măcar la Petruș, a lucrat mai toată ziua în camera mamei sale, spunând la glume și la snoave copilăresci care înveselea prea mult, pe fericita mumă, după acea trecu in sala de mâncare ca să prânzească cu multă poftă și fără de nici o grije, și după masă intrî în grădină și începu să sbeguească printre boschete și fiori cu cea mai tânără din domnișoarele de companie fără să se gândească câtuși de puțin că dincolo de zid o ființă omenească suferea așteptând-o pe când d ei se sbeguia. Peste o oră se duse în camera maici sale ca să ’i sărute mâna și să priimească binecuvântarea sa ca în ori-ce seară, și tocmai când vězu c'a înoptat și c’a rěmas singură își aduse aminte de Petruș și sui scara din dos cântând.",
    "Sărmanul Petre! trei ore fără de sfirșit bătători potecuțile grădinei din jurul copaciului tot trăgeand nădejde doar o va vedea și tot ziceand în inima sa :",
    "— Trebue să vie, trebue s’o ascept.",
    "Astă asceptare, îl făcu să sufere mult, dar toate suferințele fură uitate când o zări în cadrul fericitei ferestre; o clipă fu de ajuns ca să sboare lângă ea.",
    "Treceți, treceți, cu repeziciunea electricității voi ore de fericire, căci scurtă este durata voastră! și tu zefir culege și înseamnă singur toate cuvintele ce s’aǔ schimbat între ei, căci noi ăștia muritorii cărora D-zeǔ ne-a pus în pept o inimă și ne a zis: trăiți. iubiti, suferiți, am trecut toți p'acolo și scim pe de rost toate cuvintele ce se schimbă într’acele timpuri de suavă îmbătare. Ah! ce n’am da ca să mai fim. o dată în stare d’a mai rosti cu acea simplitate și curățenie de inimă acele cuvinte ce arde buzele prin care es și se întipăresc în minte ca să nu se mai uite nici o dată!",
    "In acea seară amdnduoi simțiră părere de rěǔ că a sosit ora care ’i obliga să se părăsească, și înainte d’a se despărți își fixară o oră hotărâtă pentru întâlnire.",
    "Aste intâlniri urmară de aici încolo în toate serile! cât staǔ împreună vorbeaǔ despre tot ce le trecea prin gând afară de aceia ce aveaǔ în inimă și chiar pe buze gata d’a sbura ! petreceaǔ ast-fel până la miezul nopții repetând mai aceleași cuvinte, și cu toate acestea nu simțeau de loc ce este uritul.",
    "Cu cât trecea timpul cu atât se prelungeau mai mult orele lor de întâlnire și cu atât simțeau mai multă plăcere d’a sta împreună. Incetul cu încetul Mimica începu sà simță pentru Petruș un fel de atașament frățesc și să fie mâhnită când nu’l vedea înaintea ochilor. Fără sá prinză de veste încolți în fundul iuimei sale un sentiment nou și ne înțeles care începu să’i agite peptul, să'i misce sângele ’n vine cu o repeziciune ne înțeleasă, s’o facă câte o dată să plângă si să râză fără să scie pentru ce și să se vază turburată fără să priceapă causa ! Mica și inocenta sa inimă începu să se misce cu mare iuțeală și să bată mai tare ca altă dată; câte o dată nisce suspine ne justificate ii umfla peptul cum se umflă undele mării când e aproape să isbucnească furtuna, nisce dureri ne înțelese îi copleșea peptul și i-l apěsa ca o piatră de moară fără să înțeleagă noima astor sbuciumări. De o cam dată ea se mirá, se gândi și se întrebă de unde provenea astă metamorfosă? ea se mai întrebă pentru ce toate aste sbuciumări o chinuiaǔ numai ḑiua, in care timp din veselă, sglobie și râzătoare cum era ea din natură devenea tăcută și gânditoare ? se întrebă asemeni pentru ce seara căpăta seninětatea sufletului îndată ce înopta și ’și uita toate chinurile și durerile de îndată ce da ochii cu vecinul sěu ?",
    "— De unde ? de unde astă minune, iși ḑicea ea, și nu putea să deslege enigma; mai întâiu ea voi să se lupte contra astei influențe ne cunoscute și să gonească departe de sine acele gânduri negre și acele impulsii ne Înțelese, dar îndată pricepu că se lupta cu imposibilul și renunțî, și lăsî ca timpul și eventimentele să’i descopere noima. Ele nu întârziară d’a da adevdrul pe față. La început Petruș era pentru ea un frate și se purta cu el cu acea libertate și acea lipsă de sfieală cu care o soră se poartă cu fratele sěu. In primele zile cea mai plăcută ocupațiune pentru ea era aceea d’a ’și petrece în socoteala lui, d’a lua în râs falsa sa positiune și d’a spune fel de fel de snoave care să’l supere ; mai pe urmă însă deveni mai serioasă, convorbirea lor luî altă formă, sbegurile copilăresci se schimbară în o arnicie intimă, și mai apoi când inima sa începu să simță aceia ce încă nu putea numi, începu a coborî ochi în jos dacă privirea sa se încrucișa cu a lui. și a roși ca o cireașă daca mâinele sale se atingea de ale dânsului.Mai înainte Petruș luase de mai multe ori mâna sa cea albă și delicată in ferbințele sale mâini si o apropiase cu respect de buḑele sale spre a depune pe dânsa un dulce sàrutat, fără ca ea s’o retragă sau să simță vre o mișcare lăuntrică; într’o noapte însă, fără să vrea, o smuci din mâna-i cu repeziciune, căci un fior viu îl străpunse tot corpul în momentul in care simți contactul acestor buze înspăimântate. Atunci fără să'și dea seama pentru ce. fugi repede din cadrul ferestrei și dispăru ca o nălucă în interiorul casei, lăsând pe Petruș împietrit și uimit de mirare. Fugind de acolo Mimica coborî iute scara, se închise repede in camera sa, se aruncă în pat îmbrăcată cum era și începu să plângă și să se înece în suspine."
  ],
  "5": [
    "Epopea dragostei.",
    "Amiciția intre douě ființe de vârste potrivite și sex deosebit este o minciună daca nu este sanctificată prin legămintele rudeniei celei mai apropiate. De la crearea omului până acum aǔ trecut atâtea secole, s’au făcut atâtea cercări, s’aǔ rostit atâtea jurăminte și legături solemne, și cu toate astea cercările n’au reușit, jurămintele s’au călcat, legăturile sau rupt și inimitabilele legi ale naturei ’și au reluat nebiruita lor domnie.",
    "Toate amorurile, mai cu seamă cele sincere și curate, încep prin amicie; de multe ori acei ce’și promit astă legătură prețioasă nu cunosc pe cea-l-altă și’și o promit în curățenia inimei, dar dupá ce a trecut puțin timp, după ce s’a găsit cele douě ființe de secs deosebit de douě trei ori la o altă și singuri, pulsațiunile inimiei, palpiturile peptului și înflăcărarea sângelui le-au descoperit îndată că mai esista in omenire și altă legătură mult mai strânsă și mai prețioasă ca amiciția, dar care nu se numește amiciție.",
    "Când duoi amici de același sex sunt împreună, vorbesc de multe și de toate, une ori chiar cu foc, dar sângele lor e potolit, peptul lor liniștit și inima lor se odihnește cu moliciune între pereții sěi.",
    "Ei se iubesc, ei petrec împreună fără să li se urască și se despart une-ori chiar cu părere de rěu, dar după ce se despart, sufletul lor redobândește sănětatea obicinuită și liniscea își recapètă drepturile sale; când însă sunt împreună duoi amici de sexurí deosibite, atunci lucrurile se schimb cu totul. Mai intâiu de toate când se věd o tresărire nervoasă le mișcă arterele fără de voe și o fericire cerească le iluminează fața; după aceia roșesc când se věd aproape și un bold ascuns ii mână unul spre altui chiar când vreau a se evita. In deșert se silesc d'a ascunde de lume scumpul lor secret, căci ochii lor sunt nisce ingrați trădători; în deșert se depărtează unul de altul, căci îndată ce se apropie și se ating, o putere atractivă mai tare de cât aceia a magnetului ii fixează unul lângă altul, și de multe ori când se cerc ca cel puțin prin cuvinte să’și acopere taina, atunci amuțesc fără de voe și lasă ca să’și vorbească numai prin ochi și prin gândire.",
    "Unde au loc unele ca acestea între amici de același sex? unde exită între ei acele revoluțiuni de sànge? unde acele roșeli și îngălbineli succesive? unde acele sfieli și rușinări ne justificate și acele amuțiri elocuente?! Să nu credeți însă că numai inocența este supusă astor emoțiuni; omul cel mai exprimentat, ființa cea mai sceptică este supus astei influențe îndată ce s’a sădit in pieptul sěu un sentiment serios, o veritabilă amicie, regeneratarul foc al amorului.",
    "Petre când vězu pentru prima oară pe Mimica simți pentru ea amor iar nu amicie, și de la început seim ce sentiment nutrea el pentru ea, însă fiind modest ca ori-ce ființă omenească când face primul pas pe această cale mai cu seamă când nu spera să dobândească în schimb alt de cât numai o mică cunoștință sau cel mult o amicie sinceră, se purtă cât se poate de reservat și de moderat ca să nu sperie inocența ne experimentatei copile. Mimica însă care, cum am spus, nu scia încă ce este amorul, și lucru de mirare spre lauda educațiunei ce dobândise, nici nu citise cărți d’acelea care s’o facă ca să le ghicească, ea care pot zice, n’avea o idee esactă nici de amicie, căci pân’atunci afară de camarade care se schimbaǔ in fie-ce an n'avea nici o amică, ea care era din fire veselă, sglobie și iubitoare de petrecere, ea care ura monotonia și se silea s’o gonească prin ori-ce mijloace ii venea la în de mână, ea care seim ce întâmplare a apropiat’o de Petre și a făcut’o să devie amica lui de îndată ce simți inima sa robită de un simțimânt cu totul nou și încă necunoscut, se devota lui fără de nici un ocol și fără de nici o reservă.",
    "După ce trecu însă cât va timp și se deprinse cu noua sa cunoscință și descoperi în el nisce calități ce’í plăcea, ea începu să prefere întâlnirile cu el altor petreceri mai plăcute, de câte-va ori refuzî chiar d’a se preumbla cu tatăl sěu ca să stea acasă de vorbă cu amicul sěu, și în fine simți pentru dânsul ce-va care era, mai mult ca o adevěrată amicie.",
    "Ea era jună, de tot jună, inima sa era castă și nebântuită de sbuciumări, prin urmare fu foarte surprinsă când simți mișcările violente care-i bântuia sufletul și ne înțelesele iritațiuni ce’í aprindea sângele, și nu putu să’și dea seamă de ce se turburase așa de o dată în seara când fugi de amicul sěu și de ce se închise în casă, de ce se aruncă în pat îmbrăcată cum era, și de ce nu dormi toată noaptea și plânse până în zori de zi!",
    "A doua zi când vězu razele soarelui furișindu-se printre albele perdele ridicî în sus capul obosit de insomnie, se uitî în jurul sěu, căci ațipind o clipă uitase tot ce s’a petrecut, se mirî de starea în care se găsi, căci nu putuse să’și dea seama așa de o dată de causa care a făcut’o să doarmă îmbrăcată, și apoi aducându-și aminte sări repede din pat, alergá la oglindî, se uitî într'însa și vězându-se galbenă scoase un țipět de spaimă și durere și se puse din nou pe plâns.",
    "— Ce să fie asta? strigă ea înecându-se în suspine, care să fie pricina ce m’a îndemnat să fac astă nebunie? ce o fi crezut Petruș de disparațiunea mea? D-ḑeul meu! l’oi fi supěrat și n’o mai veni!....",
    "Îndată ce rosti ast monolog iși drese iute părul capului. Și după ce ’și potrivi hainele ce se cam mototolise, eși repede afară, și în loc d’a se duce, cum făcea în toate zilele, să sărute mâna mamei sale și să zică bună dimineața tatălui sěu, ea sui repede scara, intrî în camera de lucru și 'și aruncî setoasa sa privire spre grădina vecinului sěu, dar de surda fu graba sa căci nu vězu nici o ființă vie într’acea grădină. Avu chiar răbdarea d’a sta pironită în loc mai bine de o oră, dar acea ce dorea sufletul sěu nu se zări!",
    "— L’am supěrat , strigî ea părăsind fereastra cu ochii inundați în lăcrěmi, nu va mai veni, adaose biata copilă coborând scara și duceandu-se spre camera sa ca iar să se zăvorească și să plângă din nou. Veni timpul ca să'i pară și ei ziua mare și orele fără de sfârșit și să se roage și ea lui D-zeu  ca să le scurteze și să aducă seara mai curând.",
    "Ea ducea grija c’a supěrat pe Petruș, și Petruș in același timp se muncea să afle emigma disparațiunii sale, să’și supue conștiința la cel mai minuțios interogatoriu spre a afla cauza supărării Mimichi lui și si’și facă singur cele mai nedrepte învinověțiri. De mai multe ori lo în parte fie-care cuvânt, fie-care gest, fie-care mișcare ce făcuse, și le analisà, și le esplicî sensul ca să găsească o urmá de îndrăsneală sau de necuviință, dar nu descoperi alt de cât un schimb de cuvinte tinere și pasionate dar cuviincioase și respectoase.",
    "Negăsind nimic de imputat, el se cercá să afle aiurea causa astei fugi fără de veste, și în loc d’a se apropia de adevěr el se depărta intr’una, și ’și umplu capul cu gândurile cele mai opuse adevěrului.",
    "— Mimica nu mě maì iubesce, strigî el cu disperare, ea nu mai are incredere in mine și a cătat un pretext ca sa fugă și să mě evite.",
    "Cu acesta idei negre în cap el se coborî din nuc, după ce asceptî mai bine de o oră ca doar o veni, și vězând că de surda era toată nădejdea, se duse spre casă clătinăndu-se ca cum ar fi fost amețit și se închise în camera sa ca să facă aceia ce făcuse în acel timp Mimica. A doua zi cum se crăpá de zio alergî fuga în grădină, se sui in nuc, stătu o oră și mai bine cu ochii lipiți de geamurile ferestrei, și vězând că nimic nu se mișca în întru, se coborî jos, pleca și nu se opri de cât la școală, singurul loc care'i mai potolea sbuciumările sufletesci.",
    "Ziua acea păru mare și ne sfirșită pentru ameuduoi, dar timpul are și ei o margine, seara sosi și lucru de mirare, amânduoi apărură, unul sub nuc și altul în cadrul ferestrei în același minut. Vězindu-se amânduoi scoase un țipăt de bucurie și Petruș se grăbi a sbura lângă draga sufletului sěu.",
    "— Credeam că te-am supărat, zise el luând mâna ce’i o întinse Mimica cu o bucurie copilărească și strângând’o cu transport la sinul sěu.",
    "— ’Mi era teamă că nu mai vii! esclamî Mimica roșind și coborind ochii in jos palpitând de fericire.",
    "— Spune cu ce’ți am greșit? întrebî Petre ațintind asupra ei o căutătură rugătoare.",
    "— Spune ce ai crezut de mine? întrebî Mimica uitându-se ca un școlar ce așteaptă de la profesor vre-o dojeanà.",
    "— Eu am crezut că ai fugit, te-ai supěrat și nu o să mai revii...",
    "— Să numai reviu eu?...",
    "— Atunci de ce ai fugit și m’ai părăsit cu așa grăbire ? te-a supărat purtarea mea? spune drept; ai avut dreptate să te superi, te am strâns de mână poate prea tare; am greșit, iartá-mă, așa te rog iartă-mě.",
    "— Să te ert? din contră eu am nevoe de ertat, căci de sigur fuga mea cea neânțeleasă și fără de nici un motiv trebue să te fi supărat.",
    "— Din potrivă, eu trebue să ’ți fi greșit printr’un cuvânt sau printr’un gest.",
    "— O! nu te acusa de surda căci eu singură sunt culpabilă ; îți mărturisesc că nu sciu din ce causă am simțit în mine o învălmășeală, o tulburare.... și fără să vreau...fără să mě pot opri am fugit în camera mea.... și am plâns toată noaptea ca un copil.",
    "— Ca și mine!",
    "— Ai plâns și d-ta? esclamá Mimica, uitându-se spre Petruș cu mirare și dându-și multă silință ca să 'și oprească o sgomotoasă isbucnire de râs.",
    "— Da, răspunse Petre, ghicind predispoziția Mimichi și lăsând și el în jos ochii rușinat; iți mărturisesc că am făcut astă copilărie.",
    "— Dar de ce?",
    "— Mi era fricà că te-am supěrat și că n’o să mai vii...",
    "— Și ai plâns ? ! de sigur că amenduoi suntem nisce copii.",
    "— Poate, dar fericirea ce’mi procură astă copilărie n’ași da-o pe mii de tesaure.",
    "— Ce? esci mulțumit de timpul ce petrecem împreună?",
    "— Mě mai întrebi? nu vezi că de când te-am revězut soarele a rěsărit iarăși pentru mine și mě simț cel mai fericit muritor după pământ.",
    "— Ca și mine, și eu asemenea simt multă mulțumire lângă d-ta; mi se pare că orele aici trec așa de repede și de bine în cât m’ași fi simțit foarte nenorocită dacă te-ași fi perdut.",
    "— Și eu asemenea.",
    "— Care să fie causa?",
    "— Nu pot să sciu.",
    "— Se vede că aceasta e amicia despre care spune în cărți adevărata amicie care prețuesce mai mult ca o comoară.",
    "— Negreșit aceasta e.",
    "— Voesci să fim amici în toată viața?",
    "— Din tot sufletul.",
    "— Îmi promiți?",
    "— ’Ți-o jur.",
    "— Iți mulțumesc.",
    "— Esci bună ca D-zeu.",
    "Zicând aste cuvinte Petre luî coprins de transport mânele Mimichi, le lipi din nou de busele sale și depuse pe dânsele un lung și ferbinte sărutat. Mimica tresări iarăși dar n’o mai retrase."
  ],
  "6": [
    "După soare nor.",
    "Intr’o searî Petruș și Mimica, după ce statură mai mult timp de vorbă, după ce își croiră pentru a nu sciu câte oară tot planul viitorului lor și după ce’și făcură felurite vise d’aurite și’și jurară ca de obicei amicie eternă și iubire fără de sfârșit, cuvintele încetul cu încetul espirară pe busele lor, sângele începu să se retragă din vine spre inimă, privirile lor să se amestece și să se contopească, și chiar sentimentul vieței să ’i părăsească si să 'i arunce într’un extraz nesimțitor.",
    "Atunci frunțile lor se aplecară una spre alta precum se apleacă spre tulpină fruntea plantei ofilite; capetele lor se rezemară de drugii ferestrei, al căror rece contact fu repede înferbântat de clocotirea sângeluí lor, mânele lor se încleștară una într'alta, simțirea de toate cele pământesci dispăru, imaginațiunea începu să le sboare în fantasticele regiunei ale spațiului, și perzând ori-ce conștiință despre ființa lor și despre toate jurămintele ce ’și-a făcut, prin singura impulsie a naturei, busele lor se lipiră într’un ardinte sărutat, primul lor sărut!...",
    "Fericite sunt sufletele! ele sboară spre regiunile ceresci cu iuțeala pasěrei și ușurința fluturelui; despicî spațiul mai repede ca electricitatea și se mută din loc în loc mai grabnic ca vântul, fără să se teamă de osteneală, fără să ție în seamă obstacolele și fără să ’și cumpěnească echilibrul; corpul din nenorocire nu e atât de fericit;el, ca ori-ce lucru material, este espus legilor de gravitate care domnesc pe toată suprafacia pământului; vai aceluia ce le va nesocoti!",
    "Pe când sufletul lui Petruș soura mână în mână cu acela al iubitei lui prin cele mai înalte stadiuri ale stihiilor ceresci, corpul sěu care sta aninat de craca nucului perdu echilibrul și . . . frumoasele vise sburară, sburdanicul rătăcitor fu rechemat în grabă la locul sěu, dulcele sărutat fu precurmat și un țipět în spațiu și apoi o bufnitură surdă ce rěsunî pe pământ sbimbî poesia în proză și frumoasele iluzii în crudă realitate. Sěrmanul Petruș căzu din înălțimea nucului tocmai pe banga de pământ și rěmase întins pe dansa cate-va minute fără de simțire.",
    "Spaima Mimichi fu mare; in aprinderea groazei ea uita ori-ce temere și reservă, nu mai vru să scie de tot ce o înconjura, începu să țipe și să strige ajutor, dar din norocire pentru ea tatăl sěu nu era acasă, mamă-sa dormea dusă și fetele din casă eraú prea mult ocupate cu propriele lor secrete.",
    "Vězând că n’alerga nimeni în ajutorul celui în primejdie, ea se cercî să rupă cu mânușițele sale de copil groasele gratii de fer spre a sbura acolo unde poate 'și trăgea sufletul acela ce deja devenise viața și fericirea sa, dar acele gratii resistară și o ținură pe loc; cine poate descri disperarea ei! era aproape nebună, eșa flăcări din ochii ei și mugete de leoaică din pieptul sěu. Din’norocire astă turburare nu ținu așa de mult.",
    "Petruș era numai amețit dar nu leșinat; spiritul sěu redevenind din vagabunda lui călětorie nu 'și mai perdu luciditatea sa, și după câte-va momente de zăpăcite își reveni în sine, și înțelegând îndată pericolul la care se expunea întregul lor viitor prin desperata imprudență a Mimichi, se ridicî repede în sus, și năbușind ori-ce țipět de durere.se urcî iarăși în copaciu ca să liniștească pe iubita lui și iarăși se apropie de fereastră.",
    "Mimica vězându-l în picioare scoase un țipět de bucurie, întinse spre el mânele, iar vězăndu-l lângă sine îl coprinse în brațe și pentru prima oară depuse din propriul ei avânt pe amândoi obrajii lui câte un ferbinte sărutat.",
    "După ce se asigurî că Petruș nu era în primejdie și s’a ales numai cu frica, Mimica aduse aminte iubitului ei că timpul a trecut prea repede și că deja a bătut ora retragerii, Petre îi lăsî cu părere de rěu mâna ce o acoperea fără de precurmate cu mii și mii de sărutări, se scoborî din copaciu suspinând și eși din grădină aruncând mereu ochii spre fereastra care deja rămase věduvă de zâna ce o înfrumuseța. Intrând în camera sa, Petre se aruncî în pat și adormi pe dată, iar Mimica nu putu să dea mult timp ochii în gene, căci mii și mii de gânduri sburau ca nisce umbre pe dinaintea ochilor sěi și îi înfățișa în culori negre toate tristele resultate ce ar fi putut culege dacă căderea lui Petruș ar fi fost fatală. A doua zi se sculî dis-de-dimineață cu gândul tot la el, și cum se sculî din pat alergî iarăși la fereastă ca să vază doar o da ochi cu el. Cât ținu ziua de mare mai nu se deslipi d’acea fereastră.",
    "Petre iute se culcî și iute adormi, dar, nu se sculî tot așa de iute; după căzătură simți în aprinderea sângelui prin mâni și picioare dureri destul de vii dar nu atât de împungătoare, însă după ce somnul potoli sângele, când vru să se dea jos din pat fu cu neputință ca să se misce din loc, căci corpul ii era înlemnit și simțea durerile cele mai vii îndată ce făcea cea mai mică mișcare.",
    "Vězând, că nu era chip d’a se scula ca să meargă la școală, începu să strige cu o voce slabă pe mama sa, și biată bětrână care în tot d’auna, ca ori-ce mumă cu dor, avea o ureche ațintită spre copilașul ei, îl auzi de la prima strigare, alergî numai de cât in camera sa și rěmase încremenită auzind că Petruș al ei era bolnav.",
    "— Ce ai măiculiță dragă? strigî biata mumă frângându-și mânele cu ciudă.",
    "— Mě dor oasele mamă, rěspunse Petruș gemând, mě dor de nu mě lasă să mě mișc din loc.",
    "— Dar de unde tătarii veni astă pustie de boală pe tine puișorule? strigá ea tremurând de temere și neliniște.",
    "— Se vede că am rěcit.",
    "— Nu 'ți-am spus dragul mamei să nu mai stai atâta amar de vreme în grădină ? Cartea aia o să-ți rěpue ḑilele ; nu te mai culci de cât pe la unu și douě din noapte. Trup e ăla nu e fer.",
    "— Te rog mamă nu 'mi mai face imputări, respunse Petruș cam cu nerăbdare, și daca poți fă-mi un ajutor, iar de nu lașă-mě să mor ca un câne.",
    "— Să mori tu? mai bine dă-mi cu o piatră în cap de cât să’mi vorbești ast-fel. Lasă puiu mamei, nu te speria că te face măiculița bine.",
    "Zicând aceste cuvinte biată femee începu să facă tot ce scia ea ca sà redea sănětatea fiului sěu ; îl trase peste tot corpul, îi obloji cu felurite lucruri calde, și după ce 'i repuse sângele în circulațiune și’l înveli cu o blană mare ca să asude, eși în vârful degetelor și ’l lăsî ca să se odihnească.",
    "— Nu mai este cu putință ca să mai dureze astă viață de pasěre, ḑise 1 rămâind singur; iată fructele sale: sunt țintuit în pat când sufletul meu sboară spre partea unde’l duce dorul, sunt condamnat d’a bea în luna lui August felurite tisane ferbinți și d’a mě turmenta intr’o atmosferă tropicală când inima mea arde ca un jeratec de foc; puteam chiar să 'mi frâng gâtul și să mor tocmai atunci când viața 'mi este mai trebuincioasă spre a mě bucura de fericirea că sunt iubit de cel mai frumos înger al cerului. Afară de asta toamna se apropie și după ea vine iarna, copaciul se desfrunzește și șederea în copaciu devine imposibilă. Ce să fac ? să mě desparț de ea mi-este cu neputință; să renunț d'ai o mai vedea, d’a-i mai vorbi și d’a mai oglindi fericirea mea în dulcea raḑă a ochilor sěi este mai pre sus ca puterile mele; ea pentru mine a devenit mai necesară ca aerul ce respir, ca soarele ce mě luminează și ca D-ḑeu la care mě închin. O ḑi sî treacă fără s’o văd și sunt mort. Ah blestemate vergele! fără de voi fericirea mea n’ar avea margini; cerul ar fi gelos de viața noastră și îngerii lui ar sta în sborul lor și ne-ar privi cu invidie. Acele gratii trebuesc desființate. Să le desființez? dar oare va consimți ea, va avea încredere ea, inocentă păsărică, în puritatea simțimântelor mele? va putea citi ea in adâncul inimei mele ca să vadă cât de sus este pus în mine altarul adorațiunei ei ? putea-va ea să se confieze fără temere și fâră de obstacole în brațele mele? Eu mă cunosc pe mine, eu sciu că o iubesc cum iubesce marinarul sânta icoană ce protegează vasul său, o ador cum adoară casta virgină amintirea sântei fecioare, și simț pentru ea un amor pur, ceresc, ne material; dar ea! dulcea copilă, va avea atâta de mare încredere ?! Nu, nu voiu să-i fie frică, nu voiu ca micul și virginalul său sânișor să bată de temere; mai bine să sufer eu, iarna e încă departe, avem timp să ne gândim.",
    "In urma astei hotărâri Petruș își potoli cugetarea, gândurile cele aventuroase iși reluară sborul și se risipiră în spațiu, și sufletul său ușiurat se liniști și somnul veni să ’l transporte în alte regiuni poate mai surâḑětoare. Somnul sěu fu greu si prelungit, căci pe la prânḑ veni mumă sa cu puțină supă ca să mănânce, și věḑându-l dormind cu așa poftă îl lăsă în pace și se retrase binișor.",
    "Pe când dormea el trăsăturile și tisanele își făcură efectul, corpul său începu să asudeḑe cu abundență, și el în loc d’a se deștepta și d’a se scula ca să se schimbe, lepědî după sine tot ce grămădise îngrijirea maternă și ’și urma somnul înainte. Astă imprudență involuntară îi causa mare rěu căci asudeala înghețase pe sine, ast-fel că dimineața când se deșteptî se simți coprins de un tremur care îi făcea dinții sě’i clănțănească în gură; îl apucase frigurile. Mumă-sa věḑânu-l în astă stare se bătu cu pumni în cap și ’i dătu tot ce scia ea ea ca să ii potoleascî suferința ; el luî tot ce i se dete cu decilitatea unui copil, dar despre mâncare nici nu fu vorba; deja frigurile pusese ghiara pe el și ’l nutrea prin veninul ce scotea din ficat și ’l vărsa în sânge.",
    "Când văḑu că s’a înoptat și că se apropia ora în care trebuia să se întâlnească cu iubita lui, Petruș își dete toate silințele putincioase ca să se ridice în sus spre a sbura acolo unde ’l mâna dorul, dar corpul său cu totul încordat îl fácu să simță dureri cumplite și ’l sili să recaḑă cu capul pe perine și să plângă de necaz."
  ],
  "7": [
    "O infirmieră improvisată.",
    "Mimica nu era într’o stare mai bună ca Petre; de și nu încerca nici o durere fisică, ea era turmentatà de nisce suferințe morale nuoi pentru ea. Toată ziua fusese muncită de o nerăbdare neânțeleasă, toată ziua plânsese fără să scie pentru ce și nu putuse să mănânce măcar o bucățică de pâine. Petre plecase de la ea bine, cu toate astea inima’i prevestea o nenorocire și gândurile sale se munceau să afle adevărul. Ah! cât ar fi dat acelui ce ar fi venit să’i spue cum se află scumpul ei odor! Cel mai mic freamăt de frunz  o făcea să tresară și cea mai ușure fășietură prin iarbă să alerge la fereastră spre a’și vedea visul cu ochii. De cum apuse soarele ea se încuie in camera sa de lucru, refuza d'a se coborî la masă, și ’și lipi obrajii de giamurile ferestrei, și se uita țintă vreme îndelungată spre interiorul acelei grădini, singură care putea să o liniscească sau să amărască pacea sufletului sěu. Pe când ochi sěi se cercau să descopere adevěrul printr’un semn oare-care, urechile sale stau la pândă ca să fure cel mai mic sgomot, dar nu auḑi nimic, parcă în casa lui Petruș domnea liniștea obicinuită.",
    "Věḑând că nimic nu se mișca spre partea grădinei, Mimica se mai liniști puțin, se coborî în camera sa, ceru să 'i aducă de mâncare, pretextând că nu se simțea bine, și după ce prinse prin nutriment puțină putere, spuse servitoarelor să n’o turbure că vrea să se culce de vreme, și se sui iarăși în camera de lucru. Věḑându-se acolo se încue din nou cu cheia, se așeḑî pe un scaun lângă fereastră, și ca să’i treacă de urât, începu să smulgă foile unei flori ca să ghicească daca era sau nu iubită.",
    "Intr’ast timp noaptea sosi, întunerecul începu a-și intinde în spațiu negrele sale aripe, cerul începu a se împestrița cu stele scânteietoare, luceafărul eși din niște norișori de argint și se puse în fața sa ca să ’i trimită drept în ochi argintiile sale raḑe, ca cum îi ar fi ḑis : iubesce copilă, iubesce căci eu sunt aici, eu zâna și protectoarea dulcelui amor sunt gata să te desmierd cu radele mele și să ascund cu mister taina sufletului těu. Ea se uită lung spre acea stea mică dar strèlucitoare, urmà cu frumoșii sěi ochi domolul ei curs în nemărginirea spațiului și n’o perdu din vedere până ce n’o věḑu dispărând iarăși după un nor alb ca zăpada precum o curtesană cochetă dispare după diafanele rěțele ale patului sěu. Atunci mintea sa un moment rătăcită și cam fascinată de acea rază fermecătoare iși aduse aminte de cele pămentești, și vězând c’a sunat ora intâlnirei, că timpul trecea, și că Petruș nu mai venea, fu coprinsă de un nou neastâmpăr și începu să bată din picioare cu nerăbdare și să plângă de necaz căci nu putea să afle adevărul.",
    "Copilăria nu scie ce va să zică obstacole și crede că n’are de cât să vrea spre a le face să dispară, însă vine cruda realitate, experiența vieții o face să se isbească cu fruntea de imposibil; atunci ea plânge, se supěră, protestează cu necaz, dar află adevěrul și începe a se învěța cu suferința și a se deprinde cu răbdarea. Mimica era până eri o copilă și o copilă rěsfățată; ea n'avea de cât să voiască și să vadă acea voință că se transforma in realitate, ea credea că totul e destinat în lume d’a se pleca umilit la picioarele sale; și se supăra foarte mult când nu eșiau lucrurile ast-fel; esperiența veni iute s’o smulgă din acea credință și să ’i lumineze ochii; amorul, unica școală a vieții, o făcu să învețe acest capitol nou pentru ea dar folositor în multe ocaziuni, și nevoia o sili să fie răbdătoare.",
    "Mai întâiu ea plânse și începu a se revolta căci nu putea să afle ce se face Petruș al ei, dar neputând învinge obstacolele, fu nevoită să se potolească și să le ocolească așteptând. Aștepta, timpul se scurse cu desasperanta și monotona sa regularitate, bătu chiar ḑece ore din noapte, dar Petre nu se mai ivi. Patru ore de așteptare, patru ore lungi ca niște secole este mai mult de cât poate pretinde cine-va de la o ființă deprinsă cu comanda, și cu toate astea ea îndurî toate chinurile astei asceptări, se revoltî, plânse, blestemî, dar asceptî.",
    "De mai multe ori ea vru să plece, făcu chiar câți-va pași spre ușe, dar să treacă pragul îi fu cu neputință, căci o legătură nevěḑută dar puternică o opri, și o voce ascunsă îi șopti la ureche: asceaptă căci o să vie și o să ’l perḑi dacă o veni și nu te va găsi. Ea remase, dar să mai ascepte nu se mai putu căci se revoltase într'însa tot sistemul nervos și o ținea într’o agitațiune contino.",
    "— Daca nu vine, dise ea în prada celei mai mari desperări, trebue să merg eu la el, căci negreșit a pățit ceva de nu vine; de sigur i s’a întâmplat vre-o nenorocire de nu se mai ivesce, de surda dar eu stau aici  și mě chinuesc în deșert fără să pot a ’i da vre-un ajutor. Doamne, învață-mě ce să fac?",
    "Dumneḑeul cerului sau ḑeul amorului, nu sciu care din doi, avu milă de suferințele sale și o învěța ce trebue să facă. El care inspiră pe omul cel mai nepriceput, face dibaciu pe ființa cea mai mărginită și dă puteri supra-naturale omului celui mai slab, făcu pe Mimica să ia o hotărâre curagioasă și să o pue în executare pe dată. Ea care mai înainte tremura ca varga când se apropia de marginea unei înălțimi și se ținea de ori-ce ’i era la îndemănă de frică ca să nu caḑă, acum, a doua ḑi după ce asistase la o cădere destul de primejdioasă, se hotărî d’a și încredința soarta la caprițiul spațiului. Gratiile ferestrei erau dese, dar și ea era micuță și subțirică ca o suvelniță, capul numai să poată se strecoare printre ele, și corpul sěu trecea de sigur. După ce se uita o o clipă pe fereastră în jos și își stăpâni un fior ce îi trecu fără de voe prin corp, făcu cercare să vaḑă dacă capul se poate strecura printre gratii, și věḑând că după ce a îndurat căte-va sdrelituri cam dureroase, a trecut dincolo, își strecurî și corpul, se agățî de drugii ferestrii, se sui în picioare pe cercevea, apucă cu o mână craca cea groasă ce se afla la înălțimea capului sěu, puse piciorul drept pe craca pe care sta Petre în toate serele,își echilibra bine corpul, și după aceia mai țiindu-se, mai tremurând și mai balanțându- se nițel puse si cel alt picior, apoi se lăsă ușurel în jos și se stabili solid pe cracă. Altă dată ar fi țipat de frică věděndu-se ast-fel aninată în věsduh și agățată ca o păsărică de ramurele unui copaciu, dar de astă dată își adunî tot curagiul, și nefăcând nici un sgomot, și fără să tremure cătuși de puțin, alunecî din cracă în cracă, se coborî pe nodoroasa scoarță ale tulpinei ca pe o scară, și.... atinse pămentul.",
    "Soluțiunea problemii ce o amânase Petre era deslegată.",
    "Věḑèndu-se în grădină ea se uita în toate părțile ca să se orienteḑe, și ḑărind la oare-care depărtare o raiḑă de lumină. merse drept spre ea fără ca să urmeze rostul petecelor și fără să se uite la piciorușele sale cari se înțepau în ramurele copăceilor ce garniseau laturile acelor poteci, și neluând seamă la hainele sale cari se agățaiu și se sfâșieau de crăcile acelor copăcel, se duse mereu spre acea țintă luminoasă.",
    "Ajungând în dreptul ferestrei din care eșea lumina și găsind geamurile deschise, dete la o parte colțul perdelelor ce erau lăsate în jos, și furișindu-și în întru lacoma sa privire, scoase un mic țipăt, și fără să se gândească la consecințe sări în întru; acea fereastră n’avea zăbrele.",
    "Camera în care sări Mimica era locașul în care Petie pân’aci își legănase dulcele lui aspírațiuni și în care intr’acel moment ḑăcea mai fără de simțire în prada celei mai mari înferbânțeli ale frigurilor. Era singur. Mimica se a- propiî de el în vìrfurile picioarelor și se grăbi a’i lua una din mâni în mâna sa, dar când se atinse de ea, își retrase mâna spăimântată căci mâna lui ardea ca un jeratec. Mai Intâiǔ voi să ’l deștepte ca să ’l întrebe de ce suferea și cum îi mai era, dar věḑându-l că se sbate între douě căpătâie și că se arunca ca peștele de colo până colo fără să 'și găseasc loc, sporovoind fel de tel de aiurăii, atunci trase binișor un scaun, îl puse lângă marginea patului, se așeḑî pe dânsul, și țiindu-i mereu mâna în mâna sa se puse a asculta aiurările lui și a plânge în tăcere de mila sa.",
    "După ce se aruncă încoace și încolo lepădând după dânsul plapoma pe care Mimica se grăbi a o pune la loc cu delicata îngrijire a unei infirmiere esperimentată, Petruș începu să ’și ridice capul după perne și iar să ’l facă să recaḑă strigând :",
    "--Lăsați-mă, lăsați-mă vă ḑic, nu mă opriti că vă fac praf pe toțì; nu vedeți că vor să mi-o răpească, să mă desparță de ea, să ḑidească fereastra prin care am văḑut’o și care mă face atât de fericit.... De giaba vă cercați ca să ’mi-o luați că ea tot la mine va reveni.. ea mă iubesce mai mult ca pe voi.... și eu o ador mai mult ca viața mea.... Ce ? vă îndoițì ? puneți-mă la cercare; ce voițí de la mine? se ’mì cereți? pentru ea sacrific tot ce mi-a dăruit D-ḑeu!.... Voițí sângele meǔ.... iată-l.... în zadar mă chinuițì cu torturele voastre, căci eu nu voi înceta o clipă d’a o iubi și nu voiu schimba amorul ei pentru toate te-saurele ce ’mi oferiti.... Ce ați ḑis ? vreți să’i luați tot, s'o lăsați săracă? s’o aruncați pe drumuri goală cum a intrat într’astă lume ? ei și ? credeți că cu asta mě speriați, credeți că pentru averea ei o iubesc ? De ce nu vě dă D-deu acest gând și de ce nu ’l puneți pe dată în aplicare pentru ca să știǔ că ea îmi datorează tot mie, numai mie? Ah ! cât aș fi de fericit atunci, ah! Mimico, Mimica mea cea scumpă cât de fericiți am fi când tear dărui D- ḑeǔ mie și mi-ași sacrifica toată viața spre a te face fericită !",
    "Pronunțând aste cuvinte ochii i se umplură de lacrime, șiroae ferbinți începură să ’ í inundeḑe aprinșii săi obraji și plânsul îi potoli focul ce ’l consuma.",
    "Mimica pentru prima oara asista lângă căpătâiul unui om suferind și pentru prima oară auḑea aiurările unui bolnav de friguri; când il văḑu ridicându se furios după perne și smăcinèndu și mânele cu virtute și iar recăḑând ca un corp ne însuflețit, ațintind spre ea o privire rătăcită și înfricoșătoare, atunci biată fată se speriase groasnic, se repeḑi spre fereastră scoțând un țipăt de spaimă, dar pe urmă după ce vădu că nu era urmărită și că Petruș recăḑu pe perina sa, se opri in loc, îl privi cu curiositate, și věḑând că s’a mai potolit și începu iarăși a vorbi singur, se apropiî de el încetul cu încetul și asculta cu atențiune tot ce vorbi. Cu cât el vorbea cu atât ea se apropia mai mult de patul lui ca să nu piardă o silabă din tot ce spunea, și cu cât amḑea sensul precurmatelor lui frase, cu atât se înduioșa și simțea în pieptu-i inima bătându-i-se cu putere și ochii înnecăndu i-se în facrămi de fericire.",
    "In acel moment fără să știe ce face, fără să se poată opri și fără să priceapă de unde venea puterea care îi da brânci, se apropie de el, se apleca spre figura sa și depuse pe înflăcărăâții lui obrajii un dulce și prelungit sărutat. El par-că-l simți căci puse mana și pipăi locul unde obrajii săi fusese în contact cu busele frumoasei copilițe, surise cu o expresie de fericire, ca cum ar fi văḑut ființa care l’a sărutat, de și era cu ochi i închiși, și se întoarse cu fața spre marginea patului și murmură:",
    "--Mi-e sete, apă.",
    "Mimica se repeḑi la mescioara de la căpătâiul patului și puse mâna pe o carafă plină cu apă ca să toarne in pahar și să 'i dea iute să bea, dar věḑând pe masă lămâie și zahăr își aduse aminte de o recomandație ce făcuse medicul mamei sale când tată-său fusese bolnav tot de friguri, tăe cu iuțeală lămâia in două, o stoarse in paharul umplut cu apă mai mult de jumětate, puse zahăr în destul, și după ce amestecá până se topi zahărul, scoase din întru sâmburii de lămáie și apropie paharul de buzele fripte ale lui Petre care běu cu iăcomie tot ce se afla în el.",
    "După astě băutură răcoritoare Petre se întoarse cu fața spre perete și adormi, Mimica se reașeḑî pe scaun și ’și pironi privirea spre el fără a se putea indura să se despartă de acela ce suferea numai din causa ei; stând astfel cu ochii pironiți spre deansul mută și nemișcată, simți că ochii i-se lipesc de gene, puterile o părăsesc și o coprinde fără să vrea uu somn greu ca plumbul. Ne mai putând resista, juna copilă iși plecî capul in jos, îl așeḑî pe căpătâiul pernii pe care dormea iubitul ei și adormi și ea."
  ],
  "8": [
    "Mama și fiul.",
    "Muma lui Petre se retrăsese din camera fiului sěu pe la 10 ore seara; ea mai înainte d’a pleca deschisese fereastra despre grădină ca să mai vie puțin aer căci se făcuse in casă pâclă si se duse în camera sa ca să se culce și să doarmă puțin. Ea închise numai un ochiu, căci gândul sěu era pironit în camera d’alături, cu toate astea vârsta, oboseala, emoțiunile ce o sbuciuraase în ḑiua precedentă și maì cu seamă vicleana amăgire a somnului, o făcu să doarmă cum trebue și să se deștepte cam p’aproape de revěrsatul zorilor. Cum deschise ochii și zări cadranul orologiului din perete care arată douě ore trecute, sări repede în sus și alergî în camera fiului sěu ca să vadă ce face, însă remase în pragul ușei împietrită, căci locul sěu era ocupat; la căpătăiul patului fiului sěu unde trebuia să dormiteze ea, dormita o altă ființă femeiască.",
    "De o dată la prima vedere îi veni să se repeadă spre ea și s’o întrebe cine era și cubce drept vinea să ii răpească drepturile ei, dar după ce se gândi puțin, se apropie de pat încetinel, privi cu curiositate acea ființă streină, și inima ei deja bună și blajină se domoli îndată ce věḑu acea figură adorabilă plecată gingaș pe marginea pernei fiului sěu, cu o mână pusă sub cap spre a ’i servi de sprijin și cu cea altă țiind una din jumětățile de lămâie deja stoarsa. Cine putea să vaḑă acea figură așa de frumoasă pălită și întristată de o îngrijire și de o temere, in care ori-cine putea citi tot secretul inimei sale, și să nu se înduioșeḑe ?",
    "După ce o privi cu multă atențiune și se minunî de frumusețea și frăgezimea vârstei astei copile, muma lui Petre ḑise încet surâḑând cu întristare :",
    "— Iată lecția care a pus în pat pe fiul meu! dar cine să fie? negreșit vre-una din demoaselele din casa Roḑescului, vr’o nemțoaică sau franțuzcă. Străinele astea turbură capul copiilor noștri, îi face din oameni ne oameni și îi aduc în stare ca să’și rěpue chiar viața. Iată pentru ce am legănat și dormitat eu atâta mari de vreme! să vie alta și să-mi ia locul !...",
    "Egoismul matern întrece în tot-d’a-una ori-ce egoism ; douě cuvinte aǔ fost îndestul ca să-l exprime în toată întregimea sa. Ast-fel e inmutibila lege a naturei; trecutul este tot d’a-una gelos de viitor; ferice de acela ce știe a împěca aste douě drepturi amândouě mari.",
    "— Incai d'ar fi vrednică, de el, adaose ea comprimându-și un suspin involuntar; după chip se vede teněră și frumușică, ba încă foarte frumoasă. După înfățișare n’ar părea ceia ce e și n’are aerul d’a fi vr'o coțuse, dar .... n’a fost aceia visul meǔ; credeam să ’í aleg eǔ o soție luată din sânul părintesc, după obiceiul strămoșesc; acum însă s’a stricat lumea, s’a schimbat obiceiurile, muma trebue să înghiță și să tacă. Ah! dar ce fac? eu mě îngrijesc de dânsa și pe el, pe fiul meǔ, l’am dat uitării! cum îi mai e? i s’a potolit pulsul și somnul îi e mai linișcit; slavă Domnului c’a trecut primejdia, O fi vězut încai ea de dânsul în lipsa mea? da,’í-a dat limonada și nu ’l a lăsat să se desvelească; se vede că ’l iubesce sărmana fată ! tot e ceva, mai cu seamă în vremea de acum în care femeile iau bărbați nu ca să’i iubească și să trăiască cu ei, ci ca să ’și ia zestrea din mâna părinților. El se mișcă, poate s’o deștepta, nu voiu să mă vaḑă.",
    "Ḑicând aste cuvinte dispăru pe ușa prin care intrase și reintrî în camera sa. In adevăr abia se închise ușa și Petre deschise ochii, se uită în juru-i și věḑând dormind, lăngă sine o fimță omenească ḑise:",
    "— Biata mamă ce mult se chinuesce ea pentru mine ! să stea o noapte întreagă la căpătâiul meu la vârsta ei! de asemenea devotament numai o mumă e capabilă ! dragă măicuțá, te rog scoală-te, du-mi-te de te culcă că nu mai 'mi-e rěu, m’au lăsat frigurile și durerile nu le mai simt; dumi-te măicuță, așa te rog.",
    "Ființa ce dormita lângă el se sculă repede în sus, se frecî la ochi și apoi lăsî să i se vază chipul; un țipět de spaimă și bucurie eși atunci din pieptul bolnavului și la rândul sěu începu să-și frece ochii și să se pipăe ca să vază daca era deștept sau era încă jucăria vre-unui vis amăgitor. Convingându-se că nu dormea scoase un nou țipet, întinse mânele și ambii amanți se lipiră unul de altul printr’un comun avânt.",
    "După ce se potoliră primele transporturi, Petre spuse toată șiretenia boalei ce'l coprinsese, Mimica îi povesti toate câte a îndurat din causa lipsei lui și cum 'și a expus viața în miez de noapte și prin locuri necunoscute numai ca să’l vază, și pe urmă cum, după ce l’a îngrijit toată noaptea, a adormit vězându-l potolit.",
    "Aflând toate acestea Petruș săruta cu fericire și recunoscință mânele provedețialei lui infirmiere și apoi zise:",
    "— Iată că se ivesc zorile, aide scumpa mea să te conduc înnapoi spre casă, căci daca vor afla lipsa ta cei d’a casă te perd pentru vecie și atunci mor de sigur.",
    "— Deja s’a luminat de zio ! murmură ea cu părere de rě.",
    "— Da, răspunse el suspind, fericirea trece ca o clipă !",
    "— Mě duc, zise Mimica sculându-se, să te găsesc diseară cu bine.",
    "— Merg și eu ca să te ajut.",
    "— Nu, te rog nu te scula, a uitat că esci bolnav ?",
    "— Fericirea că te-am vězut m’a însănětoșit.",
    "— Nu fii imprudent, poți să te îmbolnăvesci din nou, rěmâi, așa te rog.",
    "— Nu se poate, mě simț bine, uite pot să mě mișc fără să simț dureri, lasă-mě să te însoțesc și să te ajut ca să te sui în copaciu! că acum nu vei mai putea face aceia ce-ai făcut aseară.",
    "— Nu avea grije, D-zeü îmi va da putere; te rog rěmâi.",
    "— Daca mě iubesci nu mě opri.",
    "— O! ce vorbă rea ai zis crudule? vino daca e așa, dar să nu mě blestemi daca vei suferi din nou.",
    "— Să te blestem! din contra eu vou bine-cuvânta durerile și suferințele care mi-au procurat fericirea d’a fi îngrijit de scumpa mea Mimică.",
    "— Aide să mergem că vremea trece.",
    "— Mergi înainte că te urmez, zise Petruș roșindu-se și uitându-se la ea cu timiditate.",
    "Mimica se uitî de o cam dată lung la dânsul, dar înțelegând noima astei rugăciuni eși tot pe fereastră și asceptî câte-va minute. Petre se dete jos din pat, scoase câte-va țipete de durere, căci corpul ii era tot încordat, se îmbrăcă cu oare-care greutate, și animat de dorința d’a fi de ajutor iubitei lui, învinse toate durerile și alergî fuga în urma ei. Aurora începuse să apară în marginea orientului și să împrăscie pucină lumină pe suprafacia pământului cănd ei fură în grădină; cu ajutorul acestei lumini Petruș și Mimica trecură prin dedalul potecuțelor grădinei fără de nici o stânjineală, ajunse iute sub nuc și se urcară pe banca de verdeață. Mimica se cerca a se urca singură pe tulpina copaciului dar vězu că se dusese energia de cu seară și delicatele sale mănușițe nu mai putură suporta greutatea corpului sěu.",
    "Petre însă era aci, el o sprijini, o ajuta, o făcu să se sue d’asupra tulpinei, apoi o urmă, o ajută până ce ajunse la fereastră, și după ce o vězu trecând printre zěbrele, scoase un lung oftat și depuse pe mica sa guriță un ferbinte sărutat. După aceia ea dispăru pe dată, el maì stătu o clipă ca să contemple locul ce o absorbise, și apoi se retrase suspinând.",
    "Cănd intră în camera sa tot pe fereastră se găsi față în față cu mamă-sa și vězând’o rămase în loc împietrit. Mumă-sa pricepând critica sa pozițiune, i se făcu milă de dânsul și ca să’l scoață din încurcătură se apropie de el, îl lo de mână și atrăgându’l spre pat îl făcu să șează lângă dânsa și să zică cu dulceață:",
    "— Să nu te cerci a ascunde fětul meu adevěrul căci sciu tot; adineaori am vězut dormind lângă căpătâiul těu pe aceia pentru care ai părăsit patul de boală ca s’o petreci.",
    "Auziud aste cuvinte Petruș roși ca o copilă când pentru prima oară e prinsă ascunzând un secret și pironi ochii în pământ.",
    "— Nu pot să ’ți judec purtarea și să'ți iau socoteală de ceia ce faci, adaose mumă-sa, fiind-că esci bărbat și reputația ta nu sufere nimic din pricina astor rătăciri ale tinereții.",
    "— Nu e nici o rătăcire, ai judecat rěu mamă, murmură el fără să ridice ochii în sus.",
    "— Să fie o înclinare serioasă! e prea cu putință fiind esci prea onest ca să judeci aminteri într’ast minut; vie ea dreapta judecată, atunci vei repara asemenea greșeli copilăresci și vei reapuca calea datoriei.",
    "— 'Ți am mai spus o dată, zise Petre tot cu timiditate, că nu cunosci nici ființa ce ai vězut aici nici aplicările mele către ea.",
    "— Așa judeci acum și nu te osândesc, rěspunse mumă-sa clipind din ochii.",
    "— O iubesc mai mult ca viața mea, strigá fiul cu foc.",
    "— Te cred! foc de pae fătul meu.",
    "— Te înșeli mamă, zise Petre ridicând fruntea în sus și uitându-se țintă in ochii mamei sale.",
    "— Mě înșel ? serios vorbesci ? să fie adevěrat ? tu fiul meu iubesci serios pe astă fată, pe astă vagabondă, pe estă ființă pe care n’a ales’o maică-ta; o iubesci și ’mi-o spui mie ?! de sigur c’o iubesci mai mult ca pe mine daca nu te temi de urmările nenorocite ce poate să’mi pricinuiască astă veste dureroasă, și dacă nu te sfiesci d’a o aduce în casa mea, sub acoperământul care m’a vězut intrând de mână cu tatăl těu cu beteala pe frunte și între pereții care a auzit cele d’întâi țipete eșite din gura ta.",
    "— Mamă, zise Petre cu un ton dureros privind cu întristare pe mamă-sa care se aprindea cu cât vorbea maì mult; supărarea te face să fii nedreaptă și să insulți fără să scii pe cine nu cunosci și să mě ultagiezi pe mine, fiul d-tale atribuindu-mi aceia ce nici prin gând nu ’mi a trecut; te asigur însă mamă că astă copilă nu merită aceia ce ’i zicì, n’o cunosci cine e; aflând numele ei te încredințez că singură vei recunoaște c’ai fost nedreaptă.",
    "— N’o cunosc, rěspunse mumă-sa cu răstire și nici nu voi să cunosc toate slujnicele boeresci din capitală.",
    "- Slujnică boerească, strigî Petre sărind după marginea patului aruncând spre mumă-sa o căutătură teribilă, ’ți-am spus eu că nu scii nimic și te superi de surda; află, adaose el privind’o drept în față, că aceia slujnică boerească pe care o desprețueștí se numește Mimica Rozescu.",
    "— Ce ai zis? strigî mumă-să sărind și ea din loc, Rozescu ! fata boerului din fundul gradinei ?",
    "— Da. . fata boerului din fundul grădinei. . . rěspunse Petre cu ton apăsat și cam cu fudulie.",
    "— Atunci răul e mai mare de cât credeam eu, murmură mumă-sa îngrijită; copila e nevârstnică, părinții ei sunt bogați și puternici, ast-fel că atunci când vor afla greșeala fiicei lor.....",
    "— N’are să afle nici o greșeală.",
    "— Acum nu, dar mai târziu ....",
    "— Nici o dată, căci cum ți am mai spus d-ta mamă ne ai judecat râu. Legăturile care există intre noi sunt sfânte și curate; fratele cel mai dornic nu respectă pe suroră-sa cu sfințenia cu care respect eu astă copilă, și sora cea mai duioasa nu se reazimă cu deplină încredere ca ea de brațul meu, care e tot d’a-una gata a’i apăra onoarea cu sacrificiul vietei.",
    "— Poate să fie cum zici, murmurî mumă-sa pusă pe gânduri, te crez, dar la ce sfârșit vrei să ajungi cu astă dragoste ne potrivită?",
    "— La ce sfârșit? la nici unul; voiu s’o iubesc și să fiu iubit cum îngerii să iubesc ìn cer și nimic mai mult.",
    "— Aste sunt vorbe de clacă fětul meu; în lume lucrurile se petrec alt fel; și fiind-că trăesci în lume și că omul e făcut din carne, sânge și oase plin cu patimi și slăbiciuni iar nu o ființă nematerialica ca îngerii, mai târziu patimile te vor subjuga, aste jocuri nevinovate vor avea un sfârșit, și vei fi silit a fi om. Sunteți tineri, plini de viată și de sănătate, sângele în voi curge clocotind, va veni o dată vremea când firea își va cere drepturile ei și atunci fără de voe vě veți supune, veți aluneca și greșiala va fi făcută.",
    "— Asta nu se va întâmpla nici o dată.",
    "— Nu te prinde că omul e om, și chiar daca nu s’o întâmpla orí-ce început trebue să aibă un sfârșit; atunci ce vei face? vei lua-o în căsătorie?",
    "— O! daca 'mi-ar sta prin putință, toată viața mea, toată ființa mea, tot ași depune la picioarele ei spre a o face fericită !",
    "— Te cred, dar creḑi că vei face pe tatăl sěu să consimtă d’a ’ți-o da de soție?",
    "— E un părinte care 'și iubește fata ca lumina ochilor.",
    "— Da, dar e un boer mare crescut în școala cea veche, îmbătrânit în idei ruginite, face parte din acei oameni care sunt mai bucuroși d’a ’și scoate un ochiu și d’a ’și vedea copilul nenorocit de cât să ’și înjosească neamul.",
    "— Mě voiu sui până la el, mě voiu face demn de el, mě voiu pune pe studiu cu îndoită energie, voiu deveni un om de știință, un medic mare ; și când reputația mea va ajunge până la înălțimea sa, atunci mě voiu duce la tatăl ei și ’i voiu ḑice: Domnule Roḑescu, acum sunt egalul D-tale, m’am suit prin știință pe treapta pe care te-a așeḑat pe D-ta banii și nașterea; dă-mi mâna fiicei D-tale.",
    "— Cu chipul acesta creḑi să isbutesci ?",
    "— Voiu isbuti.",
    "— Esci fericit fětul meu că creḑi; se vede că încă nu cunosci pe boeri.",
    "— Ei mamă, strigî Petruș cu nerăbdare, d-ta vorbesci întocmai ca o bătrână; nu ’ți vine să creḑi că trăind d-ta s’au schimbat și oamenii și lucrurile alt-fel de cum erau în tinerețea d-tale.",
    "— Nu cred, fătul meu, nu cred că eu le-am mâncat amarul și sciu cât sunt de împietriți și ce sunt in stare să facă pentru deșertăciunea fuduliei.",
    "— O să veḑi că Rozescu nu e dintre acei vanitoși, și cu mine nu se va întâmpla ce s’a întâmplat cu alții.",
    "— Să dea Dumneḑeu! răspunse biată mumă oftând; daca cretḑi că așa o să fie, o să iasă lucrurile bine și o să isbutesci ca prin învățătură să te ridici la neamuri; silescete dar fătul mamei, învață, fá-te om mare și procopsit.",
    "— Mă voiu sili îndoit ca până acum, fii încredințată dragă mamă că pentru dragostea ta și a ei voiu face minuni.",
    "— Te cred copilul meu, căci te cunosc, dar până să isbutesci trebue vreme multă, vreme lungă, răbdare cu chila.",
    "— Voiu avea dragă mamă, fii încredințată; acei ce în adevăr iubesc sciu să aștepte.",
    "— Să dea Dumneḑeu să-’ți veḑi dorul îndeplinit.",
    "— Il voiu vedea."
  ],
  "9": [
    "Prejudiții !",
    "Permiteți-mi, iubiți lectori, d’a face un salt peste un spațiu de trei ani și d’a transporta șirul narațiunei noastre în primăvara anului 1877; pentru ce ? mě vor întreba mulți, și mai cu seamă multe amabile lectoare cari au curiositate d’a cunoaște ḑi cu ḑi diagnosa interesantului amor dintre Petre și Mimica, născut și crescut prin discrețiunea unei ferestre și concursul unui nuc ; iată pentru ce, fiind-că chiar fericirea are monotonia sa.",
    "Ce pot să vě mai spun că au făcut dânșii în decursul astor trei ani fericiți ? să numěr iarăși bătăile inimei lor ? să țiu un comp esact de mulțimea sărutărilor lor? sau să vě dau țifra suirilor și coboririlor lor de la pământ la fereastră și de la fereastră la pământ? Poate că să vă spuiu de câte ori Mimica vara și iarna iși făcea de lucru în camera sa favorită, pe care o transformase în cameră de culcare, de câte ori se încuia într’însa, se strecura printre zăbrele și fugea pe fereastră ca să’și petreacă câte-va ore demne de invidiat în cămăruța iubitului ei Petre? sau să reproduc aceia ce ’și vorbeau ei, care seměna întocmai cu ceia-ce vorbise eri, alalată-eri și în toate ḑilele de când se věḑuse? ori să vě informez daca Petre s'a ținut de cuvânt și a ajuns unde ḑicea? Ei bine vě mulțumesc curiositatea tuturor prin câte-va cuvinte. Petre prin niște sforțări mari a putut să strâmbe puțin drugii ferestrei ca să pětrunḑă și el în sanctuarul adoratei lui și a petrecut lângă ea mai multe ore din noapte contemplând’o cu adorațiune ca p’o sântă icoană. Asemenea Mimica s’a deprins a sui și coborî bine-făcătorul nuc spre a se duce în camera lui Petruș ca să 'și croiască în voe tot planul viitorului lor; vě voiu mai spune iarăși că timpul trecea pentru ei iute legănându-i în brațele celor mai frumoase năluciri și că erau oamenii cei mai fericiți.",
    "Frigurile părăsi pe Petruș chiar de a doua ḑi după visita Mimicheí, durerile contuziunilor trecură și ele, și fericirea sufletească ce gustau amândoi nu mai întâmpinî nicí un obstacol, nici o umbră.",
    "Eí în toate nopțile se întâlneau și în toate nopțile își împărtășeau sentimentele și speranțele, și își numěrau ḑilele și orele ce ’i mai despărțeau de îndeplinirea dorului lor. Amorul între ei rěmase tot așa de curat și de desinteresat, de și vârsta li se mărise, și raporturile dintre ei erau tot așa de inocente și tot așa de frățesci.",
    "Numai într’o noapte programul fu schimbat fără de voe și fără să prinḑă nimeni de veste, dar atunci fu p’aproape să se împlinească prevestirea cocoanei Luxiței. Era iarnă, focul trosnea în soba camerei lui Petruș și crivěțu fluera afară ca un turbat; atmosfera cea călduță, un pahar de ciaiu și ochii ceí fermecători ai Mimichi ameți capul lui Petre și '1 împinse pană ce cam trecu preste marginea relațiunilor ce esistase între el și ea pană atunci. Sângele în el începu a ferbe în colcote, ochii i se roșiră în cap și tot corpul lui începu sě tremure ca cum ar fi fost coprins din nou de friguri. Mimica era in brațele sale, pieptul ei palpita lângă al sěu, adorabilele rotunjimi ale sânului sěu se repausau pe inima sa, căldura sângelui ei era în contact cu clocotindul sěu sânge și buḑele lor erau lipite într’un ferbinte sărutat. Atunci rațiunea părăsi capul lui Petre, locul începu să se învârtească cu el, dorințe noui pentru el începu să 'i furnice corpul și instinctul era aproape să termine acea-ce condamna voința lui.",
    "Castitatea Mimichi era în mare pericol, mai cu seamă că și ea începuse să simță aceiași aprindere, aclaș fermec și aceleași amețitoare chinuri. Intr’acel moment ea se lăsî pe jumětate leșinată în brațele lui, închise ochií, se agățî cu mânile de gâtul lui și abia putu să murmure :",
    "--Petre.... sunt în mana ta, fă ce vrei cu mine, însă gândesce-te, păḑesce onoarea soției tale.",
    "Aste cuvinte fu pentru Petre o stropitură de ploae aruncată în foc; de și simple și fără de emfasă, ele îi potoliră aprinderea, îi redete rațiunea și ’l făcu să se oprească la timp și să zică :",
    "--Nu, nu trebue să roșească mireasa mea în fața altarului; iartă-mě Mimico sunt un miserabil demn de desprețuit, iartă-mě.",
    "De atunci sora nu mai avu să se plângă de fratele sěu.",
    "Timpul și obicinuința șterse în curând chiar amintirea diferinței de sex ce esista între ei, ast-fel că putură urma d’a se vedea, d’a se încuragia și d’a spera fără a mai cădea în nuoi ispite..",
    "Asemenea amoruri sunt rare în secolul nostru cel plin de positivism, și mai cu seamă în țara noastră unde sensualitatea a luat de cât-va timp mai tot locul adevěratului amor, însă din fericire tot se mai găsesce pe ici pe colo căte un rătăcit exemplu al virtuților strămoșesci.",
    "Pe lângă amor Petre se ocupa de studiu cu cea mai mare sârguință.",
    "De când îi zisese mumă-sa că nu mai prin dobândirea unei carieri strălucite putea sà devie soțul Mimichi, se pusese băiatul pe studiu cu îndoită ardoare, și reuși d’a da niște esamene care ’i atrase laude generale și d’a dobândi în fine doctoratul în medicină.",
    "Intr’același timp, adică încă de când studia în școală, reușise a dobândi prin conduita sa și mai cu seamă prin notele cele mai eminente ce lua la studiu, atențiunea și protecția unuia din profesorii sěi cei mai eminenți, și după ce dobândi diploma deveni amicul său cel mai devotat. Ast profesor, cât fu Petre elev, îi dete cu o bună voință rară tot concursul necesar spre a ajunge la un resultat demn de așa lăudabile începuturi. Ii împrumută cărți și bucăți anatomice când se prepara a da esamenul, îi făcu esplicațiuni detaliate asupra tuturor puncturilor anevoe de înțeles și’l ajutî ca pe copilul lui.",
    "După ce deveni medic îi acordă sprijinul sěu, îi oferi un loc la masa sa, îi confiî o parte bunicică din numeroasa sa clientelă, și ’i deschise multe case cari puteaǔ să ’i stabilească cariera într’un mod vrednic de invidiat. Incetul cu încetul numele sěǔ începu să se răspândească în societate; mulțumită câtor-va cuse norocite reputația sa dobândi oare-care renume, oamenii de sciință începură să caute a face cunoștință cu el și a ’l prenumera în cercurile lor, și în cele din urmă reuși a ’și forma o clientelă a sa proprie, în cât în scurt timp mica sa căsuță din dosul somptuaselor case boeresci începu să facă și ea cunoștință cu lumea cea aleasă, care adesea o visita pentru consultații, și a vedea în sinul ei apărând abundența și confortabilul.",
    "Mimica era într’al treilea cer de bucurie; fie care succes reputat de iubitul ei era un succes repurtat de ea și un pas mai mult spre țința dorințelor sale.",
    "— Eu ’i-am inspirat curagiu și bărbăție, zicea ea cu mândrie, glorificându-se cu toate succesele lui; toate victoriele lui sunt opera mea; în curând are să sune și ora recompensei.",
    "Pe când ascepta să bată acea oră mult dorită și se uita cu inima palpitândă de emoțiune spre cadranul viitorului sěu, adică spre renumele iubitului ei care crescea din zi în zi, o veste neasceptată o precipită din cerul visurilor ei în fundul negrului abis!",
    "De și mare medic, totuși Petre se purta cu Mimica lui tot ca elevul amorezat: adică în fie-care noapte escalada tulpina nucului ca să petreacă câte-va ore liniștite în brațele ei, și ’și alina lângă virginalul sěu sin toate momentanele lui supěrări. Intr’o seară el alergă la iubita sa tot prin calea sciută, și tot voios și sglobiu cum era ori de câte ori prin succesele ce dobândea se apropia de termenul suferințelor sale, dar în acea seară era mai vesel și mai fericit ca ori-când ; pentru aceia în loc de a merge el alergî în fuga ca un copil ca să împărtășească iubitei lui o veste mare, o veste ne așteptată, o veste încă ne sperată, adică scirea că a dobândit un post de medic secundar la unul din spi- [--]",
    "— Fă-ți curagiu și nu fii copil; du-te acasă de te liniscesce, iar mâine seară să vii să afli resultatul, căci eu prânzesc mâne la Rozescu.",
    "Doctorul Hipocrescu nu era din acei amici frivoli care promite mult cu cea mai mare ușurință, și apoi, sau face prea puțin, sau uită de tot. El cum se scula își aduse numai de cât aminte de promisiunea ce făcuse amicului sěu, eși din casă la ora obicinuită, își făcu visetele pe la suferinzi și spitale cu obicinuita sa regularitate, și după ce terminî tot, se duse la Rozescu. Tatăl Mimichi îl primi cu brațele deschise, și, de și bătrân, sălta în sus ca o fată mare când afla c’a venit să,i- ceară un tacâm la masă.",
    "Mimica nu se coborî să prânzească împreună cu părinții sěi pretextând o indisposițiune, și se puse la masă tacâmuri numai pentru patru persoane, adică pentru d-na Roḑescu, soțul sěu, medicul și o damă bătrână amica casei. După masă femeile se retrase și bărbații trecură în salonul de jos ca să ia cafelele. Găsind că atunci era timp priincios pentru scopul ce ’l aducea la Roḑescu, Doctorul ḑise sorbind din aromatica ceașcă de cafea:",
    "— Scii că am să’ți comunic o veste îmbucurătoare?",
    "— Ce spui ? oare te ai numit decan al facultăței, ori te-ai ales deputat? ḑise Roḑescu.",
    "— Nu, nu e vorba de mine, ci de d-ta.",
    "— Adevěrat? se vede că aḑi este ḑi ogurilie pentru mine, căci și eu aveam să ’ți comunic tot o veste bună și tot pentru mine ?",
    "— Are haz, gând la gând cu bucurie!",
    "— Se cunoasce că ne iubim.",
    "— Eí, ia spune-mi vestea d-tale, ca apoi s’o spui și eu p’a mea.",
    "— Scii că mărit pe Mimica?",
    "— Adevěrat ? și cu cine ?",
    "— Cu Victor Prodigescu.",
    "— Prodigescu! dar ce-ai věḑut la el?",
    "— E de familie mare, în relațiune de rudenie cu toată aristocrația noastră, nepot de prinț.",
    "— Și dator vândut.",
    "— Ce’mi pasă? am cu ce să'i plătesc eu datoriile.",
    "—Nu mě îndoesc, dar el e capabil să facă altele noi, căci pân’acum a tocat vr’o trei mosceniri.",
    "— I’a mai venit și lui minte, jena l’a făcut să devie mai raționabil.",
    "— Lupul pěrul își leapădă, dar năravul ba.",
    "— Și dacă o fi așa, ce ’mi pasă ? am destulă avere ca să fie fiica mea fericită; îi încredințeḑ numai veniturile în mănă, și chiar d’ar cheltui mai mult nu mě supěr; lo ncblese oblige.",
    "— Zi mai bine la pasèse.",
    "— I’ie; lenea e apanagiul nobleței.",
    "— Așa e, rěspunse doctorul oftând; d'aia se duce nobleța d-voastră cu avere cu tot cum dispar primăvara sloiurile de ghiață.",
    "— Vina e a noastră căci nu ne strângem rândurile, ci din contră le lăbărțăm, nu dăm mână de ajutor tinerilor din lumea noastră ca să ’și repare erorile juneței prin averile fiicelor noastre, ci preferim a ne înjosi numele, introducând în familii mojici poleiți cu puțină învěțătură, sau străini pribegiți din cine scie ce tărâmuri, une-ori chiar fără de instrucțiune.",
    "— Căsătoria după mine nu e o afacere de calcul, ci de inimă. Te-ai asigurat d-ta de aplicările d-rei Mimichi ? consimte d-ei la astă unire?",
    "— Cam face nazuri; d’aceia nici n’a vrut să vie la masă, dar se va deprinde, te asigur și va consimți.",
    "— Daca nu va consimți?",
    "— Să nu consimță ? atât ar lipsi; scie ea că eu am o voință nestrămutată, și......când e la adică, aș trece și peste consimțimântul ei, și mai târḑiu îmi va mulțumi de astă violență.",
    "— Dar dacă nu’ți va mulțumi, daca nu se va deprinde cu bărbatul ce’i destini, daca viața intre ei ar fi imposibilă ?",
    "— Ei! ce întrebări faci și d-ta ? parca nu esci din Bucuresci; pentru ce e înființata la noi instituția divorțului?",
    "— Nu lăuda amicul meu astă instituție, și n'o dori dușmanilor, ne cum fiicei d-tale, căci e un funest remediu. Acest remediu este ca și focul, nimicește unele stavile, dar în acelaș timp distruge aceie ce n’ai vrea să se distrugă. Ia spune-mi, mě rog, care sunt resultatele divorțului? dicepțiunea, iluzii perdute, inimă sdrobită, legături nimicite, distrucțiunea familiei, copii nevmovați lipsiți de fireasca protecție a unuia din părinți, și primul pas spre vițiu și înjosire! Puține ființe au scăpat intacte din ghiarele astui monstru nimicitor.",
    "— Așa e, nu e vorbă, dar nu crez ca Mimica să ajungă păn’acolo, ea e o fată pozea.",
    "— Te închină, femeea face multe când nu poate suferi pe cine-va.",
    "— N’are de ce să nu sufere pe Victor; e băiat gentil, june cu manieri alese și.... inima sa încă n'a vorbit pân’acum, n’a avut preferințe.",
    "— Daca te-ași asigura eu de contrariu.",
    "— D-ta !",
    "— Da, daca te-ași încredința că nu un caprițiu pasager ci nisce atașamente serioase o leagă de inima unui june întru toate demn de d-sa și de d-ta, atunci ce ai ḑice?",
    "— Imi pare că vrei să glumesci doctore, ḑise Roḑescu ștergându-și după frunte mai multe picături de nădușeală rece, fiica mea iubesce o ființă nealeasă de noi și de mai mult timp? asta nu se poate, ea nu prea ese din casă, și din ochii mei sau al mă-si n'a scăpat o clipă măcar.",
    "— Nu te prinde amice, căci amorul a înșelat pe Argus cel cu o sută de ochi, ne cum ochii unor părinți iubitori și confienți.",
    "— Dac’ași fi convins de una ca asta ași strângea-o de gât cu mâna mea.",
    "— Ba asta să n’o faci amice, ci s’o dai după acela ce 'și a ales singură; las’o să doarmă astfel cum ’și-a așternut.",
    "— Să bag in familia mea cine scie ce vagabond? strigă Roḑescu sculându-se în sus și începând să se plimbe prin casă foarte agitat; aida de; măcar de ași omorî-o și ași muri și eu, asta nu voiu face-o.",
    "— Alesul fiicei d-tale nu e un vagabond, ci un june onorabil, plin de viitor, demn de stima d-tale și capabil d’a vě face copila fericită.",
    "— Ce spui? va să ḑică n’a ales prost fata? esclamî Rozescu cu ironie; ia spune așa să trăesci cine e acel giuvaer .... acea peatră nestimată așa de mult lăudată de d-ta, care nu prea lauḑi pe fiteș-cine?",
    "— Este vecinul d-tale, doctorul Petre Chiriachescu.",
    "— Cum! feciorul conțipistului a avut obrăznicia să’și ridice nasul până la fiica mea? striga Roḑescu în prada celei mai violente mânii.",
    "— Fiul conțepistului aḑi este unul din ceì mai însemnați medici din capitală; viitorul e al lui și onorurile cele mai strălucite sunt gata d’a-i face o carieră demnă de invidiat.",
    "— Dar lasă-mě frate în pace și nu mě strânge de găt cu onorurile lui și toată strălucirea voastră cea de contrabandă, căci printre mincinoasa polială se vede mojicia cale d’o poștă; să’și modifice genealogia, daca poate, să’și mai poleiască neamurile daca ’i stă prin putință; să ’și mai spele de tina bădărăniei moșilor și strămoșilor, și apoi să îndrăsnească d’a se uita la o Rozească.",
    "— Aḑi moșii și strămoșii nu mai fac nici o para, scumpe amice, rěspunse doctorul înțepat meritul personal e totul și nascerea nimic; renunță dar la asemenea puerile prejudiții.",
    "— Să renunț la ele, va să ḑică să renunț la flinta mea, la numele meu, la moșii și strěmoșii mei care au scăpat această tară cu sabia în mână de păgânii contropitorì ? să renunț la toate aspiratiunile ce am hrănit de când sunt în viață! Ah! unde esci vreme de mai înainte ? unde esci sărace căpitan Costache să tai nasul mojicilor obrasnici cu sfârcul îngerescului těu biciu! Aḑi nu mai e dreptate pe pământ, nu mai e familie, nu mai e nimic. Un mojic de ieri de alaltăeri, un nimica, un doctoraș vine și se furișează în familia ta, întoarce capul fetelor tale, pentru ca apoi să’ți fure punga, și 'ți aduce confusiunea și nenorocirea în casă, iar tu nu poți a te pune la aděpostul legei ca să pedepsesci asemenea crime, nu poți să dai poruncă cui se cuvine ca să desprindă din cuiu sfinta falangă, ca să intre minte în glava mojicului pe la tălpi, daca pe la cap nu mai poate să ’i intre.",
    "— Ai vorbit de pungă boerule, ḑise doctorul sculându-se în sus indignat de cuvintele amicului sěu; află că doctorul Chiriachescu nu s’a uitat la pungă, ci vrea să ia pe fiica d-tale fără de nici o zestre.",
    "— După o insultă alta și mai mare! striga Alexandru în paroxismul celei mai mari furii; fiica Roḑescului, d-le, are zestre de un milion și nu catandisesce a primi pomana unui Chiriachescu.",
    "— Te cred; fericirea însă nu se cumpěră cu bani.",
    "— Lipsă de așa fericire înjositoare.",
    "— Supěrarea momentană te face să reflecteḑi puțin boerule ; gândesce-te că te joci cu viitorul unicei d-tale copile.",
    "— Fie; mai bine să moară nenorocită de cat să trăiască desonorată și să fie nevoită ca mâne poimâne să’mí impute ea singură că m’am potrivit cu mintea ei și ’i-am închis lumea, esilând’o din toate saloanele prin mesalianța la care am contribuit.",
    "— Astea sunt nisce prejudiții sterpe; ce saloane se mai închid aḑi, mai cu seamă nouě oamenilor de sciință ?",
    "— Rěu, de tot rěu ; trebue pus o dată capět astei licențe, și eu voiu da primul exemplu.",
    "— Inchiḑându-mi ușa mie mai întâiu, nu e așa?",
    "— Posibil; în ori-ce caz mě voiu hotărî a încredința cura sănătății mele unuia din ai mei.",
    "— Caută-l și ferice de d-ta dacă’l vei găsi; dacă însă nu vei găsi de cât neant, nimica toată, atunci fă bine și te adresează la alt medic ca să ’ți vaḑă de podagră, căci eu numai voiu să pun sciința mea de bădăran fără moși și strěmoși poleiti la disposițiunea unei persoane așa de nobilă ca a d-voastră, care să trage de sigur din vizitiul sau ibricarul luì Pârlea Vodă.",
    "— Cum vei pofti.",
    "— Adio.",
    "— La revedere.",
    "— Am ḑis adio, striga doctorul restit și trântind ușa după el.",
    "Petre când află de la Hipocrescu trista noutate si ’l věḑu atât de supěrat de purtarea lui Roḑescu rěmase în loc ca trăsnit; tot frumosul lui vis era nimicit."
  ],
  "10": [
    "Crucea Roșie Română",
    "Intr’acest timp tunul începuse să bubue la frontieră, voinicii țěrei începuse să se adune pâlcuri pâlcuri și să se strângă în falange sub cutele steagului țěrei, și ia strigătul de alarmă al patriei în pericol începu să alerge mic cu mare spre a’i da mană de ajutor. Cei tineri puse drept prinos la picioarele altarului patriei generosul lor sânge și bravele lor vânjoase, cei matori își deschise largi pungile și grânarele spre a nu duce lipsa fii vitejiei pe câmpul de luptă, cei bătrâni nu se lăsară mai pe jos și contribuiră și ei cu ce putură, adică cu experiența lor, cu sfaturile lor, cu generositatea lor și cu rugele, spre a’și vedea cu ochii visul dorit de atâtea veacuri de neamul românesc. Toți doreau să vaḑă țara mântuită de păgâni și neatârnarea ci dobândită prin brațele fiilor ei, și toți contribuiau cu ceia-ce puteau ca dorința lor să se transforme în realitate.",
    "Toți își făcură datoria mai presus de ori-ce asceptare; acei ce erau acusați de toată lumea că ar fi moleșiți, atrofiați, lipsiți de energie, de patriotism și de ori-ce sentiment măreț; aceia cărora se atribuia pusilanimitatea, nevrednicia, poltroneria și lipsa complectă a ori-cărei calități civice și militare, aceia-ce erau taxați ca nisce sceptici și zeflemiști fără de nici un entusiasm, toți cu toții spăimântară lumea prin neasceptatele exemple de patriotism ce dădură numai în câte-va ḑile. Scepticul deveni entu- siasmat, atrofiatul viteaz, pusilanimul patriot, poltronul erou!",
    "Acolo unde mai înainte se credea că domnesce numai o atmosferă conruptă, molicioasă și aplicată spre desfrânări și petreceri înjositoare, începu să sufle vântul vitejiei, și toate inimele începură să respire cu nesațiu adierile unor zefiri cari le sădea în inimă dorul fapteier mărețe.",
    "Femeia română era mai mult ca toți criticată; ei i se imputa faptele cele mai puțin măgulitoare, și cu toate astea femeia română intr’acele timpuri grele se ridica așa de sus, în cât lăsa pe jos chiar pe companionii vieței lor. Ei se făcură bravi, ele deveniră mărinimoase. Ca Dumneḑeu care din nimic făcu lumea și pământul, și din tina pământului făcu pe om, asemenea și ele din nimic scoase la iveală mandră și majestoasă caritatea română, și din sânul ei se născu acea institutiune mântuitoare care se numi : Crucia Roșie.",
    "Iată origina acestei institutiuni: pe la anul 1867 mai multe puteri Europene în urma resbelului Austro-Prusian își dete întâlnire la Geneva, și acolo, prin representanți anume desemnați, alcătuiră nisce regule după cari să se trateze și să se protegeze mortii și răniții în timpul resbelului. Aceste regule supraumanitare și din toate puncturile drepte deveniră legi pentru toti subscriitorii lor. In acea alcătuire se hotărî în principiu cum să se strângă mortii și răniții după câmpul do resbel, cum să se facă spitaluri și locuri de lazaret, și se enuměrară toate scutirile și imunitățile de cari aveau să se bucure oamenii și obiectele destinate pentru ușurarea suferințelor, precum și toate dispozițiunile cari puneau pe răniti la aděpostul catastrofelor resbelului. Toate acestea: medici, farmaciști, personal, sanitari, care, căruțe, corturi, spitale, tărgi și tot materialul care depindea de dânsele, fură puse sub aděpostul unui semn anume definit, sub o cruce roșie pe un steag sau un câmp alb.",
    "Ast semn, ast steag al păcii fu adoptat de toate țěrile cari au subscris sau au aderat la acea conversiune și fu obligator impus ca să’l poarte în evidențà tot personalul și materialul sanitar, care sub scutul acelui semn cată a fi feriți de consecințele resbelului. Trăsurile fură obligate să poarte un steag alb cu cruce roșie pe el înfipt înainte d'asupra învelișului, cel-alt material să aibă pe înveliș lipită ca o etichetă o cruce mare roșie pe un câmp alb, și oamenii să poarte la mână o legătură albă pe care să figureze în vaḑă crucea roșie pe pânḑă albă. Ori unde s’o ḑări aceste semne tunul dușman era obligat să tacă, glonțul puscelor să le respecte și furagiorii să se ferească d’a le supune la rechiḑiții forțate, (pleașcă curată. In fie-care țară există câte o societate numită : Societatea crucei roșie, a cărei misiune e d’a pregăti de cu vreme materialurile necesare spre a organisa la minut ajutoarele în timp de resbel și d’a da concurs beligerantilor ca să rěspândească bine-facerile sale pretutindeni pe unde va fi suferință de ușurat și rane de vindecat.",
    "Societatea crucea roșie in timp de pace adună bani cu care să cumpere cele trebuincioase și să formeḑe capitalurile atât de necesare în timp de resbel, iar în timp de primejdie, ea organizează spitale, echipează ambulanțe, procură și distribue personalul medical, ațâță emulațiunea in inimele caritabile, spre a da mână de ajutor astei instituțiuni eminamente filantropică și vine prin ori-ce mijloace, prin ori-ce căi în ajutorul celor căḑuțí pe câmpul de onoare.",
    "La astă instituțiune aderă și România și’și formî societatea sa pentru crucea Roșie pe la mijlocul anului 1876 când isbucni resbelul Turco-Sârb. Ea își inaugura începutul existenței sale trimețând pe câmpul de resbel câte-va ambulanțe însoțite de personalul necesar, și din primele ḑile culese cu spornicie fructele sârguinței sale. In primul an astă societate fu cam ne băgată în seamă, căci Românul e din firea lui cam tembel; nevěḑând primejdia de aproape, el nu prea se fârâmî cu firea ca să înțeleagă foloasele ce ar putea aduce o asemenea instituțiune, însă îndată ce primejdia fu la ușe, somnorosul scutura toropeala, îndărătnicul perdu codirea. Moise isbi cu toiagul piatra cea uscată, și de o dată, țâșni in pustie abundente isvoare de bine-facere, și convoiuri nenumărate de ambulanțe române se născură ca prin farmec.",
    "Bani nu sunt! fu primul strigătal tuturor, și numai de cât pungile bogaților și săracilor sa deschise, și societatea crucii roșii își procurî banii trebuincioși spre a face cele mai mari cheltueli; materialuri de legat și de premeneală nu sunt, și îndată saloanele, budoarele, camerele de culcare și căsuțele, toate locuințele in fine unde se găsea o femee, se transformară în croitorii, în ateliere, in case de lucru, și pânḑa se tăe și se destrămî în feluri pe chipuiri spre a forma fitiluri, scamă și îmbrăcăminți pentru răniți. Ambulante nu sunt, nu sunt acele ființe providențiale cu inimi de înger, cu suflet de mamă și cu mâni de catifea, care să ușureze o durere printr’un surâs, să inspire animoșie printr’un cuvânt incuragiator și să usuce o lacrimă printr’o cunsolațiune, care să fie ca însăși provedința la capul bolnavului. Abia se pronunță ast cuvânt, și îndată alergară din toate unghiurile țěrei sute de asemenea ființe bine-făcětoare; sute de mame, sute de soții, surori și fiice eșiră din palaturi mărețe sau din mici bordee, și alergară să ’și dea mână de soră, să se însumeze în aceiași sacră legioană, și să contribue cu toate la alinarea nenumăratelor suferințe.",
    "Înainte de resbel era numai o singură societate de binefacere, o singură cruce roșie în Bucuresci, și îndată ce isbucni resbelul eșiră ca din pământ ḑecimi de comitete de bine faceri menite d’a strânge de la toți și toate ofrande în bani și lucruri. Nu rěmase capitală de județ, nu rěmase oraș, nu rěmase orășel, nici măcar un târguleț care să nu aibă comitetul sěu de bine-facere și care să nu trămită secțiunei centrale bogate daruri. Cele mai producătoare de roade din acele societăți private fură Independența Română din Bucuresci și Craiova, societatea damelor Române din Iași, societatea spitalului Elisabeta Doamna din Galați, societatea spitalului din Turnu-Severin și Piatra și societatea israelită Zion. Societatea Crucia Roșie însă, le întrecu pe toate.",
    "Ziua de 9 Ĭunie e o ḑi de sărbătoare pentru Români căci ne amintesce mari suveniri! In acea ḑi cu 29 ani înainte, adică la 1848 poporul român ḑise pentru prima oară: pe lângă datorii avem și drepturi; destul cu asuprirea! și cum ḑise îndată intră în negura neantului apăsătorii lor ca să vie mai apoi la spatele oștilor de invaḑiune. Nedreptatea a triumfat de o cam dată, dar simțimântul dreptului a încolțit în inima românului și a crescut pân'a dat în fine mănoasele, roade de care ne bucurăm noi; pentru aceia s’au deprins românul a serba cu bucurie și iubire acea măreață ḑi.",
    "In anul 1877, a cărei măreție va rěmânea în veci ne ștearsă în cartea istoriei neamului românesc, poporul Bucurescean avu în acea mare ḑi o îndoită sěrbătoare: pe lângă sěrbarea amintirei trecutului glorios, avea să asiste la pornirea primului convoiu de ambulanțe române produse  din inițiativa privată.",
    "Incă din seara ḑilei de 9 Iunie publicul Bucurescean se îmbulḑi pe Bulevardul Universității ca să admire 15 trăsuri de ambulanțe, mai multe căruțe de bucătării, care de material, catâri încărcați cu burie cu apă și felurite trăsurele maniabile, menite toate pentru a ușura suferința și a îndulci traiul celor răniți pentru patrie! Mii de oameni veniră să admire aceste trăsuri care erau înșiruite d’a lungul stradei alături cu trotuarele.",
    "D’asupră fie-cărei trăsuri fâlfâia steagul tricolor român,  și alături cu el pe un steag alb crucea roșie, asemeni și pe fie-care pachet, pe fie-care obiect, pe fie-care trăsură și la mânele fie-cării ființe din personalul ce le însoțea strălucea acea cruce roșie mântuitoare.",
    "In ḑiua de 10 Iuniu, pe la patru ore după amiaḑă, după ce se potoli puțin marea căldură ce arsese pământul toată ḑiua, se adunî multă lume în dreptul peristilului universității, veni și M. Sa Doamna precum și Doamnele patronese ale societății Elisabeta Doanina și Președintele Crucii roșii române; și în fața lor să sfinți aghiasma și se botezî steagurile, trăsurile și ambulanțele, după care serviciu primele ajutoare ale carității private porniră spre gară; iar in ḑiua de 11 Iunie, cum se făcu ḑio, acele ambulanțe încărcate în trenuri speciale porniră spre câmpul de rěsboiu.",
    "Doctorul Ștefănescu era capul acestei prime secțiuni, dar brațul, inima, sufletul care mișca și activa tot mecanismul astei prime cercări era un medic tâněr dar deja celebru, care se însumase de curând în numărul medicilor militari și părăsise un post destul de însemnat la un spital civil și o clientelă destul de numeroasă, spre a alerga acolo unde îl ascepta mai mulți suferinḑi de ajutat, mai multe dureri de potolit. Acel medic era doctorul Petre Chiriachescu.",
    "In adevěr era el, eroul nostru, iubitul Mimichii; el se despărțea de tot: de carieră, de fericire, chiar de viață poate spre a arunca in brațele neantului și al primejdiei, și se ducea poate ca să nu se mai întoarcă nici o dată, fiindcă nenorocirea geloasă atâta timp de fericirea ăstui ales între aleși isbutise a’și ajunge la' scop și spulberase ast moșoroiu de nisip d’aurit.",
    "Intorcându-se de la doctorul Hipocrescu cu desperarea în suflet și moartea în inimă, el se duse a casă, sburase în grădină și de acolo sub nuc, dar nu mai găsi ca altă dată pe iubita lui asceptându’l la fereastră și măncând spațiul cu lacoma ei privire. Se miră puțin de aceasta și fără să stea pe gânduri se sui sus în copaciu, se apropiî de fereastră, dar geamurile erau închise și camera goală. Bătu încetinel, nici un rěspuns, bătu mai tare creḑând că Mimica a adormit asceptându’l, aceiași tăcere, stătu locului acolo până în ḑori de ḑi, dar nu věḑu în cameră nici o raḑă de lumină și n'auḑi nici o mișcare.",
    "Ivindu-se ḑiua fu nevoit să se retragă ca să nu fie ḑărit și merse să plătească un mic tribut de somn dosăditului sěu corp care era sdrobit de oboseală.",
    "Desceptându-se din somn alergă acolo unde îl chema datoria, adică la suferinḑi, și după ce termina tot și prinse puțină putere, alerga în grădină, dar se cutremură de ceia-ce věḑu!..... fereastra lui iubită, confidenta drăgăstoasei sale fericiri dispăruse, și în locul ei se vedea un zid de cărămidă încă proaspět! sburase ca să nu se mai întoarcă fericirea lui!",
    "În deșert se desperă, în deșert strigî, în deșert plânse ca un copil, căci alinare pentru durerea sa nu putu găsi! De surda fu alergările, de surda cercările de conrupțiune, de surda toate stratagemele cele mai îndrăsnețe și mai ingenioase, căci nu fu chip să mai dea ochi cu Mimica lui! Amicul sěu Hipocrescu, de și plânse împreună cu el nenorocirea ce ’l isbise, cu toate astea nu putu să’i dea mână de ajutor; mama sa n'avu să’i facă altă ușurința de cât să’l consoleḑe cum numai o mumă scie, și restul lumei stătu indiferentă și’și văḑu de afaceri pe când pieptul sěu se sdrobea, viitorul său se nimicea!",
    "Cu toate astea tot mai nutrea o rază de speranță: era iubit de Mimica lui și astă dulce convințiune îl mai consola, dar o epistolă venită prin poște îi lipsi și de acea slabă raḑă de speranță. În primele momente věḑind acea epistolă tresăltá de bucurie și fericire căci cunoscuse scrisoarea : era de la ea, de la Mimica lui, dar citind’o simți că inima sa își dă ultima respirare; acea epistolă era scurtă dar din nenorocire destul de coprinzětoare.",
    "Iată conținutul ei:",
    "„Fatalitatea ne-a fost dușmană și ne-a condamnat; e cu neputință d’a maì da ochi unul cu altul, căci sunt exilată și gata d’a pleca nu sciu unde; în înteresul fericirei tale silesce-te a mě uita; eu nu’ți promit că voi reuși, dar îți promit că mě voiu ține de cuvânt, adică d’a nu fi a altuia de cât a morții.",
    "„Nu mai spera căci eu numai sper.",
    "„Mimica”",
    "Atunci Petre își aduse aminte de suferința cea mare, suferința generală, suferința patriei în primejdie și alerga ca să’i dea mână de ajutor și să amestece durerele lui cu ale țărei."
  ],
  "11": [
    "Mimica",
    "Tatăl Mimichi era, cum scim, un om cu prejudiții învechite și cu principii ruginite din alte secole, dar nu era un om rěu; el era capabil să nimicească viitorul întreg al fiicei sale și să’i sacrifice fericirea sa în interesul realisării principielor sale, dar nu era capabil s’o facă să îndure suferințe corporale și s’o supue unor aspre privațiuni.",
    "In primile momente ale supěrării, ce este dreptul, el se purtá cam aspru pot zice prea aspru cu dânsa, dar pe urmă voi să repare prin dulceață și bunětate răul ce făcuse.",
    "Mimica nu aflase nimic din convorbirea ce avusese loc între doctorul Hipocrescu și tatăl sěu; ea stătuse într’acel timp in camera sa cu lucru în mănă lângă fereastra din grădina vecină spre care își arunca prea adesea ochii din când în cănd ea ștergea cu o batistă fină ce sta pe o měsuță de lucru câte o lacrimă ce se scurgea încetinel d’a lungul frumoșilor sěi obraji, și foarte adesea tresărea și se sbuciuma mișcată fiind de un neastâmpăr lăuntric ne înțeles și de nimic provocat. Gânduri felurite treceau prin mintea sa și’i obosea rațiunea prin varietatea și întunecimea lor, și suspine năbușite eșeau în valuri din pieptul sěu cel prea mult sbuciumat de niște presimțiri triste care o turmentaǔ fără să vrea. Ca să le risipească și să’și momească răbdarea, degetele sale mânuiau acul cu o iuțeală și o agilitate surprinzătoare; cu toatea astea activitatea corpului nu putea de loc întrece activitatea minții. Inima ’i spunea că avea să dea de mari nenorociri, și mintea sa se muncea cum și prin ce chip să scape plăpânda barcă a vieței sale d’așea valuri furioase.",
    "Pe când se gândea și iar se gândea cum să scape din pericolul ce o amenința și cum să înduplece îndărătnicia tatălui sěu, pe care ’l scia că era foarte cerbicos, una din domnișoarele de companie ale mamei sale îi deschise ca nici o dată ușa și îi ḑise:",
    "— Domnișoară, cuconașul vě poftește să coborâți puțin până la d-lui.",
    "— Eu! întreba Mimica surprinsă de astă invitațiune care i se făcea pontru prima dată, esci sigură că eu? adaose ea sculându-se; nu s’o fi făcut vre o confesiune, d-ră Adelo ?",
    "— Nu, vě asigur, rěspunse d ra Adela; însu-și d-lui m’a chemat, după ce a petrecut până în anticameră pe doctorul, și ’mi-a ḑis să vă rog să poftiți până la d-lui.",
    "Auḑind cuvântul de doctor începu să simtă că-i palpită peptul cu furie și amărâtul sěu suflet se îndulci de o mică raḑă de speranță.",
    "— Bine, viu, ḑise ca lăsând lucrul din mână, și îndată ce eși d-ra Adela, își arunca o căutătură în oglindă, și după ce 'și șterse bine obrajii ca să nu se vaḑă urmele lacrěmilor, eși din casă și coborî iute scara.",
    "Îndată ce trecu pragul camerii tatălui sěu și ḑări fisonomia lui, în care se citea toată turburarea sufletului sěu, ghici că soarta nu ’i ascernea roḑe în cale, și fără de voe incepu să tremure. Roḑescu cum o věḑu scoase din pept un răgnet năbușit întocmai ca o fiară sălbatică, trase iute zăvorul de la ușe, o apucî de mână cu bruscheță, și trăgând’o cu violență spre fundul camerii, o făcu să caḑă pe un fotoliu galbenă și pe jumătate leșinată și îi ḑise cu o voce surdă și abia conținută:",
    "— Va să ḑică d-ră, D-ḑeu te-a dat mie ca să mă desonorezi și te-a născut ca să întinezi pěrul meu cel alb!",
    "Mimica auḑind aste grave acusațiuni ridicî ochii de la pământ și’i pironi drept în ochii tatălui sěu și striga plină de indignație:",
    "— Eu tată ? eu te am desonorat ?!",
    "— Da, tu fiică denaturată, tu copil ingrat, rěspunse tată-sěu, stând înaintea-i ca statuia mâniei și acoperind'o cu o căutătură trăsnitoare; pentru aceia a cărunțit pěrul meu, pentru aceia te-ăm crescut cu atâta tinerețe, pentru aceia ’ți am dat educațiunea cea mai îngrijită! atâtea sacrificii trebuiau rěsplătite prin ingratitudine! trebuia să’mi věḑ numele pătat, reputația compromisă și puritatea familiei mele prihănită !",
    "— Tată, tată, încetează cu aste învinověțiri că nu le merit, rěspunse Mimica aruncând asupra tatălui sěu o privire tristă și rugătoare; fiica d-tale nu e capabilă de asa fapte.",
    "— Nu! esclama Roḑescu cu ironie; se vede că’ți place a crede că sunt un dobitoc sau că nu sciu nimic ; află d-ră că sciu tot, cunosc toate mișeliele d-tale și chiar numele amantului těu.",
    "— Amant eu ! striga Mimica sculându-se în sus; te înșeli tată.",
    "— Mě înșel ?! mě înșel! esclamá Roḑescu în prada celei mai mari furii; poftim după crimă și nerușinare; creḑi nenorocit’o că nu sciu nimic, te legeni în speranțe că sunt tot orb cum am fost până acum și te încerci încă a mă amăgi ? să’ți piară din cap astă gândire. Ti-am spus o dată că sciu tot.",
    "— Ce scii? întrebă Mimica făcănd o mișcare bruscă și uitându-se la tatăl său cu în drăsneală.",
    "— Mă mai întrebi ce sciu? strigî tată-său din ce în ce mai aprins, nu 'ți-am spus o dată? de ce mai aprins, nu ’ți-am spus o dată?de ce mai ai curagiu d’a mě face să repet? nu mai ai obraz?",
    "— O! tată, tată, rěspunse fie sa recăzând sdrobită pe fotoliu, de și te auz tot nu’mi vine să crez că în realitate îmi impuți asemenea infamii.",
    "— Destul cu vorbele mari, strigî tatăl sěu cu nerăbdare, și rěspunde-mi categoric: ai sau nu amant?",
    "— Nu, rěspunse fie-sa cu bărbăție.",
    "— Va să ḑică m’a mințit doctorul Hipocrescu ?",
    "— Doctorul n’a putut să spue o asemenea monstruositate. Iubesc, nu tăgăduesc, dar n’am amant, cum ai ḑis d-ta, și n’am încetat o clipă d’a fi demnă de mine însă-mi și de numele ce port.",
    "— Astea sunt vorbe de clacă care numai pe proști îi amăgesc ; ia spune-mi cunosci pe doctorul Chiriachescu ?",
    "— Da, îl cunosc rěspunse Mimica roșind și lăsând ochii în jos.",
    "— Daca ’l cunosci spune-mi cu ce ocazie ai făcut cunoscință cu el? unde te ai întâlnit cu děnsul? și ce rol joacă acel Domnișor pe lângă d-ta ? te rog nu te codi, ci rěspunde-mi lămurit.",
    "— Tată la toate aceste întrebări îti rěspund numai că Chiriacescu este fidanțatul meu, acela pe care l’am ales înaintea lui D-ḑeu ca să’mi fie soț, și pe care  îți mărturisesc fără de sfială, îl iubesc.",
    "— Il iubesci! ai cutezanța să-mi o spui o asemenea monstruositate fără să rosesci! dar in ce secol trăim oare D-ḑeule ? Ce ! au perdut fetele rușinea ? părinții au încetat d’a fi aceia ce sunt ?! E fidanțatul těu ? nenorocito!  dar bine, spune cine e acel om ? e preferatul părinților těi? e acela pe care ți l’am ales de bărbat eu sau mama ta? e acela pe care presentându-ți-l ’ți am zis: iubesce-l e soțul těu?",
    "— Nu, dar e alesul inimei mele, rěspunse Mimica cu curagiu, sunt mândră de el, căci e demn de mine cum și eu sunt demnă de dânsul, și nici o ființă omenească nu va fi in stare să ne despartă.",
    "— Nu? vei vedea tu daca vei putea să resiști puterilor mele.",
    "— D-ta nu vei întrebuința violența ca să mě nenorocesci, zise cu linisce Mimica.",
    "— Ba voiu fi mai teribil de cât poate să-și imagineze cine-va pentru că voiu să pedepsesc cu cea mai mare asprime insolența unei nesocotite, pentru ca să’mi scap casa de rușine și nenorocire,",
    "— Nu, e cu neputință ca d-ta să fii rěu, zise Mimica luându-i mânele în mânele sale și mângăindu-le și sărutându-le; acum esci supěrat, indignat poate fiind-că mě crezi culpabilă, dar pe urmă, după ce te vei convinge cât de mare și sânt e amorul nostru, cât e el vrednic de iubit și cât de fericiți am fi dacă nu ne-ai sdrobi viitorul atunci nu vei fi in stare să vezi pe obrajii fiicei d-tale lucind lacrěmi ci’ți vei aduce aminte că esci tatăl meu.",
    "— De prisos te cerci ca să mě îndupleci, zise Rozescu retrăgându-și mâna și depărtându-se ca să nu se înduioșeze; acela pe care ai ales tu e cu neputință să fie soțul těu ; nu voiu consimți o dată cu capul ca să fiu complicele vinovatei tale înclinări și să ’mi pătez numele prin o alianță nepotrivită.",
    "— Oh tată, dragă tată, pentru ce m’ai născut? pentru ce ’mi ai dat o instrucție atât de îngrijită și o educațiune atât de aleasă dacă ai avut de gând să mě faci atât de nefericită? La ce ’mi folosesc toate bunătățile cu care m’ai înzestrat, daca esci hotărât să’mi hrăpesci cel mai scump dar; mulțumirea de a trăi liniscită lângă ființa aleasă de inima mea. Aș înțelege să fii atât de aspru cu mine când alesul inimei mele ar fi o ființă nevrednică d’a conduce pașii unei ființe ca mine, dar când nici inimicii lui cei mai invierșunați n’ar putea să ’i găsească nici un defect de cât pe acela că nu are un nume pompos, pentru ce mě torturi cu atâta cruzime ? Ce ’mi pasă mie dacă n’are un un nume istoric un nume rěsunător? din norocire a trecut vreme protipendadei; în adevěr suntem nepotriviți prin nascere, avere și sânge, dar în schimb el ’mi a dat probe că are o inimă mai nobilă și un suflet mai înalt de cât toți nobilii acestei lumi?",
    "— Ție nu-ți pasă, dar mie îmi pasă mult.",
    "— Nu creḑ, pentru că nici o dată n'ai ținut la prejudiții, nici o dată nu te-am věḑut desprețuind pe omul onest, capabil și muncitor care e născut din popor; nici o dată nu te-am věḑut fugind de omul de merit dar obscur și stimând și căutând amiciția imbecililor de neam mare. O dragă tătuță nu te face rěu cum nu esci, nu mě ar susțiind lucruri ce tu nici o dată n’ai susținut. Nu mâhni până la moarte prin severa ta înfățișare, căci ’mi vine să cred că tu vei prefera maì bine să veḑi pe fiica ta nenorocită de cât să treci peste aste vane prejudiții.",
    "— Prefer mii și mii de nenorociri de cât o singură desonoare.",
    "— Unde vezi d-ta desonoarea ?",
    "— Acolo unde n’o vezi tu.",
    "- Nu e nicăeri, dragă tătuță, zise Mimica luându-i din nou mâna și așezându l pe fotoliul după care se ridicase ea ca să îngenuche la picioarele lui. Mimica d-tale e demnă de iubirea și stima d-tale, și Petre e demn de mine și de d-ta. In lipsa unei nasceri care acum numai joacă nici un rol in societate, ei are un caracter dulce, iubitor, respectos, și capabil d’a mě face fericită; sufletul sěu e înalt, cugetele sale nobile, calitățile sale capabile d’ai face un viitor splendid; nu lasă nimic de dorit, nici pentru inimă nici pentru ambițiune, ce mai vrei?",
    "— Cu ce foc îi pledezi causa!",
    "— Il iubesc, dragă tătuță, îți mărturisesc franc; nu mě ascunz de d-ta care esci așa de bun și de generos pentru că și el mě iubesce și sunt sigură că mě va face fericită.",
    "— Siguranța fetelor este foarte adesea amăgită.",
    "— Nu, el nu va fi capabil d’a ’mi amăgi speranțele.",
    "— Poate, să fie așa precum ḑici tu, ḑise Rozescu sculându-se repede în sus și ridicând tonul vocii sale care încetul cu încetul sub influența fermecătoare a desmierdătoarelor vorbe ale fiicei sale mai mai se înduioșase, dar să scii într’un mod hotărât că el ginerele meu n’are să fie.",
    "— Și pentru ce ?",
    "— Pentru că nu vreau, pentru că sciu eu ce sciu.",
    "— Poate că scii multe, dar și eu sciu una și bună că tătuțul meu iubesce pe Mimica sa și nu ’l va lăsa inima ca s’o facă să sufere.",
    "— Vei suferi căte-va zile, și pe urmă după ce te vei dumiri o să’mi mulțumesci.",
    "— O dată cu capul!",
    "— Mě prinz că vei iubi pe altul care va fi ales de mine, și care va fi demn de tine în toate privințele; atunci fii sigură ai să’mi fii recunoscătoare;",
    "— Mai bine prefer să mor de cât să iubesc pe altul.",
    "— Și eu mai bine prefer să te věz moartă de cit să te věz socia feciorului conțipistului; înțelesum’ai? zise Rozescu aprinzându se din ce în ce mai mult.",
    "— Asta nu se poate.",
    "— Ba se va putea.",
    "— O să fug să nu mai dai ochi cu mine.",
    "— Să fugi dacă vei putea.",
    "— Cme mě va opri?",
    "—Cu ce drept?",
    "— Cu dreptul tatălui care este responsabil de faptele minorilor.",
    "— El mě va scăpa de ast lanț odios.",
    "— Poate dac’oți mai da ochi unul cu altul.",
    "— Te desfid.",
    "— Peste un ceas plecăm la moșie.",
    "— Esci un tiran, un tată denaturat.",
    "— Fie, dar îți voiu sdrobi cerbicia.",
    "— Nici o dată.",
    "Ḑicend aste cuvinta Mimica voi să iasă din camera tatălui sěu, dar el îi apucă înainte, trânti ușa după dânsul, întoarse cheia și încue pe fie-sa în camera lui. Astă purtare ne asceptat de aspră desasperî pe biata copilă și o făcu să cadă jos leșinată. Când se deșteptî era noapte! ea îndată alergî la ușe, era tot încuiată; s’o spargă era peste putință! Imaginați-vě disperarea sa! Tocmai a doua ḑi ușa se deschise și putu eși din temnița sa împrovisată înfuriată în tocmai ca o leoaică căruia i s’a furat pui. Cum se věḑu liberă sui iute scara și se repeḑi spre ușa camerii sale, ca dincolo de ea să’și verse în tăcere focul ce o consuma și să ’și plângă nenorocirea fără a se umili în fața vre-unor priviri indiscrete. Ușa se deschise dar camera sa era întunecoasă și cu totul goală.",
    "— Ce este ast întunerec ? ce este astă goliciune ? striga ea dând curs liber furiei ce stătuse reținută atâta timp.",
    "— Din porunca coconașului, rěspunse d-ra Adela, fereastra ce da la vecini s’a zidit, și camera de culcare a d-rei s’a strămutat in rândul de jos în camera de lângă iatacul cocouașului care răspunde în curte.",
    "— Îmi voiu rěsbuna într’un mod teribil, striga ea ridicând in sus pumnii și isbucnind într’un plâns spasmodic."
  ],
  "12": [
    "Mama si fidantata.",
    "Se topea iuima lui Petre ori de câte ori avea câte un  minut de regaz și sbura pe aripele gândului spre iubita sufletului lui; se topea și inima Mimichii care îndura cu bărbăție asupririle tatălui sěu și se întreba cu graiul minței: ce s’o fi făcând și ce o fi gândind despre ea fidanțatul ei? dar inima care se topea mai amarnic și se chinuia mai cumplit ca a amândourora era inima de mumă, inima cocoanei Lucsiți muma lui Petruș.",
    "De când a plecat el ochișorii ei nu s’au mai uscat, somnul mai că nu s’a lipit de genele sale și mai că nu punea nimic pe gură cât ținea ḑiulica de mare; se usca sěrmana pe picioare întocmai ca o prigorie.",
    "Nu ḑărea vre o gazetă fără ca inima sa să nu tresară de temere că doar o citi ce-va funest pentru fiul sěu, nu auḑea vr’o noutate fără ca inima sa să nu palpite de frică că fiul sěu a dat de vre o primejdie, și ori de câte ori se informa de sosirea vre unei depeșe biata femee tremura ca varga gândindu-se la fiul sěu. Avea dreptate să fie îngrijorată, căci, de și nu prea eșea des prin lume însă de când plecase fiul sěu la resbel, părăsea mai adesea singurătatea casei sale și mergea pe ici pe colea ca să tragă cu urechea și să afle ce s’a mai făcut și ce se mai aude de la câmpul de rěsboiu; făcuse ceva și mai mult, chiar se abonase la un jurnal, pe care ’l slovenea de la un cap până la altul în toate nopțile, și de ici de colo era în corentul noutăților ḑilnice. Cu chipul acesta ea aflase despre purtarea Turcilor cu prisonierii și cu corpul medical și uu era de loc liniscită de siguranța ḑilelor lui, cu toate că purta la mână crucea roșie.",
    "Scrisorile între Plevna și Bucuresci se preschimbau în fie-care ḑi, și cum se făcea ḑiuî biată femee, care în timpul tinereții sale nu prea învěțase așa carte multă, căci pe atunci femeile învěțau cum să ție casă iar nu cum să facă bilete dulci, punea pe nas ocheiarii, se așeḑa la masă și umplea coli întregi de hârtie cu heroglife cu câte douě și trei caturi, în care însă reproducea cu fidelitate toată întipărirea duioasei sale inimi.",
    "Orele cele mai frumoase ce petrecea ea erau acelea în cari citea cu multă anevoință slovele de liformă ale scrisorilor fiului sěu, pe care adesea mai mult le ghicea de cât le citea; atunci mai gusta și ea un minut de mulțumire, atunci mânca și ea, atunci se repausa și dânsa, căci afla că fiul sěu era sănětos.",
    "Dânsa nu aflase causa care determinase pe Petre să place la bătălie, nici desnodământul cel întristătot ce avusese proiectele lui de căsătorie, căci ca un fiu bun ce era, el nu găsise de cuviință să amărască și pe maică-sa cu propriele sale amărlciuni, și o lăsase să sboare încă prin înfloritele câmpii ale râzătoarelor speranțe.",
    "Ea pusese astă hotărire în numěrul ingenioaselor mijloace prin care voia el să parvie spre a dobândi mâna fiicei Rozescului, și credea în toată sinceritatea că fiul sěu a plecat ca să’și facă un nume mai ilustru și să se întoarcă triumfător în capitală, pentru ca apoi întocmai ca un concherant să pună la picioarele altarului prețul biruinței sale. De câte ori nu se lăsa ea după ce termina lectura epistolelor lui să alunece pe clina gândurilor, să se scoboare in verdea luncă a nălucirilor și une ori imaginațiunea sa se lăsa să fie furată de felurite închipuiri fermecătoare care se legănau în brațele celor mai frumoase visuri!",
    "Intr’o seară pe când sufletul sěu era transportat într’acea lume fără de grijii și de supěrări, în care totul surâde, doă ciocănituri ce resunî la ușe o smulse dintr’acea lume frumoasă și o făcu să tresară puternic cum făcea ea ori de câte-ori auzea vre un sgomot ne asceptat.",
    "— Intră, zise ea sărind din pat drept în picioare și uitându-se spre ușe cu îngrijire.",
    "Ușa se deschise și vězu intrând în întru o ființă femeiască înfășurată pe cap și la obraz cu un voal des. Când bătrâna surprinsă de astă vizită ne asceptată se pregătea să întrebe cine e și ce poftesce, necunoscuta își desveli capul și scoase la iveală trăsurile chipului sěu; vězănd’o bětrâna scoase un țipet de bucurie și întinse brațele spre noua venită, care se aruncă în brațele ei și lipi tâněra sa frunte de bětrânul sěu pept.",
    "Era Mimica.",
    "— Oh! îți mulțumesc că mě primesci ca o mamă, zise ea inundând cu lacrěmi peptul de care era rezemată.",
    "— lartă-mă copila mea, zise bătrâna cu oare care sfială daca eu îndrăsnesc să te privesc ca pe fiica mea.",
    "— Să te ert! din contră sunt fericită căci în fine se găsesce o inimă care poate să aibă îndurare de suferințele ce’mi turmentă sufletul.",
    "— Suferințe! d-ta? zise muma așezând lângă sine pe marginea patului pe fiica Rozescului.",
    "— O! prea mari și prea violenți.",
    "— Tiněră, frumoasă, avută și . . . iubită de cel mai iubitor dintre tineri; ce mai doresci? . .",
    "— Avută! esclamă Mimica cu amărăciune.",
    "— Ce fel nu mai esci? o! dar nu purta grije, Petruș ar fi fericit ca să te vază datorând numai lui tot ce ai avea pe acest pământ.",
    "— Din nenorocire nu e așa; sunt tot avută ca mai nainte- și asta e causa nenorocirei mele.",
    "— Cum se poate?",
    "— Da, tatăl meu vrea să mě mărite cu altul! esclamî Mimica ca cum n’ar fi putut să fie cu putință o așea mare enormitate.",
    "— Să te mărite cu altul ?! esclamî într’un chip mașinal muma lui Petre uitându-se cu neâncredere spre tâněra fată, ca cum ar fi vrut să’i ḑică: este cu putință una ca asta, daca o dată te iubesce Petruș și într’adevěr îl iubesci?!",
    "— Da, tata vrea să mě vânză pe mine împreună cu bani mei unei ființe ce nu cunosc și.... nu iubesc; vrea ca în schimbul fericirei întregei mele vieți să cumpěr un nume pompos și răsunător.",
    "— Un nume! esclamî biată mumă din ce în ce mai mirată; dar bine fiul meu nu are un nume destul de vestit și de stimat în lume? nu’i ai arătat gazetele care ne încetat vorbesc de el și’i ridică în slavă numele și faptele sale? nu’i ai spus că după rèsboiu are să fie și mai vestit ?",
    "— Tatăl meu din nenorocire nu caută un nume ilustrat prin muncă, capacitate și fapte mari, care scie să aducă servicii eminente țărei ce l’a născut și să fie folositor semenilor sěi, ci umblă cu punga în mănă după acele ființe inutile societății, cari pentru că moscenesc un nume făcut de alții mare și ilustru, cred că ei pot să doarmă pe aști lauri neâmpletiți de ei, și la adăpostul lor să facă rău în loc de bine, fapte rușinoase în loc de fapte mărețe. Numai asemenea oameni sunt capabili de asemenea târg, numai asemenea oameni sunt în stare d’a ucide viitorul unei fete și d’a înjuga la carul moleșitei lor existențe o ființă ce nu cunoasce, nu ’l iubesce și poate chiar îl urasce.",
    "— Mie mi se pare că viseḑ, murmurá Cocoana Lucsița împietrită.",
    "— Ai și de ce, dragă mamă, dă-mi voe să te numesc ast-fel, căci numai d-ta 'mi-ai întins cu dragoste mânele îndată ce m’ai věḑut, și m’ai lipit de sânul d-tale după ce aceia ce m’a purtat într’însul m’a respins cu brutalitate.",
    "— Iți dau voe din toată inima copila mea, numesce-mě ast-fel, numesce-mě cât vrei, căci auzindu-te numindu mě ast-fel îmi aduc aminte de copilașul meu.",
    "— Cum am ḑis, ai de ce să ți să pară că viseḑi, că numai în vis se pot petrece nisce lucruri așa de peste putință.. Ce vrei? cum poate să fie de creḑut că pe ast pământ se poate să se afle un tată și o mumă care preferă a vedea pe fata lor mai bine moartă de cât fericită cum doresce ea?!",
    "— Multe lucruri de necreḑut se petrec în lume; mie’mi vine să creḑ că bětrânii nu sciu nimic și de aceia vor să te dea după altul; de ce nu le-ai spus că d-ta iubesci pe altul și că fără de el nu poți trăi?",
    "— Oh! le-am spus și eu și alții!",
    "— Ei și ce au rěspuns?",
    "— ’Mi-au ḑis că mai mult le place să mě vaḑă moartă de cât . . . însoțită cu alesul inimei mele.",
    "— Și pentru ce?",
    "— Find-că e fiu din popor.",
    "— Eí și? nu vede d-lor că fiii poporului le ia în fie-ce ḑi pas cu pas pământul de sub picioare ? nu vede că viitorul este al lor, căci cu ei este munca și lumina?",
    "— Vede, dar se face că nu vede, închide ochii și mě face la vârsta mea să sufer mai rěu ca osândiții la ocnă.",
    "— Ce ’ți fac? te silesc? nu te las în pace?",
    "— Mai mult, mě martirisează, mě țin închisă ca pe o osândită cu ușile zăvorâte și ferestrele astupate, ca cum n’aș mai face parte din astă lume.",
    "— Ce oameni barbari!",
    "— Fiare nu oameni; ce ḑic eu fiare ? mai rěi ca dânsele căci ele își iubesc copiii iar nu’i chinuesc cum fac d-lor cu mine.",
    "— Biată fată! esclama bětrâna sărutând’o din nou pe frunte, ce ai fost ursită să suferi!",
    "— Aceia ce am meritat, dragă mamă, rěspunse Mimica cu aprindere; cine are inimă și caracter în astă lume miserabilă și positivistă așa pate; așa am pățit’o. Daca eram ca toată lumea, daca eram ființă positivistă, care nu ține nici la onoare, nici la demnitate, ci numai la interes, aḑi nu sufeream cele ce sufer. Daca Petre era alt om și eu altă fată, daca alunecam pe calea cea lesnicioasă dar rușinoasă a depravațiunei, daca ne uitam datorlele și ne dam unul altuia, de bună seamă tătăl meu ca să scape de rușine mě mărita cu alesul meu, care ar fi fost complicele meu; pe când acum suferim amândoi mai amarnic ca cei mai mari criminali. Vițiul, prefăcătoria și banul iată tot resortul care mișcă societatea noastră modernă; pentru ele se comit toate mișeliele, toate infamiele; dacă n’ar fi punga tatălui meu puțin ’i-ar pěsa dacă trăesc sau nu acelui domn care e causa nenorocirilor mele.",
    "— De bună seamă.",
    "— Tatăl meu e om bun dar e vanitos ; până acum credeam că mě iubesce, cu toate astea lăcomia de bani a acelui domn l’a transformat cu totul și l’a adus in poziție să uite că e tatăl meu și să mě surghiunească ca pe o criminală.",
    "— Să fie cu putință!",
    "— Da, îndată ce ’i-am spus verde și curat că nu mě supun voinței sale, tata a fost coprins de mare furie, m’a ținut încuiată în camera sa o ḑi și o noapte, apoi a pus să zidească fereastra despre nuc, m'a luat cu sine și a doua ḑi pe sub seară m’a dus la o moșie, unde ce e drept s’a silit să mě consoleze. Věḑând că nu poate să reușească cu binele ca să mě înduplece, a alergat la alte stratageme, a început să’mi spue că Petre nu mě iubesce pe mine ci banii mei și ca să’mi dovedească m’a pus să scriu o epistolă către el prin care cu alte cuvinte îi tăiam ori-ce speranță. Tata ’mi-a ḑis că îndată ce va primi acea epistolă dânsul mě va uita și se va grăbi d’ași potoli necazul însurându-se cu alta, și ’mi-a promis cu jurământ că va împlini dorința mea dacă el mě va iubi și fără de speranță și ’mi va rămâne statornic. Eu l’am creḑut și am scris acea scrisoare și ’i-am dat’o în mână ca ș’o trămită singur la adresă. A doua ḑi a plecat, și eu nebazându-mě în destul pe făgăduelile sale și temându-mě ca epistola mea să nu facă mai mult rěu de cat bine, m’am încercat să fug, dar n’am putut fiind-că eram înconjurată de spioni plătiți de el care nu mě perdeau din vedere. De teamă ca să nu compromit tot până și slaba speranță ce ’mi-a dat tata, am fost silită să rabd și să’mi înnec necazul și urâtul prin lucru.",
    "Peste o sěptămână tata se întoarse și fără să’mi ḑică nimic mě lo cu sine, mě readuse în Bucuresci și mě închise in camera mea fără să mě lase a da ochi sau a comunica cu cine-va. Nimeni din mulțimea trântorilor ce se hrăneau în casa noastră nu avu milă de nenorocirea mea nimeni nu se îngriji d’a aduce o mică ușurare sau o slabă mângâere care să-mi aline întru cât-va suferințele ce induram ; numai o biată fată, fata spălătoresei avu milă de mine; ea cunoscea secretul inimei mele și pe autorul sěu, fiind-că la început Petre o întrebase de mine într’o noapte; și astă fată făcu ce făcu de se introduse până la mine, și dând ochii cu mine, îmi spuse că Petre de focul meu a plecat la rěsboiu. Eu aflând astă dureroasă noutate, nesciind in ce calitate s’a dus acolo, nesciind dacă a intrat în armată ca medic ori ca soldat, temându-mě că poate și-a luat lumea în cap ca să se omoare pentru mine, dorind cu ori-ce preț d’a afla adevěrul, am reușit ca prin bani și făgădueli să înduplec p’astă sěrmană fată d’ași compromite viitorul pentru mine și d’a schimba cu mine costumul sěu și d’a sta închisă în camera mea în tot timpul în care eu voiu lipsi d’a casă. Cu chipul acesta eu putuiu să es din curte astă noapte fără să fiu nebăgată în seamă de cine-va și am alergat la d-ta ca să aflu adevěrul. Te rog dar, te rog scumpă mamă, spune-mi ce face el? e bine? unde e? în ce condiție a plecat la rěsboiu? spune-mi așa te rog.",
    "— Liniscesce-te copilă, rěspunse bětrâna cu bunětate, slavă D-lui până acum e bine și voinic; uite scrisoarea lui cea din urmă, citesce-o să veḑi că până acum o sěptămână era sănětos ca tunul; de atunci încoa numai sciu nimic și tremur ca și d-ta de soarta lui, căci la rěsboiu fie-care clipă are schimbările sale bune sau rele.",
    "— Oh! îți mulțumesc mamă! strigă Mimica după ce parcură cu iuțeală scrisoarea și o ceti ca cum ar fi măncat’o; a! e medic; oh! ’mi-a mai venit puțin inima la loc.",
    "— D’ar fi până în sfârșit tot ast-fel! murmură muma, ridicând ochii spre cer.",
    "— Să n’avem grije mamă, rěspunse Mimica râḑând de bucurie; el e medic și prin urmare apěrat de ori-ce primejdie.",
    "— O! ce stai de vorbesci fata mea! oare Turcii cruță ce-va ?",
    "— O! mamă, d-ta mě sperii, strigă Mimica îngălbenind.",
    "— Numai de atât fiica mea? de o temere care nu dăinuește de cât d’o clipă ! Ia întreabă viața mea de douě sěptămâni și mai bine, pune-te în posiția mea și dăți singură seamă de mărimea durerilor ce ’mi au pricinuit dorul și grija lui.",
    "— Ah! mamă te rog taci, aibi milă și nu mai vorbi ast-fel, căci te uită cum îmi bate peptul.",
    "— Copilă nerăbdătoare ce esci! Învață-te cu suferință.",
    "— Românul, România liberă, Telegraful cu masacrul din Valea plângerei și uciderea unor medici, striga un băiat trecând pe lângă fereastra casei.",
    "Amândoo auḑind aste cuvinte, scoase de o dată același țipet de spaimă, amândouě se repeziră afară, și după un minut se întoarse în mână cu câte o gazetă, pe care le parcură cu iuțeala fulgerului ca să dea mai curând de descrierea masacrului medicilor. După oaie-care căutare iată ce citi Mimica cu o voce tremurătoare:"
  ],
  "13": [
    "Masacru din valea plângerei.",
    "„Nimic în lume nu este mai barbar și mai sělbatec ca resbelul; el degradeaḑă pe om și’l face din ființă raționabilă o fiară sělbatecă.",
    "„Ce sunt însă acei cari nu se mulțumesc cu lupta după câmpul de resbel, care cel puțin este onorabilă, care are oare-cum scusele sale ? cum se pot numi acele ființe fără suflet care comit în urma luptei cele mai spăimântătoate cruḑimi? Ce sunt acei cari după luptă merg pe câmpul de resbel și cad ca șacalii pe cei răniți ? Cum se numesc acei monștri cu chip omenesc care torturează fără de inimă pe acei ce cad pe câmpul de onoare care numai sunt în stare de a se apăra ?",
    "„Lumea luminată și civilisată pretindea că Turcii sunt o națiune pornită spre calea civilisațiunei; pentru aceia Turcia a fost de mai mult timp admisă în sânul statelor civilisate, Europa ’i-a dat mână de ajutor, ’i a deschis visteriele sale și a pus’o să coopereze și ea la actele de umanitate și îndulcirea moravurilor spre care țintesc fiii secolului al XIX; cu toate acestea Turcii n’au perdut nici o ocasiune d’a dovedi lumei că s’a înșelat în credințele sale, că ei n’au încetat d’a fi aceia ce au fost în tot d’a-una, adică tigri fără de milă, hiene fără de remușcare.",
    "„Cu sufletul plin de indignațune venim a denunța Europei și lumei întregi barbarismul și sělbătăcia cu care Turcii au tratat după bătălia de la Plevna pe răniții Româno-Ruși, ca Europa și lumea întreagă să afle cruḑimele de șacali ale Turcilor, ca doar ast-fel simțul omenesc se va descepta în toate popoarele și va esclude din sânul sěu aste ființe cu aplicări de fiare, și va face să înceteze lupta în asemenea mod între nisce răniți neputincioși și niște hiene cu chip omenesc.",
    "„Ne tremură mâna scriind aceste rânduri și descriind faptele tot ne întrebam daca e cu putință să esiste asemenea ființe cu aplicări de fiare, și dacă e posibil să se comită asemenea crime în secolul al XIX?",
    "„Suntem nevoiți, iubiți lectori, să vea descrim aceste fapte odioase, de și simțim o repulsiune și un desgust anevoe de învins, căci asemenea fapte degradeaḑă pe om; ascultați dar și rěmâneți nepăsători dacă puteți.",
    "„La 30 August Românii au luat cu mari perderi Grivița No. 1, dar Turcii au rěmas în Grivița No. 2. Intre aceste douě redute se află o vale strimtă și goală de ori-ce vegetațiune; negreșit că acea vale nu putea fi practicabilă pentru nici unul din beligeranți, fiind că era la bătaia puscii din ambele părțí, și nimeni n’ar fi cutezat să se expue d’a fi ciuruit de gloanțele ce se schimbă ziua și noaptea între ambele părți rěsboitoare.",
    "„In acea vale avu loc bătălia de la 6 Septembre care costă pe Români peste 120 morți și 250 răniți. După ce se retrase seara oștile, rěmase pe câmpul de resbel, mai cu seamă în șanțurile redutei, mai mulți răniți din ambele părți, cari nu puteau umbla pe picioare; între aceștia se afla și majorul român Nicolae loan, care fusese rănit la piept în fruntea batalionului sěu, și căpitan Năstase căruia un obus îi sdrobise fluerul unui picior.",
    "„O dată cu încetarea resbelului sosi noaptea și cu ea întunericul; serviciul sanitar Român însă nu se dete la o parte de la îndeplinirea grelelor sale datorii, ci îndată ce încetară ostilitățile, medicii și infirmierii porniră cu tărgile și trăsurile de ambulanțe spre câmpul de luptă, și adăpostiți sub cutele crucei roșii, înaintară spre reduta dușmană, pe lângă care, cum am ḑis, gemeau o mulțime de răniți. De o dată însă ce se iviră acești oșteni ai umanității, Turcii îi salutară cu o salvă de pusci și chiar tunul începu să bubue; duoi brancardieri din frunte care deja pusese mâna pe un rănit spre a’l duce la targă căḑură victimele devotamentului lor.",
    "„Sanitarii cari mergeau desarmați și cu încredere că sunt protegiați de un semn ce’i punea la aděpostul peripețielor resbelului, nu’și perdură în prima dată cumpětul, ci atribuind întunericului astă priimire ostilă, aprinse îndată facle și felinare desfășurând mare Steagul crucei Roșie și iarăși porniră înainte puindu’l în fruntea coloanei. Turcii îi priimiră și de astă dată tot ca întâiu și rěsturnară la pământ morți și răniți mai mulți sanitari cari căḑură lângă singura armă ce purtau, lângă targa cu care transportau răniții ambelor părți. Un subchirurg avu aceiași soartă.",
    "„Desarmați cum erau și atât de puțini la numěr, ei nu putură să se împotrivească nici să rămâe cu sila pe acel teren neospitalier, și se întoarse înapoi numai cu câți-va răniți. După retragerea lor se petrecu teribila tragedie care a revoltat indignațiunea tuturor.",
    "„Cei mai mulți răniți Români căzuse în șanțul ce desparte reduta turcească de vale; ast șanț eșea din zona bătăi puscilor Românilor, prin urmare Turcii puteau să facă acolo, ori și ce vreau fără să aibă teamă că vor fi supěrați.",
    "Pe la 10 ore din noapte după retragerea serviciului sanitar Român, eși din reduta turcească o droae de bașibuzuci înarmați cu hangere și topoare, și la lumina lunei care era plină, și de față cu oșteni Români cari asistau încremeniți de groază și tremurânḑi de mânie, se repeḑiră spre răniți, îi despuiară de vestminte cu brutalitate și apoi începură să’i ciopățească și să’i măcelărească cu hangerele și topoarele fără să aibă milă de suferințele lor, fără să se îndure de rugămintele lor.",
    "„Sute de asemenea hiene omenești se rěspândiră prin șanțuri și începură să mișune întocmai ca niște vermi infecți și distrugětori spre a’și împlini odioasa lor crimă, fără ca un singur oficier Turc sau măcar un nizam, să scoată capul la iveală ca să le spue că asemenea cruzimi nepermise de legile resbelului pătează într’un mod neșters numele națiunei lor și’i compromite și pe dânșii, făcându’i părtași ai astor crime. Din contră ei stau pe parapete și asistau ca la o privelisce plăcută și făceau haz de peripețiele acestor scene, ale căror aměnunte ne este greu a la descri.",
    "„Barbarii râdeau de suferințele acestor martiri și ațițau prin cuvinte și gesturi pe călâi ucigași ca să facă crimele lor să fie mai rafinate și mai dureroase.",
    "„Inchipuiți-vě în ce posițiune se aflau oștenii Români cari erau martori oculari la masacrarea nenorociților lor frați; cei mai împetriți plângeau ca femeile și strigau comandantului:",
    "—„Dă-ne voe, d-le colonel, să mergem ca să pedepsim asemenea nelegiuiri, și vě făgăduim că până în ḑorl îi și îngropăm.",
    "„Colonelul era mișcat și revoltat ca și ei, dar fu la înălțimea posițiunei de încredere ce avea in mână, și cumpănind șansele între succes și ne succes, resistî tuturor ispitilor și plânse și el împreună cu ei suferințele camaraḑilor sěi de arme fără să permită cui-va a se mișca din loc. Trebuia însă să ai inimă de piatră ca să asiști la asemenea spectacul și să te împotrivesci ispitei d’a pune mâna pe ce-oi apuca și d’a merge năvală înainte, întâmple-se în urmă ori ce s’o întâmpla. Nu numai ochii ci chiar urechile erau victimile ăstui nou chin de Tantal: fie-care adiere de vânt aducea din acea vale sinistră câte un țipět, câte un gemět și câte un suspin din pepturile celor chinuiți și a acelor ce ’și vedeau cu ochii soarta ce ’i aștepta fără să întrevază o singură rază de speranță.",
    "„Major Nicolae loan zăcea rănit aproape de căpitan Năstase; după primul leșin în care căḑuse îndată ce fusese răniți amândoi își veniră în fire mai într’același timp și recunoscură groasnica situațiune în care se aflau; căpitan Năstase nu era cu putință să se misce din loc, căci piciorul îi era cu totul sfărâmat, dar Maiorul Nicolae loan, de și perduse mult sânge prin rana din pept, care era gravă fără a fi mortală, își făcu curagiu, scoase din buzunar o batistă, îndopá cu ea rana, se strânse bine cu mondirul la piept și începu să se târască spre partea Românilor. Trecând pe lângă căpitan Năstase nu’i veni să lase pe fratele sěu de arme fără de nici un ajutor, in ghiarele sělbaticilor șiacali, ci cu un sublim devotament amicul din zilele cele bune ale bietului căpitan, se aplecă spre dânsul, îl lua în brațe și începu să meargă împreună cu el legănându-se spre reduta română. Daca ar fi mers tot pe brânci ca mai nainte poate că ar fi scăpat ne zărit de ucigași și ar fi fost mântuit; în picioare însă el fu zărit, și îndată odroaede bașibuzuci se năpusti asupra lui și îl înconjurară.",
    "„Atunci se comise o crimă pe lângă care toate nelegiuirile comise pân’atunci erau numai nisce greșeli demne de ertat. Maiorul și căpitanul fură rěsturnați la pământ prin o îmbrâncitură puternică; cu toate astea căpitan Năstase, cu tot piciorul sěu sdrobit cuteză a se ridica în genuchi și se cercî a se apěra, dar toporul unui nelegiuit de cerchez ii spinticî țeasta în douě și îl culca mort într’un lac de sânge. Păgânii nu se mulțumiră numai cu atât ci’i tae corpul cu toporul în douě și apoi îi ciopăți cu hangerele carnea ce încă se bătea. Maior Nicolae loan avu o moarte mult mai crudă: barbarii cum îl rěsturnară la pământ, îl luară de picioare, îl ridicară in sus, îi depărtară picioarele unul de altul; și pe când patru inși îl țineau ast-fel cu capul în jos, doui il ciopățiră cu topoarele cum ciopățește măcelarul mielul când desparte ciosvârtele. Inchipuiți-vě ce dureri supraumane și ce moarte cruntă ! Cât timp o fi trecut de la începutul astei dureroase spinticări și până ce a sosit mult dorita moarte, numai unul D-zeu scie! să zice că deja era spintecat în douě de la cap până la picioare și încă palpita!....",
    "Astă saturnală sělbatică durî până ce începură a miji zorile; când věḑură că se îngâna ḑiua cu noaptea teama de rěsbunarea Românilor făcu pe infamii criminali să se retragă după câmpul de cangagiu sătui de sânge și incărcați de prăzi și să lase pe morți să zacă pe câmp ne ingropați. Mulți răniți masacrară ei în decursul astei nopți sinistre, dar rěmăsese încă mulți în viață, mai cu seamă cei căzuți în zona bătăii puscilor Românilor; aceștia nu fură măcelăriți, căci ai noștri culcau la pământ fără de greșiu pe ori-ce scelerat ce cuteza să se apropie de ei, dar tot asemenea nu puteau dobândi vre-un ajutor, căci la rândul lor Turcii trăgeau in aceia ce se cercau să’i scape. Beți oameni cereau în zadar ajutor prin vaete și țipete groasnice cari se ridicau până la cer ca o protestație vie contra astor nelegiuiri, dar nimeni n’avea curagiu ca să se expue. De aceea fu numită acea vale de către Români: Valea plângerei.",
    "„A doua zi, cum se făcu zio, M. Sa însciințat de asemenea fapte desgustătoare trămise un parlamentar protegiat de steagul alb ca să protesteze contra acestor crime și să ceară un scurt armisțițiu ca să se îngroape morții și să se strângă răniții dar parlamentarul fu primit de civilisatul și mult lăudatul Osman-pașa ca și ambulanțele protegiate de crucea roșie, adică prin împușcături.",
    "„Aflând ast resultat corpul medical român și sanitarii sěi jurară să’și scape morții și răniții fără voia păgânilor, și chiar din seara acelei zile începu o adevěrată vânětoare de morți și de răniți cari dete mormântului și spitalelor mulți din fii României. Când noaptea era mai întunecoasă sute de oșteni îmbrăcați în haine închise eșeau din șanțuri, se risipeau pe câmpie, și târându-se pe brânci și adăpostindu-se pe cât le era cu putință pe după buruieni, aruncau spre morți căngi lungi cu care ’i trăgeau spre ei iar spre răniți aruncau lațuri de fringhie, pe care bieții suferinzi le apucau cu mânile și apoi se lăsau a fi țârâți pe golul pământ înnecându-și durerile ce simțeau fără să facă sgomot, numai să scape cu zile.",
    "„Sublimele esemple date de șefi cari nu se cruțau de loc făcu pe mulți soldați să înainteze târându-se pe brânci mai până sub poalele redutei turcesci și să dispute bașibuzucilor chiar victime ce zăceaú în zona omnipotenției lor; ce minuni poate face întrecerea în fapte bune și ce acte mărețe pot resulta din esemplele venite de la cei de sus! Medicii Români nu se codiră d’a da cei d'ăntâiu pilda și d’a merge în fruntea coloanelor de scăpare. Unul mai cu seamă îi întrecea pe toți: Doctorul Chiriachescu”.",
    "Auzind acest nume scump Mimica tresări și se opri puțin ca să respire și să ’și comprime violentele bătăi ce începură de o dată să’i sbuciume pieptul.",
    "— Petre al meu! esclamî cocoana Lucsița tresărind; urmeaḑă, urmeaḑă, adaose ea cu nerăbdare.",
    "— „Acest meritos june,urmî Mimica cu vocea tremurândă, care deja ’și-a făcut un nume celebru prin serviciile ce a adus omenirei suferinde legând rănile și făcând să se aline durerile, a dobândit un îndoit renume, chiar pe câmpul de luptă, disputendu-și răniții pept la pept cu inimicul și răpindu-i din ploaea de gloanțe și obuze ce curgeau în jurul sěu. A săvârșit nenuměrate fapte mărețe fără să pață nimic, însă are un capět și temeritatea, căci aḑi meritosul june ḑace in spital foarte grav rănit.\"",
    "Pronunțând aste din urmă cuvinte, Mimica îngălbeni, îi scăpă ḑiarul din mână și căḑu jos fără cunoștință. Muma lui Petre din contră nu leșină, ci smulse ḑiarul de jos, îl luî în mână, și după ce citi încă o dată durerosul pasagiu, care o vestea că fiul sěu era rănit, strig:",
    "— Alerg să’l smulg chiar din ghiarele morții."
  ],
  "14": [
    "Devotamentul iubirei.",
    "Amorul matern este cel mai sublim dar și cel mai egoist dintre toate amorurile; muma iubesce pe fiul sěu până la sacrificii, dar simte un fel de necaz când vede că fiul sěu este iubit și de altă ființă streină. Muma lui Petre, fără să ție în seamă că Mimica a leșinat, trăsnită de vestea care ’i spunea că iubitul ei fiu se afla în primejdie, o lăsă să ḑacă jos pe pământ, și îndată ce aflî trista noutate, începu să se îmbrace alergând de colo până colo sprintenă și aproape voioasă, ca cum ar fi simțit oare-care bucurie věḑând pe acea copilă tâněră și în puterea vârstei ḑăcând jos fără de cunoscință pe când ea! muma lui bětrână cu un picior în groapă, resistând cu bravură contra teribilei isbituri și făcând rost ca să sboare mai iute în ajutorul lui.",
    "Aceia ce tremura când se îmbrăca și simțea dureri în toate închieturile când își punea corpul în mișcare, în acel moment simți sângele sěu înflăcărat de un curent înviător, se věḑu însuflețită de o putere neobicinuită și într’o clipă fu gata. Ar fi și plecat daca Mimica n’ar fi dat semne de viață; dar leșinul perdu o mare parte din puterea sa, juna fată începu să se misce, să deschiḑă ochii și să se uite în juru-i cu un aer rătăcit. Atunci bětrâna își aduse aminte de densa și se grăbi a’i da puțin ajutor spre a o aduce la deplină cunoștință.",
    "— lartă-mě că am fost mai slabă de cât trebuia, ḑise juna fată sculându-se de jos, am perdut de surda un timp destul de priincios; să ne grăbim mai iute.",
    "— Eu sunt gata, plec, rěspunse bětrâna privind pe Mimica cu un aer triumfător.",
    "— Acum! esclama fata uimită.",
    "— Da, acum; el poate să moară pe când noi ne petrecem vremea leșinând și plângând nenorocirea lui.",
    "— Așa e, bine ḑici, să plecăm.",
    "— Ce ai ḑis? Să plecăm! dar ce vrei să mergi și d-ta?",
    "— Mě mai întrebi ? se vede că n’ai auḑit că el e în primejdie de moarte.",
    "— Ba am auḑit prea bine și uite ’mí-am înecat dure- rilele în inimă, am uscat isvoarele lacrěmilor și m’am gătit.",
    "— Și eu sunt gata; să plecăm.",
    "— D-ta nu trebue să pleci, fata mea, căci n’ai pentru ce, nu șade bine.",
    "— Ce ’mi pasă daca șade bine sau nu ? el sufere, trebue să alerg.",
    "— Gândesce-te la părinții d-tale și la hula lumii.",
    "— Nu voiu să sciu nici de părinți nici de lume.",
    "— D-ta poate, dar eu voiu să scii, căci puterea tatălui d-tale e în stare să ne stânjinească și să ne oprească d’a ajunge la vreme. E mai bine să merg eu singură.",
    "— Dar ce ajutor poți să ’i dai d ta la vârsta în care esci ?",
    "— Muma poate mult, copilă, când vede primejdia aproape de capul fiului sěu; nu purta grije că Dumnezeu îmi va înmii puterile și Petre va fi scăpat. Mě duc.",
    "— Nu, nu se poate să pleci singură; nu ai inimă d-ta? n’ai iubit nici o dată? nu ’ți este milă de mine? gândesce-te c’ași muri aici ne sciind cum se află el acolo.",
    "— Ei! ce vrei fata mea ? rěspunse bětrâna oare cum înduioșată, spune-mi ce pot să’ți fac ca să te ajut?",
    "— Să mě ei cu d-ta.",
    "— Ți-am mai spus o dată, tatăl d-tale ne va urmări cu urgia sa și într’astă vreme Petre al meu va muri pe mâni streine ne căutat.",
    "— Potolesc eu pe tata și ’ți făgăduesc că ’l voiu face să ’mi dea singur voe să plec.",
    "— Se poate, iubirea părintească e mare, dar când vei face toate astea ?",
    "— Mâne dimineață.",
    "— Mâne dimineață! dar eu voiu să plec chiar acum.",
    "— Acum! dar cu ce tren ? e aproape mieḑul nopții.",
    "— Alerg la Ferasca.",
    "— Să mergi cu căruța! dar nu te gândesci că vei perde timp și mai mult ?",
    "— Oh! așa e, striga bětrâna căḑând pe un scaun perḑând într’o clipă toată energia speranței ce o ținuse până atunci pe picioare; ce să mě fac oare? adaose ea sculându-se iarăși în sus și preumblându-se prin casă în prada celei mai mari disperări; cum să sbor eu în ajutorul copilașului meu? Doamne, Doamne ajută-mě.",
    "Ḑicând aste cuvinte, biată bětrână fu podidită de un plâns strajnic și de astă dată căḑu cu totul sdrobită în brațele Mimichi care o strânse la sân cu dragoste.",
    "Juna copilă fu mai puțin egoistă, ea se grăbi a 'i da toate ajutoarele putincioase, o așeḑa în pat, o desleșinî și nu se deslipi de ea de cât în rěvărsatul ḑorilor. Atunci după ce se încredința că bătrâna se afla mai bine, își lo ḑiua bună de la dânsa și se duse acasă unde intra cu mare înlesnire, căci toți ai casei dormeau afară de complicea sa care veghea și o ascepta.",
    "A doua ḑi pe la ḑece ore Mimica chiamă pe feciorul tatălui sěu și îi ḑise să meargě la dânsul și să’l roage a’i acorda câte-va momente de convorbire; bětrânul consimți, și věḑând’o intrând ḑise râḑând:",
    "— Ei! în sfârșit am făcut pace amândoi ?",
    "— Da, rěspunse Mimica fără afecțiune, daca și d ta vei priimi propunerea mea.",
    "— Ai uitat acele mari dureri cari diceai că o să dăinuească cât lumea ? ḑise el fără să se facă că a auḑit finalul frasei Mimichi.",
    "— Da....... murmurá ea in buze, sau p’aproape.",
    "— Iți spuneam eu ? Eí acum pe când nunta ?",
    "— Nunta proectată de d-ta n’are să aibă loc nici o dată ; ’ți am sacrificat inima mea, trebue să ’mi sacrifici și d-ta prejudițiile d-tale.",
    "— Nu e destul de vindecată, se gândi el; să nu bruscăm lucrurile și să lăsăm a mai trece puțin timp. Bine, adaose el cu voce tare, eu nu te silesc; fă cum vrei; dar ne măritată n’ai să rěmâi.",
    "—Nu se scie; să. nu mai vorbim de asta și să venim la condiția ce ’ți propuiu.",
    "— A! e o condiție la mijloc! s’o aflăm și pe ea; vorbesce, rěspunse tatăl sěu aruncându-se pe un fotoliu și încruntându-se puțin.",
    "— Tătuță, ḑise Mimica cu o voce dulce așeḑându-se lângă tatăl sěu și coprinḑându-i umeri cu lanțul adorabilelor sale brațe, d-ta esci bun și generos pe cât esci de avut, d-ta ai întrecut în generositate mai pe toți bogătașii țěrei noastre și numele d-tale e pus în capul fruntașilor cari au contribuit mai mult pentru ajutorarea țěrei in strâmtorare ; numai fiica d tale n’a făcut nimic spre a’și vedea și ea numele trecut între femeile caritabile cari s’au coalisat contra suferințelor celor răniți. Te rog tătuță, ajută- mě să fiu și eu folositoare la ceva.",
    "— Ce sumă ’ți trebue ? ḑise bătrânul uitându se mai vesel spre fiica sa de îndată ce auḑi că era vorba de bani.",
    "— Suma e cam mare.....murmura Mimica incurcându-se.",
    "— Nu face nimica, îți este acordată; mai ai să’mi ceri ceva ?",
    "— Da tătuță.",
    "— Spune.",
    "— Vezi că. . . . te rog mai întâiu să nu te superi.",
    "— Iți dau voe să te esplici.",
    "— Tată, sunt ambițioasă ca o Rozească, prin urmare ași vrea ca și ofranda mea să fie demnă de numele meu.",
    "— Nu mě împotrivesc la realisarea planurilor tale, ori cât de ambițioase ar fi, ci din centră le aprob din toată inima; spune ce vrei?",
    "— Ași vrea să echipez o ambulanță cu spital, corturi, trăsuri și tot ce trebue.",
    "— Zi lui loan să cheme pe intendent ca să’l puiu la disposiția ta.",
    "— Ași mai vrea încă.... s’o conduc eu singură?",
    "— Tu! eclumî Rozescu sărind în sus din locul ce ocupa; ce nebunie te-a mai apucat?",
    "— Nebunie sublimă, nebunie demnă de imitat care a coprins pe o d-nă Florescu, pe o d-nă Costaforu, pe o d-nă Rosetti, pe o d-nă, Cămpineanu, precum și pe alte d-ne și d-șoare de cea mai înaltă treaptă a societății, cari au alergat pe câmpul de resbel spre a se face surori de caritate.",
    "Astă enumerare își produse efectul dorit; omul vanitos fu atins tocmai la slăbiciunea sa.",
    "— Trebue să fie vr'o drăcovenie la mijloc, murmura el, dar ce ’mi pasă? voiu fi cu urechia și ochii la pândă; numele Rozescului trebue să fie în cadrul ce i se cuvine. Mimico, zise el cu voce tare, hotărârea ta e demnă de laudă și de admirare, dar vei avea tu forță d’a o duce la bun capět?",
    "— Te încredințez tătucă că voiu avea.",
    "— Gândesce-te mai nainte d’a pleca.",
    "— M’am gândit și am zis că o Rozească nu poate fi mai slabă ca o Sturzulească.",
    "— Așa e; du-te dar fata mea și Dumneḑeu să te ajute ca să’țl îndeplinesci cu demnitate scopul ce urmăresci.",
    "— Iți mulțumesc scumpul meu tătuță, striga Mimica sărutându-l pe amândoi obrajii radioasă de bucurie.",
    "— Când pleci? întrebă tată-l sěu.",
    "— Daca se poate chiar mâne.",
    "— Eu creḑ că se poate, din causă că acum se găsesc gata de toate cele trebuincioase pentru asemenea lucruri; mě duc să dau ordinele cerute.",
    "Cu ocaḑiunea preparativelor de plecare Mimica dobândi în casă o libertate mai mare de cât avusese mai înainte, putea să intre și să iasă din palat când vrea și chiar să se ducă singură ori unde ’i plăcea, pretextând că merge să cumpere ceva; crucea roșie ce deja o legase la mână o protegea de săgețile sburdalnicului ḑeu al iubirei și mai cu seamă de înveninatele darde ale clefetirei.",
    "Printre picături ea își făcu drum până la mama lui Petre spre ai spune cu o bucurie ne povestită că dorința sa s’a realisat, că tatăl sěu îi dă voe să plece și că a doua ḑi va porni în capul unui convoiu de ambulanță, dar găsi casa încuiată și pe stăpâna sa nicăeri; muma nu mai putuse ascepta și sburase cu trenul de dimineață in ajutorul fiului sěu. Mimica se întrista foarte mult de astă fugă, dar speranța că va ajunge-o în curând o consolă pe dată.",
    "A doua ḑi calea Târgovișteì era de dimineață mai toată în picioare; trecea convoiul unei noi ambulanțe ce pleca spre câmpul de resbel; pe laturea celor patru trăsuri din care se compunea acea ambulanță se citea:",
    "„Donată de familia Roḑescu”.",
    "Mai multe surori de caritate însoțeau acea ambulanță, între eare se numěra însăși fiica bogatului aristocrat. Astă copilă a Roḑescilor, mergea cu fruntea mandră și senină la îndeplinirea celor mai aspre îndatoriri: la privațiune, osteneală și chiar primejdie ca cum mergea la un bal diu lumea mare."
  ],
  "15": [
    "Sora de caritate.",
    "Când sosi Mimica la Turnu-Măgurele pe la 28 Septembre însoțită de doica sa și de fata spălătoresei, toate spitalele erau pline de răniți, toate evacuațiunele posibile avusese loc, din toate unghiurile țěrei veneau vești că nu mai se găseau paturi disponibile pentru cei ce sosiau din nou, și cu toate acestea veneau într'una convoiuri întregi de care încărcate cu răniți, ast-fel că ambulanța sa fu priimită ca un dar providențial și fu instalată pe data într’o casă privată de unde eși proprietarii ca să locuiască în corturi. Aminteri nu era cu putință d’a se mai găsi case în Turnu Măgurele.",
    "In prima ḑi ea vru să treacă numai prin Turnu Măgurele spre a căuta pe Petruș, și ne găsindu-l să meargă înainte încotro o mână dorul, dar věḑând că paturile sale fusese iute ocupate și funcțiunea sa de infirmieră începuse chiar din prima ḑi să fie mai mult ca necesară, caritatea creștină învinse amorul omenesc și o făcu să rěmâe cât-va timp pe loc. Doi spre-ḑece răniți avură fericirea d’a datora vindecarea generoasei sale îngrijiri. Ranele lor erau grave, dar devotamentul astei copile marinimoase și concursul tuturor medicilor ce se puse la disposiția sa contribuiră ca ambulanța sa cu ocasia inaugurării sale să n’aibă a deplânge nici o moarte; din contră după trei ḑile de repaos mai toți intrară în stare de convalescență. Unul din toți era încă în pericol pentru că rana ce dobândise la fluerul piciorului începuse să cangranisească și să amenințe tot corpul cu descompoḑițiunea. Medicii declarară că nu era chip de scăpare daca nu 'i vor tăia piciorul.",
    "Acesta era un curcan chipeș și voinic ca toți curcanii români, tânăr numai de vr’o douě-ḑeci și patru de ani și însurat de trei ani. Medicii după ce făcură toate cercările ca să’l mântuiască, věḑând că nu era chip de scăpare, îl întrebară ce vrea să aleagă: preferă să moară în câte-va ḑile sau să se lase a i se tăia piciorul ?",
    "De o cam dată soldatul se opuse cu multă energie astei propuneri, fiind-că în poporul român sluțenia este privită ca un rěu mai mare ca moartea, și declara neted medicilor că nu vrea să i se ciuntească trupul ci să’l lase în plata luí Dumneḑeu, dar medicilor le fu milă de el și nu prinse bucuros ca să lase a peri victima unui prejudițiu un așa brad de voinic; așa dar ei se hotărâră d’a face tot posibilul ca să’l înduplece d’a se supune. Nimeni nu putea să’l aducă la cunoștință mai bine de cât Mimica, căci numai în ea răniții sěi aveau o încredere oarbă, și numai ea șcia prin dulceața vocii și puterea convingerii să’i facă să înțeleagă și să le deschiḑă ochii minți.",
    "Suferindul o iubea mai mult ca cei alți, pentru că, de și n’o cunoscea de cât de câte-va ḑile, totuși avea încredere în ea ca într’o maică, fiind-că, de și tâněră, îl îngrijise întocmai ca o mumă, ca o mumă îi ghicise toate dorințele și ’i îndeplinise toate voile, și tot ca o mumă, când făcea oare care greșeli, îl certa cu acea dulceață mumească care convinge și subjugă. Ea îi scrisese sub dicteul lui douě epistole, pe care le trămisese una nevestei ți una lui alde tătână-sěu, și șciuse să ascearnă in acea scrisoare nisce cuvinte care mergeau drept la inimă și mângăeau prin speranță sufletul cel mai amărât.",
    "La intervenirea sa alergară dar medicii și o rugară, ca să facă tot ce s’o pricepe pentru a îndupleca pe rănit ca să se supue lor. Cum auḑi Mimica ruga lor intră în cămăruța în care ḑăcea suferindul și surâḑând îi ḑise :",
    "— Mi se pare că trebue să tai aḑi o nuelușe ca să bat pe cine-ca.",
    "— Tae cuconiță, rěspunse el, și bate, dă vârtos căci usturimele bătăi d-tale sunt mângâieri părintesci pentru vinovatul care ți-a greșit.",
    "— Pe d-ta o să te pedepsesc, ḑise Mimica.",
    "— Atunci alege nuiaoa mai groasă, căci și pielea mea este groasă.",
    "— Ba nu, aș vrea să te bat numai cu cuvântul.",
    "— Dar ce ’ți-am greșit așea de strajnic ?",
    "— Greșeală mare ai făcut fětul meu; pentru ce nu te-ai supus doctorilor ?",
    "— Pentru că vezi d-ta, rěspunse bolnavul scărpinându-se după ureche, vor să ’mi tae piciorul, și mai bine ași vrea să mor de cât să trăesc în lumea albă șontorog.",
    "— Pentru ce ai intrat d ta aicì ?",
    "— Pentru că ... de sciu și eu? . . alții m’au adus.",
    "— Ai intrat ca să capeți vindecare; daca vreai să mori nu trebuia să intri aici.",
    "— Mě iartă daca te-am supěrat, murmură el confus, și daca am greșit de mě aflu aci, plec; mě voiu târî până la cel mai apropiat gard ca să mor fără a aduce nimenui supěrare.",
    "— N’o lua ast-fel, dragul meu, zise Mimica cu dulceață, așezându-se pe un scaun aproape de patul rănitului și apucându’i o mână în mânele sale ; noi nu vrem să te gonim și să’ți facem rěu; din potrivă aș vrea să eși d’aci după cum ai intrat în rěsboi, dar daca nu se poate, daca D-zeu a vrut ca să dai ca prinos țěrei d-tale o parte din ființa d-tale, dacă ’ți ai plătit birul sângelui cu așa mare dărnicie, de ce să n’ai inimoșia d’a suferi o clipă pentru a trăi bine o viata întreagă, și a da cea altă parte din ființa d-tale la ai d-tale, care s’ar bucura foarte mult când te-ar vedea scăpat și cu viață trăind spre binele și fericirea lor ?",
    "— Nu e vorba de suferință, zise el cu vioiciune, căci Românul e harșit cu dânsa, ci 'mi e groază de sluțeme și de râsul lumei.",
    "— De risul lumei! te înșeli fětul meu, rěspunse Mimica; toți cari te vor vedea călcând cu mândrie cu piciorul de lemn pământul ce ai mântuit prin pierderea acelui picior, toți își vor scoate căciulile și vor zice: „Iată unul din mântuitorii noștri, iată unul din vitejii de la PJevna“.",
    "— Așa e, murmură rănitul scărpinâudu-se iarăși după ureche.",
    "— Afară de asta daca ’ți-ai plătit datoria către țară crezi că ’ți-ai plătit toate datoriele? ’ți-ai uitat se vede nevasta și copiii.",
    "— Ce să facă ea cu un slut ?",
    "— Pentru ea vei fi un D-zeu chiar d’a-i veni de zece ori mai slut, numai să te vază înlorcându-te cu zile.",
    "— Să muncească nevasta pentru mine ! murmură rănitul căzând pe gânduri.",
    "— Va munci cu drag și tragere de inimă sciind că muncește pentru omul și copilașii ei. Nu scií ce jerfe e în stare să facă femeia pentru soțul ei ? ea își dă bucuros viața numai să vază în preajma sa stâlpu casei sale, sprijinul și cinstea sa. Nu seií povestea bětrânească: bărbatul d’ar fi un băț tot gonesce pe clefetitori, și dușmanii cari vor să se lege de casa lui dau dosul îndată ce’l zăresc, pe când la femeia věduvă toți nemernicii îndrăsnesc d’a și arunca cu batjocură ochii.",
    "— D’aia așa e.",
    "— Dar copiii d-tale cura crezi că vor cresce fără de tătucul lor? dacă mama lor va fi muere bună și nu se va mai mărita, atunci sărăcia va intra cu mânele în șolduri în casă, holdele ’ți se vor face păragină, vitele îțí vor peri de foame și tot avutul ce ’ți-a agonisit D-zeu se va risipi căci va lipsi mâna și mintea bărbatului care aduce spor în casă.",
    "— Bine zici, esclamî, soldatul oftând.",
    "— Dacă din potrivă femeia fiind tâněră și frumușică se va mărita, atunci vai de copilașii sěrmani! ei vor fi huiduiți, bătuți, părăsiți, aruncați după ușe și înlocui lor puși gogoț în fruntea casei cei noui veniți, și avutul lor va fi răpit ca să îmbogățească pe cei-alți.",
    "— Oh! așa, așa; vorbesci ca însăși măiculița lui D-zeu, să-ți fie gura aurită, strigî bietul dorobanț foarte emoționat de viul tablou ce i se punea în vedere.",
    "— Pe când daca te vei întoarce fără un picior, adaose Mimica, nimic n’are să se întâmple din toate astea; femeia d-tale te iubesce, îmi spune inima și ghicesc din scrisorile ce ’ți-a trimis ; ea te va priimi cu brațele deschise ca p’un Mesia și se va crede mai fericită ca altele cărora nu le-a venit alt de cat numele bărbatului lor! Afară de astea n’o să ajungi cu totul neputincios și ne folositor pentru muncă; închipuește-ți că te călca un car și’ți frângea piciorul. Ce făceai ? te culcai să mori ? nu-îți puneai unul de lemn și te deprindeai cu el; te învěțai la săpat să apeși în casma cu piciorul stâng, arai mai încetinel dar mai bine și îți vedeai de munca câmpului ca ori-care creștin; așa vei face și acum, și peste acestea vei avea ajutor de la stăpânire, vei avea mângâierea că ’ți-ai jertfit viața pentru țara d-tale, vei fi stâlpul casei, mândria și mângâerea femei d-tale, și copiii vor avea un tată și vor putea să crească și să ajungă oameni ne bântuiți de nenorocire.",
    "— Așa, așa, vorbesce, spune-mi tot, căci vorbele d-tale îmi insuflă bărbăție, strigî rănitul foarte mult mișcat; chiamă îndată pe doctori, așa te rog, și ce-o vrea D-zeu cu mine. O rugăciune însă am să’ți fac; daca iubesci pe D-zeu și ’ți-e milă de mine, șezi colea lângă mine, ține-mi în mânele d-tale mânele mele și încurajază-mě cu privirea d-tale cât va ți ne măcelăria, căci aminteri eu care am intrat în foc ca în nuntă n’o să am curagiu d’a răbda ciopățirea,",
    "— Voiu sta aci, murmură Mimica îngălbinând.",
    "Mimica ca ori-ce ființă, nervoasă și prea mult impresionabilă avea ofoare de sânge; ea îngălbinea cum zărea cea mai mică crestătură și’i venea să leșine cum da cu ochii de o bubuliță mai mare. Cu toate astea, fiind pětrunsă de marea responsabilitate ce ’și-a luat când a primit greaua sarcină de soră de caritate, se jură d’a-și îndeplini datoria cu toată sânțenia cerută și d’a-și stăpâni propriele sale sentimente. îndată ce înduplecă pe rănit, ea eși din casă, alergă fuga la medicul principal care făcea serviciul in spitalul, vecin ca să’l vestească, și se întoarse cu el și cu toate instrumentele lui ciopățitoare. Rănitul era cu facia la perete ’și ațipea să doarmă în momentul în care intră în cameră Medicul și Mimica; ei nu’l turburară și așezară in tăcere pe măsuța de la capul lui teribilele instrumente. Vederea acestor unelte și metodica lor așezare ce o făcuse medicul cu cel mai imperturbabil sânge rece produse în sufletul Mimichi mai multe dureri de cât ar fi produs operațiunea în corpul suferindului, dar îi făcu un bine, o deprinse cu vederea lor și cu ideia resultatului ce vor obține.",
    "După ce termină preparativele și Mimica făcu rost de toate bandagiurile trebuincioase, medicul se apropie de rănit, îl mișcă puțin, și după ce’i adresă câte-va cuvinte banale fără să se dea în vorbă de operațiune, îi zise:",
    "— Vrei să bei un pahar cu vin?",
    "— Bucuros, rěspunse rănitul, căci tot mi se uscase gura.",
    "— Ia bea, zise medicul dându-i în mână un pahar cu vin negru.",
    "Bolnavul îl beu cu lăcomie și fără să se întoarcă murmură:",
    "— Bodaproste; după aceia repuse capul pe perină și reațipi fără să’și schimbe poziția.",
    "Îndată ce ’lu věḑu liniscit, medicul apropie de nasul suferindului o batistă cu narcotic, și după ce o ținu cât-va timp aproape de nările sale, făcu semn Mimichi ca să’l urmeze, și după ce eșiră aměndoi din casă îi zise.",
    "— Până să lucreze narcoticul ce’i dătui în vin și pe batistă, eu mě duc să caut doui subchirurgi ca să mě ajute. D-ta îngrijește de albituri și chiaimă și pe bětrâna ca să stea de faciă.",
    "Mimica făcu tot ce ’i zisese și peste câte-va minute reintra în camera bolnavului de o dată cu medicul și cu ajutoarele căutate. Suferindul dormea dus. Operațiunea nu ținu mult, fiind-că medicul era prea îndemânatec, dar ținu un secol pentru Mimica în inima căriea se resimțea fiecare crestătură de briciu și fie-ce tăetură de foarfeci. Când vězu pentru prima dată țâșnind sângele ca dintr’o cișmea din vinele tăiate, fu p’aproape să leșine și respira cu putere sâruri dintr’o sticluță ce ținea in mână, iar cănd simți în mâna sa tremurătoarele mâni nervoase ale suferindului care svâcneau la fie-ce tăetură, ochii i se umplură de lacrěmi și gemu întocmai ca și el. In sfârșit operațiunea se termină cu norocire, piciorul fu tăiat de la genuchi și căzu greoiu în lighean ca cum n’ar fi fost nici o dată însuflețit, vinele fură legate cu băgare de seamă, rana cusută și înfășurată cu multă îngrijire și groasnicele instrumente fură sterse și repuse la loc.",
    "Durerile din urmă desceptară pe suferind și'l făcură să scoață țipete sfâșietoare, medicul însă avu gata pentru acel moment un pahar cu vin negru amestecat cu o esență alinătoare; el îl lipi iute de buzele uscate ale bolnavului care îl sorbi dintr’o înghițitură.",
    "— D-zeu și Maica precesta să vă dea tot ce doriți, esclama dânsul scoțând un suspin de satisfacțiune după ce běu și se simți ceva mai ușurat. Ați sfirșit ? adaose el.",
    "— Da, rěspunse medicul.",
    "— Unde e piciorul dați-mi-l să’l mai věd o dată. Medicul se codea d’ai face voia.",
    "— Dămi-l de, adaose rănitul, că n’o fi vre-un păcat; iți moare cine-va, și tot te lasă să’l plângi și să’l săruți cănd se pune pleopa peste el, dar piciorușul meu care m’a hrănit pân’acum și m’a făcut să sbor în Grivița sub steagul țării mele cum să nu’l sărut?",
    "Mimica cu șiroaele de lăcrěmi curgând pe obraji se plecă jos, scoase piciorul din lighean, îl sterse de sânge și i-l dete. El îl lua în brațe ca cum ar lua o mumă pruncul de curând născut, se uită lung la el, apoi îl podidi lacrěmile, îl strânse la sân și ’l lipi de buze murmurând:",
    "— Ah! căci nu pot să te mai pun la loc și să mai sbor iarăși cu tine ca să mai dau buzna în dușmanii ce m’au lipsit de tine!"
  ],
  "16": [
    "El și ea",
    "Mimica venise la Turnu-Măgurele pentru un scop și urmărea un altul; caritatea subjugase inima, amorul aproapelui învinsese amorul propriu și devotamentul pentru unul se transformase în devotament pentru toată lumea suferindă. Mulțimea nevoilor de întâmpinat și a suferințelor de ajutat câte întâlnise la Turn o făcuse să uite aproape causa care o adusese la Turnu ; dorința d’a face cât se poate mai mult bine și să ușureze cât se poate mai multe dureri o făcuse să nu mai simță propriele sale dureri, și suferințele altora năbușise p’ale sale. Cu toate astea ea nu uită că pe patul de durere zăcea și poate se lupta cu moartea acela ce era mai scump pentru ea ca ori ce pe acest pământ; așa dar după ce’și puse pe picioare răniții și’i vězu evacuați din spitalele din Turnu, începu să colinde toate spitalele și casele particulare unde se căutau bolnavii militari ca să’i dea de urmă; dar de surda fu cercetările sale, căci nicăeri nu se afla el, și nimeni nu auzise c’a venit sau a fost trămis acolo între răniți medicul Petre Chiriacescu.",
    "In primile zile, de și era destul de greu jugul ce’l luase de buna sa voie pe după cap, Mimica îl purtă cu plăcere, fiind că pe lângă dorința d’a face bine ea era însuflețită și de speranța d’a găsi pe acela pentru care venise, dar după ce se convinsese pe deplin că el nici o dată nu călcase prin Turnu-Măgurele de la trecerea Dunării, atunci sarcina ce avea începu a deveni o povară prea grea pentru grumajii sěi, pasiunea învinse caritatea și natura’și redobândi drepturile sale. De un cărd de vreme încolți în sufletul sěu o atât de mare dorință de a se vedea cu un moment mai apropiată de câmpul de resbel, unde de sigur va întâlni pe iubitul sěu sănătos sau bolnav, în cât parcă sta pe ghimpi în ambulanța sa; însă nu i se ivea nici un pretext ca să iasă cu onoare din acest impas, și mai cu seamă să adoarmă ochiul vigilent al doicii sale, care de mai multe ori îi dătuse probe că era un ne adormit spion plătit de tatăl sěu care’i obsearvă toate mișcările și ’i controla toate faptele. Norocul însă o servi și do astă dată; tocmai când coprinșă de desperare era p’aci p’aproape să’și ia lumea în cap și să plece unde o vedea cu ochii, priimi de la cuartierul general al serviciului sanitar militar o circulară prin care invita pe toți șefii și conducătorii diferitelor spitale și ambulanțe din Turnu d’a evacua pe cât se poate pe toți bolnavii în convalescență spre interiorul țěrii și d’a ține disponibile cât se poate mai multe paturi, căci între 5 și 10 Octombre o să aibă loc evenimente importante și incăerări foarte serioase. Tot prin acea circulară erau rugați cu căldură șefii spitalelor d’a trămite la câmpul de rěsboi ori-ce ajutoare le va fi de prisos in Turnu, mai cu seamă trăsuri de ambulanțe și sanitare.",
    "Mimica atâta ascepta; îndată ce priimi astă circulară, o citi doicei sale, scrise tatălui sěu, strânse o parte din material, lăsî spitalul în îngrijirea doicii, și fără să asculte povețele și înspăimântările astei bětrâne, ea lo cu sine unul din medicii ce’i oferise grațios un concurs devotat și ne condiționat, precum și pe fata ce’i cunoscea secretele, și numai de cât trecu Dunărea împreună cu ei și trăsurele de ambulanțe și se îndreptă spre Plevna.",
    "La Nicopole nu se opri de loc căci aflase că nu mai erau bolnavi de cât câți-va soldăți ce zăceau de friguri; merse dar drept până la Muselimselo unde era una din cele mai mari lăzăreturi militare; acolo ea se opri ca să prânzească și cercată fără de preget întrebând în dreapta și stânga și visitând pe toți bolnavii, dar nu află nimic alt de cât că numele Doctorului Chiriachescu era cunoscut tuturor flind-că dătuse multe ajutoare serviciului sanitar Român, dar personal nu era cunoscut de nimeni și nici că se auzise c’a venit p’acolo vre o dată.",
    "La Mecica unde mase seara fu mai norocită; Chiriachescu era cunoscut de toți, mai mulți medici din statul major sanitar se prenumera între amicii sěi și venise de mai multe ori acolo însoțind convoiuri de răniți. Se scia de toți c’a fost rănit după 6 Septembre vrând să culeagă răniții din Valea Plângerei și c’a fost așezat în spitalul de la Verbița, dar nu putu afla daca s’a făcut bine sau nu, căci mulțimea grijelor ce fie care avea pe capul sěu nu mai da oamenilor timp să se mai ocupe de soarta amicilor lor.",
    "La Verbița unde ajunse a doua zi află tot adevěrul; prima ființă cu care se întâlni fu muma lu Petre.",
    "— Am ajuns cea d’întâi, striga ea cu un ton triumfător; l’am găsit pe patul de durere, ’i ma dat ajutoarele ce numai o mumă scie ca să le dea la timp și l’am făcut sănětos. Daca nu avea o mumă azi era mort. Acuma aleargă de colo până colo ca să smulgă prăzi din ghiarele morții. Vezi ce poate face o mumă ? Ia spune-mi ce ai făcut pentru el pân’acum d-ta, d-ta care ziceai că’l iubesci așa de mult?",
    "— Eu, rěspunse Mimica plecând ochii în jos eu inima rănită de ciudă că rivala sa avea dreptate, eu ne putând fi așa de sprintenă, căci piedici peste putință de învins m’au oprit, am imitat pe fiul d-tale, am smuls prăzi din ghiarele morții.",
    "— Pe alții dar nu pe el.",
    "— Așa, pe alții! n’am foșt vrednică d’atata fericire; bine c’ai fost d-ta și azi este scăpat; eu sunt mulțumită si cu atât; unde este acum ?",
    "— Acolo unde bubue tunul.",
    "— Mě duc să’l găsesc.",
    "— Ce faci? nonorocito, opresce-te, nu merge mai departe că de azi dimineață s’a încins o bătălie crâncenă; nu te expune, ci stai pe loc, căci acolo e primejdie mare.",
    "— Lasă-mě mamă, lasă-mě te rog măcar acuma, căci locui meu e acolo unde sunt suferinzii de ajutat și primejdii de înlăturat.",
    "Zicând aste cuvinte, Mimica merse înainte fără să mai fie împedicată de bătrâna, lăsă satul la dreapta, tăe câmpurile d’a curmezișiul și se îndrepta spre partea unde se auzea tunul bubuind. Curând se înfățișă înainte-i ororile resbelului în toată întregimea lor.",
    "Mai întâi văzu pământul care mai nainte se întindea în lungi și regulate ondulațiuni acoperite cu holde mănoase în acest moment sdrumicat și spintecat cu fel de fel de șeanțuri și gropi, aci ridicat ca să formeze un perete de redută și aci scufundat spre a aděposti o paralelă. Din acele mușiuroae și din acele scofârdituri eșeau fără de întrerupere potopuri de flăcări, de fier și de plumb topit care se rěvěrsau peste câmpie ca o inundațiune destrugâtoare spre a-i stârpi rodnicia pentru ani întregi. Dincolo pe acele șiruri de întăriri mergeau pâlcuri pâlcuri batalioane de infanterie în pas gimnastic, și mai departe pânzele batalioanelor se spărgeau și soldatii se risipeau pe pajiște și se tupilau la pământ înaintând pe brânci ca șerpii. Pe când mergeau acele batalioane, se vedea în aer spintecând spațiul câte o sieroidă de foc ce sbura învârtindu-se și fluerând cumplit, după aceia se auzea în spațiu o plesnitură groasnică, și apoi începea să cadă pe pământ ca o ploaie ' de grindină sute de așchii de fier ascuțite și ucigătoare! Vai de omenirea care se întâmpla să se afle sub ploaia unei, șrapnele, batalioane întregi erau înghițite de lacoma moarte.",
    "Mai încolo un alt corp conic în realitate iar pe sus vězându-se rotund ca un glob, mergea învârtindu-se și formând o imensă curbă ; după aceia cădea la pământ, și după căderea sa se auḑea o bubuitura puternică, o isbugnitură teribilă și după dânsa zecimi de țipete de durere rěspundeau acestui muget sălbatic. Atunci vedeai om în floarea věrstei care sbura spre biruință mândru și falnic ca un stejar zicând pe pământ galben și înghețat ca spicul de grâu lovit de seceră, ființe țapene și voinice devenind într’o clipă sluțenii groasnice, capete falnice plesnind ca nisce bombe și creeri omenesci risipindu-se pe pajiscea luncei cea verde. Vedeai fălci sănětoase stremutându-se din loc, brațe întregi vânjoase sburând în mai multe bucăți cine scie unde și picioare sdravene sfărâmându se ca nisce jucării de sticlă. Astea sunt isprăvile obuselor!",
    "Pușca nu făcea ravagiuri mai puțin păgubitoare, dar ea nu’și schilodea prada ci ’i păstra fisionemia mandră și arăteasă ca cum ar fi vrut să arate lumei cu fală flrescile daruri ale prăzilor sale. Acela ce sbura spre vitejie cu sufletul plin de speranță și se gândea palpitând de dor la iubita cugetelor lui sau la muma copilașilor sěi, de o dată își vedea speranța tăiată, gândurile precurmate fără de veste și realitatea presentându-se înainte-i sub infiorătoa- rea formă a morții! Voinicul tâněr în floarea vârstei cu chipul plin de viață și de sănătate cădea la minut ca să nu se mai scoale.",
    "Luciul câmpiei ce se desfășiura înaintea spăimântatei priviri a Mimichi era plm de asemenea nenorociți care dimineața împletise cununi din rozele aspirațiunilor lor și acum mușcau pământul în ghiarele nemiloasei morți! Printre ei erau mulți cari mișcau încă și cari încă se svârcoleau și țipau! Moartea e oribilă dar imposantă, tăcută, măreață! suferința din contră e cu mult mai groasnică căci are glas și rěsunetul sěu sfâșie rărunchii cei mai împietriți.",
    "Ce nu puteai vedea și ce nu puteai auzi pe acel câmp blestemat Vedeai colo un nenorocit svârcolindu se în țěrâna învăscuită cu sânge, alături de piciorul lui ce zăcea sfărâmat și înghețat, cerând în gura mare ajutor de la ecoul pe care’1 asurzia bubuitul tunurilor și răpăitul pușcelor, și nimeni, nimeni nu ’l auḑea, nimeni nu ’lu vedea căci numěrul celor ce aveau nevoe de ajutor era mult și cu prisos mai mare ca al acelor ce alergau cu bărbăție ca să le vie în ajutor! Vedeai mai colo un nenorocit căruia un glonț îi pětrunsese peptul și care striga înecându-se în suspine :",
    "— Maică, taică, unde sunteți?",
    "Mai dincolo un osândit al soartei, căruia un obus îi sfărâmase picioarele, gemea și plângea de ți se rupea inima și cerea în gura mare apă căci i se frigea sufletul de sete; mai încolo un alt nenorocit cerca să se scoale și să se orinteḑe spre a se duce la mântuire, dar nu putea căci o procletă de bombă căzând jos a ridicat în slavă pământul din prejurul sěu și un bolovan l’a isbit drept în fața și ’i a plesnit amândoi ochii lăsându’l fără de vedere. Mai în colo! o! dar cine poate să numere una câte una toate variațiunile grozăvirilor crudului resbel!... ele sunt tot așa de felurite ca și pietricelele după fundul mării! ca și stelele din slava cerului! cu neputință e omului d’a le socoti !",
    "Din nenorocire la spatele perzări era mântuirea, dincolo de catastrofa care distrugea era caritatea care repara, în dosul falangelor de ucidere mergeau falangele de mântuire; ambulanțele și tărgile mergeau pas la pas în urma resboitorilor spre a’i culege îndată ce picau. Rar se întâmpla ca ajutorul mântuitor să fie prea mult timp asceptat de suferință. Medicii, sanitarii si chiar surorile de caritate înfruntau cu bărbăție moartea și mergeau cu fruntea în sus mai sub ploaia de gloanțe ca să’și facă datoria. Medicii, acele provedințe generoase ale omenirei suferinde, cu un curagiu și o abnegațiune cu anevoe dc descris mergeau armați numai’cu sciința lor, prin gloanțe, printre bombe, pe fatalul câmp de rěsboiu, ca să hrăpească morții pe cei murinḑi, ca să ușureḑe de suferință pe cei suferinḑi, ca să redea patriei pe fii care ’și au făcut datoriei pe câmpul de onoare, fără să deosibească pe amic de inamic, fără să aleagă pe concetățean și să abandone pe dușman!",
    "Mimica uitase sfiala care e firească sexului ei și mergea spre primejdie cu bărbăție și’și făcea datoria cu o sublimă abnegațiune inspirând curagiu chiar celor mai codaci. Trăsurile sale se umplură iute cu răniți, targele asemeni aveau toate omul lor; era timpul d’a se întoarce spre a le deșerta. Mimica însă nu se gândea la una ca asta, ci înainta mereă. Aflând de la confidenta sa că s’a complectat povara, dete ordin la ai sěi ca să se întoarcă, și ea porni tot înainte, par-că o trăgea o ață, un macnet puternic spre parapeturile dușmăneșci.",
    "Pe când mergea, aci aplecându-se spre un rănit ca să’i potolească focul ce’l consuma cu douě trei picături de cogniac din scatoicuța sa, aci încuragind pe altul ca să mai aibă răbdare căci în curând are să vie tărgile spre a’i ridica, și aci oprind sângele din rana altuia cu o legătură provisorie bine așezată, ea merse până aproape de zona unde batalioanele se spărgeau și osteni se risipeau pe câmpie.",
    "Acolo zări la aděpostul unei movilise un mic cort și la aděpostul cortului un ora care lega într’una la răniți și pe urmă le da drumu să se întoarcă în foc sau în lagăr după greutatea rănii.",
    "Vězând astă ființă omenească în depărtare nu putu să’i distingă fisonomia, căci ochii sěi erau plecați spre ranele ce închidea, dar inima ei începu să palpite, sângele să’i colcotească în vine și o implusie neânțeleasă s’o îmbrâncească înainte și s’o facă să iuțiască pașii fără de voe.",
    "Pe când ea era la o depărtare de câți-va pași de cort, providența răniților ridică în sus ochii ca să vază daca mai erau suferințe de ușurat; atunci douě țipete se auzi în spațiu în aceiași clipă:",
    "— El e!",
    "— Ea e!"
  ],
  "17": [
    "Sabia ca douě tăișiuri.",
    "Nenorocita bătălie de la 7 Octombre făcu mult de lucru serviciului sanitar român aruncând mai mult de 300 de oșteni pe patul de durere; mult se osteniră medicii și ajutoarele lor spre a preântempina toate nevoile; douě zile mai nu mâncară, mai nu se repausară, dar rěușiră a’și face și de astă dată datoria cu aceiași abnegațiune și vrednicie ca și până atunci; ast-fel că în trei zile toți răniții fură căpătuiți și trimiși pe la diferitele spitale de căutare.",
    "Intr’acel timp de primejdie și de muncă, Petruș abia putuse să schimbe douě trei cuvinte cu iubita lui Mimică, fiind-că datoriile serviciului sěu nu’i lăsa timp de prisos, iar ea în loc d’a se supăra, puse mâna la lucru cu bărbăție, îl ajuta la legatul rănirilor și alte operațiuni delicate cu o îndemânare și o dibăcie surprinzătoare, și atrase asupră-și bine cuvântarea a zeciuri de suferinzi.",
    "După acest resbel, Osman-Pașa, în urma unor nuoi interveniri consimți pentru prima dată d’a acorda beligerantilor un armistițiu de o jumětate de zi spre a strânge, mai cu seamă din Valea plângerii, răniții cei mai apropiați de reduta No. 2 și morții ne îngropați chiar de la 30 August. In acea zi medicii și sanitarii însoțiți de coloane întregi de soldați armați cu sape și lopeți, se rěspândiră pe suprafața acelei văi blestemate și începură să’și facă trista lor datorie. In adevěr tristă și revoltătoare era datoria lor căci dau ochi cu priveliștea cea mai dureroasă și mai desgustătoare! Aceia ce uimise lumea prin bărbăția și netemerea lor de moarte la 30 August și 6 Septembre. zăceau la pământ reci și desfigurați, înconjurați de miriarde de muște și gângănii de tot soiul, cari le consumau pe întrecut carnea lor pe jumětate putredă. Pe câmp ei stau întinși cum căzuse, pěstrându-și sub mantaoa ce’i acoperea forma lor umană, îndată însă ce puneau camarazii mânele pe ei ca să’i transporte ia groapa comună, corpul plesnea, un miros nesuferit se împrăscia în juru-le și ființa omenească devenea un putrigaiu inform, pe care nu mai era chip de a’l culege și muta din loc.",
    "Vězând că nu se mai poate aduna acești martiri ai barbariei păgâne spre a dobândi un mormânt frățesc, camarad lângă camarad, conducătorii expediției dădură ordin să se facă morminte individuale pentru fie-care mort chiar alături turi de loculu unde a picat, ast-fel că în douě trei ore Valea plângerii se transformă într’un vast cimitir, în care se îngropa pentru vecie vasalitatea României.",
    "Petre se ocupa esculsiv numai cu ridicarea răniți lor ; sarcina sa nu era tocmai ușoară, căci sărmanii zăceau acolo de trei zile lipsiți de ori-ce îngrijire, și mulți din ei purtau semnele barbariei bașibuslucilor care îi chinuise după ce căzuse răniți. Ranele lor erau pe jumětate putrede, corpurile lor pe jumětate amorțite, sângele mai de tot scurs; trebuia dar o îngrijire minuțioasă și tot de o dată repede ca să se strângă atâțea răniți și să li se dea primele îngrijiri de care aveau cea mai mare nevoe; toate astea numai în câte-va ore, pană la amiazi, căci de atunci armistițiul înceta, ostilitățile reâncepeau și cine se găsea pe câmp era tratat ca inamic. Noroc pe Petre c’avea lângă sine pe Mimica care ’i da cel mai prețios ajutor, ast fel că la ora fixată morții sau erau îngropați, răniți ridicați și câmpia golită.",
    "Cât ținu astă operațiune umană, Turcii fură puși la grea ispită, mai cu seamă bașibuzucii și cerchezii; aproape de ei, la bătaea puscelor lor se aflau dușmanii lor de moarte, aceia ce făcuse pe mulți din camarazii lor să musce țěrâna cu moartea in inimă; ei le lua din mână unul câte unul acele nenorocite cadavre, pe care se deprinsese a le considera ca avut al lor, pe care le despuiau de vesminte când le venea la îndemână, în care își cercau tâișiul hangerului când căpătau unul nou și în care trăgeau petru a’și regula justețea tirului pusciu după ce o curățau. Ce chin putea fi mai mare pentru ei ca acela d’a se vedea legați de o stupidă disciplină, după părerea lor, care îi punea în neputință d’a sări să'și dispute prada? Astă răbdare era mai pre sus de puterea lor, cu toate acestea o îndurară, căci oficerii lor stau lângă ei cu revolverile pline gata d’a le sbura creerii la cea mai mică  cercare de revoltă. De silă păgânii își înecară necazul și toate se petrecură în linisce și fără de nici un incident.",
    "După ce se termină și astă tristă datorie și reintrară fie-care la locul sěu, Petre se retrase cu Mimica în Verbița, și după ce Mimica își așeză spitalul sěu aproape de cortul amicului sěu, se duse la dânsul și până noaptea târziu, cu toate că era destul de frig și egrasie, statură la ușea cortului și’și povestiră tot ce au făcut de când nu s’au mai vězut. Ceia ce spuse Mimica, scim find-că am urmărit zi cu zi păsurile sale; ceea-ce spuse Petre iarăși scim în mare parte, mai rěmân episodele boalei; ele sunt foarte simple și lesne de descris; el căpătase o rană gravă în piept culegând răniții după câmpul de resbel, camarazii sěi îl transportase iute afară din zona focurilor, și după aceia camaraḑii sěi îl îngrijise ca pe un frate. Muma sa îl găsi în adevěr suferind dar afară de ori-ce primejdie, și prin mân- gâerile sale îl puse iute pe piciore, ast-fel că peste douě sěpěmâni corpul sěu fu pe deplin vindecat și putu să ’și reânceapă greoa sa ocupațiune.",
    "— Corpul mi s’a vindecat, adaose el, dar sufletul meu era mai bolnav ca ori când. Alergasem la rěsbel în momentul când am perdut ori-ce speranță pentru viitor, alergasem ca să înfrunt primejdia morții, pentru ca să uit durerile mele ușurând durerile altora, dar în loc d’a le uita ele mereu se împrospětau! Multe suferințe am făcut să înceteze, multe lacrimi am șters după fața celor amărâți, dar n’a stat niměnui cu putință ca să aline suferințele mele și să șteargă barim o lacrimă după fața mea! Când mě gândeam că în momentele în care eu mă trudeam ḑi și noapte spre a face fericirea altora, fericirea mea cerească poate se legăna în voluptoasele brațe ale altui norocit... oh! atunci mâna începea să’mi temure, cuțitul să’mi scape jos și să nu mai fiu în stare d’a ’mi face datoria.",
    "— Ai crezut că ar fi fost cu putință să te uit și să te schimb Petre? zise Mimica uitându-se la el cu o privire melancolică și imputătoare.",
    "— Da, am crezut, murmura el, epistola ce ’mi-ai trimis ’mi-a dat acest drept.",
    "— Epistola! dar bine muma d-tale nu ’ți-a spus adevěrul?",
    "— Mama! dar ce ai dat vr’o dată ochi cu mama?",
    "— Negreșit; ce fel nu ’ți-a provestit d-ei cum ne-am întâlnit și ce am vorbit? nu ’ți a spus c’o să viu și eu aici?",
    "— Nu, nu ’mi-a pomenit nici de loc de d-ta.",
    "— Egoista! și cu toate astea mie ’mi datorează scirea că te aflai în primejdie!",
    "— E cu putință? V’ați vězut în Bucuresi?",
    "— Da, eram să venim împreună daca terminam mai iute cu preparativele ambulanțelor, dar ’mi-a apucat înainte, s’a furișiat de mine și m’a întrecut. Bine c’a putut să vie mai curând ca să ’ți fie de ajutor.",
    "— Am s’o cert pentru astă purtare, zise Petruș supěrat.",
    "— Nu, așa te rogu nu’i zice nimic; poate să aibă dreptate, și afară de astea ce ne pasă? Dumnezeu ne-a ajutat ca să ne regăsim.",
    "— Bine zici, rěspunse Petruș; astă fericire șterge urma tuturor piedicilor și suferințelor. Să uităm scumpa mea trecutul, și de aci în colo înainte cu D-zeu pe calea datoriei.",
    "De când se întâlnise pe câmpul de luptă, Petre și Mimica remase nedeslipiți; în spitaluri, prin paralele, în locurile de operațiune, pretutindeni ei erau neâncetat împreună. Muma junelui medic vězându-se de prisos în viața fiului sěu și pricepând că de la venirea rivalei sale, ea a devenit mai mult o piedică de cât o necesitate, își lua adio de la fiul sěu și plecă înapoi spre Bucuresci, blestemând din fundul inimei sale acea nebună pasiune ce se numesce amor. Fiul sěu o petrecu până la Turnu, și despărțindu-se de dânsa o îmbrățișa cu căldură; când se smulse din brațele sale bětrâna, fără să vrea, se înnecî în suspine, lacrěmile începură să curgă șiroae pe obrajii sěi și pieptul sěu se năbuși de emoțiune.",
    "— Par-că n’o să te mai văz, așa de rău mă doare despărțirea mea de tine, murmură ea oftând din aděncul inimei; fětul meu fii mai cu minte și păzesce-te, adaose cu voce mai tare așezându-se în trăsură.",
    "— N’avea grije mamă, rěspunse Petre, Turcii acum numai trag în medici.",
    "După plecarea bětrânei junii amici își petrecură timpul mai în voe.",
    "Gura și inima omenească pe câmpul de rěsboi e tot așa de rea și de pismatareță ca și prin sate sau orașe. Gurele rele îndată ce descoperiră tânăra amicie ce exista între Petruș și Mimica, îi dătură semnificațiunea ce le venea la socoteală; șioptele și defăimările începură să se preumble din om în om, și neagra calomnie să’și ascuță în umbră sabia sa cea cu douě tăișuri. Invidia fu cauza principală a astei conspirațiuni rěu voitoare ; frumusețea Mimichi atrăsese asupra sa privirea multor admiratori, și mulți invidiară fericirea norocitului doctor. Petre și Mimica auziră tot dar se făcură că n’aude nimic, nu vede nimic și nu le pasă de nimic, și ’și împărțea timpul cu regularitate între sentimentul curatei lor iubiri și acela al sântei lor datorii.",
    "Pasiunea este cutezătoare; între douě charge de cavalerie, între douě bombardamente sau douě ciocnituri, mai mulți oficeri se cercară a întinde mreji galante in jurul frumoasei sori de caritate și a-i conjuga cu duioșie drăgălașul verb al iubirei; Mimica însă numai cu o vorbă cuviincioasă dar conchizătoare, făcu pe toți să priceapă că era cu mult mai lesne d’a lua Grivița din mâinele Turcilor decât inima unei ființe ce iubesce pe altul, și fără de vorbe de prisos puse pe fie care la locul sěu.",
    "Nenorocoșii curtesani supărați de ast nesucces umilitor se aliară cu gurele rele și făcură corul tuturor calomnielor și scorniturilor defăimătoare câte se șopteau prin lagăr în defavoarea victimelor lor.",
    "In marginea lagărului, față în față cu unul din spitalele armatei se afla un cort in care se adăpostea o cantină, iar în dosul cantinei se adăposteau într’o șiatră de frunḑișiu un cârd de femei nenorocite pe care desfrânarea și dorința de câștig le silea să urmeḑe armatele. Chiar pe câmpul de resbel într’acel locaș al rușinei se încuibase neagra calomnie, acolo se tăvălea în noroiu reputația acelei copile inocente, în acel lupanariu al vițiului se adunau seara mai mulți juni [...] Ruși și Români, șl acolo plănuiau împreună cu acele ființe femeesci ce numai aveau ce pierde, deosebitele nijloace prin care să dea perḑării acea pereche pismuită.",
    "Cine caută cu sărguință și stăruință poate găsi lucrurile cele mai ascunse, nu cred dar să vě pricinuiască vre-o surprisă când vě voiu spune că pisma ce rodea pe aceste ființe cu fapte și suflete rele le insuflă și sărguință și stăruință, în cât le dătură prilegiul de a afla și numele de familie al Mimichi și adresa sa din București.",
    "In urma acestei descoperiri porni de la Verbița spre Bucuresci o epitsolă pe a cărei copertă se citea adresa:",
    "„Domnului Alex. Roḑescu la Bucuresci”."
  ]
}