{
  "2": [
    "Furtuna",
    "Soarele apusese cu ultimele seale rase şi seara se apropia cu paşi uriaşi. Vântul adia atât ele uşor, că nici cele mai mici ramuri ale arborilor nu se mişcau. Căldura era încă şi lumea nu se îndura să abandone promenada de pe strade, căci, aşa timp plăcut de mult nu avusese în luna Maiu; dear ca printr’un farmec, acel vânt uşor se transformă în o furtună atât de puternică în cât rădica pălăriile de pe capetele trecětorilor şi culca copii la pământ. Geamurile şi uşele deschise de pe la unele case şi magasine, se loviau cu aşa tărie, că făcea sgomot asurḑitor şi în acelaşi timp perderi amestecate cu accidente serioase. Era complectă învălmăşeală: Unii ţipau şi alţii fugiau. Primii se ascundeau prin magasine şi secunḑii: parte urcau în trăsuri şi parte se duceau cu paşi repezi. Un fulger viu străbătu tot cerul şi în acelaşi moment coperişul unei case vechi, sbură din locu-i, ca cum ar fi fost compusă numai dintr’o scândură uşoară ; iar geamurile unor ferestre, făcute în mii de bucăţele, se jucau pe aripile vârtejurilor. Tunetele cari până atunci nu începuse, se auḑiau în acel timp bubuind şi furtuna devenise aproape înspăimântătoare; iar norii ce păreau că îmbrăcase cerul în mantie neagră, isbucniră într’o ploae torenţială şi în curând risipi furtuna. Ploaia ţinu aproximativ douě ore; norii se rěspândiră, luna apărea printre ei plină de graţii şi strălucitoare, şi vântul obosit, abia sufla, îmbălsămind aerul. Totul revenise la starea normală: Refugiaţii de prin magasine populase stradele şi unii dintre ei erau veseli că au scăpat de pericolele la cari puteau fi expuşi şi tindeau să mai rěmână; iar alţii nemulţumiţi, căutau mijloacele posibile ca să se ducă. Printre cei din urmă, se věḑu un june sprijinind din rěsputeri o tâněră şi strigând continuu unui birjar ca să oprească. La acest strigăt, un bărbat care era în apropiere de acea scenă, opri trăsura şi făcu semn tinerilor a o ocupa; dear, pe când acele fiinţe urcau, mare’i fu mirarea că recunoscu în june pe tisul sěu amic Mitică Poeteanu şi nu întârḑiă de a’i se face cunoscut:",
    "— Óre nu esci tu, Mitică? ḑise el.",
    "— A!!... Da!... Eu sunt, doctore!... Şi cum věd, creatorul te-a trimis înaintea mea ca să salvăm această suferindă!...",
    "La un rěspuns atât de simţitor, doctorul fără să mai pronunţe un cuvânt, se sui şi el în trăsură şi spuse birjarului să-i ducă la hotel Europa, unde era instalat pentru câte-va zile, spre aranja oare-cari afaceri.",
    "Trăsura plecase încărcată de persoanele descrise, şi în urma ei, doui băeţi întindeau de pulpanele hainei pe un individ înalt şi slăbănog fiind-că, pe cât ţinuse ploaia, consumase în prăvălia lor diferite articole şi plecase neplătit; însă, lunganul, sciindu-se, de sigur, fără monede, ca să scape, pe când se rărise trecătorii de pe strade şi pasnicul nopturn se depărtase, lovi cu pumnul peste gură pe băiatul ce avea în faţă, puse pedică celui-l’alt şi o rupse la fugă.",
    "Băeţii de şi aproape ameţiţi de loviturile ce primise, însă, spre a fi rěsbunaţi, au început să strige pasnicul şi să alerge dupě încelător; dar, n’au putut să’l prindă şi au fost nevoiţi să se înapoiese fără nici un resultat. Cu toate acestea nu rămaseră indispuşi, pentru că, în mersu lor, se distrară întru cât-va auḑind cum o blondină acorda întâlnire unui blond, pe care’l cunoscea din vedere.",
    "In timpul acesta, doctorul Mitică C. Inimescu, Poeteanu şi suferinda, coborâse din trăsură, urcase treptele de la hotel şi intrase într’o cameră, unde, doctorul, făcu tot posibilul de opri sângele ce curgea din moalele capului suferindei şi dupě o jumětate de oră ea începuse să se înviorese. Doctorul, vădând schimbarea spre bine a tinerei, îi propuse repausul şi ea primi cu recunoştinţă; iar junele şi doctorul o lăsară şi ocupară camera alăturată, unde cel dintâiu nu scăpase din vedere şi comunicase amicului sěu toată împrejurarea cu suferinda:",
    "«Că se numeşce Amelie Amorescu, venită de curând la hotel Moldavie ca cantatrice şi că i-a făcut cunoştinţa chiar în acea seară la restaurantul Concordia, de unde au plecat împreună, şi tocmaï când a voit să treacă în piaţa Unirei, a început furtuna, aşa că, toate geamurile dintr’o fereastră ce era deschisă la o casă, îi căḑu drept în cap şi o doborî la pământ. A rădicat’o imediat, a luat’o la braţ şi abia a putut-o duce pănă la amicul seu G. G. Mototolescu care locuia în aceeaşi stradă, unde i s’a dat necontenit ajutoarele trebuincioase pănă la încetarea furtunei şi ploui. Apoi, amicul sěu a trimis dupě birje; însă, servitorul s’a înapoiat în grabă cu ştirea că, cu toate căutările făcute, n’a putut găsi.",
    "La auḑirea unui atare resultat, pe dată a strâns mâna lui Mototolescu şi a luat la braţ pe Amelie, sprijinind’o în acest mod până în strada Francesă, unde, ea, ne mai putându-se ţine pe picioare, ameţi şi leşină. Věḑând că nu este chip a o transporta ast-fel, a stat pe loc, chemând un birjar care tocmai în acel moment trecea, şi noroc că a venit el, de a oprit trăsura, căci contrariu nu era sigur de viaţa ei."
  ],
  "3": [
    "Era o ḑi de sěrbătoare. In strada Unirei unde e statua libertăței, se vindeau nişce objecte pentru neplata chiriei unor case. Un toboşar měrunt şi negru, bătea din toate forţele toba şi din când în când striga: Areciu întâiu, al doilea, al treilea, şi pe acesta din urmă, îl ḑicea din toată inima, pentru că scăpa de a mai bate; iar lumea curioasă, se aduna din ce în ce mai multă. Un bărbat înalt, blond şi cu ochii verḑi, cumpěrase la licitaţie un colet de aur cu pietre de diamant; o femee bine îmbrăcată luase cu puţini bani o broşă cu perosele, dispărând prin mulţime; doui israeliţi întindeau un pat de nuc ce’l târguise mai pe nimic şi un orologier se lupta cu douě ceasornice de perete. Atunci creditorul cu satisfacţie îşi primia banii de la agentul poliţienesc, îl punea într’un portofel ; iar debitorul ofta din adâncul inimei că’i se vânduse lucrurile, mai ales pe un preţ minim.",
    "In acest moment lumea se rěspândea fiind că se terminase licitaţia şi nu mai avea ce vedea; iar la capětul stradei lipscani, un bărbat înalt convorbia cu un altul scurt, gros şi roşu, şi din când în când îi arăta coletul ce cumpěrase.",
    "— Frumos colet, zise omul cel roşu!...",
    "— Potrivit, rěspunse cel alt.",
    "— Ba încă cum trebue!... Să-l am eu, l’aşi conserva până m’aşi căsători şi atunci l’aşi cadorisi miresei!...",
    "— Ce idee!...",
    "— Şi de ce nu?",
    "— Pentru că e usat şi afară de aceasta, ce cusur are Amelie?",
    "— Iar amor!... Se vede că ţi-a sucit capul o noo femeiuşcă ?",
    "— Din contra, amice; făta e venită abia de câte-va ḑile şi am cunoscut’o numai aseară la Concordia prin Poeteanu.",
    "— Cu atât mai rěu, Verḑescule, că te-a ameţit aşa curând!...",
    "— Aşi!... Ţi se pare, amice Beţivenschi.",
    "— Atunci, în ce scop i ’1 dai?",
    "— Fiind-că mě coastă neânsemnata sumă de cinci-ḑeci franci şi în schimb am graţiile seale cari preţuesc mai mult!...",
    "— Vorbe prietene, căci în general, cantatricele împart grațiile și chiar amorul tuturor de-o potrivă deacă sună moneda și joacă cadourile!... Eu nu le dau de cât běutură și mě iubesc toate!...",
    "— Se poate; dear cu Amelie nu merge așa; trebue să fi foarte politic și în același timp plăcut ca s’o subjugi!... E un angel care desprețueșce totul și se conduce numai de inimă!...",
    "— Te înceli, Verḑescule și deacă doreșci convingere, îți pot proba chiar astă seară!...",
    "— Și eu, te asigur că ori-ce încercare ți-ar fi zadarnică.",
    "— Pariesi?",
    "— Pe ce?",
    "— Douě sticle de șampanie.",
    "— E mai plăcut un butoiu cu bere!...",
    "— Fie și așa.",
    "— Astă seară?",
    "— Nu; pentru că Amelie este bolnavă și are ordin de la medic să stea cel puțin șease ḑile în casă. Afară de aceasta, am întâlnire!...",
    "— Altă dragoste!...",
    "— De sigur.",
    "— Când?",
    "— Peste o oră...",
    "— Unde?",
    "— In grădina Griviţa.",
    "— Cu cine?",
    "— Cu o porumbiţă pestriţă şi nostimă.",
    "— La ce numěr şi pe ce stradă stă?",
    "— E secretul meu!",
    "--Ai dreptate; mai bine s’o lăsăm încurcată şi să revenim la cestiunea cu Amelie: Cum rěmâne cu pariul?",
    "— Cum am vorbit...",
    "— Şi când ne vom întâlni?",
    "— Peste opt ḑile la hotel Moldavie.",
    "— Minunat!... Esci de zahăr!...",
    "— Şi tu de vanilie!...",
    "— Ilusii!... Veḑi, să nu perḑi întâlnirea!... S’a apropiat ora!...",
    "— A!... Da; uitasem!... Au revoir!...",
    "— Să ne vedem, şi succes bun!...",
    "— Merci!...",
    "Apoi, îşi strânseră mânele şi se despărţiră. Verḑescu plecă cu paşi gigantici; iar Beţivenschi abia se mişca şi se oprea mai adeseori să cuvântese cu vr’un cunoscut. Acesta era obiceiul sěu şi nu l’ar fi schimbat pentru toată lumea. Să-i fi spus cine-va că hoţii îi scotoceşce casa, sau că-i fură sipetul cu bani, el nu ar fi consimţit să meargă mai repede şi ar fi continuat tot ast-fel. O dată un amic credincios, întâlnindu’l pe stradă, ’i-a comunicat că’i ard clăile de fân, şi el, fără să’şi schimbe pasul ori să se turbure, îl rugă numai, să vestească pompierii şi dupě aceia, dacă voeşce şi are timp, să se ducă înainte acasă, că vine şi el.",
    "Lăsăm acum, onorate lector, sau onorată lectoare, pe Afer Beţivenschi, continuându-şi mersul obicinuit ca să ne dăm seama de ce se petrecea în acel timp în grădina Griviţa, care de şi e mică, însă e romantică şi misterioasă!... Aleiurile şi chiar tufişele ei, ascund cele mai sacre jurăminte şi cele mai dulci șoapte; iar canapelele ce mobileasă aleiurile şi chiar aproape întreaga grădină, câte sărutări şi îmbrăţişări n’au věḑut ele!... Câte!...",
    "Pe una din aceste canapele, un bărbat blond sta şi din când în când se uita în toatea părţile. Se temea de a fi văḑut sau aştepta pe cine-va?.. Mister!... Nu trecu mult, că blondul se ridică sus la auḑirea unor paşi despre capětul aleiului în care se găsia şi uitându-se prin frunḑiş, esclamă: Exterina!... Apoi îşi netezi mustăţile şi până să’şi îndreptese legătura de la gât, apăru o nimfă cu părul de aur.",
    "La vederea ei, într’o clipă, blondul o întâmpină, o apucă de mână şi o condu-se la canapea; unde, nimfa, mai ’nainte de a lua loc, îl observă că a pronunţat numele ei şi el recunoscu imprudenţa.",
    "După aceia, se aşeḑară faţă în faţă şi începură un adevěrat roman:",
    "«Citiau în ochii lor de smarald şi din moment în moment se sărutau cu atât foc în cât busele lor păreau că s’au aprins!... Presintau într’adevěr un tablou răpitor şi plin de farmec, cum ambii stau alăturaţi, gură în gură şi braţ la braţ; iar când îşi deslipiau busele, şopteau câte un cuvânt delicios care deşteaptă simţibilitatea şi amorţesce raţiunea!... El se emoţionase şi ea se roşise!... Faţa lui devenise palidă şi obrajii ei ca trandafirii!...",
    "— Fericit timp!... ḑise el.",
    "— Mai mult!... Sublim şi nemuritor, dacă ’1 înconjoară sinceritatea!...",
    "— O! ce simţitoare eşci!... Şi în acel moment, junele se prefăcu că n’a înţeles ultimele cuvinte, cari nu-i plăceau şi ca s’o încredinţeze cu desěvârşire de iubirea lui, îşi acoperi faţa cu mânele în semn că lamenteasă.",
    "— Vai de mine, ce faci? Plângi!...",
    "— Nu; dar scii... mi s’au udat ochii!...",
    "— Destul!... Vino’n brațele mele!...",
    "Atunci el o strânse la pept și ea’l sărută de mai multe ori!...",
    "In acea vreme, soarele era aproape de sfințit și orchestra care regulat cântă în acea grădină, venise; iar chelnerii arangiau mesele și scuturau de praf canapelele.",
    "Nu trecu mult și se auḑi o voce sonoră. Era a antreprenorului care certa pe un chelner că trântise un scaun și nu ștersese o canapea.",
    "La acest sgomot, amoresații tresăriră și dispărură prin aleiuri, unde ’și fixară altă întâlnire și pecetluiră amorul printr’un lung sărut."
  ],
  "4": [
    "Iatacul misterios",
    "Nu se înserase încă și totuși Bețivenschi ajunsese acasă. Se făcuse comod întru cât-va și pe când voia să treacă din iatac în soufragerie, auḑi mai multe lovituri ușoare. Apoi, ușa deschiḑându-se, apăru pe prag un bărbat bine făcut, cu ochii căprui și expresivi, salutând cu un aer impunětor; iar Bețivenschi cum îl věḑu, se bucură atât de mult, că săria în sus necontenit, şi personagiul, fără a aştepta invitaţie, se aşeḑă zâmbitor pe un fotel ce era lângă masă.",
    "— Bravo!... ḑise Beţivenschi, bătând din palme; aşa prieten, înţeleg şi eu!... Mě lasă să cancanes şi îşi ea loc, ne poftit, fără să se supere!...",
    "— Aşa este Afer; între amici, nu trebue etichetă şi banalităţi!... Săriturile teale mi-au dat noui dovezi de sinceritate şi afară de aceasta, vorbind just, mi-au plăcut, fiind-că, le-ai esecutat ca şi cei de la operă!...",
    "— Ah! Ḑeuţule, cine-’mi esci!... Pe de-o parte mě admiri şi pe de alta mě coşi cu tighel; dear, aşa ţi-e felul, n’am ce-ţi face!...",
    "— Cum věd, îmi rěspunḑi ca tot-d’auna minunat şi la un concurs de comicării, ai fi cel dintâiu!...",
    "— Negreşit, deacă ai lipsi tu!...",
    "— Ei věd, că, cu tine până mâine de aşi vorbi, nu a’şi scoate-o la căpětâiu!... Mai bine istoriseşce-mi despre Leoni!...",
    "— O! Mititica!... De aseară n’am věḑut’o şi mě doare burta!...",
    "— Nu inima?",
    "—Aşi!... Când mi s’ar întâmpla una ca aceasta, ţi-aşi da voie să mě împuşci!...",
    "— Atunci, esci nesimţitor?",
    "— Da; cu femeile; mai cu seamă cu cele de la Cafeae cântândă!...",
    "— De este aşa, pentru-ce te duci pe acolo?",
    "— Find-că găsesc bere escelentă şi fac haz cu ele la běutură!...",
    "— Fericit, esci!... De-ar fi toţi ca tine, n’ar mai exista miseria din acest punct de vedere, care din ce în ce ia proporţii îngrijitoare şi s’ar găsi berea tot-d’a-una proaspătă.",
    "— Cât despre bere, îţi garantes că, cât mě voiu duce eu pe acolo, aşa va fi şi o să ai ocasia de a o gusta în scurt timp la o petrecere ce voi da chiar la ele. Inchipuesceţi, dragă Căitime, că nătăntocul de Verḑescu, a pariat cu mine că dacă voiu putea suci capul unei cantatrice venită de curând, va plăti un butoiu cu bere!... Mai mare lipsă de seriositate ca aceasta, se poate?",
    "— Nu, şi în scurt timp ai să veḑi pe Iancu la colaci!...",
    "— Probabil; căci, tocmai femeile cu care îşi cheltuesce punga, îi va da cu piciorul şi nu’l va lăsa măcar să le scurgă paharele!...",
    "Ast-fel merg lucrurile acum!... S’au dus vremurile vechi, când era numai inima la mijloc, nu şi banul!... Astăḑi mai mult moneda deşceaptă simţibilitatea, de cât graţiile şi talentele!... Suntem în nişte timpuri!... Şi în acel moment, presenţa feciorului în iatac întrerupse pe Beţivenschi; iar Căitim rěměsese foarte mirat cum îşi permisese să se introducă acolo cu un petic roşiu pe cap în formă de tichie şi apoi cum dispăruse într’o clipă şi fără să-l vadă prin ce loc. Atunci, Beţivenschi, věḑându-şi amicul pus pe gânduri şi mirat, îl lo de braţ şi îi propuse să prânzească; iar deacă a stat la masă, să-i facă plăcerea de a’l asista şi lua parte měcar la câte-va pahare cu vin.",
    "Căitim primi propunerea din urmă cu condiţie de a-1 pune în curent cum intrase feciorul, pe unde eşise şi pentru ce purta acea tichie, care nu semnifica alt, de cât că masa e gata; iar Afer, îi destăinui tot secretul şi îi promise că’i va mai spune şi altele, comptând că nu le va divulga, şi aceasta numai pentru curiositatea celor ce nu-i cunosc iatacul şi cari vor avea ocasiunea să-l visitese. Apoi, dispărură prin uşa din zid, pe unde intrase feciorul, la apěsarea într’o clipă a unui resort de către Beţivenschi şi intrară ambii în soufragerie, unde ocupară câte un scaun şi îi servi acel fecior, care de astă dată nu mai avea nimic pe cap, de cât că, pe legătura de la gât era înfipt un ac ce purta o ţifră de alamă cit No. 2 şi dupě câte-va minute, se văḑu înlocuită cu No. 1.",
    "Această schimbare de ţifre, puse în inpacienţă pe Căitim şi’l făcu să ceară explicaţiuni amicului sěu, care îi comunică de îndată că, în loc de ac obicinuit, se pune unul cu o ţifră care să echivalese cu numěrul persoanelor ce se ospăteasă la masa lui, şi deacă vreuna din ele, asistă numai, atunci, pe aceia o esclude şi schimbă ţifra acului de la legătură cu alta, având un numěr mai mic.",
    "Căitim, mulţumindu-se de explicaţiunile lui Beţivenschi, rădică un pahar cu vin în sănătatea lui; iar acesta la rându-i pentru amicul seu, cu care prilejiu, paharele s’au tot umplut şi golit până ce Afer deveni mai roşiu de cum era.",
    "Dupě aceia, părăsiră soufrageria şi intrară în camera de predilecţie, unde îi aşteptau cafelele. Aceasta nu era de cât un iatac complectamente misterios şi plăcut, căci presinta curiosităţi aproape necunoscute de unii şi avea o zugrăveală în stil antic.",
    "La intrare, prin uşa invisibilă, în dreapta şi în stânga erau douě oglinḑi mari cu ramele de nuc şi canapele cu diferite inscripţiuni. La mijloc o masă rotundă tot de nuc înconjurată de foteluri şi în fund o bibliothecă lângă un biurou, care avea în faţă câte-un scaun stil chinez: iar pereţii ornamentaţi cu mai multe portrete cari representau pe: Bacus, Gambrinus, Afer Beţivenschi, Leoni Ţucsuială, Ḑeul Căitim, Berescu, Vinevschi, Peliniado- pescu, Ţuicanovici, Ananasescu, Anghel Masticopol, un neamţ cu gura la canaua unei buţi cu vin, doui indiviḑi, din cari unul râde ţinând paharul plin cu vin şi altul plânge că i-a scăpat vasul din mână de s’a spart şi s’a věrsat licoarea. Pe biurou şi bibliothecă, mai multe albumuri cu diferite figuri cari deacă s’ar vedea de cea mai serioasă fiinţă sau de cel mai bun pictor, ar fi cu neputinţă să nu râdă şi să nu admire pe autorii lor. In fine, totul presinta o curiositate şi o însemnătate misterioasă şi comică. Căitim, care până în acea seară nu mai visitase iatacul amicului sěu, rěmăsese uimit de cele ce vedea şi din când în când se oprea asupra fie-cărui object spre a-1 studia, rěmânând une-ori gânditor, iar alte ori râdea cu hohot.",
    "In timpul acesta, Beţivenschi, arangea un orologiu care stătuse, nefiind întors, şi pe când voia să-l pună la loc, Căitim îl întrebă: pentru ce portretul sěu figureasă între cele l’alte?",
    "— Pentru ce? rěspunse Afer. Se vede că nu cunosci importanţa ce ţi se dă de a fi printre ḑei!",
    "— Cam aşa; dar doresc s’o sciu!...",
    "— Ei bine, află că ţiu la tine mai mult ca la Bacus şi Gambrinus, şi portretul těu pus între ale lor, însemuează că eşti un mai mare ḑeu de cât ei!... Mě înţelegi?...",
    "— Posibil, Afer; însă cei ce vor visita iatacul těu o să creadă că şi eu fac parte din tacma beţivilor!...",
    "— Aşi!... Fii pe pace, că un aşa titlu nu’l poţi câşciga ast-fel şi atât de uşor. Afară de aceasta, în iatacul meu nu intră alt cine-va, escepţie de zei, de cât: Leoni, Moftureanu, Minciunescu, iar câte o-dată doctorul Inimescu şi Poeteanu, cari de la natura şi obiceiul lor sunt secreţi şi nu iau în seamă atari lucruri, mai ales că celui din urmă nu-i place gargara şi cel dintâiu vine numai de-mi dă bună ḑiua şi pleacă. Am auḑit vorbindu-se foarte mult de Poeteanu din diferite puncte de vedere şi că în toată viaţa lui nu s’a montat nici o-dată. Cu toate acestea fetele îi aduc elogiuri, mai cu seamă cele de la cafeae cântândă!... Eu pre legea mea îl stimes pentru aceasta şi mai ales că poate asista la ori-ce petrecere amicală sau de societate fără să imitese pe cine-va din noi. S’au pus sume la mijloc şi s’au pariat că-l vor monta; însă a fost peste putinţă; iar cât priveşce femeile, îi plac la nebunie şi e amabil cu toatea; dear, de iubit, nici una n’a avut această fericire!... Credinţa lui este că femeile nu iubesc şi de aceia nu le simpatiseasă; însă, faţă cu ele, de l’ar vedea cine-va, ar crede curat că e cel mai înamorat şi în realitate presintă o fină prefăcětorie pentru a-şi atinge un scop oarecare!",
    "— Intr’adevěr, aşa este Afer; pe Poeteanu îl cunosc destul de bine; e foarte dibaciu a surchidi femeile şi a le învârti capul; are talent de la natură de a fi simpatic şi unde mai puni că face şi versuri!...",
    "— Apropo, Căitim; să-ţi citesc o poesie făcută chiar de mine la adresa d-şoarei Leoni pe care a věḑut-o şi Poeteanu şi să-mi arăţi ideia ta asupra primei mele composiţiuni literare; dear, să nu mě iei peste picior că mě descuragiezi tocmai acum când sunt amoresat lulea, vorbă să fie!...",
    "— Ce spui!?... Citesce-o, te rog, citesce-o cât de repede că sunt foarte nerăbdător să aud prima ta încercare!",
    "— Iat’o, prietene, ascult’o:",
    "ACHROSTIHUL D-REI LEONI"
  ],
  "10": [
    "Imiteasă-mě pe mine",
    "Că şi eu te-oiu imita",
    "Şi d’acuma fără tine",
    "Nici-o-dată n’oi mai bea!",
    "— Tii!... Da frumoasă poesie!... Ce dracu de idee ţi-a trăsnit prin cap!... Se potriveşce de minune la adresa adoratei tealea şi o să te sărute!... Dă-mi un condeiu să scot copie numai de cât! Dă-mi repede, înţelegi?... E sublimă!... Celebritate!... Cap’o de operă!...",
    "— Cât de subţire m’ai lua, nu te pot satisface acum nici în ruptul capului!...",
    "— Mě mir!?",
    "— E de prisos!... Ţiu să fac mai întâiu surprisă Leoni şi poate chiar s’o public în gazeta «Bobârnacul» sau «Ghimpele»!...",
    "— Şi când are să se întâmple ceia ce spuni?...",
    "— Cu ocasia pariului despre care ţi-am vorbit!",
    "— Dar deacă faci numai surprisa şi nu o publici, atunci, îmi dai copie?",
    "— Cu o condiţiune.",
    "— Care?",
    "— Să nu o încredinţezi la unul şi altul, escepţie de prietenii mei, căci poate s’o public şi voesc să aibă efectul ei!... Mai bine să te ocupi cu pritocirea vinului şi pelinului, trecându-l din butie în butie!... Eu să am atâta cantitate de běuturi în pimniţă, aşi pritoci în toate zilele!...",
    "— Admit totul, amice, şi ceva mai mult, că te voiu invita să asişti la pritocire şi totodată ’ţi voiu expune la vedere şi objectul în care’ţi voiu conserva copia de poesie!...",
    "— Haiti!... Am păţit’o!... M’ai înfundat de minune!... Mai mult de cum se înfundeasă boloboacele!... Cu tine nu e chip s’o ’nemeresc!",
    "— Exageresi!...",
    "— Nici de cum.",
    "— Cu alţii, cred; dear cu mine e uşor pe cât timp îmi rěspunḑi oratoriceşte în toată puterea cuvântului şi aşi putea afirma că mai curând eu nu aşi putea vorbi cu atâta şic, în cât expresiunile mele să aibă oare-care înţeles faţă de glumele teale spirituele!... Unde mai pun că eşci şi complesant!... Leoni n’a greşit de loc în alegerea ta!...",
    "— Nu se şcie; fiind-că ḑilele acestea am s’o trag pe sfoară!...",
    "— Cum?",
    "— Se vede că ai uitat că urmeasă să curtes pe Amelie pentru câscigarea pariului?",
    "— A!... Da; mi-aduc aminte; mi-ai spus în douě rânduri astă-seară!... E la mijloc un butoiu cu bere şi în casul acesta ai tot dreptul N’are să se plângă adorata ta, căci atunci ar face o copilărie!... Eu îţi ures succes bun!...",
    "—  Ura!... Zeuţule!... Să trăiască Gambrinus;",
    "aşa te vreau!... Ia să golim butelia care ne-a rěmas de la masă!...",
    "— E ora înaintată şi voesc să plec!...",
    "— Numai un pahar!...",
    "— Nu pot. Mâine seară, deacă voesci să-mi faci plăcere, vin’o la mine şi vom goli cât de multe butelii!... Te aştept!...",
    "— Nici vorbă!... Pe alţii refus; dear pe tine nu!...",
    "— Prin urmare; ne-am înţeles?",
    "— Fără îndoială.",
    "Dupě aceste cuvinte, Căitim îşi lo noapte bună de la amicul sěu şi părăsi iatacul; iar Beţivenschi, ordonă feciorului să-i conducă musafirul."
  ],
  "11": [
    "O visită neaşteptată",
    "Ca nici odată, Beţivenschi, în siua de 2 Iunie 187..., luase cafeaua mai de dimineaţă de cum obicinuia şi plecase de acasă fără să anunţe pe cine-va. De această dispariţiune matinală se mira şi feciorul sěu nu numai amicii cari îl căutase, sciind că pe la acea oră îl găsiau tot-d’auna, în halat, cu ciaşca plină de cafea şi cu ciubucu lângă el. Gărgăun, feciorul care se numea ast-fel, îşi făcea felurite închipuiri: Ba că stăpânul sěu îl cearcă, ori s’o fi dus să cumpere vre-un chilipir sau îl chiamase d-şoara Leoni şi în fine poate că ’i-a murit vre-o rudă; însă, nimic din toate acestea nu era esact, de oare-ce, Beţivenschi, în acel timp, se găsea în curtea hotelului Moldavie, unde întreţinea cu portarul de acolo următorul dialog:",
    "— Ce cameră ocupă d-ra Amelie?",
    "— No. 8 Coconaşule!...",
    "— Imi faci un serviciu?",
    "— Cu plăcere... Mai multe chiar!...",
    "— Dă aceasta cartă de visită d-rei şi opresce aceste monede!...",
    "— Să aduc rěspuns?",
    "— Negreşit... Alt-fel n’ai făcut nimic!...",
    "— Voiu fi la ordin!... Iacă, mě urnesc din loc; însă, vě rog, adăstaţi puţin aci!...",
    "Portarul plecă şi în curând se înapoiă cu scirea că e invitat de d-ra şi chiar îl aşteaptă. Atunci, Beţivenshi, mulţumi portarului şi începu a urca treptele hotelului; iar portarul îl urmă până la uşa camerei Domnişarei şi apoi, saluţându-l respectuos, se depărtă. Beţivenschi însă, spre a fi mai presentabil, îşi în dreptă legătură la gât, trase manşetele, tuşi de vr’o trei ori pe rând, bătu uşor în uşe şi dupě câte-va minute o voce de femee îi rěspunse: «Intră». El se introduse imediat, făcând cele mai cochete salutări şi cele mai elegante scuse; iar domnişoara dupě ce ’i întinse mâna şi ’i mulţumi pentru cuvintele seale atât de gentile, îl rugă să ia loc, şi Beţivenschi, se conformă, ocupând scaunul ce era în faţa d-rei.",
    "In timpul acesta, Amelie, profitând de ocasie, îşi aruncă privirile în oglindă şi după aceia fixând pe visitatorul sěu, începu convorbirea:",
    "— Mě simt foarte onorată, Domnule Afer, cu presenţa d-v., şi ’mi permit a vě spune francamente că nu mě aşteptam la o aşa apropiată visită care mě pune în posiţiune să cred fără cea mai mică îndoială, că aveţi un caracter nobil şi o educaţiune distinsă. Politeţa d-v. se usiteasă în toate statele civilisate şi sunt veselă că o găsesc în manerile ce posedaţi!... Vě felicit chiar!... Mi s’a presentat ocasiunea, este un an de atunci, însoţită de un bun şi intim amic să visites în Paris, Capitala Franciei şi a întregului univers, mai multe localuri frecuentate de personagele cele mai înalte din societate şi am rěmas foarte încântată de modul cum eram apreciată şi servită! In prima zi făcusem deja aproximativ ca la treiizeci cunoscinţe şi în douě luni cât am stat, vě puteţi închipui, că nu le mai puteam înnuměra. Cu acea mulţime de personage aşi putea crea un oraşiu. In fine, ca să nu vě obosesc prea mult, am fost foarte satisfăcută şi am regretat atât de mult acea societate, în cât ori de câte ori ’mi-aduc aminte, mě simt nu sciu cum!...Puneţi mâna, d-le Afer, să vedeţi cum îmi bate pieptul!... O! Paris, Paris!... Sunt sigură că deacă aţi věḑut şi d-v. acest raiu pământesc, regretaţi şi palpitaţi ca şi mine!...",
    "— O! Da!... Acest oraş e o metropolă de briliant a lumei întregi, un focar al civilisaţiunei, un paradis cu toate comorile imaginate şi neimaginate!... L’am visitat şi eu în douě rânduri: O dată cu ocasiunea exposiţiunei şi altă dată cu o afacere de mare valoare a unchiului meu. Aprecierele d-v. sunt foarte esacte şi fără să exageres, memoria vi le-au conservat în a lor admirabilă realitate!... Cât privesce însă comparaţiunea visitei mele matinale şi neaşteptată cu aceia a celor personage remarcabile, este un act al civilisatului şi inteligentului în principiu către cunoscinţe şi în practică la intimi şi rude; iar faţă de mine o solemnitate a politeţei d-v. care ’mi presintă un tablou instructiv şi expermentat!... Vě fac complimentele mele!...",
    "— De-o mie de ori, vě mulţumesc, domnule Afer!... Cuvintele d-v mě ilusioneasă şi m’aşi simţi foarte veselă deacă m’aţi visita cât de des!",
    "— Voiu face aceasta cu multă plăcere şi chiar aşi fi făcut’o până acum cel puţin de şeapte ori, dacă nu avea loc incidentul ce vi s’a în-întâmplat şi care v’a reţinut în casă şease zile, probă de aceia ce vě spun că în opt zile de  când v’am cunoscut, v’am vorbit în doo rânduri şi v’am visitat acum. Familiaritatea ce mi-aţi arătat de când v’am cunoscut, unită cu dorinţa ce aveam de a vě vedea cel dintâiu după convalescenţă, m’a pus în posiţiune de a vě face această visită neaşteptată. Afară de acestea, am o inimă neânduplecabilă şi nu’i pot resista!... Nu sciu cum va fi a altora; dear a d-v aşi putea afirma cu siguranţă, că e tot aşa şi de aceia am avut nerăbdarea de a trece înnaintea celorl-aţi amici, cari probabil, vě vor visita şi ei astă-ḑi, mai cu seamă Verḑescu şi Poeteanu!...",
    "— Admit totul ceia ce spune-ţi şi vě consider ca pe un adevěrat amic!... De aci înnainte, sper, că ’mi veţi ḑice pe nume, fără a ’mi adăoga vre-un titlu usitat între inferiori şi superiori, sau între persoanele abia cunoscute ca şi eu la rându-mi să pot fi tot ast-fel!...",
    "— Mě faci prea fericit Dom... Amelie!...",
    "— Nici de cum Dom... Afer!",
    "— Ei, věd, că eşti şi glumeaţă!... Mě imitesi!... Fie mě věu deprinde să ’ţi ḑic: Am...!",
    "— Şi eu: Af...",
    "— Mě înnebunesc de râs!... Lasă-mě Amelie.",
    "— Bravo!... Ai rupt pedica; aşa te vreau.",
    "— Mě încânţi!?...",
    "— Ţi se pare!...",
    "— Atunci, eșci simpatică şi deacă îmi dai voe să’ţi spun că te iu... !?...",
    "— Că mě iubeşci?",
    "— Tocmai!...",
    "— Această declaraţiune, mi-a mai făcut’o doui amici şi nu sciu ce să-ţl rěspund!...",
    "— Cari?",
    "— Cei indicaţi de tine că mě vor visita astă-ḑi!...",
    "— Ai înclinat măcar către unul din ei?...",
    "— Negativ.",
    "— Şi de ce ?",
    "— S’au prea grăbit!... Nu era timpul atunci!...",
    "— Cum věd, de-o cam dată îi adori?",
    "— Te înceli!...",
    "— Se poate; dear, nu-mi pot esplica refusul těu?...",
    "— N’am ḑis aceasta; însă, îţi pot afirma un lucru positiv: Voesc să fiu iubită de tine şi chiar de altă persoană; dear nu pentru cât-va timp şi apoi tocmai când simpatises în realitate, să fiu părăsită!... Afară de aceasta îmi plac voiajuriie şi amoraşul meu trebue să aibă acelaşiu gust.",
    "— Frumoase idei!... Se potrivesc de minune cu ale mele!... Eu nu ţiu la alt-ceva, de cât la femei şi să umblu din oraşiu în oraşiu şi din ţeară în ţeară!... N’am copii, n’am nimic care să mě împiedice: Am numai pe Gărgăun feciorul de care sunt prea mulţumit cu serviciul ce’mi aduce!... Economii nu fac, fiindcă venitul meu e frumuşel şi sunt în lipsă de rudenii ca să pot fi moştenit!",
    "— Ce venit aveţi, adorabile Afer?",
    "— Numai douě-spre-ḑece mii franci anual!...",
    "— Plăcut de tot!...",
    "— Eu să am numai pe jumětate, aşi voiaja foarte mult şi mi-aşi fixa douě reşedinţe: una la Paris şi alta la Londra!",
    "— La rându-mi, ţia-şi pune tot la disposiţiune şi chiar viaţa, numai să ţii la mine!...",
    "— Nu glumeşci?",
    "— Fără îndoială; vorbesc serios!...",
    "— Şi eu tot serios îţi spun, că pan’acum am voit să te cerc numai; dear ’mi-ai plăcut încă de când te-am cunoscut şi te iubesc mai mult de cât îţi imaginesi!...",
    "— Mě încred; însă, trebue pentru linişcirea mea să ’mi probesi!",
    "— Acum?",
    "— Când?",
    "— In noaptea aceasta după ce voiu termina la cafeae-chantant!...",
    "— Primesc şi te voiu invita să mě însoţesci atunci; numai veḑi... să nu atragi atenţiunea amicilor těi!... Scii...; ast-fel de lucruri trebue să le audă, de cât să le vadă!...",
    "— Esci prea gentilă, Amelie!... Dă-mi voie să te sărut!... Şi ea, fără să esite, se apropie şi busele lor se lipiră de mai multe ori; dear aceste momente, nu ţinură mult, că le întrerupse câte-va lovituri uşoare în uşa camerei în cari erau, şi Amelie fu nevoită să intâmpine semnul, ducându-se imediat să deschidă uşa, în faţa căreia sta chelnerul cu o cartă de visită pe care era imprimat: «Mitică Poeteanu». Amelie primi carta, îi spuse chelnerului să adaste puţin şi se înnapoiă repede lângă adoratul ei, căruia presintându-i carta şi întrebându-l deacă e sau nu de părere să introducă pe cel care voieşce s’o vadă, ’i-a rěspuns afirmativ. Atunci Amelie voi să cheme chelnerul, şi Afer o reţinu, dicându-i:",
    "— Esci nerăbdătoare, te înţeleg; abia ai obţinut libertatea mea şi te grăbeșci; însă, am şi eu o particularitate şi ţiu să nu şcie nimeni de visita mea!... Pricepi!... E matinală şi dau bănuieli prea de timpuriu!... Prin urmare, aşteaptă un moment până plec şi după aceia, primeşce fără intârḑiere pe Poeteanu!...",
    "— Escelentă cugetare!... Te ascult!...",
    "— Iţi mulţumesc şi constat că caracterul ne va uni, nădăjduesc, pentru tot-d’a-una!... Vino dear, să te îmbrăţişes şi apoi să plec!...",
    "Amelie se ridică maşinalicesce de pe scaun, îşi încolăci braţele de gâtul lui Afer, şi acesta  după mai multe sărutări, o strânse la piept şi se despărţi; iar ea, îl conduse până în sală şi de acolo îl urmă cu privirea până nu’l mai văḑu. Apoi, spuse chelnerului de a introduce personagiul care ’i-a dat carta de visită.",
    "După câte-va momente de aşteptare, Poeteanu se introduse la Amelie, care ’l primi cu toată politeţa şi după un interval oare-care plecă, sciind că vor mai veni şi alţii. Ceia ce s’a şi întâmplat, căci, în acea ḑi Amelie, a mai fost visitată de Iancu Verḑescu, Ţuicanovici, Berescu, Vinevschi, Hereditescu, Păun Moftureanu, Zanfir Caitim, Ananasescu, Basamagescu, Peliniadopescu cu Minciunescu, Leia, Leoni şi Aurelia; aşa că, visitele au ţinut până la 5 p.m.",
    "Amelie, aproape ameţită de atâtea visite, îşi făcu toaleta cu îngrijire şi plecă a se distra şi respira aer curat.",
    "In intervalul cât Amelie se întreţinuse cu visitatorii, Afer Beţivenschi, fusese pe acasă, se întâlnise cu toţi amicii cărora le comunicase că în acea seară va avea loc pariul şi visitase chiar pe Leoni, pe care o rugase să păstreze oare-care reservă către el până la ora 12 din noapte şi apoi eşise cu ea pe stradă, spre a o îndupleca cu desăvârşire."
  ],
  "12": [
    "Pariul",
    "Lumea plictisită cu căldura de peste ḑi și de numeroasele ocupațiuni, populase pe sub seară stradele principale ale orașului și se dividea din când în când în diferite grupuri: unele dupe rangul social, altele după etate și chiar după sex; alegându-se bărbații de o parte, femeile de alta și copii însoțiți de bone sau doici, pe alocurea, ascultând musica municipalităței, care întona ariile cele mai dilectante și plăcute!...",
    "Se înserase de tot și noaptoa care se apropia, promitea a fi feerică, căci cerul era senin și luna începuse a se ivi cu rase de aur strălucitoare.",
    "Printre cei ce gustau din preumblare se gărsia: Amelie în conversațiune cu Verḑescu, Aurelie cu Hereditescu, Leoni cu Bețivenschi, Elvira cu Vinevschi și Leia cu Berescu, pe cari, numai un observator escelent i-ar fi putut vedea ast-fel înlănțuiți în atâta desime de suflete și i-ar fi putut urmări cu înlesnire până în grădina hotelului Moldavie, unde pe la orele 9 au și plecat, căci, în acea seară, dupě cum se anunţase prin afişe, avea loc debutul cantatricei Amelie; ceia ce s’a şi întâmplat, de oare-ce pe la orele 10, când D-r Inimescu şi Poeteanu intrau în grădină, publicul deja ocupase toate mesele şi Amelie era pe scenă, armonisând: «Scii tu» ; iar cele alte cantatrice, stau în jurul unei mese din faţa scenei şi râdeau cu hohot de comicăriile lui Beţivenschi şi de modul cum făcea pe toţi să aplaude continuu, pentru care, debutanta, fusese nevoită să repete cântul de douě ori!...",
    "Dupě aceasta, apăru Elvira, întonând: «Jos masca» şi atrase atenţia generală; dear, de aplaudat, n’a avut noroc, fiind-că Beţivenschi se strâmba la ea şi nu da nici-un semn de aprobare. Apoi, se presintă Leia, melodisând : «De când ea s’a dus departe», cu care cânt, fu bine primită şi dupě aceia se arătă Leoni cântând: «Aoleo m’am îmbătat», care făcu pe toţi să bată din palme şi s’o cheme neâncetat pe scenă; iar Aurelia, fiind puţin indispusă din causa lui Hereditescu care refusase să-i facă cadou un inel cu pietre de diamant, rěmăsese să cânte dupě ce, cele-alte vor mai apare încă odată pe scenă. Atunci, Amelie, nu perdu timpul şi cântă: «J’aime», Elvira: «Vestita precupeaţă», Leia: «Rândurica», Leoni: «I cher von Kalichenberg» şi apoi, se auzi Aurelia în aria: « Ţiganca», cu care s’a ilustrat de minune şi pe lângă inelul ce câştigase pe timpul indisposiţiunei, mai primi un buchet de flori de la adoratorul ei, pentru care i se aduse felicitări de toţi cei cari erau la masă cu Beţivenschi; iar cantatricele, věḑând că grădina e încă populată, se succedară foarte des pe scenă şi până la 11½, îşi umplură chetele cu monede cum nu se aşteptau.",
    "In intervalul acesta, Afer Beţivenschi, chemase la o parte pe fie-care din amicii ce-l înconjura şi pe cei de la masa vecină unde erau: D-r Inimescu, Poeteanu, Poly, Căitim, Mototolescu, Grosescu, Moftureanu, Calcavurovici şi Minciunescu, cărora le comunicase că peste o oră va avea loc câşcigarea pariului şi ca să se convingă, dupě ce se vor încre- dinţa că el s’a introdus cu Amelie în camera ei, să adăste în grădină un sfert de oră şi apoi să vină împreună cu Verḑescu la uşă, care fără întârḑiere li se vor deschide chiar de el; însă, cea mai mare parte din amici, nu credeau şi aşteptau impacienţi începutul şi sfârşitul acestei comedii, mai ales că věḑuseră pe Amelie foarte indiferentă faţă de eroul tragerei pe sfoară!...",
    "Orologiul municipalităţii, anunţa 12 ore din noapte şi Elvira încă era pe scenă cu: «Hai la vax şi la chibrit», fără să ştie că personagele ce mai rěmâsese în grădină, formau un grup de amici pentru comedia ce urma să aibă loc şi golirea unui butoiu cu bere. Atunci, Amelie, auḑind ceasornicul ce sunase şi uitându-se la al seu, îşi aduse aminte de promisiunea dată lui Beţivenschi şi îi făcu semn a o urma; iar el, se conformă, dupě ce věḑu pe Leoni distrată în convorbire cu Vinevschi. Verḑescu rěmăsese înlemnit şi tot credea că viseasă; iar cei alţi pufneau de râs; ceia-ce, atrase şi atenţia cantatricelor care erau cu ei la masă, mai cu seamă a Leoni, care observând absenţa eroului din acea seară, făcu o mişcare bruscă, şi ridicându-se de pe scaun, ḑise:",
    "— Óre onorabililor, mi l’aţi ascuns?... Unde e Afer?...",
    "— Nu ne privesc!... rěspunseră toţi în cor.",
    "— Aşa!?... Vě foarte mulţumesc de explicaţie!... Auḑi, auḑi!..... Să mě lase între atâţia cavaleri, fără adio!?... L’oi învěţa eu cum să se poarte!...",
    "— O! ho!... Prea te repesi!... El e în apropiere şi ţi-l vom da momental deacă ne vei cânta!...",
    "— Da, da; dupě ce-l voiu avea; primesc....",
    "— Atunci vin’o dupě noi.",
    "Leoni, fără să mai pronunţe vre-un cuvânt, îi urmă pas cu pas până la uşa camerei Ameliei; unde, Verḑescu, nerăbdător, bătu de câteva ori şi’i se rěspunse de către Beţivenschi: «Aşteptaţi.»",
    "La auḑirea acestui cuvânt, Leoni ca o tigroaică, scoase uşa din ţâţâni, se repesi la Amelie şi o apucă cu o mână de gât; iar cu cea’laltă îi aplică lovituri atât de serioase în cât deacă spectatorii nu ar fi intervenit, ar fi fost posibil lesiuni grave şi chiar vre-un accident regretabil. Privelişcea era aproape îngrijitoare pentru Afer, autorul acestei furtuni, haslie pentru amici, escepţie de Verḑescu care perduse pariul şi întru cât-va satisfăcětoare pentru Leoni, care, în cele din urmă, creḑându-se rěsbunată pe rivala sa, însoţită de cei ce o încongiura, coborî treptele hotelului şi intră în grădină, unde, cu toţii luară loc la masa din faţa scenei. Apoi, efectele pariului începu: Verḑescu comanda butoiul cu bere, Leoni schimba cuvinte cu Vinevschi contra adoratului ei și cei alți întrețineau conversație cu Elvira, Leia și Aurelia, escepție de Bețivenschi, care nu asculta pe nimeni și striga într’una: Butoiul, butoiul!... Să vie!... Dear repede; că stăm cu gurile căscate și gâtlejurile neudate; iar asistenții, escluḑând pe Leoni și Vinevschi, dau cu pumnii în masă, imitând pe Afer și din când în când din gura lor eșia câte un: ura!... Trăiască Afer Bețivenschi și toți ḑeii nectarului!...",
    "Nu trecu mult, că butoiul dorit sosi, paharele se umplură și petrecerea se desfășură: Afer, presintă Leoni, achrostihul ce-i compusese și care este reprodus textual în capitolul III; iar ea, neputând să-și ascundă bucuria surprisei ce-i făcuse adoratul sěu, îl citi în auḑul tuturor, cari isbucniră în aplause ne sfârșite. Atunci, Bețivenschi, mulțumit foarte de veselia care era zugrăvită pe fețele amicilor sěi, umplu paharele din nou și petrecerea se animă atât de colosal în cât mai la fiecare ridicare de pahar, se aduceau elogiuri și se țineau tuaste pentre eroul acei petreceri; iar el, rěspundea aşa de minunat că auditorii nu se puteau opri din râs. Chiar Verḑescu care la început fusese indispus de perderea pariului, şi Leoni care era supěrată de trarea pe stoară, făceau has, încuragiind comicăcăriile şi gesturile convivului; continuând tot ast-fel petrecerea pănă în revěrsatul ḑorilor, când, din causa oboselei ce simţeau, se şi despărţiră."
  ],
  "13": [
    "Incendiul",
    "Noaptea învěluise pământul cu haina primăverei. Luna şi stelele se scăldau ca într’un ocean pe cerul înseninat şi rěspândeau rasele lor argintii peste întreaga natură. In strade, se auḑiau la oare-cari intervale fluerile guardiștilor şi paşii trecětorilor întârḑiaţi prin cluburi şi cafenele cântânde. In suburbia sfântu Nicolae nou, ruinele Moruzoi erau iluminate ca nici-odată. Un trecětor atras de sgomotul săpăturilor ce veneau din partea aceia, s’a oprit de a ascultat; însă, dupě cât-va, sgomotul încetând şi lumina disparând, îşi contino drumul, mirându-se cum pe acel timp ruineie fusese iluminate, ferestrele acoperite cu rogojini şi din ce provenise sgomotul acela.",
    "In urma acestuia, un alt trecětor, la câţi-va pași, se oprise în dreptul unor ferestre de la nişce case mici neâmprejmuite din faţa ruinelor şi schimba şoapte cu o urmaşa a Evei. Lumina ce făcea felinarul din colţul stradei, îi presenta tineri, cum erau: El aproximativ înnuměra 28 crini şi ea până la 18 rose. Atunci, orologiul de la edificiul municipalităţei prin trei lovituri anunţa orele şi spre apus, bolta divină se roşise ca jeratecul; iar tâněra pereche, observând aceasta, din când în când îşi îndreptau privirile într’acolo şi nu’şi puteau esplica cum cerul îşi schimbase atât de curând culoarea cea azurie; dear, nu trecu mult, că trompeta observatorului din turnul edificiului primăriei, vesti de mai multe ori existenţau nui incendiu, şi cetăţenii, într’o clipă, la auḑirea semnalului, se věḑură alergând la spectacolul sinistru, urmând pe pompierii cari treceau ca fulgerul în piaţa Unirei, unde erau în flăcări multe prăvălii şi case. Graţie însă energiei şi curagiului cetăţenilor şi pompierilor, că acel foc atât de colosal în câte-va ore, se localisă. Alt-fel, ăr fi luat proporțiuni înspăimântătoare şi ar fi nimicit nu numai centrul oraşului; dear şi stradele laterale. Apoi, cetăţenii s’au înnapoiat fără grije la casele lor, escepţie de victimele incendiului, care cu lacrămile ’n ochii şi plini de desperare îşi căutau adăpost.",
    "Printre cei dintâi, s’a věḑut şi tâněra pereche părăsind locul unde fusese incendiul şi înnapoindu-se cu paşi grăbiţi la casele ne împrejmuite, unde, succesorul lui Adam, ḑicea într’una: S’a dus!... Da; s’a spulberat... Unica moşcenire şi ’mi-a lăsat numai locul!... Bietul bunicu!... O să-mi cadă în spete şi de... o să’l suport!... Ce bună era prăvălia!... Ah!... îmi vine... nebunii...; dear lasă... El e bătrân, şi... poate... poate... sciu eu, tot iau pe loc vre-o trei sute de napoleoni!...",
    "— E de prisos, Verḑescule; trebue să fii mulţumit şi cu atât, rěspunse tâněra ce’l asculta.",
    "— Aşa e Exterino; dear, de... Prăvălia ’mi-ar fi înţesat o pungă de douě mii napoleoni, pe câtă vreme locul!... Unde mai puni şi pe bunicul până la... înţelegi tu!?...",
    "— Cu toate acestea; datoria de nepot... şi locul nu e de lepădat!... Ori-cum, valoarea lui nu o poţi găsi aşa repede... mai ales în acest timp de crisă!... Pân’atunci însă, prudenţă şi de-o cam dată îţi ures vise plăcute!...",
    "— E ḑio!... Ai dreptate!... La revedere pe mâine seară!... Nu uita să te găteşci cu brăţările ce ţi-am trimis aḑi!... Şi se depărtă; iar ea, după ce’l urmă cu privirea până ce nu se măi věḑu, intră în casă, cugetând la noui cadouri şi fericire."
  ],
  "14": [
    "Ghicitoarele şi Ghicitorii",
    "E cunoscut tutulor că, cu cât oraşul se presintă mai populat şi mai avut, cu atât şi ocupaţiunile se multiplic. Aşa, în Ploeşci, oraşiu care numěră peste 40,000 locuitori, capitala judeţului Prahova, situat pe un teren şes, dotat cu toate bogăţiele naturei şi în apropiere de Bucuresci, distanţă cel mult douě ore cu calea ferată, ocupaţiunile sunt atât de numeroase şi de varii, în cât deacî le-am descrie, am umplea topuri de hârtie, ne-ar răpi mult timp, şi afară de acestea, neimportând în acest roman, de cât câte-va dintr’însele, de-o cam dată vom pune sub vederile onoratului lector sau onoratei lectoare pe parte din bărbaţii şi femeile acelea cari în lipsă de profesiuni, ori din causa miseriei, îşi aleg pe aceia de a se introduce prin familii, mijlocind sau recomandând pe cutare june, jună, věduv ori věduvă de a se căsători cu cutare seaü cutare. Acest soiu de ocupaţiune l’am numit «Ghicitoare» şi motorul care ne-a autorisat, se va vedea în cursul citirei presentei cărţi.",
    "Intre aceşti ghicitori şi ghicitoare, cei mai principali erau: Ion Prepealicaru, Dinu Copoescu, Manda Běutorescu, Stanca Vorbulovici şi Marghioala Prepelicaru.",
    "Manda Běutorescu, care joacă primul rol, este věduvă, de 48 ani, cu talia mijlocie, groasă, umflată şi roşie la faţă din causa alcoolului întrebuinţat prea des, mai ales dimineaţa ca să aibă curagiu de a se introduce în familii, cum ḑice ea când se găseşce în stare anormală.",
    "Intr’una din ḑilele lunei August, anul 187..., această ghicitoare se věḑu dis de dimineaţă intrând în curtea unor case din strada Câmpipinei, unde, fu întâmpinată de un bărbat cu pěrul alb, o femee care număra până la 42 ani şi o tâněră ce împletise numai 16 trandafiri. Erau: tatăl, muma şi fiica, cari cum zăriră pe Manda, îi eşi înainte, fâcându-i onorurile obicinuite prin invitare în salon şi strângere de mână; unde, visitatoarea după ce lo loc pe un scaun din dreptul canapelei pe care sta familia, cu un aer bine-voitor şi blând începu a comunica că, scopul venirei seale nu era altul de cât interesul ce purta pentru fiica lor atât de gentilă şi de a o vedea curând fericită la casa ei cu un soţ ca acela pe care l’a găsit încă de mult şi care, pe lângă că e tâněr plăcut, fără defecte, are şi un viitor strălucit; iar tatăl, ca cap al familiei şi experimentat în ale vieţei, se prefăcu că’i mulţumeşce şi’i spuse neted că nu e dispus pentru un act atât de delicat şi serios. Ceia-ce, Ghicitoarei, nu-i plăcu şi plecă, pretextând că este aşteptată în mai multe părţi tot pentru mijlocire de căsătorie, fără a se mai ivi prin acea casă, timp aproape un an de ḑile. Cu toatea a-acestea, din când în când trecea pe acea stradă şi schimba cuvinte cu tâněra, pe care doria cu ori-ce preţ să o căsătorească şi despre aceste întrevederi misterioase, mama fetei, nu avea nici o cunoştinţă, mai cu seamă de la cele douě luni din urmă de când încetase din viaţă soţul ei; însă, observase oare-cari schimbări în caracterul fiicei seale, pe cari nu şi le putea explica; dear căuta adesea deslegarea enigmei şi ar fi fost aproape imposibilă deacă Manda nu ar fi venit să-i repete cu oare-cari desluşiri, propunerea de mai ’nainte, la care, věduva, de şi cu îndoială, însă, de acea dată o primi și permise ghicitoarei de a preasenta chiar pe ginere. Aşa că, la douě luni şi jumětate, căsătoria avu loc şi ghicitoarea fu recompensată de ambele părţi, mai cu seamă de tâněr într’un mod aproape fabulos, de oare-ce i se constituise de d-na Ema Briliantescu, mama miresei, o dotă considerabilă, pe lângă că se însoţise cu Eleonora, căci aşa se numea, o jună care împlinise 17 ani. Ginerele nu era altul, de cât Iancu Verḑescu, un arendaşiu de formă a câtor-va pogoane teren; acel personagiu care’şi risipise averea părintească în petreceri şi cadouri ce făcea cantatricelor şi femeilor simple din toatea punctele de vedere. Noroc însă, cu Manda, că reuşise pentru cât-va să-l scape de miseria care-l aştepta, de oare-ce aproape ’şi terminase ultimele monede cari’i rěmăsese din vânḑarea unui loc ce moscenise de la bunicul sěu Pavel Verḑescu, încetat din viaţă cu trei luni înaintea căsătoriei seale, clin causa neajunsurilor ce întâmpina din parte-i.",
    "Verḑescu se instalase cu tâněra sa soţie în casele dotale şi ajunsese în contactul rudelor şi familielor vecine, ast-fel că distracţia socială nu’i lipsea şi se mulţumia de a fi reţinut pentru primirea visitatorilor.",
    "Acestea la început i se părea că’i aduc adevěrata fericire şi se presenta cu demnitate în căsătorie; dear, după câte-va luni îşi părăsi ideea şi reveni la obiceiurile de mai’nainte, cum ḑice proverbul: «Lupul își schimbă pěrul, însă năravul ba». Tot aşa şi el, căci adesea neglija datoriile lui de soţ şi făcea pe tovarăşa sa să regrete unirea cu el, de oare-ce, pe lângă alte cause, une-ori lipsea ḑile şi nopţi întregi, alte-ori venia la ḑio şi adesea noaptea târziu; aşa că, într’un interval de doui ani, risipise atât restul banilor din moscenirea rěmasă de la bunicul sěu, cât şi parte din dotă, adică numerariul, rěmânând neatacate moşia şi casele.",
    "In acel interval câşcigase o fetiţă de o frumuseţe rară, care la etatea de patru luni, din causa unei maladii, a încetat din viaţă; iar Eleonora, lovită de această nenorocire şi suferinţele morale ce îndura de pe urma soţului, începuse să se desfigurase şi să devină debilă. Ceia-ce atrase atenţia tuturor cunoscinţelor şi mai ales pe a mamei seale, care, a adus-o în posiţiune de a intenta acţiune şi s’a divorțat, iar mai în urmă, fără nici un intermediu, se căsători pentru a doua oară cu Zanfir Căitim ce’i zice şi Ḑeul Căitim, un tâněr plăcut, modest, inteliginte, fără defecte şi destul de avut, cu care trăeşce şi astă-ḑi atât de bine, în cât sunt de exemplu.",
    "Verḑescu care nu se aşteptase la o aşa întâmplare, ajunsese într’o stare atât de deplorabilă şi plină de miserie, în cât solicita existenţa şi îmbrăcămintea de la streinii generoşi, fiind-că amicii şi «amicele nu numai că nu’l ajutau, dear îl şi gratificau cu toate epitetele. Până chiar şi Exterina, cu care cheltuise o parte din avere şi care strânsese de pe urmă-i una mie de napoleoni, îl gonea şi ’l trimitea la poliţie ca pe un vagabond.",
    "Această femee, prin mijlocirea Mandei, care o cunoşcea de aproape, fără multă osteneală, se căsători cu un giuvaergiu din Bucuresci; însă după trecere de un an, din causa luxului şi conduitei seale, aduse pe soţ în stare de faliment şi perdu atât capitalul sěu cât şi dota; iar ea a rěmas în starea primitivă, de şi ar fi putut solicita dota; însă, cel a tot-putinte care veghiasă asupra faptelor oamenilor, nu a condus’o pe acea cale, şi ’i-a arătat că dureasă numai: «munca şi onestitatea.»",
    "Nu trecu mult după aceia că, giuvaergiul decedă din causa miseriei şi Exterina se sinucise, fără a se sci împrejurările cari au determinat’o la aceasta.",
    "Manda însă, de şi auḑise de acele drame, al căror început era ea, nu se turbura în nimic şi îşi continua ocupaţiunea de mijlocitoare fără remuşcare şi fără mustrare de consciinţă, mai ales de când îmbrăţişase şi altele acel mediu de existenţă, între care Stana Vorbulovici, care ’i era cu mult superioară în limbuţie şi neesactităţi.",
    "Această din urmă ghicitoare, era atât de activă, în cât ḑilnic, de dimineţă până seara, prin ploui sau ninsori, colinda fără preget oraşiul întreg şi se interesa de toţi şi de toatea; mai cu seamă de cei căsătoriţi; iar când i se părea timpul oportun de a se introduce la cutare sau cutare, îşi imagina diferite cualităţi pentru cel care doria să intervină şi se presenta sub aceste vederi. In carnaval mai cu deosebire, umbla foarte mult şi se introducea chiar la persoane pe cari abia le cunoscea din vedere sau din auḑite, mijlocind cine scie pentru ce fiinţă de aceeaşi categorie.",
    "Cu toate acestea une-ori reuşia, fiind curagioasă şi lingusitoare; iar alte-ori era trasă pe sfoară sau luată în derisiune de aceia cărora le plac distracţiuni de aşa natură.",
    "Intre căsătoriele făcute prin intermediul Stanei, cea mai de căpetenie este aceia a băcanului Masticopol cu věduva Gherghina Bolovănescu, de la care a primit o frumoasă recompensă materială; însă a fost foarte invidiată de Marghioala şi Dinu Prepelicaru, cari criticând-o pretutindeni, îi luase locul şi o redusese până acolo că aproape nu mai era primită în nici o casă. Ceia-ce o puse în posiţiune să se retragă în dealul din Valea-Meilor, unde, cu capitalul ce avea îşi cumpěră câte-va rânduri de vie şi îmbrăţişă meseria de cultivatoare.",
    "Acei ghicitori, de şi scăpaseră de Stana; erau geloşi şi pe Manda, cu toate că nu ar fi avut nevoe, întru cât singură se descreditase şi era alungată de pretudindeni; până şi de fiul sěu, care nu-şi mai putea agonisi existenţa din causa imoralităţei şi viţiului ce o predomina; ast-fel că, Marghioala Prepelicaru şi soţul ei, îndată ce simţiau că Manda a intrat în vre-o casă, ei erau acolo şi se ofereau gratis; iar rivala lor, věḑând aceasta, s’a asociat cu Dinu Copoescu de a părăsi centrul oraşului şi a ghici pe la cetăţenii mărginaşi; creḑând că acolo, faptele lor vor fi isolate şi neauzite; dear, realitatea a fost contrariă, căci nu s’a făcut nici-o căsătorie prin ei, şi din această causă, într’o seară, când ambii erau în stare anormală, graţie ultimelor monede ale Mandei, se desfăcurî în insulte şi lovituri.",
    "Soţii Prepelicaru, informându-se despre aceasta, anunţară prin afişe că, pe lângă darul de a căsători, ghicesc: trecutul, presentul, viitorul şi că se pot însărcina cu ori-ce afaceri; ast-fel că, au atras atenţia amatorilor şi în câţi-va ani, reuşiră să devină proprietari cu această cumulardă ocupaţiune, pe care poate, vor fi practicând’o şi astă-ḑi.",
    "Despre acest mijloc de existenţă s’au interesat mulţi învěţaţi-critici, dintre cari, unii: teoretic şi alţii: practic, şi în general, au obţinut resultate frumoase, mai cu deosebire în Franța, Germania și Italia, unde prin cultură și activitate reală, aproape l’au exterminat.",
    "Tot așa și cu ghicitorii și ghicitoarele de cari în treacăt am făcut câte-va linii, deacă ar fi avut cel puțin studiile elementare și le-ar fi plăcut munca, evident că nu ar fi recurs la o asemenea ocupațiune și ar fi îmbrățișat o profesiune; dear, ca ignoranți și leneși, fiind mărginiți în vederile și activitatea lor, s’au cufundat în noianul celor de așa speță, unde ’i-am lăsat și’i vom lăsa, întru cât rolul nostru nu cere să mergem mai departe."
  ],
  "15": [
    "C o m oa r a",
    "Dupě douě sěptěmâni de la cele narate în capitolul VI, unde între altele ne-am ocupat și de ruinele Moruzoi, a avut loc o descoperire misterioasă atât de importantă, că, și acum este în memoria cetățenilor.",
    "Pentru ca onoratul cititor, sau onorata cititoare, să aibă idee complectă despre acea descoperire, facem istoricul și posițiunea ruiuelor’ dupě cum urmeasă; «La începutul formaţiunei Ploieşciului, cea mai grandioasă clădire era palatul Moruzi compus din trei etaje şi împrejmuit cu zid care ocupa un tesen vast.",
    "In anul 1762, decedând Moruzi, cel mai înnalt şi avut demnitar al acelui secol, doamna Moruzi ce’i ḑicea şi Moruzoaia a rěmas succesoarea palatului şi l’a posedat până în anul 1779 când urmând pe Moruzi la locul cel veciinic, palatul s’a părăsit şi în câţi-va ani din causa neângrijirei şi tempestelor naturei, etajul al treilea a căḑut; iar împrejmuirea s’a dărâmat cu desăvârşire, rěmânând numai zidăria a douě etaje.",
    "De atunci, zidurile au resistat şi nu s’au mai schimbat câtuşi de puţin până în anul 1890; iar mai târḑiu s’a dărâmat şi făcut diferite clădiri.",
    "In anul 1875, nişte sârbi-grădinari cari’şi părăsise patria lor şi venise în ţeara noastră spre a’şi exercita profesiunea, informându-se că tesenul ruinelor este întins, apt pentru grădinărie şi eftin, l’au luat cu arendă, împrejmuindu’l cu scânduri şi l’au cultivat.",
    "Intr’una din seri, însă dupě ce ei terminase udatul grădinei şi se aşeḑaseră a se ospăta, unul dintr’înşii, observând că la intrarea pricipală, sub etajul de jos al ruinelor se ivia din când în când o lumină roşatică, a atras atenţiunea celor-l’alţi şi cu toţii părăsind masa, s’au introdus în ruine, unde au veghiat toată noaptea.",
    "In acel interval lumina a mai apărut de douě ori şi au rěmas încredinţaţi că în acel loc există un tesaur.",
    "A doua ḑi între altele se aprovisionară de rogojini, cu care acoperiră ferestrele şi pe la meḑiul nopţei, aprinḑând felinare, îşi puseră planul în esecutare, săpând până la ora trei din noapte, când din causa umbrelor ce făcea lumina lunei în interiorul ruinelor, încetară din lucru şi părăsiră înspăimântaţi acel loc, imaginându-şi diferite figuri ale infernului.",
    "Apoi, se sfătuiră şi deciseră a descoperi acestea unui prelat, care, făcând cuvenitele slujbe, pe de-oparte să alunge spiritele închipuite, iar pe de alta să împartă cu el valorile ce ar găsi. Ceia ce s’a şi întâmplat, căci în a doua noapte, unul dintre ei, s’a presintat cu un preot, care, dupě ce făcu slujbe, tesaurul, în urma unor noui săpături, se věḑu, şi în câte-va ore, scoţându’l, îl depuseră pe o rogojină ce le rěmăsese neântrebuinţată. Acest tesanr se compunea dintr’un casan de aramă cu capacitatea opt vedre şi conţinea numai monede antice de aur şi pietre preţioase, care fără întârziere s’au şi împărţit între ei.",
    "Dupě aceia, atât preotul, cât şi sârbii au părăsit ruinele. Primul s’a dus acasă şi secunḑii nu se scie unde. Se ḑice însă, că sârbii ar fi în ţara lor şi că acolo au devenit mari proprietari de moşii; iar despre motivul dispariţiunei lor, la început, vecinii nu’şi presupuneau nimic; dear mai târḑiu, observând că nu s’au înapoiat, curiositatea ’i-a introdus în ruine şi acolo au rěmas surprinşi şi miraţi când au constatat causa. Apoi această descoperire, s’a rěspândit în tot oraşul şi cari mai de cari veneau să vadă groapa de unde se estrăsese comoara.",
    "Printre aceştia erau şi Beţivenschi, Leia, Căitim, Peliniadopescu şi Moftureanu, din cari, unul spunea că casanul a fost de ḑece vedre, altul de nouě şi cei-l’alţi de opt, şi că trebue să fi conţinut aur foarte mult; iar un individ din mulţime scobia locul unde existase comoara, creḑând că va da şi el peste noroc, şi asistenţii îl luau în derisiune. Acel individ nu era altul, de cât Verḑescu, care cum sta aplecat pe groapă; foştii lui amici nu-’l recunoscuseră de-o dată; dear mai târziu, când s’a ridicat în sus, věḑându-l, li s’a făcut milă şi l’au ajutat cu ceva bani; iar el, dupě ce le-a mulţumit, s’a strecurat prin mulţime şi nu s’a mai arătat"
  ],
  "16": [
    "De la cele întâmplate şi narate în capitolele precedente, până în anul 1880, au avut loc numeroase evenimente privitoare pe parte din personagele acestui roman, cari de şi nu presintă multă importanţă, totuşi nu le scăpăm din vedere şi le descrim în resumat, după cum urmeasă:",
    "Amelie, věḑând că nu ’şi poate asigura viitorul ce i se propusese de Beţivenschi şi Verḑescu, în unire cu Leia şi Elvira, au plecat în Bucuresci, unde s’au angagiat într’un cafeae chantant.",
    "Leoni, a părăsit atât pe Beţivenschi, care nu o mai agrea ca la început cât şi hotelul Moladvie şi a devenit soţiia lui G. Vinevschi care ’i-a depus pe numele sěu o sumă oare-care la o casă de bancă.",
    "Peliniadopescu, cumpěrând vinuri multe şi neocupându-se de ele la timp, parte s’au stricat şi i-au adus perderi însemnate; ast-fel că, a fost pus în posiţiune de a nu mai face aşa comerţ şi s’a stabilit în Buzěu unde se ḑice că se ocupă cu împrumuturi de bani şi altele.",
    "Běutorescu, observând că marna sa cu darul beţiei şi ocupaţiunea de ghicitoare, îl descreditase şi era ameninţat a ’şi perde şi slujba de copist, se căsători, spre a se scăpa de ea, cât şi de cele-l-alte neajunsuri.",
    "Hereditescu şi Ţuicanovici, îşi cheltuiseră moscenirile şi rěmăseseră tufă de Veneţia. Primul cu Aurelia, care părăsindu-l; el a îmbrăţişat cariera de funcţionar financiar şi are existenţa în deajuns; iar secundul, numai cu orgii şi petreceri cari l’a degradat şi mai deplorabil de cum e Verḑescu; dear mai târḑiu, ducându-se la un unchiu al sěu, s’a îndreptat, şi şi-a lăsat obiceiurile de mai ’nainte; însă, cu toate acestea ţuica o gusta din când în când.",
    "Mototolescu, ce ’i ḑice şi Mitocănescu, prin linguşiri şi servilism, reuşind a ocupa un post de scriitor, se însoţi cu o tâněrî care’i constitui o dotă oare-care şi asţ-fel se mai desghiăţă din amorţeala rece în care era mai ’nainte.",
    "Ar mai fi un eveniment şi resbelul din anul 1877; dear acesta, întru cât intră în cadrul istoriei, care deja ’i-a reservat pagini şi’i va reserva, şi de timp ce nu ne ocupăm de asemenea materie, îl lăsăm, şi continăm şirul acestui roman.",
    "Intr’una din ḑilele plăcutei primăveri a anului 1880, când întreaga natură era veselă şi parfumată, se věḑu o trăsură cu patru cai înaintaşi, intrând în curtea unor case din strada Verḑișorilor, din care, fără intârḑiere, coborî mai multe persoane, între cari era şi o tâněră care împletise 16 rose, de o frumuseţe rară, cu faţa albă ca crinul, figura rondă, pěrul, sprincenile şi ochii negri, nasul presinta cea mai supremă fineţă a Venerei, guriţa, bărbia mici, mânuşiţele şi picioruşele erau lipecḑi şi elegant formate.",
    "Această tâněră, fu întâmpinată de un june care numěrase 20 crini şi a cărui figură era smeadă, dear plăcută şi simpatică, căci presinta nisce ochii mari negri, pe cari’i îi încadrau douě sprincene late de culoarea murelor, avea un nas acuilin şi mustaţa abia i se ivise; iar pěrul îl purta fresat, cu o buclă ce cădea în dreptul sprincenelor.",
    "După aceia, el, îi lo emoţionat mâna şi îi ḑise: «bun venit», iar ea, fixându-1 cu priviri fermecătoare, îi mulţumi. Atunci, mama fetei şi cei-l’alţi, intrară în casă cu personagele ce ’i primise, şi tâněra pereche rěmase în curte. Aci ea, reaminti tâněrului că se věd pentru a doua oarě, şi el, cu un aer timid îi rěspunse în aceşti termeni:",
    "— Sunt recunoscětor Eliso de plăcutele teale cuvinte şi fericit de interesul ce-mi porţi!...",
    "— Ţi se pare!... Mě încânţi Mitică!...",
    "— Nici de cum!... Fără tine, de acum înnainte, mi-ar fi greu, ca să nu zic mai mult!",
    "— Nu înţeleg...",
    "— Se poate; dear, dacă ai fi în locul meu ai rěspunde alt-fel!...Te-ar impulsiona inima!...",
    "— Şi cum?",
    "--Că ai primi... sau nu...",
    "— Iarăşi nu înţeleg...",
    "— Cu cuvântul!...",
    "— De... sciu eu!... Poate!...",
    "— Echivoc; dear ’mi placi şi chiar te voiu adora!...",
    "— E prea mult...; nu credeam!... A’mi vorbi aşa; e, a te urî!...",
    "— Ţinând la tine?",
    "--Nu se șcie!... Trebue să fii sincer!?",
    "— O! da. Din tot sufletul!...",
    "— Poate că mě cerci?...",
    "— E posibil oare?... Tocmai eu?...",
    "— S’au věḑut exemple şi s’au auḑit multe!...",
    "— Da; fiind-că sinceritatea a lipsit şi dintr’o parte şi dintr’alta!...",
    "— Aşa spun toţi!...",
    "— Şi eu?",
    "— Voi vedea!",
    "— Creḑi că da?",
    "— Viitorul şi timpul va decide!",
    "— Aşa tot mai merge!...",
    "— Věd că simpatisesi şi de te-ai ţine de cuvânt, te-aşi... iubi!...",
    "— Ah!... Ce simţitoare esci? ce bună şi ce inimă nobilă ai?... Permite-mi un sărut!?...",
    "— Lasă-mě!... Altă dată...",
    "— Te rog!",
    "— Ne-am sărutat o-dată când ne-am văzut!...",
    "Destul!...",
    "— Sciu...; dar, voesc să pecetluesc bine începutul primului meu amor, atât ideal, cât şi real!...",
    "— N’ai parte, Poetene!... Iată... Vine mama!... Şi, în acel timp, se şi věḑu persoana indicată!... Atunci ei o întâmpinară veseli şi o urmară în balconul caselor, unde era atât familia fetei, cât şi a lui.",
    "In timpul acesta, apăru pe poartă un bărbat bine format şi cu ochii expresivi, care, dupě ce salută respectuos, propuse lui Mitică, de a’l însoţi; şi el, de şi nu era dispus pentru aceasta, se înclină cu scuse în faţa personagelor cu cari era şi’şi urmă amicul. Acesta, cum se věḑu în stradă, îi comunică că va avea loc la Beţivenschi, o serată amicală dată de el şi Basamagescu, la care va lua parţe toţi ḑeii şi că sunt invitaţi să asiste şi ei. Apoi, grăbind paşii, ajunseră la timp şi se amusară cum nu-şi imaginau.",
    "Finele părței întâiu"
  ],
  "18": [
    "Succesiunea",
    "Era o duminecă de veară foarte plăcută. In această ḑi, pe stradele principale ale oraşului, toţi pietonii păreau eleganţi dupe luxul ce purtau. Cei mici ca şi cei mari, aveau ochelari, cravată albă, mânuşi trase pe mâni şi baston.",
    "Deacă ar fi stat cine-va la o parte, a observa cualitatea fie-cărei fiinţe, putea cu drept cuvânt să vadă că, nu toţi erau nobili şi nu toţi meritau luesul!..... Dear, ce poţi ḑice?... Aşa e timpul!... Aşa sunt moravurile!...",
    "Mai departe, dintr’un magasin de friserie, eşeau pomădaţi, frisaţi şi raşi doui bărbaţi cari escelau în lux şi mândrie.",
    "Dintre aceştia unul purta costum şi joben gri; iar altul redingotă neagră, pantaloni culori şi pălărie de pae. Primul, dupě ce trecu în revistă lumea de pe strade, intră într’o cofetărie, şi secundul, dispăru cu paşi titanici.",
    "Pe strada Francesă în dreptul palatului justiţiei, se oprise o bătrână şi schimba cuvinte cu douě tinere cochete; iar în urma ei, trecea o servitoare cu o talie de atlas verde, deschiată la piept de se vedea corsetul şi într’o roche de caşmir cafenie, care, cu o mână ţinea o copilă ca de şeapte ani şi cu alta un coşiu încărcat de lucruri alimentare.",
    "Nu trecu mult, că, se věḑu din nou, omul ce purta pălărie de pae, intrând grăbit în cofetăria în care se introdusese cel în costumul gri; unde, dupě ce lo loc la masa acestuia din urmă, îi presintă un pachet cu bilete hipotecare şi îi ḑise:",
    "— Iată, Hereditescule, douě mii de fr. pe care mi-ai cerut împrumut până vei intra în posesiunea moscenirei!... Esci mulţumit?....",
    "— Mai încape vorbă!...",
    "— Atunci, dă-mi poliţa şi procentele...",
    "— N’am făcut’o încă şi afară de aceasta, sunt de idee ca cei cinci sute fr. dobândă, să-i adaug la capital!...",
    "— Nu-mi convine...",
    "— De ce?",
    "— Fiind-că, în trei luni, deacă aşi avea banii procentelor, ’i-aşi îndoui!...",
    "— De!... E cam mult; dear, în fine... Să-ţi fac un act de trei mii... Primeşci?...",
    "— Da; aşa tot mai merge!...",
    "Şi, Heredescu, efectuând poliţa pretinsă, o şi remise și lui Petcu Grosescu, căci aşa se numia; iar acesta, dupě ce o primi, strânse mâna debitorului şi plecă surâḑând.",
    "Hereditescu, simţindu-se cald la posunar, într’o clipă părăsi localul în care era, se aşeḑă într’o birje ce-l duse direct la gară şi de acolo, cu primul tren, plecă la Brăila; unde cum sosi, se instală într’un hotel; fiind-că trecuse de mieḑul noptei; însă, a doua ḑi, cea dintâiu grije a lui, a fost de a-şi arangia afacerea pentru care venise şi se duse la advocatul ce cunoscea încă de la cele alte succesiuni deja epuisate, căruia, dupě ce’i făcu cunoscut scopul visitei seale, îi avansă o sumă oare-care şi îl rugă să accelerese lucrările pentru punerea sa în posesiunea averei ce ’i-a rěmas de la unchiul sěu.",
    "Afacerea fiind limpede şi uşoară, pentru că se tranşa cu o simplă petiţie către Tribunal şi douě acte constătătoare că el este nepotul şi singurul succesor al defunctului; advocatul, fără multe dialoguri, îl şi încredinţă că, în câteva ḑile de la presentarea acelor acte, va intra în posesiunea averei moscenită; iar, tâněrul îi mulţumi de asigurările date, şi plecă salutând. Apoi, advocatul, făcu actele necesare, le depuse justiţiei şi stărui atât de mult, că Hereditescu, într’o sěptěmână deveni posesorul averei în cestiune.",
    "Dupě acestea, el, se înnapoiă la Ploeşci şi achită toţi creditorii, între care era şi Grosescu, de şi nu venise scadenţa poliţelor; iar amicii, auḑind că moscenise o avere însemnată şi că plătise creanţele, îl căutau pretutindeni. Până şi Verḑescu; ast-fel că, îl găsiră într’un restaurant şi cari mai de cari ’l felicitară; însă, Hereditescu, în loc să le mulţumească, le reaminti epitetele cu cari ’1 dotau când era în crisă şi’i rugă să nu’l deranjese la dejun. Ceia-ce, făcu pe foştii lui amici, să roşească şi să părăsească restaurantul foarte umiliţi.",
    "In acel timp, Hereditescu, věḑu pe Iancu Verḑescu, trecând pe stradă şi aducându-şi aminte de rolul ce acesta avusese în societate, îl strigă de mai multe ori, şi el auḑind, veni pe dată. Atunci, Hereditescu, îl îmbrăţişă şi’l rugă să dejunese cu el; iar Verḑescu, jenat de costumul în care era şi impresionat de nobila invitaţiune cu care’l onorase; la început, refusă într’un mod foarte respectuos; dear, mai în urmă, observând cu atenţiune insistenţa ce amicul de odinioară, depunea continuu pe lângă el, primi; însă, atât de modest şi plin de recunoşcinţă, în cât aduse pe acesta în posiţiune să plângă!... Şi plânseră ambii!...",
    "Dupě care, la vederea unor lăutari ce veniră să cânte ca de obiceiu, surâseră printre lacrămi şi când instrumentele musicale începură a se pune în acţiune, se făcură veseli!...",
    "Ascultară câte-va arii şi apoi părăsiră restaurantul.",
    "Pe stradă, Hereditescu propuse lui Verḑescu să-’l însoţească. El primi cu plăcere şi cum ajunseră acasă, primul, lo afectuos de braţ pe cel care ’l însoţise şi ’l introduse în camera sa, unde, dupě ce’i făcu o ţigare, îi ḑise:",
    "— Scii de ce te-am adus?",
    "— De unde... Poate, ca să’mi spuni de ale trecutului?...",
    "— Esci departe... E vorba de present şi viitor!...",
    "— Voiu fi atent cu desăvârşire!...",
    "— Nu e destul!... Trebue să şi admiţi!...",
    "— Dar nu sciu ce?...",
    "— Să trăesci cu mine şi din ostenelile teale să-ţi asiguri existenţa pentru zilele negre!...",
    "— Nu cunosc nici-o meserie ca să te pot servi şi în caşul acesta, la ce aşi folosi?...",
    "— Onestitatea aduce profesiune şi viitor!... Ast-fel fiind; alt-ce-va ’mi-e de prisos, căci la moşie, ’mi necesită om de încredere!... Tu vei fi acela şi vei supraveghia pe toţi!...",
    "— E prea mult!... O! Dumnezeule!... Mari sunt minunele teale!... Un biet muritor cu haine rupte şi fără pâine să ajungă la o aşa demnitate!... Şi în momentul acela, mai multe lacrămi îi brăsdă faţa!...",
    "— Faci copilării, Verḑescule!... In loc să te bucuri, plângi:...",
    "— Scusă!... E inima de vină!...",
    "— Te sciam mai tare?...",
    "— Da; aşa eram; dear, suferinţele şi oamenii m’au schimbat!...",
    "— Atunci, te vei mai schimba!",
    "— Posibil; gândacul nu se metamorfoseasă?... E o mică deosebire între el şi om!...",
    "— Dear, spiritul, e acelașiu?",
    "— Nu, depinde de natură!... Fiinţele se aseamăn; însă n’au aceleaşi perfecţiuni!....",
    "— Tocmai. Noi am fost cheltuitori, însă încelători nici-odată şi acestea provin din contactul social în care ne-am mişcat unit cu aplicaţiunile naturei!... Prin urmare, tu care ai věḑut şi binele şi rěul, vei face ast-fel ca să nu mai suferi şi vei cugeta numai la viitor!... Iată douě sute de franci şi de aḑi vei fi omul meu de confienţă, sumă pe care ţi-o voi achita în fie-care lună. Acum însă, dute la un hăinar, îmbracăte ca altă dată şi vin’o mâine.",
    "Verḑescu primi banii cu a viditate şi dupě ce mulţumi fâcětorului sěu de bine, plecă emoţionat şi plin de veselie. Pe stradă părea a fi altul: Mergea cu capul mai ridicat, cu paşi mai siguri şi nu se mai sfia de nimic; iar une-ori, ’i se mişcau creerii pe cari ’i se imprimase «viitor» şi cugetările seale se concentrau aci. El se impresionase atât de mult de generositatea şi cuvintele amicnlui sěu, în cât, cugetând tot acolo, îşi uitase de a se introduce în vre-un magasin de haine şi ajunsese în strada Lipscani, fără să observe aceasta; dear pe când era să treacă într’altă stradă, fu oprit de un june brunet în etate ca de 22 ani şi mare’i fu surprisa věḑându-se în acel loc şi că întâlnise pe camaradul de şcoală şi singurul protector material al sěu. Ceia-ce îl făcu să gesticulese şi să esclame: A! Tu esci? Tu Poetene?... Protectorul şi îngerul meu!... Tu?...",
    "— Erai inteliginte şi ai devenit spiritual, rěspunse camaradul!...",
    "— Poate; dear şi politeţa ta e nemărginită!... N’ai pereche!...",
    "— Intr’adevěr sunt necăsătorit şi deacă ’mi ţii acest limbagiu, probabil e că tu ai vre-o bucurie, pe care nu o sciu!... Cât pentru politeţă, aceasta e o datorie, de şi omul nu se nasce cu ea; dear şi-o apropie şi se alipeşce de această sublimă sciinţă prin educaţiune şi relaţiuni sociale de înalt ordin!... Având cineva această şcoală care este superioară toturor celor-l’alte, dupě mine nu poate fi alt-fel de cum a învěţat şi deacă am afirmat ironic că nu m’am căsătorit, am ţinut ca să arăt că sunt mulţi în această categorie şi chiar superiori; însăşi mai mulţi de speţa celor lipsiţi de acel studiu, căci, nu e destul numai cultura intelectuală pe base theoretice!... S’al věḑut oameni culţi cari au făcut nu numai studiile clasice; dear şi cele universitare până la cel mai distins grad şi cu toate acestea, erau lipsiţi de politeţă!... Şcii de ce?... N’aveau educaţiunea!... Temelia fundamentală a culturei.",
    "— Ai multă dreptate!... A-’ţi rěspunde la toate, este a face filosofie!...",
    "— Am să’ţi comunic numai o veste bună!...",
    "— Te rog, ’mi faci plăcere!",
    "— Nici că cred alt-fel!... Este vorba de moscenirea Hereditescu şi de încrederea cu care m’a onorat el!... Creatorul e bun când cine-va e just!... El ajunsese cu atâtea mosceniri, să fie funcţionar financiar şi fără nici un capital; iar une-ori ameninţat de a perde şi atât, dear aceasta n’a ţinut mult, că unchiul sěu din Brăila, decedând, l’a lăsat moscenitor peste o moşie şi mai multe case, şi amicul meu, s’a gândit şi la mine!... Închipuesce-ţi că-mi plăteşce douě sute lei lunar numai ca să supraveghies moşia şi să-i comunic neregularităţile!... Ce nobil caracter!... Eram să ḑic că n’are pereche; dear mi-am adus aminte de ce mi-ai rěspuns şi înţelesei că o scrântesc, de şi aşi fi putut afirma, de oare-ce escepţie de cele-l’alte, în ce concerne caracterul, îl ai şi tu!... Poate şi mai... şi...",
    "— Diplomă n’ai; însă eşci diplomatic şi Hereditescu sper că va fi mulţumit de tine cum nu-şi imagineasă!... Tu meritai mai mult chiar dear, de-o cam-dată, trebue să te mulţumesci şi să cauţi a te lăsa de unele obiceiuri ale tele!.. Scii, cadourile şi dragostea cu cantatricele!... De o cam-dată, te felicit că ai scăpat de crisă şi te autoris a fi interpretul meu pe lângă amicul şi stăpânul těu de a’i face cunoscut bucuria şi mulţumirea sufletească ce am simţit auḑind că stă bine şi e generos!... Aşa dear, la revedere şi veḑi nu uita ce ţi-am spus !...",
    "— Iţi mulţumesc de sfaturi şi te asigur că le voiu avea în memorie; însă un lucru am scăpat din vedere!...",
    "— Care?",
    "— Acela că mi-a şi avansat bani ca să’mi cumpěr îmbrăcăminte!...",
    "— Foarte bine!... El scie ce face şi n’a greşit!.. Aceasta mě bucură!... Veḑi, nu pierde timpul, du-te la hăinar!... La revedere!...",
    "— Să ne vedem!...",
    "Dupe aceia, se despărţiră prin strângere de mână şi apoi, Poeteanu plecă înainte cu paşi grăbiţi; iar Verḑescu se înapoiă în piaţa Unirei, unde, după ce încercă în mai multe magasine, găsi într’unul haine modeste cum căuta şi le cumpěră.",
    "A doua ḑi, Verḑescu, îşi schimbă costumul şi duoă ce dejună, se duse la Hereditescu, care cum îl věḑu, îl felicită de gustul ce avusese în cumpěrarea hainelor şi apoi, îi puse în vedere de a se arangia pentru voiagiu; ast-fel că, în câte-va ore ambii gătindu-se, se aşeḑară într’o trăsură şi plecară la gară şi de acolo cu trenul la Brăila, unde poate vor fi şi acum."
  ],
  "19": [
    "Revederea",
    "Se înserase. Luna cu rasele ei de foc începuse să ardă o parte a cerului, stelele străluciau ca iliantele şi vântul se juca uşor cu iarba cea verde și florile care îmbălsămiau aerul. Era seara de întâiu Maiu a anului 1883. In această lună, stradele laterale ale centrului orașului, devin mai admirabile și mai poetice, căci curțile sunt mai spațioase, așternute cu iarbă verde și umbrite de pomi. In categoria acestora intră și strada Verḑișorilor, pe care familia Poeteanu posedă un vast tesen și case.",
    "In acea seară, familia descrisă, împreună cu familia Nide, stau la o masă sub crăcile a doui vișini bătrâni, admirând farmecile naturei; iar în fundul curței între nișce pruni stufoși erau Poeteanu și Elisa Nide, unde el o měsura cu priviri generale și ea îi fixa ochii!... Era lim- bagiul amorului, pe care numai inimile iubitoare îl înțeleg. Un fel de sfială său mutism care se presintă între începutul amorului și iubire; dear acest sensibil tablou, dupe cât-va timp, fu colorat cu roșirea obrajilor ei și apoi dispăru la cuvintele urmětoare:",
    "— Ai înțeles tu oare causa pentru care tremuram și tăciam când te-am věḑut? Imaginatuțiai că ardeam de dor să te sărut?...",
    "— Vorbe goale!Să spuni ce-va și nimic tot!... Tu emoţionat? Pronunţat-ai vre-un cuvânt!... Dear eu...",
    "— Eşti nedreaptă şi nu apreciesi!... Era posibil oare să vorbesc emoţionat?... Cine ar fi putut resista presenţei teale?... Nimeni!... Eu unul când te-am zărit astă-seară intrând pe poartă în acest costum alb desenat cu frunze albastre, credeam că te-ai transformat într’un înger şi că veniai din cer pentru a mě face fericit!... Şi într’adevěr aşa eşci!... A şedea lângă mine şi a’mi vorbi este tot ce poate fi mai sublim, mai dulce şi mai preţios!... Aşi putea sta aci cu tine ore întregi, fără a mě mişca!... Ţi-aşi face poesii, te-aşi admira şi de mi-ai permite te-aşi sěruta!... Această din urmă fericire este sigiliul amorului şi când mi-1 vei acorda, aşi deveni sclavul sau martirul těu!...",
    "— Iar ai început cu ale teale şi o să mě faci să plec!...",
    "— Te rog, scusă, te iubesc, îţi cad la picioare, crede-mě, ai milă şi nu mě părăsi!... Singură mi-ai promis, scii, când te-am věḑut cu ocasia sosirei teale de la ţeară!...",
    "— Da; am spus ceva ca să masches şi să salves situaţiunea!... Se arătase mama!... Altfel nu aşi fi făcut această glumă!...",
    "— Ei, věd că mě frigi pe jěratec şi mě întorci când pe o parte când pe alta, fără să te gândesci că mi torturesi!...",
    "— Te înceli; ţiu la tiue, dear ceia-ce doresci, să nu-mi ceri!... E imoral şi chiar imposibil!",
    "— Voi abusa de promisiunea ta!... Şi în acel moment junele o sărută de mai multe ori, iar ea fugi sub vişini la mama sa, tocmai la timp, căci se gătea de plecare. Se a- propiă şi junele de ei, sěrută mâna soacrei, cum şi-o imagina, şi strânse mâna fetei, şoptindu-i să nu uite acea revedere delicioasă în care au pecetluit dragostea lor!..."
  ],
  "20": [
    "Poesie şi Gelosie",
    "In prima parte. dupe cum scie şi onoratul lector sau onorata lectoare, Poeteanu, care va juca de aci înainte în acest roman rolul cel mai principal, este notat o dată că nu iubeşce femeile şi altă-dată că e pasionat de Elisa Nide., la care ţine atât de mult, în cât, între altele şi-ar da şi viaţa. Probă despre aceasta şi că omul nu poate fi isolat de afecţiuni, este chiar poësia compusă de el în termenii urmětori:",
    "Domnișoarei E..."
  ],
  "25": [
    "Ași da averea, ași da viața,",
    "Tot ce-am mai scump p’acest pământ",
    "De-ai deveni iubita-mi soață;",
    "Primesce-mi dear acest cuvânt!",
    "Această poesie fu pusă într’un plic de Poeteanu și o păstră până într’o ḑi de sěrbătoare, când ducându-se pe la Elisa, pe de-o parte ’i-o citi, iar pe de alta o rugă să consimță a o publica în vre-o revistă și ea primi; însă el, nu întârḑie și dupe câte-va ḑile, acele versuri se věḑură imprimate în «Vocea literară și științifică» din Ploeșci. Ceia ce mulțumi pe ambii.",
    "Mai târḑiu, el visită în toate ḑilele pe Elisa și de câte ori se înnapoia de la ea, era atât de inspirat în cât poesiile le compunea imediat.",
    "Tot așa și cu versurile urmâtoare:"
  ],
  "28": [
    "M’am tot cercat",
    "Ca s’o las,\nS’a supěrat",
    "Şi d’ăst pas!...",
    "care s’au publicat în aceiaşi revistă.",
    "Altă-dată, Poeteanu primind o garoafă de la Elisa s’a inspirat momental şi în faţa ei a compus această poesie:",
    "DEDICAŢIE D-ŞOAREI E..."
  ],
  "31": [
    "Şi de când o am věḑut,",
    "Vecinic la ea tot gândesc;",
    "Par’că e’ntradins făcut,",
    "S’o ador şi s’o iubesc!...",
    "Această poesie s’a publicat mai întâi în revista «Tezaurul Familiei» din Bucuresci, apoi în volumul de poesii «Flori şi Spini.»",
    "Afară de aceste versuri, el a mai făcut şi altele, datorite mai mult iubirei şi inspiraţiunilor ei; şi se iubiau aşa de mult că în toate ḑilele se vedeau!...",
    "Intr’o ḑi însă, el fiind reţinut de mosaflri, între care era şi veara sa d-ra Prăpureanu, nu a putut să se ducă la ora obicinuită şi s’a pomenit în curte cu Elisa. Poeteanu, atunci şedea pe o bancă ce era în faţa casei, la dreapta avea pe d-ra Sanfason şi la stânga pe vára sa. Elisa însă, geloasă pe una dintre acele fete că sta pe aceiaşi bancă alăturea de iubitul sěu, îi găsi un pretest şi al ungând’o d’acolo, îi ocupă locul. Ceia ce atrăsese atenţia nu numai a lui Poeteanu; dear şi a celor-l-alţi; însă, cu toate acestea, ea era mulţumită şi veselă că braţul ei era lipit de al lui!",
    "Mai târḑiu, eşind din casă mamele celor douě fete, le luară şi plecară. Elisa rěmăsese cu el pe aceiaşi bancă şi când se depărtase nesuferita sa, ea îl mustră că şeḑuse lângă acea fată şi ’l rugă să nu mai repete aceasta. Apoi, dupě un lung sărut se despărţiră pentru a se revedea a doua ḑi.",
    "CAP IV",
    "Invidia şi intriga",
    "Amiciţia dintre Elisa şi Poeteanu devenise atât de sinceră şi de intimă, în cât ei credeau că nici o putere umană nu ’i-ar despărţi şi sperau la o unire apropiată, de şi întru cât-va se temeau de opunerea părinţilor, mai cu semă ca, căci avea o soră věduvă ce se numia Irama care nu privia cu ochi buni pe Poeteanu şi continuu îl critica, atribuindu-i epitete, pe care nu numai că nu le merita; dear, nici nu erau la locul lor. Ceva mai mult că impunea Elisei de a nu ’1 agreia şi a ’1 respinge; însă ea, o refusa sub cuvânt că ar trece de nepoliticoasă; iar Irama, věḑând că în aşa mod nu poate reuşi, alergă la alt mijloc şi făcu în acest scop cunoscinţa vecinei Petca Urâţof şi a fiului acesteia Aldruf Urâţof, pe care ’i invită de a’i vedea familia şi ei primiră; ast-fel că, ambele familii şi-a făcut visite reciproce, şi în scurt timp au devenit intime.",
    "Poeteanu, observase acestea şi nu ’i plăcea câtuşi de puţin presenţa tâněrului Aldruf în acea familie.",
    "Acest tâněr înuměrase 20 ani, era înalt, blond, slab cu desăvârşire, cu manele si picioarele foarte mari, gâtul lung şi în fundul capului îi sticleau nişte ochi verzi şi spălăciţi; călca greoiu ca un ipopotam, râdea ca un orangutan şi îşi scobia nasul, iar felul de a se preasenta, era original şi hasliu.",
    "Pe lângă acestea îi lipsea presenţa de spirit şi adora pe Morfeu; însă sora Elisei le considera cuaiităţi frumoase şi nu lăsa cea mai mică ocasiune de a aduce elogiuri şi complimente lui Aldruf atât când Poeteanu era de faţă, cât şi când se găsia Elisa; iar în lipsa lor, spunea că e avut şi singurul succesor al averei mearnei seale Petca, imaginându-şi că prin o asemenea metodă va depărta pe Mitică şi va apropia pe cel-l’alt. Mai mult încă! Pe de o parte provoca pe Poeteanu prin cuvinte fără meḑiu, spre a ’l face să nu mai vină pe acolo şi să urască pe Elisa; iar pe de alta spunea tuturor că d-ra Prăpureanu adoră pe cel care iubea pe sora sa, şi din toate acestea nimic nu era esact; însă, Mitică, într’o ḑi plictisindu-se de invidie şi intrigă, chemă la o parte pe fată şi îi vorbi în termenii aceştia:",
    "— Cuvintele surorei teale m’au plictisit şi presenţa acelui molâu mě agaseasă atât de mult că aşi prefera în cas când tu te-ai mai duce pe la familia lui, să te părăsesc; cu toate că ţiu la tine mai mult ca la viaţa mea!...",
    "— De, sciu eu?... Ţaţa voeşce...",
    "— Atât de mult m’ai iubit? Mersi!...",
    "— Te rog, nu te supěra!... Să vedem! Poate prin mama voiu reuşi a nu mě supune surorei mele!...",
    "— Te priveşce! Eu sciu că amorul nu are obstacole!... Dear ce pot face contra voinței teale?... Creatorul e mai puternic și va rěsplăti pe fie-care după faptele sele !... Acum plec și ’ți reamintesc numai, să ei o batistă curată și să ’ți ștergi busele ca să nu ’mi pătesi cele opt sărutări ce ți le-am dat în patru ani!... Numai câte douě pe fie-care an și tot s’au strâns; dear deacă ași fi făcut copilăria să te sărut mai mult, ași fi murit!... In present plâng!... Adio!...",
    "El plecă mâhnit și ea îl urmă cu privirea, fără să rěspundă.",
    "CAP, V",
    "Despărțire neașteptată",
    "Trecuse trei luni de la cele narate în capitolul precedent. In acel interval, Poeteanu nu se mai arătase Elisei și nici ea nu’l věḑuse. Din partea lui era o justă ambițiune, iar dintr’a ei causele deja cunoscute.",
    "Despre acestea observase și d-na Nide, mama fetei și o aduse în posiție să comunice fiului ei, care, veni în Ploești fără întârḑiere; iar despre sosire, el anunțase telegrafic și familia îl întâmpinase la gară, de unde cu toții veniseră acasă. Aci însă, dupa cât-va limp, d-na Nide propuse fiului ei, de a visita împreună, familia Poeteanu, şi el primind, plecară acolo îndată. Apoi pe sub seară se înapoiară însoţiţi de ai casei unde fuseseră. Aceştia din urmă, mai târḑiu, voind să se ducă, familia Nide îi reţinu şi îi rugă a lua prânḑul cu ea; iar ei věḑând dorinţa şi insistenţa tuturor, rěmaseră. Atunci, d-na Nide, pe de-o parte ordonă a se arangia masa, iar pe de alta propuse de a trece în soufragerie şi toţi se conformară.",
    "Nu trecu mult, că femeia din casă începu să servească bucatele cele mai delicioase şi mesenii începură a gusta din ele cu multă plăcere, escepţie de Poeteanu, care era indispus; dear neobservat cu seri osita tea care ’l caracterisă.",
    "Dupě desert, pe când se aduceau cafelele, nurova d-nei Nide, cântă între altele «Scii tu» care impresionă pe toţi, mai ales pe Elisa, din ochii căreia s’a věḑut picând douě lacrămi ce se rostogoliră pe figura ei; iar Mitică, care nu mai credea în amorul de mai ’nainte, asculta rece şi gânditor. Apoi, d-na Nide, comunică familiei Poeteanu că Elisa va pleca a doua ḑi cu fiul ei în familia nurorei, unde va rěmâne până se va căsători. Atunci, fiindcă ora era înnaintată, mosafirii urară Elisei voiagiu bun şi se despărţiră cordial."
  ],
  "32": [
    "Amorul fals şi căsătoria ei",
    "Pe la începutul lunei Octombrie anul 188..., la trei sěptâmâni de la plecarea Elisei, Poeteanu părăsise Ploesciu şi se dusese în Bucuresci, unde pe de-o parte ocupase o funcţiune, iar pe de alta se înscrisese la sciinţele politice; iar d-na Nide, de câte ori visita capitala, de atâtea ori se ducea şi pe la el, spre a’i comunica sciri despre fiica sa; dear aceste visite nu ţinură atât de mult, că dupě opt luni, Elisa înnapoiându-se la casa părintească, ele încetară şi se presentase rându lui de a le face.",
    "în intervalul cât lipsise Elisa, avusese loc multe întâmplări privitoare pe unele personage ale acestui volum:",
    "«Medicul Mitică C. Inimescu, care va fi neperitor din memoria celor ce l’au consultat, a încetat din viaţă, lăsând pe urmă-i soţie şi un minor.",
    "Irama sora Elisei, se căsătorise şi îi părea rěu de intriga şi efectele ei contra lui Poeteanu, de şi nu’l agreia.",
    "Beţivenschi, urmase pe Medicul Inimescu şi trecuse instantaneu la viaţa vecinică; iar rudele lui, pentru că, Gărgăun feciorul, îl servise credincios, ’i-a donat întreaga avere. Cât despre cele-l’alte personage, escepţie de Elisa şi Poeteanu, nu s’au mai aiuḑit nimic.",
    "Aşa dear, continom şirul romanului dupě cum urmeasă:",
    "In ḑina sosirei Elisei, tâněrul Poeteanu venise din întâmplare în Ploesci, când auḑind despre înnapoerea ei, îşi făcu toaleta într’o clipă şi plecă grăbit, de a o vedea; ast-fel că, în câte-va minute, el a şi ajuns pe strada unde erau casele în care locuia familia Nide.",
    "Elisa îl ḑărise şi până să’i iasă înainte, el trecu pragul uşei; iar ea, mai ’nainte de a intra în casă, îl sărută de mai multe ori şi apoi îl introduse într’o cameră, unde dupě ce’i mulţumi pentru visită, îi ḑise?",
    "— Esci încă sincer?",
    "— Nu sciu bine... Poate... Ca’n tot-d’a-una!...",
    "— Nu prea; dear fie, mě încred deacă ’mi vei mărturisi totul despre noul těu amor!?",
    "— Viseḑi... In lipsa ta n’am iubit pe nimeni și nici nu iubesc!... Ador!...",
    "— Nici de cum! E cestiunea de Magdalena!... Altă dată erai franc!...",
    "— Complici lucrurile!... De ea nici cuvânt n'a fost!... M’am referit la vechiul amor!...",
    "— Care pentru tine nu mai există!...",
    "— Depinde de circumstanțe și voința omului!...",
    "— Cu alte cuvinte m’ai uitat și nu mai ții la mine!...",
    "— Te înceli!... Numai timpul unit cu împrejurările, ne schimbă!...",
    "— Să scii cât rěu ’mi faci, mai bine ai tăcea!...",
    "— Ai cerut să fiu sincer, nu’i așa?...",
    "— Fără îndoială!...",
    "— Atunci pentru ce te supěră adevărul?...",
    "— Ai avea dreptul când nu m’ași fi înapoiat și când nu m’ași fi gândit la tine?...",
    "— Dear cu ce m’asiguri și care a fost scopul plecărei teale din Ploesci?",
    "— Viitorul e o garanție și te vei convinge!... Deacă am plecat de aici, nu sunt eu vina, ci familia!... Oh!... Nu sciu ce pot ḑice!... Poatea că Dumnezeu voeşce să mě torture; dear nu el e bun şi’ţi va arăta cât te iubesc!...",
    "— Numai de ar fi aşa!... Sunt multe versiuni pe socoteala ta şi nu sciu ce pot crede!... Tu eşci falsă sau cei ce vorbesc de tine?...",
    "— Mě insulţi?...",
    "— N’am făcut nici o dată aceasta!...",
    "— Dear acum?",
    "— Sunt papagal, spun ceia ce ḑic alţii şi deacă va fi esact ce am auḑit despre Aldruf, te voiu abandona şi chiar ruga de a nu mai spera la mine!...",
    "— N’ai nevoie!... Mě voiu căsători deacă'mi permiţi şi vei vedea că te-ai încelat cum se înceală mulţi alţii!...",
    "El se întristă şi ea plecă plângând!...",
    "Dupě aceasta, la vre-o şease luni în urmă, Elisa se căsători; dear era atât de nemulţumită de soţul sěu, în cât cugeta numai la divorţ; aşa că, chiar în luna de miere, cum se ḑice, ea intentă acţiune şi mai târḑiu se şi divorţă."
  ]
}