{
  "1": [
    "— Ziua e noroasă, puţin rece. Întâia dimineaţă la ţară, surprinde ca cea mai plăcută noutate. În locul uruiturilor de trăsuri şi strigătelor de la oraş, n-auzi decât ciripirile paserilor zburând repezi pe la fereastră.",
    "Mă duc să văd Oltul, care trece pe aproape de sat, cale de trei minute. Vântul de câmp are o armonie ciudată. Dacă nu-1 bagi în seamă, te supără ; dacă îl asculţi cu atenţie, ţi se pare un grai vechi care ţi-ar aduce aminte o poveste de demult, aproape uitată. Nu înţelegi ce spune, dar te mişcă. Vântul acesta evocă vremuri pierdute, amintiri confuze.",
    "Mă opresc în faţa Oltului. El trece repede şi mândru. Valurile lui au o vioiciune particulară, un ritm şi o curgere ce-ţi sugestionează ideea nestatorniciei. Se duc grăbite şi nepăsătoare.",
    "Pe malul dimpotrivă ; ochii mi se afundă într-o pădure deasă de sălcii. Aud triluri de privighetori şi freamăte de crengi pletoase.",
    "De departe vine un fel de sonoritate vagă, ca o muzică a tăcerii.",
    "După amiază amicul meu X hotărăşte să mergem la vânătoare. Întotdeauna am dezaprobat această crudă distracţiune a omului. Mi se pare o crimă, asupra căreia bietele animale, aruncă o tăcere supremă, ca o iertare generoasă.",
    "Pe drum, îmi aduc aminte de frumoasa poveste a lui Turgheneff : „Potârnichea“, şi de mărturisirea lui Lamartine, în care se vede mila şi afecţia poetului pentru nevinovatele paseri.",
    "Amicul meu însă e un bun vânător şi mai ales, e departe de a se înduioşa de asemenea pietăţi... poetice.",
    "În mai puţin de o oră, cad moarte zece prepeliţe. Unele expiră sub ochii mei. Sânt atins ca de moartea unor iluzii scumpe, ca de pierderea unor zile fericite... Dar ceea ce mă mişcă mai profund, este un biet cintez. Se aşezase pe o ramură subţire. Deodată cade la pământ în grâu. Cu o clipă înainte, începuse să cânte. Cântecul acesta fusese ca o rugăciune de moarte.",
    "Seara m-am dus să vizitez pătulul porumbeilor, paseri care au ciocuri trandafirii ca nişte guri de fecioară. E un popor întreg de porumbei şi porumbiţe albe, totdauna sentimentali. Porumbiţele au un aer delicat şi virginal. Ele îmi amintesc pe unele domnişoare de pension, pe care le iubeam în anii mei de student. E atâta asemănare între o porumbiţă şi o domnişoară de pension... când e nevinovată !... Capetele acestor copile mi-au rămas în memorie, ca nişte pastele blonde. „On est poursuivi toute sa vie des tâtes de jeunes fises qu’on a vuez à seize ans“, zice Ernest Renan, filosoful care a trăit atât de mult printre femei şi preoţi."
  ],
  "2": [
    "— Camera mea are o înfăţişare de cochetărie modestă. Abia de câteva zile o locuiesc, şi cu toate acestea m-am familiarizat cu ea ca şi cum aş fi cunoscut-o de ani întregi. E luminoasă, largă şi curată. De la fereastră zăresc o parte din sat şi câmpia ce se pierde în nesfârşitul zarei. Privind-o, mă gândesc la camera mea din oraş, şi pare c-o văd cu păreţii ei posomoriţi şi reci.",
    "O! anii mei petrecuţi în această veche şi sărăcăcioasă locuinţă părintească !... O poemă dureroasă pe care am tipărit-o în muţenia păreţilor.",
    "Aici, sânt ca un paj uitat într-un castel. Păreţii aceştia   nu-mi spun nimic. Păreţii unei case vechi au o limbă tăcută, pe care o înţeleg cei singuratici. Nimic nu este mai expresiv ca zidurile unei ruine. Cine nu rămâne uimit şi pe gânduri, în faţa lor !",
    "Cât m-au impresionat de dureros bordeele ţăranilor... Aceste viziuni de pământ au o înfăţişare de mizerie sfâşietoare.",
    "Ele sânt ca nişte monumente de umilinţă şi sărăcie !... Ele cuprind întreaga epopee de suferinţă şi degradare a proletarilor în opinci. Nimic nu protestează, cu o putere de justiţie socială mai înaltă în contra palatelor exploatatorilor, ca aceste îngrozitoare cuiburi de mizerie !",
    "Dinaintea lor am înţeles mai adânc visul acelor idealişti generoşi, care plăzmuiesc omeniri viitoare mai fericite şi mai bune !...",
    "Pe masa care scriu am câteva volume din operile marilor scriitori socialişti. Ştiinţa, logica, dar mai ales altruismul lor, m-au cucerit de mult. Aceşti oameni au ceva de profeţi, de vizionari sublimi.",
    "Mă gândesc pios la toţi acei oameni iluştri care au visat fiecare o lume noo. Mizeriile şi suferinţele acestei omeniri bătrâne, i-a îngropat. Şi fiecare au croit sisteme economice, plăzmuiri sociale, în care răul să nu mai poată intra.",
    "Ei îmi par ca nişte creatori, preocupaţi de acelaşi etern ideal : Fericirea !",
    "Neliniştit de asemenea gânduri m-am dus pe câmp să recitesc câteva pagini din Schopenhauer. Curiozitate psihologică : voiesc să văd ce impresie îmi va face acest filosof în singurătatea unei câmpii de ţară, unde mă simt atât de liniştit. De câteva zile, încep să simt instinctul de a trăi manifestându-şi vechile lui puteri, pe care un fel de diletantism rafinat de filosofie tristă începuse să-l slăbească.",
    "Natura e plină de voluptate : caldă şi somnoroasă, în apropiere de un copac, unde m-am oprit să citesc, paşte un cal. E slab, i se văd coastele, mănâncă rar, cu silă, are un aer de suferinţă, care te înduioşează, te atrage. Pentru cei care au suferit, chiar durerea unui animal are nu ştiu ce farmec de atracţiune mută. Şi cei ce sufăr, se cunosc de mult : sânt fraţi.",
    "Calul ridică spre mine ochii, — doi ochi bolnavi, de o melancolie profundă, umbriţi de o resignaţie dulce. Mă priveşte şi nu dă nici un semn de spaimă, sau de surprindere. Desigur, a înţeles că nu sânt un om rău. M-apropii şi-l mângâi pe frunte, pe gât, pe pântec, îi vorbesc ca unui copil în leagăn. Ochii lui încep să exprime o mulţumire uşoară, — acea plăcere dulce şi binefăcătoare pe care o simte orice fiinţă sub farmecul unei mângâieri.",
    "Acest cal slab, bolnav, uitat, poate că n-a primit în toată viaţa lui decât lovituri de bice, înjurături grosolane. Durerea de a nu fi fost niciodată iubit şi mângâiat, e poate cea mai grozavă durere.",
    "Şi printr-o ciudată iluzie, mi se pare, că, mângâind pe acest nenorocit animal cineva mă mângâie pe mine. Totdauna am simţit adânc nevoia unei îngrijiri delicate, unei afecţiuni sincere, setea unei atmosferi de sărutări, de consolări, de bunătate. Viaţa ar fi dulce dacă ne-am iubi totdauna. Iubirea ne face mai buni. Golul nepăsărei, frigul lipsei de mângâiere, care mă înconjură uneori, mă întunecă, mă îndeamnă către o mizantropie eternă.",
    "Unele mume, femei simple, crescute în prejudiţiile familiilor burgheze, socotesc afecţia maternă, prea mult arătată către copil, drept o ruşine. „Aceasta îi râzgâie“. Şi totdauna iubirea lor către copii e închisă, discretă, adeseori rece. Sărutările lor sânt rari. Când am văzut un copil sărutat de mama lui, cu toată dragostea ei largă, necalculată, am simţit în mine nostalgii de sărutări materne, dureroase de adânci.",
    "Şi cu cât mă pierd în aceste reflexii, îmi reazim capul pe coama calului. El stă liniştit şi blând. În singurătatea nesfârşită a câmpului, sântem ca doi prieteni nenorociţi care ne iubim."
  ],
  "3": [
    "— Făcând o călătorie de plăcere într-un orăşel de pe marginea Dunărei, am trecut prin comuna Islaz, — locul unde s-a proclamat revoluţia de la 1848. Însera. Un vânt rece şi puternic clătina grânele verzi, dând câmpului aspectul unei mări înfuriate. În aer se împrăştia un miros fraged de salcâmi înfloriţi.",
    "În uruitura monotonă a trăsurei, cugetam la nemuritorii luptători ai Revoluţiei. Numele lor îmi sunau în memorie ca nişte silabe dintr-o rugăciune cântată. Sonoritatea lor avea ceva sfânt.",
    "La o cârciumă un cimpoier cânta o doină de o melancolie uimitoare.",
    "Seara m-am oprit în orăşelul M., cu intenţiunea de a mă plimba a doua zi pe Dunăre, până la Nicopoli.",
    "Aci întâlnesc o frumoasă daneză, pe care am cunoscut-o, acum cinci ani, în casa unui ziarist din Bucureşti, ce-mi era prieten.",
    "Era aceeaşi figură veselă, simpatică, cu deosebirea că trecuse peste treizeci de ani, — vârstă care începe să întristeze pe femei.",
    "Am mâncat, am băut şi am râs împreună. Este ceva interesant în natura acestei femei, care-şi tarifează sărutările cu nepăsarea cu care un băcan îşi vinde icrele. Aci, de o expansiune copilărească, aci, posomorită ca un eremit. Schimbătoare aproape la fiecare moment, ea atrage ochii unui observator ca un fenomen psihic ciudat. O îndelungată pasiune alcoolică o predispune uneori către deliruri uşoare. Atunci plânge, devine de o blândeţe copilărească, şi vorbeşte pios de muma ei.",
    "Îi plac parfumurile. Măsuţa ei este plină de cele mai felurite şi scumpe parfumuri. Le aspiră cu un fel de nesaţiu bolnăvicios. Într-însele găseşte o voluptate bizară, care îi dă senzaţiuni de extazuri lubrice, sau ceva asemănător cu somnul băutorilor de haşiş.",
    "Are o creştere îngrijită şi iubeşte poeziile triste. I-am recitat „L’hiver“ de Raul Panchon, o poezie atât de profundă în simplicitatea ci, ale cărei strofe par nişte suspine rimate.",
    "De la sărutări nebune, trece brusc la un desgust amar ; alteori vorbeşte ele amoruri mistice. Şi printre mângâieri de femeie rafinată şi spazme isterice, brutale, îmi povesteşte adolescenţa ei, — o adolescenţă îngrozitor de viţioasă.",
    "Spre dimineaţă căzuse într-unul din acele somnuri bestiale, pe care le-a descris atât de bine poetul Charles Baudelaire în versurile sale erotice. Fără să simtă, i-am sărutat o mână care atârna pe marginea patului, şi am ieşit în vârful picioarelor, ca dintr-o biserică unde s-ar fi citit o rugăciune tristă."
  ],
  "4": [
    "— Subt praful de raze al soarelui, Dunărea lunecă liniştit spre Mare. Pare că tăinueşte cu Vremea, tovarăşa ei veche. Are o culoare de argint strălucitor şi curge cu o îmlădiere leneşe. Şi e de o fermecătoare atracţiune pentru cei visători şi singuratici.",
    "Însoţit de doi prieteni, m-am pus într-o luntre, destinată să ne ducă la Nicopoli.",
    "Plutirea pe apă îmi umple sufletul de o reverie gravă, îmi dă senzaţia unei vieţi noi şi dulci. E un fel de uitare, de vis, în această legănare, abia simţită.",
    "Oraşul Nicopoli vine aşezat pe dealuri şi pe văi. Casele au un aspect de sărăcie şi bătrâneţe, uliţele sânt murdare, şi peste tot domneşte o inerţie, o tristeţe de cimitir părăsit.",
    "Călare pe un măgar slab şi care avea nu ştiu ce aer de pesimism ridicul, am urcat dealurile ce conduceau la faimoasa cetate a Nicopolului. Geamiile în ruine, dărâmăturile zidurilor, fărâmăturile ruginite de ghiulele, şanţurile adânci, evocau luptele sângeroase care avură loc aci în anul 1877, şi părea că schiţează în aer pastele colorate cu sânge şi fum.",
    "Niciodată nu m-a cuprins mai adânc groaza războaielor, ca în mijlocul acestei cetăţi în ruină. În depărtare ochiul predomnea câmpii întinse şi păduri, care păreau pictate pe fundul albastru al orizontului. Şi uşor, de o monotonie duioasă, s-auzea un cor de femei turcoaice, însoţit de sunetul barbar al daralei pe măsura unor lovituri ritmice.",
    "Aceia ce m-a impresionat mai mult, au fost locuitorii turci. Pentru prima oară vedeam strânşi la un loc atât de mulţi. Stau grupuri, grupuri, prin cafenele, prin cârciumi, pe strade, fumând, vorbind rar, adânciţi în calmul lor oriental. Câţiva m-a uimit prin frumuseţea ochilor lor negri, de o melancolie liniştită, înduieşetori de trişti.",
    "Alţii, strânşi pe capul unei luntrii, ascultau o bandă de lăutari, privind tăcuţi luciul mlădios al Dunărei. Era un tablou care te oprea în loc. Figurile lor palide, pozele lor de tembeli visători, maneaua cântată prelung şi plângător, păreau înfăşurate într-o umbră de orientalism misterios, neturburat de rafinamentele civilizaţiunei. În acest calm, în această lenevie molatecă, senină, în aceste cântece monotone şi somnoroase, eu citeam înţelesul unei filosofii sceptice.",
    "A-ţi închide porţile minţii la năvala gândurilor, a-ţi umple imaginaţiunea cu un neant de visuri nehotărâte, uşoare, a privi curgerea vremei cu seninătatea şi nepăsarea de suflet a unui animal stupid şi resignat, pentru aceşti oameni, este poate cel mai firesc deliciu de a gusta viaţa, privind-o ca pe un etern nimic...",
    "M-am reântors noaptea. Nopţile de primăvară au parfum de iubire, au adieri ce sânt ca nişte mângâieri misterioase ; ele deşteaptă amintiri de fericiri uitate, şi în tăcerea lor îţi place să şopteşti nume de femei.",
    "Din pulberea scânteietoare a stelelor se eterniza o lumină tainică, o lumină de vis, colorând valurile din jur cu o paliditate uşoară, şi înfăşură într-o umbră tristă tot ce nu putea străbate ochiul.",
    "Nu s-auzea decât cadenţa lopeţilor şi un suspin ieşit din adâncimile depărtărilor...",
    "Arborii de pe mal, pe care abia îi zăream, luau înfăţişarea unor nebuni, care ridicau braţele, în deliruri, către cer. Câte o pasăre singuratică trecea repede pe deasupra apei şi-i auzeam fâlfâitul aripilor.",
    "Tăceam.",
    "Natura, în timpul nopţei, are un caracter filosofic, e ca o educatoare de conştiinţe şi sensibilităţi. Singur, în mijlocul ei, găseşti cel mai neturburat prilej de a coborî înăuntrul sufletului. Eşti ca într-un templu uriaş, unde ai intrat să te confesezi către tine însuţi."
  ],
  "5": [
    "— Ce schimbătoare e sensibilitatea omenească !... Dar poate că tocmai în această varietate a senzaţiunilor noastre constă farmecul existenţei, fără de care viaţa ar fi o monotonie îngrozitoare.",
    "M-am întors la ţară cu un fond de optimism, pe care speram să-l păstrez multă vreme. În timpul zilei am citit şi am fumat ca un sultan fericit. Plutea în aer o lene de vară care aduce visuri dulci şi calde...",
    "Niciodată n-am simţit mai nesăţios instinctul de a trăi. Aveam în suflet nu ştiu ce inocenţă şi naivitate de copil.",
    "Către seară m-am dus pe câmp. Sunetul clopotului din sat s-auzea strident şi vag... Şi mă opri, trist, înmărmurindu-mi privirile în apusul care se colora cu o lumină murindă.",
    "Vibraţiunea acestui clopot se răspândeşte, subt melancolia amurgului, ca un plâns depărtat, strein, duios... Singurătatea se umple de o armonie sfântă ce îmi străbate sufletul ca un parfum de moarte.",
    "Ideea nestatorniciei vieţii mă nelinişteşte ca totdauna. Pământul pe care îl calc îmi aminteşte că-i aparţin, şi că o dată subt ţărână, e uitare, n-a fost nimic !...",
    "Nimic !... Nimic !... pare că suspină clopotul din sat ; Nimic !... Nimic !... citesc în agonia razelor din apus...",
    "Neânţelesul vieţei îmi apare dureros de ironic. Minciuna existenţei noastre, deşertăciunea iluziilor şi luptelor pentru trai, mă îngrozesc ca un mormânt deschis.",
    "Într-o zi, nu voi mai fi, iar Natura va rămâne aceeaşi : frumoasă, liniştită, nepăsătoare !",
    "Şi pentru întâia oară, simţi un fel de ură adâncă contra acestei Naturi, adueându-mi aminte de versurile, de un pesimism atât de mândru, ale poetului Alfred de Vigny :",
    "Vivez, froide nature, et revivez sans cese,",
    "Vous ne recrevrez pas un cri d’amour de moi !",
    "Intru în casă şi deschid volumul lui Susy Prudhomme (Stances et Poèmes. Într-o inimă omenească şi poetul ei cel mai intim există o prietenie discretă, o înţelegere delicată, care te mângâie adeseori de trivialităţile şi durerile vieţii. Noi nu iubim decât pe acei poeţi care se apropie mai mult de simţirile şi cugetările noastre. În ei, ne găsim întrucâtva pe noi.",
    "Deschid la întâmplare volumul şi citesc :",
    "Ici-bas tous les lilas meurent,",
    "Tous les chants des oiseaux sont courts ;",
    "Je râve aux eateas qui demeurent",
    "Toujours...",
    "Ici-bas les lèvres effleurent",
    "Sans rien laiser de leur velours ;",
    "Je râve aux baisers qui demeurent Toujours...",
    "Ici-bas tous les hommes pleurent",
    "Leurs amitieas ou leurs amours ;",
    "Je râve aux couples qui demeurent Toujours...",
    "Prin fereastra deschisă coboară o pace maiestoasă, şi un vânt uşor aduce, din când în când, miros de iarbă.",
    "În aceste versuri, recitate în gând, mă mişcă, mă uimesc, sub puterea unei melancolii nesfârşite. Cuvântul acela, atât de banal, atât de simplu : „Totdauna“ capătă un înţeles mai profund decât orice cuvânt omenesc ; pare un suspin monstru izbucnind din pieptul acestei umanităţi trecătoare, fragile, de o clipă. Şi crearea acestui cuvânt : „Totdauna“ nu este cel mai absurd, cel mai înşelător ? Şi cu toate aceste, nu-1 întrebuinţăm mereu în mărturisirile noastre de iubire, în jurămintele noastre de prietenie, în planurile noastre de aspiraţiuni, de iluzii ?",
    "Vai ! ce deriziune !... Pentru ca să trăim avem atâta trebuinţă de-a ne amăgi !..."
  ],
  "6": [
    "— Cerul e de un albastru curat, ideal. E un cer care atrage ochii, îi fascinează, resfrânge în suflet ceva din seninătatea lui blândă. Depărtările lui melancolice îţi smulg confesiuni mute, se fac confidentele tale, şi le spui prin extazuri îndelungi, aproape inconştiente, mărturisiri pe care le-ai ţinut ascunse o viaţă întreagă. Acest cer pare că îţi imaterializează fiinţa ; are un farmec mistic, ceva care s-a definit printr-o muzică vagă...",
    "Mă duc în arie, — o curte vastă plină cu iarbă, — unde un cioban tânăr păzeşte vitele „boerului“. Doresc să-l cunosc. Este adevărat că în cadrul sublim al Naturei oamenii îmi par ca nişte icoane monstruoase. Dar un cioban are ceva din sinceritatea şi liniştea unui animal, ceea ce îi dă o superioritate asupra oamenilor.",
    "M-apropii de el. E sărăcăcios îmbrăcat, dar părul lui sălbatic, negru, căzut undulător pe umeri, îi idealizează figura. Are obrajii bronzaţi, ochii negri, fără expresie, blajini ca ai unui viţel ; gâtul viguros, pieptul plin, braţele legate într-o musculatură puternică. Ai crede că în această făptură calmă, virilă, nu e o fibră de nervi. În sufletul lui nu încolţeşte nici o umbră de dorinţă, de vis, de senzaţiune. E liniştit, e senin, e blând, ca şi cerul.",
    "Obişnuit de mic copil cu Natura, el o priveşte nepăsător, şi nu-i aduce un murmur de admiraţiune sau de uimire. El o iubeşte tăcut, fără fraze, şi s-ar despărţi de ea cu greu.",
    "Intru în vorbă cu el. Îl întreb dacă ştie carte, dacă-i plac fetele, dacă trăieşte mulţumit, şi altele. Îmi răspunde scurt, uneori, surprinzător de cuminte.",
    "Convorbirea cu ciobanul mă farmecă. Ea îmi arată cât e de dulce şi de folositoare vorba cu un ţăran înţelept şi sobru şi îmi aminteşte discuţiunile ridicule, artificiale, banale, care turbură atmosfera oraşelor, ca nişte zgomote atât de deşerte.",
    "Ii ofer ţigări şi mi le primeşte cu plăcere ; apoi începe să-mi cânte din caval.",
    "E un artist. Cântecele lui au o duioşie care te leagănă şi-ţi deşteaptă amintiri de voluptate. Îl ascult uimit. Câte-un bou ridică capul şi se uită melancolic spre noi.",
    "De aici pornim împreună pe câmp, în apropiere de o fântână. Fântânele, la ţară, au un farmec poetic.",
    "Spre neaşteptata mea plăcere, întâlnesc o societate de copii. Sânt patru : Bucur, Criu, Ion, Radu, toţi păzitori de cai. Ne facem şase.",
    "Una din marile plăceri ale singurătăţii este şi tăcerea. Aci vorba e un zgomot supărător, aci mintea găseşte o odihnă binefăcătoare. Cu toate acestea, copiii au un limbaj care încântă şi interesează. Familiaritatea lor mă face să zâmbesc cu o naivitate sinceră.",
    "Se uită la mine cu atenţie, mă întreabă cum mă cheamă : numele meu li se pare bizar ; unul îmi ia ochelarii, îi pune pe nas, ceilalţi râd cu hohot, aşa de comunicativ...",
    "Petrec ca la un teatru.",
    "Nimic însă nu-i surprinde mai mult ca figurile colorate din „Gil-Blas isustrea“ pe care îl aveam în buzunar. Aceste portrete în ochii lor au o însemnătate uimitoare. Li se par minuni. De abia pot să-mi potolesc râsul. Văzând doi inşi care se sărută, ei exclamă : „Uite cum se giugiulesc !“ ; în faţa unui velocipedist, adaogă : „Umblă călare pe un cal de fier“...",
    "Le dau tutun. Fumează cu o pasiune ce ar revolta pe marele Tolstoi. E singurul lor viţiu ; o distracţiune de singurătate şi mizerie. în schimb, îmi fac servicii : îmi aduc apă rece în urcior şi îmi culeg flori. Îmi povestesc despre lupii „din zăvoiul de peste Olt“, şi îmi zic „vere“ cu o intimitate nespus de dulce.",
    "Şi în clipele acelea mi se pare că sânt şi eu un copil nevinovat, bun, naiv, ca şi ei."
  ],
  "7": [
    "— Privesc, prin fereastră, fundul de dealuri care se iveşte într-o perspectivă aburoasă, sub melancolia depărtărilor albastre. E cald şi linişte.",
    "Mă simt ademenit de gânduri leneşe. Pacea şi singurătatea încep să mă neliniştească. Ele îmi par ca nişte armistiţiuri, cari îmi prevestesc lupte viitoare mai crude decât cele cari le-am îndurat.",
    "Întotdeauna m-am îndoit de liniştea şi fericirea cea mai sigură. O nenorocire, o decepţie, o turburare cât de adâncă, mă găsesc mai prevenit decât fericirea cea mai mică. O iluzie noo, o speranţă, un vis de noroc, mă turbură. Deziluziile şi scepticismul îmi sânt prieteni vechi ; cu ei trăiesc mai liniştit.",
    "Să mă fi născut oare blazat, cu „o rană în suflet ?“ Iată o întrebare la care n-aş putea răspunde aşa de lesne. Dar ştiu că în lupta vieţei am venit puţin înarmat. Desigur, n-a fost să fac parte dintre învingători.",
    "Şi nu este oare marea cauză a nemulţumirei, a îndoieli, a tristeţei noastre, tocmai acest dezacord între natura noastră prea fină, prea rafinată, prea bună, şi natura mediului, adeseori : grosolană, egoistă şi rea ?",
    "Fireşte : această analiză este de un domeniu prea personal, pentru a putea fi generalizată. Cu toate acestea, cine ştie dacă ea nu rezumă psihologia unor cazuri izolate, cari alcătuiesc acea familie a învinşilor de timpuriu.",
    "Pentru a înlătura această intimă analiză, am trecut râul ca să mă împrietenesc cu singurătatea pădurilor. Intru, puţin sfios, pe subt o boltă de stejari bătrâni, şi simt un fel de religiozitate de templu. M-afund liniştit pe cărări aşternute cu covoare de frunze. E o tăcere care-ţi umple sufletul de un extaz ce te fură. Peste tot : o sălbăticie măreaţă ce te face să visezi la vremuri primitive, biblice. Din când în când, un fâlfâit de aripi, un ţipăt de pasăre, căderea unei crengi uscate, înfiorează o clipă odihna maiestoasă a copacilor.",
    "Niciodată n-am putut să-mi definesc bine senzaţiunile care le simt în singurătatea unei păduri. Ele sânt prea adânci, prea tainice, şi mi se pare peste putinţă a le analiza, a le nota în vibraţiunea lor adevărată. Un pictor poate că le-ar traduce prin culori ; un muzicant prin sunete ; cuvintele le-ar falsifica. E un fel de părăsire, ceva ca o ispitire uşoară de mizantropie ; o groază şi un unt adânc de tot ce e lume zgomotoasă şi banală ; şi evocarea unor figuri de femei iubite, în amurgul palid al amintirilor. Apoi : o uimire dulce, o linişte de suflet profundă, — uitare...",
    "Ca nişte note dintr-un cântec vechi, ca nişte adieri de poezie virgiliană, pare că pădurea îmi şopteşte aceste versuri din dulcele Eminescu :",
    "O ! rămâi, rămii la mine,",
    "Te iubesc atât de mult !",
    "Ale tale doruri toate,",
    "Numai eu ştiu să le-ascult ;",
    "In al umbrei întuneric",
    "Te asemăn unui prinţ,",
    "Ce se uită-adânc în ape",
    "Cu ochi negri şi cuminţi..."
  ],
  "8": [
    "— Azi am sfârşit, pe malul apei, ultimele pagini din „Manon Lescaut“. Reciteam acest cap de operă al lui Preavost, după zece ani. Când l-am citit pentru întâia oară eram student, — cu iluzii şi idealuri...",
    "Şi cum rămăsesem pe gânduri mi se părea că apa îmi vorbeşte : „Nu te mira, tinere !... Întru câtva, orice om este un „des Grieux“, şi orice femeie o „Manon Lescaut“. Nu crede în statornicia pasiunilor, ele sânt şi şi apele : trec.",
    "Idealurile se visează, nu se găsesc. Iubirea e cea mai serioasă afacere a vieţei, dar femeile au descreditat-o puţin.",
    "Inima e ca un instrument : lasă să cânte cu ea orice femeie. Numai bagă de seamă să fie o artistă ; o profană ţi-o va sfărima.",
    "Ştiu că te turbură foarte mult faptul că Manon înşela, pentru bani, pe des Grieux, cel mai pasionat suflet de amant. Dar ce vrei ? Luxul l-aţi creat tot voi oamenii, el s-a transmis ca un simţ adânc, din generaţiune în generaţiune, şi bietelor femei le vine greu să se lipsească de el. Fi sigur, dacă inimile voastre ar fi de metal, femeile v-ar cere să le prefaceţi în... bani.",
    "Cu toate acestea, nu te dezgusta de iubire : iubeşte ! Gloria cea mai mare nu preţuieşte cât o clipă de iubire.",
    "Şi nu te îndoi un moment : „iubirea este cea mai serioasă afacere a vieţii“.",
    "Aşa îmi vorbea apa. Mi se părea o ciudată elocinţă ironică şi rece, ca şi ea.",
    "Când m-am întors acasă, am zărit lângă jghiabul unei fântâni o ţărancă şi un flăcău sărutându-se. M-am ascuns după buruieni să-i privesc. Imbrăţişerile lor erau lungi, de foc. S-au despărţit, şoptindu-şi ceva.",
    "Aceşti oameni se iubesc. Amorul lor e simplu, ca şi ei.",
    "Şi sânt fericiţi, poate tocmai pentru că nu înţeleg ce e fericirea."
  ],
  "9": [
    "— Florile pe care le-am cules, stau veştejite pe masa mea de lucru. Era un frumos buchet de trandafiri albi — o poemă de petale.",
    "Paliditatea lor seamănă cu figurile unor copile anemice. Lumina soarelui, străbătând printr-un transparent verde, răsfrânge asupra lor o umbră sfioasă şi tristă, care le dă un Înţeles de deşertăciune, de mormânt...",
    "Am cugetat adeseori că s-ar putea scrie o interesantă şi frumoasă carte : „Psihologia florilor“. Un observator genial şi pacient ar descoperi în ele un sistem nervos, o sensibilitate a lor.",
    "Am băgat de seamă că florile de seră au o tristeţe discretă, languroasă, ca nişte ochi de femei care au psns. Să provie această din cauza lipsei de soare, de atmosferă liberă ? Sensitivele sânt ca nişte inimi care sufăr, subt atingeri brutale. Floarea soarelui trebuie să fie susceptibilă ipnotismului, dacă se întoarce mereu după astrul zilei. Zorelele care îşi deschid petalele numai în zori şi le închid în timpul soarelui, poate că au o afecţiune misterioasă pentru luceafărul dimineţei, căruia numai lui îşi desfac sânul lor virginal. Nalba de câmp, cu florile ei mari, şi pembea, cu trupul ei înalt şi mlădios, are în timpul serei o paliditate de o fineţe morbidă. Să impresioneze ea, aşa cum trebuie să impresioneze o floare, de acea melancolie vagă pe care o împrăştie amurgul ?",
    "În general, lucrurile mi s-au părut că exprimă dureri şi melancolii aproape omeneşti. Ca şi cum aceste corpuri inerte ar avea un suflet. O cruce de biserică veche, înclinată într-o parte ; un dulap cu cărţi acoperite de praf şi de fire de păianjen ; un arbore tăiat, zăcând cu crengile întinse pe pământ ; frunzele care se scutură, toamna ; o icoană cu zugrăveala ştearsă, atârnată în odaia unei familii de săraci, o casă dărâmată ; o candelă de mormânt, neagră de fum ; etc. sânt atâtea lucruri care au aspectul lor de tristeţe particulară, ca nişte figuri omeneşti.",
    "Heine a concretizat această impresie într-o senzaţiune tristă a adoratului : „Lumea are parfumul unor viorele uscate“.",
    "Această tristeţe nesfârşită, care se exală aproape din toate lucrurile din Natură, a dezvoltat adânc în mine simţul pietăţii şi ai iubirei. Între lucrurile din natură şi inima mea sânt legături atât de profunde, încât nu rareori o frunză căzând, un buchet de flori veştede, m-au făcut să sufăr mult.",
    "Desigur, o mare parte din pesimismul unui om provine şi din această excesivă sensibilitate faţă de lucrurile din natură. Din această cauză, adeseori, sensibilitatea atinge un grad de dezvoltare aproape maladiv.",
    "Acei care privesc totul cu o desăvârşită nepăsare, izbutesc să-şi ferească conştiinţa şi sensibilitatea de multe simţiri care turbură şi fac să sufere. Aceştia poate că traduc mai înţelept visul vieţei. A căuta să analizezi, să înţelegi, să iubeşti prea mult lucrurile din natură, sânt poate cauzele cele mai directe ale multora din durerile noastre."
  ],
  "10": [
    "— Am deschis fereastra şi privesc cum ploo. Dealurile, ce se zăresc în depărtare, par învăluite într-un zăbranic plumburiu.",
    "Îmi place mult ploaia. Ea are o armonie a ei, un cântec particular, care te predispune către gânduri. În nopţile de toamnă s-aseamănă cu o jale, cu un plâns omenesc.",
    "Mă gândesc şi fumez necontenit. Ţigara e un tovarăş de singurătate, şi fumul ei are o retorică : Totul e fum !...",
    "Marele Tolstoi vorbeşte rău de ţigare şi numeşte obiceiul fumatului o plăcere viţioasă. Vestitele sale articole asupra alcoolului şi tutunului au provocat răspunsuri admirabile, cum e de exemplu acela al lui Dumas fils. Scriitorul rus afirmă că fumatul adoarme conştiinţa. Ei, da ! pentru aceasta iubesc ţigarea.",
    "Am simţit totdauna un fel de recunoştinţă, de iubire, pentru lucrurile care îmi provoacă mângâieri.",
    "Rouseau, în „Confesiuni“, ne spune că îmbrăţişa arborii şi plângea când se depărta de ei. Îi erau mai scumpi decât oamenii, care l-au făcut să sufere atât de mult.",
    "Este adevărat că abuzul alcoolului poate deveni periculos, dar fumatul nu este un viţiu atât de grozav pentru a fi imoral, chiar întrebuinţat fără măsură. Chimicii ne dovedesc că tutunul conţine otravă, dar visătorii afirmă că această otravă e dulce.",
    "Am convenit că adoarme puţin conştiinţa. Şi nu este aceasta o calitate ? Dar nu sânt în viaţă minute când avem nevoie de uitare, de adormire, de ceva care să ne întrerupă raportul dintre conştiinţa noastră şi realitatea dureroasă a  vieţii ?",
    "Noaptea, târziu, a început o furtună. Cerul se întunecă, întinderile depărtate cu dealuri în fund, iau un aspect sumbru ; şi ca un geamăt surd, venit din adâncimi necunoscute, s-aude glasul confuz al Oltului, vuietul pădurilor din apropiere.",
    "Pare o orgă uriaşă psalmodiind un imn de mânie.",
    "Simt tremurări de spaimă, — o spaimă de copil, cum le aveam odinioară, într-o cameră întunecoasă, când mama mă deslipea de la sânul ei. O ! am avut totdauna atâta nevoie de sânul unei mume !...",
    "Furtuna aceasta are încă o putere de evocaţie, care umple pagini din genialele acrieri ale lui Dostoievschi. Ea îmi aminteşte figura simpatică şi bolnăvicioasă a unei germane, pe care am cunoscut-o în casa unui prieten. Citise mult, vorbea puţin, era străină în ţara noastră şi cânta la clavir, eu o rară măiestrie.",
    "Am auzit-o o singură dată cântând „L’orage“ de Weber, — armonie imitativă, unde s-aude căderea ploii, urletul vântului şi rugăciunea sfioasă a unui păstor. E o cascadă de note, aci, de sonoritate puternică, zgomotoasă ; aci, de o delicateţe blândă, de o tristeţe mistică.",
    "Am înţeles atunci că nimic nu tălmăceşte mai adânc sufletul omenesc ca muzica. „Furtuna“ lui Weber nu era chiar povestea acelui suflet de femeie pribeagă şi atât de nenorocită ?"
  ],
  "11": [
    "— De dimineaţă am fost sculat de zgomotul unei trăsuri trasă de patru cai cu clopote. Un prieten, dintr-un sat vecin, însoţit de un tânăr necunoscut, venise să mă vadă. Am hotărât să dejunăm împreună. Prietenul meu are un spirit viu şi glumeţ. De câte ori îl întâlnesc trebuie să râd. Eu iubesc mult pe acei care mă fac să râd.",
    "Despre tânărul necunoscut aflai că abia de o săptămână ieşise dintr-un ospiciu de sănătate. Graţie unei serioase îngrijiri a doctorului, se tămăduise puţin. I se recomandase linişte şi distracţie.",
    "Îl privi cu atenţie : nebunii mă interesează mai mult decât oamenii cuminţi. Era tăcut, palid, şi avea uneori gesturi de o stângăcie bruscă şi nervoasă. Câteodată îşi rezema fruntea de mână şi suspina lung. Avea ochii albaştri, mari, plini de o tristeţe turburată.",
    "După dejun am vorbit despre femei. El a cântat câteva romanţe vechi, cu o voce puternică şi tremurătoare. Apoi m-a rugat să-i recitesc versuri. I-am recitat :",
    "O ! mamă, dulce mamă, din negură de vremi,",
    "Pe freamătul de frunze la tine tu mă chemi...",
    "de Eminescu ; şi",
    "„A fost, a fost“... încep tuşind",
    "Poveştile bătrlne,",
    "A fost, a fost, zic povestind",
    "Ieri dor, poveste mâne.",
    "de Theodor Şerbănescu.",
    "Mi-a mângâiat părul cu mâna şi s-a uitat la mine dulce.",
    "Seara au plecat.",
    "Târziu, m-am dus pe câmp, urmat de Cerber, un câine bătrân, care mă însoţeşte în toate plimbările mele singuratice.",
    "Nopţile de mai au o suavitate femenină. Stelele tremură ca nişte ochi voluptoşi ; luna are melancolia unui profil de poet ; iar vântul, ce vine din depărtările câmpului, aduce miros de fân cosit.",
    "Niciodată nu simt mai adânc singurătatea sufletului ca în nopţile acestea.",
    "Şi uneori farmecul lacrimilor mă înduioşează, ca amintirea unui cântec de leagăn...",
    "Senzaţie ciudată !... pe care poetul Haraucourt a exprimat-o într-un vers admirabil :",
    "Moi qui pleure tout seul quand les nuits\nsont trop beses..."
  ],
  "12": [
    "— Ami, je suis la Solitude ! pare că îmi şopteşte, în fiecare zi, singurătatea, cu care m-am obişnuit ca cu o iubită de demult. Şi acest simplu vers din vestita „Noapte de Decembrie“ a lui Muset, amintit în aceste locuri tihnite şi sălbatice, câştigă o tristeţe ce te înclină către un extaz, către un plâns sfâşietor... Atinge sensibilitate în fibrele ei cele mai fine, cele mai delicate...",
    "Obosit de zgomot, rănit de decepţii, sufletul nostru doreşte adeseori exilul unei singurătăţi eterne. Dar mai târziu chiar această singurătate devine o durere.",
    "Un mediu social aspru înăbuşeşte aspiraţiunile şi sentimentalismul unui suflet superior şi nobil, neocazionându-i mijloacele de a le manifesta. Între acel suflet şi mediul social se stabileşte un dezacord trist.",
    "Dimpotrivă, într-o singurătate liniştită şi blândă, sufletul devine încrezător, iluzionist, şi resimte nevoie de a-şi înaripa vechile lui aspiraţiuni. Ei bine, această influenţă a singurătăţei nu crează o noo îndoială, o noo temere, pentru pierderea aceloraşi aspiraţiuni ?",
    "Iată în adevăr, ce încerc de câtva timp aici.",
    "În lupta grea a existenţei începusem să mă obişnuiesc cu lipsa iluziilor şi-mi adormisem sufletul sub para unui scepticism înţelept. Retras în singurătate, simt plăcerea de a retrăi cu vechile mele iluzii. Ştiu bine că le voi pierde din nou, — şi tocmai această prevedere ia fondul unei dureri, de care încep să mă tem.",
    "Şi a avea cât de puţine iluzii nu este una din înţelepciunile vieţei ?"
  ],
  "13": [
    "— Adeseori mă simt uimit sub tăcerea ce predomneşte colţul acesta de Natură, mai ales în orele triste, când cele de pe urmă raze ale zilei se sting. E o tăcere atât de desăvârşită, atât de adâncă ! încât ai putea s-auzi ecoul unui suspin, cum zice aşa de poetic marele Flaubert.",
    "Această tăcere îmi inspiră o educaţiune sentimentală. Ea este ca o lecţie filosofică ce mă învaţă a-mi exila sufletul în propria lui tăcere, pentru a-1 feri de trivialităţile şi răutatea existenţei exterioare.",
    "Această tăcere îmi aminteşte că, unele frunţi de cugetători, unii ochi de femei, în care se lămureşte, în mod vag, o linişte senină, sub care se ascund adâncimi de suflet necunoscute.",
    "Când mă obişnuiesc prea mult cu ea, pare că împrumut ceva din sălbăticia şi profunditatea ei. Are un nu ştiu ce asemănare cu somnul copilăriei, aromit sub farmecul basmelor ; sau cu somnul morţei, umbrit de aripile eternităţei...",
    "De câţiva ani, mă gândesc ore întregi, aproape în fiecare zi, la Fericire şi la Moarte. Una mă face sceptic, cealaltă trist.",
    "Aici, în acest colţ intim de singurătate, uitasem Moartea crezându-mă fericit.",
    "Fericit, cum ? Nu caut să mi-o lămuresc : pentru fericire nu sânt cuvinte ; dar mi-am dat seama că în mine simţul de linişte, de cugetare, de iubire simplă şi singuratică, fiind mult dezvoltat, mă face inaccesibil lumei şi mişcărilor din oraşe. Şi a reintra din această tăcere iarăşi în lume, e o durere mare."
  ],
  "14": [
    "— Am pornit, cu faţa în soare, cu părul în vânt, însoţit de un ciomag lung, — o creangă de anin, — pe malul apei, pe câmp, prin grâu, pretutindeni. E un elan, un amestec de entuziasm, de adoraţiune, de recunoştinţă, pe care aş voi să-l arăt Naturei, ca o mărturisire de iubire neţărmurită. Şi simt, ca un puternic simţ al eredităţei, transmis de cine ştie câte generaţiuni, o adoraţiune de ceruri, de păduri, de ape, de linişte, — în care am crezut totodată că s-ascunde umbra mea de fericire pământească...",
    "Apele îmi şoptesc aiurări de ducă, nostalgii de depărtări ; vântul îmi aduce miros de păduri, visuri de codru, de singurătăţi necunoscute ; păsările se urmăresc amorezate, cu ciripiri vesele ; un pitpalac suspină ascuns în grâu ; cerul îmi zâmbeşte cu surâsuri albastre ; soarele, îmi înflăcărează obrajii...",
    "Din vreme în vreme, mă odihnesc pe pământ, mă întind pe el, îl ating cu capul, închid ochii, visez...",
    "Fac proiecte nebune : hotărăsc să nu mai revin în lume, să rămân aici totdauna lângă iubita mea Natura !",
    "Întind braţele, ca şi cum aş voi s-o îmbrăţişez adânc, şi cu buzele ce-mi tremură îi şoptesc cu un glas duios, smuls din tot sufletul meu : te iubesc... te iubesc...",
    "Obosit de umblet, m-am abătut într-o circiumă din sat, — încăpere cu patru păreţi murdari şi afumaţi, cu tavanul scund făcut din bârne, prin ale căror unghiuri păienjeni şi-au ţesut pânzele lor viclene. La o masă rotundă şi soioasă, un ţăran bea rachiu dintr-o oală, scuipă des şi silnic, fumează dintr-o lulea aproape stinsă, şi vorbeşte din când în când, singur. Cămaşa abia i se mai ţine pe umeri, e zdrenţuită şi nespălată ; părul îi cade încurcat pe frunte, iar în ochi îi luceşte ciudat o rază slabă de conştiinţă, care îi luminează puţin întunericul vieţei. E o figură de proletar, îndobitocită de beţie şi de mizerie. M-aşez de-o parte să-l privesc şi să-l ascult.",
    "Cârciumarul îmi spune la ureche : „Un stricat, Domnule ! Un bătut de D-zeu !... Un leneş !... nu munceşte... îşi bate nevasta... şi bea toată ziua“...",
    "Ah ! cârciumarul acesta moralist mă revoltă !",
    "Beţivanul vorbea : „Hei !... aş fi fost de mult la cimitir, dacă n-aş bea !... Beau ca să uit... ca să îmi ard sufletul... Ştiu eu că copiii îmi plâng la uşile străinilor... Dar ce să fac ? S-o îndura Dumnezeu de ei !... Eu m-am ticăloşit... Beau ca să uit... Altfel aş fi fost de mult la cimitir“...",
    "Cuvintele acestui dezmoştenit mă atingeau ca o poveste plângător şoptită. Ele îmi evocau poema umilinţelor, ale căror vieţi alcătuiesc un şir de muncă, nevoi, de sărăcie. În simplitatea lor de amară, ele păreau ca o dureroasă pagină de istoria neagră a poporului dezmoştenit şi exploatat.",
    "M-am sculat să plec şi ridicând ochii către beţiv îl văzui plângând. Ca şi cum îmi înţelesese gândurile mele de pietate mută."
  ],
  "15": [
    "Pe malul Oltului, spre seară. Se lasă o pace blândă şi tristă, ceva ca liniştea dinăuntrul unei biserici vechi. Chiar apa curge mai leneş, pare că se înmlădiază ca un braţ voluptos pe subt umbra adormită a sălciilor. Se aude piuitura cristalină a privighetorilor , fluieratul lung, tremurător, ca un solo de jale, al turturelelor ; basul monoton al boului de baltă, şi un cuc singuratic silabisindu-şi numele. Luna plină se ridică încet, dând singurătăţei un farmec de pustiu virgin.",
    "La doozeci de paşi de mine, o ţărancă, mânându-şi doo vaci sătule de iarbă, se opreşte pe mal, cercetând un drum de trecere prin apă.",
    "Îi înţeleg gândul : vrea să-şi ducă vitele în zăvoiul de pe celălalt mal. Şi spre surprinderea ochilor mei neruşinaţi, privesc cum îşi desprinde betele, apoi fusta, şi ridicându-şi cămaşa până la sân, intră după vaci în apă. Oricât mă silesc să văd mai bine, abia desluşesc rotunjimea bronzată a şoldurilor, pe care valurile i le atinge cu înfiorări voluptoase.",
    "E un tablou : vacile păşind greoi şi agale, urmărite de o ţărancă care-şi arată goliciunea trupului, subt lună. E o idilă, un pastel de o gingăşie clasică..."
  ],
  "16": [
    "— Mă întâlnisem de câteva ori, pe când umblam singur prin păduri, cu o ţărancă tânără şi frumoasă, uitându-se la mine adorabil de ruşinos şi grăbindu-se să ducă mâncare ciobanilor.",
    "De astă dată, cum stăm pe brânci, la umbra unui copac, o zării de departe şi o chemai. Simţeam o nemărginită nevoie de a încerca acel farmec înfiorător pe care îl împrăştie apropierea unei femei.",
    "Veni cu oarecare temere. Purta o îmbrăcăminte simplă şi veche ; picioarele-i desculţe erau asprite de pământ, dar se prelungeau de la glezne în sus într-o rotunzime aibă ce se dezvolta treptat către şolduri ; printre gene strălucea nu ştiu ce umezeală dulce de ochi plinşi şi trişti, sânul avea o tremurare de val plin şi toată figura ei rotundă, albă, avea o nuanţă de bronz, ce-ţi amintea unele profile rustice din poemele poeţilor pastorali.",
    "Era femeia unui podar, „om rău care o bătea şi o părăsea cu lunile“.",
    "Se aşeză lângă mine cu încrederea unei prietene dedemult. Desigur, trebuie să-şi fi zis : un om care umblă singur prin păduri, citeşte cărţi, mângâie câinii şi stă ore întregi s-asculte freamătele frunzelor, — nu poate fi un om rău.",
    "Lângă această femeie simplă, fără nervi bolnăvicioşi, în care sângele curgea bogat şi cald, simţurile mele blazate de deboşeriile oraşelor, tremurau sub o vibrare de voluptate necunoscută până atunci.",
    "După câteva vorbe, când izbuti să mă fac plăcut acestei ţărance, înţelesei că în inima cea mai simplă, ca şi în cea mai rafinată, există o aspiraţie vagă către fericiri mai presus decât mulţumirile traiului comun.",
    "Culcai capul în poala ei şi închisei ochii ca şi cum aş fi voit să visez. — Ea începu să-mi resfire părul.",
    "În clipele acelea, toată firea mea sensibilă se confundă într-o reverie nehotărâtă, unde părea că se desluşeşte un regret amar de-a nu putea să-mi statornicesc toată viaţa în cadrul acestei naturi, lângă o femeie simplă şi bună, ca o inimă de copil. Cum ? pentru unii oameni nu este cu putinţă să-şi realizeze nici visurile lor cele mai modeste, cele mai nepretenţioase ?",
    "Ea păru că-mi înţelege neliniştitele mele gânduri şi îmi zise zâmbind :",
    "— Eu vroi să-mi vorbeşti...",
    "În acest cap frumos părea a se ascunde o rază de inteligenţă, care n-aştepta decât mijloacele care să-i în- leznească o dezvoltare largă. Am înţeles aceasta din vorbele ei înţelepte şi din o manieră, aproape fină, de a mă privi adânc în ochi.",
    "Câteodată zâmbirile ei semănau cu irizarea unei petale de trandafir pe care au căzut boabe mari de roo.",
    "Nimic cochet, nimic artificial, în această fire francă şi simplă. Într-un salon ea ar fi părut o figură stângace, ridicolă ; dar în cadrul Naturei, din care nu ieşise niciodată, era ca o făptură din basme.",
    "Şi pentru că arătam o frică de copil, ca să mă întorc în sat, în noaptea aceea am dormit... nu ştiu bine : într-un palat sau în bordeiul ei."
  ],
  "17": [
    "— Mă urcasem pe o movilă singuratică, pentru a privi, de la înălţime, depărtările misterioase ale orizontului, care mă impresionează tot aşa de adânc astăzi, ca şi în copilărie.",
    "Era în apus. Soarele se înflăcărase, împrăştia o agonie de lumină, ce se stingea cu încetul şi se cobora treptat să dispară după vârful unor plopi înalţi. Avea melancolia unui suspin, unui adio...",
    "Apusul lasă în unele suflete o tristeţe care le urmăreşte, le turbură, ca notele de la sfârşitul unui cântec funebru. Şi oricât de banală ne-ar fi ziua, totuşi, apropierea timidă a nopţei are un farmec nou.",
    "Priveam adânc. Se lăsa o pace blândă peste miriştile întinse ca o aripă uriaşă. Apa, strecurându-se printre zăvoaie, îmi apărea ca o fâşie imensă de mătase albă. Cârduri de ţărani se întorceau obosiţi, cu coasa în spinare, de la muncă. Iar pe sus, convoiuri lungi de ciori, se afundau către păduri...",
    "Am stat aşa până târziu. M-am întors acasă, cu ochii către cer pe care l-a iubit atât de mult nefericitul Taso şi l-a descris adeseori tot atât de maestru ca şi genialul Dante. Avea un senin care îţi fermeca ochii, îţi limpezea sufletul. Un pictor l-ar fi zugrăvit, zâmbindu-i ; o femeie, ar fi cugetat la poeţi şi amanţi.",
    "Nu puteam să dorm. Luna bătea în fereastra mea şi îmi umplea odaia cu o văpaie misterioasă. Guy de Maupasant reproduce în opera sa intimă, „Sur l’eau“, cuvintele unei femei inteligente care îi spuneau că influenţa lunei asupra craniului omenesc e mult mai periculoasă decât influenţa soarelui. Acest lucru l-am remarcat adeseori.",
    "Luna ne ajută să iubim, ne deschide o sete nepotolită de a fi fericiţi, ne face puţin nebuni. Nimic nu se armonizează mai desăvârşit cu natura omenească decât ea : e tristă când sântem trişti ; e veselă când sântem veseli.",
    "încerc să mă culc, dar razele ei îmi cad pe căpătâi, pe frunte, în păr. Pare că le simt. Sânt ca nişte atingeri de degete fine, ca nişte adieri „care ar fi blonde“ cum zice François Coppea.",
    "Mă scol şi îmi reazim fruntea de gratia tereştrii. E o tăcere uimitoare, ceva ca într-o stepă unde n-ar exista nici o urmă de viaţă. Ochii mi se adâncesc în imensitatea pierdută a câmpului, fără să desluşească nimic. Stelele, stinse de lumina lunei, nu se zăresc în nici o parte. Abia o mişcare de zefiri dulci, îmi răcoresc sfioşi fruntea.",
    "Şi din toată această singurătate, se desprinde o tristeţe largă, nesfârşită, ca parfumul unor sălcii de cimitir, care îmi aminteşte atâtea iluzii moarte, risipite ca o ţărână în penumbra nehotărâtă a trecutului. Eterna jale de cele rămase în urmă, de vremurile duse, revine şi acuma pe ritmul unor suspine tânguitor de amare. Parcă aş voi să mă întorc înapoi, să reâncep aceleaşi drumuri, să întârziez cât mai mult de sfârşitul neânţeles al vieţei ; iar când îmi dau seama că această dorinţă e o nebunie veşnic nerealizabilă, înmărmuresc de spaimă...",
    "Niciodată n-am simţit mai profund, mai dureros de sincer, fragilitatea şi nestatornicia vieţei omeneşti faţă de eterna frumuseţe şi armonie a Naturei. Şi când, neliniştit de aceste gânduri, ridicai din nou ochii spre lună, mi se păru de astă dată, că îmi surâdea înfiorător de ironie..."
  ]
}