{
  "1": [
    "Era anul 1834.",
    "Satul Rediul, situat în judeţul Covurlui şi la o depărtare de un ceas de orăşelul Pechia, pe vremea aceea era aproape pustiu.",
    "Nici un român cu inima românească nu venia să stea în acest loc. Chiar şi în ziua de astăzi el nu număra decât la vre-o cincisprezece case ţărăneşti şi locuitorii din satele vecine îi dau încă vechiul nume de: „Cuibul hoţilor“.",
    "— Unde te duci, bade Vasile cu carul aşa încărcat ?",
    "— Uite, cumetre Gligore, merg până la Galaţi să vând ăst păpuşoiu, căci am auzit că acum s’or fi mai ridicat preţurile.",
    "— Bine faci, bade Vasile, dar bagă de seamă să nu care cumva să treci prin satul „Cuibul hoţilor”, că pe legea sfintei cruci, nu te mai întorci înapoi.",
    "— Ba am să trec tocmai prin el, cumetre, căci îmi este calea mai aproape şi nu voiu să merg o lună pe drum.",
    "— D’apoi bine, ţie nu ţi-e frică de hoţi.",
    "— Hei, cumetre Grigore, mi-e frică, cum să nu-mi fie frică; dar tu du ştii că acum n’a mai rămas nici picior de hoţ prin satul Rediul, căci zmeul de Bostan ştiu a-i omorî pe toţi, curăţând pământul de neghina streină?",
    "— Bostan! D-zeu să-i ierte păcatele şi să-i fie ţărâna uşoară, că voinic om a mai fost !",
    "— Voinic da, căci aşa e tot românul cu dor şi milă de ţara lui !",
    "— Din acest dialog, cititorul poate înţelege mai bine frica ce au încă ţăranii de satul Rediul. Molţi din el speriaţi de povestirile bătrânilor, nu le vine nici acum a trece pe lângă el.",
    "Adevărul e însă, că Rediul în ziua de astăzi nu mai este de loc cuibul hoţilor de altă dată.",
    "El este un sat adevărat românesc şi cu încetul va pieri şi groaza pe care nelegiuitul strein şi ciocoiul ştiu să sădească întrânsul. Numai amintirea şi numele lui Bostan vor rătăci vecinic pe buzele românilor din această parte !. .",
    "La anul 1834 însă, Rediul era cu totul altfel. El nu se compunea decât din casa arendaşului zidită pe vârful unui deal, la a cărui poale un râuleţ mic se perdea pe sub verdea iarbă prin dese cotituri şi din câteva bordee împrăştiate ici-colea pe coasta aceluiaş deal.",
    "Arendaşul se numia Andonis, el era un fanariot cu faţa urâtă si cu o inimă şi mai urâtă.",
    "Dispunând de o însemnată avere adunată încă de tatăl său, avere pe care o răpi din munca şi sudoarea ţăranului, nelegiuitul fanariot nu mai găsi nici o pedică pentru săvârşirea celor mai îngrozitoare crime.",
    "O I dacă stâncile înegrite de vechimea timpului ar putea vorbi, ar spune mai bine lumei la câte odioase fapte n’au fost ele martore !!",
    "Nu era călător care să treacă pe lângă acest sat fără a fi oprit do oamenii fanariotului, cari imediat îl transportau la casa stăpânului lor, unde sărmanul român era despoiat şi omorât !",
    "Nu era fată frumoasă prin satele de prin prejur, fără a fi răpită si violată de nelegiuitul Andonis!",
    "Andonis era un om scurt şi gros. El avea faţa neagră şi sbârcită ca a unui bătrân de 80 ani, deşi nu număra mai mult decât 35 până la 40. Buzele roşii mari şi resfrânte, capul mare şi fără nici un fir de păr, ochii negri şi eşiţi afară, braţe scurte dar viguroase, în sfârşit era urâciunea în persoană.",
    "Când împlini 26 de ani părinţii lui muriră de o boală contagioasă, lăsând după dânşii pe acest scelerat, Andonis şi pe un frate al său mai mic Vosco. Acesta din urmă ora ceva mai blând şi avea un suflet mai bun, însă această bunătate o plăti nefericitul cu preţul vieţei sale.",
    "Trei luni trecură dela moartea părinţilor şi Andonis se însură. El lo pe o văduvă din Galaţi,o femee care perduse pe bărbatul ei de doui ani. Elena, astfel se numia ea, era săracă cu totul. Se pare că e un blestem pe lume ca tocmai fiinţele cele mai pure, cele mat bune să sufere mai mult! Elena iubea pe bărbatul ei cu iubirea ce o soţie datoreşte soţului său. Neavând părinţi, neavând pe nimeni în lume, toată bucuria, toată fericirea Elenei era în acest bărbat. Dar valul abia trecu luna de miere şi cu dânsa trecu din viaţa aceasta şi bărbatul ei.",
    "Rămasă singură, ea se aprofundă în durere, se îmbrăcă în negru şi hotărându-se ca în toată viaţa ei să nu se mai mărite, să retrase într’una din afundatele strade ale Galaţului, de unde nu eşi în timp de doi ani. In intervalul acesta, ea’şi vându una câte una tot ce avea prin casă, pentru a’şi procura hrana, căci bărbatul ei nu putu să’i lase mai nimic decât dorul care o consuma!",
    "Ei bine, ce trebuia să devie acum sărmana femee? Nu mai avea pâine, nu avea casă şi pe un ger cumplit se văzu nevoită a muri pe drumuri!",
    "Să vândă ? Ce era să mai vândă, căci vânduse totî... Să ceară de lucru? Această încercare o făcuse încă de mult, însă întotdeauna se pomenia cu propuneri ruşinoase din partea acelor pe cari îi ruga să o ajute !...",
    "Intr’o astfel de poziţiune critică se afla nenorocita femee, când iată că într’o zi întâlneşte în calea’i pe fanariotul Andonis. Acsta o vede, o iubeşte şi aflând că e văduvă şi săracă, o cere în căsătorie.",
    "Elena îl lo, căci contrariu trebue să devie o prostituată, sau să se sinucidă!",
    "—O! cerul este care mi-l scoase, îşi zise ea după ce fanariotul îi făcu propunerea de a-1urma în calea viţei.",
    "— Sufletul bărbatului meu, care veghiază vecinic asupra mea, va crede văzând că iau această pocitură a pământului, că eu nu l’am uitat şi că dacă acum mă dau în braţele unui om de care şi satana-ar fugi, nu o fac decât de nevoie.",
    "Ea însă se înşelă amar, căci nu era de loc cerul, ci infernul care îi scoase înainte pe blestematul Andonis!!"
  ],
  "2": [
    "Tortura— Temniţa— Fratriciderea.",
    "Cinci ani trecură de când sărmana Elena îşi ducea viaţa cu nelegiuitul Andonis. In tot timpul ăsta ea a fost martoră celor mai teribile crime. In zadar se ruga de bărbatul ei să fie mai bun cu oamenii, să înceteze omorurile, să iegonească acea bandă de lupi, pe cari îi plătea pentru a se aține pe la drumuri, spre a jefui pe călătorul ce-ar trece p’acolo.",
    "Nu! Nici rugăciunile, nici lacrimile nu găsiră loc la neagra inimă a fanariotului!",
    "El îşi exersa încontinuu criminala-i misiune de călău simţind o plăcere, o mulţumire la descoperirea fiecărei noi torture!",
    "— Bărbate, stăpâne, zise într’o seară Elena lui Andonis, când o să încetezi de a mai vărsa sânge? Vai! O să mă omori scumpul meu Andonis cu faptele tale cele crunte! Oh! în tine oare nu mai există inimă de om, milă de creştin?!",
    "— N-ai frică Eleno, răspunse fanariotul cu un ton scurt, pe tine nu te voiu omorî, căci te iubesc. Ş’apoi nu eşti tu fericită de când stai tu cu mine! Răspunde!",
    "— O da, iubitul meu, sunt fericită, articulă Elena tremurând de frică, dar ori cum, mă întristează atâtea omoruri comise pe fiecare zi.",
    "— Te întristează? şiopârlă ce eşti, dar calicia din timpul văduviei tale nu te întrista! Aud! Poate erai mai fericită cu nătărăul tău de bărbat, care muri fără să-ți lase măcar o rochie!",
    "— Mişelule ! I strigă la aceste cuvinte Elena, turbată da mânie. Inchide neagra-ţi gură ! Satană, nu-ți întemeia fiinţa al cărui nume nu eşti demn a-l pronunţa! E', bărbatul meu cel dintâiu era un înger, Andonis, pe când tu, o... tu eşti un demon spurcat!!",
    "— Aşa dar, tu ai încă gură ca să vorbeşti? Ei bine îţi voi sfărâma capul ca unui şarpe! Şi apucând-o de păr o trânti la pământ. Haide, găteşte-te de moarte! şi zicând aceste cuvinte trase un cuţit delà brâu. Cu mâna stângă el apucă pe femeea lui de părul care i se despletise, îi isbi capul de pământ, iar cu mâna dreaptă ridică cuţitul, spre a-1 băga în inimă.",
    "— Acum du-te la dracu după întâiul tău bărbat, mai zise fanariotul cu dinţii încleştaţi şi voi să împlânte ferul rece în plăpândul ei pept. De-odată însă geamul se sparse, lumânarea se răsturnă după masă şi o piatră lovind pe Andonis în cap îl împlu de sânge. Durerea grozavă făcu să tremure mâna călăului, el lovi cu o turbare şi mai mare ; dar din fericire nimeri în braţul stâng al Elenei şi cuţitul se opri cu vârful în os.",
    "Atunci isvorî din mâna Elenei un torent de sânge care se amesteca în valuri spumate cu acela care ţâşnia din capul lui Andonis.",
    "— Călăule, m ai omorât, strigă Elena dominată de durere şi leşină.La acest strigăt, uşa se deschise şi copilaş de patru ani intra înăuntru.",
    "— Cine a omorât pe mama? întrebă el şi începusă plângă.",
    "Acesta era copilul lui Andonis pe care îl făcu la un an după însurarea sa.",
    "— Ah ! cine a omorât pe mama, striga el mereu şi căutând-o prin întuneric se impedică de corpu-i şi căzu peste dânsa!",
    "Vijelia de afară se potoli, nuorii cari cu un ceas mai înainte acoperiră cerul se împrăştiară şi luna ivindu-se pe seninul orizont, privi prin fereastră acest teribil spectacol.",
    "Ea văzu o femeie mai mult moartă, cu părul despletit scăldându-se într’un Jac de sânge; lângă dânsa zări un copil semănând unul înger, care plângea pe corpul măsii ; iar mai departe pe un om mai crud ca tigrul şi care ţinea încă în mână cuţitul, plin de sânge.",
    "— Mii de draci, bombăni Adonis printre dinţi şi se apropiă de fereastră spre a-şi răcori fruntea şi a se lega la cap cu o batistă.",
    "De-odată însă, el vede pe un om oare fugea ca fulgerul într’o direcţie opusă şi cu capul gol.",
    "— Aşa dar eşti tu Vosco, scumpul meu frate, care care m’ai rănit. Ei bine, eu voiu fi mai darnic şi te voio omorî.",
    "Şi cu o voce infernală zicând aceste cuvinte, sceleratul Andonis îşi legă capul şi rezemându-se cu amândoo mâinele de fereastă privi timp lung în spre direcţiunea în care fratele său fugise",
    "Doo luni trecură de la această îngrozitoare scenă.",
    "Elena din fericire deşi era destul de rău rănită, nu era însă în pericol de a muri. Cât pentru Andonis el nu avu nimic. Rana dela cap se închise şi în trei zile era tot atât de sănătos ca şi mai ’nainte.",
    "In timpul ăsta fanariotul stetea pe un scaun în balconul din partea dreaptă a casei, cu ciubucul în gură, lăsând să-i iasă, pe nas un fum negru, care se perdea în mii de rotogoale.",
    "Ceasornicul din casă bătuse de 11 ori, era prin urmare târziu şi cu toate astea Andonis aprofundat în gânduri calcula nişte planuri infernale.",
    "El se gândea la metodul prin care ar putea să omoare pe fratele său.",
    "Ah! Vosco, până când nu-ţi voi bea sângele nu mă voiu lăsa ! Tu m’ai rănit la cap eu te voiu răni la inimă !",
    "Şi după aceste zise se cufundă din nou în gânduri. I se părea că vede pe fratele său în sânge, lungit la pământ, cu pieptul despicat şi gândind numai, inima îi începu să râză; iar buzele să zâmbească cu un surâs drăcesc.",
    "Deodată însă se deşteptă ca dintr’un vis. El aude mai multe voci şi sculându-se repede se dă jos.!",
    "— Ce mi te suceşti ca să scapi?",
    "— Fá înainte că te turtim sub picioare, cap de bou ce eşti, şi iată că 13 fanarioţi scofâlciţi la faţă, toţi lingüi d’ai lui Andonis se arată în curte având în mijlocul lor uu biet român mai mult mort de bătăi.",
    "— De unde-i aduceţi măi palicari pe acest guguman, întrebă Andonis pe oamenii săi.",
    "— Din drumul cel mare, răspunse unul din ei.",
    "— Are bani, răspunse altul.",
    "— Şi se împotrivia mişelul, contino un al treilea.",
    "— Aşa, ei bine duceţi-1 în beciu, ordonă Andonis,.",
    "— Vino încoace, zevzecule, zise Chirilis, un fanariot înalt şi subţire, apucând pe român de păr şî târându-1 după dânsul.",
    "— Pentru Dumnezeu unde mă duceţi, întrebă românul.",
    "— Nici un cuvânt, porunci Chlrilis pe când to ceilalţi fanarioţi împreună şi cu marele Andonis se ţineau după nenorocitul român ca lupii gata a înhăţa prada.",
    "Ajungând în mijlocul curţii, Andonis ridică un oblon de fer. Deodată un miros infernal, un miros eşind ca din fundul iadului umplând dulcele aer al nopţii făcu pe român să se tragă cu doi paşi înapoi.",
    "— Intră înăuntru, strigă fanarioţii într’o voce şi împingându-l îl băgară într’un beciu, sau mai bine zis într’un mormânt.",
    "Credem de prisos, iubite cititor, să-ţi descrie cu demnănuntul cum era această subterană miserabilă.",
    "Destul că ori cu câtă băgare de seamă ai fi mers trebuia numai decât să calci sau pe cadavrele putrezânde ale nenumăratelor victime, sau pe oasele-i mucezite, în interiorul cărora vermii îşi făcuse cuibul lor. Cea ce te cutremura însă mai mult era putoarea, o putoare nedescrisă, provenită din putrezimea cărnurilor umane!",
    "Fioros aspect ! o candelă mică lumina marea cavitate şi la slabele-i raze nu vedeai alt nimic făr’ schelete deşirate, capete sdrobite de călcături şi a căror guri păreau încă că rânjesc, membre deslipite de trunchiul lor şi frânte în mai multe bucăţi; iar în mijlocul cavităţii un pat mare de lemn. Iată pe scurt tot mobilierul temniţei.",
    "— Haide scoate mai iute toţi banii ce ai şi te închină, dacă eşti creştin, zise în fine Andonis Românului.",
    "— Vai, sărăcuţul de mine, dar nu v’am greşit nimic, pentru D-zeu, nu mă omorâţi",
    "— Destul, înţelege, nu te boci, căci n’avem timp de stat, ci scoate mai curând banii ce ai la tine, îl opri Chirilis.",
    "— Iacă, zise românul scoţând din sân o pungă veche, tot ce am este în această pungă.",
    "Andonis îl smuci punga din mână.",
    "— Acum spune-ne ce avere ai pe acasă, întrebă unul din fanarioţi, căci altminteri te omorâm.",
    "— Nu mai am nimic afară de nevasta şi doi copii, cari mă aşteaptă să le duc pâine, răspunse",
    "românul.",
    "— Ce-1 mai întrebaţi, zise Chirilis, trebue sl-l punem la casnă, căci alminteri nu va spune adevărul.",
    "— Să înroşim ferul plugului şi să îl punem pe piept, zise un altul.",
    "— Ba să-l jupuim, strigă un altul, căci nu vedeai mişelul cum se împotrivia?",
    "— Lăsaţi-1 palicari la dracu, Intrerupge Andonis, este târziu şi trebuie să ne mai odihnim puţintel. Retezați-i capul şi să ieşim afară.",
    "Nu apucă să termine Andonis vorba bine şi fanarioţii întinseră pe român pe patul de lemn şi pe când ceilalţi îl ţineau de mâini și de picioare. Chirilis îi reteză capul!!",
    "Crima era comisă în întuneric și nu o ştia decât cerul !!",
    "Sunt opt ore de dimineaţă, oamenii fanariotului dormiau încă, singuri Andonis şi Chirilis nu putură dormi do loc.",
    "Unul se gândia la modul prin care ar putea omorî pe fratele său; iar celalt să frământa cu mintea, cum de nu a făcut vre-o şmecherie, ca să rapiască punga românului fără a-l simţii tovarăşii lui.",
    "— In sfârşit trebue să-l omor, zise Andonis sculându-se din pat şi îmbrăcăndu-se iute.",
    "Zece minute încă şi el era gata. Voi să iasă afara, când zgomotul unui suspin dureros îl opri în loc.",
    "Era Elena care se făcea că doarme, era martira care ştia de crima comisă în timpul nopţei şi care acum prevedea moartea cumnatului ei!",
    "— De ce suspini Eleno, întrebă Andonis.",
    "Insă ea tăcu prefăcâdu-se că doarme.",
    "Visează mititica, zise el văzând-o că nu-i trează.",
    "Bine am făcut că n’am omorât-o căci de, dracu mă puse o iubesc. Dar tu Vosco, o câne, de ce trebuia să mă opreşti? Cine te puse să te amesteci în trebile mele şi mai cu seamă de familie?",
    "A, nerodul, înţeleg acum, tu poate o iubeşti şi-ți-era milă să o omor. Ei bine vei muri tu!",
    "Şi zicând aceste cuvinte deschise uşa cu furia unui leu şi trecu în odaia de alături.",
    "Aci dormea fratele său.",
    "— El doarme încă, zise Andonis încet şi se apropie în vârful degetelor de patul lui. ÎI privi câteva minute, apoi voi să-L descopere, spre a-i băga cuţitul în piept.",
    "Deo dată însă o voce femeiască se auzi strigând:",
    "„Vosco! scoală, călăul e la capul tău!\"",
    "Dar Elena care privia din crăpătura uşei toate mişcările soţului său. Era Elena pe care Vosco o scăpase de moarte, în această seară când răni cu piatră pe Andonis la cap şi care acum la rândul ei venea să-l scape.",
    "La acel strigăt disperat, Vosco se trezi şi văzu deasupra sa pe fratele său în a cărui mână sticlea cuţitul tăios.",
    "— Ce ai să faci mizerabile, zise acesta voind să se scoale, însă mâna lui Andonis îl opri pe loc.",
    "— Câlăule, vrei să mă omori?",
    "— Nu, voiu numai să-ţi rănesc inima precum tu mi-ai rănit capul!",
    "Vosco vedea moartea cu ochii, el ştia cruzimea fratelui său şi de aceea nici nu se încerca să-l",
    "roage, ca să-l erte.",
    "—Omoară-mă dar, zice el cu o voce fermă.",
    "— Moartea e gata, mărturiseşte însă mai întâi, dacă tu iubeşti pe Elena, întrebă tiranul Andonis atingându-i cuţitul pe piept.",
    "Vosco simţi ferul cel rece şi făcu o sforţare supranaturală, ca să scape, însă unealta omorâtoare intră până în plăsele în pept străpungându-i inima!",
    "Sângele ţâşnea din toate părţile şi stropi faţa tiranului fratucid!!",
    "Corpul începu să se sbată, el căzu jos dupe pat, ochii din cap se deschideau și se închideau privind pe fratele călău!",
    "La această vedere Andonis se speriă, i se pare că casa e plină cu draci şi că toţi se rânjesc la dânsul ! El îi vede, dracii se apropie mereu de dânsu, Andonis ese afară ca să scape de ei, însă afară auzi o voce ca aceea care striga pe Cain:",
    "„Andonis, ce ai făcut pe fratele tău ? !“",
    "—Eleno! Eleno! strigă atunci fratucidul, însă Elena dispăruse.",
    "M a r i o a r a.",
    "Pe o câmpie verde şi întinsă străbătută de sute de râurele, coarde de argint, cari plâng fugind pe sub verdea earbă în mijlocul unei alee de salcâmi mirositori se află un mic bordeiaş.",
    "Nici sat, nici casa nu se zăreşte în jurul lui. Ar trebui să te urci pe vârful vre-unui din salcâmi, ca să vezi la o depărtare destul de mare satul Rodiul, singurul care se poate zări.",
    "În acest bordeiaş, aruncat în mijlocul pitoreştei naturi locuesc doo femei.",
    "Una e bătrână ca earna, părul îi este alb ca bumbacul pe când cealaltă e tânără ca primăvara şi cu părul negru ca ebenul.",
    "Marioara, astfel se numea fata, abia călcase în al 18 a an al vieţei şi ochii ei mari castanii se",
    "scăldau adesea in lacrămi.",
    "— De ce plângi Marioară întrebă într’o zi bătrâna mumă pe fiica ei.",
    "— Ah plâng mamă ori de câte ori mă gândesc la Bostan.",
    "— Şi de ce Marioară, când tu ştii că Bostan te iubeşte ?",
    "— Da, mă iubeşte, dacă mă iubea ar fi venit să mă vadă : dar el nici nu se gândeşte la mine mamă!",
    "—De unde ştii, copilă ce eşti, că Bostan nu te iubeşte ?",
    "— Știu, căci nu vezi că nici eri seară nici în astă seară nu a venit pe la noi.",
    "— O, dacă n’a venit poate că-’i încurcat cu vr’o treabă, dar îndată ce-o avea vreme fii sigură Marioara mea c’o veni.",
    "— Da, mata nu vrei să crezi, mamă! că Bostan ne-a uitat! Oh, el e tânăr mămuşoară, e frumos la faţă şi e înţelept peste măsură! Nu ţi-aduci aminte cum ne mai vorbea în Sâmbăta Paştilor de patimile lui Hristos, de jidanii cari îl răstigniră, de fecioara Maria?! Chiar luna trecută n’auzişi ce frumos povestea timpurile cele grele ale Românilor? O, mamă el e vestit în Iveşti *, pe orice fată ai întreba de Bostan ea îţi va răspunde că îl ştie. Ei bine, se poate mamă, ca el să fi iubit pe o alta mai frumoasă decât mine... cu avere mamă, bogată!",
    "La aceste din urmă cuvinte ea se opri aprofundându-se în nişte gânduri triste, pe când doo lacrimi calde se lăsară din ochii ei în lungul obrazului.",
    "— Marioară, nu fii proastă, Bostan te iubeşte şi nu va lua pe alta, îi zise măsa.",
    "— Dar n’ai văzut alaltăseară cât era de supărat? Chiar şi Anton băgă de seamă că nu-i în cheful lui.",
    "Anton era un cioban tânăr, care venea câteodată de vizita pe Marioara.",
    "Ei, dar fie chiar aşa, ce trebue atunci să faci, întrebă bătrâna.",
    "— Nimic mai mult decât să mă omor!",
    "— O, copila mea, taci din gură, nu zice vorba asta!",
    "— Vai, mamă, îl iubesc de cinci ani şi acum numai moartea m’ar putea despărţi de dânsul!",
    "N’apucă însă să termine vorba bine şi uşa bordelului deschizându-se, Bostan intră înăuntru!",
    "El avea faţa albă, părul aproape blond, ochii căprii şi mustaţa bine răsucită. Era de o statură mijlocie şi cu o privire pătrunzătoare. Pe buzele lui puţin groase citiai bunătatea, iar pe fruntea-i mare ca de cinci degete vedeai rătăcind un nor de gânduri.",
    "— Bună seara la D-voastre, zise Bostan intrând înăuntru.",
    "— Bună seara voinice, îi respunse bătrâna, pe când Mărioara’l privea fix în ochi. Sărmana copilă părea că voeşte să citească în faţa lui Bostan supărarea lui!",
    "— Dar tu, draga mea, ce faci? tot veselă, şi frumoasă, nu-i aşa? întrebă Bostan.",
    "— Da, bădică, response ea. Eu voiu fi totdeauna veselă, pe cât timp te voi vedea că eşti şi tu vesel.",
    "— Haide, haide, lasă vorbele astea, zise el aşezându-se pe o laviţă lângă dânsa.",
    "Ca la jumătate ceas stătură cu toţii împreună, Bostan le spuse multe şi de toate, când deodată Marioara care până aci se vadea tristă, se sculă iute şi trecu în odăiţa cealaltă, căci bordeiul era despărţit in doo.",
    "— Ce să aibă oare Marioara mamă, de e tristă, întrebă Bostan pe bătrâna.",
    "— De, nu ştiu singură ce să-ţi spun, ’i răspunsese, însă adesea o văd că plânge.",
    "Atunci Bostan intră după dânsa şi pe când Marioara şedea cu capul între mâni şi plângea lângă o mică masă de lemn, el se apropie de ea şi o strânse în braţe sărutându-o de vr’o zece ori.",
    "— De ce mai mă săruţi, când ştii că nu mă mai iubeşti ?",
    "— O Mărioară, nu ţi-e greu a vorbi astfel? Dar cine te-ar putea iubi mai mult ca mine?",
    "— Da... mă iubeşti...",
    "— Te iubesc Marioară, încrede-te în vorbele mele cum te-ai încrede în Maica Precista! Bostan nu înşală. Bostan nu minte ! Tu ai fost singura femee pe care o va iubi şi a iubit în viaţa lui !",
    "— La aceste cuvinte, Marioara ’şi ridică capul şi rezămându-şi braţul do umărul lui, îi zise:",
    "— Fi-va oare bădiţă adevărate cuvintele tale :",
    "— O, Marioară, nu fii proastă, lasă-mă să te sărut şi crede că tu eşti viaţa mea, că fără tine eu",
    "n’aşi putea trăi un singur minut ! Haide, dar, apropie-te, fii mai bună!",
    "— Ei bine, însă o singură dată, îi zise frumoasa copilă dându’i rumena ei gură, spre a i-o săruta.",
    "— Fie şi atâta, zise Bostan şi apucându’i capul între mâini în timp de zece minute nu’şi mai deslipi de loc buzele lui de acele ale iubitei suie !",
    "— O, Marioară, sufletul meu, zise ei încetând de a o mai săruta.",
    "— Vai bădiţă, ce înţelegi, dacă mă săruţi atâta, pronunţă Mărioara cu o voce jumătate tristă. Ah, mai bine m’ai iubi bădică mai puţin şi întotdauna dar aşa : câte o dată te arăţi a mă iubi prea mult, iar altă dată deloc.",
    "— Şi când nu te-am iubit Marioară?",
    "— Uite, chiar alaltă seară, atât erai de supărat pe mine încât şi Anton s’a mirat întrebându-mă ce ai.",
    "— Alaltă seară ! Anton ! scrâşni Bostan din dinţi. Opreşte-te nenorocito de a mai vorbi, că pe Dumnezeul cărui mă închin îţi fărâm capul în zece.",
    "Şi tot sângele lui Bostan i se urcă în cap.",
    "— Bădică dragă, dar ce ai, ce ’ţi-am făcut ? întrebă Marioara speriată.",
    "— Nimic, dar aşi fi fericit dacă te’aş putea omorî.",
    "— Ei bine, omoară-mă dacă e aşa.",
    "— Du-te la dracu ! îi zise Bostan şi trecu la odaia cealaltă.",
    "— Dumnezeule, ce are ? ce ’i-am făcut ? se întreba Marioara dupe ce rămase singură. Ce toane sunt acestea cari ’1 găsesc câte o dată ?!",
    "Bostan era un om gelos, el iubia pe Marioara la nebunie şi de aceea se temea chiar şi de umbra ei. Bostan era un om bun, dar avea păcatul care turmentă pe oamenii adevărat generoşi, adevărat inteligenţi şi cu simţiminte umane; ei încă o dată zicem era gelos.",
    "Mama Marioarei adormise, căci era bătrână şi somnul o fura de multe ori şi fără de voia ei.",
    "Bostan văzând’o dormind deschise uşa şi eşi afară, spre a se duce în oraş.",
    "— Stai murgule să încalec şi să mă duci ca vântul până la Iveşti, zise Bostan desmerdându’şi calul.",
    "In acelaşi timp Marioara simţi că Bostan e gata să plece şi nevoind şi în astă dată să se ducă tot supărat, eşi după el, spre a-l împăca.",
    "— Mă duc, zise ea. Ca să fac toate chipurile ca să-i treacă hărţagul și cu aceste cuvinte eşi afară.",
    "— Bădică dragă, tot mai eşti supărat pe mine ?’l întrebă Manoara apropiindu-se de el",
    "— Lasă-mă în pace, îi respunse Bostan.",
    "— Bine, bine, bădică, dar ţine minte că nici eu n’o să te las după cununie să dormi pe peptul meu după cum tu’mi ziceai.",
    "— Înţelege odată şi lasă-mă în pace.",
    "— Cum bădică, vrei adică să pleci fără să mă săruţi ! Nu faci rău, căci eu sunt de vină care te-am lăsat dintr’untâiu, ca să te atingi de mine!",
    "— Da, voi pleca fără să te sărut, zise Bostan şi incălecă pe cal.",
    "La această vedere ochii Marioarei se umplură do lacrămi. Ea’l iubea mult, căci era o iubire veche, Bostan a fost prima fiinţă care a aruncat în sânu’i săgeata amorosului Cupidon şi acum ca să’l uite îi era imposibil.",
    "— Pleacă murgule, zise Bostan după ce mai stătu câteva minute într’o îndoială nedecisă.",
    "Murgul înţelegând porunca stăpânului său sbură cu el pe câmpia întinsă lăsând pe Marioara în uşa bordeiului cu inima sdrobită.",
    "— Du-te dragă, du-te, esclamă ea cu ochii plini de lacrămi. Până mâne poate mă voi duce şi eu după lumea aceasta.",
    "Dar nu trecură bine cinci minute şi iată că Bostan se întoarce înapoi. El vine lângă bordei, descalecă şi apropiindu-se de Marioara o întreabă :",
    "— Aşa dar Marioaro, vrei să te sărut?",
    "— Fă ce ştii bădică, respunse ea.",
    "Atunci Bostan o lo în braţe, o strânse la peptu’i și o umplu cu mii de sărutări.",
    "— Marioară, zise după aceea Bostan, eu te iubesc, tu nu lua de loc în seamă supărările mele! Mâine e Sâmbătă, draga mea, găteşte-te deci de nuntă, căci Duminică am hotărât să ne cununăm.",
    "— Ah, bădică, voi fi oare atât de fericită?!",
    "— Insă cu învoiala care am avut’o Marioară!",
    "—Și care anume ?",
    "— Să mă laşi întotd’auna să’mi plec capul pe peptul tău.",
    "— Bine bădica, îi zise ea, te voi lăsa, însă nici tu să nu mai fii aşa de supărăcios!",
    "— Ah, Marioară, eu nu sunt supărăcios, dar tu mă faci dragă, să fiu astfel!",
    "După aceste zise, Bostan mai sărută încă odată pe Marioara ş’apoi încălecând plecă liniştit.",
    "Trei minute trecuse şi Bostan nu se mai vedea.",
    "—Duminică îl voi lua, zise Marioara intrând în bordei.",
    "— Poimâine va fi a mea cu totul, zicea Bostan străbătând ca fulgerul verdea câmpie.",
    "Zorile zilei se iviră şi Marioara dormea încă. Ea se culcă târziu şi în somnu’i avu o mulţime de visuri plăcute, căci în toate era amestecat şi bădica al ei!...",
    "Ghicesc că ’ți-a părut, stimabilul meu lector, cam curioasă purtarea iui Bostan cu Marioara, dacă însă ai fost vr’o dată aşa de gelos ca şi dânsul şi dacă vreo dată în viaţa-ţi ai iubit pe cineva cum Bostan a iubit pe Marioara sunt atunci sigur că vei da destulă dreptate eroului meu."
  ],
  "3": [
    "Răpirea. — Violarea.",
    "Trecuse noo săptămâni din ziua în care Andonis omorâse pe fratele său. Elena dispăruse şi nimeni nu mai află despre dânsa ce s’o fi făcut. Nenorocita femee nu mai putea răbda cruzimile fanariotului, apoi fiindu’i şi frică că poate o va omorî bărbatul ei pentru că deşteptase din somn pe fratele lui în dimineaţa, când îi băgă cuţitul în pept, plecă in toată lumea.",
    "De atunci insă vai de acea fată pe care ar fi văzut-o Andonis şi i-ar fi plăcut ! Ea trebuia numai decât să devie victima scârboasei sale pasiuni.",
    "— Chirilis, mergem astă zi la vânat, întrebă intr’una din zile Andonis pe credinciosul său.",
    "— Dacă vrei, să mergem, respunse acesta.",
    "— Da, n’am face rău, căci nici mie nu mi-e tocmai bine.",
    "— Şi ce ai Chir Andonis?",
    "— Sufer de urât, iubitul meu.",
    "— Apoi atunci să plecăm la vânat, zise şiretul fanariot, să plecăm căci zău urâtul e o boală cam grea.",
    "Doo ceasuri în urmă Andonis cu Chirilis se aflau în mijlocul unei păduri. Ei rătăciră toată ziua fără a vâna nimic şi tocmai seara, târziu de tot se întorceau acasă trişti.",
    "Iată însă ca în drumul lor ei zăreau un bordeiu.",
    "— Ce dârămatură e aceea Chirisis, întrebă Andonis pe favoritul său.",
    "— Nu e dărâmătură, ci este bordeiul în care şade Marioara, floarea câmpului !",
    "—  Marioara, floarea câmpului? Ce fel de vorba-i asta?",
    "— Adică ea este singura floare din această câmpie, ba chiar şi din întreaga Moldovă!",
    "— Cum e vreo floare care, poartă numele de Marioara ?",
    "— Nu, dar e o fată Marioara, frumoasă ca o floare.",
    "— Şi acea Marioară şade în acel bordeiu?",
    "— Tocmai.",
    "— O fi frumuşica cea care mi-ai adus-o alaltăieri ?",
    "— O, Andonis, nu ţi-e greu să vorbeşti?",
    "— Şi de ce?",
    "— Ai dreptate, căci nu ştii că Marioara e amanta lui Bostan.",
    "— Dar cine-i acel Bostan?",
    "— Bostan e un voinic, care ar fi în stare pentru Marioara să se și omoare !",
    "— Şi ce ne pasă noo, dacă s’ar omorî Bostan ? eu voiu să am pe Marioara chiar în astă seară.",
    "— Noo nu ne pasă, dacă s’ar omorî Bostan; dar mi-e frică să nu ne omoare el pe noi!",
    "— Apoi dacă eşti aşa de fricos Chirilis, atunci degeaba te mai numeşti palicar! Eu voiu pe Marioara chiar în astă seară.",
    "— Cum o vrei, când ea chiar mâine trebue să se cunune cu Bostan?",
    "— Eu nu ştiu de asta Chirilis; adu-mi pe Marioara, căci îţi spun drept după vorbele tale, fără s’o văd simţ că o iubesc!",
    "— Adică fără s’o vezi şi ţi-a căzut tronc la inimă! Asta nu e rău, însă ce faci că nu o s’o putem lua!",
    "— Ia ascultă Chirilis, cât îţi plăteam eu pentru fie-care fată frumoasă?",
    "— Numai puţintică sumă de 100 lei.",
    "— Ei bine, pentru Marioara vei avea doo.",
    "— Pentru doo sute de lei să-mi perd capul, nu-mi cam vine chir Andonis.",
    "— In sfârşit fie 3, dar să-mi aduci pe Marioara!",
    "— Eu unul nu m’aş fi încercat nici pentru lumea toată, ca să răpesc pe Marioara, însă pentru d-ta efendi fac totul, dar să fiu şi eu cel puţin resplătit pentru această periculoasă sarcină cu 500 lei.",
    "— Fie, voi avea 500, căci sunt curios ca să văd ce fel de ipochimen este şi acea Marioară. Bagă însă de seamă să mi-o aduci chiar in astă seară !",
    "Abia isprăviră călătorii cu preţul pentru răpirea celei ce a doua zi Duminică, era să devie soţia lui Bostan şi iată-i ajunşi acasă.",
    "Andonis descălecând trecu in odaia sa cugetând mereu la Marioara, iar Chirlis intră intr’o odae care era puţin cam isolată de casele arendaşului. Aici vedeai trântiţi pe paturi vreo 12 fanarioţi care mai de care mai strâmb ţi mai pocit.",
    "— Hei palicari, le zise el, sculaţi ca să mergem la bordeiul Marioarei, căci stăpânul a poruncit s’o furăm şi să i-o aducem.",
    "— Să mergem, respunseră ei într’o voce şi eşiră afară.",
    "— Acum tu nas d’o palmă şi tu ureche ciungă veniţi după noi cu trăsura, zise Chirilis la doi din ai săi.",
    "Nu trecu bine un ceas şi fanarioţii erau lângă bordeiul Marioarei. Nenorocita copilă se dezbrăcase ca să sa culce şi inima îi bătea de bucurie gândind la iubitul ei Bostan.",
    "— Haide noapte, fugi mai curând, zise ea intrând sub plapomă.",
    "In acelaș timp însă, auzi afară mai multe voci.",
    "— Să intrăm cu toţii înăuntru.",
    "— Ba să aflăm mai întăi, dacă Bostan e aci, zicea Chirilis.",
    "— Şi ce ne pasă noo dacă o fi Bostan aici, el e unul şl noi suntem unu-spre-zeee.",
    "— Aşa e palicari, dar Bostan ar fi în stare să ne omoare pe toţi când ar simţi, că voim să-i furăm ibovnica.",
    "— Ce să facem atunci? întrebară o parte din ei.",
    "— Stai să bat la uşă, răspunse Chirilis şi d’o fi el înăuntru, îl voiu auzi.",
    "Dupe aceia se apropie de uşa bordeiului şi bătu de doo ori.",
    "— Cine e acolo?, se auzi întrebând o voce dulce ca a unui înger.",
    "— Oameni buni, căutăm pe Bostan, respunse Chirilis.",
    "— Plecaţi, căci el nu’i aici, zise din nou vocea dulce a Marioarei.",
    "De-odată însă uşa sboară din ţâţâni şi bordelul se-umplu cu 11 fanarioţi.",
    "— D-zeule, D-zeule, esclamă Marioara perdută şi-și acoperi capul cu plapoma.",
    "— Ce căutaţi hoţilor, strigă bătrâna mumă speriata cu totul. Nu ştiţi că eu sunt săracă, că n’am bani? Ce vreţi dar de la mine?",
    "— Ai o fată, îi zise Chiriiis, de ne laşi s’o lom îţi vom lăsa şi noi viaţa, iar de nu, te vom omorî.",
    "— Să nu vă apropiaţi de fata mea, că vă omor, răcni din noo bătrâna.",
    "— Fă atunci gură mai mică, zise Chirilis şi apropiindu-se de Marioara el încercă a o desveli.",
    "— Haide porumbiţă, scoală, pronunţă el, vino eu noi, căci avem de gând, să te ducem la un cucon, care o să te facă fericită.",
    "— D-zeule ! vino în ajutorul meu ! murmură Marioara perdută pe când Chirilis îi aruncă plapoma după dânsa.",
    "Sărmana mumă însă, care până aci era încremenită de frică, la această vedere se repede ca leoaică, apucă oala după poliţă şi isbind’o în capul fanariotului îl trăsni la pământ.",
    "Lovitura era cruntă, căci era dată cu furia desperăm! şi hârburile oalei unse cu spurcatul creere lui Chirilis săriră în toate părţile.",
    "Fanarioţii înfuriaţi de cutezanţa mumei, văzând apoi şi pe mai marele lor mort sa repeziră ca tigrii asupra ei.",
    "— Să-i sucim gâtul sgripțuroaicei strigau unii din ei.",
    "— Ba să-i turtim capul, după cum ea a sdrobit capul al lui Chirilis, pretinseră ceilalţi.",
    "— Ah mamă. exclamă Marioara plângând, hoţii vor să te omoare!! Sfinte Hristoase! Nu-i lăsa! Ajută pe mama și scap-o din mâna ucigaşilor!!...",
    "— Băgaţi de seamă, zise unul din ei să nu fugă cumva fata.",
    "— O vom păzi noi, respunseră trei fanarioţi şi ducându-se la dânsa o ridicară pe braţe.    Ceilalţi apucară pe bătrâna.",
    "— Sărmana mamă!",
    "Însă, văzând ea hoţii că iau copila răcni într’una.",
    "— Lăsaţi-mi fata, nu vă apropiaţi de fata mea că vă omor pe toţi!",
    "— Să te vedem, ziseră ei şi o înhăţară ca lupii.",
    "Atunci se presentă înaintea Marioarei cel mai trist spectacol. Fanarioţii întinseră pe buna mamae la pământ şi punându-i capul pe pragul uşei unul din nelegiuiţi îl sdrobi cu toporul! Ţăndări de oase săreau în toate direcţiile, iar corpul se sbătea mereu!!",
    "Nenorocita fiică neputând privi la această îngrozitoare moarte a mume-sei îşi întoarse capul şi leşină pe braţele criminalilor!",
    "Atunci doi dintr'înşii o scoaseră afară şi punând-o în trăsura care sosise de mult, o duseră lui Andonis.",
    "Noaptea se ivi, ea era neagră şi posomorâtă, căci conţinea în sânu-i doo din cele mai teribile crime.",
    "— Dar ce doarme, mititica? întrebă Andonis pe Veronie, fanariotul care-i presentase pe Marioara.",
    "— Nu, e leşinată, respunse acesta.",
    "— Mititica a avut frică, sunt sigur! O, şi cât e de frumoasă! Du-te de spune lui Chirilis să împărţească la toţi palicarii câte o oca de vin.",
    "— Chirilis! Dumnezeu să-l erte stăpâne, căci Chirilis a murit!",
    "— Murit !? Nenorocitul, l’o fi omorât Bostan de care se temea aşa de mult ! Ah ! perdu eu pe cel mai mare dintre palicari!",
    "— Nu, stăpâne, nu l-a omorât Bostan, ci l-a omorât...",
    "— L-a omorât,... cine atunci l-a omorât?",
    "— O bătrână, mama acestei copile.",
    "— O bătrână a omorât pe Chrilis?! Atunci ducă-se la dracii! Tu Veronie de astă-zi îi vei ocupa locul.",
    "— Iţi mulţumesc stăpâne, zise acesta şi închinându-se eşi afară.",
    "Andonis rămas singur în odae trase zăvorul la uşă şi se apropie de patul pe care era pusă Ma-",
    "rioara.",
    "— Seamănă cu serafimii, zise el sărutându-i gura mică ca o floare.",
    "Abia însă buzele ei fură atinse şi Marioara se trezi din somnul semi-mortal şi gândind că e Bostan care o săruta, strânse in braţe pe fanariotul Andonis zicându-i :",
    "— Dragul meu, vai, dragul meu, ai scăpat pe mama?! Oh! scap-o dragă şi scapă-mă şi pe",
    "— Navea nici o frică puicuţă, zise Andonis mirat cu totul. Fiind că mă iubeşti, muma ta va scăpa.",
    "Marioara ţinea încă în braţe pe fanariotul Andonis în locul lui Bostan. Îndată însă ce-i auzi vocea, cunoscu că e un strein şi retrăgându-se înapoi îl privi cu spaimă.",
    "— Ptiu !.... Piei drace dinaintea mea, zise fata făcându-şi cruce.",
    "— Ce mă scuipi puică, întrebă Andonis.",
    "— Du-te pe pustie necuratule, zise Marioara închinându-se mereu.",
    "— Dar nu te mai închina degeaba, frumoaso, că doar nu-s drac, ci sunt om ca şi tine.",
    "— Dacă eşti om, spune-mi atunci unde e Bostan?",
    "— Bostan ? Bostan a murit şi în locul lui de azi înainte mă vei avea pe mine.",
    "— Ba să mă ferească sfăntul; zise; Mărioara dâdu-se jos din pat şi îndreptându-se către uşe spre a fugi.",
    "Andonis alergă după dânsa şi o ridică sub braţe.",
    "— Lasă-mă, că îţi scot ochii, zise fata smucindu-se mereu.",
    "— Dacă nu te supui de voie, te vei supune atunci de nevoie, bolborosi Andonis trântind-o pe pat.",
    "— Cerule, în ce haine sunt îmbrăcată! Exclamă Mărioara şi leşina.",
    "Ce voinic se vede fugind călare pe întinsa câmpie? El fuge ca gândul şi cântă cu atâta dor, încât glasul îi râsună în depărtare!",
    "E Bostan care sboară la Marioara, e Bostan care astăzi trebue să se cunune cu ea! El fuge, niciodată nu i s’a părut calea mai lungă! El fuge şi strigă calului său :",
    "Hi, murgule, hi!",
    "Mi-te-aşterne drumului,",
    "Ca şi iarba câmpului",
    "La suflarea vântului.",
    "Hi, murgule, hi !",
    "Şi murgul îndemnat mai mult de stăpânul său taie vântul ca o săgeată şi sboară cu el spre bordeiul Marioarei.",
    "O ! călătorule, opreşte-ţi calea, întoarce-te înapoi și începi a plânge! La bordeiul atât dorit tu nu vei mai găsi pe Marioara, dar vei găsi în locul ei doliul şi moartea! . . Opreşte-te călătorule!",
    "Și uită pe Marioara tu îainte de a ajunge la ea!",
    "Orăște pe aceea pe care o iubiai, dispreţuiește pe aceea pe care o stimai, fugi de aceea la care vrei să te duci!! Dar Bostan fuge mereu şi prin verdea luncă cântă cu mult dor :",
    "Frunză verde ş’o lalea",
    "Mândruliţa mea,",
    "În curând eu te-oiu vedea",
    "Mândrulița mea,",
    "Te-oiu vedea şi te-oiu lua",
    "Mândruliţa mea",
    "Şi’n Iveşti ne-om cununa",
    "Mândruliţa mea!...",
    "El cântă, cântă muit, când deodată calul se opri înaintea bordelului. Bostan descălecă, îşi legă calul de un salcâm şi eu inima bătându-i în piept deschise uşa şi intră înăuntru. Abia lasă păşi de doo ori şi se trase înapoi plin de spaimă.",
    "— Ce văd! exclamă el. Muma Marioarei moartă şi ea nicăeri!! Ce s’a întâmplat ? Cine a fost p’aci ? Ce omor, ce sânge e acesta? Marioaro! Ah! Unde eşti?!!...",
    "Şi voinicul Bostan, care în toată viaţa lui nu vărsase o singura lacrimă se puse acum a plânge ca un copil. Iată însă că uşa se deschide şi deodată aparu Marioara.",
    "— Mărioaro, draga mea, unde ai fost?! Vino în braţele mele, Bostan te aşteaptă să meargă ca să se cunune!!",
    "Şi apucând-o in braţe o umplu de sărutări. Dar Marioara alunecă din braţele lui şi retrăgându-se înapoi îi zise :",
    "— Bădiţă, de azi înainte eu nu mai sunt a ta! Dumnezeu singur ştie cum te-am iubit.. Ei a văzut întotdeauna lacrimile mele şi m’a mângâiat; acum însă mângâiere nu mai pot avea !... Bădiţă, gândeşte-te în viaţa-ţi la mine, la Marioara, care, murind, îţi pronunţă cu foc numele tău!... O! Bădiţă! Te iubesc, te iubesc cum nici o femee n-a iubit în lume şi acum când mă gândesc că trebue să mă despart de tine, viaţa-mi se stinge înainte de a o stinge eu!... Am greşit, dragă, dar de vină nn sunt eu! Astă noapte m’au răpit oamenii fanariotului după moşia Rediu! M’au răpit, iubite, din braţele tale, din braţele mamei pe care au omorât-o !... Oh ! dar nu mă gândesc la mama, nu mă gândesc la nimeni, căci în ochi-mi nu văd pe nimeni afară de tine!... Pe tine te văd, dragă, şi de tine trebue să fug ! Ah ! întoarce-ţi ochii bădiţă, de la aceea, care nu mai o destoinică a fi privită de tine!!.. Bădiţă, bădiţă, te-am iubit... o, te-am iubit şi după ce vei rămâne singur gândeşte-te la Marioara, care muri iară a te putea strânge în braţele ei!... Gândeşte-te la aceea care aştepta cu atâta nerăbdare, cu atâta foc, ziua cununiei noastre!       Gândeşte-te, bădiţă, ia aceea pe care o luai în braţele tale, pe care o sărutai cu căldură şi oare acuma moare fără a-ţi putea puţin da ultima sărutare!!.. Rămâi deci, dragă, sănătos şi de ţi-am greşit vreo dată ceva, iartă-mă, de te-am supărat cu ceva uită, bădiţă !... Nu uita, însă dragul meu, a-ţi răsbuna tu contra fanariotului după moşia Rediul. El e un om scurt şi gros, urât la faţă, urât şi la inimă! Jură lui răsbunare, jură că-i vei da moartea după cum el m’a omorât pe mine!... Sângele Marioarei taie, care te aşteaptă în ceruri va striga veşnic către tine cerându-ţi moartea neânghiobitului!!... Rămâi dar, dragă, singur şi nu mă uita niciodată, gândeşte-te în toate vremurile bune sau rele la mine... pronunţă câte odată numele meu şi, încă odată îţi zic nu mă uita... au nu uita, dragă !. Rămâi sănătos!!",
    "Bostan privia pe Marioara încremenit lăsând sa-i cadă din ochi picături mari de lacrimi, pe  când ea plângea cu foc şi arunca scântei din ochii ei.",
    "Când isprăvi da vorbit aceste un cuţit din atunci își băgă tot în pieptu-i. Atunci isbucni un val de sânge şi cărând pe spate muri pronunţând cuvântul „bădiţă’’.",
    "Astfel virtuoasa Marioara imitând pe străbuna sa. Lucreţia de la Romani, spăla cu sângele ei greşala-i nevinovată !",
    "Bostan nu mai zise un singur cuvânt. Ei tăcu şi privi trist la corpul încă cald al Marioarei. Când durerea este prea mare omul devine încă liniştit, el îşi ia o devisă, o ţintă, un scop în realisarea acestora îl liniştesc. Astfel şi Bostan fără să mai verse o lacrimă, fără să mai scoată un suspin, dar palid şi perdut se apropie de gura întredeschisă şi aproape rece a Marioarei, o sărută de trei ori, apoi suiându-se îşi făcu cruce şi zise :",
    "— Dumnezeule, ajută-mi să-ml răsbun!!"
  ],
  "4": [
    "Bostan căpitan de Haiduci",
    "Era anul 1836. Bordeiul altă dată locuit de Marioara, în seară de 11 Februarie era plin cu noo români. Opt dintre ei erau înalţi, cu spatele mari şi cu pletele lungi!.. Unul numai se vedea mai mărunţel; dar în schimb avea o minte viole şi nişte ochi scânteiători.",
    "— Voinicilor, zise omul mărunţel, în acest bordei acum un an veniam aproape la fiecare zi. El nu era ca acum pustiu! O fată frumoasă ca o închipuire, o fată care se numia Marioara, o fată care era să devie soţia mea, mi-o răpi fanariotul Andonis din vârful celui deal, care ca un vultur ocheşte prăzile sale, mi-o răpi zic voinicilor, chiar în ajunul cununiei, din acest bordei !     De atunci el e pustiu, pustiu ca şi inima mea, de atunci buha cobitoare vine de geme pe aceste  ruine şi de atunci şi o răzbunare geme în inima mea! Noi dar, noi cari ne-am hotărât a deveni haiduci, apărători ai ţarei noastre, să lovim mai întâiu în această lepră, care împrăştie groază şi doliu în tot acest coprins.",
    "— Si omorâm pe fanariotul Andonis şi pe toţi oamenii lui, căpitane Bostan, strigară atunci cei opt voinici.",
    "— Nu, fraţilor, să lovim mai întâi şarpele la cap, iar nu la coadă, căci atunci se va întoarce şi ne va muşca!",
    "— Ce vrei să zici, căpitane?",
    "— Voiu să zic că în Galaţi se află un alt fanariot mult mai bogat şi tot aşa de crunt ca şi acesta. Ceva încă mai mult, este şi rudă cu Andonis.",
    "— Şi voeşti să omorâm întâi pe acesta? Întrebă unul din haiduci.",
    "— Tocmai, răspunse căpitanul. Vom începe cu ei şi vom isprăvi cu cel din urmă strein! Nu zic că noi vom putea scăpa ţara de această ciumă, dar vom stinge cel puţin o parte din ea! O fraţilor ! Relele aduse de aceşti fanarioţi la noi sunt atât de mari şi atât de multe, încât nu se pot spune. De un an de zile cutreier România şi în timpul ăsta am putut afla destul de bine care e durerea consângenilor noştri ! Prin oraşe, prin sate, pretutindeni nu vei auzi de cât bocete; nu vei vedea de cât lacrime ! De-i vei întreba care e pricina jeluirei lor, îţi vor numi numai de cât pe vreun fanariot. Ah ! Fanarioţii cari ne fură fetele, cari ne seacă averile şi nu iasă în sapă de lemn, în ei deci să lovim şi noi!",
    "— Să lovim! strigară haiducii într'o voce.",
    "— Vom începe dar după cum am zis mai îatâiu cu fanariotul din Galaţi.",
    "— Bine căpitane, îl vom omorî mai întâiu pe dânsul.",
    "— Vă mulţumesc fraţilor, zise căpitanul vesel, acum să mă lăsaţi a vă face şi eu o mică rugăminte.",
    "— Şi care?",
    "— Aceea de a-mi da voie să omor eu singur pe fanariotul din Galaţi.",
    "— Bine căpitane, dar îţi va fi peste putinţă.",
    "— N’aveţi nici o grijă, răspunderea cade asupra mea.",
    "— Cu toate astea, noo ne pare lucrul cam greu.",
    "— Pentru un căpitan de haiduci nimic nu trebue să fie greu, zise omul mărunţel care nu era altul de cât Bostan devenit căpitan al acestor opt viteji haiduci.",
    "— Ei, să te vedem cum vei face, zise atunci Urdeanu, un haiduc robust şi cu faţa arsă de soare.",
    "— Veţi vedea, zise Bostan, mâine chiar voiu pleca pentru Galaţi şi peste şapte zile mă voiu întoarce înapoi; aşa dar Vineri să va găsesc pa toţi strânși tot la acest bordei.",
    "— Aşa va fi, respunseră cu toţii şi se despărţiră.",
    "Bostan rămase singur în bordeiu. El se hotărâse ca locuinţa să-i fie acolo unde cu cât-va timp mai înainte locuia frumoasa lui Marioara. O oră trecu de la plecarea tovarăşilor lui şi era încă pe gânduri.",
    "— Ei bine, voi străbate prin orice mod până în odaia lui şi-l voi străpunge cu cuţitul! Zicea  încet Bostan.",
    "După aceea se sculă la picioare, se apropie de sobă, mai băgă câte ce-va lemne într’însa şi trecu la odăiţa cealaltă.",
    "— O, Mărioaro, esclamă el cu lăcrămi, aici te gustam eu adesea, în această odaie ne retrăgeam la totdauna, când aveam a ne spune tainele, şi eu te iubiam ore întregi dragă şi tu-mi te jăluiai că nu te iubesc şi atunci eu te apucam în braţe şi te sărutam cu foc!!... Oh! Dragă! Chiar cea din urmă seară, seară fericită! Noi am trecut’o aici!.. Tu şedeai lângă această măsuţă de lemn şi plângeai... eu am venit încet lângă tine, te-am întrebat, ce ai? Nu am nimic’mi-ai răspuns!, dacă-’i aşa Marioaro, lasă-mă să te sărut, atunci tu’mi apropiaşi mica ta guriţă şi eu te-am umplut de sărutări!... Oh! scumpă, dragă Marioaro, de ce nu te pot şi acum săruta? De ce nu te pot şi acum vedea?!... O, dar nu, eu te văd Marioara, te văd în fie-care noapte când apari la visu-mi şi-mi zici; Ce mai faci tu dragă bădiţă, eşti bine, mai mă iubeşti? şi apoi te apropii ca să te săruţi... Te arăţi iubită în visu-mi, o dată însă cu visu-mi pici şi tu ! Oh ! dragă, n’ar fi mai bine să mă omor, căci se zice că moartea e un vis vecinic şi atunci te voiu avea vecinic lângă mine! Să mă omor dragă, căci' ce’mi foloseşte viaţa fără tine, să mă omor sofletu-mi să sboare în ceruri, spre a te găsi şi trăi iarăşi cu tine !...",
    "După aceste cuvinte, Bostan îşi trase cuţitul de la brâu şi voi să şi’l împlânte, când de odată ’i arunca departe zicând :",
    "— Nu, ce voiu să fac ! Sângele Marioarei va striga vecinic spre tine, resbunare, mi-ai zis tu dragă în minutul morţii ! Trebue deci mai întâiu să te răsbun îngerule şi apoi să fiu stăpân pe viaţa mea! Trebue mai întâia să omor pe omorâtorii tăi şi apoi să mă omor pe mine!!",
    "După ce în fine mai plânse, se trânti pe pat şi adormi. Dacă i’ar fi văzut cine-va înainte de a se culca şi in minutele acestea s’ar fi mirat mult.",
    "De unde mai înainte era trist şi palid, acum se înveselise cu totul. Un surâs se juca pe buzele sale, el surâdea, şi dormind, doo mari lăcrimi, expresiuni fidele a unei bucurii interne, se lăsau încet în lungul obrazului său! Din când în când îi vedeai strângându-şi peptul cu braţele sale, din când în când închidea şi deschidea gura’i pronunţând încet dar dulce numele de „Marioara“, apoi începea să ofteze şi ofta mult şi adânc !...",
    "Când veni dimineaţa, Bostan se trezi. Afară ningea şi cerul ca şi pământul era alb. El trecu într’un alt bordei făcut de dânsul şi în care îşi ţinea murgul. Îndată ce intră înăuntru calul său începu să nechieze.",
    "— Haide murgule, îl zise Bostan, până de aicea să",
    "mai duci la Galaţi.",
    "După aceia îi puse şeaua, îl scoase afară şi încălecând plecă spre Galaţi prin mijlocul troianului.",
    "El fugi toată ziua şi seara, era pe la orele patru se afla în capitala judeţului.",
    "— Ian’ascultă neică, zise Bostan intrând în ograda (curtea fanariotului, celui d’intâiu servitor, care îi eşi înainte, cuconul aici este?",
    "— Aci, respunse el.",
    "— Mergi atunci de-i spune, că-l aşteaptă un om, care voeşte să-i vorbiască ceva interesant",
    "— Numai de cât, respunse servitorul şl suinduse la stăpânul său li zise :",
    "— Cuconaşule, sărut mânele, cine-va voeşte să vă",
    "vorbiască.",
    "— Şi cum se chiamă acel cineva? întrebă fanariotul sorbind de doo ori dintr’o ceaşcă cu cafea.",
    "— Nu l’am întrebat sărut mâna coconaşule",
    "— O fi vr’un ţărănoi bre? Cum e îmbrăcat?",
    "— E îmbrăcat bine cuconaşule, poartă nişte fru-",
    "moşi şalvari de postav.",
    "— Va să zică e turc, spune-i atunci să intre.",
    "Servitorul și coborî iute jos şi spuse lui Bostan care’l aştepta.",
    "— Cuconul vă pofteşte sus, efendi.",
    "Atunci Bostan sui cele cinci otri şi ducându-se la uşa fanariotului bătu de doo ori.",
    "— Intră, se auzi vocea fanariotului.",
    "Bostan intră şi apropiindu-ee de scaunul fanariotului scoase o pungă şi îi zise încet :",
    "— Am fost la Ali-paşa. El îmi dete această pungă pentru...",
    "Şi fări să-și termine vorba, îşi întoarsee capul şi privi pe servitorul care aştepta la uşă, ca şi când ar fi vrut să zică : Trebue să fim singuri.",
    "Fanariotul înţelegând ceea ce voia să zică pre-schimbatul român zise servului său :",
    "— Du-te şi nu te întoarce, până nu te-oiu chema.",
    "Servitorul eşi închinându-se şi lăsând pe strein să se desluşească cu stăpânul său asupra pungei pe care Bostan o ţinea în mână şi care în loc de bani era plină cu pietre.",
    "Căpitanul haiducilor îndată ce se văzu singur, aruncă punga la pământ şi repezându-se asupra fanariotului îl isbi aşa de tare cu pumnul în gură încât doi din dinţii săi săriră în tavan.",
    "Fanariotul, deşi i se umpluse gura de sânge, a încercat să strige. Dar Bostan trase iute cu o mână cuţitul de la brâu: iar cu cealaltă trânti pe fanariot la pământ zicându-1 :",
    "— O vorbă de vei zice, eşti mort!",
    "— Cine eşti tu, ce vrei de la mine? Murmură fanariotul încet.",
    "— Nu vorbi tare că te omor, îi zise Bostan dinou.",
    "— Bine, voiu vorbi încet, încât abia să mă auzi, dar spune-mi ce vrei?",
    "— Scoală-te încet şi du-mă la casa cu bani!",
    "Şi Bostan ridică cu o mână pe fanariot de păr, iar cu cea-i’altă îi ţinea cuţitul la piept.",
    "— Încet că ’mI smulgi tot părul. îngână el.",
    "— Du-mă la casa cu bani, zise Bostan înfigând vârful cuţitului în peptul fanariotului.",
    "— Te voiu duce, pronunţă el tremurând şl se îndreptă spre odăiţa din fund. Iacă aici am toată",
    "averea mea, îi zise dupe aceia fanariotul arătându-i o ladă mare de fier.",
    "— E deschisă lada?",
    "— Atunci unde ai cheia?",
    "— In buzunar la mine.",
    "— Scoate-o dar şi deschide lada, porunci Bostan.",
    "Fanariotul văzu ca nu-i de şagă, el simţi ferul rece intrându-i în pept şi ştia că de nu se va supune va muri.",
    "— Nu-i lua pe toţi, se rugă fanariotul!",
    "— Nici un cuvânt, porunci din nou Bostan umplându-și sânul cu banii fanariotului",
    "— Acum pregăteşte-te de moarte, îl zise haiducul după ce deşertă toţi banii din ladă.",
    "— Hoţiile! Ajutor! răcni atunci fanariotul.",
    "— Aşa, încă strigă; să isprăvim atunci, zise Bostan şi într’un minut îi făcu peptui ciur de lovituri.",
    "Fanariotul căzu pe spate şi muri fără a pronunţa un singur cuvânt.",
    "De odată însă cei cinci servitori ai fanariotului intrară in casă.",
    "— Chiefliule! ni-ai omorât stăpânul, strigară ei.",
    "La vederea acestora căpitanul haiducilor tine doo pistoale de la brâu şi slobozindu-le trânti pe doi din ei la pământ. Ceilalţi cari mai remaseră voiră să se repeadă asupra haiducului, dar pistoalele lui fiind cu doo focuri, mai slobozi încă odată şi încă doi din ei căzură la pământ. Mai rămânea acum unul. Acesta era un flăcău tânăr, cu părul galben şi cu ochii albaştri. El îndată ce văzu pe ceilalţi patru tovarăşi ai săi morţi, căzu în genuche şi se rugă de Bostan să nu-l omoare.",
    "— În ce treabă erai tu la acest spurcat? Îl întreabă haiducul.",
    "— Am fost chelner, respunse tânărul blond şi frumoşii lui ochi se umplură de lacrimi",
    "— Dar tu eşti român ?",
    "— Nu, respunse el.",
    "— Atunci ertare nu poţi avea, şi îsbindu-l cu",
    "cuţitul în frunte îi despică capul în doo",
    "După ceia Bostan eşi afara. Noaptea venise deja şi o furtună amestecată cu viscol urla înfiorător.",
    "El se duse până la calul său, care era legat de stâlpul de la poartă şi o lo la fugă, astfel că peste cinci-spre-zece minute părăsi Galaţul.",
    "În zadar a doua zi căută justiţia să afle pe omorâtor. El a rămas pentru tăt-d'auna necunoscut.",
    "În scurt timp însă toţi fanarioţii începură a se îngrozi căci în fie-care zi se vestea moartea cutărui sau cutărui nelegiuit fără ca să se poată afla acela care scăpa lumea de nişte asemeni lipitori otrăvitoare!",
    "— Haide murgule, du-mă mai curând la hanul Trei Măsline, zicea Bostan calului său, care arunca valuri de noian în urma sa. Du-mă acolo murgule, căci şi acolo am încă de lucru. D-zeu care mi-a ajutat la întâia încercare îmi va ajuta cred şi la toate cele-i’alte.",
    "Şi voinicul haiduc din când în când coama murgului fugar sbură cu el spre hanul trei măsline."
  ],
  "5": [
    "Hanul „La trei Măsline“.",
    "La o depărtare de doo ceasuri de Galaţi se afla la anul naraţiunea noastră un han cu firma „La Trei Măsline.“",
    "Acest han zidit chiar lângă drumul cel mare era acoperit acum cu totul de zăpada care cădea mereu. Proprietarul de aici era un fanariot mai mult bătrân. Femeia lui pe care o luase din Constantinopol în timp de 30 ani îi făcu 5 copii şi din cari nu-i trăiră de cât o singură fată. Această grecoaică, care abia împlinise cinci-spre-zece ani părea că este frumuseţea personificată. Ea avea un păr lung, care-ți ajungea până la genunchi şi negru ca cărbunele, ochii ei mari erau de asemeni negri şi umbriţi de nişte gene lungi pe deasupra cărora se întindeau doo arcuri de sprâncene. Fruntea îi era albă ca zăpada, iar obrajii ei păreau că sunt doui trandafiri cari abia îmbobociră. Ori cine trecea pe lângă acest han şi ar fi văzut-o trebuia să treacă timp mult până să-i iasă din minte. Nimic nu avea urât. Mânele-i mici şi de o albeaţă mată, dinţii ei albi ca laptele şi tari ca oţelul, talia ei cea subţire şi mlădioasă ca salcia legănată de vânturi, toată în fine era atât de bine făcută, in cât nu era om care s’o vadă şi să nu stea în foc, spre a o privi. Nu era om care s’o privească şi să nu se gândească a fi dragul ei!",
    "Mai mulţi fanarioţi o cerură în căsătorie, dar ea ambiţioasă ca toate fetele cele frumoase, nu voi să ia pe nimeni din aceştia pentru că i se păreau cam bătrâni. Adevărul e însă, că ea iubea pe un grec tânăr cu mustaţa neagră şi răsucită, cu buzele roşii şi cu o căutătură plăcută. El era în fine aşa după cum îi plăcea.",
    "Sunase acum opt ore, viscolul încetase; era însă un frig îngrozitor şi un vânt care sufla despre nord ridicând zăpada în sus. În timpul ăsta hangiul stetea la roadă împreună cu femeia şi cu frumoasa lui copilă.",
    "— In astă seară nu s’a oprit nici un drumeţ la noi, zise bătrânul fanariot.",
    "— Eu aş fi de părere bărbate să mai scumpim vinul şi rachiul, respunse femeia lui din cealaltă parte a mesei.",
    "— O, nu tată, să-l lăsăm tot cum a fost, căci şi aşa e destul de scump, zise copila.",
    "— Hei jupâne, doschide-ţi uşa, se auzi deodată resunând o voce.",
    "— Cine să fie, zise fanariotul şi sculându-se eşi afară.",
    "— Aveţi mâncare şi băutură pentru călăreţ, iar pentru cal fân şi orz? întrebă Bostan, căci nu era altul de cât el.",
    "— Este destul, voinice.",
    "— Şi bani sunt la mine destui, căci de, jupâne, când am trecut acum o lună şi n’aveam bani, n’ai vrut nici să mă apropii de hanul tău şi a trebuit să dorm o noapte întreagă în mijlocul troianului",
    "—Apoi de, voinice, eu numai pomene nu fac.",
    "— Nu face nimica jupâne, acum am parale şi’ţi voiu plăti cinstit.",
    "— Aşa îmi pare şi mie bine să te văd totdeauna cu parale. Acum mata treci în dughiană, iar până atunci eu iţi voiu duce calul la grajd, şi îl voiu pune dinainte o baniţă cu orz.",
    "— D’apoi tocmai mata să’mi duci calul, nu ai destule slugi?!",
    "— Aşa e, volnice, dar slugile sunt obosite şi dorm parcă ar fi moarte.",
    "După aceea Bostan intră în han şi nimeri drept în odaia în care şedea la masă hangiul.Femeea fanariotului îndată ce se uită la el şi îl văzu îmbrăcat ţărăneşte",
    "—Căci după oc eşi din Galaţi!",
    "Aruncă şalvarii, îşi întoarse ochii cu dispreţ fără a-i zice un singur cuvânt. Numai frumoasa fată îl privi lung şi îi zise cu o voce armonioasă :",
    "— Poftim la masa voinice.",
    "Bostan abia îi mulţumi şi iată că intră şi hangiul.",
    "— Haide voinice, spui că îţi e frică, stai doar la masă şi mănâncă până te vei sătura.",
    "După aceea se întoarse spre femeea lui şi îi zise în limba greacă :",
    "— Are bani, să ne purtăm prietenoşi cu el.",
    "— D’om putea să'i jumulim, îi răspunse ea.",
    "— Vă voiu jumuli eu pe voi zise în gândul lui Bostan, care înţelegea destul de bine limba greacă.",
    "După ce mâncară cu toţii, haiducul rugă pe fanariot să’i arate odaia în care o să se culce.",
    "— Vino, după mine, îi zise acesta şi trecând prin trei alte odăi îi duse într’una din fund şi care pare a fi mai frumoasă de cât toate celelalte.",
    "— Iacă, aici vei dormi voinice. Focul o făcut şi în curând se va încălzi de n’o să poţi să stai.",
    "Dar Bostan îndată ce se văzu singur se aruncă asupra lui ca un tigru şi îl trânti la pământ.",
    "— O vorbă şi eşti mort, îi zise haiducul.",
    "Fanariotul de frică tremura ca varga.",
    "— Deschide gura, porunci Bostan.",
    "Fanariotul se supuse şi deschizându-şi gura, Bostan i-o umplu cu o bitistă mare.",
    "— Acum scoală şi de poţi strigă ca să te deştepte slugile, îi zise el.",
    "Fanariotul si încercă să strige, dar nu putu să scoată un singur cuvânt.",
    "— De geaba, de geaba, te ’ncerci, îi zise din nou haiducul, dar spune-mi; ştii tu ce am de gând să fac?",
    "— Nu, făcu bătrânul din cap.",
    "— Dar cum mă chiamă?",
    "Tot același semn din partea bătrânului.",
    "— Ei bine’ţi voiu spune eu. Ai auzit tu vr’o dată de Bostan?",
    "Bătrânul făcu iarăşi semnul negaţiunei.",
    "— Atunci dacă vei auzi de aci înainte să ştii că eu sunt acela.",
    "Fanariotul-1 privi fix.",
    "— Tu eşti al şeptelea asupra căruia îmi rasbun astăzi, contino recomandatul Bostan.",
    "Dupa aceea’i legă gura bine, ca să nu’i iasă batista şi’l trânti pe pat.",
    "— Haide, scoate-ţi ghetele, porunci căpitanul de haiduci.",
    "Fanariotul se supuse. După ce rămase cu picioarele goale, Bostan scoase",
    "cuţitul de la brâu zicându-i :",
    "— O singură mişcare de vei face ţi’l bag tot în inimă.",
    "După aceea în cinci minute Bostan reteză amândoo tălpile de la picioarele fanariotului lăsând să i se vază oasele.",
    "— Ţi-am spui să stai bine cu mâinile spurcatule, zise haiducul după ce’şi terminase prima operaţiune.",
    "— Dar nu’i nimic, urmă ei căci acuma a sosit şi rândul lor.",
    "Şi luându’i mâna dreaptă i-o lovi aşa de tare încât cuţitul trecu în partea cealaltă și mâna căzu jos.",
    "Bătrânul leşină!",
    "— Am isprăvit cu unu!, zise Bostan.",
    "Apoi deschise uşa mersa iarăşi în odaia în care şezu la masă şi zise femeei fanariotului :",
    "— Cucoană, jupânul vă chiamă să vă spue ceva.",
    "— Numai decât zise ea, şi merse după Bostan.",
    "Când intră înăuntru în odaie şi văzu pe bărbatul ei în halul acela, odată voi să scoată un ţipăt, dar Bostan, care se aştepta la aceasta o lovi numai decât aşa de tare cu palma lui cea robustă peste gură în cât sângele începu să isvorască cu furie.",
    "— Ştiu un mijloc şi mai bun, zise după aceea el, ştiu un mijloc, care amuţeşte îndată pe om.",
    "Şi cu cuţitul cu care a chinuit pe bărbatul ei, Bostan tăie gâtul femeei care muri într-un minut. Iată prin ce fel de cruzimi îşi începe noua sa viaţă nenorocitul Bostan. Zic nenorocitul, căci tot ce făcea acum trebuia în urmă să le plătească prin mustrarea conştiinţei sale.",
    "Bostan, pe când trăia Marioara, era un om bun, totd’auna’1 vedeai râzând, tot-d-auna glumea şi nu numai om n’ar fi omorât în viaţa lui, dar nici chiar un puiu de găină.",
    "Însă din ziua în care’şi văzu pe cea mai scumpă a inimii sale omorându-se, inima lui se împetri şi deveni atât de crunt, încât numai omorurile cele îngrozitoare îl mai puteau bucura câte odată!..",
    "După ce Bostan terminase cu fanariotul şi soţia lui, scoase din perete un cuiu mare de fer şi’l băgă în foc. Apoi se duse iară în odaia în care şezură la masă şi aci găsi pe frumoasa fată, care aştepta cu nerăbdare pe părinţii ei.",
    "O sfârâitură se auzi, un fum negru se răspândi prin casă şi în locul acelui ochiu negru şi frumos acum rămase o gaură mare.",
    "De sigur că fetei nu trebuia să’i facă nici un rău.Ea nu era întru nimic vinovată şi mai cu seamă că chiar la prima vedere simţi un fel de afecţiune pentru Bostan, de unde ’i zise când intră in casă : „Poftim la masă, voinicule“. Dar Bostan, am mai zis, nu era om, el devenise fiară sălbatecă.",
    "— Haide, vino după mine, zise el cu o voce cruntă copilei şi apucând’o de păr o târî după dânsul.",
    "— Oh mamă, tată! esclamă frumoasa greacă când intră în funebra odaie.",
    "— De vei mai zice o singură vorbă, vei păți ceea ce au pâtit şi părinţii tăi, rosti haiducul.",
    "Fata tăcu şi începu să plângă.",
    "Atunci Bostan se duse la sobă şi scoase cu o cârpă cuiul roşu ca focul şi care arunca scântei.",
    "— Ce vrei să faci, zise copila văzându’l că se apropie de ea.",
    "— Nici o vorbă, repetă Bostan şi ridicându’i capul în sus, îi băgă înroşitul fer în ochiul cel drept.",
    "O sfârâetură se auzi, un fum negru se răspândi prin casă şi în locul acelui ochiu negru şi frumos acum rămase o bortă mare.",
    "Fata scoase atunci un ţipăt supra-uman încât răsună tot hanul şi începu a fugi prin odae strigând intr’una : Ah ! ah ! ah !...",
    "Bostan rămase câteva minute cam ameţit, dar r3căpătându’şi iute sângele său cel rece deschise uşa şi voi să fugă afară. Deodată însă se întâlni faţă în faţă cu cei trei servitori ai hangiului, cari deşteptaţi de strigătele copilei alergară fiecare cu câte un topor în mână ca să vadă ce este.",
    "Bostan îndată ce’i văzu începu să strige.",
    "— Alergaţi, alergaţi mai curând, că ne-au călcat hoţii !",
    "— Şi unde sunt? întrebară ei.",
    "— In odaia cea n-păiată răspunse el.",
    "Servitorii fără a se mai uita la Bostan intrară în odaia arătată.",
    "Atunci Bostan eşi afară şi mergând iute pe din dosul hanului ajunse la fereastra din odaia torturelor.",
    "Se uită înăuntru şi zări pe cei trei servitori, cari rămăseseră încremeniţi înaintea unui astfel de straniu şi înfiorător spectacol.",
    "Atunci Bostan sparse un geam şi întinzând amândoo pistoalele slobozi de odată patru focuri.",
    "Servitorii căzură câte-şi-trei la pământ vărsând pe gură valuri de sânge. Acum am isprăvit cu voi, zise după aceea haidacul; îmi mai rămâne să dau foc cuibului şi intrând prin case dete foc la tot hanul.",
    "După aceea se duse la grajd, încălecă pe murgul său şi fluerând o lo la fugă spre bordeiul Marioarei."
  ],
  "6": [
    "Consiliul haiducilor din ziua de 4 Februarie.",
    "Abia sosi seara de 14 Februarie şi bordeiul Marioarei se umpluse iară cu cei 9 haiduci. Ei se strânseră, căci aşa le porunci Bostan cu trei zile mai înainte, atunci când se despărţiră de el.",
    "— Aşa dar căpitane, ai putut tu singur ca să omori pe acel mare fanariot din Galaţi? Întrebă Urdeanu pe căpitanul său.",
    "— Da, Urdene, l’am omorât şi nu numai pe el, dar încă şi cinci slugi ale sale, răspunse Bostan.",
    "— Atunci o să devii înspăimântător, căpitane, ziseră ceilalţi haiduci.",
    "— Insă eu nu ţintesc la asta, le răspunse el din nou.",
    "— Dar ori şi cum vei fi mândru, ’i zise Bujor un alt haiduc tânăr şi frumos ca un bujor, dacă. vei deveni astfel.",
    "— Nu zic ba, dar voia fi încă şi mai mândru, când vă voiu vedea şi pe voi luptând cu toată inima pentru stârpirea acestei cangrene.",
    "— Eu, unul, voiu face tot ce voiu putea, respunse Bujor.",
    "— Vom face tot ce ne vei porunci, strigară şi ceilalţi haiduci într’o voce.",
    "— Vă mulţumesc copii şi voiu avea în totdeauna credinţă în voi, pentru că vă ştiu că sunteţi toţi români şi român de român nu se teme, şi român cu român totul învinge, pronunţă Bostan cu un ton entusiasmat.",
    "— Da, căpitane, dar nu cred că va fi şi român care să n’aibă credinţă în isbândă, îndată ce va avea de cap un român ca tine, strigară haiducii.",
    "— Aşa e voinicilor, dar unul nu poate face nimic, trebue să fie mai mulţi şi între ei, lucrul cel dintâiu, să se afle unire, căci unirea e tăria.",
    "— Vorbă sfântă, respunsară haiducii, uniţi vom fi şi noi pană la moarte.",
    "— Acum să vă mai spun ceva copii, zise Bostan. Aţi trecut voi vreo dată prin pădurea cea deasă care se află chiar în drumul cum vii de la Tecuci spre satul Horinesa?",
    "— Da, căpitane, respunse unul dintre haiduci, în drumul acesta întâlneşti mai multe păduri.",
    "— Este însă una mai mare şi mai îndesată, cu copaci înalţi a căror vârfuri slujesc de cuiburi peutni corbi, iar rădăcinile de vizuini pentru fiare sălbatice. In aceasiă pădure m’am gândit să ne facem şl noi cuibul, zise Bostan.",
    "— Ea aşi fi de părere, zise unul din haiduci cu numele Neghină, să căutăm un loc, care să ne poată da ceva în mână.",
    "— Cum, ceva în mână? întrebă Bujor,",
    "— Adică pe câte cine-va, explică Neghină.",
    "— N’avea frică voinice,’1 întrerupse Bostan. Această pădure pe care o vom numi Corbului, e cea mai nimerită pentru noi. Ori-ce fanariot care ar vrea să meargă de la Galaţi la Tecuci, sau de la Tecuci la Galaţi trebue numai de cât să treacă prin astă pădure. Apoi pe lângă asta de mai multe ori pe an se fac la Tecuci bâlciuri, atunci halal de noi, multe cuţite om mai toci în oasele spurcaţilor şi multe pungi om mai deşerta în busunarele noastre.",
    "— Dacă-i aşa, acolo să ne aşezăm, strigară haiducii.",
    "— Şi de când să ne aşezăm căpitane?, întrebă",
    "Urdeanu.",
    "— Chiar de mâne, răspunse acesta.",
    "— Chiar de mâne, dar mâne o să fie zăpadă, arborii o să fie fără frunze şi codrul fără soare. Noi acolo n’avem casă nici masă; unde o să şedem ? Ce o să mâncăm? Cu puştile şi cu pistoalele nu vom face nimica, căci vom îngheţa cu ele în mână!",
    "—Omul care se teme, arată că e nemernic, zise Bostan eu o voce tare. Ştii tu Urdene ce va să zică haiduc? Nu, de sigur. Să-ţi spun atunci eu. Într’un cuvânt haidicul e omul care nu se teme de moarte, el aleargă tot spre ea, însă ea fuge de el. Haiducul năvăleşte unde pericolul e mai mare, dar în pericol nu poate cădea. Un haiduc, dragul meu, de nimeni nu trebue să se teamă, treime să facă însă ca toţi de el să aiba frică.",
    "— Adevăr grăeşte, răspunseră deo dată toţi ceilalti haiduci.",
    "— Nici eu au zic ba, fraţilor, cuvântă Urdeanu, dar cred că ori-ce om cu mintea sănătoasă trebue mai întâiu să socotească ş’apoi treaba să pornească.",
    "— Ei , ce vrei tu ca să socotim? Întreba Bostan.",
    "— Mai întâiu, respunse Urdeanu, nu aveai un ban nici un din noi şi s’ar putea să murim de foame în mijlocul codrului.",
    "Atunci Bostan trecu în odaia cealaltă a bordeiului şi se întoarse ţinând în mână o pungă îndesată.",
    "—Iacă bani Urdene, zise el, vino încoace să-ţi dau câţi vei vrea.",
    "După aceea Bostan împărţi la fiecare din ei mai mulţi galbeni şi punând restul în ohimiru’i le zise :",
    "— Acum voinicilor, să ne sfătuim cum trebue să punem mâna pe afurisitul Andonis, care mi-a omorit pe Marioara.",
    "— Ce fel să punem mâna? să’l omrâm, să facem ca un glonţ al pistolului să se răcească în inima lui, zise unul din haiduci.",
    "— Nu, grăi Bostan, nu voiu ca nimeni din voi să’l omoare; ceea ce voiu este să’l am viu la mâna mea.",
    "—Şi ce ai de gând ca să faci cu el? Întrebă Bujor.",
    "— Pentru asta nu sunt dator ca să dau nimănui socoteală, respunse Bostan.",
    "— Ai dreptate căpitane, dar spune-ne cum să facem ca să’1 putem prinde şi aduce viu pe acest nelegiuit Andonis, ziseră ceilalţi haiduci.",
    "— Trebue mai întâiu, copii, să aflăm bine locul şi numărul oamenilor, cari ascultă de acest spurcat fanariot. Tot-odată este de trebuinţă să ştim şi timpul când îi putem găsi singuri, căci după cum am auzit eu, acest Andonis are vre-o 50 de hoţomani, şi de, ca să luptăm noi opt cu el toţi ne va fi cam greu.",
    "— D’apol bine căpitane, îl întrerupse atunci Urdeanu, nu mi-ai zis mai adinioară că pentru un haiduc nimic nu trebue să fie greu?",
    "— Da, respunse Bostan, am zis şi voiu zice.",
    "— De ce dar va fi greu ca să luptăm noi opt cu cincizeci ?",
    "— Pentru că e peste putinţă ca opt să lupte cu 50, nu e însă de loc peste putinţă ca opt haiduci să omoare 50 de fanarioţi, când însă haiducii ar fi haiduci; iar nu ca tine plini de fumuri în cap.",
    "Urdeanu tăcu după ce murmură câte-va cuvinte aproape neinţelese.",
    "Bostan îl privi şi deşi îi înţelese mai dinainte, acum însă se convinse şi mai mult că acest Ur-deanu e un om plin de gelozie şi că nutreşte launtrul nişte gânduri rele.",
    "—Aşa dar copii, să aflăm mai întâiu care-i puterea fanariotului, ca să ştim şi noi cum trebue să ne purtăm. Pentru acest sfârşit, tu Cucută vei merge împreună ou Vasile din Punteni chiar mâne dimineaţă, dacă'ţi putea, la curtea fanariotului şi mult peste cinci zile să-mi aduceţi toate desluşirile ca să ştiu ce trebue să fac şi de cine trebue mai mult să mă apăr.",
    "— Foarte bine, respunse Cucută împreună cu Vasile de la satul Punteni. Noi vom încerca ca să aflăm şi câte fire de păr are Andonis în barba lui, dar dacă cum-va vom zăbovi mai mult de cinci zile cred că nu ne vei zice nimica căpitane?",
    "— Apoi de, zise Urdeanu cu un glas batjocoritor, căpitanului îi place a da porunci mari şi timp scurt pentru împlinirea lor, parcă lucrurile se fac numai aşa.",
    "— Bine Urdene, dacă tu te simţi mai iscusit ca mine, vino în locul meu şi atunci porunceşte tu cum vei vrea.",
    "— E, tac, când aşi fi eu căpitan aşi şti ce trebue să fac, zise Urdeanu şi ochii îi sclipiră în fundul capului.",
    "La auzul acestor cuvinte o parte din haiduci începură să râdă şi se uitară la el cu mirare.",
    "— Lăsaţi râsul băeţi şi să ne vedem de treburile noastre, îi opri Bostan. Aşadar voi Cucută şi Vasile peste cinci zile punct o să-mă aduceţi toate desluşirile.",
    "— Dacă vom putea le vom aduce şi peste cinci zile respunseră ei.",
    "— Eu nu întreb, zise Bostan uitându-se la ei, ci poruncesc!",
    "— Bine căpitane, atunci peste cinci zile unde te vom găsi?",
    "— Aici în bordeiul acesta.",
    "— D’apoi căpitane n’ai zis că de mâne ne vom muta în pădurea Corbului, cum te vom găsi dar tot aici? întrebă din nou Urdeanu.",
    "— Am zis, dar acum mi-am schimbat gândul, o să las ca să treacă iarna şi după acea ne vom retrage în pădurea Corbului.",
    "— Hei căpitane, dar aşa de curând îţi tot schimbi gândul, nu ştii că cine gândurile des îşi schimbă nici o treabă nu ajunge ca să isprăviască!",
    "— Nu-i aşa Urdene, omul nu este în toate desăvârşit şi ori ce ar întreprinde este totdeauna supus a face şi greşeli. Anii, ziua, chiar ceasul pot de multe a deştepta pe om şi, îndreptarea lui se probează prin înaintarea spre bine, prin schimbarea ideilor trecute, dacă în urmă a găsit alte mai bune. Omul cu gânduri pironite, şi mai cu seamă când acele gânduri nu au fost mai dinainte bine judecate arată că stă pe loc, că mintea lui doarme. Cu cât omul trăeşte, cu atât învăţă mai mult, cu atât capătă cunoştinţe mai largi şi fie-care noo cunoştinţă îi formează o noo idee, şi fie-care idee noo trebue numai de cât să copleşească pe cele vechi. Să nu-ţi pară deci curios, dacă am zis că ne vom muta tocmai la primă-varî în pădurea Corbului, fiind că am băgat de seamă că avem destul lucru până atunci.",
    "Urdeanu văzând că nu mai are ce zice tăcu din gură, calculând însă în mintea-i fel de fel de gânduri.",
    "— Până la primă-vară deci fraţilor, contino Bostan îndreptâudu-se către ceilalţi haiduci, vom sta aici. Acest bordeiu al Marioarei, acest bordeiu în care o-dată locuia cea mai frumoasă floare a iernei, de azi înainte va fi locul de adunare al haiducilor.",
    "— Dar nu va fi mic pentru noi toţi ? întrebă Vasile din Piteni.",
    "— Noi 11 vom face mare, respunse Bostan.",
    "— Cum ? In ce fel îl vom mări ? întrebară ceilalţi.",
    "— Vom găuri tot pământul de dedesuptul nostru şl vom face o bortă mare ln cât să aibă loo doozeci de inşi, zise Bostan. In această odae ne vom pune armele, provisiunile, iar ia timpuri da nnvoie ne va sluji de ascunzătoare. Intrarea ia această odaie va fi făcută pe dedesuptul unul dia aceste doo paturi, astfel ca să fie ori cui cu gveu a o 1 descoperi. Ea va fi mică, aşa ca dof oameni să nu se poată coborî deodată înăuntru. Ia ea vom puae mai multe paturi de lemn.",
    "— Păi bine, adică noi o sa lucrăm ca să facem acea gaură de şoareci, îl opri de odată Urdeanu.",
    "— Şi tacă-ţi odată gura măi Urdene, îi zise Bostan întorcându-se spre el şi contino înainte : — La unul din pereţi vom face an canal care răspundă departe tocmai la treizeci de bordeiu. Când vre-odată ni se va întâmpla vreo nenorocire, ne vom strecura prin acest canal şi vom eşi iară la câmp liber. Acest canal va fi făcut în linie dreaptă şi tocmai la punctul de eșire vom pune o scară. Tot scară vom aşeza şi la coborârea în odae. Ce ziceţi acum voinicilor, nu-i aşa că planul e bun?",
    "— Minunat plan, strigară haiducii afară de Urdeanu.",
    "— Acum mâine, noi ăştia-i’alţi, afară de Cucută şi Vasile din Punteni, cari vor merge să spioneze pe Andonis, ne vom pune pe lucru ca până la cinci să fie totul gata, zise Bostan.",
    "— Şi ce vom face noi ăştia’lalţi? întrebă Urdeanu.",
    "— Vom săpa până vom-isprăvi tot lucrul.",
    "— Cum, noi să săpăm cu mânele? întrabă tot acela.",
    "— Dar cu ce gândeai, ca picioarele?",
    "— Nu, nici noi nu suntem haiduci pentru ca să-ţi săpăm la găuri.",
    "Invidia intrase deja între haiducii lui Bostan. Acest Urdeanu care de altminteri era el mai voinic şi mai mare în corp îi arde de dorinţa ca să devie el capul haiducilor. Voia cu ori ce chip să răstoarne, ba dacă ar putea chiar să omoare pe Bostan şi să-i ia locul. El nu ştia cât este de greu ca cine-va să comande o ceată da haiduci, că unui căpitan nu-i trebuie numai vigoare în braţe, ci şi agerime de minte și dacă aceasta din urmă lipseşte ceata întreagă este prăpădită.",
    "— Nu-ţi fie frică, Urdene, om de lene, eu te voiu pune pe tine ca să sapi, fiind că am e cine să pun.",
    "Şi întorcându-se Bostan spre haiducul Neghină, îi zise :",
    "— Mâne te vei duce la Iveşti, aici voi găsi vre-o doo-zeci de turci sau fanarioţi, spune-le că le plăteşti câte zece lei pe zi, ca să vie să sape la un bordei. Iacă şi parale, plăteşte-io chiar acolo ziua întâlnirii.",
    "— Dar dacă voiu găsi, întrebă Neghină, să aduc şi români?",
    "— Nu, nici unul, respnnae Bostan.",
    "— Dar dacă nu voiu găsi numai fanarioţi şi turci?",
    "— Vei găsi destui, acum e iarnă şi mor de foame. In Iveşti au venit o mulţime de aceştia, cari ne-având ce mânca prin Constantinopol, gândeau să se pricopsiască în ţară noastră. Dar din fericire, pentru că erau proşti şi nedumeriţi nu putură căpăta nici o slujbă cât de mică şi de atunci stau toată ziua pe drumuri. Gând esc vara toată mai tae câte ceva, mai prind câte un român, îl mai desgolesc de bani şi ast-fel trăesc câta-va zile. Când însă vine iarna vai de ei; atunci caută de lucru şi nu găsesc.",
    "— Şi la ce treabă le voiu zice că au să lucreze ?",
    "— Că au să sape un bordeiu.",
    "— Şi daca nu vor avea uneltele trebuincioase ?",
    "— Le vei cumpăra tot tu şi unelte.",
    "— Să le cumper unelte şi să le dau şi zece lei pe zi? îmi pare prea mult căpitane.",
    "— Nu e mult, îi respunse el, pentru că ei sunt leneşi şi aminteri n’o să vie să lucreze. Ba încă, dacă vei vedea că nici cu zece lei nu să mulţumesc, dă-le cinci-spre-zece şi plăteşte-le înainte pentru doo zile. Aşa dar fraţilor acum ne-am învoit cu toţii. Tu Neghină, mâne pe la 12 ceasuri vei fi aici cu lucrătorii; iar tu Bujor împreună cu Urdeanu veţi merge la Pechia şi veţi aduce de ale mâncărei.",
    "— Ba eu unul, căpitane, am treabă mâne şi nu mă pot duce, răspunse Urdeanu.",
    "— Ori ce treabă vei avea, o vei lăsa-o pentru altă-dată, iar mâne trebue să îndeplineşti cea ce eu îți poruncesc.",
    "— Dacă-i aşa căpitane, apoi atunci seară bună, eu nu mai fac parte dintre haiduci, căci viaţa haiducească, să-ţi spun drept, nu-mi place.",
    "— Bagă de seamă Urdene, că vorbeşti eu Bostan, iar nu cu un copil, strigă de-odată căpitanul haiducilor şi se sculă în picioare.",
    "— Ştiu că vorbesc cu Bostan, pronunţă Urdeanu.",
    "— Atunci vei fi haiduc până la moarte şi zicând aceste vorbe ochii lui Bostan se înroşiră ca focul.",
    "— Nici de cum, din astă seară, eu nu mai sunt haiduc.",
    "— Ai făcut jurământ că în toată viaţă ta nu te voi lepăda de haiducie şi că vei asculta la ori ce pe căpitan !",
    "— Ei bine, acum cade jurământul, cu sila nu mă poate nimeni face ca să fiu haiduc.",
    "Atunci se auzi de-odată o detunătură, un fum, şi un miros de praf de puşcă umplu toată casa şi Urdeanu acel om înalt şi gros, cu faţa arsă de soare căzu la pământ ca un arbore, când îi tai de la rădăcină.",
    "Haiducii la acest spectacol se speriară cu toţii şi intrebara: Ce este?",
    "— Nimic nu este, rosti Bostan, şi arătând pe Urdeanu cu degetul, zise haiducilor săi :",
    "— După cum dintre Apostoli trebuia să piară Iuda, tot astfel şi dintre noi trebuia să piară Urdeanu.",
    "Haiducii să uitară unul la altul fără ca nimeni să scoată un singur cuvânt.",
    "— Acum colo ce v-am zis să fie mâne făcute, porunci Bostan şi dete drumu haiducilor, ca să se ducă pe la locurile lor."
  ],
  "7": [
    "Spionagiul",
    "Trecuse zece zile din acea seară de consiliu în care bietul Urdeanu, din causa nemulţumirei sale, muri lovit de pistolul lui Bostan. Ordinile lui au fost executate în tocmai, bordeiul se făcu ast-fel după cum el rândui şi oamenii cari lucrară la dânsul fură omorâţi şi îngropaţi ca nu cumva să spue şi la alţii despre acea curioasă subterană. Nu fu însă tot aşa de uşor şi pentru Cucută şi Vasile din satul Puteni. De şi făcură toate chipurile ca să poată afla pe ce se rezima puterea lui Andonis după moşia Rediul, le fu însă peste putinţă ca să aducă căpitanului lor măcar cea mai mică desluşire.",
    "— Se poate măi sa faceți la cinci zile să nu aflați nimic? întrebă Bostan pe cunoscuţii noştri spioni.",
    "— O, căpitane, respunse atunci Cucută, vrui să-ne apropiăm într’o noapte întunecoasă de casa fanariotului, ne-am furişat încet, ne-am pitulat pe lângă pământ, când de-odată zărim venind spre noi doi fanarioţi, slugi d’a-le lui Andonis, şl întrebară:",
    "— Cine este acolo?",
    "— Noi am tăcut din gură, căci nu aveam ce răspunde. Atunci fanarioţii mai ziseră încă câte-va cuvinte în limba greacă şi văzând că noi tot tăcem, sloboziră doo focuri. Norocirea noastră căpitane că îndată ce văzurăm cî îndreaptă pistolul spre noi, ne aruncarăm la pământ şi auzirăm cum gloanţele şuerau pe de asupra noastră. In urmă....",
    "— In urmă, îl întrerupse Bostan, ce aţi făcut, aţi luat-o la sănătoasa, nu-i aşa?",
    "— E, căpitane, ne-ai crezut aşa de mişei?",
    "— Ce aţi făcut atunci?",
    "— Ne-am sculat repede şi cum aveam amândoi pistoalele încărcate, le-am deşertat în peptul lor.",
    "— Bravo voinici, le zise Bostan. Tare de mâni, buni de cap.",
    "— Atunci, contino Cucută, văzurăm eşind dintr’o odae mică o ceată de fanarioţi şi ca nişte zăpăciţi începură a se uita în toate părţile. Noi văzând că nu ne putem împotrivi o luarăm la fuga.",
    "—Dar aţi omorât doi din nelegiuiţi? întrebă căpitanul.",
    "—Nu ştim sigur.",
    "— Cum, adică nu sunteţi siguri dacă cei doi fanarioţi au fost loviţi?",
    "— Cari doi?",
    "— Acei cari au tras în voi.",
    "— Ha, căpitane, să le fie de bine, însă acei doi nici cârc n-au mai zis.",
    "— Păi atunci măi Cucută poate că eşti beat; dacă zici dar că nu eşti sigur?",
    "— Nu sunt sigur, dacă am omorât numai doi.",
    "— Dar câţi ?",
    "— Ştiu şi eu, coace ştiu sigur este că am văzut cu ochi-mi căzând cele doo lichele, cari voiră să ne omoare, apoi când eşi din casă acea ceată de fanarioţi, noi slobozirăm în grămadă şi celelalte doo focuri, dacă o fi căzut şi din ei ceva nu ştiu, nici unul din noi nu a văzut, am auzit însă amândoi câteva căzături şi mai multr vaete.",
    "— Bravo ! voinicilor, le zise Bostan, voi aveţi inimă şi iscusinţă adevărat haiducească.",
    "— Iată dar căpitane tot ce am putut face.",
    "— Cum ziceţi atunci băeţi, că aţi putea străbate la nelegiuitul fanariot?",
    "— Vom putea căpitane, răspunse Vasile din Punteni, dacă ne vei da însă un timp de o lună.",
    "— Dacă ne vei da timp de o lună, atunci fii sigur căpitane că ţi-l vom aduce în palmă pe mult doritul fanariot, zise de ceal’altă parte Cucută.",
    "— Ei bine veţi avea o lună, rosti Bostan.",
    "— Dă-ne acum şi ceva de cheltuială, cerură haiducii.",
    "— Cât vă trebue pentru o lună ? întrebă Bostan.",
    "— Câte zece galbeni de fie-care, cred că ne-or ajunge.",
    "— Bine, iată câte 15 galbeni.",
    "Şi Bostan băgând mâna in chimirul lui cel larg scoase o mână cu galbeni şi numără la fix care câte cincisprezece.",
    "Cucută şi cu Vasile din Puteni luară banii şi plecară spre casa fanariotului Andonis.",
    "— Măi Cucută, întrebă pe drum Vasile pe tovarăşul său, ce zici tu să facem noi acum?",
    "— Eu zic să ne băgăm amândoi slugi la acest Andonis, şi îndată ce ne va cădea un prilej bun să-i astupăm gura şi să fugim cu el pe spate.",
    "— N’ar fi mai bine Cucută să dăm foc la noapte casei în care şade fanariotul? Atunci înspăimântat el va eşi afară şi în acea vălonăşeală noi îi vom răpi şi o vom şterge cu el spre bordel.",
    "— Nu, planul nu-i tocmai bun, că în loc d’a răpi pe Andonis, s’ar putea întâmpla să ne pomenim cu câte un glonţ în burtă şi atunci am făcut destulă.",
    "— D'apoi şi aşa, de unde nu stiu, că Andonis nu ar cunoaşte gândul nostru şi ne-om trezi că pune pe oamenii lui să ne tae ca pe nişte purcei ?",
    "— In sfârşit eu aşa găsesc cu cale, căci pe lângă că vom fura pe Andonis, vom ştii şi pentru viitor ce să facem ca așa omorâm şi pe celel’alţe dihănii.",
    "— Bine Cucută, dacă tu găseşti aşa, aşa să fie. După aceea haiducii începură să meargă spre satul Rodiul spre a intra slugi la fanariotul Andonis.",
    "— Bine măi Cucută, zise iarăşi Vasile din Punteni, mie tot nu îmi vine să mă dau singur prins în mâna călăilor.",
    "— Măi Vasile toţi oamenii din Punteni sunt nebuni ca tine, ori numai tu te-ai ales?",
    "— Nu, frate Cucuta, eu nu sunt nebun, dar mă gândesc că planul tău nu-i tocmai nimerit.",
    "— Apoi mai odinioară ziseşi că vei face tot ce voiu face şi eu, acum de ce te mai schimbi?",
    "— Ia ascultă Cucută, să fim oameni cu înţelepciune şi tot juru să-l facem cu chibzuială.",
    "— Hei ! vorbeşte atunci ce ai de gând să facem şi nu toca la vorbe reci.",
    "— Eu sunt de părere, fiindcă ai aşa dor mare d’a to face slugă Ia Andonis, să te faci ! eu însă rămân ca rezervă pentru orice întâmplare nu tocmai bună.",
    "— Ce vrei să zici, măi Vasile, că nu to înţelege.",
    "— Voiu să zic că dacă, D-zeu ferească, ai cădea în vre-o primejdie să aibă cine înştiinţa pe Bostan, ca să vie să te scape.",
    "— Bine fricosule, fie şi aşa.",
    "Abia terminară haiducii noştri conversaţiunea şi iată-i ajunşi la poalele dealului. Era o seară luminoasă şi un ger cumplit. Luna părea îngheţată pe orizontul senin şi stelele din juru-i sclipiau oglindindu-se pe luciul zăpezei.",
    "— Haide Vasile, rămâi sănătos, eu urc dealul şi mă duc la Andonis, tu fii pe aproape.",
    "Şi zicând aceste vorbe Cucută se despărţi de tovarăşul său Vasile şi o lo la fugă prin mijlocul zăpezei.",
    "Pe o sofa turcească, picior peste picior, şedea trântit, Andonis eu un ciubuc în gură şi sorbind din când în când dintr’o ceaşcă mare de cafea, la Bostan Haiducul partea lui cea dreaptă sta Veronica ’ndeplini orice poruncă.",
    "— La ce te gândeşti stăpâne ? întreba acesta pe fanariotul Andonis care fumând din lungul său ciubucea lăsase a fi purtat de gânduri.",
    "— Mă gândesc la nenorocita mea rudă din Galaţi.",
    "— La cuconaşul Tricobet?",
    "— Şi ce are cuconaşul, v’o fi scris că nu’i este bine.",
    "— Nu, răspunse Andonis cu melancolie.",
    "— Atunci?",
    "— A fost omorât, bunul meu Veronic.",
    "— Omorât?! şi de cine...",
    "— De cine? când aş şti de cine...",
    "— Cum, oamenii cârmuire! n’au găsit nici o urmă? Ş’apoi bine, stăpâne, cuconaşul Tricobet avea slugi ?",
    "— Dacă avea...",
    "— N’au sărit să’l scape?",
    "— Au sărit şi au fost şi ele omorâte.",
    "— Atunci cuconaşul a fost călcat de mai mulţi hoţi.",
    "— Cine poate şti !",
    "— Dar banii s’au luat ?",
    "— Din toţi banii lui Tricobet n'a rămas nimic.",
    "— Cum au putut oare hoţii deschide acea ladă mare de fer. căci eu ’mi-aduc aminte când m’a chemat odată ca să-mi dea nişte galbeni pentru efendi a voastră şi a deschis acea ladă, capacul era gros d' palmă.",
    "— N’ar fi putut lua, dar a dat singur.",
    "— Şi de unde ştiţi aceasta?",
    "— Ştiu, pentru că el s’a găsit mort, cât pentru străpuns de mai multe lovituri de cuţit, chiar lângă acea ladă.",
    "— Vai ! sărmanul cucon Tricobet, ce a trebuit să păţească, esclamă Veronic cu o durere prefăcuţă.",
    "— Eu ’mi dau cu gândul, respunse după câteva minute de gândire Andonis, că n’a fost alt hoţ la nenorocitul Tricobet decât Bostan.",
    "— Care Bostan, întrebă Veronic cu un aer ca şi când ar fi vrut să-şi aducă aminte.",
    "— Bostan pe a cărui ibovnică mi-aţi adus’o tu seara aceea.",
    "— De stăpâne, aşa noi ţi-am adus multe ibovnice.",
    "— Nu bre, nu te face prost, nu-ţi aduci aminte de acea fetiţă, care era mai frumoasă ca soarele.",
    "— Toate fetiţele pe cari noi ţi le-am adus au fost frumoase.",
    "— Atunci eşti neghiob! Bre, era una care se chema Marioara şi pentru care s’a omorât palicarul Chirilis.",
    "— A, pe legea mea stăpâne, că nici prin gând nu ’mi trecea, acum îmi aduc aminte. Dar aceea e istorie veche.",
    "— Focul care arde înăbuşit când isbucneşte are mai multă putere Veronic, respunse Andonis.",
    "— Adevărat stăpâne.",
    "— Tu ai văzut pe acel câne de Bostan, cum era Veronic ?",
    "— Era un om ca la doozeci şi cinci de ani.",
    "— Avea barbă sau era ras ?",
    "— Nu, avea numai mustăţi şi plete lungi.",
    "— Atunci el este.",
    "— De unde ştiţi ?",
    "— Şi era un om nu tocmai nalt, dar robust..",
    "— Tocmai.",
    "— Ei bine, el este el.",
    "— Care el, chir Andonis?",
    "— El, Bostan, cânele, care ’mi-a omorât pe Tricobet.",
    "— Cum aţi aflat aceasta?",
    "— Să-ţi spun Veronic, şi fanariotul Andonis urmă : La ceasurile 5 şi jumătate seara din ziua omorului eu tocmai ajunsei la Galaţi, căci aveam o treabă la bunul meu Tricobet. La şase ceasuri eram la casa lui, intru înăuntru şi când ce să văd? Patru din slugi erau împuşcate şi chelnerul, acel frumos băiat blond, avea fruntea despicată în doo. Plin de groază, tremurând de frică trec în odaia cealaltă, Aici era ceva şi mai înfiorător. Sărmanul Tricobet, cu peptul închegat de sângele lui zăcea la pământ. Şi zicând aceste cuvinte o lacrimă caldă alunecă pe obrazul lui Andonis.",
    "— Atunci desigur că aţi alergat la cârmuire ca să daţi de ştire, chir Andonis, nu e aşa? întrebă Veronic, ca să mai împrăştie din tristeţea care acoperise fruntea stăpânului său.",
    "— Nu, bunul meu Veronic, respunse acesta, ’mi-a fost frică.",
    "— Frică? ce fel de frică?",
    "— Frică ca nu cumva să gândească cârmuirea că am fost eu omorâtorul.",
    "— Aşa dar ce aţi făcut ?",
    "— Am încălecat pe cal şi am plecat.",
    "— Pentru aici desigur ?",
    "— Vai nu !",
    "— Pentru unde atunci?",
    "— Ca să vin chiar în acea noapte aici simţiam că nu am putere. M’am gândit deci să es afară din Galaţi şi să rămân la vre un han.",
    "— Şi aţi rămas, unde?",
    "— Nicăeri.",
    "— Cam aceasta?",
    "— Scopul meu a fost să rămân noaptea la hanul Trei Măsline, căci tu ştii bine că în acest drum nici nu se găseşte alt han.",
    "— Şi de ce nu aţi rămas?",
    "— Pe cine ai văzut tu Veronic se mânie o noapte în mijlocul flăcărilor?",
    "— Cum, hanul Trei Măsline luase foc?",
    "— Nu luase, dar’1 deduse.",
    "— Şi cine era acel păgân ?",
    "— Tot acela care ’mi-a omorât și pe Tricobet, era Bostan.",
    "— O stăpâne, ştii că mă pui în mirare! Vorbele voastre, vă spun drept, mă fac să mă cred pe lumea cealaltă.",
    "— Când m’am apropiat de han, contino Andonis, va ui o pară în loc de ziduri. Hangiu ! Începui eu a striga, dar nimeni nu-mi răspunse. Hangiu, Emilio ! Începui să strig atunci din nou, ce, aţi ars cu toţii? Eşiţi afară cât mai este timp ! Tot nimeni nu-mi răspunse, dar auzii văitându se, sau mai bine auzii un ah un ah dureros, un ah, care’ţi rupea inima ! Cunoscui numai decât vocea, şi mă aruncai ca un fulger înăuntrul hanului, când D-zeule! Ce am văzut ?",
    "Şi Andonis zicând aceste vorbe începu să plângă.",
    "Pare că D-zeu singur a pus mâna lui pentru a ajuta pe Bostan în răsturnare.",
    "Andonis omorâse pe Marioara, omorâse pe cea mai scumpă floare a lui Bostan şi acesta deşi nu se gândea că ar putea vreodată arunca un egal foc în inima tiranului său, acum nimerise fără voia lui.",
    "Andonis iubea la nebunie pe Emilia, frumoasa fată a hangiului, o iubea şi o ceruse ca să se cunune cu dânsa. Ea însa îl refuză, căci de când era de 12 ani iubea pe un altul. Atunci    Andonis promise mai multe pungi cu bani părinţilor fetei şi aceştia îi promise că’i vor da-o cu sila.",
    "— Ce aţi văzut chir Andonis, întrebă mirat cu totul Veronic văzând pe stăpânul său plângând.",
    "— Am văzut.... o ! ce am văzut nu pot spune!",
    "— Şi de ce stăpâne?",
    "— In acel han, scumpul meu Veronic erau toţi omorâţi! Toţi ; iar Emilia...",
    "Şi Andonis tăcu înecându’i lacrimile.",
    "— Iar Emilia moartă şi ea stăpâne, vai !",
    "— Nu, nu, răspunse Andonis cu lacrimi, nu era",
    "moartă, dar...",
    "— Dar ?",
    "— Bostan îi scosese un ochiu !",
    "— Vai! exclamă de odată Veronic. Şi cum ai aflat că a fost Bostan?",
    "— Am întrebat-o şi ea mi-a zis că tu ştii cum îl chiamă.",
    "— Atunci ?",
    "— Mi-a spus însă că era un om mijlociu cu mustăţi şi cu plete lungi.",
    "— O cânele, daca-i aşa îl voiu omorî eu, zise Veronic înecându-şi pumnul.",
    "— Dar ia să te întreb alt-ceva Veronic, mi se pare că tu erai acela care ai luat după Marioara în dimineaţa când mi-a scăpat ca printre degete.",
    "— Da, eu.",
    "— Ei bine, cum de nu ai prins-o ?",
    "— Dacă aş fi putut aş fi prins-o.",
    "— Cum dacă ai fi putut, ce, ea fugea mai tare ea tine?",
    "— Fugea stăpâne, tocmai cum fuge o căprioară când scapă de glonţul vânătorului.",
    "— Şi n’ai ajuns’o până la bordeiu ?",
    "— Ba stăpâne, am ajuns la bordeiu.",
    "— Nu dacă ai ajuns tu, ci dacă ai ajuns’o pe ea.",
    "— Da, stăpâne, a ajuns şi ea.",
    "— Cum văd bre Veronic, noi nu ne înţelegem, par’că am fi d’o altă limbă. Unde era Marioara când ai ajuns la bordeiu?",
    "— Era înăuntru.",
    "— De ce n’ai intrat atunci la ea şi să o întorci înapoi ?",
    "— Pentru că înăutru era şi Bostan.",
    "— Atunci să fi omorât, mişelule, pe acest Bostan, dar tu ai stat ca un nerod tocmai atunci când era timpul ca să pui mâna pe nelegiuitul care mi-a omorât pe Tricobet.",
    "— O stăpâne, dacă aş fi putut l’aş fi omorât, ’mi-era însă frică să nu mă omoare el pe mine.",
    "— Atunci eşti un fricos, iar nu un palicar, Veronic.",
    "— Palicar cu viaţa...",
    "— In sfârşit fie, ce-ai făcut deci la uşă?",
    "— Am văzut...",
    "— Ce ai văzut?",
    "— Am văzut pe Marioara cum s’a omorât singură, ea a spus lui Bostan toată istoria răpirei şi în urmă i’a rugat ca să te răsbune.",
    "— Şi Bostan ce a zis?",
    "— Bostan sărută pe Marioara după ce se omorî, iar în urmă căzând în genunche strigă către cer: „D-zeule ! Ajută-mi să-mi răsbun !“",
    "— Atunci tot el este care a făcut morţile, care a scos ochiul Emiliei, rosti Andonis fulgerând de mânie.",
    "— Şi nu numai atâta, mi-e frică însă că acest Bostan vă păzeşte pe voi efendi ca ogarul epurele.",
    "— Ce vrei să zici? întrebă Andonis cu frică.",
    "— Voiu să zic că Bostan, dacă s’a jurat să omoare pe cine-va în lume sunteţi voi efendi.",
    "— Cum? Strigă Andonis ridicându-se după sofa, atunci să’i omorâm noi.",
    "— Mai bine zi să fim cu băgare de seamă.",
    "Abia isprăvi Veronic cuvântul cel din urmă şi iată că un alt fanariot intră înăuntru ţinând de mâna pe haiducul Cucută.",
    "— Acest ţăran, stăpâne, zise fanariotul în limba greacă, voeşte să se bage slugă.",
    "— Vai, chir Andonis, strigă de odată Veronic, nu te uiţi la el? prea e sperios şi mare de corp. Eu cam aşi avea frică de cămila asta.",
    "— Nici mie nu-mi bate la ochi, răspunse Andonis trântindu-se iar pe sofa.",
    "— Eu gândesc, chir Andonis, că acest ţăran nu-i altceva de cât vr’un spion d’ai lui Bostan.",
    "Cucută nu înţelegea greceşte, dar auzind numele de Bostan se îngălbeni ca para la faţă.",
    "— Sunt perdut, zise el în gândul lui.",
    "— Dacă-i spion să’I tăiem, rosti Andonis.",
    "— Ori cum, ca să fim siguri trebue să’l omorâm.",
    "Cucută văzu în sfârşit moartea sigură. După ochi el înţelese că fanarioţii aveau de gând să’l omoare.",
    "Ce putea să facă ? Deocamdată se hotărî să se supue unei soarte aşa de fatale şi crăpa de necaz că n’a ascultat sfatul tovarăşului său Vasile. Îndată însă îi trecu o idee prin minte.",
    "— Cuconaşule sărut mâna, zise el întrerupând pe Andonis din convorbirea lui cea grecească, am venit să mă rog de mata a mă primi ca slugă şi fi sigur că îţi voiu fi de folos.",
    "— Şi de ce folos poţi tu să ne fii ? întrebă Aadonis.",
    "— De an folos mare, răspunse acesta.",
    "— Să vedem atunci folosul şi apoi vom vorbi.",
    "— Mi se pare că D-voastră sunteţi cuconaşul Andonis, întrebă Cucută arătând pe omorâtorul Marioarei.",
    "— Da, chiar eu.",
    "— Atunci d-voastră sunteţi trecuţi în morţilor.",
    "— Ce vorbeşti mişelule, răcni Andonis.",
    "— Nu-i mişel acela care vă voeşte binele.",
    "— Şi ce bine îmi voeşti tu ?",
    "— Acela de a vă scăpa viaţa.",
    "— Cum, vorbeşte să te auzim, cine vrea să mă omoare ?",
    "— Asta nu vă pot spune până ce nu imi-ţi făgădui cu sută de lei.",
    "— Bine, vei avea o sută de lei.",
    "— Atunci aflaţi că eu sunt un spion.",
    "— Ce vrei, esclamară câte-şi-trei fanarioţii miraţi mai mult de denunţarea pe care şi-o făcu singur.",
    "— Nici într’un fel, eu sunt trimis de Bostan ca să vă spionez.",
    "—Bostan ? esclamară din nou fanarioţii.",
    "— Da, Bostan, zise românul, m’a trămis să vă spionez, eu tocmai eram puţin bolnav, ba încă nici chiar acum nu mi-e tocmai bine şi de aceea am rugat pe căpitanul nostru...",
    "— Care căpitan al vostru?, îl întrerupse Andonis.",
    "— Bostan, el e căpitanul nostru.",
    "— D’apoi bine voi sunteţi mai mulţi ?",
    "— Optsprezece toţi.",
    "— Şi aveţi cel mai mare pe Bostan?",
    "— Pe el.",
    "— Bine îţi mulţumesc, zise Andonis haiducului, acum spune înainte, ai rugat pe căpitanul vostru...",
    "— L-am rugat ca să trimeată pe altul, căci i-am opus că mie imi-e rău.",
    "— Si el n’a vrut? întrebă Andonis.",
    "— El s’a repezit la mine şi mi-a dat o palmă zicându-mi că de nu mă voiu supune voiu fi mort.",
    "— Atunci tu ce ai făcut?",
    "— Am plecat, căci aminteri nu puteam, dar m’am jurat pe drum îl voiu face-o şi eu.",
    "— Va să zică tu eşti dintre oamenii lui, eu nu cuvânt de cel cari faceţi mereu la morţi? întrebă Veronic.",
    "— Da, respunse Cucută, eu singur am omorât atâţea că nici minte nu-i mai ţin.",
    "— Dacă-i aşa, zise Andonis, bine că ne-ați dumerit, acum noi te vom omorî. Tot e bine, azi scăpăm de unul, mâine vom scăpa şi de ceilalţi.",
    "— Puteţi să mă omorâţi, căci moartea caut şi eu.",
    "— Şi de ce cauţi moartea? întrebă tot Andonis.",
    "— Pentru eă am făcut atâtea omoruri în cât groaza lui D-zeu mi-a coprins sufletul! Oh ! dar nu sunt eu de vină, Bostan va da seama înaintea cerului! Bostan, el nelegiuitul este care m’a perduit după lumea aceasta.",
    "Și zicând aceste cuvinte începu să-şi lovească peptul cu pumnii.",
    "— Ştii Veronic, zise atunci Andonis credinciosului său, ştii ca acest om în adevăr ne va fi de folos?",
    "— De, ştiu şi eu ce să zic.",
    "— Da, ne va fi de un mare folos.",
    "Apoi întorcându-se către Cucută, care se lovea mereu cu pumnii în pept îi zise :",
    "— Ia ascultă voinice, tu ştii unde am putea găsi pe Bostan?",
    "— Ori şi când în bordeiul Marioarei.",
    "— Ei bine, noi îţi vom lăsa viaţa, dacă ne vei duce acolo,",
    "— Nu, nu-mi trebue viaţă, eu voesc moartea; de un an de zile alerg ca nebunii după acest Bostan, m’am luat după el fără a putea scăpa de el de atunci am făcut mereu la omoruri şi cu ce m’am folosit. Ah! Chiar cei doi copii ce aveam au trebuit să moară în lipsa mea ! Au murit cuconaşilor, au murit de foame, iar eu părintele lor, iar eu nenorocitul trăesc încă!",
    "Şi Cucută-ncepu să plângă cu nişte lacrimi prefăcute.",
    "— Ia ascultă voinicule, zise Andonis haiducului care îşi juca aşa de bine rolul, nu-i aşa că tu ai vrea să-ţi răsbuni în contra acestui Bostan?",
    "— Ah, dacă aşi putea sî-l omor, D-zeule să nu mor pană atuncea!",
    "— Voinice, eu m'am gândit să-ţi dau ţie pe toţi oamenii mei şi să faci cum vei şti ca să-l aduci tu pe acest Bostan.",
    "— O cuconaşule, dar ce-o să faci cu el viu, mai bine să-l omorâm, mai bine să scăpăm pământul de un asemenea călău.",
    "— Nu, eu voiu să-l am viu în mână.",
    "— Iacă tot ce pot face cuconaşule Andonis, să mergem mâne pe la 12 ceasuri când Bostan doarme la bordeiu, să omorâm pe ceilalţi haiduci ai săi, iar pe el, dacă vom putea să punem mâna, să-i sucim gâtul.",
    "— Bine voinice, mâne vei porunci cum vei găsi mai cu cale la toţi oamenii mei; ei sunt 23 de toţi.",
    "— O, D-zeule, dacă l’aş putea omorî!, esclamă Cucuta.",
    "— Acum Veronic ia-1 şî-1 du în bucătărie ca să i se dea ceva de mâncare, căci trebue să fie flămând.",
    "— Flămând prăpădit cuconaşule, veţi face o pomană, dacă îmi veţi da ceva să mănânc, zise ștergându-și prefăcutele sale lacrimi.",
    "— Da, da, du-1 Veronic mai curând.",
    "Veronic lo pe Cucută de mână, î1 duse în bucătărie şi după ce spuse bucătarului să-i dea el să mănânce bine, se întoarse iar înapoi la Andonis.",
    "— Cum îţi pare Veronic acest țăran? nu-i aşa că vom reuşi cu el? întrebă marale fanariot.",
    "— De stăpâne, aşa cred şi eu că cu acest tare ştie toate cotruţele lui Bostan şi care poartă o aşa de mare ură asupra lui vom isbuti a pune mâna nu numai pe ei, dar şi pe ceilalţi.",
    "— Vezi atunci ca mâine la 12 să plecaţi spre bordeiul de care vorbia ţăranul.",
    "— Şi stăpâne, după ce vom prinde pe Bostan ce vom face cu această nălucă de om?",
    "—Au care nălucă, cu ţărănoiul acesta?",
    "— Ce vom face? ÎI vom omorî.",
    "— Bine, respunse Veronic, mâine la 12 ore vom merge cu toţii să prindem pe Bostan. Acum, seară bună stăpâne !",
    "— Seară bună, Veronic!",
    "Şi fanariotul eşind afară lăsă pe Andonis ca să se culce cu gândul şi bucuria, că a doua zi vor",
    "avea în mânele lor pe Bostan."
  ],
  "8": [
    "Prinderea fanarioţilor. — Rănirea lui Bostan.",
    "Abia Cucută rămase singur în bucătărie şi eși afară unde întâlni numai de cât pe Vasile din satul Puteni.",
    "— Ce ai făcut frate Cucută? îl întrebă acesta.",
    "— Era cât pe aci Vasile să dau pielea popei.",
    "— Ce zici, mă?",
    "— Zău aşa!",
    "— Şi cum ai scăpat?",
    "— Cum am scăpat, am scăpat.",
    "— Hai atunci mai curând să fugim.",
    "— Ce, ori eşti nebun?",
    "— Dar de ce, măi Cucută?",
    "— De, ştiu şi eu.",
    "— Cum ştii şi tu?",
    "— Păi bine dacă zici să fug!",
    "— D’apoi vrei dar să dai pielea popei?",
    "— Ba, numai asta n’aş face-o.",
    "— Pe legea mea Cucută, că nu te înţeleg deloc..",
    "— Ascultă măi Vasile, eu mâine viu cu toţi fanarioţii la bordeiul Marioarei, spune deci lui Bostan să fie pregătit şi să nu se teamă.",
    "— Dar cum ai făcut de i-ai înşelat pe toţi ?",
    "— Cum am făcut n’am vreme acum ca să’ţi spun, tu ascultă ce ţi-am zis şi vezi ca mâine la 12 ceasuri de zi să fiţi cu toţii gata. Oamenii fanariotului Andonis sunt 23 pe când noi nu suntem de cât opt. Eu sunt de părere să-i băgăm în bordeiul de sub pământ şi să-i lăsăm ca să moară de foame.",
    "— Bine, frate Cucută, voiu spune tot lui Bostan.",
    "— Aşa să-i spui, rămâi sănătos.",
    "Şi într’un minut Cucută sa întoarse iar în bucătărie.",
    "— Ce este măi Vasale, ce vii aşa fuga, întrebă Bostan plin de mirare pe Vasile din satul Puteni, care venise aşa de iute de nici nu’şi mai putea lua răsuflarea.",
    "— Nu-i nimic, răspunse acesta.",
    "— O fi prins pe tovarăşul tău, aud ?",
    "— Păi dar ce ai de abia îţi tragi sufletul ?",
    "— A prins...",
    "Şi lua răsuflarea nu putu să termine.",
    "— Cum ? L’a prins măi! Vorbeşte, ce dracu ai ?",
    "— Nu, nu l-a prins.",
    "— Dar?",
    "— A prins el.",
    "— Pe cine ?",
    "— Pe toţi.",
    "— Pe care toţi?",
    "— Pe toţi fanarioţii.",
    "— Pe toti fanarioţii! exclamară haiducii într’o voce.",
    "— Şi cum’i-a prins? întrebă Bostan.",
    "— I-a prins bine, mâine pe la ceasurile 12 o să vie cu toţi aici la bordeiu.",
    "— Mi se pare măi Vasile că tu ai înnebunit.",
    "— Nu căpitane, Cucută aşa mi-a zis.",
    "— Atunci e el nebun.",
    "— Nebun pentru că a putut pune mâna pe fanarioţi ?",
    "— Atunci fii măi Vasile om de omenie şi spune-ne istoria din cap.",
    "— Ce să vă spun că nu ştiu nimic.",
    "— Atunci de ce vorbeşti ?",
    "— Vorbesc căpitane fiind-că aşa mi-a zis Cucută.",
    "— Cum ţi-a zis ?",
    "— Mi-a zis să viu să ’ţi spun, că mâine pe la 12 ore să fii gata ca să primeşti pe cei 23 oameni ai lui Andonis, şi fiindcă noi opt nu vom putea lupta cu ei toţi, Cucută găsi cu cale a-i închide ca pe şoareci în capcană.",
    "— Adică să’i băgăm în bordelul de dedesuptul nostru? întrebă Bostan.",
    "— Tocmai.",
    "— Bine Vasile, acum am înţeles. Cucută i’o fi tăcut că trece în partea nelegiuiţilor ca să ne prindă pe noi. Brava om.",
    "A doua zi era tocmai Duminică. Bostan se sculă de dimineaţă, aşeză bine scările la amândoo intrările şi scoase patul pe d’asupra găurei care cobora în subterană spre a fi văzută cu înlesnire de către fanarioţi; după aceea zise haiducilor:",
    "— Pe la 11 ceasuri voi toţi voinicilor, să fiţi aici înăuntru, când veţi auzi că au sosit fanarioţii să faceţi sgomot ca să vă audă, şi ast-fel să se coboare şi ei înăuntru. Îndată ce se va coborî cel dintâiu fanariot voi să o tuliţi la fuga pe canal şi iute să eşiţi afară, după aceea vă voiu spune ce să faceţi.",
    "— Bine căpitane răspunseră haiducii.",
    "Când veniră ceasurile doo-spre-zece, Bostan, se urcă pe un salcâm şi de acolo privi în spre satul Rediul.",
    "— Băeţi, după cum v’am spus, le zise el la haiduci, fuga în fundul bordeiului, căci spurcaţii vin.",
    "— Sunt mulţi ? Întrebă Neghină.",
    "— Sunt destui, dar fugiţi, ascundeţi-vă, că iată-i au sosit. Eu voiu rămâne aici.",
    "Haiducii intrară în bordeiul din fund şl nu trecură bine zece minute şi iată că sosiră şi fanarioţii.",
    "Cucută era în fruntea lor şi ţinea în mână un iatagan turcesc, iar Andonis în urmă de tot venia cu mâna goală. Veronic lipsea, el rămase acasă ca să vândă nişte stuguri de fân la doui mocani, promiţând că îndată ce va isprăvi va veni şi el ca să privească cum haiducii lui Bostan sunt prinşi şi măcelăriţi fără de veste.",
    "— Intraţi pe aici înăuntru, zise Cucută fanarioţilor. Îndată bordeiul se umplu. Andonis însă rămase afară, ori şi cum lui nu-i venia să intre înăuntru.",
    "— A! Va să zică tu eşti, exclamă Bostan încet din vârful salcâmului, tu eşti acel fanariot scurt şi gros, urât la faţă, urât şi la inimă !",
    "— Ce trebue să facem acum ? întrebară fanarioţii pe Cucută.",
    "— Ei...",
    "— Și intrăm in această gaură, ei n’au nimic la dânşii, priviţi armele, le stau afară.",
    "— Să fugim, să fugim, se auziră atunci din subterană mai multe voci.",
    "— N’auzi, zic că o să fugă, întrebă unul din fanarioţi.",
    "— Să fugă? Dar pe unde? altă eşire nu se află zise Cucută.",
    "— Măi voinice, întrebă un fanariot, nu cumva or avea puşti la dânşii.",
    "— Nu, vă încredinţez, căci aici e odaia de dormit şi cu puştile n’au ce face.",
    "— Când aş fi sigur, apoi aş intra eu mai întâi.",
    "— Intră, zise Cucută, şi n’ai habar.",
    "— Ei fie, la noroc, şi fanariotul și coborî pe scară în fundul bordeiului.",
    "— Nu e nimeni înăuntru! strigă el plin de mirare",
    "—S’au ascuns de frică, zise Cucută.",
    "Atunci începură fanarioţii a se coborî unul după altui şi să caute în toate părţile pe haiduci.    Andonis şedea mai departe şi privia prin uşa bordeiului cum oamenii săi îi vor aduce îndată pe   Bostan, iar acesta se uita din vârful salcâmului la el, în tocmai precum pisoiul se uită la şoarece, calculând momentul când trebue să se arunce şi să-l înhaţe.",
    "Deodată iasă îşi zăresce haiducul cari eşind din subterană prin canal se uitau la el şi prin semne îl întrebau ce să facă. Bostan le făcu, cu mâna că să se apropie.",
    "— Acum te păzesce nelegiuitule, zise după aceea, tare, şi cum era pe vârful salcâmului, sări odată drept în capul lui Andonis."
  ],
  "9": [
    "Bostan Haiducul",
    "— Ce să facem căpitane, strigară atunci şi haiducii rari veniră într’o fugă lângă Bostan.",
    "— Faceţi larmă mare, le zise acesta, şi daţi mereu cu puştile în fanarioţi.",
    "Haiducii se supuseră, ei începură să strige de vuia toată câmpia şi dedeau cu puştile în fanarioţi",
    "Un cât cădeau snopuri la pământ.",
    "— Ce este? urgia lui D-zeu, se întrebară ei.",
    "— Să eşim afară, strigă unul dintr-nşii.",
    "Dar nu apucă să isprăviască vorba şi căzu la pământ lovit de un glonţ haiducesc.",
    "— Să omorâm pe Cucută, strigă un altul.",
    "Abia termină şi acesta vorba şi se duse cu Cucută în gaură pe lumea cealaltă.",
    "— Vai, trădare ! esclamară atunci mai mulţi dintre fanarioţi.",
    "— Tradare, da, v’a trădat Cucută mişeilor, răspunse acesta de afară, care îndată ce îşi văzu tovarăşii, trecu in partea lor.",
    "— Te vom omorî şi noi strigă din fundul bordelului o altă grămadă de fanarioţi şi numai de cât o altă grămadă dintr’înşii căzu la pământ vărsând sânge pe gură.",
    "Fanarioţii se înspăimântară cu totul. Ei nu mai ştiau nici unde se află. Dacă s’ar fi luptat pept la pept cu haiducii desigur că i-ar fi omorât, căci erau 22 la număr. Dar aşa : o parte dintr înşii se aflau în subterană necutezând să iasă afară, ceilalţi erau in bordeiu şi de şi slobozeau câte o puşcă focul mergea în vânt, căci haiducii nu stătură în dreptul uşei. Totu ce ar fi putut face era să iasă deodată cu toţii afară şi în modul acesta tot ar fi mai scăpat cineva dintr înşii şi ar fi putut chiar să omoare şi dintre haiduci pe cine-va.",
    "Fanarioţii însă, luaţi de-odată fără veste se zăpăciră cu totul. Să iasă afară nu le venii, căci se gândiau că afară trebue să fie câmpia plină numai de haiduci, deoare-ce se făcea atâta sgomot şi se auziau atâtea feluri de voci. Pe lângă astea li se descărcaseră şi puştile, pe când haiducii, cari erau pregătiţi cu puşti, cu pistoale, cu carabine, tunau mereu şi culcau mereu la pământ fanarioţi. Ce trebuiau dar să facă? Ei găsiră o cale să intre cu toţii în subterană.",
    "— Să ne aruncăm în acest beci, strigară cu toţi şi începură să sară unul câte unul.",
    "— Pe ei măi băeţi, strigă atunci Cucută, să-i omorâm ca pe nişte câini.",
    "— Nu, îi opri Bostan, lasaţi-i să intre înăuntru și ţinând pe Andonis strâns cu o mână, cu cealaltă îi cârpi o palmă în cât îi sclipiră ochii.",
    "— De ce dai în mine ? Îl întrebă acesta cu umilinţă şi cu falca roşie ca focul.",
    "— Ascultaţi copii, întrebă Bostan fără a respunde nimic lui Andonis, Luat-aţi voi scara de la canal?",
    "— Da, zise Neghină, am luat-o eu.",
    "— Mergeţi acum de luaţi scara şi de la bordeiucă să nu aibă pe unde eși nelegiuiţii.",
    "— Dar mie săracul, daţi-mi drumul, căci nu sunt nimic de vină, se ruga Andonis tremurând de frică.",
    "Bostan nu-i zise nimic şi uitându-se în ochii lui, îi trânti încă o palmă în cât i se sdruncină mintea în cap.",
    "Haiducii intrară cu toţii în bordeiu, ca să execute ordinul căpitanului pe când acesta ţinea pe Andonis strâns de pept încălzindu-1 din când în când cu câte o palmă repede.",
    "— Ia ascultă nelegiuitule, îi zise Bostan, după ce rămaseră singuri, cunoşti tu pe Marioara?",
    "— Nu, respunse Andonis.",
    "— Spune drept nenorocitule, că te omor.",
    "— Şi dacă o cunosc?",
    "— Păi aşa vorbeşte nelegiuitule, acum spune cunoşti şi pe Bostan?",
    "— N’ai auzit nici odată de el ?",
    "— Minţi păgâne, de ce ai venit atunci la bordeiul meu ?",
    "— Am auzit, dar nu l-am văaut.",
    "— Ei bine, acum uită-te la mine, ca să mă cunoşti altă dată.",
    "— Cum, mata eşti Bostan ?",
    "— În tocmai, după cum mătăluţă eşti Andonis.",
    "— Şi ce vrei de la mine ?",
    "— Nimic mai mult decât viaţa.",
    "Andonis începu să tremure de frici.",
    "— Vai, zise el plângând, în ce am greşit eu?",
    "—- Taci, strigă Bostan la el, dându-i un pumn haiducesc după ceafă.",
    "— Acum hai în bordeiu, ca să te trimit pe lumea cealaltă, spre a spune şi morţilor ce ai păţit de la Bostan. Ah! Marioaro! Marioaro! Acesta e calăul care mi te-a omorât dragă! Pe acesta priveşte-l acuma, priveşte cum Bostan, cum dragul tău bădiţă ştie a te resbuna.",
    "Şi zicând aceste vorbe ochii lui Bostan se umplură de lacrimi. Andonis tremura ca o vargă bătută de vânturi, el văzu că ori ce rugăminte, orice încercare era zadarnică.",
    "Atunci Veronic se repezi ca un fulger la el şi-i băgă cuţitul în piept.",
    "— Nu stă pe loc satană, răcni Bostan lui Andonis,care se cam împotrivia de a intra în bordeiu.",
    "— Ertare, murmură acesta.",
    "— Nimic, închide neagra-ţi gură.",
    "— În numele cerului!",
    "— Taci mişelule, numai numi cerul, că va cădea peste tine.",
    "— Dacă eşti dar creştin, nu mă omorî.",
    "— Am făcut câine, o mulţime de păcate în lumea aceasta şi omorându-te acum pe tine, cred că D-zeu mi le va erta.",
    "Şi Bostan smuci odată pe Andonis, spre a-1 băga în bordeiu.",
    "— Dacă nu vrei să intri în bordeiu, atunci haide, fie-ţi moartea aici. Am vrut să te chinuiesc mai mult, dar după cum bag de seamă o să trec timp mult cu tine şi colo în capcană am şi pe alţii. Pe ei îmi voiu răsbuna mai bine, acum mă mulţumesc cu această mână a mea ţi-a putut înfige cuţitul în creştetul capului. Marioaro, uită-te din ceruri şi vezi pe omorâtorul tău.",
    "Apoi Bostan scoase cuţitul din brâu, trânti pe Andonis în genunchi şi cu o furie neexprimabilă repezi ferul, spre a’1 înfige tot, în creştetul capului.",
    "Deodată însă se auzi o detunătură, şi Bostan căzu la pământ.",
    "Andonis văzând cu ochii acest miracol; se sculă în picioare, se uită la Bostan şi-l văzu plin de sânge.",
    "— Ce, am murit, strigă el, sau sunt viu ?",
    "Şi fără a se gândi că acum este tocmai timpul a luat cuţitul din mâna lui Bostan şi ’i-l băga în piept, o lo la fugă mulţămind lui Dumnezeu, deşi nici odată până în momentul acesta nu-i pronunţase numele, mulţumind zic lui D-zeu pentru că l-a scăpat zilele. Bostan era rănit greu la braţul drept, iar Andonis a scăpat tocmai in minutul morţii."
  ],
  "10": [
    "Fanariotul Veronic.",
    "Când au plecat fanarioţii sub conduoerea lui Cutută ca să-i aducă la bordeiul Marioarei şi să le",
    "dea în palmă pe Bostan, ne aducem aminte că Veronic rămase acasă împreună eu cei doi mocani.",
    "— Dacă vrei cucoane, iţi putem da până la patrusprezece galbeni pe un stog de fân, zise Sandu unul dintre mocani.",
    "— Şi fiindcă’i iarna grea, răspunse celalalt, căci altminteri stogul de fân cât de bun să fie nu se vinde mai mult de cât până la opt galbeni.",
    "— Daţi acum cincisprezece galbeni şi nu vă mai scumpiţi pentru o nimica, răspunse Veronic.",
    "Astfel se tot tocmiră mocanii cu fanariotul şi mai ridicând unul, mai lăsând altul, ajunseră la preţ.",
    "— Haide, scoate banii, zise Veronic.",
    "Sandu trase din sân o pungă mare de pele şi plină numai cu galbeni austriac!, plăti fânul, şi după aceea băgă pungă iar înapoi.",
    "Veronic o şi ochi, doar ce putea să facă, el era unul şi ei erau doi.",
    "— S, îşi zise el în gând, eu ştiu să ochesc bine cu puşca.",
    "După aceea îşi ceru voie de la mocani şi intrând în casă lo din perete o puşcă cu doo focuri.",
    "— Sandule, strigă Veronic din balconul casei.",
    "— Aud, răspunse acesta.",
    "— Cazi la pământ şi slobozind cocoşul puştei Sandu fu lovit în cap şi muri la minut.",
    "Mocanul celal’alalt o lua la fugă, dar fanariotul îl ochii repede şi gloanţele străbătându-i spatele adormiră vecinic şi pe acesta.",
    "Atunci Veronic se coborî repede din balcon se duse la Sandu, îi lo punga cu bani, iar cadavrul îngheţat îl târî până la beciul acela în care văzurăm altă dată tortura acelui biet român şi care în urmă a fost tăiat de Chirilis. Îndată ce ridică oblonul, o putoare nedescrisă umplu recele aer. Afară era înadevăr frig, însă în acest beciu, acoperit pe deasupra cu zăpadă, domnia o căldură destul de mare, astfel că cadavrele victimelor se descompuneau numai de cât.",
    "Tot astfel făcu şi cu al doilea mocan.",
    "— Slavă ţie drace, zise după aceea Veronic. Făcui ce făcui şi tot luaiu punga. Dacă vor veni ceilalţi mocani şi vor întreba de dânşii, eu le voiu respunde că le-am vândut fânul şi că mai mult nimic nu ştiu.",
    "Lasă să tot caute ei ca să găsească stârvurile.",
    "Veronic era unul dintre cei mai depravaţi fanarioţi. Pe la al treizecelea an al vârstei sale, el se bucura de o avere destul de bună. Până atunci nici nu se gândise vreodată la România, căci în adevăr nici unul dintre greoi, nici chiar fanarioţii nu veniau aici, de cât acei cari nu aveau nici un căpătâiu prin ţara lor. Aceştia singuri veniau cu speranţa, toată mai mult în mila Domnului, care era de asemeni tot fanariot.",
    "Pe la anul 1835 însă, în Moldova se afla Domn Mihail Sturza, om bun alminteri, dar egoist până la temeritate şi cu scop a face din toată Moldova o proprietate a sa. Iacă tot se bucurau de marile privilegiu, căci Domnul Moldovei nu voia nici odată ca românul să fie deşteptat. Chiar regulamentul organic începu a se aplica pe dos, lucru care plăcu mult atât Rusiei cat şi Turciei...",
    "Fanariotul Veronic zisei, înainte de a veni în România, pe la anul se afia în Constantinopol.   Într’o seară frumoasă de vară el se plimba pe o barcă prin Bosfor. Aerul era dulce, aşa precum este totdeauna la Constantinopol. Seara păşia visătoare în carul ei de stele, pietre de aur cari ornau splendid negrul ei veşmânt. Era o tăcere profundă, numai vecinicul murmur al apei se auzia mereu şi din când în când lopeţile a vreunui luntraş. Nimic nu poate fi mai plăcut, nimic nu poate fi mai frumos decât a te plimba o noapte, o lungă noapte pe luciul Bosforului!",
    "Veronic se legăna cu luntrea pe valurile murmurânde ale apei şi cânta încet din gură. Era în adevăr ceva curios la acest fanariot, ca să-l vezi plimbându-se noaptea cu barca, el în toată viaţa lui nu făcuse această încercare decât de trei ori, deoarece îşi zicea decât a perde timpul pe apă, mai bine ar căuta alte petreceri, a căror, desfrâuri să se loviască cu bestialele sale apucături.",
    "De altminteri era un om frumos la faţă şi avea o voce dulce şi armonioasă. De şi era puţin ameţit de puterea mai multor sticle cu vin pe cari le deşertase cu câteva ceasuri mai înainte, ronduia cu toate astea aşa de bine lopeţile, în cât gândiai că este vreun marinar crescut pe apă.",
    "— Păcat! zise el, să fii pe apă şi să n’ai lângă tine o femee.",
    "Femeile erau de ordinar obiectul pasiunilor sale şi când acum se văzu singur pe apă cu doo lopeţi la mână, începu să regrete minutul în care s-a urcat în barcă.",
    "De odată însă iată că zăreşte o gondolă care venia spre el despicând apa în doo.",
    "— Ah! dacă ar fi într’însa şi o femee, îşi zise Veronic.",
    "Nu trecu mult timp şi gondola se apropie de barca fanariotului.",
    "Atunci Veronic văzu trântită pe un covor o fată ca de 17 ani. Ea era frumoasă încât părea că o zâna Bosforului, menită a aprinde focul în inima celor cari ar fi văzut-o. Ea se ridică în genuche, se uită în barca fanariotului, apoi lăsându-se iar pe covor, gondola dispăru. Veronic îndată ce o văzu, voi să strige gondolierului să opriască, voi să-şi apropie barca de a ei,dar nici gura lui, nici mâna lui nu avură putere. El rămase extasiat câte-va minute şi văzând că gondola dispăru se lo fuga dupe ea. În timp de jumătate ceas alergă Veronic cu barca în toate părţile ca să găsească, ca să ajungă pe acea fată frumoasă ca o închipuire şi care ca închipuirea peri d’inaintea lui.",
    "Toate încercările lui însă îi fură zadarnice.",
    "— Rămâi atunci sănătos Bosfore, zise Veronic plesnind de necaz, dacă voi mai veni vre-odată la tine, să mă’nghiţi, şi-şi îndreptă barca spre mal. Iată însă că zăreşte din nou gondoleta care legăna pe frumoasa fată",
    "— Acum nu-mi mai scapi, esclamă pasionatul fanariot şi din trei lovituri de lopeţi stinse gondola fetei.",
    "— Cum, Almelaiur! ? strigă Veronic la vederea fiicei paşei singură în gondolă! şi voi să se retragă.",
    "Abia însă făcu câteva retrageri înapoi şi luându-şi seama, îşi repezi din nou barca în cât lovi aşa de tare gondole sa, că era pe aci s’o răstoarne.",
    "— Asah ! esclamă frumoasa turcoaică speriată.",
    "Dar Veronic fără a mai perde timpul făcu o săritură şi căzu la picioarele turcoaicei.",
    "— „Gulfar“ ! ajutor, strigă frumoasa Almelaiur gondolierului.",
    "— Atunci se presentă un spectacol pe atât de înfiorător, pe cât şi de ridicol.",
    "Gulfar, cu o lopată în mână, şedea gata să trăsnească pe Veronic în cap, iar acesta scoase un cuţit, zicându-i!",
    "— De vei da cu lopata, vei muri de cuţitul meu.",
    "— Aşa?, ne jucăm cu cuţitele, răspunse turcul, atunci să te vedem.",
    "Şi lepădând lopata, scoase şi el un cuţit. Frumoasa Almelaiur nedeprinsă cu asemenea scene, începu să ofteze şi căzu în nesimţire pe preţiosul covor de Persia.",
    "Luna arunca dulce razele sale pe apa liniştită a Bosforului şi privia tristă la cele trei persoane din mica gondolotă. Părea că este şi ea curioasă ca să vadă finitul acestui periculos joc.",
    "Un turc şi un fanariot amândoi tineri şi amândoi cu cuţite în mână, puţin mai departe frumoasa Almelaiur încremenită ar fi făcut pe oricine să creadă că sunt doui amanţi de origine şi regiune diferită cari se bat pentru o fată în mijlocul apei.",
    "Veronic văzu că se află într’o posiţiune critică. Ca să se repeadă cu cuţitul asupra turcului nu-i venea, căci avea şi acesta unul in mână. Ce trebuia dar să facă? El se aruncă într’o parte a gondolei şi o sdruncină aşa de tare încât Gulfar care nu se aştepta la aceaşta ş’apoi aflându-se şi cu mintea pironită asupra modului cum să-şi scape stăpâna şi să omoare pe fanariot, căzu de o dată pe spate.",
    "Atunci Veronic se repezi ca un fulger la el şi-i băgă cuţitul în pept.",
    "— Asah! esclamă de a doua oară Almolaiur văzându-şi pe gondolier mort. Da, Veronic se apropiă de ea şi luând’o în braţe o umplu de sărutări.",
    "— Ce faci ghiaure? strigă aceasta smucindu-se din braţele lui.",
    "— Nimic Almelaiur, răspunse el. De şi tu eşti fiică de paşă, în astă noapte însă vei fi amanta mea şi sculându-se în picioare o lo iarăşi în braţe.",
    "O luptă se văzu atunci între ei amândoui. Veronic era un om înalt şi robust pe când turcoaica",
    "o creatură mică şi fragedă ca floare abia îmbobocită.",
    "Ea trebuia prin urmare să cedeze, căci ori-ce împotrivire i-ar fi fost zadarnică. Poate că chiar s’a gândit la aceasta, căci câteva minute stătu nedecisă lăsându-se a fi sărutată de Veronic, când de o dată-i dete un brânciu fără de veste şi urcându-se pe gondolă se aruncă în Bosfor.",
    "Un sgomot se auzi, sute de cercuri se formară pe apă, apoi cercurile se lăţiră perzându-se în departe.",
    "Frumoasa turcoaică Almelaiur se înecase, ea muri conservându-şi onoarea.",
    "Tocmai acum văzu Veronic realitatea cu ochii, tocmai acum înţelese încăpăţânarea lui, când se văzu la gondolă singur cu braţele întinse, având într’o parte pe sărmanul turc mort, iar în faţa lui pe frumoaşa Almelaiur, pe gingaşa turcoaică îngropată sub valurile apei!",
    "— Trebue să fug din aceste locuri, îşi zise el şi îndreptând gondola spre mal eşi afară şi şe duse acasă.",
    "A doua zi se şi făcu nevăzut din Constantinopol; și veni în Moldova înrolându-se printre oamenii lui Andonis, care-l făcu şeful lor după moartea precedentului său Chirilis.",
    "— Acum m-am scăpat de mocani, am luat apoi si banii, pot deci să mă duc şi eu pe la bordeiul Marioarei ca să văd ce-o fi făcut palicarii mei cu acel păgân de Bostan, zise Veronic luând o puşcă şi îndreptându-se spre bordeiul Marioarei.",
    "El mergea prin zăpadă şi fluera o melodie a beţivilor, resuvenire veselă care nu-i revenea în minte, de cât numai în asemenea momente de bucurie.",
    "O sută doozeci de galbeni erau în pungă, bun chilipir pe ziua de astăzi, zicea el din când în când desmerdându-şi patul puscei.",
    "Astfel merse iel vreun ceas şi jumătate gândind când la punga cu bani, când la Bostan pentru care regreta, că nu-l va găsi în viaţă. Dar ce-i văzu ochi, apropiindu-se de bordeiul Marioarei? Lui i se pare vis. Andonis, celebrul său stăpân să fie ţinut şi pălmuit de haiducul Bostan? Andonis, care mergea să omoare pe Bostan să fie acum prins şi gata a fi omorât de Bostan?? Toate aceste nu-i veneau a crede, trebuia însă să le creadă, căci astfel vedea cu ochii.",
    "— Dacă ceea ce văd o fi adevărat, atunci haiducul va părăsi lumea aceasta, zise în cele din urmă Veronic.",
    "Bostan era încă la uşa bordeiului căsnindu-se să târească înăuntru pe fanariot, apoi văzând că nu va avea puţină trudă pentru a face aceasta, se hotărî să-l omoare afară.",
    "Cum trebuia însă să-l împuşte, când stăpânul său Andonis se afla în faţa lui Bostan ? De doo ori se încercă a da cu puşca în haiduc şi de doo ori se opri, de orece vedea sigur că va omorî pe connaţionalul său !",
    "Tot ce-i mai rămânea să facă, era să alerge să se lupte cu Bostan şi să-şi scape stăpânul, dar unde cuteza! Se afla la o depărtare de doo sute paşi şi tot-i era frică să nu care cum-va să’l zărească haiducul şi să se ia după el.",
    "— A, n’ai noroc chir Andonis, esclamă el în cele din urmă. Treci tu partea cea-i’altă şi lasă-mi pe nemernic să’l ochiesc drept în inimă.",
    "Şi după aceea-şi rezemă puşca de pămât uitându-se cu sânge rece cum Andonis se sbătea în braţele haiducului. De o dată însă iată că vede o mână cu un cuţit ridicându-se asupra capului lui Andonis.",
    "— Vai! stăpânul meu e mort, răcni Veronic şi ochi mâna cu puşca.",
    "O detunătură se auzi după aceea şi Bostan căzu numai de cât la pământ.",
    "Atunci Andonis încremenit de mirare o lo la fugă spre casa lui lăsând în urmă-i pe Bostan rănit la mână şi pe toţi fanarioţii în puterea haiducilor.",
    "— Bine c’am scăpat, zicea el şi fugea de-i scăpăra picioarele.",
    "— Stai, stăpâne, îi strigă însă o voce cunoscută. Andonis îşi întoarse numai capul, zări pe Veronic şi fără a se opri îi zise:",
    "— Fugi palcare, dacă nu vrei să te lovească Bostan cu cuţitul în creştetul capului!",
    "— Dar stăi şi n’ai frică, îi răspunse acesta.",
    "— Frică, frică... zicea Andonis fugind mereu.",
    "— Şi stai efendi, că dar am puşca în mână.",
    "— Aruncă Veronic puşca şi fugi.",
    "— Ce dracu te-a găsit, că eu nu te ştiam aşa de fricos, şi Veronic se lo după stăpânul său.",
    "Ei fugiră până nu se mai zăria bordeiul şi cu toate astea Veronic nu putea să oprească în loc pe stăpânul său.",
    "— Stai efendi, stai, că Bostan a murit, l-am împuşcat.",
    "La aceste cuvinte Andonis se mai trezi niţel, îşi aduse aminte că Bostan căzu la pământ în urma unei detunături, că nu mai avea nici o putere şi atunci stătu pe loc.",
    "— Bine efendi, se poate să ai atâta frică?",
    "— Ah, Veronic, era să mă omoare!",
    "— Apoi bine efendi, nu te gândiai şi la mine, sau gândeai poate că Veronic ar lăsa vreodată pe chir Andonis ca să fie în primejdie?",
    "— Nu, contez tot-dauna pe iubirea lui către mine,Veronic, dar Bostan, acel Bstan era să mă...",
    "Şi uitându-se înapoi, o lo iar la fugă, ca şi când l-ar fi urmărit cineva.",
    "— Dar stai efendi, ce dracu iar fugi, n’ai văzut că eu am rănit pe Bostan?",
    "— Da, da, l-ai rănit, zise Andonis, oprindu-se din nou.",
    "— Şi ce ziceai stăpâne că avea de gând şă-ţi facă Bostan?",
    "— Să-mi despice capul cu cuţitul!",
    "— Mişelul! esclamă Veronic, îl voiu omorî eu şi începu să-şi frece pumnul.",
    "— Dar ceilalţi unde sunt? întrebă tot Veronic.",
    "— Ceilalţi s-au dus pe lumea cealaltă, respunse Andonis.",
    "— Nenorocire ! spune-mi şi mie stăpâne toată istoria, căci zău sunt plin de mirare s’o aflu.",
    "— Să fugim mai întâiu Veronic, să fugim şi acasă îţi voiu spune totul!",
    "După aceea amândoi fanarioţii se puseră pe fugă unul curios ca să afle cum haiducii au putut prinde pe toţi palicarii, iar celelalt vesel că a scăpat de cuţitul lui Bostan."
  ]
}