{
  "1": [
    "8 Martie 1868",
    "Primul ţipăt de veselie sau de tristeţe că mă năşteam, a fost în noaptea de 8 spre 9 Martie, 1868.",
    "Dacă ploua, erau nori, sau luna poleia oraşul cu lumina ei bălae, mi-ar fi greu s’o spun ; transperantele erau lăsate în jos. Asemenea, n’aşi fi în stare să vă descriu primele mele impresii, când mă văzui într’o lume noo, căci moaşa prea mă strângea de nas, cu gând, poate, să nu remân cârn.",
    "M’am născut! Un pesimist ar zice :",
    "«Încă un inel de adăogat la marele lanţ al nefericiţilor! Încă o secătură care se va mări, careva avea ambiţiuni, aventuri, amoruri ascunse, îşi va da aere de om mare, şi se va crede puternic, el, atât de slab! Va înşela pe cel mai mici, va râde de cel neputincioşi, va linguşi pe cel cu o treaptă mai sus de cât el şi va linge mâinele celor puternici.",
    "Încă o picătură de apă, aruncată în ocean!",
    "Un microb mai mult, care va infecta tot împrejurul lui».",
    "În fine, ce mai în coace—în colo! Am făcut şi eu aceea ce au mai făcut miliarde alţi înaintea mea :",
    "Am crescut! Dacă aceasta a fost o faptă bună sau rea, nu ştiu; las altora să judece.",
    "« Primii ani ai copilăriei sunt cei mai fericiţi din viaţă». Această părere o împărtăşesc mai mulţi. Eu însă, nu m’am bucurat mult în copilărie; căci, la şase ani, avui nenorocirea să perd pe scumpa mea mamă. După trei luni, muri şi singurul meu frate, Alexandru; iar, după opt luni, remăsel orfan şi de tată!",
    "Mă văzui dar singur, fără părinţi ; mic, într’o lume atât de mare...",
    "O mătuşă mă lo atunci la dânsa, mă crescu cum putu mai bine, mă dădu la şcoală, şi fără să bag de seamă, mă pomenii că în plinisem 20 de ani.",
    "Toate fură bune pân’aci: mătuşa mă îngrijise; de acum trebui să-mi caut singur existenţa şi să gândesc mai serios ca să-mi formez şi eu un viitor.",
    "După multă muncă, ploconiri, încovoeri de şira spinării, reuşii să fiu numit la judecătoria de ocol din Câmpina.",
    "Imi aranjai geamantanul, sărutai mâna mătuşi-mi şi o pornii vesel la serviciul ce mi se încredinţase.",
    "Fuse cam greu întâi, până ce mă obicinuii; pe urmă merse strună.",
    "Distracţii nu prea aveam multe.",
    "Era iarnă şi ne grămădeam toţi în cafenea, unde înghiţeam nori de fum, amestecaţi cu câte-o sorbitură de cafea turcească, cu caimac sau gingirlie.",
    "Une-ori sub-prefectul avea bună voinţă să mă învite la masă. Aci petreceam mai bine; mai ales că avea şi două cumnate să le sorbi cu ochii nu alt-ceva.",
    "Aproape începusem să mă obişnuesc cu o viaţă aşa de patriarhală, când mă pomenii într’o bună dimineaţă cu un decret: eram transferat la Tribunalul de Covurlui, într’un loc rămas vacant. Scirea asta mă înveseli, mai ales că aflasem, din auzite, că se petrecea admirabil în Galaţi.",
    "Seara, dădui câte-va vizite pe la cunoştinţele ce făcusem; îmi luai adio, spunându-le că regret de această permutare, dar n’aveam ce face: era ordinul de sus !",
    "A doua-zi. stam comod într’un vagon de cl. II-a. Visam, fără să fumez însă. Gândeam cum să mă presant în acest oraş nou, unde se zicea că peştii sunt tot aşa de mulţi ca şi pietrele în Bucuresci.Făceam planuri să trag la un hotel de mâna întâi, să mănânc la cel mai bun birt şi să mă plimb cu trăsura cea mai luxoasă; zicându’mi că prima inpresie trebue întot-d’auna să fie bună.",
    "Însă, mai mult de cât la ori-ce, mă gândeam să fac conchiste. Imi spusese mie o dată o văduvă că sunt băiat plăcut, şi-mi intrase fumuri în cap. Începusem să mă cred chiar don-juan modernisat şi mă gândeam că nici-o femee n’ar fi în stare să resiste privirilor mele galeşe şi micilor mele mustăţi, ce le ridicam în sus ca pe nisee cârlionţi de răţoi.",
    "Cu ast-fel de fumuri în cap, mă dădui jos în gara Galaţulul.",
    "O mulţime de birji aşteptau înşirate în ordine. Am ales una care’mi păru mai bună, şi trimesei hamaiul să-mi pue bagajele într’însa. După ce mă urcai, zisei birjarului :",
    "— Să mă duci la cel mai bun Hotel !",
    "Birjarul dete bici cailor şi mă văzui trecând, ca fulgerul, pe stradele Galaţulul.",
    "Mă uitam în toate părţile, căci până atunci nu călcasem încă prin locurile acelea.",
    "Treceam înainte, ţanţoş şi arogant, cătând să sfidez pe toţi câţi întâlneam. Cu toate acestea, ‘mi părea curios că nu mă saluta nimeni.",
    "— Cum ? îmi ziceam eu, nu ştie nimeni că sunt numit la tribunal?",
    "Birjarul opri caii înaintea hotelului «România».",
    "Un chelner veni să-mi ia bagagele. Dădui patru franci birjarului, şi el mă salută până la pământ.",
    "Suii cu ifos scările. Chelnerul venea timid după mine: aerul ce mi-1 dădusem faţă de dânsul, cei patru franci birjarului, îl făcuse, poate, să creadă că cine ştie ce grozăvenie e de capul meu.",
    "Ajuns sus îi zisei:",
    "— Dă-mi camera cea mai bună pe care o ai.",
    "Mă conduse la un salon mobilat cu gust, care avea ferestrele spre stradă.",
    "Imi zise:",
    "— Cred că d-lui are să-i convie acest salon: e cel mai bun din câte avem.",
    "Dupe ce-i făcui înconjurul, uitându-mă cu luare aminte la tot ce-1 împodobea, îi spusei că, de oare-ce nu are altul mai bun, rămăn. Imi aranjai puţin toaleta, schimbai hainele cu cari fusesem pe drum şi eşii.",
    "Era şapte ore.",
    "Nu ştiam în cotro să mă duc, dar fiind-că mai toţi o luau spre partea de unde venisem cu trăsura îl imitat şi eu.",
    "Câţi-va se uitară curioşi la mutra mea; mie nu-mi prea convenaa soiul acesta de examinare şi grozav aş fi vrut să le cer cont celor care mă priveau, dar neavând în cotro, fusei silit să-mi înghit supărarea.",
    "Daca, din întâmplare însă, mă privea vr’o femee, mă roşam ca o fecioară surprinsă în cămaşe; lăsasm ochii în jos şi treceam mai repede înainte.",
    "Dupe ce mă săturai de plimbare, mă oprii la Universel, unde luai masa.",
    "La 11 ore mă culcai.",
    "A doua-zi, am depus jurământul şi am făcutcunoştinţa noilor mei colegi; toţi îmi părură băeţi de petrecere afară de primul preşedinte, care era puţin cam serios.",
    "Seara, am stat la masă cu toţii şi pe la 10 ne-am dus la cafea-chantant unde petrecurăm până la 2 despre zio.",
    "Dupe o lună, cunoşteam aproape tot Galaţul.",
    "Crăpam de ciudă însă că nu avusesem nici-o aventură de amor pân’atunci. Idealul meu erau aventurile galante.",
    "Incepusem chiar să disperez, când iată că într’o seară dădui peste ce căutam de-atâta timp.Ana 1"
  ],
  "2": [
    "PRIMA AVENTURA",
    "Era aproape opt ore.",
    "Mă plimbam singur pe strada Mare, gândind la nemurirea sufletului. Ajuns în dreptul unei porţi cu gratii de fier, mă oprii: acolo şedea o ovreică brună, de toată nostimada, care’mi plăcea mult. O asaltasem, nu e vorbă, în mai multe rânduri cu privirile mele galeşe, dar nu obţinusem cu toate aceste de cât numai câte un zimbet, şi acesta pe dupe o perdea portocalie, ceea-ce mă făcu să zic :",
    "1 Persoanele acestei noraţiuni existând m’am gândit, să le schimb numele.«Acesta e zâmbet cu perdea; aşi fi mai fericit dacă ar fi fără perdea !»",
    "Cum vă spusei, mă oprii ! Ce fericire ! Idolul meu era lângă gratii. Imi luai curagiul şi mă apropiai iute de ea. Când să-i zic ceva, îmi aruncă o hârtie mică şi fugi. Desfăcui iute petecelul ce’l ridicai de jos şi iată ce citii :",
    "Domnule,",
    "Dacă ai timp, vino diseară pe la 11 ore; te voiu aştepta în fundul curţii.",
    "Rămăsei cu gura căscată ! Ce puteam să cred de purtarea ciudată a acestelfete, care aşa, tam-nesam, fără să ştie cine sunt şi de unde vin, îmi aruncă un bilet dulce? Dădui din umeri şi mă îndreptai spre birt; însă acele 15 cuvinte nu-mi eşeau din minte deloc.",
    "Imi ziceam singur:",
    "«Ce dracu să aibă fata asta ca să mă cheme aşa d’o dată să-i ţin campanie? o fi sănătoasă la creer, ori poate c’a făcut o glumă, ca să-şi bată joc de mine? Voiu vedea».",
    "Mâncai şi, pentru că ora era numai 9 şi jumătate, mai mă plimbai puţin.",
    "La 11 punct, eram la poarta ei.",
    "Uitându-mă cu băgare de seamă în curte, dis-tinsei în fund o formă albă; îmi făcui curagiu, înpinsei binișor poarta și intrai.",
    "Mă aștepta.",
    "M’apropieai de ea și îi luai mâna; tremura.",
    "Ii vorbii cam cu aprindere :",
    "— Neașteptându-mă la atâta fericire, sunt foarte surprins. Iți mulțumesc însă că te-ai gândit să pui un capăt suferințelor mele.",
    "Dânsa răspunse :",
    "— Domnule, ori-cine ai fi, te rog iartă o ființă care pentru un moment n’a știut ce face și căreia în acest moment îi pare rău de ăst pas imprudent. Du-te și nu te mai gândi la ce s’a întâmplat. Te-am așteptat ca să-ți spui aceste cuvinte. Adio! — și voi să plece.",
    "O apucai de talie.",
    "— E lesne de zis, dar vezi că acum îmi este mie cu neputință să te părăsesc. La ce mi-ai scris atunci, daca aveai să mă gonșli? La ce m’ai făcut să cred un moment că voiu fi fericit ? E necesar să-ți mai spui că te iubesc și aceasta încă de mult timp ? Că ardeam de dorința să-ți vorbesc, să-ți desvălui patima care mă arde, care mă cousumă; și acum, când sunt lângă d-ta, îmbătat de parfumul d-tale, când îți simt mâna în mâna mea, voești ca să mă duc? îți mai spui încă-odată că nu sunt în stare s’o fac.",
    "— Bine, dar daca ne-ar surprinde cineva astfel? Daca părinții mei ar afla, nu te gândești în ce situație primejdioasă mă pui ?",
    "— Vom face lucrurile ast-fel, ca să nu lăsăm nici umbră de bănuială. Acum însă ori ce-ai zice,",
    "ori ce-ai face, ar fi zadarnic: ai făcut primul pas, cel mai greu; deci ca să te retragi ’ţi va fi imposibil, fiind-că mi-ai dat a’nţelege prin cuvintele ce mi-ai scris, că nu ţi-aşi fi tocmai aşa de indiferent, că ce-va te-a decis să faci acest pas primejdios tuturor fetelor! Ei bine, daca e ast-fel, despre ceea-ce nici gândesc să mă îndoi vr'o-dată, pentru ce vrei dar, să lăsăm un roman d’abea cu trei rânduri scrise la prefaţă?",
    "Ți-e frică ? Vom fi băgători de seamă şi prudenţi. Ast-fel că nu avem de ce ne teme.",
    "— Ori-cum, dar...",
    "— Aide! fii bună pe cât eşti de frumoasă!",
    "Crede că, aşa cum te iubesc eu, n’are să te iubească un altul.",
    "Se mai împotrivi puţin şi voia să-’şi scape mâna din mâna mea. Mă apropiai însă mai mult de dânsa, o încinsei binişor cu braţele pe dupe mijloc şi depusei un sărut arzător pe ceafa ei albă ca zăpada.",
    "— Ah! ce faci? fii cuminte! şi se sbătea ca un ţipar în braţele mele",
    "Eu nu aveam pofta s’o slăbesc cu nici un preţ şi pentru că acel sărutat îmi deschisese pofta şi la un altul, o sărutai mai întâiu pe ureche, dupe acea pe obraz, pe ochi, şi în cele din urmă, dupe o muncă cam grea, reuşii să-i sărut şi buzele,— acele buze dupe care alergam de atâta timp.",
    "De-data asta se mai domoli.",
    "Imi zise :",
    "— Văd eu că nu e de glumit cu d-ta. Răul, nu e vorba, mi’l-am făcut singură ; însă am săte rog un lucru : sä fii cuminte. Acum vino în grădină.",
    "Sub o boltă de viţă, o ţinui în braţe toată noaptea.",
    "Când era aproape să se lumineze de zio, ne despărţirăm, promiţându-ne ca a doua seară, la aceeaşi oră, să ne întâlnim iar.",
    "Ce să vă mai spui ? In timp de 13 zile (număr -fatal fusei cel mai fericit şi cel mai nenorocit.",
    "Fericit, pentru că ţineam în braţe şi sărutam cinci ore pe seară o fată aşa de frumoasă; nenorocit, pentru că făceam numai atâta lucru şi că în timpul acestor 13 nopţi de nesomn, slăbisem ca un ţânţar.",
    "A paispre-zecea zi dimineaţă, primii o scrisoare.",
    "Cunoscui imediat că era de la Ana şi o desfăcui nerăbdător ca să văd ce-mi scriea, mai ales că-mi pusesem în gând că în seara acea să fiu mai eloquent.",
    "Eată ce citii :",
    "Domnule,",
    "«Daca ţi-aş zice nătărău, cuvintele n’aşi crede să fie atât de tari. Ei bine pentru ce crezi că am venit 13 nopţi dearândul, numai într’un capod de dril?...",
    "Altul m’a’nţeles mai bine.",
    "Aceea care te-a plăcut :\nAna",
    "Aceea care te-a plăcut :\nAna",
    "----Image alt text---->Shape 17<Adio! Poate să nu ne mai vedem curând. Am fugit cu prietenul tău Mitică care-ţi seamănă aşa de mult.Şi scrisoarea ’mi căzu din mână. Două ore nu putui să-mi stăpânesc furia contra mea. Mă miram singur cum s’a făcut de m’am purtat aşa de stângaci.",
    "Imi zisei însă în gând :",
    "Altă-dată lasă, voi şti eu cum să mă port.",
    "Sesila",
    "Fecioara e un fruct ; dacă il laşi prea mult\nsă se coacă, ți’l ia un altul"
  ],
  "3": [
    "A DOUA AVENTURA",
    "Trecuse trei săptămâni şi mie nu-mi eşise încă din gând acele seri cu lună, acele sărutări aprinse, strângerile în braţe şi focul bengal de ia sfârşit.",
    "In intervalul ăsta, pentru că mă săturasem până’n gât de viaţă de hotel; închiriasem două camere mobilate la o cucoană bătrână care avea pe lângă o casă foarte frumoasă, şi o fată de toată nostimada.",
    "Devenisem al căsei :",
    "De la cancelarie veneam regulat de luam masa în familie şi eşeam pe urmă cu toţii la vr’o grădină.",
    "Bătrâna, muma ei, ne lasă de multe ori singuri, eu însă, eram cât se poate de reservat: fata prea avea un aer serios. Poate că şi-lua faţă de mine, poate că aerul era ereditar în familie, eu cu toate acestea nici gândeam să încerc a topi ghiaţa ce’i înconjura inima.",
    "Băgam de seamă, câte o dată, când eu mă uitam în altă parte, că dânsa mă privea, dar îndată ce eu mă uitam la ea privea aiurea.",
    "Mă punea de multe ori să-i scriu poesii sentimentale; îi plăcea mult, chiar cât de. aprinse ar fi fost, dar se mulţumea numai cu poesiile.",
    "Câte odată jucam conţină, ori se aşeza la piano, şi-mi cânta vr’o romanţă cu jale şi cu mâhnire. Cât de frumoasă mi se părea în momentele acele şi ţiu minte că de multe ori, fără să-mi dau seamă de ce făceam, mă apropiam atât de mult de dânsa, că-mi lipeam peptul de umărul ei. Nu zicea nimic, dar se roşea şi întorcea repede filele, căutând să-şi ascundă turburarea.",
    "Alte ori stăteam în grădină. Ii făceam câte un buchet de flori în care puneam foarte mulţi trandafiri roşii şi garoafe, căutând s’o fac a înţelege că o iubeam. Ea îmi zâmbea cu o bună voinţă care mă încânta, dar nimic mai mult. Faţa ei îndată îşi relua răceala obişnuită. Câte odată îi luam binişor mâna, i-o strângeam şi vroiam s’o apropii de buze, dar atunci şi-o retrăgea iute. Mă roşeam, dar nu ziceam nici eu nimic. De câte ori îmi venea să-i spun că-mi place, că o iubesc dar cuvintele îmi rămâneau moarte pe buze, fără să-i destăinuesc nimic. Săptămânile treceau, şi eu stam tot ca la început. Aveam necaz pe mine că nu eram mai îndrăsneţ ; de multe ori plecam de la cancelarie cu ideea fixă că în ziua aceeasă-i destăinuesc tot ; cum o vedeam însă cu aerul ei aşa de rece, nu-i mai ziceam nimic.",
    "La masă, tot-d’auna mă servea cu cea mai mare amabilitate ; îmi scotea cele mai bune bucăţelele, în fine mă prefera... la masă, chiar înaintea mamei sale. Sufeream însă foarte mult c’o vedeam aşa de rece când remâneam singuri ; dar ce-aşi fi putut face ? Nimic ! Vroiam să caut aiurea distracţii, insă în zadar cutreeram stradele; par’că era un făcut ca să nu găsesc ce căutam. Mă întorceam acasă cu capul mai turbure, mai desamăgit.",
    "După trecere de două luni, începui să mă obişnuesc cu soiul acesta curios de traiu şi fiind că ori ce speranţă îmi fusese distrusă, nu mai mă gândii în cele din urmă la nimic alt, de cât cum să-mi petrec mai bine orele ce le aveam libere.",
    "Ajunsesem să deviu şi eu rece ca dânsa'.",
    "Când cânta la piano nu mă inpresiona ca altă dată. Nu-i mai dedeam buchete cu trandafiri roşii; în fine, mă schimbasem şi eu cu totul.",
    "Nu mai visam ca înainte şi deştept căci îmi luasem ori ce gând că această fiinţă, cu un caracter aşa de ciudat, m’ar putea iubi. Şi chiar de-ar fi făcut’o acum, ar fi fost în zadar! Prea suferisem mult din causa ei şi am fost prea des desamăgit.",
    "Era o zi frumoasă de Primă-vară. Steteam amândoi în grădină. Eu citeam un roman şi dânsa broda. Simţeam din când în când cum privirea ei se îndrepta în spre locul unde mă aflam, însă eunu-mi ridicam ochii de pe carte; citem, făcându-mă că nu bag seamă la nimic.",
    "După o trecere de cât-va timp îmi zise cu un glas foarte încet :",
    "— Te-ai schimbat mult în aceste din urmă zile; care să fie causa ?",
    "Mă uitai curios la dânsa.",
    "Respunsei cam rece:",
    "— Vă înşelaţi ! sunt tot acelaşi ca şi mai nainte, nu sciu cum m’aşi fi putut schimba.",
    "începui să citesc iar.",
    "După puţin dânsa îmi zise iar :",
    "— Altădată îmi pare că-mi vorbeai mai mult, nu fugeai ca azi de mine ! Ce rău ţi-am făcut? spune. Te-am supărat cu ceva ?",
    "Imi luai iar ochii de pe carte.",
    "— Să mă superi d-ta ? şi cum ai fi putut’o face? Eşti aceeaşi ca şi mai nainte ; vorbesci cumpătat şî puţin ; nu spui de cât ceea ce trebue să spui, cum ai putea dar cu asemenea caracter ca să mă superi ? Şi cu ce drept mai întâi m’aşi supăra ?",
    "— Nu-mi vorbeşti cu inima deschisă: sunt sigură că ascunzi ceva, şi faci foarte rău!",
    "— Mă mir ce-aşi putea ascunde de d-ta! când n'am nimic de pus, mi se pare că n’aşi avea ceva de ascuns.",
    "Inţelesei dar din aceste câte-va cuvinte şi mai ales din modul cum fuseseră rostite, că dânsa îmi luase rolul mău; gândii atunci c’ar fi nemerit, în casul acesta, să-mi împrumut şi eu masca ei. Acum îmi venise mie rândul să fiurece. Tot îmi plăcea încă, ba chiar o şi iubeam puţin, dar vroiam să-mi resbun de ce suferisem de la dânsa.",
    "Începui să citesc iar, însă o priveam pe furişi cu coada ochiului. Nu mai broda; îşi lăsase capul pe piept şi se gândea. In cele din urmă se sculă binişor şi veni spre mine. Mă făcui că n’o văd.",
    "Când ajunse aproape, îşi plecă capul ca să vadă ce citeam. Simţii atunci, pentru prima oară cum părul ei îmi gâdilă uşor obrazul. Aveam mare poftă în acele momente s’o sărut, dar mă prefăcui indiferent. Citii înainte, fără să-mi ridic ochii la dânsa.",
    "Pierzându-şi răbdarea în cele din urmă îmi zise cu un ton înţepat :",
    "— Trebue să fie prea frumos ce citeşti de stai aşa cufundat cu nasul în carte ?",
    "Acum nu mai aveam încotro : trebuia să mă uit la dânsa.",
    "Avea ochii umezi şi în privire un fel de imputare că mă purtam aşa de rece.",
    "In acel moment mama ei ne chema la masă.",
    "Ii dădui braţul puţin cam indeferent, şi trecurăm în sufragerie.",
    "Nu vorbirăm nimic.",
    "Aşi fi avut poate multe de spus, dar ambiţiunea mă oprea.",
    "Imi părea rău une-ori că eram ast-fel faţă de dânsa şi mă gândeam să îndreptez răul; cum o vedeam însă, mă schimbam îndată.",
    "Intr’o Duminică găsii în casă o mulţime de",
    "invitaţi; întrebând ce ie, mi se spuse că Sesila se logodeşte.",
    "Probabil că dânsa observând nepăsarea măa, căută să-şi resbune ştiind foarte bine că eu mă prefăceam.",
    "Totul acum era pierdut pentru vecinicie. Nu mai aveam nimic de sperat.",
    "Intrai în casă cu inima strânsă",
    "O găsii pe dânsa foarte veselă",
    "Rolurile se schimbaseră iar.",
    "Imi presentă toţi invitaţi şi pe logodnic.",
    "Mă uitai să văd cam ce mâncare de peşte era logodnicul acesta, care-mi lua, bucăţica de la gură.",
    "Nu rămăsei câtuşi de puţin mulţămit de examenul meu: Domnul logodnic era mai nalt de cât mine, avea barbă frumoasă, neagră, mustăţi lungi ceea ce-l făcea să poseze a om serios, pe când eu nu eram de cât un copil.",
    "Stătui puţin şi fiind-că simţeam că-mi făcea, rău, trecui în camera măa. Acolo îmi scosei tot focul pe un căţel al Sesilei, care-mi mâncase nişte prăjituri; îl bătui şi-l trimesei la stăpână-sa şi la logodnicul ei.",
    "Trântii scaunele şi mă aruncai îmbrăcat pe pat.",
    "Nu dormii însă toată noaptea.",
    "A doua zi, trecui pe lângă Sesila supărat foc şi mă dusei la cancelarie.",
    "Seara nu venii acasă: mâncai la birt.",
    "Târziu de tot, mă dusei să mă culc.",
    "Ziua următoare era sebătoare.Când eșii din casă, întâlnii pe mama ei în curte.",
    "Îmi zise :",
    "— De ce n’ai venit aseară la masă? te-am așteptat eu și Sesila până la 9 ore.",
    "Mă scuzai, spuind că am fost invitat de un prieten să iau masa cu dânsul, — și vrusei să trec înainte.",
    "— Dar acum unde te mai duci ?.. nu stai să mâncăm ?...",
    "— Mă’ntorc numai de cât : am să pui o scrisoare la cutie.",
    "Acesta nu era de cât un pretext : mă duceam să mă plimb ca să-mi mai treacă necazul.",
    "La iO și jumătate, mă întorsei.",
    "M’așteptau sub bolta de viță din grădină.",
    "Dădui pălăria servitoarei și trecui la masă.",
    "N’aveam poftă de mâncare de loc ; însă în schimb băui ca să uit necazul.",
    "Sesila nu-mi vorbi nimic : devenise tot ca ’n primele zile când îi făcusem cunoștința : rece și nepăsătoare.",
    "După masă, schimbarăm câte-va cuvinte banale și cu trecui în iatacul meu.",
    "Felul acesta de vieață începea să-mi cam facă rău. In mai multe rânduri am vrut să mă mut de la dânsa, dar nu m’am îndurat.. Mi-ar fi venit greu să n’o mai văd de loc! Cu toate că nu-i mai vorbeam ca altă-dată, simțeam însă plăcere numai s’o privesc.",
    "Ziua nunții sosi.",
    "Pentru că mi-ar fi făcut și mai mult rău cas’o văd mireasă, plecai la Brăila, unde petrecu toată ziua.",
    "Luni, când mă ’ntorsei, totul se isprăvise :",
    "Sesilia devenise doamna Micşunescu.",
    "Mama ei, îmi făcu iar reproşuri, că plecasem tocmai în acea zi ; nu zisei nimic, şi trecui în grădină. Aci mi se redeşteptă o mulţime de suveniruri : Parc’o vedeam încă, stând pe scăunelul ei, brodând şi din când în când uitându-se la mine.",
    "Cât de fericit eram atunci !",
    "La săptămână, veni să ne dea visită.",
    "Se schimbase mult! mai slăbise, şi ochii parc’ă îi erau plânşi.",
    "O felicitai cu un glas tremurând, urându-i toate fericirile posibile şi imposibile.",
    "Remaseră să lom masa cu toţii.",
    "Vorbirăm despre fel de fel de lucruri, încercând a mă arăta vesel.",
    "Pe la 10 ore, bărbatul Sesilei se duse să ia câte-va prăjituri şi fructe pentru masă. Rămaserăm singuri.",
    "Ea veni la mine, îmi lo braţul şi mă invită să facem o plimbare în grădină. Tremuram de plăcere : pentru prima oară era aşa de aproape. Se uita câte-o dată la mine şi, dacă nu mă înşel, îmi pare că înăbuşea câte-un oftat pe care nu-1 lăsa să se audă.",
    "In grădină, ne aşezarăm tot ca în vremile trecute, sub bolta de viţă.",
    "In timp de câte va minute, nu vorbirăm nimic; priveam fie-care în câte o parte şi ne gândeam.In cele din urmă, Sesila rupse tăcerea şi-mi zise uitându-se spre vârful unei biserici :",
    "«Eu nu sunt de vină! d-ta ai vroit ast-fel.»",
    "Mă uitai surprins la dânsa.",
    "«Ei da, d-ta! Ce să-ţi fac eu dacă ai fost aşa de rece ! Tot ce făceam, tot ce spuneam trecea ne observat—de d-ta. Adevărul e că şi eu am un caracter foarte curios.",
    "Încercai să zic ce-va, dar nu putui. Dânsa relo :",
    "— «Acum pot să-ţi mărturisesc tot, fără să mă mai jenez: Te-am iubit!... şi te-am iubit mult. Atât mai rău pentru d-ta, dacă n’ai avut ochi ca să vezi aceasta. Erai câte o dală aşa de rece, aşa de nesimţitor, că muream de necaz.",
    "«Au fost momente, cu toate acestea, când erai alt-fel ; atunci te schimbai cu totul, îmi părea chiar că aveai oare-care simpatie de mine, însă, nu-mi puteam explica răceala care venea numai de cât să înlocuiască focul privirei d’un momănt. Dacă m’am măritat aceasta n’am făcut’o de cât din prea marele necaz ce aveam contra d-tale că te purtai aşa. Chiar şi dacă ar fi să-mi pară rău acum de pasul acesta, n’aş putea face nimic : e prea târziu ! Deci nu-mi rămâne alt ce-va, de cât să încerc a-mi iubi bărbatul, care e atât de bun, şi să te uit pe d-ta. Să nu-mi spui că m’ai iubit. Nu te-aşi crede. Cine-va când iubeşte e alt-fel! Nu, nu ! d-ta nu m’ai iubit.»",
    "Aceste cuvinte fură o noo lovitură pentru mine. Va-să-zică femeea asta mă iubise şi numai răceala mea a făcut’o să se mărite? Aşa daram fost un nătărău în toată puterea cuvântului? Am vroit să devin erou de romane, aşteptând ca dulcineea să vie să mă roage cu dragostea ei. In acele momente, îmi venea să ’i cad în genuchi să-i iau mâinele, să i le sărut şi să-i spun că se înşală zicând că eu n’am iubit’o, că, din contră, o iubisem prea mult şi că o mai iubeam încă poate mai mult ca înainte ; dar gândul că acum femee măritată, mă ţinu pironit în loc.",
    "Intre mine şi dânsa se sfârşise tot.",
    "Acum nu’mi rămânea alt ceva de cât să plâng trecutul acesta, care ar fi fost atât de frumos dacă eu l’aşi fi înţeles mai bine.",
    "De câte ori ne înşală aparențele!",
    "De la viitor n’aveam ce mai spera: Bărbatul era pentru mine,—pe timpul acela,—cel mai mare obstacol.",
    "Sesila se vede că’mi înţelese cugetarea, căci se sculă repede şi veni de-mi lo amândouă mâinele.",
    "Îmi zise cu pornire :",
    "— Te rog, scuză-mă că un moment m’am îndoit de d-ta! Văd acum că esci alt-fel de cum te judecasem. Îţi mulţumesc. Nu poţi să-ţi faci idee cât de bine mă simt acum.",
    "Şi fără să ştie poate ce face, mă sărută pe frunte.",
    "Sărutarea ei făcu să-mi treacă un fior prin tot corpul, şi să-mi perd aproape capul. Poate că n’aşi mai fi fost în stare să mai fiu mult stăpân pe mine, dar bărbatul veni cu prăjiturile.",
    "Schimbarăm iute vorba.",
    "Seara, când rămăsei singur în cameră, zisei:",
    "— «Încă una, scăpată din prostia mea! Voi căuta să mă schimb.",
    "— 26 —Margareta",
    "Doo lămpi dau mai mult lumină ; doo\nfemăi întunecă sfiripitul"
  ],
  "4": [
    "A TREIA AVENTURA",
    "Căldurile din Iulie veniră şi, cu dânsele, îmi veni şi mie gustul de a merge la băi. Gândeam chiar că, schimbând clima, s’ar putea să uit mai repede pe Sesila.",
    "«Unde să mă duc ?» îmi ziceam. «A ! la Slănicul din Moldova.» Ştiam că se petrece admirabil pe acolo; cam sărat niţel, ce e vorba, dar în fine... povestea ceea : «Scump dar face». Îmi luai deci într’o bună dimineaţă concediul într’un buzunar şi câte-va sute de franci în cel-l’alt, şi o pornii spre băi.",
    "Până la târgul Ocna, nimic demn de descris. De aci, luai o trăsură şi pornii spre Slănic.",
    "Timpul se brodise să fie frumos : Câţi-va norişori mici, albi, alergau pe cer ca nişte lebede.De la Târgul-Ocna până la Slănic, drumul e aproape o feerie.",
    "Ajunsei pe seară.",
    "Trăsei la Hotelul Epitropiei, o clădire de altfel foarte frumoasă. Îmi aranjai în camără tot ce adusesem, mă curăţai de praful obrasnic ce mi-se pusese pe haine şi trecui la masă.",
    "Lumă foarte multă.",
    "— «Bre! bre! bre ! ce de cucoane frumoase, ce de d-şoare nostime! Ei ! Aci ai cui face curte» gândeam eu. Cunoscui câte-va familii din Galaţi şi din Brăila. Mă aşezai lângă dânşii.",
    "Seara era bal.",
    "Dupe masă, dădui o raită prin prejur, căscai gura ca vr’un ceas la frumuseţile ce vedeam şi de care nu mă puteam sătura, şi in urmă îmi schimbai hainele şi mă dusei la bal.",
    "Sala era plină.",
    "Sexul frumos era foarte bine representat.",
    "Mă uitam, să-mi aleg fiinţa pe cere să puiu ochii. Lucru ciudat însă: îmi plăceau toate fără nici o osebire.",
    "Seara aceea o petrecui foarte bine.",
    "A doua zi, la 6 dimineaţa, mă dusei la cură.",
    "La opt luai cafeaua şi, până la dejun, o lucrăm cu câţi-va prieteni spre cascadă.",
    "Jucarăm popice cu d-rele până la 11 ore şi",
    "şi ne întorserăm la dejun.",
    "Dupe amiazi, se lăsă o căldură năbuşitoare.",
    "Pentru că aram încă ostenit de drum, mă retrăsei în camera mea.",
    "La 7, mă dusei în grădină, unde se plimba lumea.Şezui şi eu pe o bancă şi priveam perechele vesele care-mi defilau pe dinainte. Eram acolo, însă gândul îmi sbura departe de acele locuri: sbura spre Sesila.",
    "Dupe vr’o câte-va zile, cunoşteam deja aproape toată lumea dela băi. Făceam escursiuni, cavalcade prin munţi, vânătotre de. . ţânţari (alt-ce-va nu se găsea; în fine petreceam bine.",
    "Intr’o seară stătui în grădină mai mult ca de obicei. Lumea începuse să se rărească încet-încet, aşa că în cele din urmă nu mai rămăsese de cat o femee pe o bancă, puţin mai departe de mine.",
    "Era o noapte frumoasă de Iulie cu lună plină.",
    "— «Cine să fie femeia asta?» îmi zisei eu «şi pe cine o fi aşteptând?»",
    "Mă sculai, prefăcându-mă că mă plimb ; trecui pe dinaintea ei. Era frumoasă.",
    "Nu-i adresai nici-un cuvânt ; trecui înainte, însă dupe câte-va minute mă reântorsei şi luai loc pe aceeaşi bancă cu dânsa.",
    "— «Fie ce-o fi»—mi-am zis,—«am să’i vorbesc»",
    "O privii mult şi în cele de pe urmă, luându-mi curagiul, îi zisei:",
    "— Admiraţi frumuseţile naturei doamnă ?",
    "— Da !—îmi răspunse dânsa sec ;—mi-se urâse în casă şi am Venit aci ca să respir puţin aer curat.",
    "— Singură nu vă e urât ?",
    "Când sunt înconjurată de-atâți arbori, îmi pare că nu sunt tocmai singură ? Şi de ce dar mi-ar fi urât ? Dupe o pausă.",
    "— Nu sunteţi venită de mult... Daca nu mă’nşelvă văd acum pentru prima oară ?",
    "— Eri, am sosit cu soţul meu ; dânsul s’a întors ia serviciu, căci nu putea lipsi mai mult; eu am rămas aci cu bunica.",
    "Aflasem ce doream: era măritată, bărbatul lipsea şi... era singură!",
    "O întrebai:",
    "— Aveţi să staţi mult ?",
    "— Probabil, vr’o 15 zile.",
    "M’apropiai mai mult.",
    "— Nu credeţi că o să vă fie cam greu nea-",
    "vând pe cineva care să vă ţie companie ?",
    "— N’am pe bunica ?",
    "— Ori-cum însă... un bărbat îmi pare că plăteşte mai mult de cat o bunică.",
    "— Asta aşa e ; şi, pentru că bărbatul meu nu poate sta cu mine, trebue să mă mulţumesc în casul acesta cu bunica.",
    "Tăcurăm iar. Femeea aceasta îmi convenea din toate punctele de vedere. Gândii că dacă aş putea să-i devin prieten, voi petrece de minune zilele ce aveam să mai stau acolo. Şi poate chiar, find mereu lângă ea, voi uita mai lesne pe Sesila. Era însă măritată. Trebuia dar s’o respect. Pentru mine, pe atunci, femeile măritate, erau inatacabile. „Voi fi,“ mi-am zis, «prietenul ei, înse voi rămăne numai prieten.»",
    "Ii zisei :",
    "— Dacă nu vi s’ar părea că aş fi prea îndrăsneţ, vă-aşi oferi compania mea.",
    "Mă privi lung.",
    "— Uitaţi că sunt femee măritată ?",
    "— Şi ce face cu asta ? Închipuiţi-vă că aşi fi un prieten al bărbatului d-voastră.",
    "—- Da, însă cum să-mi închipuesc când nici nu vă cunosc.",
    "Mă recomandai.",
    "O fericire : cunoscea pe sora mea ; căci fuseseseră amândoo în aceleaşi pension. Pasul era făcut. Consimţi dar să-i ţiu companie. Insă-mi zise:",
    "— Te prevestesc că n'ai să petreci tocmai aşa de bine cu mine ; mi-e frică să nu te căesci că m’ai cunoscut.",
    "— N’aşi crede! ai nisce ochi aşa de frumoşi !",
    "O condusei până la uşa casi ; locuia într’o vilă de pe marginea râului. îmi luai rămas bun, promiţându-i ca a doua-zi de dimineaţă să vin s’o iau la apele minerale ; îmi dete mâna şi intră în casă.",
    "Mă întorsei şi eu la Hotel.",
    "Înainte de a mă băga în plapomă, mă gândii la Sesila, oftai şi dupe puţin timp adormii.",
    "La 6, a doua-zi, eram la Mărgărita,— aşa mi se recomandase.",
    "O găsii îmbrăcată, stând alături de o femee bătrână.",
    "— Bunica mea, îmi zise ea,— domnul Frunzeanu, fratele celei mai bune prietene a mele.",
    "Sărutai mâna bătrânei şi plecarăm.",
    "Pe drum îmi spuse multe şi de toate. Observai că avea un spirit pătrunzător, că era mult mai frumoasă dupe cum o văzusem seara şi că se uita cam lung la mine.",
    "Dupe o oră de convorbire, ştiam tot ce-mitrebuea: că bărbatul ei era puţin cam în vârstă, că o negligea, şi chiar se purta cam grosolan cu ea.",
    "Când ne întorserăm, mă invită să iau dejunul la dânsa.",
    "Nu o refuzai.",
    "Dupe masă, trecurăm în salon la cafea.",
    "Aci era cât se poate de bine, căci perdelele",
    "erau lăsate la toate ferestrele şi aduceau răcoare.",
    "Margareta se aşeză la pian.",
    "În acel moment îmi trecu pe dinainte figura Sesilei; trerării fără voia mea. Tot n’o uitasem, dacă mai mi-aduceam aminte de dânsa. Şi ca să fac să-mi piară aceste amintiri, îmi apropiai scaunul mai mult de al Margaretişi o privii cu drag.",
    "Bunica, tot uitându-se la noi, adormise.",
    "Remaserăm neobservaţi de nimeni.",
    "Aerul din cameră era aşa de mult încărcat cu mirosul florilor ce se aflau pe fereastră, că mă îmbătă.",
    "Tocmai voiam să mă apropii mai mult de dânsa; o afurisită de pisică care alergase dupe un fluture la geam dete un ghiveciu jos.",
    "Sărirăm toţi în picioare speriaţi.",
    "Când văzurăm causa care ne speriase, începurăm să râdem.",
    "Se aşeză din nou la pian şi bunica îşi reluase somnul de unde ’1 lăsase.",
    "Începuse să-mă placă femeea asta, dar pentru nenorocirea mea era măritată. Să nu credeţi că prin asta aşi da ca să se înţeleagă cum că aşi fi model de moralitate şi virtute !Nu, d-ne fereşte !Aveam însă pe atunci o idee fixă, — m’a părăsit acum: aveam oroare să stric casele oamenilor. Veţi zice poate : dar ce căutai să-i faci curte ?. V’am spus’o deja : avem necesitate de distracţii, ca să uit un amor ale cărui suvenire îmi făceau rău. Toate bune, O să zică un altul ; „dar dacă dânsa, ca femee, o să judece cu totul alt-fel de cum judeci d-ta ; dacă se întâmplă ca jucându-se cu focul să se aprindă, sau se poate chiar d-ta singur să te aprinzi ? Eşti aşa de simţitor. ! ! ! »",
    "Eată ce aşi respunde acelora care ’mi ar adresa ast-fel de cuvinte :",
    "«Nu poate nimeni să pretindă ca un tânăr de 22 de ani, să aibă raţionamentul unui bărbat de 40. Pe când celui d’întâi i se pare tot, numai frumuseţe, iar viaţa pentru dânsul nu e de cât un vis ; celui din urmă îi pare că toate nu sunt de cât curat fleacui, iar viaţa nu e de cât un moft». Celui d’întâiu, îi este permis, în multe casuri, să aibă scrupuluri ; celui din urmă nu-i este permis aceasta şi oare acesta la ce le-ar mai avea, când a fost atât de des desamăgit ?",
    "Îmi ziceam atunci,—acum n'o mai zic:—o sărutare, o strângere în braţe, cuvinte fără şir ale dragostei, se pot uita mai lesne de cât o legătură mai strânsă.",
    "Cu toată prudenţa mea, de care acum îmi vine să râd, erau momente când nu mai eram stăpân pe voinţa mea ; atunci o ţineam lipită de sân, o sărutam cu foc şi în zăpăceala aceea, fără să ştiu ce făceam o descheiam la piept şi o sărutampe sânul gol, însă îndată ce vedeam că aveam s’ajung prea departe, mă sculam cu capul ameţit şi beam un pahar cu apă.",
    "Ea se uita curioasă la mine. Începuse să numai mă înţeleagă. De sigur c’o fi zis că sunt un guguman, căci nu-mi dam osteneala să mă sui în pom, ca să culeg cea mai frumoasă caisă. Dar .... mă gândeam mai departe. Dacă m’ar",
    "fi văzut bărbatul ei ast-fel, poate că şi el ar fi râs de prostia mea.",
    "Îmi plăcea s’o sărut, s’o ţiu în braţe, dar mă mărgineam aci. Vedeam bine că dânsa ar fi dorit mai mult, însă mă ţineam în reservă.",
    "Adevărul e că de multe ori, nici eu singur nu m’am înţeles.",
    "Margareta pe de-o parte era fericită, căci vedea c’o iubeam şi-o respectam şi era supărată din causa acestui respect prea din cale afară. Nu mi-o spunea, însă mă lăsa să înţeleg.",
    "Intr’o zi, primi o scrisoare de la bărbatul ei ; acesta o înştiinţa că în doo zile avea să vie s’o ia.",
    "Când mi-a spus ce ’i scriea bărbatul ei, eram singuri în salon : bunica se culcase. Poate observase şi dânsa că nu eram primejdios şi de aceea avea încredere să ne lase singuri. Nu e vorba, pe mine nu prea mă arangea: să trec în ochii femeilor de incapabil.",
    "Dupe ce-mi spuse că numai două zile mai avem să ne vedem, se uită lung la mine.",
    "În cele din urmă, văzend că eu tăceam îmi zise cam cu amărăciune :Ce scurte sunt fericirile ! fie ele chiar cât de mici !",
    "Voi pleca, şi cine ştie dacă avem să ne mai vedem sau nu. D-ta locueşti în Bucureşti şi eu în Iaşi ; amândoui la câte-o extremitate.",
    "— Da, îi zisei eu, dar se poate întâmpla ca extremităţile să se ajung...",
    "— Cine ştie când ! Sau poate nici-o dată !",
    "Avea cuvinte tari să creadă ast-fel : nu mă purtasem eu faţă de dânsa ca cel mai fără experienţă om ? Nu o făcusem să cază dintr’un vis sublim, într’o decepţie amară? Ce ar mai fi putut spera ea de la mine ? Poate chiar că mă si condamnase că nu sunt bun de nimic ?! In acest cas nu putea face ceva mai bun, de cât să mă plângă, fiind că eram aşa de nenorocit.",
    "Ii zisei :",
    "— Promite-mi cu toate acestea că n’ai să mă uiţi; că te vei gândi la mine; că dacă vr’odată s’ar întâmpla să rămâi văduvă...",
    "Ea mă privi curioasă ! Poate că şi zicea :",
    "— Şi dacă chiar aşi admite că aşi rămânea văduvă, ce-ai putea face tu ?",
    "Îmi zise cu milă :",
    "— Fii sigur că n’am să te uit nici o dată şi dacă voi avea nenorocirea să pierd pe bărbatul meu, ceea ce n’aşi crede, voi face tot posibilul să viu în Bucureşti şi să te găsesc.",
    "Ii luai mâinele într’ale mele.",
    "Tremurau.",
    "Obrazul îi era aprins şi pieptul 'i sălta cu-",
    "furie. O trăsei la mine ; dânsa mă împinse bi-nişor. Îşi zicea: la ce bun să-i înferbânt sângele mai mult, dacă al meu nu se poate încălzi.",
    "Rămăsei mai întâi surprins de mişcarea ei dar înţelesei îndată causa şi lăsai capul în jos ca un vinovat.",
    "Ea mă privi. Poate îşi zicea atunci :",
    "— Sărmanul ! cât e de nenorocit! Păcat ! e aşa de tânăr!... Îmi lo capul cu amândouă mâinnle şi mă săruta ca o soră, pe frunte.",
    "Era prea mult ! Simţeam că ori cât de tare aş fi fost în răbdare, trebuia să cad în ispită, căci mi-ar fi fost foarte greu să mă stăpânesc mai mult.",
    "Îi spusei că începuse să mă doară capul şi mă retrăsei.",
    "Nu dormii toată noaptea.",
    "A doua zi, nu m’am dat jos din pat.",
    "Mi-era mai rău, şi-am trimes de-mi a adus dejunul sus.",
    "Margaretei, i-am scris un bilet, rugând’o să mă scuze că nu mă puteam duce s’o iau de acasă: nu mă simţeam bine.",
    "Pe la două îmi bătu cine-va în uşe. Dădui voe să intre şi rămăsei surprins, văzând pe Margareta, cu faţa foarte îngrijată.",
    "— Ce ai ? ţi-e rău ? din ce causă ?",
    "— Se vede c’am rătăcit, îi zisei eu.",
    ";Se aşeză pe marginea patului meu, şi mă privi",
    "cu înduioşare.",
    "Această privire îmi făcea rău.",
    "Îmi ziceam :— Ce idee să-şi fi făcut femeea asta da mine? De sigur, nu una, care m’ar măguli.",
    "Cu toate astea, persistam în încăpăţânarea măa, de a respecta legăturile căsniciei, căci îmi ziceam : Ar fi o crimă să gust din fructul oprit.",
    "Nu-mi luam însă ochii de pe figura ei.",
    "Cate comori, şi câtă fericire era ascunsă în această femee.",
    "Mai târziu veni şi bunica, şi observai surprins, că nu zise nimic, căci în momentul când deschidea uşa, tocmai îi sărutam nepoata.",
    "Ideea, că poate mă judeca şi ea tot ca Margareta, mă făcu să roşesc, dar nu protestai.",
    "Mai nainte de a pleca, îmi promise că avea să-mi scrie din când în când, şi se duse cu idee mai întărită ca ori când, că nu aşi fi primejdios, chiar de-aşi dormii într’un pensionat de fete. Vroisem eu în mai multe rânduri să-i dau o desminţire, dar n’am făcut’o !",
    "De ce? Nici eu nu ştiu.",
    "Poate pentru că am fost nătărău!... Poate şi alt-ceva.",
    "Rămas singur, căutai distracţii, ca să uit o femee frumoasă, care mă ispitise de atâtea ori, şi care în cele de pe urmă nu m’a lăsat de cât... cu ispita."
  ],
  "5": [
    "A patra aventură",
    "Viața unei ființe e ca sticla: o singură lovitură o sfărâmă fără ca din bucățele rămase s’o mai poți construi la loc.",
    "Intr’una din zilele următoare, avui ocasie să fac cunoștința d-rei Elena Nicșorescu o brună de toată nostimadă, cu niște ochi, la a căror flacăre, se învârteau cam mulți fluturi cu mustățile negre.",
    "De la prima aruncătură de ochi o găsii frumoasă, și, imediat simții ce-va necunoscut pentru mine pân’atunci : Era primele bătăi de inimă, ale adevăratului amor de simțire, nu de cap.",
    "Se vede că nici eu nu-i eram atât de indiferent, căci dupe dejun, mă rugă s’o conduc la cascadă. Îi ofeii brațul, in ciuda celor-lanți, și trecui țanțoși cu dânsa, pe lângă brazii dinmarginea potecei. Mi se părea ca şi ei par’că erau geloşi de mine.",
    "Dupe ce contemplarăm vr’o zece minute căderea apei, care ne producea un fior rece în tot curpul, ne reântoarserăm.",
    "Vorbii de Galaţi, de petrecerile ce le avem acolo, de teatru, de grdină, de tot în fine. Ea le cunoştea foarte bine acestea, căci era din Galaţi.",
    "Seara ne întâlnirăm iar în grădină.",
    "Se plimbă numai cu mine.",
    "Câte-o dată, vorbele ei erau aşa de dulci, că-mi venea s’o mănânc cu ochii.",
    "Când ne-am despărţit, i-am strâns mâna ; dânsa din perte-i, a conrespuns prin acelaşi semn.",
    "Intrai în casă puţin cam turburat. Atunci avui ocasie să observ ca ochii  Ani, ai Sesili şi şi Margareti, începeau să se învălue în ceaţă.",
    "A doua-zi când mă sculai, primul gând mi-a fost la Elena.",
    "Deschisei fereastra.",
    "Aruncând-mi privirea în grădină, o văzui pe Elena lucrând în pavilion, iar lângă dânsa, culcat cu botul pe labe, câinele ei, cu urechile lungi.",
    "Îmbrăcai repede hainele şi scoborai în grădină.",
    "Când mă văzu, se roşi puţin.",
    "Îmi întinse mâna, şi-mi făcu loc lângă dânsa.",
    "— Dar târziu te mai scoli boerule ? De când s’a făcut zio!",
    "Eu sunt de la cinci aci.",
    "— Dacă aşi fi ştiut, vă asigur, că n’aşi fi fost aşa de leneş ca să dorm pân’acuma.",
    "— Adevărat?",
    "— Pe onoare ! Unde aşi găsi o fericire mai mare, de cât lângă d-ta ?",
    "— Ia seama, ia seama, să nu vorbeşti prea mult !",
    "— De loc ; nu vorbesc de cât aceea ce-mi dictează inima.",
    "— Şi de câte ori ţi a mai dictat pân’acum ?",
    "— Nici o dată.",
    "— Ei aşi ! Îmi dai voe să nu fiu şi eu de a- cecaşi părere ? Lasă ! ştiu eu cum sunt domnişorii din ziua de azi : spun fel de fel de vorbe late, numai ca să întoarcă capul sărmanilor fete fără experienţă, care nu se pot apăra în deajuns şi care la urmă, dupe ce cad, sunt lăsate în voia soartei. Eu, domnule, dacă am să iubesc vr’o dată, n’am s’o fac de cât atunci când am să fiu sigură, că acela, pe care am să-l iubesc, mărită amorul meu, iar în schimb mă va iubi şi el.",
    "— Aşa e, aveţi dreptate ; însă trebue să vă gândiţi că nu toţi oamenii ne asemănăm unul cu altul, şi că se poate întâmpla foarte lesne ca printre răi, să găsiţi şi buni,",
    "— Ah ! aceştia sunt aşa de rari, ca şi buruenile de leac. Lasă, nu-mi mai vorbi : toţi sunt ca unul şi unul cu toţi.",
    "Cu asemănea idei, mă gândii eu, — n’am să pot ajunge departe ; dar în fine, îmi place prea mult şi simt că o iubesc sincer, aşa că dacă amsă-i mărturisesc aceasta vr’o dată, de sigur, că atunci nu voi minţi.",
    "Căutai dar să schimb subiectul convorbirii.",
    "O 'ntrebai câte zile va mai şedea în Slănic",
    "Dânsa îmi răspunse că mai mult de 6 zile, nu crede să mai stea.",
    "— In casul acesta, ’i zisei eu, drumul o să-l, facem împreună ?.",
    "— O să mergeţi şi d-voastră tot atunci ?",
    "— Da, trebue să fiu acasă la 1 Septembre.",
    "Dupe aceste din urmă cuvinte tăcurăm amândoui. Eu o priveam, strecurând din când în când, pe vârful buzelor câte-un oftat încet.",
    "Dânsa, tivea o batistă, şi pentru că observase că eu o priviam, nu îndrăsnea să ridice ochii spre mine.",
    "Cât era de frumoasă, aşa, plecată cu capul pe lucru.",
    "Îmi desfăcut şi eu romanul ce-l adusesem în busunar şi ’ncepui să citesc.",
    "Când sună clopotul de masă ne scularăm.",
    "Îmi întinse mâna, ḑicându-mi :",
    "— Dupe masă, veḑi, să nu faci ceva să nu",
    "vii în grădină ? că ne certăm.",
    "Şi fugi repede.",
    "Îmi plăcea la nebunie această fată cu aerul şi cuvintele ei câte-o-dată prea aspre şi alte-ori prea nevinovate.",
    "La masă m’aşezai într’un loc, de unde o puteam vedea bine.",
    "Mâncam, dar ochii nu mi’i luam de pe figura ei.La intervale, mi-arunca şi dânsa câte-o privire fugitivă, care spunea mult de tot.",
    "— Fusei cel d’întâi care mă sculai de la masă, şi mă dusei în pavilion.",
    "Dupe un sfert de oră, veni şi dânsa.",
    "— Ai început să-mi faci pe vrednicul acuma? Bravo!",
    "— Nu prea mi-era foame şi de asta m’am sculat aşa de vreme de la masă, zisei eu.",
    "— Trebue să fie o causă, că n’ai poftă de mâncare ?",
    "— Da, e una.",
    "— Care ?",
    "— Ochii d-tale...",
    "Se uită curios la mine , şi pe urmă, o porni pe un râs, care credeam că n’o să mai aibă sfârşit. După ce se mai potoli puţin, îmi ḑise.",
    "— Ştii că eşti nostim! Va să ḑică ochii mei face să-ţi treacă pofta de mâncare ? Bine c’am aflat :",
    "Am un pisoiu, care are o poftă de mâncare grozavă, şi ca să-i mai moderez pofta asta aşa de mare, am să-l pui să se uite la mine.",
    "Şi începu să râză iar.",
    "Eu îi ḑisei:",
    "— Faci rău că râzi, şi mă judeci aşa uşor.",
    "Poate că n’ai înţeles sensul cuvintelor mele ?...",
    "Dar la ce bun să-ţi mai spun alt-ceva ? Te pomeneşti că ai să începi din nou să râzi.",
    "— Ei nu! Te asigur: de astă-dată am să mă stăpânesc ; ţi-o promit chiar ; vorbeşte.— La ce a şi mai ascunde mai mult? Voi vorbi.",
    "Şi când vel afla tot, poţi să râḑi, să mă judeci cum vei voi, să te superi chiar.",
    "— Ei bine, vorbeşte.",
    "Mai întâiu mă uitai prin-prejur, cum fac intriganţii din Melo-drame, când au de spus vr’un secret, care nu voesc să'l mai audă şi alte urechi. Încredinţându-mă că eram singuri şi că nimeni nu era pe lângă noi, m’apropiai mai mult de dânsa, îi luai binişor mâna, cătai în ochii ei cu o uitătură rugătoare, şi’i zisei :",
    "— Te iubesc ! Asta e causa că n’am putut mânca. Mă gândesc prea mult la d-ta şi prea puţin la mine.",
    "Ai să ḑici poate că nu va fi un amor serios acesta, născut aşa, d’o dată! Că poate caut să te amăgesc, cum o fac cei-l’alți, despre care mi-ai vorbit mai adineauri; eu însă îţi jur pe ce am mai scump, că aceste cuvinte sunt pornite dintr’o inimă simţitoare, plină de amorul d-tale.",
    "Şi cum de n’aşi iubi aceşti ochi în care se oglindeşte aşa de perfect seninul cerului ? Această frunte atât de curată, în fundul căreia nu nasc de cât idei nevinovate?... Cum? Spune!...",
    "Aceste cuvinte ţi-au fost rostite, sunt sigur fără să mi-o spui, de mulţi feţi-frumoşi, pe diferite tonuri şi pe diferite măsuri : unii mai potetici ca alţii. Poate că ai avut momente când gândiai că ce ţi se spunea ar fi fost sincer, dar mai târḑiu ai constatat că te înşelaseşi;că toți sunt făcuţi pe acelaşi calapod şi că vorbesc fără conştiinţă de ce spun.",
    "Elena, la toate vorbele mele nu ḑicea nimic: îşi plecase capul pe sân şi se gândea.",
    "Reluai iar, cu mai mult foc:",
    "Nu’ţi pretind nimic: nici-o întâlnire, nici-o scrisoare, ori vr’o mărturisire din parte-ţi : Inimei, ştiu foarte bine, că nici într’un cas nu i se poate comanda.",
    "Poate că în inima d tale să nu fie de cât dispreţ pentru mine ; cum vrei dar să înlocuesc dispreţul prin amor. Se poate iar, ca să nu fiu pentru d-ta de cât un strein, care ’ţi- e indiferent. Sau îţi închipueşti că fac parte şi eu din tacma celora cu vorbe pompoase!  Liberă sunteţi să credeţi cum voiţi! Eu n’am să mă plâng de nici una din aceste toate. Şi daca voi suferi din causa d-tale, aceasta voi ascunde-o bine, în fundul inimei mele, pentru ca s’o știu numai eu.",
    "Acum te voiu lăsa : mă duc în camera mea, iar aceste şease ḑile, le voi petrece departe de d-ta, căutând să evit a te întâlni, sau şi dacă s’ar întâmpla aceasta, voi fi, cât voi putea să mă prefac, mai rece. N’aşi vroi să-ţi rămâe în creer nici umbră de bănuială, că eu aşi fi căutat să te amăgesc.",
    "Priveşte-mă : .ochii îmi sunt aproape uḑi de lăcrămi! Vocea îmi tremură vorbindu-ţi, deci, n’aşi putea fi capabil de atâta prefăcătorie.",
    "Trebuia odata această lămurire.",
    "Momentul a venit acum, şi e bine venit.",
    ": : 'Şi chiar alt—fel de ar fi ?",
    "De aşi putea spera ? Intre mine şi d-ta e distanţă mare : Averea! Nu sunt sărac, dar nici atât de bogat ca să pot spera că vr’o dată vei putea deveni femeia mea.",
    "Dacă am alunecat pe o pantă aşa de primejdioasă, aci nu sunt de cât eu singur de vină : nu trebuia să vă privesc cu atâta pasiune...",
    "Acum din vorbele ce v’am spus, puteţi crede ce veţi vrea. Eu vă mărturisesc înc’odată că sunt sincere.",
    "Te las, căci nu voesc să abuzez mai mult de bunătatea d-tale.",
    "Îmi întinse mâna, fără să-mi zică ceva; se uită în ochii mei şi, îmi dădu voe să plec.",
    "Ziua a doua rămaseï în casă.",
    "Încercasem în toate felurile ca să mă ascund chiar şi de mine şi să reduc acel sentiment de inimă la un simplu capriciu, însă o voce lăuntrică, căreia nu mă puteam împotrvi, îmi spunea că iubeam pe Elena şi o iubeam cu adevăratul amor care se respectă, iar aceea ce ’i spusesem eu în grădină, era cu mult mai palid de cât simţimintele ce-mi îmi inspirase dânsa.",
    "Toată ziua fusei indispus şi nu putui nici să scriu, nici să citesc.",
    "Tocmai târziu, noaptea, reuşii să adorm.",
    "A doua zi, când mă sculai îmi era capul şi mai încărcat de fel de fel de idei, şi simţeam par’că cum îmi svâcneau tâmplele.La 10, primii vizita unei femei bătrâne, care ’mi aduse o scrisoare de la Elena.",
    "Eată ce-mi scriea :",
    "Domnule,",
    "«M’a inpresionat mult cuvintele ce mi le-ai spus în grădină. De doo zile încerc în zadar să-mi sustrag ideile de la d-ta ; nu pot nimic. Adevărul e că ai nişte ochi care nu se pot uita lesne. Dacă îţi permite timpul, vino azi la 2 în pavilion.",
    "Biletul acesta, spunea mai mult de cât cea mai aprinsă declaraţie.",
    "Înţelesei dar că şi dânsa mă iubea.",
    "La doo fără un sfert eram în pavilion. Dânsa mă aştepta deja.",
    "Cum mă văzu, ’mi întinse amândoo mâinele.",
    "I le strânsei cu drag şi depusei câte un sărut pe fie-care.",
    "— Ştii că am să te cert ?",
    "— De ce ?",
    "— Apoi bine, e frumos să stai închis ca o cucuvea, când lumea aleargă pe afară ?",
    "— Nu mi-a fost bine d-ră.",
    "— Da, da, nu ţi-a fost bine! lasă că te cunosc eu ! Mă prinz pe ori şi ce că ai oftat! Uite, ochii d-tale afirmă aceasta. Să nu zici nu, că n’aş crede. Aceasta ’mi întăreşte însă siguranţa, căântr’adevăr sunt iubită de o inimă caldă şi simţitoare. Acum, să-ţi spun la ce te-am chemat: Ţi-a duci aminte că ţi-am scris în biletul trimes, că văzându-ţi cine-va ochii nu-i poate uita curând. Şi acum, fiind că suntem singuri, îţi mai pot spune că am început să mă înebunesc dupe dânşii şi că te iubesc cum nu-ţi poţi face idee.",
    "Însă pentru că ţi-am mărturisit slăbiciunea mea, să nu te apuci să faci mofturi ; vreau să fi tot aşa de sincer cu mine cum sunt şi eu cu d-ta. Aide, îţi dau voe să-mi mai săruţi înc’odată mâna. Dacă ar fi seară, ţi-aş da voe să mă săruţi şi pe obraz, dar fiind că nu e, mulţumeşte-te de o cam dată cu puţin.",
    "Îşi puse mâna ei mică şi albă în mâna mea, o sărutai cu foc şi o lipii de inimă, căutând să-i arăt cât de tare bătea în acele momente.",
    "Şezi jos;—îmi zise dânsa. Aşa! Acum uite-te la mine : Bine ! spune-mi,—dar să nu cauţi sa mă înşeli, că te cunosc numai de cât ;— spune-mi câte femei ai iubit pân’acuma ?",
    "Rămăsei surprins.",
    "— Ei ! ce faci ! nu-mi răspnnzi ?",
    "— Ce să respund ?",
    "— Te-am întrebat câte femei ai iubit înaintea mea.",
    "Aceste vorbe mă puse în încurcătură mare, căci nu ştiam ce să răspund. Îi zisei şi eu aşa, mai mult la întâmplare, fără să ştiu ce fac :",
    "— N’am iubit de cât trei !... văzând insă că făcusem o prostie din cele mai mari, căutai s’o îndreptez şi ’i zisei :«Însă aceste trei, nu mi au plăcut; am simţit pentru dânsele numai un simplu amor de cap, nici de cum adevăratul amor de inimă care’l simt pentru d-ta. Pe ele le-am iubit, dacă mă pot exprima ast-fel, pentru că erau frumoase, îmi dedeau voe să le sărut şi erau femei mai înainte de toate. Pe d-ta, nu aşi fi în stare să spun cu siguranţă pentru ce te iubesc ; sau şi daca aşi spune, ar fi să zic că te iubesc, pentru-că... pentru că te iubesc ! iacă !“",
    "Elena îmi strânse cu căldură mâna şi îmi zise :",
    "— «Îţi mulţumesc ! Văd că n’ai căutat să mă înşeli. Şi acum, fiind că te cunosc mai bine, mă pot încrede : Eşti fiinţa care am visat-o de atâta timp, şi care-o aşteptam să mi se arate. Probabil însă că nu vei abuza de încrederea mea şi de dreptul ce ţi’l dau, ca să mă săruţi, ori când vei voi, şi să ne întâlnim ori unde ’ţi va plăcea. Acela care iubeşte sincer, ştie să şi respecte.»",
    "Aşa de mare legeritate, la o fată de 18 ani, mă cam puse pe gânduri. Unc-ori ’mi venea să cred că ea din contră, ar fi voit poate ce-va mai mult de cât permisiunea care mi-o dăduse, însă pentru că eram din fire scrupulos nu mă gândii mai departe, sau şi dacă mă gândeam, aceasta o făceam când eram singur în camera mea.",
    "Ziua plecărei veni.",
    "Ne întâlnirăm la gară.",
    "M’aşezai şi eu tot în vagonul unde se instalase Elena cu părintele ei, d-nul Nicşorescu, căruia.îi fusesem presentat în Galaţi, înainte de a mă duce la băi, unde făcui cunoştinţă şi cu fica sa, pe care n'avusesem ocasie ca s’o văd în Galaţi, căci pe atunci era la Pension.",
    "Când mă dădui jos la gară, d-nul Nicşorescu mă invită ca Joia următoare să mă duc să iau masa la dânsul.",
    "Elena îmi aruncă o privire din cele mai călduroase, îmi strânse uşor mâna şi ne despărţirăm.",
    "În ziua de Joi, la 5 ore, eram la poarta d-lui Nicşorescu.",
    "Elena mă aştepta în grădina din faţa caselor;",
    "veni singură de-mi deschise poarta şi-mi lo braţul, ducându-mă într’un chioşc frumos din fund.",
    "Acolo mă puse să-i istorisesc ce fel de fiinţe fuseseră acelea care le iubisem înaintea ei ; de ce culoare le era ochii şi părul, şi daca au fost mai frumoase de cât dânsa.",
    "Îi spusei tot ce ştiam, fără să caut a-i ascunde nici cel mai mic detaliu. Ajunsei cu naturalul aşa de departe, că-i istorisii faptele aşa, cum ele se petrecuseră.",
    "Rămase încântată.",
    "Îmi zise :",
    "— Ţi-aduci aminte că la Slănic îţi promisesem o sărutare când",
    "nu ne va vedea nimini ?",
    "Aci suntem singuri şi poţi profita de ocasie, ca să nu’ţi rămân datoare prea mult timp.",
    "Mă roşii puţin de atâta cutezanţă la dânsa,mă apropiai cam timid, şi... spre ruşinea măa, o sărutai ca un şcolar pe obraz.",
    "Ii zisei :",
    "— Acum ţi-am rămas cu dator şi n’aşi vroi ca să mă creditez mult.",
    "— Dacă vom urma tot aşa vom merge cu sărutările la infinit, căci în tot-d’auna vom rămâne datori, unui altuia.",
    "— Ceea ce doresc şi eu !",
    "Mă privi fix.",
    "După o tăcere dc câte-va secunde. Imi zise:",
    "— Nu pot să ştiu cam ce idee ţi-ai fi făcut de purtarea mea uşurică şi de vorbele mele fără sfială; dar aşa mi-e caracterul. Să nu crezi însă doamne fereşte, că sunt cu toată lumăa ast-fel ! Nu: numai cu aceea pe care-i iubesc! şi pentru că pe d-ta te iubesc, nu ţi ascund nimica din ciudatul meu caracter.",
    "Mă privi iar.",
    "—Ce sprâncene, şi ce ochi frumoşi ai!... şi fără să iau de seamă, sări dc gâtul meu şi mă sărută pe buze. Îndată însă, ca ruşinată de fapta ce făcuse, mă lăsă, şi-şi ascunse faţa între mâini.",
    "Mă apropiai de dânsa, îi desfăcui încet mâinele, îi încinsei mijlocul cu braţul drept şi, cum dăduse puţin capul pe spate, îi sărutai cu foc buzele, roşii ca cireaşa. Închise ochii, îmi atrase capul pe sânul ei şi mă privi în ochi.",
    "— Dacă vr’o dată s’ar întâmpla să nu mă mai iubeşii, să ştii că voi muri.",
    "—Te iubesc prea mult, ca să fiu în stare să te uit.În accl moment, sunetul clopoţelului de la poartă, ne vesti că venise d-nul Nicşorescu.",
    "O luai de mână şi trecurăm sus.",
    "Când veni d-nul Nicşorescu, ne găsi în salon.",
    "Se apropiă foarte amabil de mine şi-mi întinse mâna.",
    "— Ai venit deja ?",
    "— Da , îi răspunsei eu.",
    "Şezurăm jos şi începui să-i istorisesc câte-",
    "ceva de prin Bucureşti, unde-mi spusese că nu-i călcase piciorul de 10 ani. Îi vorbii aproape două orc, iniţiiudu-l în cele mai mici amănunte. Când masa fu gata, servitoarea veni de ne chiemă.",
    "Cele mai alese bucate făcu onoarea aceste mese.",
    "Cafeaua ni se servi în grădină.",
    "Stătui până pe la 12 şi jumătate.",
    "Înainte de a pleca, mă invită ca Duminica ce venea să iau dejunul la dânşii.",
    "Le mulţumii foarte încântat de această noo buna-voinţă şi plecai.",
    "Duminică fusei present la dejun.",
    "Mă opri şi pentru prânz.",
    "Timpul era foarte frumos.",
    "Pe la trei ore, d-nul Nicşorescu dete ordin să pue caii la trăsură.",
    "Nouă ne zise :",
    "— Am nişte afaceri cu un amploiat trimes de o casă engleză pentru nişte comande de batoze, deci nu pot eşi.",
    "Am dat ordin să pue caii la trăsură. Vă pu-puc beţe în roatele sărmanilor muritori, îmi risipi şi mie visul meu de aur, lăsându-mă cu buzele umflate.",
    "Ne întorserăm acasă.",
    "Tatăl Elenei ne întâmpină la scară.",
    "Observai atunci, pentru prima oară, că mă priveşte cu o foarte mare bună voinţă şi-mi surâde chiar.",
    "Dupe masă mă chemă in camera lui de lucru.",
    "Încue uşa, veni de se aşeză lângă mine şi privindu-mă drept în faţă, îmi zise :",
    "— Domnule, ştiu că iubeşti pe Elena, de- asemenea mai ştiu că şi fata mea te iubeşte, deci nu-mi rămâne alt-ceva de făcut, de cât să vă unesc, căci sunteţi unul pentru altul. Am cercetat despre d-ta şi am aflat că eşti un tânăr, pe cât de aşezat, pe atât de modest. Îmi convii din toate punctele de vedere şi îţi voi da pe Elena de soţie, împreună cu cei 300000 de fr. zestrea ei.",
    "La auzul aceestei cifre asa de enormă îmi pierdui capul şi mă roşii ca un rac.",
    "— Domnule Nicşorescu, vă mulţumesc de această mare bună voinţă ce aveţi către mine, dar trebue să vă gândiţi că-mi este imposibil să primesc ce-mi oferiţi, deci refuz !",
    "Dânsul se uită mirat la mine.",
    "Îmi reluai sângele rece :",
    "— Ascultaţi-mă vă rog d-le Nicşorescu, şi să nu mă întrerupeţi. Când voi fini, îmi veţi da dreptate şi d-voastră :",
    "După cum ziceţi c’aţi aflat, nu sunt de cât untânăr care speră ca viitorul să-i dea zile mai bune. Nu am altă avere de cât leafa mea.",
    "Părinţii mi-au murit de mult şi n’am moştenit alt-ceva de la dânşii, de cât un nume nepătat. Singurul om care s’a purtat faţă de mine ca şi un părinte, sunteţi d-voastră. Vroiţi să-mi daţi pe Elena de soţie şi v’aţi mirat auzindu-mă că refuz lucru care nu l’ar fi făcut poate un altul.",
    "Sunt fericit de atenţiunea ce-mi daţi ; aşi fi fericit dacă aşi lua pe Elena, căci o iubesc, dar între mine şi dânsa e o distanţă mare:",
    "Averea ! Şi nu mă încerc s’o trec. Aţi avea poate multe de zis, ca să-mi combateţi această idee; dar eu vă voi spune numai aceste cuvinte :",
    "Refus cu cea mai mare mâhnire mâna ficei d-voastră, pentru că nu voesc ca acei care ’mi cunosc situaţia să bârfească pe socoteala mea sau poate chiar pe socoteala ficei d-voastră. Omenirea aceasta e aşa de rea, că dacă vede fericirea altuia, nu numai că’l invidează, dar caută ca să-i şi strice această fericire. De mine va zice că am fost un fel de aventurier, sau vânător de zestre, şi că am întors capul ficei d-voastră numai pentru acest scop. Alţii vor fi şi mai răi şi poate nu se vor mărgini aci, ci vor mai adăoga că fica d-voastră a făcut o greşeală,—avem atâtea exemple,—şi că mă luaţi pe mine ca să fiu paravanul acestei culpe, şi câte altele poate. Vedeţi acum că am dreptul să nu pot primi.",
    "D-nul Nicşorescu mă lăsase să vorbesc înaintefără să mă întrerupă; când finii, dânsul începu să zâmbească.",
    "De sigur că în zăpăceala în care mă aflam auzind de cele 300,000 de franci, spusesem vr’o gugumănie.",
    "D-nul Nicşorescu zise :",
    "— Ce spuneam eu ? tot copil eşti ! Mă însărcinez eu cu partea aceasta, atât de delicată pentru d-ta ; vezi numai să fii pregătit peste două săptămâni. c’o să facem nunta.",
    "Numai zisei nimic: O fericire atâta de mare mă strângea de gât.",
    "Mai stătui puţin ca să ascult încă vr’o câteva sfaturi ce-mi dete, şi în urmă trecurăm în salon, unde eram aşteptaţi de o mulţime de invitaţi.",
    "Aflaseră deja toţi că eu aveam să devin ginerele Elenei şi mă priveau curioşi, ca pe un animai rar, văzut pentru prima oară.",
    "În seara aceea făcurăm logodna.",
    "Numai ştiam ce să fac de bucurie.",
    "Şi n’aveam dreptate?",
    "Nu era să fiu un muritor rar, care găseşte paradisul visat, fără multă bătae de cap.",
    "În acele momente mă gândeam la prieteni, cât de miraţi or să fie, când vor auzi că iau pe d-şoara Nicşorescu.",
    "Din ziua aceea, începui să fac planuri pentru viitor, pe care ’1 întrevedeam limpede, plin cu raze de fericire.",
    "Căzui curând în desamăgire, ceea ce mă făcusă blestem lumea şi să zic că o stea afurisită, că n’am noroc şi că sunt bun de dat pe gârlă.",
    "Iată ce se întâmplase :",
    "Într’o seară, ne-am plimbat mai mult ca de obicei în grădina publică. Timpul era foarte rece şi Elena, cum era de slabă, răci.",
    "Din ziua aceea numai părăsi patul, fiindu-i din ce în ce mai rău.",
    "Trecuse mai bine de două luni şi dânsa era tot bolnavă.",
    "Părinţii, erau în cea mai mare disperare ; eu asemenea plângeam ca un copil.",
    "În cele de pe urmă, doctorii ne mai având nici o speranţă, o condamnară.",
    "Răceala o dăduse în oftică galopantă.",
    "Ne uitam la dânsa cum se stingea ca o candelă al cărei oliu e pe sfirşit, fără ca măcar să-i putem da cel mai mic ajutor.",
    "Tot ce făcură părinţii ca s’o scape, fuse în zadar : după două luni, adormi pentru tot-d’auna, iar sufletu-i curat şi nevinovat, se duse să locuiască într’altă lume mai fericită.",
    "Această lovitură fuse grea pentru toţi.",
    "Ultimele rămăşiţe ale acestei fiinţe atât de gingaşe, care avusese o inimă şi un caracter aşa de nobil, le depuserăm în pământul rece al cimitirului Belu.",
    "Sărmana! A murit înainte de a şti ce e lumea şi pentru ce s’a născut.",
    "Această mare nenorocire, care mă isbise aşafără milă în tot ce avusesem mai scump, mă făcuse să slăbesc grozav.",
    "Toată ziua o plângeam, până ce lacrămile mi se uscau pe obraz,",
    "Adormiam de multe ori îmbrăcat şi când mă trezeam noaptea târziu din somn, umblam pe strade ca un zăpăcit.",
    "Câte o dată, singur cum stam în camera ei, mi-a duceam aminte de dânsa ; cum mă chema, când era bolnavă la patul ei, cum mă ţinea de mână, îmi căta cu drag în ochi, spuindu-mi că parcă se simţea mai bine când eu eram aproape de ea. Mă ţinea ore întregi aşa, şi-mi spunea cuvinte de dragoste, făcând planuri cum să trăim, cum să ne facem menagiul şi unde să mergem dupe ce dânsa se va face bine.",
    "Eu o priviam cu milă şi căutam pe cât îmi era posibil să-mi stăpânesc lacrămile, de oare-ce ştiam că zilele ei erau numărate ; când nu mai puteam însă să mă stăpânesc, treceam în iatacul ei de tualetă, îmi luam capul între mâini şi plângeam, zicând :",
    "Ce rău a făcut fiinţa asta de e răpită aşa de curând din mijlocul fericirei?",
    "Înainte de a muri, m’a chemat lângă dânsa, şi-a înconjurat braţul pe dupe gâtul meu şi m’a ţinut aşa, aproape o jumătate de oră, sărutându-mă într'una şi rugându-mă să n’o părăsesc, să-i încălzesc mâinele, căci le simţea reci şi să-i sărut buzele, care şi ele începeau să se răcească.",
    "Făceam tot ce-mi spunea iar lăcrămile îmi curgeau şiroaie pe obraz.",
    "Toate aceste suveniruri mă tortorau grozav.",
    "Dupe câte-va săptămâni, domnul Nicşorescu; plecă în Italia să se mai întremeze.",
    "Pentru că-mi făcea şi mie reu Galaţul, căci mai la fie ce momănt îmi reaminteam de dânsa, îmi dădui demisia şi mă întorsei în Bucureşti.",
    "Şase luni n'am făcut alt-ceva, de cât am plâns şi am oftat.",
    "Doctorii, în cele din urmă, îmi spuseră, că dacă nu voi căuta să schimb acest regim şi dacă nu voi încerca să uit trecutul, nu prea garanteză că am s’o mai duc încă mult.",
    "Această ştire mă puse pe gânduri.",
    "Începui dar să caut distracţii şi încet-încet simţeam că uit trecutul.",
    "Când veni Toamna, rana era aproape închisă.",
    "În Primă-vara anului următor, nu mai rămăseser decât o aducere aminte."
  ],
  "6": [
    "De ! dacă n’ai noroc ?",
    "Margareta",
    "A SASEA DRAGOSTE",
    "Fiind-că totul e trecător de aceea se uită repede.",
    "Trecuse aproape 2 ani.",
    "Nimic tocmai aşa de însemnat în timpul acesta. A pardon! am uitat să vă spun că bărbatul Margaretei trecuse în lumea visurilor şi că dânsa rămăsese veduvă.",
    "Intr'o dimineaţă primii o scrisoare cu marginele cernite. Era de la Margareta. Îmi făcea cunoscut nenorocirea ce o isbise şi mă ruga, dacă timpul ’mi va permite să trec pe la dânsa căci se mutase în Bucureşti.",
    "Toate suvenirile trecute se redeşteptară iară în mine :",
    "Mi-adusei atunci aminte cât de mult ţinusem la dânsa şi, fără a maista la gânduri, luai o birje și îşi fugii la ea.",
    "— 60 —",
    "— 60 —",
    "----Image alt text---->Text Box 4<",
    "Mă aștepta.",
    "Cum mă văzu, îmi eși înainte.",
    "Era aproape să n’o mai recunosc,'așa de mult se schimbase.",
    "Amândoui strigarăm d’o dată :",
    "— Margareto!",
    "— George!",
    "— Va să zică, tot adevărat e că ’ți-a murit bărbatul ?",
    "— Vai da ! sărmanul ! cât am să-l plâng !",
    "Nu-l voiu uita nici o dată.",
    "— Asta nu se știe!",
    "— Cum?... ai îndrăsnit?",
    "— Și de ce nu, adică ?.. ai uitat cu cât foc ne-am iubit?",
    "— Dar sunt abia trei zile de când ’l am îngropat !",
    "— Cum steteam unul lângă altul și ne priviam.",
    "— Nici nu s’a bătătorit pământul d’asupra lui !",
    "— Cum mi-ai mărturisit, înainte de a pleca, că mă iubeai.",
    "— Taci !... pentru numele lui D-zeu, George, îmi faci rău.",
    "— Și cum ședeam zile întregi, privind florile din grădină, care ne înbătau cu parfumul lor.",
    "— Mă înspăimânți ! Dacă te-ar auzi cine-va !",
    "— Zilele acelea erau așa de frumoase ! noi ne iubiam așa de mult.",
    "— George!.... îmi faci cel mai mare rău, amintindu-mi tocmai acum acea unebnie a tinereții... a copilării noastre! Căci, la dreptul vorbind, ce eram noi pe atunci, de cât . . nisce copii ? Eu am uitat de mult aceste nimicuri. Nu voiu să'mi mai amintesci de de : trecutul este mort cu toate suvenirele lui : Am jurat soţului meu că am să-i rămân credincioasă, şi pentru nimic în lume nu ’mi voiu călca jurământul !",
    "— Vorbe ! . .",
    "— Dar, George !...",
    "— Da, da, vorbe! ... Şi apoi, nu în tot-d’auna se face aceea ce se zice ; căci e o distanţă aşa de mare de la una la alta !",
    "— Îţi jur pe ce am mai scump că . . .",
    "— ... După o săptămână vei uita cu totul pe soţul tău ? Asta te mai cred.",
    "— George ! Dar tu mă insulţi, şi nu şciu ce mă face să stau cu un om care se îndouesce de cuvântul meu.",
    "— Să-ţi spuiu eu ce te face ?",
    "— Aşi fi curioasă !",
    "— Amintirea trecutului, cu toate farmecile lui.",
    "— Deacă crezi ast-fel, află dragul meu, că te înşeli: nu mai sunt acea care ai cunoscut’o la băi; sunt cu totul alta.",
    "— Aşa crezi tu, eu îţi voiu proba contrariu ; şi pariez că peste două ore, cel mult, îţi vei schimba această idee ; iar răposatul va rămâne într’u pomenirea lui D-zeu.",
    "— Dacă vei mai îndrăsni încă, a-mi vorbi astfel, să scii că nu ne mai întâlnim nici odată, şi-ţi voiu zice adio pentru tot-d’auna.",
    "— A, nu ! aceasta nu mi-ar conveni câtuşi depuţin. Iată, ca să nu te mai supăr, nu-ţi voiu mai vorbi de aci înainte de cât cu respect. Voiu căuta să-mi înăbuşi simţimintele, pentru a nu te ofensa. Şi acum, fiind-că nu te-am văzut de atâta timp, te rog, fii bună, şi-mi povestesce toate nenorocirile ce ai întâmpinat.",
    "—Ei vezi aşa: fii mai serios şi nu mai judeca lumea uşor.",
    "— Am greşit, draga mea. Ce vrei ? omul e supus greşelii. Şi afară de asta, ori cine te-ar vedea ast-fel, te-ar iubi fără voia lui ; acelea care ar privi ca mine această frumoasă figură tristă, acest corp şi el atât de frumos, desemnându-se în toată graţia şi deplinătatea perfecţiei sale într'acest doliu admirabil; acest păr care se rostogolesce pe aceşti umeri dumnezeeşti ; acela care ar simţi acest profum îmbătător care este aerul acestei locuinţe ; ei bine, draga mea, acela ca şi mine, poate se uită un minut, un singur minut poate, respectul ce se cuvine virtuţii dumitale, şi respectul încă şi mai tânăr al unui amor sfânt, pentru ca să simţă că nu este nici o femee în lume care să răspândiască împrejurul ei o aşa de putintă îmbătare, ca să cugete că ar fi cea mai mare din toate fericirile aceea care i-ar da în posesie atâtea frumuseţi.",
    "Şi oare ce este el de vină, dacă d-ta însufli amorul, poate chiar fără să vrei ; în casul acesta cată să suferi şi a’i asculta mărturisirea: Dacă această mărturisire îţi pare o ofensă şi dacă demnitatea d-tale suferă din astă causă, trebue să cu-geţi, că între demnitatea care suferă şi inima care iubeşte, pietatea cată să fie drept cea mai mare suferinţă, şi ia cată să erte ; aşa dar îl vei erta. Aceia care ascultă, cu deşertăciunea, ei, linguşitoarele omage ale lumei, se poate lăsa să se înşele: dar aceea care ca d-ta 'şi a păstrat simplicitatea emoţiunilor sale, în mijlocul celor mai aspre preocupaţii ale spiritului, nu se poate înşela despre ceea-ce inspiră. Sufletul are o ureche care n’aude de-cât vocea sufletului, şi care în ori-ce cas tot aude. A ! dar ce fac ? uitasem că am promis să fiu cuminte. Te rog, dragă iartă- mă. Am alunecat fără voia mea pe o pantă aşa de primejdioasă şi la aceasta nu eşti de cât tu... d-ta de vină.",
    "— Eu ? şi cum !",
    "— Fiind prea frumoasă !",
    "— George ai să sfârşesci o dată !",
    "— Iată că nu mai zic nimic.",
    "A! la dracul dar aci nu e de stat: fumul de lămâe te îneacă şi negrul acesta nu prea mă înveselesce.",
    "— Cum ? îţi face rău ?",
    "— Să crezi, că da : Sunt o fiinţă prea impresionabilă şi simt că dacă voiu sta aci o jumătate de oră, aşi începe să plâng şi eu pe răposatul.",
    "— Vom trece dar în apartamentul din partea cea laltă a curţii, acolo nu am cernit.",
    "— Cât eşti de bună ! Cine ar îndrăsni vr’o dată să te calomnieze că eşti rea? Şi cu toate acestea eu tot m’aş plânge puţin. Cu mine te-ai purtat ast-fel, că nu sciu singur ce să mai cred.M’ai lăsat să sufer şi ’mi-ai încuragiat amorul. M’ai lăsat să te iubesc, să ţi-o mărturisesc chiar, şi cu toate acestea mă ţineai la distanţă prin răceala d-tale. N’aşi fi în stare să zic cu siguranţă că m’ai iubit, sau că m’ai urât, căci aceste doue simţiminte le aveai unite pentru mine, întrebuinţându-le aşa de bine la un moment potrivit. Şi totuşi aveam momente în care credeam că mai mult mă iubiai ; ce vrei, omul este egosit ! Oh, şi cât de fericit eram atunci !",
    "— Iar ?",
    "— A! Pardon!... îmi părea că suntem tot acei de acum doui ani. Îmi va fi cam greu până ce să mă obicinuesc cu bariera care ne desparte.",
    "Traversară mai multe coridoare. Maria înainte şi George după dânsa ; ajunseră la uşa unui apartament pe care dânsa o deschise, făcându-i loc ca să treacă el întâiu.",
    "-- A ! Da ! aşa vezi ! aci par’că-ţi mai vine să mai trăesci... Bravo... frumoase lucruri sunt în casa asta... Ei, ce să-i faci dacă n’ai avut noroc ca să-ţi trăiască bărbatul ! cât de fericită ai fi fost (!?... Apropos, Maria, ce culoare avea părul bărbatului tău ?",
    "— Blondă.",
    "— Blondă !... Hm !... culoare nemţească... Era înalt, bine făcut... frumos... ce culoare aveau ochii ?",
    "— Albaştrii.",
    "— Ochii în faţa scrobelei... Te iubia ?",
    "— Ca un nebun !— Sărmanul !",
    "— Ce-ai zis ?",
    "— Nimic ; îl plâng că era nebun !... nu lipsia nici o dată de-acasă?",
    "— Nici o dată ! Nu avea ochi de cât numai pentru mine.",
    "— Cred şi eu : ochi albaştrii... Şi cum se numia? la băi am uitat să te întreb.",
    "— Iancu Cosmescu.",
    "— Cum ai zis ? Iancu Cosmescu?",
    "— Ei da ! ce ? te miră numele lui ?",
    "— Să înţelege că mă miră, de oare-ce e acela cu care m’a înşelat Virginia.",
    "— Virginia? Cine e aceea?",
    "— Fosta mea. amantă. Căci, după ce tu... d-ta, pardon, te-ai reântors la bărbat, eu a trebuit, se ’nţelege, să caut ca să te uit. N’am căutat mult, căci bine făcătorul care vede suferinţele noastre, fiindu-i milă de mine, ’mi-a scos în cale acest înger în formă de femee, care se numia Virginia şi care mai avea particularitatea de a semăna cu aceea, pe care voiam s’o uit, ca două picături de apă.",
    "Nu perd această ocasie favorabilă, o urmăresc, şi aflu că e fata singură la o femee bătrână Îi promit multe, multe de tot ; ea fiind uşurică se învoeşte, şi după mai multe cadouri, amorul începu să întredeschiză uşa inimii sale ; îmi dă şi mie un scaun cu cea mai mare politeţă, şi ? iată-mă un muritor fericit ; dar... într’o zi îngerul meu fără aripi, citea scrisoarea unui profan ; `i-o răpesc cu furie din mână, şicând mă uit, văd iscălitură bărbătului d-tale.",
    "Ea caută să mă convingă, că acela care ’i scria era un văr despre al douilea unchiu, cu frica lui D-zeu ; însă termenii în care era scris bileţelul dedea cu totul alt înţeles.",
    "Aşa fiind, îmi înecai necazul, îmi luai un adio tragic de la aceea care zicea că nu m’a iubit de cât pe mine şi printre suspine îmi spunea că n’are să mă uite toată viaţa, neuitând însă a lua napolionii ce-i pusesem pe masă. Îi mulţumii de atenţiunea ce-mi dedea şi plecai luând cu mine scrisoarea.",
    "— O ai la d-ta ?",
    "— Se înţelege că o am, căci d’atunci am căutat mereu pe amabilul domn Cosmescu, ca să-i mulţumesc de gentileţa ce a avut de a mă scăpa de prea iubita mea adorată care se prăpădea după mine. Înţelegi acum, în ce tristă situaţie aşi fi fost, dacă ea s’ar fi prăpădit. Noroc cu soţul d-tale, care ’i-ar fi demonstrat că plăcerea constă în a trăi şi că viaţa e foarte scumpă, alt-fel nenorocirea ar fi fost neânlăturabilă.",
    "Dar ce ai ? plângi ?... Ce copilărie !... Dar bine, raţionează că acum ar fi prea târziu ca să te înfurii.",
    "Vezi, că D zeu fiind mai cu minte, băgând de seamă că soţul d-tale era aşa de fericit aci pe pământ, găsi mai nemerit să-l ia la dânsul sus.",
    "— George, vreau să văd acea scrisoare.",
    "— Iat’o. Şi George îi dete biletul.",
    "Maria citi scrisoarea cu cea mai mare luare aminte.—Ingratul ! Şi eu am avut prostia să-l iubesc!",
    "— Iacă o greşală neertată. Aceasta ar trebui, să ’ţi servească de lecţie pe viitor.",
    "Acum te-ai convins ?",
    "— Şi ce vei face ?",
    "Maria se gândi puţin :",
    "— Îmi voi răsbuna.",
    "— Foarte bine, nici nu puteai face alt-fel; dar cum ?",
    "— Vei vedea;—se uită în ochii lui George! tot mă mai iubeşti tu ca atunci.",
    "— Mă ’ntrebi dacă te mai iubesc ? dar aşi fi în stare să mor pentru tine.",
    "— Nu mă ’nşeli ?",
    "— Nu mă numesc Cosmescu dragă ; şi afară de asta ’mi pare că ’ţi mai aduci aminte că te-am iubit cu un amor ne-interesat şi cât de mult te-am respectat.",
    "— Da, o ştiu ! Aşa fiind dar, ai vrea să-mi înlesuesci răsbunarea ?",
    "— Cu cea mai mare plăcere. Ce trebue să fac?",
    "— Îţi dau voe să mă iubesci înainte şi te voi iubi şi eu ; răsbunarea va fi din cele mai frumoase.",
    "— Vrei ?",
    "— Dacă vreau, dar aceasta m'ar face să visez o fericire la care nici nu mai speram.",
    "— Atunci, sărută-mă !",
    "— Cum ? Să îndrăsnesc ? Dar sunt abia trei zile de când l’ai îngropat...",
    "— Şi de ce nu adică?.. Ai uitat cu cât foc neam iubit.",
    "— Nici nu s’a bătătorit pământul d’asupra lui.",
    "— Cum ne sărutam în crângul din vale !",
    "— Mario ! dacă te-ar auzi cine-va că vorbesci ast-fel după trei zile de la înmormântarea soţului tău ?",
    "— Serile acelea erau aşa de frumoase ! Noi ne iubeam atât de mult !",
    "— Destul ! Mă învoesc să te sărut !",
    "Apropo, Mario ! ora e 7.",
    "— Ei, şi ?",
    "— Au trecut tocmai doo ore de când am venit.",
    "— A ! înţeleg ! Ai spus că în doo ore îmi voiu schimba opinia ce aveam despre soţul meu şi constat acum că ai avut dreptate : Adevărat tot ce se spune se face ; e o atât de mare distanţă de la una la alta...",
    "George rămăsese în extas, conteplând acel cap atât de frumos, şi îmbătându-se de un amor care până aci nu fusese nici o dată atât de pasionat."
  ],
  "7": [
    "A ŞAPTEA AVENTURA",
    "Depravaţia e crimă socială",
    "O noapte furtunoasă şi neagră acoperea pământul ca într’un linţoliu.",
    "Vântul urla pe stradele pustiite. Timpul era rece, iar ploaia care cădea într'una, spăla pavagiul, făcându-1 să lucească la lumina turbure a felinarelor, ce par’că îşi dedeau atunci ultimul sfârşit în ceaţa deasă a nopţii.",
    "Câte-o uruitură de trăsură se amesteca cu şueratul ascuţit al vântului furios, perzându-se pe largile bulevarduri.",
    "Amândoi steteau aproape unul de altul şi se priveau la intervale, mai mult pe sub ascuns.",
    "A doua zi n’aveau să mai fie ca sub el aco-perământ. Trebuia să se mărite. îi era impusă aceasta de părinţii ei care însă nu ştieau nimic de dragostea acestora ascunsă aproape de 7 luni. Ne iubirăm niţel ; ba pot zice mai multişor, dar nu mai mergea.",
    "Eu nu puteam s’o iau, căci nu ne lăsau rudele, trebuia dar să cedez cu toate că-mi venea foarte greu mai ales că imediat după cununie avea să plece cu soţul ei la Tulcea.",
    "— Şi de mâine n’avem să ne mai vedem ? zisei eu oftând.",
    "— Da, drăguţă.",
    "— Cu toate astea eu tot te mai iubesc şi-mi pare că vrei să glumeşti, căci am trăit aşa de bine aceste 7 luni de când ne cunoaştem.",
    "— Trebuia să te gândeşti că o dată trebuia să se întâmple aslfel. Sunt săracă; nu convin familii tale, deci nu aveai cum să mă ei.",
    "— Crezi tu că eu aşi voi să mă despart de tine ? Nu ’ţi închipui că-mi face rău lucrul acesta; dar daca nu se poate altfel.",
    "Făcui o ţigaiă, o aprinsei şi începui să mă plimb prin casă.",
    "Zoiţa mângâia un căţeluş mic, uităndu-se din când în când la mine.",
    "— Când faci nunta Zoiţo ?",
    "— Nu ştiu sigur: poate peste trei săptămâni; poate şi mai târziu, să mă crezi că n’am nici o idee. Mă interesează aşa de puţin că nu-i dau nici o importanţă.",
    "— Şi ’ţi vei iubi bărbatul ?.. mai mult ca sigur.",
    "— ? !. Ce întrebare ’mi faci şi tu ? de undevrei să ştiu aceasta ? ÎI cunosc de o săptămână pe viitorul meu ginere, şi tot de-odată şi dânsul pe mine, acum depinde de împrejurările cum vom trăi ca să fim fericiţi : amorul, tu o ştii bine, căci ai spus'o de multe ori, vine cu încetul, nesilit, când e armonie în amândoo părţile. Daca va fi un bărbat cum se cade, se înţelege de la sine că am să-l iubesc.",
    "— Cel puţin tu ai să găseşti o plăcere noo; pe când eu voiu râmâne cu suvenirul rămas de la tine.",
    "Cu toate că în aparenţă eram liniştit când pronunţam aceste cuvinte, însă ceva ciudat se petrecea în toată fiinţa mea.",
    "Mă apropiai de ea, o luai de talie, o privii lung n ochi şi o sărutai cu drag pe frunte.",
    "Stătui mult aşa. O mai strânsei o dată la piept şi ea îşi lo un ultim adio de la mine.",
    "O petrecui până la poartă, îi mai strânsei o dată cu căldură mâna şi intrai după aceea repede în casă.",
    "Pentru prima oară, de când o recunoşteam, simţii urâtul singurătăţei.",
    "Îmi venea în acele momente să mă reped după dânsa, s’o opresc de a se căsători cu un altul şi în ciuda tuturor rudelor mele care ţineau atât de mult să mă însoare după vr'o fată de familie bună, numind această ca o afacere strălucită, să fug cu dânsa ori unde aşi vedea cu ochii, să mă ascund de toţi şi să trăesc tihnit departe de ori-ce sgomot. Dar realitatea mă făcu să-mi adun cugetările şi să zic că n’aşi fi în staresă mă ascund în vr’o pădure deasă, nezărit de nimeni, departe de sgomot, cum o fac mulţi poeţi, căci nu sunt eu în stare să me hrănesc cu iarbă. Şi apoi, la urma urmei, nu făceam nici eu de ea, nici ea de mine.",
    "A doua zi, mă sculai puţin cam palid.",
    "Ziua aceea avui o durere straşnică de cap.",
    "După o săptămână primii un bilet de invitaţie la nuntă.",
    "Era de la dânsa.",
    "Suvenirile trecute mi se redeşteptase în culori mai vii ; atunci pentru prima oară îmi păru rău că de ce nu o luasem eu. Era fată bună, îndatoritoare şi mă iubise chiar.",
    "In ziua nunţei mă dusei la biserică.",
    "Când o văzui, mă roşii până la urechi şi sângele îmi fugea cu repeziciune prin vine.",
    "Era par’că mai frumoasă în rochea ei albă de mireasă cu flori de lămâiţă la piept şi cu beteala galbeuă resfirată de-asupra părului ei negru ca noaptea.",
    "Bărbatul era bătrân şi urât.",
    "Ea mergea cu capul în jos, abătută.",
    "Aceea ce făcea era un sacrificiu. Îşi plătea scump greşala făcută.",
    "Poate că daca nu era să fie ast-fel ar fi luat vr’un bărbat mai bun dar in casul acesta cu ce drept ar fi ales ?",
    "Ce ar fi dat în schimb ?",
    "O fericire pierdută !",
    "Deci n’avea, nici dreptul să fie măcar indignată. Alţii s’ar fi indignat mai mult de dânsa.",
    "Mă căuta cu privirea.",
    "Când mă văzu se uită într’un chip foarte trist şi descurageat, par’că mi-ar fi zis :",
    "— Vezi unde m’ai adus ?",
    "Mie îmi făcea rău s’o văd aşa.",
    "Stătui puţin şi plecai foarte rău dispus şi cu inima strânsă.",
    "În timp de două luni nu auzii nimic de dânsa.",
    "Într’o zi mă plimbam la şosè.",
    "Văd, într'o trăsură, doi tineri şi o fată ale cărei trăsuri mă isbiră grozav.",
    "Îmi bătui capul o oră întreagă să-mi aduc aminte de unde cunoşteam fiinţa asta, când îndată tresării. Aceea care-o văzusem nu fusese alta de cât Zoiţa. Dar atunci ce căuta la şosea cu acei tineri ? Unde îi era bărbatul ? Luai repede o trăsură şi o urmării.",
    "Intrară la Visa noo.",
    "Ii urmai şi aci:",
    "Când dete cu ochii de mine, rămase încremenită.",
    "— Cum tu aci ? îi zisei eu, unde e bărbatul tău ?",
    "— L’am lăsat !",
    "Înţelesei îndată tot.",
    "— Şi aceşti vecini ?",
    "— Mi-a promis să-mi plătească o masă.",
    "Şi, când pronunţă aceste cuvinte, doo lacrimii se scursese încet pe obrazul ei aproape vânăt.",
    "Ajunsese la ultima treaptă a desfrâului.",
    "Plecai foarte abătut și trei zile nu dădui pe-acasă.",
    "De-atunci n’am mai văzut-o, și de câte ori îmi aduc aminte de dânsa îmi vine în minte trăsurile ei atât de delicate și caracterul ei blajin."
  ]
}