{
  "1": [
    "Era în ziua de 22 luliù 185..., aproape de apusul soarelui.",
    "Din mijlocul unui luminiș înconjurat de copaci groși și numeroși, pe còsta resăritănă a Bu- cegiului, se înălța o spirală de fum des și un dulând; ea eșea dintr;o grămǎzuiă de lemne ce ardea. In jurul acestui rug stau mai mulți ' oameni: unii, cu brațele rezemate de puscile lor. vorbeau liniștit între deanşii: alțiì pe jumătate ‘ tolăniți pe pământ, își treceau timpul curățindușǐ armele. Hainele, coloarea pieleǐ lor, precum și cuțitele cele lungǐ ce purtaǔ petrecute pe sub cingätoare corpului, arătaú în destul că toți acei oameni făceaû parte din neamul atât de crud și de răpitor al bandiților.",
    "Vre-o zece pași departe de aceștia sta o femeie, legată de un copac, cu mâinile la spate. Obraz ul ei era nobil și frumos,/persoană înaltă și bine făcută, costumul potrivit celor avuți în bani și în obiceiuri alese. Părul cel negru ce ’i cădea resfirat pe umeri, pupilile ochilor înălțate despre cer într’o atitudine rugătŏre, paliditatea nespusă a obrazului, buzele ei acum rose și acum lipsite de sânge, tŏte acestea făceau mai maiestoasă frumusețea acelei femei, în necazul durerei ce nefericita suferise și suferia încă. Dènsa se găsia legată in fața capului bandei. Mihale Bunea, care o contempla cu o privire imobilă, în care să trăda un orgoliu selbatec și o poftă bestială.",
    "— ≪Destul atât!», strigă acesta reluând conversațiunea un moment întreruptă și făcând un pas înainte.",
    "— «O! nu te apropia... mè sperii».",
    "— «Dar îți spun că, pentru binele bărbatului și al copilnlui těù trebue să cezdi».",
    "— «Eù!... eù să cedez omorâtorului tatălui meu! Al nu... nu! mai bine să mor de o miă de ori.",
    "— «Dar copilul tẻú? dar bărbatul teaú ? Nu vezi viața lor în mâinile mele?",
    "— «Ansă vei sci să o respecți».",
    "— «O fi».",
    ":— «Mișelule!»",
    "«A! sunt mișel», strigă Mihale Bunea făcând un alt pas înainte. «Bine, să cerem cu sila».",
    "— «înapoi, tâlharule! îngână femeia.",
    "Și, czaând leșinată, remase pe jumătate atâr- ată cu brațele de copaciú.Banditul ne cutzeând să o atingă, se opri: o altă infamă cugetare ’i trecea prin minte.",
    "Alergă la o colibă apropiată, împinse ușa păzită de doi tâlhari, și intră. Dacă cine-va s’ar fi ținut după dânsul, arii vèzut cum, după ce a rădicat un oblon acoperit cu puține pae el se coborî pe o scară de cele portative îutr’o subterană adâncă, unde se găsia provisiuni de arme și de mâncări. In acel loc abia luminat de rzaele zilei străbătând prin câte-va găuri  ale olanului, stau închiși un bărbat tânăr, bărbatul femeiei ce o văzură legată de copac și un copil putând să aibă abia etatea de patru ani.",
    "Nu s’a sciut nici o dată bine cine să fi fost acești nefericiți, de unde să fi venit și în cotro mergeau ; fapt este însă că ei căzuseră in dimineța acelei zile în mâinile bandei, care ’i pândise la drumul mare. însuși Mihale Bunea întinsese mort cu o lovitură de cuțit pe tatăl femeii, care făcea și el parte dintre călători și care nu voise să ’și predea punga, susținând că nu o luase cu sine.",
    "Capul bandei, coborât în subterană, se opri un moment, căutând cu privire pe băiețel, care ținândnându-se ghemuit între genuchii tatălui, căuta să rămâe ascuns. Mihale Bunea îl veazu și apro- piând-se de densul, îl smulse cu brutalitate de Ia sinul părintesc, tărindu’l spre scară.— «De milă, domnule, unde'i duci?» strigă cu o voce sfâșietoare sermanul părinte.",
    "Dar asasinul, fără să ia seamă la această întrebare, își puse copilul sub brațul drept și eșind din subterană, aplecă din nou oblonul. îl acoperi cu pae și alergă la femeia pe care o lăsase leșinată.",
    "Copilul încetând de a plânge la vederea mamei, strigă cu suspine :",
    "— «Mamă!... Mamă!... A murit mama!»",
    "Și căută să’și .scoată mânuța din. cleștele de mușchi a tâlharului. Acesta cu o mișcare in-voluntară",
    ", desfăcu degetele și lăsă copilul liber. Micuțul, aruncându-se la gâtul mamei.. începu să’i mungâe cu dreapta pěrul eï resfirat, iar cu stânga ’i pipăia binișor obrazul, chemend’o cu numiri dulci și afectuoase. In fine, femeia începu a se desmetici, scoase din piept un suspin adânc și deschise ochii. Cu mintea încă zăpăcită, sim- țindu-se mângâiată, crezu întâiu! că se află în brațele banditului și dete un țipăt de groza: însă, recunoscându’și copilul, lăsă să’i alunece pe buze un surâs amar,, neputând nicï să’l îmbrățișeze nici se pronunțe vre-o vorbă. Atât numai că Mihale Bunea, urându-i-se cu acea scenă, se apropiă de ei, apucă băețelul de păr și’l târî cu bruschețe napoi esclamând :— «Vei avea timp în destul să’ți mângâi copilul, cocoană, dacă ți-ai schimbat gândul».",
    "— «O nu: nu mi voiu schimba gândul nici o dată».",
    "— «Nu ?»",
    "—«Nu, nu, de o miă de ori nu.»",
    "— «Dar e vorba de viața a lor těi, muiere încăpățânată. Ți-o zic pentru ultima oară: învo-iesce-te».",
    "— «Dumnezeul meu I»",
    "— «El bine?»",
    "— «Fiă-ți milă!»",
    "— «Hotăreșce».",
    "— «A !... nu».",
    "îndârjit de mâniă, asasinul târî atunci pe inocentul copilaș spre rugul aprins și ținěndu’l de per, atârnat în aer, fără a lua seama la țipetele ce ’i smulgea durerea, striga :",
    "— «De la o vorbă a tea atârnă viața fiului těu».",
    "— «O 1 opresce-te... ucide-mě pe mine! cru- ță-’l pe densul... cruță’l».",
    "— «Te învoesci ?»",
    "— «Ascultă ; pentru pecatelc morților domniei tale, scutesce de o așa durere pe o sermană mamă. Vrei o victimă ? EI bine, varsă sângele meu».— «Ei! câte vorbe! E destul un singur : da, ca să ’l scapi».",
    "— «Prea mult !... Prea mult!... Nu...»",
    "Banditul, fàr’a mai aștepta finitul frasei, dete drumul copilului în flăcări. Sermana mamă, nebună de durere, cercă cu o svâcnitură să se desfacă de legătura ce o ținea strânsă de copac, ca să alerge să ajute pe bietul copilaș ! dar svâcni- tura ce fàcu strânse și mai mult funia pe membrele ei. Ea murmură câte-va vorbe neânțelese, și pe când rugul își devora prada, leșină pentru a doua oară.",
    "Muți și nemișcați asistaseră la această scenă tâlharii cei-l-alți, fiind-că ast-fel li se poruncise de capul lor. Acesta ordonă către duoi dintre'nșii să ’i târască d’inainte pe tatăl copilului.",
    "— «Daca va ieși zadarnică și încercarea aceasta, scie Dracul ce ’mi rămâne de făcut», se gândi Misale Bunea, pe când se aducea în față’i těnẻrul bărbăt. căruia ’ï zise:",
    "— «Iți dau drumul cu un singur preț».",
    "— «Care?»",
    "— «Să ’țï înduplici nevasta să mě iubească».",
    "— «Eu!.,. Eu !...»",
    "— «Cum!.., te tndoesci ?»",
    "«Ba, de înduoit, nu mă îndoesc de loc».",
    "— «Așa dar, refuzi?»",
    "— «Refuz».Mihale Bunea, în culmea necazului, se întòrse către al săi și strigă:",
    "— «Să se împusce nemernicul ăsta !»",
    "Tâlharii, obicinuiti cu asamenea comande, îndreptară spre acel nefericit carabinele lor și traseră focul, întinzându’l rece pe pământ.",
    "La detunătura armelor femeia ucisului deschise ochii și’i rădică cu groază spre obragul selba- tecului cap de bandă, care’i arătă cu degetul caoavrul celui împușcat.",
    "— «Doamne sănte! aibi milă de mine, și ẻr-tă'l», pronunță dânsa, leșinând pentru a treia oară.",
    "Dar astă dată nu se mal sculă: durerea o ucise.",
    "Pe cânp Mihale Bunea privia nemișcat victimele sẻle, se auzi de o dată semnalul depărtat al unui bandit, pus ca santinelă de ante posturi, anunțând apropierea unei trupe de soldați. Acelui strigăt de alarmă îi respunse ca un ecou un sgomot confus, urmat de o mișcare și mai confusă a bandiților, de vocii poruncitoare, de îndemnuri, de comande și de blesteme.",
    "După un scurt preludiu de înpușcături câți-va dintre bandiți, răniți, căzură prinși în mâinele soldaților, pe când restul fugea pe unde putea.",
    "Mihale Bunea căzu prins, sau fugi ? Unii spun oă ar fi reușit să fugă în amestecătură; alții că ar fi fost prins și că numai în urmă isbuti să scape, chiar din carcerea în care ’l închiseseră.",
    "Or cum ar fi, peste un an ěl regăsim in capitala țerei.La extremitatea miei mese lungi și înguste, intr’o cârciumă mică din fundul unei ulicioare care respundea pe marginea Dâmboviței, spre partea Văcărescilor, ședeau, unul în fața altuia duoi oameni jucând cărți. Cel care se găsea cu spatele spre perete era calfă în prăvălia unul pantofar, cel lalt pretindea a fi zugrav de portrete.",
    "— «Asul!, strigă cel d’întěiu. «Partida e a mea».",
    "— «Se vede că a intrat diavolul in cărțile astea de nu cumva o fi intrat în sufletul tẻú», mormăi companionul sěu, lovind masa cu pumnul și făcěnd să se clatine o sticla de vin și doo pahare gole precum și grămezile de bani ce se găsea pe dânsa.",
    "— «Domnilor», interveni eârciumarul, ridicân- du-se de pe lavița pe care ședea și apropiindu-se de jucători», a bătut o jumătate după mezul nopții și cârciuma trebuia să fie de mult închisă. Să nu vě fie cu supărare, căci e ordinul poliției. Așa dar, plătiți-mi socoteala și mergeți în pace la casele domnielor voastre»._ «Ancă o jumětate oră și ne ducem, rea- punse zugravul de portrete.",
    "— «Nu pot, domnii mei».",
    "— «încă cinci-spre-zece mitute».",
    "— «Nu pot... nu pot».",
    "— «Uă singură partidă numai».",
    "aDar nu vě spun că nu pot? Cum o să mai vorbesc acum?»",
    "— «Eï, prietene, poți, nu poți, noi trebue să remânem; am perdut mulți bani și trebue să mi-’i întorc».",
    "— «Dacă e ast-fel, luați cărțile mele și mergeți la unul din domniele voastre, unde să puteți juca în toata voia».",
    "— «Nu zici rěu».",
    "— «Dar îngrijiți să ’mi aduceți mâne cărțile.»",
    "— «Doară n’om strica prieteșugul pentru o păreche de cărți».",
    "— «Dară socoteala?»",
    "— «Mâne; mâne facem și socoteala», zise calfa de pantofar, care pân’atunci nu intervenise încă și, după ce băgă în busunar banii ce - avea pe masă, se sculă.",
    "însoțitorul sěu se sculă asemene și lo cu sine cărțile. ._",
    "După ce urară noapte bună cârciumărului cei duoi jucători ieșiră.*",
    "Trecură mal multe ulicioare înguste și obscure,luminate numai la distanțe foarte mari de câte un felinar rěu îngrijit; în fine se opriră la o ușciòră solid construită închizând intrarea unei case aproape ruinate. Zugravul scoase din busu- narul pantalonilor o cheie mare, o introduse în broasca uscioarei, deschise și făcu semn amicului să intre. Dupe ce acesta trecu pragul zugravul trase cheia din broască, intră și el și închise la loc uscioara, înpingând veriga.",
    "Cei doi amici suiră o scară murdară și prăfuită și ajunseră ast-fel la o odăiță de la eta- giul al doilea. Un pătișor, câte-va scaune, o măsuță, o pânză măsluită și acoperită de case de păiajini, aceste erau mobilile. Câte-va pensule și un vas în care nu mai remasese nici pic de apă, toate aruncate pe jos, arătau că de cât-va timp zugravului i se urâse de a’și esercita profesiunea ; și în adevěr el încetase de a lucra, pentru a se face pungaș.",
    "După ce aprinse o lumânare, se așezară amândoi de o parte și de alta a mesuței și și reâncepură jocul. Din când în când, zugravul, care în noaptea acea perdea peste măsură, arunca câte o înjurătură.",
    "— «Pe tatăl dracului», strigă el în cele din urmă; ce o fi, o fi, joc pe o carte utlimii cinci sfanți ce ’mi-au remas : «Șease».",
    "— «Opt», respunse cel-l-alt.Și amestecându-se și tăindu-se cărțile, începu",
    "«Opt eată opt», relo el oprindu-se ; și cercă să tragă la sine banii ce zugravul pusese dinaintea sa. Dar zugravul se opuse, strigând:",
    "— «Partida asta nu merge».",
    "— «Pentru-ce?»",
    "— «Pentru-că ai întors cărțile cu meșteșug».",
    "— «Eu?»",
    "— «Da. Ancă o dată!»",
    "— «Dar nu voiu să trag încă o dată Am câștigat, și atâta e tot».",
    "— «Da, Dar ai câștigat cu șiretlic».",
    "— «PeDumnezeul care m’aude...»",
    "— «Ei! Ce e? Ce te-a apucat?»",
    "— M’a apucat că eu nu sunt gâscă, 'și că’mi vei da banii cu voe fără voie».",
    "«Ție I... Tu nu șcii, se vede, că sunt în stare să te despintec ca pe un câine ? Păcătosule I»",
    "— «Poate ai despinteca pe altul, dar pe mira nu, tâlharule», urlă pantofarul sculându-se de h masă și ridicând cu amândoo mâinile scaunul d’asupra capului.",
    "Dar zugravul, scoțând un cuțit din busunarul de desubt al hainei, începu al amenința, căutând a se apropia de dânsul și strigând:",
    "— «Vei vedea tu... vei vedea... dacă te pot despinteca sau nu».pronunțând aceste strigăte cu o voce răgușită împlântă de mai multe ori cuțitul penă la mâner in stomacul adversarului său.",
    "Nefericitul căzlu rănit de moarte de trei-spre- zece lovituri.",
    "In chinurile agoniei, țlise :",
    "— Cine va hrăni acum pe mama... nevasta ... și cei patru copilași? Oh I... copilașii... Cel puțin1., chiamă... un preot... să mor. ca creștinii. Te ert... amice... dar fă să mor...spovedit... ajutat... Un preot. Ascultă, pentru numele lui Dumncdeu puțină apă. Mi-e sete..,simt aci...iadul... Și’și sfrământa peptul cu degetele-i livide.",
    "Tăcu un moment.",
    "Zugravul cu privirea neclinlită și ținând încă în mână cuțitul roșit de sânge, aștepta cu nerăbdare.",
    "Muribundul relo cu o voce mai slabă :",
    "— «Ah !... ești neânduplecat... și viața mě lasă. Mor... Dar incal... fi! afurisit!... Dumnezeu va... avea milă... milă de...»",
    "Uă clipă in urmă, numai era de cât un cadavru.",
    "— «Unde să’l îngrop ? murmură între dinți omorâlorul.» Drace ! Bate câne-va la portița de jos... cine să fie?»",
    "In adever, se auțlea bătând. Zugravul alergă la o fereastră, o deschise, aruncă o privire In stradă si se retrase esclamând; «Este Mihale Bunea I Blestemată fiă nòptea asta !.Sunt un om perdut... Afară numai dacă.... Bunea este om de înțeles... Dacă va voi, va găsi el mijloc de a mă scoate din incurcătuiă».",
    "Și alergă să deschiză.",
    "Fostul om de codru al Bucegiului intră.",
    "— «Noapte bună, Mihale», îi zise zugravul.",
    "— «Noapte bună».",
    "— «Pot să’ți încredințez un secret?»",
    "— «Fireșce».",
    "— «Pe cinste?»",
    "— «La naiba cu cinstea ta ! Ci spune odată",
    "— «Am!... am omorât pe pantofar».",
    "— «Tu I... când?»",
    "— «Chiar acum».",
    "— «Unde?»",
    "— «In odae la mine»,",
    "“ «Va să zică mortul ?,..»",
    "«E acolo, întins pe scânrurî».",
    "— «Au fost marturi ?»",
    "-' — «Nu. Eram singuri».",
    "— «A strigat?»",
    "— «Nu».",
    "— « Atunci e lucru lesne. N'au să fie marturi care să te denunțe».",
    "— «Da; dar să ne scăpăm de cadavru ».",
    "— «Haidem».",
    "- Se suiră amândoi în camora unde se petrecuse asasinatul.",
    "— «Ziseși că ai nevoia de ajutorul meu. Franț», reâncepu Mihale Bunee, oprindu-se la prag",
    "— «Da».",
    "\\ — «Bine. Află însă cdam și eu nevoie de tine».",
    "— «Esplică-te. Cum te pot ajuta?»",
    "' — «Trebue să pui mâna ca să răpim o ie-' tiță în strada */».",
    "— «In noptea asta?»",
    "— «Nu; mâine la mezul nopții.",
    "— «E lume multă în casa aceia?»",
    "— «Fetița stă singură».",
    "— «Are parale multe?»",
    "— «Așa și așa: e o cusuțoreasă. Ai s’o vezi». .",
    "— Bine, sunt omul teu. Dar acum să ne ;gândim la încurcătura mea. Unde să ascundem puturosul acesta de stârv?»",
    "Fostul cap de bandă cercetă parchetul cu vẻrful unul běț și respunse:",
    "— «Aici îi e locul de o cam dată; să rădi- căm doo scânduri și să 1 punem de desubt. Mâine ’l-om transporta aiurea».,",
    "Propunerea fu primită, esecuțiunea îl urmă Îndată, cu toate îngrijirile necesare și fără cel mai mic sgomot.",
    "Uă jumătate oră în urmă, Mihale Bunea eșia din casa zugravului, care reintra în tăcere.Cusătoreasa pe care pusese ochii selbatecul Mihale Bunea locuia într’o căsuță cu un singur etagiu din strada îngereasca frumusețe obrazului sẻu și formele regulate alo corpului atrăseseră asupră’i privirile multor aspiranți, cari ’i treceau în sus în jos pe dinaintea ferestrelor;: dar Vochița G* (ast-fel se numia cusătorẻsa> fată onestă, de și săracă, nu băgă in seamă pe nici unul, fiind logodită cu un těněr și avut comerciant, care o iubia cu amor sincer și durabil..",
    "Uă amică a Vochiței, cusătoreasa și densa, frumosă și děnsa, ținea cu chiria singura cameră ce mai avea căsuța de care vorbirăm, pe lângă aceia ocupată de Vochița. In fine, înapoia casei locuită de cele doo fete se întindea curtea; iar în fundul curții, îritr’un fel de colibă ’și găseau adăpostul un biet muncitor, cu nevasta și cei duoi băeți ai sěi.",
    "In dimineața ce urmă nopții în care se petrecuse evenimentul mai sus narat, cele doo fete coseau împreună d’înaintea unei měsuțe, în odaia celei logodite.",
    "«Haide Măndico liniștesce-te», ḑicea Voichita amicei sěle, pe obrazul căreia alunecau Încet doua lacrăme mari. Mai la urmă, un om care nu'și ține cuvěntul nu merită atâtea regrete».",
    "<rDar eu il iubeam... si fără să voesc ’i iubesc încă».",
    "« trebue, din contră, să ’l onorezi numai cu disprețul těu, scumpa mea».",
    "«N'am destulă putere pentru aceasta, nu'pot».",
    "— «Iartă’mi ensă acẻstă imputare : dar nu sciai tu oare ca un coconaș ca acela, nu curteză dă fată sermană ca noi, de cât pentru a o înșela ?»",
    "— «Va să gică vorbele și jurămintele Iui erau»., — «Minciuni, curate minciuni».",
    "— «Ingratul! suspină Măndica scoțẻnd o hârtia de la sin și ștergâudu-și lacrămile cu șorțul. Ingratul! «Să ’mi sfâșie ast-fel inima, dupe atâtea promisiuni!»",
    "Și desfăcend hârtia, citi:",
    "«Măndico 1",
    "«La ce servă să te las mai mult într’o ilusiune care ’ți poate fi fatală? Tu nu poți fi a  »mea, fiind-că boerul, tatăl meu n’ar permite-o »nici odată. Vai ! vai mie, dacă aș îndrăsni smăcar să i-o propun! Inchipuiesce’ți că ceia «ce a fost între noi n’ar fi ecsistat nici o dată »și că eu aș fi mort pentru tine, după cum tu »ești moartă pentru mine».",
    "«Alexandru Belof».",
    "— «Dar îmi putea òre scrie mai rẻu ?» strigă iară Măndica, punând din nou scrisòrea la sân. «A! înșelătorul;., dar, poate ca întro ḑi... tu înă;.,»",
    "Se auḑea bătându-se la-ușe.- «Vine de vreme astă-ḑi Ștefan al meu» ḑise Voichița alergând să deschiḑă ușea. «Tre- bue să’mi aducă vre-o noutate bună».",
    "Ștefan intră și strânse prietenesce măinele celor douẻ amice, fără a observa turburarea Măn- dichii.",
    "— «Mergeți deseară la teatru? »  , întrebă tẻnerul, așeḑendu-se alături cu Voichița, care'și re- uașe locul lăngă mẻsuță.",
    "— «Bucuros», respunse acesta.",
    "Măndica nu ḑise nimic.",
    "— «Bine de tot», adăogă Ștefan; «am luat o lojă la Bosel».",
    "— <Am să ’mi puiu rochia cea noo», relo Vochița. «Dar tu, Măndico?»",
    "— «Eu mě simt rěu draga mea; și nu cred să potu....»",
    "«Nici de cum, nici de cum 1 Ai să mergi și tu! fiind-că n ar sta frumos să me arět la teatru singură cu Ștefan. Nu e așa Ștefane?» Acesta făcu din cap un semn afiirmativ. Atunci Măndica ca să nu displacă amicei sẻle pe care o iubea mai mult de cât pe o soră, ḑise cu o voce puțin .cam șovăindă:",
    "«Bine; voiu veni și eu»,",
    "- «Așa da. Voiu veni deci să vẻ iau  Voichița, strângându'i— «La revedere, Măndico.",
    "— «La revedere,, respunse aceasta, întinḑân- du-’i mâna, pe care tânărul o strânse într’ale sale.",
    "— «La revedere, prețioaso», clise apoi, întorcându-se spre iubita lui.",
    "— «La revedere».",
    "Ștefan ieși.",
    "Cele douě femei ěși reluară lucrul.",
    "La ora fâcsată, Ștefan se întoarse la casa celor douea amice, care erau deja gata de ieșire; le lo și le conduse la teatru.",
    "Uă oră în urmă, Mihale Bunea și Franț se preumblau la pas prin podul Beilicului, vorbindu’și încetișor.",
    "— «Dar birjarul cela», ḑicea Miḑalea Bunea «doară nu ne o da de gol?»",
    "— «E destul să'i plătim bine și să ’i șoptim câte-va cuvinte la urechiă... cuvinte de cele sărate și pipărate. De ast-fel, are și el multe daraveri cu cinstita judecătoriă'; s’a apucat și el cam de'meșteșugul cel bun».",
    "— «Cum ěl chiamă?»",
    "— «Numele nu ’I-’l sciu; dar porecla îi e Ochi-Verḑi Vrei să ’i vorbesci?»",
    "— «Se înțelege; voiu să ’i spun unde să ne aștepte. In ce loc șeade?»- 2G —",
    "_«I,a ora aceasta nu poate fi acasă, Dar ěl",
    "găsim de sigur la cârciuma. lui Crămpeiu».",
    "•«Haidem la Crămpeiu».",
    "Și se îndreptară spre cârciumă, unde găsiră pe birjar. II chemară la o parte și loara toate înțelegerile.",
    "«La un-spre-ḑece», ḑise Mihale Bunea, îndreptăndu-se spre ușă, «lângă biserica Săntului-",
    "George».",
    "•«Am înțeleși», respunse Ochi-Verḑi.",
    "Si se întoarse să se așḑe lângă amicii sei.",
    "Gel aiți dorn complici eșiră.",
    "Gând se auḑi vibrând în spațiu a un-spre-decea bătaia a orologiului, turburând singură liniștea nopții. Mihale Bunea și Franț se îndreptau deja cu repeḑeciune spre biserica Sântului-Ceorge. El zăriră birja, se apropiară și se suiră. Ochi- Verḑi atinse caii cu sfârcul biciului, și porniră.",
    "Birja se opri d’haintea locuinței Voichiței ¶¶¶¶. Ușea care respundea de o parte în stradă, iar de alta în sala ce despărția camerele celor doo amice, situată una în dreapta, cel-l-altă în stânga; această ușe a cărei broască era poate stricată; sau pe care netemându-se de hoți, și sciind de altfel solid încuiate ușile care respundeau din sală irect în odaia fiă-căreia, tinerele fete n'avuseră grija a o încuia... această ușe flicem, era descuiată.Mihale Bunea și Franț se dederă jos din trăsură și intrară în sala casei. Ei aprinseră luminarea dintr’un felinar orb. și și acoperiri obra- zele cu câte o bucată de postav negru. Ajunși la ușea Voichiței, îndreptară felinarul ast-fel cum să vațlă mai bine, desfăcură broasca de la ușe cu cuțitele ce purtau asupră-le, și pe care -le petrecură apoi pe sub cingătoare, și intrară palpitanti. Prviră de jur împrejur; nimeni. Se a- propiară de pat:. așternutul era nedesfăcut. Scotociră pretutindeni': nimeni.",
    "— «Nu s’a Intrus încă», strigă cu mâniă fostul hoț de codru, «Dar vom aștepta-o aci a.",
    "— «Aci?!... Ești nebun?»",
    "— «Atunci vom aștepta afară, în jurul casei».",
    "— «Si birja?»",
    "— «Birja se va duce să stea ceva mal departe.",
    "Pis, făcut. Birja se depărtă.",
    "— «Să se fi dus să ddrmă la vre-o rudă», reâncepu Franț ca și cum ’și-ar fi vorbit singur, după ce amânduol complicii așteptaseră zadarnic vre-o cinci-spre-tece minute în cea mai adâncă tăcere.",
    "— «S’ar putea și asta: dar...»",
    "— «Dar o să aștept de surda până mâne. Și dacă o trece vre-un om al poliției și o vedea trăsura oprită cclo, o să caute să descoasă pe birjar. Ce să respundă birjarul? Și ce o să putem face noi?... E# aș țlice, ba Încă o ^ic po- sitiv Să ne amănăm întreprinderea pentru vre-ua alta noapte. Mal la urmă, timp vom avea In tot-dea-una».~",
    "— «Cum ved eu, ți-e frică?»",
    "Frică, nu. Dar iară să cădem in vre-o cursă ca niște nerozi...»",
    "— «Bine, bine. Ne om întoarce mâne noapte, ^ise Mihale Bunea, căruia vorbele complicelui începură a’i părea sănătoase.",
    "Iși descoperiră amândoi obra^urile și se depărtară.",
    "Nu făcuseră duoi sau trei pași, când zăriră, trecând pe lângă birja cu care însuși veniseră, un bărbat Însoțit de duoă femei. Fostul cap de bandă lovi cu cotu pe companionul seu, ca sa’i atragă luarea aminte și'I șopti:",
    "— «lat’o».",
    "Ajunse lângă ușa casei, Voichița... căci era în adever dânsa... țlise logodnicului seu:",
    "«Pân aci ți-e drumul. Adio reputațiune, daca cine-va și-ar închipui că eși la ora asta din casa noastră! Noapte bună, Ștefane».",
    "- «Noapte bună», adăogă Măndica.",
    "— «Noapte bună», respunse Ștefan.",
    "Și se depărta, reluând calea pe care venise.",
    "Cele duoî fete ajunseră pe dibuite d’inaintea camerei Voichiței. Acesta voi să vâre cheia, pe caie o avea deja în mână, în broasca ușii; dar la cea d’întâiu apesare ușa se mișcă fără resis- tență. Biata fată îngrozită, dede un țipet.",
    "— «Ce s’a întâmplat?» întrebă amica.",
    "— «Am găsit ușa deschisă».",
    "«Cum se poate?., stai s’aduc luminarea de la mine».",
    "Măndica ’și deschise odaia și intră cam tre- murândă; căută pe dibuite luminare pe care o lăsase pe masă, și o găsi; căută apoi chibriturile și le găsi și pe aceste. Lo unul, ’l frecă de părete, ’l aprinse și dete foc luminării. Cu aceasta în mână, se întorse lângă Voichița, care, abia respirând, nu se mișcase. Intrară apoi amândoo în camera vizitată de hop.",
    "—«Să strigăm ajutor; să chemăm pe vecini din fundul cur ții, fuseră întâile vorbe ale Voichi- țel, care și alergă și deschise o fereastră care respundea în curte.",
    "— «Dar da^a nu ne vor au£i; dacă vor fi dormind greu I S’apol, daca hoții vor fi prin curte?»",
    "«Dar mie ’mi-e frică să stau ast-fel. Ce să facem?»",
    "«Vino să dormim amândoo; odaia mea are doue rânduri de uși și verigi țepene. Mâine apoi, mâine vom vedea».",
    "In spaima fetelor, părăsiră camera Voichiței, fără a se mal gândi să închidă fereastra pe care odeschisese aceasta, și trecură In aceia a Mandi- chei/a cărei intrare se hotărâră să apere cu, toate mijloacele ce aveau la îndemână.",
    "Ascultară apoi cu luare aminte, căci sc audia un sgomot ușor de pași.",
    "— «Sântă fecioară!» Sântă fecioară!» esclamă cu voce înecată sermana Voichița;» cine-va umblă prin sală... Audi?... Vai de noi! Vai de noi.",
    "In adever, cei doi complici, vexând pe Ștefan departe, se întoarseră să ’și reâncerce efectuarea  planului care ’I adusese.",
    "— «Să stingem luminarea», șopti Măndica,",
    "făcend ast-fel cum disese, «și să așteptăm».",
    "Peste căte-va minute, audiră o voce (era aceia a lui Bunea care murmura:",
    "— «Am făcut rău că nu le am urmat îndată ce",
    "au intrat, se vede că aii fugit pe fereastră, căci iată fereastra deschisă. Grăpa-rar toți dracii! iu noaptea asta trebue să ne pum^iofta în cuiua Aeestor vorbe urmă iară un sgomot de pași cari se depărtau; apoi, acela al unei trăsuri, care asemenea se depărta.",
    "v • i/Ge V°ia Să CQ V01'^e aste?» șopti oic ița. «Pentru ce să ’șl pună pofta în cuiu ?",
    "Puteau foarte lesne sa mi fure totul».",
    "« cii ce voia să dică, draga mea?» respunse Mtadra, reapri^ luminarea. Eh am înțeles ca oamenii aceia veniseră că --",
    "suiseră să te rapeasca».— «Pe mine?»",
    "»Da. N ai auZit că a Zis că au făcut reu neurmându-ne ?",
    "— «Dumnezeule! Și pentru ce?»",
    "— «Pentru ce... el sciii. Poate vre-un coco- naș ce sciu eu ?... o fi pus ochii pe tine».",
    "— «Dar cine să fie oare? N’a venit nici un coconaș să ’ml facă vre-o propunere.. Pe la fareastră nu ’mi trec de cât băețil din mahalaua noastră, și nu cred pe nici unul dintr’inșil să mer- gă cu îndrăsneală prea departe... Cine' poate să fie ?»",
    "— «Scumpa mea amică, în privința acesta, eu ‘ sciu cât tine. Ce vrei să’ți spun? Nu pot să ’țl daiî alt consiliu de cât ca să te ferescl; să dai de scire lui Ștefan, și să ve înțelegeți împreună.",
    "Unde putea să înceteze acest dialog plin de suposițiuni nefundate și foarte departe de adevăr, or cine și-o poate închipui 1 Fetele se puseră în pat după mezul nopții.",
    "A doua Zi, se sculară totuși foarte de timpuriu; trecură să inspecteze odaia Voichiței și, găsind toate lucrurile la locurile lor, începură din noii convorbirea de d’înaintea culcării.",
    "Veni Ștefan, care în fie-ce dimineață, mai înainte de a se duce la prăvălia, trecea să le visi- teze. Fetele ii narară cu multe esclamațiunl în-tâmplarea, și se puseră câte trei să cugete U ceia ce rămânea de făcut.",
    "Să remână cum se găseau?.. Așa ceva nici nu se putea propune. Să trecă Voichița în casa logodnicului seu?... Dar burfirile lumii? Să se așade el la densa ?... Si mai reu ! Hotăra ră în fine să ducă pe logodnică în casa unei bătrâne mătușe a lui Ștefan, să dea de știre poliției și să grăbească căsătoria.",
    "Ștefan plecă; se duse să’și facă disposițiunea la autoritate (ale cărei cercetări remaseră infructuoase și apoi se îndreptă spre mătușa da care vorbirăm, ca să dispună totul.",
    "înainte de a se însera, Voichița și cu amica sea Măndica trecu în locuința cea noă, luând cu ele mobilele mai necesarie; iar după o septî- mână se făcu și căsătoria.",
    "In țliua următoare nopții atentatului, Mihale Bunea, ducendu-se să dea roate în jurul locuinței cusătoresel, ca să auză ce se țlicea despre întâmplarea din noaptea trecută, vețlu cum Voichița părăsea casa, împreună cu amica ei Măndica. Ar fi putut să le urmărească, ca să afle unde se mutau, dar pentru a nu fi observat, renunță la această idee, hotărendu-se a aștepta o noo ocasiune.",
    "Ocasiunea, în adever, se înfățișă curând după acesta; căci cinci-spre-^ece (Iile în urmă, MihaleBunea zări pe cei doi soți coborând la braț dea- Iul Mitropoliei.",
    "Se lo dupe dânșii, ’i urmări pâne se întoar7 seră acasă, în strada Soarelui No *",
    "Greutatea era acum a vedea cum era împărțită casa aceasta și câte persoane o locuiau..Bunea învinse și această greutate, schimbându-se in cerșetor și intorcendu-se ast-lel.in domiciliul-luț Ștefan, pe când acesta se găsia la prăvălie.",
    "Bătu la ușe; o bătrână veni să ’i deschidă.",
    "— «Pentru sânta. Vinere ie astă-di», țliseelcu o voce plângătoare și întingând mâna, .«dațl ceva unui neputincios».:",
    ". — «Dute cu Dumnezeu. N’avem astă-țli nimic în casă»",
    "— Ansă cocoana Efimia îmi dedea înjpt-de- una, relo hoțul, .lăsând, șă se creadă că ar fi sciino acolo vre-o copoană pe care o cunospeaue^^ p.~ mulLl'CL-J",
    "— «Coconita Voichița, vrei să ^lipi?»",
    "«Nu, cocoana Efimia»,.",
    "— «Dar aci nu e .nici o cocoană Efimia».",
    "— «Sa se fi, mutat aiurea! dar cine, șeadc",
    "aci?»,",
    "- ^StăpâniiW;cu|,lnd-",
    "— «Si alt nimeni?.",
    "— «Nime.ni. Dutc acum; ii vem altă dată».",
    "_ mii» cel puți\" ™ o bucățică de doo# do cănd n am mân.",
    "“‘1 «Cine e Marghioale?» Întrebă Voichița din",
    "_ «Un cerșetor: cere pâneg, respunse bd trânti». ’„ . «",
    ". «Spune i să vină mai târziu®.",
    "— «Ai au^it?», dise Marghioala prefăcutului neputincios.",
    "«Facă-se voia Domnului!» mormăi Bunea Și plecă. Bătrână închise ușea în urma lui.",
    "Din (Jiua aceia fostul cap de bandă și complicele său Franț, traverstiH în diferite moduri, începură a da în fie-ce seară ocoale casei lui Ștefan, așteptând să vadă ieșind pe baba Marghioala, ca s’o tragă In cursa ce întinseseră."
  ],
  "2": [
    "Intr’o Duminică, in sfârșit, se presentă o ocasiune în totul nemerită. Marghioala ieși din casă ducendu-se nu se scie und^. Ora cea tărdiă: timpul întunecat și ploios; strada deșeartă. Mi- hale Bunea, rămas să aștepte pe bătrâna care terminându și afacerile pentru care iesise, din casă, trebuia să se întoarcă pe unde se depăr* tase; pe când Eranț, în goană, alerga să însciințeze pe O chl-Vei ții, care se ținea continuu gata cn bmja, pe la yre-una din cârciumile din apropie^",
    "Birja veni îndată să aștepte ordinele lui Bun^După câte-va minute, tâlharii, ve^ură pe bătrâna întorcându^se cu o legătură sub braț. Când fusese in destul de aproape, Bunea ei astupă gura cu o batista, iar Franț, luând’o de mijloc, o aruncă in birja. Răpitorii se aședară de ambele părți ale răpite!, și caii porniră.",
    "Sermana bătrână se svârcolia cât putea cercând să țipe; dar batista ei înecă toate sunetele..",
    "După ce făcu un ocol destul de lung, birja se opri. Atunci Marghioalei ’I se puse o bandă peste ochi; fuse dată jos din trăsură și introdusă în casa lui Franț. Ua dată acolo ’i se lo batista de la gură și banda de la ochi.",
    "— «Dar, domn...», cercă ea să ^ică. .",
    "— «Taci!», o întrerupse Bunea. «Avem nevoia de tine,, ca sa trimetem în altă lume un cm care ne e spre povară. Iți vom spune acum ce e de făcut: daca primesc!, vel avea bani cât să ’țt umpli pumnii cu el; dacă refuzi, sau daca te prefaci numai a priimi, și să te duci- apoi să ne denunți, poliției... măcar că n ai sci pe cine .să denunți de oare ce nu cunosc! nici locul unde te afli, nici cme ’ți vorbesce... dacă însă ți-ar trece numai prin minte așa ceva, poți fi sigură că nici Drac nici Dumnedeu nu te-o put i",
    "de resbunarea noastră... nici Drac, nici Dumne-jț,spu “ h0*",
    "^Î^Dar dumnia-voastrî vedeți bine că».. I",
    "_ aPentru ce ălâte vorbe; de aci nu scapi de cât cii iln dă sau un nu».",
    "-«Bine...' bine, m’bi sili să ve mulțumesc.",
    "Insă...1’",
    "«Nu încape nici un însă; îlt-tel...»",
    "— «Voiu face cum veți porunci».",
    "— «Vorbe multe, pierdere de timp. Trebue să otrăvesc! pe Ștefan și sa ne dai în mână pe Voichița».",
    "— «Sântă mamă a Domnului!... dar cum sa fac eu?...»",
    "— «Vom face ast-fel în cât să se creadă că dânsa și-ar fi otrăvit bărbatul, ca să fugă la vre-un amant; drept probă, vom vârî printre lucrurile el o scrisoare ca venită din partea amantului și în- care să se esplice'cum și ce fel...»",
    "«Uă scrisoare de Ia amantul cuconiței?!»",
    "— «Uă1 scrisoare falșe, se înțelege. Iată scrisoarea și sticluță1 cu otr’avă».",
    "Și luând numitele obiecte dintr’un dulap, la dete bătrânei.",
    "După ce j dete încă alte multe lămuriri si câte-va inbnete de acel metal pe care nevoia sad capnțral omenesc ’l-aii lăcut a-tot-puternic, el puse Jin nou banda pe ochi și o reconduse la trăsură.",
    "Apoi Marghiola, .Bănea și Franț se suiră în trăsură și se întoarseră la locuința lui Ștefan^ Acolo bătrâna se dete jos și intră în casă pe când tâlharii porneau de unde veniseră",
    "Voichița făcu naturalimente oare-care‘obșer- vațiunj servitoarei sale pentru lunga’! întârziere; dar Marghiola îndrugă o minciună de, acele de cari au tot d’auna gura plină servitoarele care nu știu prețul timpului.",
    "MarghdU iubea foarte mult pe tânărul seu stăpân (pe care după spusa ei, el vețluse n'ăs- cendu-se și cu nici un preț n’o lăsa inima să’I facă neajunsul dorit de tâlharii cari o plătiseră. Gândindu-șe toată, noaptea la mijlocul cu care ar putea să easî din acol impas, și tot de o dată să scape viața lui Ștefan, îl veni în minte că necunoscuțil nu. doreau moartea tânărului de cât ca să’I fure nevasta și hotărî săseș^esca de scrisoarea ce ’I dedese Bunea ca să acuze pe Voichița de adulțeriu în fața bărbatului, seu, scusându-se apoi, d’înaințea, nucunoșcatulul, cu pretecstul că nu putuse face alt-fel, • le oare ce Ștefan ar (i descoperit la dânsa stjcluța cu otravă../",
    "— «Bietul ștăpânul-meu, în culmea tuibării îșl ya ucide nevastă; dar om scăpa cu atâta, segândea Marghiola». Si daca ș o va ucide... și... dacă, ne ucițlind-o, s’o lămuri încurcătura. Re- meneu intre doo locuri?... Ce să fac?... Sa fug Dar unde?...Insă, ne-făcând nimic, cumme descurc cu imul caie m ă plătit ... Acela nu gln- mesce... N’am în cotro... trebue sa lucrez cum m’am hotărât, Stăpânule unomiuteși singeros, o va ucide... Ei da! se știe că nici o data nu se înfuriată mai rău un bărbat de cât in asemenea prilegiurî...S’au Vițiul atâtea și alâțea care’și au omorât nevestile... Pe urmă o sci el cum să scape.. Ș’apoi cine poate da pe față cum a fost lucrurile?,... Aceia de sigur nu, eu și mai puțin. Are să fie o lovitura dureroasă pentru serma- nul meu stăpân ; e adevărat, dar mai bine să’țf pierțli nevasta de cât viața ; o altă nevastă găsesc! lesne... n a fost nici odată lipsă de neveste... Dar era o nevastă cuminte credinciosă și frumoasă... Se mai găsesc insă și de astea, șr mai bune...» Cu ast-fel de gânduri, adormi,",
    "A doua ții se deșteptă de timpuriu ; rechema în minte! cugetările din timpul ndpțț^ schimbă, sau mai bine țlis îmbunătăți planul ce făcuse și- socoti timpul ce’! trebuia pentru realisaraa JuL",
    "Aproape de miedul țlilei (ora la care Ștefan se întorcea acasă, pentru mâncare, și tot de o dată ora aleasă de Margioala ca să'șî încerce lovitura, servitoarea intră în camera stăpânei, pe care *o gosi brodând lângă (o măsuță de lucru. Se apiopiă de densa cu o înfățișare lingușitoare și, fără a o lăsa să 1 vadă în față nici urmă măcar din gândurile care o munceau, lăudând încă bro- dâria ca să o distrecle, ei strecură in buzunare scrisoarea și sticluța cu otravă.",
    "Cinci minute în urmă, mișcarea clopoțelului anunță ca Ștefan era la ușe.",
    "Marghioala alergă să’i deschidă.",
    "— «Domnule Ștefane» clise ea stăpânului seu, indreptându-se spre bucătărie, «vino după mine».",
    "Stelan o urmă. Când fuse în intru, bătrâna, după ce Închise ușa cu băgare de seamă, șopti cu rape^liciune.",
    "— Am să iți spun un mare secret, care te pri- vesce pe dumniatea, Trebue enșă să juri, domnule Ștefan, că n’al să descoperi nimănui că 1-ai aflat de la mine».",
    "— «Spune, spune». .",
    "— «Jura inteiu fiind că e vorba de viață».",
    "— «De viață?»",
    "—:j«Da, domnule».",
    "— «Bine; jur»..",
    "— Află iar că sa nu’ți mai spun de un ofițer, care tot trece pe la ferestrele coconiței, și care. schimbă; besele cu densa... află că ații dimineață, îndată ce ai plecat de a-casă,-a venit aciundecare de fel",
    "trebue să fr fost- \"”•• un",
    "— «Un ce \"»",
    ". cȚjn Turc din aceia cari umbla cu fel de fel de ape si unsori: El' a dat coroniței o sticluță și o scrisoare și a plecat fără să primească vre-o plată, că' și cum ar 'fi fost plătit de mai nainto. Coconita ține lucrurile astea în...»",
    "— «Unde?;..'Unde?...»",
    "— «In buzunarul rochii!».",
    "— «Așteaptă aci, tu» țlise Ștefan, căruia sta pe aproape să’I vină un' atac de apbplecsiă.",
    "Apor, punend mâna pe un cuțit din bucătăria șideschidend ușa, alergă laVoichița’ murmurând:",
    "-t «Ce nevastă mî-am-adus eâi în casă? Uă. . femeia ‘de poduri!.., Bine-’mi spuseră vecinii dip-mahalaua el că avea a face cu o droaiă de coconașî cari ’I tot treceau pe la fereastre... și cari de sigur nu’șl ostenea picioarele de surda... Afurisit fie momentul când am vSZut’o pentru întâia oară!»",
    "Ajuns în camera în care se găsia Voichița, Se repezi la dânsa, o apucă cu o mână de per și, învârtindu cu cea-l-ăltă cuțitul amenințător, strigă cu voce poruncitoare :i",
    "Dă-’mr scrisoarea ce ai primiuastăjdiI» «Ce scrisoare? Dumne^eule^^",
    "am primit nimic... nu sciu nimfe».— «Nimic* Â.! nu scii nimica...",
    "Si i înfipse de doo ori cuțitul în piept; apoi o resturnă pe pământ,’I băgă mâna în buzunar și ti ase afară sctisoarea și sticluța cu otrava.",
    "— «Nimic, hai? Si ăcește ce sunt?» reâncepu furiosul uesfăcend hârtia și citind ?",
    "«Aleasa iniinei mele, poți acum să te scapi de garantul teu responsabil și să me urmezi».",
    "- «Dar cine e acestea? Respunde cine e înșelătorul acesta?»",
    "— «La ce mi-ar servi să mai neg?... Nu sciii ce să’ți respund... Este un... mister... groaznic. Dar eu sunt inocentă, respunse cu voce slăbită nefericita, cercând să smulgă ferul pe care bărbatul ei ’i lăsase înfipt în piept.",
    "— «Dar mărturisesce-’ți păcatul... te-oi ierta».",
    "— «Ștefane... sunt inocentă».",
    "— «Femeia afurisită, nu vețli căaisămori? Nu mai nega».",
    "— «Sunt inocentă».",
    "— «Si îndrăsnesci s’o mai spui, când ve^i lucrurile aceste în mâna mea!» Stărui Ștefan,",
    "arătând scrisoarea și otrava.",
    "— «Da... sunt., inocentă ».",
    "— «Gândesce-te la sufletul teu».",
    "— «Dumnezeu...scie... că., sunt... inocentă».",
    "— «Iadul să te aibă!» urlă bărbatulecsaspe-rat și orb de turdare:",
    "— «Iadul să te aibă!» urlă bărbatulecsaspe-rat și orb de turdare:",
    "Și, apăsând cu piciorul gâtul victimei,’] jn. fipse pentru ultima oară cuțitul sub țâța stânga.",
    "Voichița espiră murmurând fără ca el să asculte ;",
    "— «Eu tot te iubesc... Ce femee... perjii!» Ștefan, afară din.fire, eși contempla nevasta. De o dată, duse la gura sticluța cu otrava pe care o ținea încă. in mâna stângă, o sdrobi in dinți și dete un urlet selbatec: înebunise.",
    "Puține minute în armă, ecspiră în cea mai dureroasă agonie.III",
    "Casa in care locuia Mihale Bunea, in strada. Icoanei, era despărțită de casa- părintelui Dio- nisiu. printr o grădină micuță a acestuia, măr-- ginită din toate părțile cu un zid puțin înalt. Dintr’un fel de galeria deschisă a locuinței tâlharului, se putea privi in camera de dormit a- preotului, fiind acesta din urmă situată,la un etagiu inferior celei dentiiu.",
    "De oare-ce părintele Dionisiu. 'șl va căpăta partea sea in această narațiune, nu c inutil a spune câte-va cuvinte in privința sea. Avea părintele în fața multora reputațiunea de șânțeniă,. atât pentru viața regulată și pacinică ce ducea pentru umilința ce areta, pentru manjera cu care trata pe cei săraci (fără însă să li făcut vre-ua dată nici cea mai mică pomană cât și pentru asprimea cu care judeca și blama greșalele altora. Cu aceste și alte calități ecsterne, ascundea șân- tuf doo defecte, mai strașnic al doilea de cât primul: sgârcenia și pofta de muerl. In ad< . dotat cu nisce forme daca nu regulate, cel puțin",
    "►foarte virile; nearătând a purta pe umeri mal mult de patru-țleci de ani, și fiind veduv cel puțin de cinci-spre-țlece, părintele Dionisiu trecea ferit de or ce pată în ochii multor tâmpiți, nu ansă tot ast-fel în ochii propriei sale consceințe.",
    "Intr’o seară frumoasă din luna lui August, Mihale Bunea se întoarse a casă, ostenit și nemulțumit \"din causa căldurei nesuferite, încruntat pentru a fi perdut prea mulți bani la joc. A- juris în camera sea, se desbrăcă în grabă și se puse în pat; dar, după ce se învârti de vr’o sută de ori, ne putdnd să adoarmă, se sculă se înbrăcă din noii, aprinse o țigare ei se duse să se așeze pe un scatiu în galeria. Puțin în urină vă^u luminându-se camera de dormit a preotului și putu să observe::cum acesta deschidea, fără să întrebuințeze-vr’o cheie, o bisactea mare, care se' afla pusă-pe un scrim și cum punea într’însa mar multe Tișicuri- de bani de aur, pe cari mai înteiu ’i 'numărase cu ‘luare-aminte. Aplecând apoi la loc capacul bisactelei ieși cu luminarea.- . .",
    "Această scenă produse un frumos efect asupra minții fostului- cap de bandă! - ideia că cu banii aceia s’ar găsi despăgubit de perderile de da joc, și-și-ar înbunătăți situațiunea, îi înflăcăra ima- ginațiuneî. Dar cum să ;i aibă mai lesne?",
    "Anlâiub mijloc ce ’I veni în minte, fuse dease introduce în casă preotului Dionisiu și de a’I constrânge cu amenințările și cu puterea să ’I predea tesaurul. — Dar cum să se introducă?.,, pe fereastră, punend o scară. -Dar scara?... Ș’apol, dacă preotul ar striga și ar alerga vecinii ?,",
    "Respinse proiectul acesta-și fabrică .altul, ș’a- por altul, cari :toate erau tot atât de rele cât și cel d’înteiu. In fine, se opri la unul, îl ecsa- mină cu răbdare sub toate punctele de privire, el modifică pe ici p’e colo, și în fine, mulțumit, se intoarse să se pună in pat ;i de astă dată adormi lesne.",
    "A. doua di se sculă .de timpuriu, se. îmbrăcă repede și ieși.  i .. • ;.",
    "Puțin în urmă bătea la* ușa unei :case .mici din strada Mihaiu-Vodă. o",
    "Un obrăjor de muiere- se arătă la fereastră si, fiind Bunea persoană cunoscuta^îlergă >ă I î^hid*.",
    "Bunea intră.",
    "— «Ce re ii te-ai făcut de la o>i«W*ei<- nule Mihalache!», ci clise femeia, conducându-l intr’o mică cameră foarte’frumos mobilată și invitându’l să șeadă. «Iată* trei săptămâni de când nu te ai arătat pe la mine».",
    "— «Ți-am spus, dragă Tereso; că țin în tovărășia. cu frate-meu ' doo prăvălii în Ploesci’Trebuie din când în când să me duc să mal ved cu stăm».",
    "«Scuzele obicinuite! Scuzele obicinuite i îmi vine mai lesne să cred, eu, că ți s’a urit  cu mine». •",
    "— «Nu, Tereso, de oare ce, mai mult de cât or când, sunt hotărât să mă cunun cu tine».",
    "— «Să te cununi cu minei Mt-ai țlis’o de multe ori... dar eu nu pot. uita că sunt ua fe- meiă publică».",
    "— «Ce-mi pasă mie, dacă te iubesc!»",
    "— «Dar numele și onoarea tea ? Cu o nevastă ca mine, ai fi arătat cu degetul... ai ajunge râsul lumii... n’ar mai îndrăsni nimeni să se apropia de tine... Hei nu! Sciu eii ca nu pot ' fi nevasta nimănui».",
    "— «Si eu ’ți spun că vei fi nevasta mea.",
    "Vom lăsa Bucurescii și ne vom duce să trăim la Ploesci;. Un singur sacrificiu trebuie să faci».",
    "— «Care?»",
    "Bunea ei ecspuse hotărârea lui, de a răpi banii preotului. '",
    "- ; — «Dar asta e o hoție»! strigă Teresa-du* păce:fini amantul ei. '",
    "—- «Nu, sufletul meii; nu e o hoția a smulg6 banii din măna^ unui cămătar prefăcut, pentru î ajuta o femeiă să iasă din calea peirel; ba, ceva mai; mult banii fiind prilej de păcat î’1mâinile unul popă, facem lui însuS un bine luându-’i».",
    "Prostituata respunse cu un suspin.",
    "«iu fă cum îți ^ic eu», mai țlise Bunea sculându se. De seara la șease, mg voiuintorce să te iau cu trăsura, ca să te duc acasă la mine. Strânge-ți până atunci gătelile cu cari credi a te arăta mai frumoasă, și să ne punem pe lucru».",
    "— «Ascultă, Mihajache, e încă o sumă mare?»",
    "— «Hei!, poate să se urce la, vre o 50 mii de lei».",
    "— «Cu atâta am putea trăi fericiți!» escla- mă Terasa cu bucurie, gonind ori ce scupule din minte’! și cugetând numai Ia viitorul strălucit ce i se prepara.",
    "Mihale Bunea o îmbrățișa și plecă dicându-și:",
    "— «Am băgat’o în sac».",
    "Ultimile rație ale soarelui abia mai atingeau ancă punctele cele mai înălțate ale orașului, când Teresa îmbrăcată cu o rochie de tulpan, care lăsă descoperit! umerii albi și grăsulii, partea superioară a sinului desvoltat și pietros și brațele de o neasemănată perfecțiune, se așeză în galeria casei lui Bunea, ținând în mână o cusătură neterminată.,Mihale Bunea, ca să lase locul liber popei, plecase ide a casă.",
    "Când prostituata ve^u că intrase în camera sea da dormit, ‘ începu să cânte :.",
    "'•îî;' “d »Nu roifr-tron, nu voiu mărire,",
    ". »Lucsul efemer: » Drept unica fericire.",
    ". .«Dor iubire cer». .",
    "Vocea puternică și sentimentală a Teresei mișcă toate fibrele sermanului preot, care, împins de curiositate, se precipită la fereastră.",
    "Dânsa ridică ochii de d’asupra lucrului și il privi cu dulceață; farmecul acelei priviri el împetri;",
    "Teresa își relo cântecul:",
    "jf •i!•I",
    "»Aș jertfi eternul bine »Omului iubit;",
    "»I-ași da inima din mine, »Să’l fac fericit.",
    "il-așî dă... ce’i mai scump în lume: nOnoareă și amor .",
    "»Dar ePtâcel... Cu ce nume :f: «Vrei să le-implor?»\"",
    "Pronunțând aceste ^Itim.e cuvinte, cântăreața lăsă să’i scape degetaral.în grădina popei, es- clamând:",
    "• • . t:",
    "— «A I Dumnedeula... cum să’i iau I»«Așteaptă, coconiță», îndrăsni să ^ică.popa • «me dau^eu jos să’l caut».",
    "Si. alergă în grădină.",
    "Dupe ce ridică degetarul,. reintră în casă și se întoarse la fereastră, de unde, cu ajutorul unui băț lung, înapoia mica uneilă Teresei.",
    "—pare rău,. în adevăr că v’ați dat a- lâta osteneală», ii clise prostituata, «Ve sunt îndatorată până in suflet».,",
    "— «Ba eu, coconiță, me cred foarte fericit de a fi avut ocasiunea să vă fac un micservițiu, și cred să or care»...",
    "— «Ce ar face? Sânția voastră vrea să me măgulească» ; și lăsă să’î scape un suspin, care zăpăci cu totul pe bietul popă.",
    "— «Mă eartă coconiță», leâncepu el /«domnia vostra sunteți nevasta lui Bunea?",
    "— «Nu părinte ir sunt soră»,",
    "— «Și a’ți venit de.curând la Bucuresci ?»",
    "— «Da... astă-^i am sosit»",
    "— «Aveți șă-stati mult prin orașul, nostru?",
    "— «Uă săptămâna?",
    "- «Ve rog. să rin ve fie cu supărare. Dar v’ajl întreba:, unde aveți să vă întoarceți?",
    "Gât pentru Anicuța, când se deșteptă, ajunsese nici mai mult nici mai puțin de cât tâmpită; apoi, aflând despre uciderea iubitului seu și vă- ^îndu’i cadavrul, începu să urle ca o nebună, blestemând pe mișelul care adăogase trei victime la acelea sacrificate de călăii oamenilor.vii26",
    "— «Cu greu aș crede că o coconită ca domnia ta să nu fi lăsat pe acolo toată Inmea îu dor... o coconită așa de nostimă!»",
    "— «Intr’adever!»",
    "— «Uă coconită ca un îngeraș... tocmai ca un îngeraș... Eu unul nu pot să privesc ochișorii ceia ai matale... fără să... fără să simt un dor!»",
    "— «Dar sânția voastră preot...",
    "— «Oh! crede că am inimă duiosă și iubitoare».",
    "— «Dac’ași putea crede...»",
    "-— «M’ai iubi atunci și matale ?»",
    "— «Ah !»",
    "— «Spune, spune, ființa îngerească ! spune că m’ai iubi!»",
    "— «Ah!... nu me îutreba»..,",
    "— «Nu te întreb te rog...o vorbă... o vor- b uliță...»",
    "— «EI bine... cine ar putea respunde unui asemenea iubiri alt-fel... de cât prin iubire?»",
    "— «Adevărat! urlă preotul nebun de bucurie și întindând brațele de la fereastra lui ca și cum ar fi voit să îmbrățișede pe Teresa. «Va să dică me iubesc! ? Mai spune-o odată... mai spune-o !>",
    "— «Da, te iubesc cu amor imens... voiu să fiii a tea.»",
    "Aceste ultime vorbe dederă ultima lovitură minții părintelui Dionisiu, ai cărui ochi străluciră cu o lumină neobijnuită.— «Cu amor imens, inimiora mea!» reâncepu el. «Dar atunci putem face alt-fel de cât sa ne vorbim de pe coperișuri ca pisicile. Deseară, voiu resema o scară de zidul acesta. Coborându-nc pe dânsa în grădină, vei intra apoi pe ușa de din dos in casă la mine.»",
    "— «Dar ai o scară trainică ?»",
    "— «N’avea grijă».",
    "— «Aud pe frate-meu, care s’a întors. Adio ti la revedere diseară».",
    "Apoi Teresa se retrase, trămițând o sărutare preotului».",
    "Mihale Bunea intrase, in adever, în casă.",
    "— «Ei bine!» întrebă densul pe întreținuta lui.",
    "— «Merge de minune, Craiul a cădut în plasă».",
    "— «Peii! nu te credeam atât de meșteră».",
    "— «Mâne comora va Ci in mâinile noastre».",
    "— «Cum?»",
    "— «La noapte trebue să me duc la dânsul».",
    "— «Nu speram că mergi așa repede. Verii să au uiți secretul cu care se deschide bisacteaua».",
    "— «Fii sigur. Trebue să apăs nasturele care se alia la dreepta pe ccpac și să trag atacă pe cel din stânga. Dar te ai încredințat, bine că se deschide ast-fel?»",
    "— «Se înțelege ca m’am înece lințat. Am ve- a O.dut pe popă de vre-o trei-patru ori când a deschis’o».",
    "— «Ascultă, Mmalache dacă nu voiu reuși să '1 țin adormit' cu cârpa aceia udată în apă de mac, pe care mi-ai dat’o însu’ți, cum se fac ca să plec cu banii?»",
    "După ce cugetă un moment fostul om de co- • dru respunse :",
    "— «Să facem ast-fel. Vre-o țlece minute dupe ce vel fi intrat la densul, eu, schimbat la față și la haine, voiu veni să’l chem, ca să mergă să grijească pe un muribund. Popa nu va putea să refuze, casă nu’și micșoreze numele de slugă harnică a bisericel. Când va fi afară din casă, vel intra în iatacul lui si vei bate de trei ori din palme; eu voiu sări în grădină, îmi vei arunca banii pe fereastră, și ne vom întoarce apoi amândoi acasă».",
    "— «Dar popa, când se va încredința sau va ghici minciuna pretinsului muribund, intorcandu- seacasa, ne mai găsindu-me’pe mine,iar bisac- teaua găsindu-și-o goală, neapărat că ne va bănui pe noi... ne va acusa de hoția...»",
    "— «Cu ce probe?» !",
    "— «Cu proba aceasta ne va duce la poliția,- icolo toți me știu că sunt Teresa Fențer, fe- neiă publică, și atunci...»",
    "— «încet! Mâne, mal nainte ca el să fi avuttimpul de a’și privi bisacteaua, tu te vet așeza iară pe scaun, în galeria, și, cântând tare, el vei atrage din nou la fereastră...»",
    "Nu reproducem finele acestei convorbiri pentru că se va vedea mai jos ce instrucțiuni dede Mihale Bunea întreținutei sale.",
    "In fine, s’a făcut întunerec.",
    "Bunea trase afară dintr’o ladă o haină de lucrător vechiă si usată; si se îmbrăcă cu dânsa; își scoase apoi ghetele și se încălță cu un fel de pantofii cu tălpile întărite cu cuie, își lăsă perul pe frunte: ’și acoperi mâinile și obrazul cu praf de cărbune și puse pe cap o pălăria de pâslă cu bordurile largi.",
    "Puțin în urmă, Teresa se duse să se așeze în galeria și țlise preotului, care se arătase îndată la fereastra, să așeze scara la locul holărât, fiind deja fratele-seâî dus de a-casă pentru mai multe ore.",
    "Părintele Dionisiu coborî repede în grădină cu o scară noo, pe care o resemă de țlid. Prostituată treeu peste balustrada galeriei, pusepicio- rele întâiu pe clid, apoi pe scară și începu să se coboare. Când fuse aproape de a ajunge jos, preotul o ridică în brațele sele, țlicând:",
    "— «N’oiu uila nici ua dată cât ai fost de •miloasă cu mine, inimioara mea'.",
    "O lo apoi de mână și intrară amândoi în casă.",
    "— «Dacă me iubesci cum țiici» dise atunciTeresa trântindu-se cu negligenla într’im fotoliu: cu brațe», sper că n’ai să abusșlî in încrederea ce am avut venind aml, căcî am comptat pe delicalețea domniei tele».",
    "— «Și ai făcut foarte bine, îngerașule... N’oiu face de cât ce-o fi cu voia matale... Ah!»",
    "— <Dar pentru ce suspini?",
    "«Me gândesc la afurisita de popia, care me opresce de a te iubi la lumina dile! și în fața oamenilor, care me opresce de a te face oața mea».",
    "«A și început să mc tutuiască!» se gândi Teresa în sine.",
    "— «Par’că, fiind popă, n’aș mai fi om 1» urmii el. Destul însă că tu me iubesc!... Dar dacă,, vre-o dată te aș vedea nevasta altuia I...»",
    "— «Aceasta nu va fi: de oare-ce singurut bărbat căruia m’așî fi dat nu me poate lua, nis me voiu mărita nici o dată».",
    "Sgomotul unor ciocnituri la poarta mare întrerupse conversațiunea.",
    "— «Să ia dracul pe supărăciosul care vine acum'l» esclamă părintele Dionisiu.",
    "Și alergă la fereastra de la care putea privi în stradă.",
    "— «Cine e?v mal strigă el, scoțend capul p<? fereastră.",
    "•— Bine cuvinfează, părinte, și fă-’țt poman»să vii să grijesci un biet creștin care moare», respunse Mihale Bunea din stradă, cu voce prefăcută..",
    "— «Nu pot să viu; sufer de reumatism».",
    "— «Vai de mine părinte! Sânția tea n’a lăsat pe nimeni fără grijania. Dor nu ți-ei face păcat cu omul ăsta».",
    "— «Dar daca nu pot să mă țin pe picioare! du-te la părintele Timoteiu».",
    "— «Bolnavul nu vrea pe altul de cât pe Sân tenia tea. Me duc atunci să aduc o birjă».",
    "— «Nu, nu, asceaptă-me, că vin acum», mormăi părintele Dionisiu, ne mai având ce să obiecteze.",
    "Apoi, întorcându-se spre Teresa:",
    "— «Inimioară, alerg Ia, un bolnav și me întorc îndată. Nu pot să refuz, ca să nu să facă vorbe pe socoteala mea. Peste ^ece minute însă sunt aci».",
    "— «Oiii aștepta, iubite. Grăbește-te».",
    "— «Da, da,» mai țlise preotul.",
    "Și, luându-și potcapiul și bastonul, ieși.",
    "Jos, In stradă, găsi pe necunoscut și plecă cu . densul. La respântia care dă în strada Țăranilor, Bunea ii ^ise:",
    "— «Părinte, eu trebue să alerg și la doctor. Casa bolnavului e in strada Polonă No.%* Mergisânția tea acolo, că vin și eu curând, cu doctorul».",
    "— «Bine, bine», respunse necăjit Dionisiu.",
    "Și se despărți de Bunea, care intrând în strada Țăranilor și apucând prin nisce uliciore, se întoarse repede acasă la densul.",
    "Bunea ajunse în galeria tocmai când întreținuta lui dedea semnalul. Respunse și se cobori în grădină.",
    "Dânsa, deschidend bisacteaua, lo de acolo cele cinci fâșicuri de aur ce conținea și le aruncă pe fereastră. Bunea le primi în mână și le duse în camera sea.",
    "Teresa, atunci, se întorse în odaia de dormit a preotului. Ea trase din busunar o sticluță bine astupată, stropi scândurile cu câte-va picături din lichidul ce avea într’insa, și care nu era alt ceva de cât sânge; stropi tot ast-fel patul, traversă apoi odăile prin care o condusese Dionisiu și se coborî în grădină. In line, cu ajutorul scărei ce fusese pusă acolo de însuși înamoratul preot, putu să se întorcă în casa lui Mi hale Bunea.",
    "Acesta numărase banii: în fie-care din cele cinci fișicuri se afla câte țlece mii de lei.",
    "Când veni a doua di să ’și ia locul în galeria Teresa ve^u pe preot preâmblându-se prin camera Iui: o aștepta de mai bine de o oră, casă ceară lămuriri asupra sângelui versat și asupra disperaliunii scale. Cât despre disparițiu- nea banilor, se vede că n’o ve^use încă.",
    "— «Părinte», ei șopti prostituata, când el vedu aproape de fereastră; «nu mi-aș fi închipuit nici o data să fii atât de mișel».",
    "— «Eu!»",
    "— «Taci ! sa me fugi să ’ți viu în casă și, sub pretecst că te duci la bolnavi, să me lași în voia a doue besiii; să me batjocorească, să..",
    "— «Dar ascultă ce vreauT",
    "— «Fiă-ti rușine! cum al esit din casă, aii intrat la mine doui bărbați, cari m’aâi târit în- tr’o odaiă unde era un pat și..,, și apoi s'aâi dus, purtând în mană nisce fâșicuri cu bani».",
    "— «Banii mei!... banii mei!...» urla părintele Dionisiu.",
    "Și se precipită asupra bisactelei, o deschise în grabă... privi cu ochi sperioși... deveni palid... începură să ’I tremure genuchil, începu să ’i se întunece vederea... că^u pe scaun plângând cu suspine:",
    "— «M’aâi furat... mi-au luat roadele a ^ece ani de sudori și de veghiări... sângele meii... viața mea... O! comoara mea, comoara mea!»",
    "Cănd se întoarse la fereastră, Teresa dispăruse.",
    "— «Coconită! coconiță!», o rechemă popa, cuvoce tremurăndă și ca și cum n’ar mai fi sciind în ce lume trăia.",
    "' Prostituata se întoarse.",
    "— «In zadar, în zadar sunt toate» ei dise ea. «Nu me mai prind eu cu vorbe dulci. Rana aceasta (și arătă brațul drept, înfășurat cu o cărpă ceva mai sus de cot, rana ce mi-a făcut unul din tâlharii aceia fiind-că u’am voit să me ’nduplec, va ține continuu deștept în mine cel mai adânc desgust pentru sănția tea... de altfel, voiu părăsi ch#r astă-di sasa aceasta, ca să nu ne mai vedem».",
    "— «Dar ascultă cel puțin. Eu nu...»",
    "— «Remăi în pace și dumnedeu să te ierte, părinte, mai țlise Teresa.",
    "Și plecă.",
    "Părintele Dionisiu remase cu gura căscată. In fine, se lo cu măncle de per, strigând:",
    "~ «Afurisită ^iua de ații’... am perdut tot., am perdut tot».",
    "Vom vedea mai încolo ce s’a întâmplat și cu acest sânt servitor al bisericei.",
    "Gât despre Mihale Bunea, lui nu ’i mai remă- nea de căt să pună în lucrare ultima parte a proiectului său, să se scape de Teresa, ca să re- mână. singur proprietar al celor cinci-cleci de mii de lei.",
    "Pe la finele lui August, Bunea £ise complicei seale că, sosind timupul nemerit pentru a fugi din Bucuresci dânsa va trebui să plece cea d’înteiu pe la începutul lui Septenibre și să se ducă să ’l aștepte Ia Brașov, unde el va veni tocmai peste o septemănă, ca să nu bănuiască nimeni înțelegerea lor.",
    "Totuși ei lăsaseră deja casa din strada Icoanei.",
    "Teresa dete creclement vorbelor omului ce iu- bia la idolatria, și găti totul pentru fugă."
  ],
  "3": [
    "In dimineața de 2 Septembre, Mihale Bunea. depuse portofelul (hârtiile ce de obiceiu purta asupră’șl, în caseta de bani in care închisese și păstra encă cei 50 mii de Iei, și ieși.",
    "Abia fostul cap de bandă se depărtase cu vre-o dece pași de casă curiositatea împinse pe Teresa a căuta în mulțimea cheilor ce avea la înde mână, una care să se potrivească pe casetă, s’o deschidă si s’o scotocească.",
    "Găsi, pe lânpă un pas-port pentru străinătate, o scrisoare a unui boier din capitală, care recomanda pe Bunea unui amic al său de la Belgrad, unde Bunea trebuia să plece în curând.",
    "— «A I» strigă prostituata, «Bunea voesce să se scape de mine, trămițându-mă cu vre-o duoă- trei sute de lei la Brașov, iar el să se ducă să toace restul la Belgrad î... dar, lasă că ’i-o fac eu».",
    "Puse scrisoarea înapoi, în casetă; iar pe aceasta, o închise la loc.După patru ^ile, Teresa, purtând în mână uq sac de voiagiiî cât se poate de ușor, se suia în diligența care pornea la Brașov.",
    "In seara aceleiași ^ile ensă, Mihale Bunea, des- chiglend caseta ca să-și revizuiască hârtiile, nu găsi din toți banii de cât o singură miă de lei si următorul bilet:",
    "j>Mihalache,",
    "»Iți dăruesce o miă de lei, ca să te recompensez pentru osteneala ce ți-ai dat, procurăndu-inî mijloacele de a ieși din calea peirii.",
    "«Teresa Fenzer».",
    "Inchipuiască’și cititorul mirarea și înjurăturile lui Mihale Bunea."
  ],
  "4": [
    "Pare-se cil întâmplarea de mai sus desgustă pe Bunea de viața de oraș.",
    "In noaptea de 29 spre 30 August 186... Bunea ș’ patru din oamenii sel de altă-dată, scă- pați ca și dânsul căutărei soldaților cari scotociseră localitățile mai bănuite de p e poalele Bu- cegiu'ui așteptau nerăbdători grămădiți într’o căsuță părăsită din aproprierea Colentinei.",
    "Ploua cu găleata și înlunerecul era mare.",
    "Tâlharii așteptau diligența care trebuia să vină din spre Urziceni.",
    "De o dată un om se arătă pe pragul ușei și zise:",
    "— «Gata, toți!»",
    "Și ’și scuturară apa de pe manta.",
    "— «Gata!» cjise el încă o dată; »se apropie o căruță...»",
    "Acesta era al șeaptelea al cetei.",
    "Inti’o clipire, asasinii, săriră în picioare, îșl luară caradinele și se aruncară la drum.",
    "Căruța, trasă de un singur cal ajunsese la câți- pași.*Bunea aplecă carabina și făcu foc; glonțul",
    "/V? 1lovi la frunte pe bietul cal, care căZu agonisind.",
    "Un pognet de pistol, al cărui glonț nu nemeri însă pe nimeni, respuuse mai în acelaș timp, îndată căruța fuse înconjurată de bandiți.",
    "Vizitiul și doi domni fuseră târâți afară din căruță și ușurați de pungele și lucrurile mal prețioase ce purtau.",
    "— «Impușcați?» întrebă un tâlhar.",
    "— «Nu; spânzurați de vre un copaciu» dise altul.",
    "— «Arși de vii!» urlă Mihale Bunea». Mișeii ăștia au tras un pistol: în foc să piară! Iată că stă. și ploaia».",
    "Doi din tâlhari abătură atunci cu patul cara- benelor lemnăria ne udată de ploaiă din căsuța în care așteptară, luară apoi paiele ce găsiră la îndemână în acelaș loc, și le grămădiră și unele și altele în jurul unui stejar mai bătrân din apropriere.",
    "Gel trei călători fuseră aruncați d’asupra grămezii de lemne și paie ; iar asasinii, după ce’I legară de copac, deteră foc uscăturilor. In curând flacărea se înălță și învelui victimile sele, cari ecspirară în mijlocul urletelor și al rușinoaselor ocări ale bandei.",
    "— «E he ! Zise după câte-va momente Mihale Bunea; cu timpul ăsta afurisitul, diligenta se vede că n’a găsit cu cale să se pună pe drumin noapteu asta. Unde mergem noi acum să ne găsim un adăpost până la clină?»",
    "— «Si ceva de mâncare ca să nu dormim cu stomacul gol», adaogă un tiner înalt și uscățiv, poreclit Lupul.",
    "—’ «Așteptați, că găsim de toate», respunse Bunea, îndreplându-se în direcțiunea capitalei.",
    "— «Acoperiți-vă bine carabinele cu mantale, și veniți după mine».",
    "II urmară toți în tăcere.",
    "Trecură vre-o duoe chilometri și se opriră la usa unei modeste căsuțe terănesci.",
    "— «Iată tocmai ce ne trebue», £ise capul bandei.",
    "Si bătu cu putere în ușe, servindu-se cu patul carabinei.",
    "Nu respunse nimeni.",
    "Bunea bătu încă o dată.",
    "Atunci se deschise o ferăstruiă și un țăran betrân întrebă:",
    "— «Ce căutați, oameni buni?»",
    "— < Deschide I» respunseră încruțișându-se mai multe voci.",
    "— «Dar cine sunteți?»",
    "— «Deschide o dată», strigă Bunea; «deschide repede, căci n’am obiceiti s’aștept mult».",
    ", — «Pentru numele Dom...»",
    "— «Pun să ți se înfunde ușa».— «Nu... nu... viu».",
    "Și alergă să deschidă.",
    "Mihale Bunea intră urmat de ai sel, si vezând pe bătrân, care tremura ca o frondă, esclamă:",
    "— «Ei! nu’ți fie frică : nu voim să’țl facem reu... suntem oameni cum se cade, ce dracul Haide, scoate ceva numai de îmbucat și vin... vin ovreesc, înțelegi? nu botedat».",
    "— «Vin se găsește»., respunse țăranul, «dar mâncare nu. Vedeți că suut un biet calic».",
    "— «Uă oaie, ceva găini, brânclă ; de aste trebuie să aibi... Cine sunt aceștia?»",
    "Si arătă doo copile nostimioare, o femeia bătrână și trei băeți, cari speriațî, ședeau pitiți la spatele scării care ducea în podul casei.",
    "— «Sunt copiii și nevasta mea».",
    "— «Bine, gătesce mâncarea».",
    "îndată bătrânul ieși și se întoarse cu o oaie, pe care o duse în bucătărie; apoi pe când fetele îngrijau să învârtească frigarea în care fuse pusă oaia la para focului, el se coborâânpim- niță cu doi tâlhari, care eșiră de acolo cu un butoiaș măricel de vin ales.",
    "In acelaș timp bătrâna și cu băeții întindeau o pân^ă pe o masă lungă și largă dintr o uită cameră.•",
    "Când totul fuse gata, asasinii se așezară la rnasă, ținându-și carabinele pe genunchi.Friptura fuse adusă pe o tavă întinsă.",
    "Bunea se puse să o despintece cu cuțitul lui deja pătat denesce pete roșiatice.",
    "— «Dar cuțitul ’ți-e plin de sânge», observă Lupul lui Bunea, lângă care ședea,",
    "— «Gu atât va ii mai gustoasă friptura», respunse capul bandei.",
    "Și împărți carnea în șease părți. Fie-care tâlhar își lo partea sa.",
    "Țăranii, cari așteptau strânși într’un colț poruncile lui Bunea, păliră cu toții audind vorbele pronunțate de acesta.",
    "Finindu-se mâncarea, Bunea întrerupse tăcerea (până atunci neântreruptă de cât de sunetul furculițelor și al cuțitelor isbite de farfurii, sau de câte o vorbă abia șoptită de unul sau de altul și țlise :",
    "— «Să bem!»",
    "îndată un omuleț scurt și urit, însă voinic, se sculă și, rădicând în sus paharul seu, es- clamă:",
    "— «Să bem în sănătatea de veci a victimelor noastre trecute, de față și viitoare».",
    "Un hohot de râs și ciocăniri de pahare, g°* lite pe neresuflate, respunseră la această urare Apoi, toți se sculară.",
    "— «Duceți în pod pe cei doi bătrâni, cum și pe mucoșiî lor, și legați-î pe toți cu mâinilela spate», țLise Mihale Bunea. «Voi ve puteți apoi culca în paturile lor; îngrijiți însă să ’mi lasați mie o cameră și să ’mi duceți acolo mironosițele».",
    "— Domnule!» strigă bătrânul inaitând spre capul tâlharilor, «fetele mele»...",
    "— «Tu ai audit ce am poruncit pentru tine; ți-e destul!», ăi respunse Bunea, trântindu-’i o palmă, care-’l resturnă peste cap.",
    "Unul din băeți se mișcă ca să vină în ajutorul tatălui seu; dar simțind apăsându-i-se pe piept țeva unei carabine și auțlind poruncindu-i- se la urechiă un «stăi pe loc!», se opri, cându-și buzele până la sânge.",
    "Asasinii înpliniră comandele capului lor Acesta remase singur cu copilele.",
    "Mai lesne își poate închipui cine-va de cât ain putea noi descrie groaza acelor nefericite.",
    "— «Dau viața și mărgeanele aste cui m’o iubi», le țlise tâlharul, arătându-i-le un colan prețios de mărgele legate cu aur.",
    "— «Eu nu», respunse cea mai mare din fete. Bunea ei lipi de frunte gura țevei unui revolver, clicendu-’i :",
    "— «Schimbă-’ți hotărârea».",
    "In același moment, copila cea mică, căreia tâlharul ei întorsese spatele împinsă de frică niorții, acea frică care dă curagiu până și icpu-rilor, rădică carabina lăsată de Bunea într’un colț ai odăii, o îndreptă spre dânsul și trase. Din nefericire, încărcătura udata de ploaie, nu lo foc. Tâlharul se întoarse repede și descărca asupra sermanei fete ultimele doue gloanțe ce mai avea in revorverul seu.",
    "— «Flaide de!», esclamă el pe când ucisa se svârcolea în agitațiunile agoniei;» s’au cercat și alții să găurească pielea lui Mihale Bunea. Ai să ’i întâlnesci acum pe toți...»",
    "Fata cea mare leșinase. Virtutea ci fuse batjocorită.",
    "Se ivea aurora. Timpul începea a se însenina in mare parte, promițând o zi de roze.",
    ": Mihale Bunea se deșteptă, se sculă și se îmbrăcă în grabă; aceasta în camera în care siluisc pe sermana fată a țăranului. El aruncă o privire lungă asupra victimei sale, care abia începuse să amorțească, și murmură:",
    "— «Nu me lasă inima s’o ocid’; e prea frumoasă... ’MI-e milă de tinerețea ei... dar, toluși ea trebue să moară, mai înainte ca tovarășii mei... Ș’apoi ce mai fac atâta socoteli? Trebue sî moară».",
    "Și ’și lo cuțitul.",
    "In momentul de a o lovi, alte cugetări îi veniră în minte :",
    "— «Voiu s’aud pentru ultima oră vocea ei..O nu ! nu... ar suferi prea mult... or cum, eu sunt totuși un om. Mai bine ast-fel».",
    "Și rădică pentru a doua dată ferul ucigător, dar brațul seu recăzu iarăși fără să lovească».",
    "— «N’am curagiul», esclamă el». Ce să mal fia și asta! N’am mai ucis eu oare femei?... Eu! OI dacă vre-unul din tovarăși m’ar vedea ast-fel ar ride de mine... Trebue, trebuc să omon.",
    "Pronunțând aceste ultime vorbe cu vocea slabă Bunea făptui omorul. Un singur suspin scăpă nefericitei, căreia cuțitul ’I pătrunse inima. Atunci, omorâlorul îi smulse de la gât  colanul ce ’I dase cu puține orc mai înainte și eși, sau mal bine dis fugi din acel loc.",
    "Alergă să’șl deștepte tovarășii și casa fu jeluită.",
    "După ce luară puținele monede și lucruri mai de preț ce găsiră acolo, bandiții deciseră a da foc casei și a arde de vil pe stăpânii ei’ cari așteptau în cele mai crude chinuri sufletești și trupești sfârșitul nefericire! lor.",
    "In camera în care cinaseră seara asasinii grămădiră, unele pe alsele, mese, scaune, o Iadă vechia și goală, un dulap și scândurile patului; închiseră uși și ferește, puseră focul și plecară, înaintând spre capitală.",
    "O I în ce agonie periră sermanii aceia.Sunt aproape opt ore seara și Bucurescenii veseli și în haine de serbătoare, se grămădesc în mare parte în Podul Mogoașoaei.",
    "De acolo apucând pe strada ^isă astă-di strada Doamnei, cam pe aproape de localul unde se află astă-^i Telegraful și Posta, o cofetărie, in timpurile acele foarte căutată, atrăgea în zilele de repaos cea mai mare parte a negusbo- rimii înalte și a funcționarilor de toată mâna.",
    "Una din atrachivele țlisei cofetării, atrachivă astă-țli mult mai respândită de cât atunci, era faimoasa înghețată, introdusă de curând la noi de renumitul Giovani.",
    "Printre diferitele cercuri de mușterii grămădiți în jurul meselor și vorbind de bune și de rele, vorbind adică între altele și de feroasele fapte ale tâlharilor vestiți din toți timpii, era unul compus din trei persoane, ascultând cu luare aminte pe un oare-care Deleanu, care tocmai cit'ia un gliar! în care se povestea cu amănunte una din obijnuitele scene de sânge datoritecelui mai renumit dintre tâlhari, Mihale Bunea.",
    "In ocelaș moment chiar, un individ, purtând barba plină, avend înfățișarea aspră, manierele brutale și puțin convenabile, veni și se aruncă pe o canapea pe care se găsiau deja cei trei de mai sus și ^ise cu o voce tare :",
    "— «Băiete! o înghețată».",
    "Și, fiind că băiatul nu se cam grăbia, individul cu o înfățișare aspră adăogă:",
    "— «Mergi mal repede, secătură, că eu nu sunt de aceia cari așteptă pofta altuia».",
    "Și, dicend aceste se întorse către unul din comeseni, din gura căreia aurise ieșind o vorbă injuriosă la adresa lui Mihale Bunea, și ’i clise;",
    "— «Ia seama! Se vede că Bunea cela ar fi un os cam greu do ros. întrebă și pe alții».",
    "Gel din jurul mesei se întoarseră spre cel căre vorbise, privindu-’l cu un aer ironic foarte ve- dit.",
    "Nu puțin mirați fuseră însă când vezură pe necunoscut apropiindu-se de teșghea și aruncând cofetarului o monedă de argint și un portret in josul căruia sla scris numele.",
    "Al cui nume? Al lui Bunea, al vestitului tâlhar, care ieșia liniștit din cofetărie, rânjind și privind cu un aer de provocațiune pe toți ce Întâlni în drumul șeii.",
    "Abia trecuse de pragul prăvăliei și publicul în-treg se grămădia să’i urmeze! băețil, proprietarul, mușterii produseră o confusiune nespusă, un sgomot anevoie de calificat.",
    "Portretul trecuse din mână in mână și ajunsese în mâinile unui om al poliției, care se repezi în stradă și porunci gardiștilor să urmărească pe fugar.",
    "Dar fuse o urmărire zadarnică.",
    "Mihale Bunea dispăruse, repețind după puține cLile aceiaș scenă la cafeneaua din Pasagiu.",
    "In fine, spre culmea îndrasnelii, trămise prefectului poliției un bilet coprinclend între altele că:",
    "«Ori ce osteneli și cercetări din partea poliției ar remâne continuu zadarnice, neândrăsnind nimeni se pună ghiara pe densul 5 iar dinsul simțindu-se in stare a se arăta la teatru, la baluri, la casele de joc, la cele d’întâiu birturi și grădini, în fine pretutindeni unde ’i-ar face plăcere să se ducă».Primăvara anului viitor a sosit.",
    "Suntem la Ploești, oraș in care micul comerciu a fost pururea în destul de desvoltat, în care se numeră cu cetele fetițele frumoase și grațioase cu ochiul negru, scânteetor, cu formele seducătoare și voluptoase, cu mersul îndrăsneț și cuviincios, calități cari se găsesc dealt-fel numai în țevile meridionale, unde omul se desvoltă foarte de timpuriu.",
    "Anicuta este una dintre acele cari, mai mult de cât altele, se deosibesce prin originalitatea frumușeței sale.",
    "Fiică a unui hăinar, ea se înamorase foarte serios de un tânăr anume Mitrea.",
    "Acesta încuragiat în speranțele lui, căpătase atâta înrâurire asupra fetei, în cât o convinse să fugă cu dânsul.",
    "Nu se scia nici cum, nici pentru ce; dar se scie că Mihale Bunea îi ajunse la auțl scirea despre această învoială.",
    "Corumpănd cu puterea aurului pe o bătrânăservitoare a hăinarului, femeie de un caracter venal și mârșav, silind’o afară de aceasta, cu a- menințărl și cu promisiuni, a i da mână de ajutor, ea înștiința pe Mihale Bunea de noaptea si de ora aleasă de cei doi aman ți pentru făptuirea fugel lor.",
    "Bunea ascundându-se după poarta unei case în strada prin care trebuia să treacă Mitrea, ca să se ducă la întâlnirea dată Anicuței el aștepta acolo; apoi, când el vețlu trecând, se lo după dânsul cu pași de vulpe și ’l urmări.",
    "Puțin în urmă, un strigăt sfâșiător, tare în- teiu, înăbușit în urmă, resună prin aerul apăsător al acelei nopți de trădare.",
    "Era strigătul sermanului Mitrea, care, lovit pe neașteptate cu un cuțit lung și bine ascuțit cădea cu fața în jos la pământ, șoptind, în amestecătură vorbele întrerupte de chinurile agoniei, dulcele nume al Ani cutei.",
    "Consumat fiind omorul, Mihale Bunea se apropie încet încet de casa copilei, care aștepta tremurând și neliniștită momentul atât de dorit al fugii.",
    "Vulpea, care se schifnbase un moment în hienă însetată de sânge, îșl relo rolul: Bunea, imitând cu vocea și cu gestul pe sermanul Mitrea, leuși, în modul acesta, să atragă afară din casă pe fugară, care nu bănuia nimic.Uă dală ajunsă lângă dânsul, o apucă cu brațele lui puternice, a’i înăbuși țipetele apăsând cu mâna pe gură-’I și a o târî departe de acolo, fuse pentru bandit lucrarea a puține momente.",
    "Uă casă părăsită, departe de ori ce locuință, deveni locașul mârșavului triumf al poftelor lui murdare.",
    "Țipă, ce rugă, se revoltă, plânse Anicuța; dar totul în zadar...",
    "Monstrul o încinsese cu musculoasele’! brațe ast-fel în cât să o împedece de la or ce împotrivire.",
    "Abia a doua di dimineață, fiind pus tot orașul în mișcare de către hăinar, tatăl fetei ajunseră unii din oamenii poliției la locașul acela, unde, întinsă pe un pat miserabil, găsiră sdro- bită și aproape neâncuflețită pe copilă.",
    "După ce nimicise onoarea ei, după ce o făcuse pradă altor atentate crude și rușinoase, Mihale Bunea părăsise teatru crudei lupte încă nesătul de desfrâu și de sânge, înjurând cliua care prea curând venise să lumineze mișeliile lui.",
    "Ast-fel, abia trămisese soarele razele sale să lumineze vârfurile înălțimilor, când se vețlu un om fugind în direcțiunea pădurilor.",
    "Dar cine '1 ve^u nu îndrăsni sau nu voi să și dea osteneala să’l urmărească.Hăinarul, găsindu’și fata în acea stare și în acel loc, fuse aproape să cadă mort.",
    "Gât pentru Anicuța, când se deșteptă, ajunsese nici mai mult nici mai puțin de cât tâmpită; apoi, aflând despre uciderea iubitului seu și vă- ^îndu’i cadavrul, începu să urle ca o nebună, blestemând pe mișelul care adăogase trei victime la acelea sacrificate de călăii oamenilor.vii",
    "fntr’o casă îndestul de comodă pe moșia D-luI X, lângă capitală; cite-vadile în urma intimplării de mai sus o copilă, cu formele in adevăr îngerești, sta dinaintea unei mese, scriind o scrisore.",
    "După ce o subsemna, începu s’o citească tare. Iată ce scrisese:",
    "«Dragă Petrică,",
    "«Ce duioase sensatiunT si ce dulci amintiri des- »teptă in inima mea medalionul cu portretul teu, «ce mi-ai trămis săptămâna trecută. Da, ima- «gina tea eml era gravată în inimă, dar acum «ochii mei se vor putea înveseli și dânșii, pri- »vind trăsurile figurel tele.",
    "«Câte lacrăme am versat pe acest medalion, »gândindu-mă cât de departe ești de mine! De xleci de ori am citit și recitit paginile scrisorii «tale, în care-mi anunți că peste puține dile «al să te întorci la sinul meu... O! dar aceste «lacrime aii fost lacrime de consolațiune.",
    "«Bunul teu tată, care a fost ieri la noi, ve-î^end ochii mei ancă urneai delacrăme, emi glisez ^Copila mea, înainte ce Petrică se fi început să »te iubească, Dumnezeu î deduse o familie în scare toți de Ia cel d entâiupânăla cel din urmă »și-au făcut singuri cariera. Dacă Petrică se j> găseste departe de noi, aceasta e tocmai ca să «aibă dreptul să țlică că a știut să țină tradiți- »unea familiei și că e de acum în stare să în- »tocmească el însuși o noo familie».",
    "«Oh 1 cât bine mi-au făcut vorbele aceste iele »me susțin ast-fel în cât să sufer cu mai puști nă durere depărtarea ta».",
    "«Dragă Petrică, îți trămit cu aceasta nenu- smărate sărutări. Gândesce câte o dată la mine »și cată să nu să înpuțined.e iubirea ceai pentru «Maria tea».",
    "După ce reciti ast-fel ce scrisese, copila îndoi bartia, o băgă într’un plic; iar pe acesta puse adresa:",
    "«D-lm Petru Fundățeanu... etc. Bucuresci».",
    "«Fericită scrisoare!» mai esclamă copila, ăiuncând asupra plicului o privire plină de duioșia. Tu vei fi atinsă și poate sărutată de dânsul!... eu te invidiez... dar ce gemete aud în salon, unde am lăsat pe tata și \"pe mama?»",
    "Și se repezi spre ușă, care se deschise de la sine:",
    "Mihale Bunea și tovarășii sei apărură pe pragMaria dede un țipăt. Tâlharii o întrerupseră, — «Hoții! Tâlharii! Aju...» începu ea să strige. Dar Bunea îi astupă gura cu batista, dicen- du’i:",
    "— «Vino cu noi. Nu ți se face nici un reu».",
    "Și, ridicând’o în brațe, ajutat de Lupul, o duse afară din casa. Tâlharii cei-l-alți ’i urmară.",
    "In trecerea lor prin salon, nefericita Maria vechi doue corpuri care înotau în sângele lor... eși recunoscu părinții... și leșina.",
    "Tâlharii o duseră în pădurea vecină și... ceia ce nu spunem, cititorul ’și-o imaginează.",
    "Duoe clile în urmă, în aceiași pădure, un păstor, fugit acolo cu dobitoacele lui ca să scape de furia unui uragan îngrozitor, cercă, cu bățul, să înfunde ușcioara care oprea intrarea in- tr’un fel de subterană. După câte-va silințe, ușcioara se deschise : păstorul și turma sa putură să intre. De o dată câinele lui se opri și începu să latre; Țeranul se apropia.",
    "Privirea lui se opri asupra unui cadavru de femee... se aplecă, ecsamină obrazul și să rădică esclamând ;",
    "— «Tinăra care a fost a-l-altă-ieri răpită de ceata lui Bunea! va să Z'c^ tâlharii sunt în pădurea aceasta... adăpostul nu e sigur».",
    "Și întorcând privirea spre ușe, adaogă:",
    "«Din fericire, ploaia s’a mal potolit, și pot fugi de aci»,",
    "Iși goni îndată turma înainte și cu destulă osteneală se întorse acasă la densul. Lasă dobitoacele în paza unui frate al seu, iar el alergă la sub-prefectură.",
    "— «Cum te chiamă pe tine ? îl întrebă subprefectul.",
    "— «Vasile de Ia Rescruci».",
    "— «Va să dică nu esc! de pe la noi ?»",
    "— «De fel nu domnule».,",
    "— «Ce-ai vățjut ?»",
    "Păstorul povesti cu deamănuntul cele ce ve- cluse.",
    "Pe când el vorbea, sub-prefectul însemna în- tr’un portofoliu unele observațiunl ale sale.",
    "— «Bine, bine,» glise sub-prefectul, după ce țăranul eșî finise deposițiunea». Vom trămite pe urmele tâlharilor și județul va fi liberat de lepra asta... tu trebue să ne duci la subterană»-",
    "Vasile se închină până Ia pământ, ca semn de aprobațiune.",
    "Se puseră caii la o căruță, în care luară loc sub-prefectul, un scriitor, medicul localității și țăranul.",
    "Sergentulu de plasă primise și el ordinile seale..",
    "Căruța se mișcă dar, urmată de dorodanți și— Si —",
    "de o a doo căruță, în care trebuia să se transporte cadavrul Măriei.",
    "In mai puțin de doo ore ajunseră Ia subterană. Observă cu deamănuntul toate si scriitorul dresă proces-verbal.",
    "Medicul afirmă că nu trecuse mai mult de doo-spre-^ece ore de când murise copila. Nefericita strângea în mâna dreaptă medalionul cu portretul fidanțatului seu: hainile de pre dânsa erau încă umede de lacrimele ce plânsese în dureroasa ei agoniă.",
    "Sub-prefectul ordonă unor dorobanți să depună în căruța cea goală corpvJ . Măriei; apoi dede sergentului diferite instrucțiuni, pentru ca acesta să se pună cu trupa lui în urmărirea tâlharilor.",
    "In fine, sub-prefectul se sui iară în căruța care venise; medicul și scriitorul se așezară alături cu dânsul. Porniră de unde veniseră, pe când dorobanții se divisară in mai multe pichete, casă bată pădurea și câmpurile de pre jurul el.",
    "Vasile, după ce dăduse toate lămuririle ce ’i se ceruse, se întoarse mai vesel acasă la dânsul."
  ]
}