{
  "1": [
    "Sofia Carpov.",
    "La force brute de tout temps",
    "Opprese la faiblese,",
    "Dans les airs,",
    "Sur la tese,",
    "Partout la mâme deatrese",
    "Partout malheur,",
    "Partout douleur,",
    "Rien n’eachappe aux souflances",
    "Dans cette lutte à outrance…",
    "Ingeniosul turist francez Henri Merimèe în opul său întitulat „Un an în Rusia” între altele scrie: „Rusia umilită subjugată, muta, neștiută mai de nime, sufere jugul și lanțul sclăviei. Și abie noi începusem a-o cunoașce mai de aproape, când ea se rădică ca o puternică suverană, purtând pe frunte strălucita coroană de gheață a Nordului și scăldându-’și picioarele în mările calde ale Sudului. Cu prietenie ea întinde o mână spre surorile sale din Europa ear alta înarmată și îngrozitoare pănă la frontierile Chinei. Și umbra acestei mâni, așternându-se pe nemărginitele pustiuri, ține în respect hordele resboinice ale selbaticilor ...",
    "Aceași comparație poetică o face și Marchizul de Chiustin, înse cu totul în alt sens. Iată ce zice el:",
    "„... Și acest urieș cu picioarele de lut își întinde brațele sale puternice spre a zugruma Europa ....",
    "Ce contraḑicere ciudată între doi eminenți scriitori franceji? Cui din ei să dai credare? Cetitorul remăne în nedumerire, și mulți își amintesc maxima cosmopoliților: Ubi bene ibi patria. Deci să lăsăm pe unii înduplecați de Merimèe, pe alții de Chiustin și să întoarcem privirea noastră la capitala împărăției Rusiei, la această frumoasă cochetă, care cu bogățiile ei, ca o sirenă mitologică a resărit pe neașteptate din codrii și mlaștinele nepătrunse, pe a cărora suprafață încă nu călcase vre-un picior omenesc, și nici tăcerea lor n’o profanase glasul vre-unui muritor. Și iată minunea, astăḑi pe acele țermuri selbatice înaintea ochilor călătorului se desfășură un oraș colosal, cu cea mai modernă architectură, luxul cel mai înbelșugat al orientului, și cu învențiile și industriele și manufacturile cele mai alese ale Europei. Aici aflăm cea mai pestriță adunare de popoare, cu diferite idiomuri : cincisprezece limbi vorbite pretutindine pe strade, prin localurile publice și pe piețele comerciale. Petrecirile cele mai variate au aici loc, și tot ce în Europa, relativ la arte, apare înalt și perfecționat își face debutul său în acest oraș unde plăcerile sunt bine remunerate de galantonii ruși. Artiștii străini scurg anual sume mari de bani dela Ruși.",
    "Dar ca tot ce-i adus la perfecție, și strălucesce, se vede că este menit să aibă și umbra sa întunecată. „Precum cocheta ce te subjugă iresistibilei sale atracții și în momente de mănie îți respinge sentimentul ce ți l’a inspirat cu atăta ardoare și pasiune, — tot astfel și capitala, după ce te-a încântat cu frumusețile sale, îi vine mănia, când Neva ce-o încinge și își rupe colanul său de ghiață și cu o furie sinistră pornesce valurile sale tulburate, înecând cu ele cele mai frumoase strade; s’au când iarna înfricoșatul viscol, sub un ger nesuferit, o acopere cu omăt.",
    "Natural că cetățeanul cel avut în palaturile sale bogate, nu sufere atâta, cât acei ce locuesc în mahalale, unde furtuna fără cruțare dărimă și strică locașurile slabe ale săracilor, și-i lasă fără ocrotire sub un ger de 40 grade.",
    "*        *",
    "Tocmai într’o așa o noapte pe la 10 oare, când furtuna și viscolul turba mai grozav, pe una din stradele insulei Vasilievsc, o femeie îmbodolită într’o blană rufoasă șovăia prin omăt abia țiindu-se pe picioare sub apăsarea viscolului. Un moment ea se opri pentru a se resufla și a se orienta la palidele raze argintii ale lunei despre cărarea ce avea s’o apuce între troenile de omăt.",
    "Ulicioara în care ea se afla era cu desevârșire pustie. Oftând, biata femeie porni înainte și după un drum greu de tot obositor, ea se opri dinaintea unei căscioare. Aici se așeḑă pe scări ne mai putând de osteneală; capul îi se sloboḑi pe piept și ea remase câtva timp fără mișcare, ca și când grele gânduri i-ar sbuciuma mintea. Dar iată, că sculându-se, întinse mâna ei uscată după frânghiuța clopoțelului atârnat dinaintea ușei; — ea de câte-va ori se sili se prindă mănunchiul clopoțelului, sbuciumat de furtună, și când îl prinse și voi se’l tragă, deodată la spatele ei se audi o detunătură.",
    "Tresărind speriată ea scăpa din mână mănuncheșul frânghiuței și se întoarse repede înderăpt. „Dumneḑeule! Dumneḑeule!“ șopti ea și făcându-’și cruce: „De ce trebue să locuesc în megieșie cu această ruină blăstămată în care satana își serbează petrecerile?...“",
    "Detunarea grozavă veni de sub o spațioasă zidire veche, distrusă de un mare incendiu, și din care mai remăsese numai câțiva păreți și o bucată de acoperiș. Din maestosul palat de odinioară ce-a remas acum? Numai un munte de moloz acoperit cu omăt și ici-colea se mai zărea niște găvăuni cascate în păreți, iar’ capetele bârnelor tăciunite se distingea din albul cerceaf de omăt.",
    "Bătrâna, după ce făcu o mică rugă, prinse iarăși frânghiuța în mâna-i tremurătoare și începu să sune. Pintre crepăturile unui oblon ce astupa fereastra, străluci deodată lumină, și după, scârțiitul unei uși se auḑiră pași repeḑi ce coboreau pe scări până la întrare și un glas de femeie, de un timbru plăcut, resună în tăcere.",
    "— „Cine-i acolo ?“ — întreabă de după ușă?",
    "— Eu sunt! Eu! — respunse bătrâna cu grăbire.",
    "Ușa se deschide și îndată pe loc se și închide după ea.",
    "— În sfârșit, slava Domnului mămucă că te văd iar acasă, îi ḑice o tânără fecioară - blondă, puind sfeșnicul pe masă, apoi cu amândouă mânele scuturând omătul ce se așeḑase pe gulerul jubeicei bătrânei. „Vino mamă, vino degrabă de te încălḑește, bând un pahar de ceaiu, samovarul clocotește pe masă“.",
    "Amândouă întrară într’o odăiță abie luminată de lumănarea pusă pe masă. Toată locuința avea numai doo odăițe, sărăcuț mobilate, numai cu câteva scaune, două paturi, o masă de lemn de brad și un dulap în care erau așeḑate vasele de cuhne. Pe masă fierbea un samovar fumegând clăbuci de abur.",
    "Bătrâna desbrăcându-se de jubeică o scutură de câte-va ori, apoi puindu-o pe un scaun s’a apropiat de samovar și întinḑând mănele învinețite de frig, le ținu cât-va timp lângă samovarul fumegător spre a le desamorți.",
    "Of! Doamne, ce viscol e afară — ḑise ea. — Mai că nu am fost îngropată de vie în omăt. Dar, în fine, iată-mă, m’am întors. Păcat numai că alergătura mea a fost de geaba nedobândind nemică.",
    "Și ce să facem noi acum? — strigă copila rădicând ochii la ceriu — până în ḑi vom peri de frig mamă, căci am sfărșit lemnele de foc și gerul tot cresce.",
    "— Vom împrumuta la vre un megieș vr’o câte-va vreascuri, iară mâne mă voiu duce din nou la guvernorul orașului, să-’i cer încuviințarea ca să iau lemne de foc din depositul pentru văduvele invaliḑilor.",
    "— Cum? vra se ḑică guvernorul astăḑi nu te-a primit? — întreabă fiica cu mirare?",
    "— Nu! Nu m’a primit, copilă dragă, nu! — respunse bătrâna sorbind ceaiul. — Acești puternici ai împărăției sunt mai inaccesibili și mai mândri decât însuși Țarul. Dumneḑeule! ei primesc numai pe boeri și funcționarii lor subalterni. După masă ei se odihnesc, iar’ sub sară ies de se primblă cu sania, espunând ochilor preumblătorilor prețioșii lor cai trepătari; apoi se duc la teatru sau la vr’un bal de curte. Astfeliu puțin timp le rămâne pentru a primi săracii, ce așteaptă pe stradă. Tremurând de frig întreaga ḑiulică am șeḑut pe scările de paradă, păḑind tot eșirea guvernorului; când deodată spre seară o damă elegantă urmată de un adiutant, coborându-se dintr’o caretă ce trase la scară, s’a suit în palat. Atunci ușierul eșind pe peron, ne-a vestit că Excelența Sa nu mai primesce pe nime. Iată dar povestea întreagă a zadarnicei mele alergări, din causa căreia scumpa mea Sofi puteai să remăi desevârșit orfană.",
    "Rezemându-’și frumosul ei cap pe o mână, copila ascultă povestirea mamei. Fisionomia ei exprimă o tristeță nespusă și o ciudă arḑătoare, iar’ obrăjeii ei se acoperise cu roșață și sprincenile i-se încrețiră.",
    "— „Mai mult tu nu vei merge la guvernorul” — o întrerupsă copila, — căci eu singură mă voiu duce; și având mai mult curagiu voiu dobândi cererea. Eu voiu ști a-’i spune, că un veteran care pe câmpul de luptă și-a vărsat sângele pentru patrie, a lăsat copilei sale cel puțin dreptul, ca în cas de nevoie să ceară ajutor.",
    "— „O! draga mea fiică, dacă tu vei merge și vei începe astfel a vorbi cu dânsul, te vor da de spete afară“ ḑise bătrâna clătinând din cap.",
    "Sofia s’a sculat de pe scaun roșindu-se și mai tare și ochii ei mari și frumoși scănteiau.",
    "— De spete afară? — Strigă ea . . . Apoi voiu eși ca să mă întorc earăși și earăși . . . .",
    "— Liniștesce-te fiica mea, poate că așa nu se va întâmpla, dar ori și cum, nu trebue se zădărâm mânia acestor puternici, cari pot să ne nimicească supt picioarele lor, ca pe niște vermișori. Mâne mă voiu duce la megieșul nostru Calasof care mi-a scris petiția și socot că el îmi va da un sfat bun.",
    "— Dar până când se mai dureze aceste sfaturi și alergări ? Mamă, eu nu pot să te las, să degeri de frig. Dar se lăsăm aceste; tu te culcă, iar eu mă duc să caut în ruina megieșă, poate că voiu găsi vr’un capăt de lemn tăciunit.",
    "— Dumneḑeule! — Strigă bătrâna sărind de pe scaun, ce ți-a trecut prin minte? E o nebunie să te gândești numai la aceasta dar’ încă s’o faci? Cum se poate, ca pe un viscol ca acesta, și încă la mieḑ de noapte, se umbli prin acea ruină drăciască? Și bătrâna, cu o convingere religioasă, își făcu cruce de câte-va ori. Da știi tu, dragă, — adause ea, că în momentul, când am voit eu să sun cu clopoțelul, o înfricoșată detunătură se auḑi în ruină, și se nu-mi fi deschis în grabă ușa, muream de spaimă pe prag.",
    "— Pentru că ești fricoasă mămucă, — respunse copila zimbind. — Ce alta putea fi sgomotul, decât numai dărâmarea vre unuia din păreți, din causa furtunei. — Dar mai la urmă ce ne pasă nouă de toți dracii ruinei, să vorbim mai bine de neajunsurile noastre. Așa dar e lucru hotărât: mâne eu, în persoană, voiu înmânua puternicului demnitar petițiunea, iar tu mamă te vei duce se aduni ceva parale de pe la doamnele, ce-’mi sunt datoare pentru lucrul meu de cusut, căci până ce ajutorul ne va veni din sus, trebue să-’l căutăm jos.",
    "— Bine, fiica mea, bine. Fă dragă cum știi tu, dar eu mă duc se mă odihnesc; căci sunt de tot ostenită. Și bătrâna, sărutând’o cu frăgezime pe frunte, s’a retras în odăița sa. Sofia, sculându-se de pe scaun, o petrecu pe maică-sa cu o căutătură tristă, până ce ușa s’a închis după ea; apoi rezemându-și ceafa de spetele scaunului își aținti ochii în tavan pierḑându-se în felurite gânduri, căci ea era de un caracter foarte ciudat. Părea că natura prin greșală o făcu femee în loc de bărbat, pentru-că toate apucăturile ei erau îndrăznețe și de o energie nespusă. Ea semăna cu viteazul seu tată, căpitan de artilerie, care în crâncenul resboiu, suindu-se calare pe al seu tun, abie atunci sfărși a’l apăra, când baionetele îi strebătuseră pieptul. Fiica îi semăna lui, nepăsându-i și ei de nimica, fiind curagioasă, dar’ pe lângă acest caracter aprins, se ivi în ea și simțirea femeească, căci Sofia era contemplativă.",
    "În acest moment, uitând de necazurile casnice, ea trecu cu meditația într’o lume ei necunoscută, misterioasă, plină de evenimente neașteptate. Și ciudat lucru, că tocmai acum ea gândea la ruina din care se auḑi detunătura. Acel sgomot subit o intriga, ațițând în ea o dorință curioasă de a afla causa. Poate că imaginația ei iritată păstra încă impresiunile povestelor pline de minuni, cu care mama ei o adormea în copilărie. Ne fiind ca mama ei superstițioasă, pentru aceea oriși ce enigmă era pentru dânsa un ideal. Sofia absolvase gimnasiul și dobândise diploma de cea mai distinsă studentă în toate ramurile sciințelor prescrise în program. Resultatul fu strălucit; căci ea acum, la vârsta de 20 ani ce avea, putea să între în discuțiuni serioase, cu cel dintăiu profesor, mai ales că graiul ei avea ceva foarte atrăgătoriu, și era de un colorit poetic. Multe familii aristocrate se grăbiră a-i oferi locul de instructoare pe lângă copii lor.",
    "Dar Sofia refusă cu îndărătnicie, nesimțindu-se în stare să resiste mult timp unei ocupațiuni așa de liniștite, petrecând oare și ḑile întregi într’o odae, fie măcar cât de bogat decorată, care tot are asemănare cu o închisoare, în care îi va fi părut că este arestată pentru vr’o greșală. Ea aspira libertatea, spațiul, nevoind a fi înpedicată de a putea pătrunde tot ce-i misterios și a vedea tot ce-i nevăḑut. Ea găsi o plăcere nespusă într’o agitație intelectuală și nu ar fi schimbat’o nici pentru ori ce bogăție.",
    "Așa sunt și vor fi toți acei pe cari nervii îi domnesc. Așa și în acele momente de meditație, în mijlocul nopței sub impresia vijeliei, ce urla pe strade și se bocea jalnic prin crepăturile obloanelor și a ferestrilor, gândul ei sbura scotocind prin toate unghiurile întunecate ale ruinei luminate ca de raḑele soarelui prin imaginația ei lucidă.",
    "— „Voi găsi și voi afla tot!“ — șopti ea intrând în odaia în care mama ei dormea liniștită. Plecând urechea la gura dormindei, asculta resuflarea; apoi acoperind’o încetinel cu blana s’a uitat la ornicul aninat de părete. „Mieḑ de noapte“, — șopti ea în gând  — „și gerul începe a se furișa în odae!...“ Apoi înbodolindu-se cu un șal, stânse luminarea de pe masă și încet pe vârful degetelor, a eșit din odae, a coborât scările și eșind în stradă a încuet după dânsa ușa, puind chea în buzunar. Făcând căți-va pași în omătul ce-i ajungea până la glesne, ea se opri țintind ochii la ruină.",
    "În jurul ei totul era pustiu. Numai viscolul o sbuciuma cu furie în contra căruia trebuia se lupte ca să n’o răstoarne la pământ. Nouri de omăt se învârteau trecând pe dinaintea discului lunei ca niște văluri transparente, sau ca niște stafii urieșe.",
    "Sofia făcu căți-va pași spre ruină, dar se opri pe loc ascultând cu atenție la loviturile de ciocan ce se auḑiau, pare-că din ruină. Acest sgomot neașteptat, zădări și mai mult curiositatea fetei. Un impuls nestăpâniț, o putere nebiruită o îndemna se cerceteze ruina. Imaginația ei se aprinse și cu grabă ea începu să urce scările zidirei dărămate, acoperite cu omăt, scările duceau spre etajul dintăiu, al cărui galerie de columne era pe jumătate dărămată. Urcând vr’o 20 de scări în sus ea ajunse la o ușă de sticlă cu geamurile stricate, dar încuiată. Fără se scie ce face, atrasă numai de idea fixă să meargă tot înainte, ea a înpins ușa, care se deschise cu un mic sgomot. Un curent rece trecu prin lungul șir de tinḑi, dar Sofia nu simțea nimic; cu aviditate nestăpânită ea își înplântă căutătura în acel șir de camere, unele cu totul întunecate, altele luminate de raḑele lunei, care în restimpuri se ivea și lumina printre nouri. Din acele galerii cu tavanurile prăbușite, se videau multe odăi și saloane cu pictură „al fresco“ și sculpturi rare, acum toate, stricate, sfărămate sau de tot nimicite. Într’un ungher erau remășițele unei colecții de tablouri și a unui altar, din care spânzurau încă câte-va icoane pe jumătate părlite, și o cruce mare poleită, resturnată pe o coastă. Podeala era pretutindinea acoperită cu moluz, cărbuni și cenușă. Dar ciudat lucru că cu toată această neorânduială și pustietate în odaia din fundul galeriei, podeala era ceva curățită de dărâmături și tencueală. Și mare a fost uimirea Sofiei când ea a dat de o mătură rezimată de părete. Aceasta dovedea că ruina era locuită. Dar în ce fel, și cine putea să fie locuitorul unei odăi fără sobă și cu ferestrele stricate și încă pe un ger așa de mare? Nici o urmă de culcuș sau mobilă nu se zăria nicăiri. Viscolul spulberase o pânză de omăt pe podeală, dar nici pe ea nu se vedea vre-o urmă de om. Sofia începu se ocolească odaia uitându-se la păreții goli și pipoeți de tencueală, când de-odată într’un ungher, ḑări încrestătura unei ușe secrete, ascunsă în părete. Ea se opri și o zâmbire de mulțămire încreți buzele ei, căci această descoperire realisase ideia, ce prin imaginație ea își o închipuise. Iată dar cheia misterioasă a enigmei pe care o căuta prin vis cu atâta dorință. Cu grăbire puse mâna pe clempuș nepăsându-i ce este după ușă, și o deschise înainte. Ușa s’a deschis și Sofia remase pe loc, încremenită.",
    "Înaintea ei întru o cămăruță abea iluminată de o lumănare subțire pe o masă de lemn se vedeau înșirate multe unelte de chimie, precum colbe, retorte, alembici, strecători, feliurite păhăruțe și o lampă Bercelius aprinsă, de-asupra careia într’o tingire clocotea un lichid necunoscut. Lângă masă, pe o laiță, ședea un om, întors cu spetele spre ușă; părul de pe cap și barba îi erau zburlite. Era preocupat cu un calcul ce-’l făcea, copiind cu creionul dintr’o carte deschisă. Acest om încă tănăr și foarte uscăcios, semâna se fie din clasa inteligentă a studenților-artiști, căci purta părul seu blond în plete. Buzele lui subțiri și palide șoptiau niște cuvinte neânțelese, și câte o dată el își arunca privirea spre tingirea ce clocotea și împrăștia un abur albăstriu și înădușitor. El era înbrăcat într’o redengotă blănită cu pielicele de cârlan negru, iar’ pantalonii, de postav ordinar, erau adunați în turetcile cizmelor. Costumul lui semâna a fi de țăran finlandez, din olaturile capitalei. Tânăra copilă imediat a și înțeles posițiunea sa și a necunoscutului, care după presupunerea ei trebuia să fie sau un falșificator de monede, ori un membru din corporația revoluționară, sau de nu, apoi un student sărac, care neavând mijloace de traiu și o locuință aptă pentru studiul chimiei, ’și-a ales aceea ruină unde nu’l costă nimic și se îndeletnicea gratis. Ori și cum, dar ea se simți ceva desilusionată. Atrăgătoarea fantasie a inposibilului, ceva fantastic, își sloboḑi vălul dinaintea adevărului factic, obicinuit, a unui om ce caută prin chimie deslegarea problemei.",
    "Iată dar la ce ne duc poveștile fantastice, își ḑise copila.",
    "O! cum poate cineva fi așa de dobitoc să creadă în astfel de bărfeli. Dar la toată întămplarea trebue să caut să es din această localitate periculoasă, căci pre cum se vede, acest om nu doresce se aibă martori la lucrările sale. Așa gândind, își întoarse privirea spre ușă, voind se facă un pas îndărăpt. Când ușa, remasă pe jumatate deschisă, împinsă de un curent se închise cu sgomot. La moment necunoscutul își întoarse capul și văḑând pe Sofia dinaintea ușei stând nemișcată ca un spectru, speriat și ca fript sări de pe laiță în picioare rămăind un moment ca încremenit, apoi apucând în mână lumânarea într’o săritură o apropie de fața copilei.",
    "Atunci Sofia gândi la mama sa ...",
    "— Cine ești? și de unde te ai luat aice? — Întrebă el cu un glas iritat.",
    "— Din căsuța de peste drum — respunse Sofia, cu sânge rece.",
    "— Și ce cauți aici?",
    "— Lemne de foc căci eu și mama degerăm de frig.",
    "Necunoscutul s’a uitat la ea cu o așa mănie că biata copilă se înfioră.",
    "— Și nu alta ceva te-a adus pe aici? — adause el.",
    "— Da! — respunse copila nevrând și uitând pericolul.",
    "Necunoscutul cu grăbire a vărăt mâna în buḑunariu.",
    "— Și ce cause sûnt acele ? — Întrebă el încrețind sprincenile.",
    "— Curiositatea care nu are rațiune — respunse Sofia silindu-se a zimbi spre a-’și acoperi greșeala.",
    "— Și frica nu te-a cuprins?",
    "— De ce să am frică?",
    "Necunoscutul părea ceva încurcat.",
    "— Apoi de stafii, de strigoi, în sfărșit de dracul ... — adause el gângăvind.",
    "— Dracul fiind un spirit are spirit, și odată ce el este așa, va înțelege și venirea mea aici.",
    "Necunoscutul auḑind acest respuns îndrăḑneț; păru a pierde cumpătul scoțind mâna din buzunar și așeḑâduși cu două degete după ureche câte-va jărgiuțe de păr ce-i acopereau vederea, tăcu câte-va minute țintind o privire pătrunḑătoare asupra tinerei copile. Sofia simțind acea căutătură fixă se înroși și ḑise:",
    "— Dacă d-ta domnule ai sfărșit interogatoriul apoi eu pot se mă retrag.",
    "Din contra, nu vei eși de aice, — respunse necunoscutul cu grăbire. Eu de acuma nu am voe să-ți dau drumul, — și arătându-i o laiță adause: Poți ședea aici și vei așteptȧ până ce alții vor hotărî această chestie. Ce atârnă dela mine te mai întreb una: dacă ai înțeles ce înseamnă lucrarea mea în care m’ai găsit acufundat.",
    "— Prea ușor de înțeles respunse Sofia, zimbind.",
    "— D-ta studiezi o problemă chemică.",
    "— Și ai ceva cunoscinți în aceasta sciință?",
    "— Acele care le-am învățat în gimnaziu la profesorul Urbanof, pe care sûnt sigură că îl cuuosci, — ḑise Sofia aruncând o căutătură întrebătoare asupra necunoscutului, care păru ceva confus.",
    "— Adevărat, — ḑise el, — cine nu cunoasce pe acest eminent profesor. Va se ḑică d-ră, dta poți ghici, din ecsalațiunea ce dă tingirea, ce fel de lichind conține?",
    "— Mirosul este a acid de nitrat ce d-ta îl evaporeḑi, mestecându-’l cu alt product sau nu — respunse Sofia. — Ori și cum înse, acest ligind este explosiv, fiind că basa lui o formează salitra. Din el se poate conbina sau nitrat de argint, sau glicerina, sau Piroxylina; asta atârnă de la voința manipulatorului care are în mână-i acest prețios product. Deci veḑi d-le, că eu nu sûnt așa de ignorantă, cum d-nii studenți ai Universității au ideie de sexul nostru, — adause ea cu oareși-care fală.",
    "— Tocmai pentru salvarea D-tale ar trebui se fii ceva mai mult ignorantă, — întrerupse necunoscutul. El vroi se mai adaugă ceva, dar’ deodată din podeală se ridică o clapă și ca din fundul pământului sări deodată în odae un om înalt la stat, Sofia sări înspăimântată de pe laiță, vroind să fugă, dar mâna necunoscutului o opri pe loc. Ingrabă tot pe aceeași ușă eșiră alți trei oameni. Cel dintăiu, arătând cu degetul pe copilă, a ḑis: Ea este Sofia Carpov, ce o cunosc de pe nume, fiind că locuesce în căsuța de peste drum. Apoi uitându-se la ea cu o privire măreață o întrebă:",
    "— Cura ai întrat aice? Atâta îndrăzneală la o femee este un lucru de necreḑut. Deci ascultă: dela adevărul ce ne vei spune atârnă și sentența care vom face-o. Eu sûnt adevăratul locuitor al acestei ruini iară D-lor sunt camaraḑii mei ce mă visitează.",
    "— D-ta trebue să ne mărturisești dacă ai fost adus aicea de cineva sau ai venit singură. Căci te socot destul de inteligentă că să poți înțelege, că neasceptata D-tale sosire între noi poate să-ți fie fatală, mai ales dacă eșind de aice printr’un cuvânt ai putea să ne tradeḑi.",
    "— Sofia nu își-a perdut cumpătul. „Dacă — ḑise ea — după nume mă cunoasceți, apoi asemenea trebue se cunoasceți și glorioasa moarte a tatălui meu, a cărui nume este scris pe paginile istoriei patriei. Dacă el nu a fost un trădător, apoi mai cu samă copilul lui nu poate fi o astfel de creatură! D-tră cereți mărturisirea mea. Ascultați dar: Eu sûnt de un caracter entusiast pentru tot ce este neobicinuit și neasceptat. În timpul studiilor mele la gimnaziu, multe din camaradele mele îmi faceau descrierea unei societăți politice misteriose, a cărei acțiune era îndreptată în contra guvernului. Pe mine nu mă interesa să cunosc organisarea lor, dar ardeam de dorință să asist nevăḑută la una din adunările lor, ca se văd cu ochii mei proprii pe acești exaltați, cari pentru o idee înrădăcinată în crierii lor merg fără pasare la eșafod. Una din camaradele mele pierduse pe fratele său alta pe tata și alta pe logodnicul ei. Eu, ne având pe nime, eram geloasă de doliul inimei lor. De multe ori, în timpul nopților furtunoase, șeḑând pe pragul căsuței noastre, mă uităm lung timp la această ruină și mă simțeam atrasă cătră ea de o putere nevăḑută. Eu tot așteptam să văd eșind din acești păreți afumați o creatură misteriosă. Dar în zadar îmi era așteptarea, nimică nu-mi oferea un semn că ea ar fi locuită. Tăcerea se întrerumpea numai de scrâșnitul lemnelor dezbărnate, și vaetul jalnic al cucuveicei: Dar iată, cu o oară în urmă mama mea, întorcându-se din centrul capitalei, s’a înspăimântat de o detunare ce eși din astă ruină. Același zgomot l’am auḑit și eu. Atunci îmi veni în minte că aice să petrece ceva ne obicinuit, și că acest zgomot trebue se fi fost pricinuit de oameni. Dar mie nu-’mi pasă dacă ei sunt bandiți sau conspiratori, precum aseminea nu gândeam că curiozitatea mea poate se mă aducă la peire.",
    "Ideia de a afla causa m’a predominat nebiruită de nici un comentar al rațiunei și iată-mă-s aice. Deci dacă va trebui să plătesc cu viața nebunia mea, apoi voi plăti-o, înse numai cu moartea, iară nu cu rușinea. Sûnt sigură că oamenii, cari proiectează idei mărețe, nu se vor înjosi se pângărească o beată copilă nevinovată. Așadar’ hotărâți mai îngrabă osânda, sau dați-mi drumul se mă întorc la mama, pe care am lăsat’o singură și fără lemne de foc pe un ger așa de cumplit. În acest moment ea doarme, dar în odae frigul cresce; și de mă veți opri aice apoi nu uitați de mama mea vădană, că va degera acolo. Nu o uitați, dacă întru adevăr sûnteți scutul săracilor. Sofia conteni de-a mai vorbi, uitându-se la judecătorii ei cu o căutătură plină de demnitate. Ea o biată fată, se află dinaintea acestor oameni îndrăzneți, cari semănau mai mult a bandiți decât a judecători, și cari reprezenta legea în organisația lor pompoasă, ei se sfătuiră, în tăcere, numai cu semne masoane, apoi unul din cei mai tineri, mic la trup, cu ochii albaștri și hâtri și cu totul ras, având asemănare cu o femee, întrerupse tăcerea.",
    "— Chestia de vieață sau moartea acestei persoane, ḑise el, trebue votată, fiind că părerile noastre sûnt diferite. Numai se nu uităm că jurământul nostru este de a stârpi în noi ori ce sentiment moral ce ne leagă cu vieața în interesul nostru individual. Noi de la sine ne-am rezlețit și ne-am lepădat de ori ce afinitate, de ori ce pasiune a inimei, cari pot să înpedice mersul tendințelor noastre. Și dacă la vre unul din noi se urḑesc așa pedice trebue imediat să le rupem, să le nimicim. Nu trebue să avem îndurare supuindu-ne inspirației vre unui sentiment, acolo unde atârnă siguranța unei mâni de oameni voinici ce merg la o țântă, pe o potecă lunecoasă. Noi sûntem purtătorii steagului libertăței și noi trebue să pășim tot înainte chiar de vom călca pe trupurile părinților, fraților, surorilor, și iubitelor, căci noi deschidem calea pentru o națiune întreagă, respunḑători fiind dinaintea tribunalului consciinței noastre. Deci votul meu este moartea acestei femei, care eșind de aice poate fără a voi, să ne trădeze. Cuvântul este al D-voastre Domnule președinte, a adaus el adresându-se cătră acela ce se ḑice locuitorul ruinei.",
    "Sofia devenise palidă ca o moartă.",
    "— După un așa scurt timp de vieață să mor?",
    "Apoi la ce dar m’am născut, — șopti ea oftând dureros.",
    "Președintele îi făcu un semn să tacă, aruncându-i o căutătura care numai femeia prin instinctul sexului seu, a putut pătrunde și înțelege.",
    "— Acela ce este răspunḑător dinaintea cugetului seu, au început președințele, nu poate fi ucigașul nevinovatului, și acela ce rădică arma în contra apăsărei nu poate să fie un opresor. Adunarea voinicilor noștri nu represintă o mașină distructivă ce dărăma orbește tot ce întimpină în cale. Domnilor asociați! Înainte de a primi titlul cu care m’ați onorat v’am prevenit că deviza țântei mele este numai reforma, iar nu stărpirea, căci sûnt doue sisteme de opoziție revoluționară, una prin fapte brutale adică terorismul, și alta prin propagandă, ce arată poporului adevărata cale care duce spre progres.",
    "Deci noi reprezentăm călausa unui popor orb, iar nu zugrumători fanatici. Noi sûntem apostolii unei religiuni noue, ce este dreptul omului în lupta pentru esistență, precum au fost apostolii lui Hristos ce dictau lupta pentru consciință.",
    "Aceiași apăsare a drepturilor individuale au fost în timpul lui Hristos, și dacă acel mare reformator ar fi început a cere omorul, apoi cu religiunea lui nu se vor fi cultivat sute de veacuri.",
    "Morala a fost cea întăiu peatră de temelie, pe care el a știut să puie mijlocul puternic prin care a resturnat barbarismul națiunii sale.",
    "Morala este cimentul care încheagă zidirea unui monument pentru că el întăresce mutual simțurile iubirei de omenire. Așa a fost dumneḑeescul utopist care nu a apucat a sfârși lucrările definitive pe temelia templului republice sale, fiind curmate prin moarte hativă. Și de atunci până astăḑi acele lucruri se schimbară într’o direcție contrarie căci pe temelia libertăței pusă de el se zidi templul apăsărei a ingenioșilor, care au știut a înșela un popor credincios, ignorant și nepăsător. Cătră acei hătri noi îndreptăm lupta căci ei numai profanează templul libertăței puind în sacrificiu pe altariul lui binele poporului. Pe de altă parte disparițiunea acestei copile va aduce cercetări judecătoresci, care pot descoperi și asociația noastră în aceste ruine. Eu o cred, pe cuvântul ei ce ne va da în numele tatălui ei, a cărei umbră o respectează, și votez că ea este liberă de a se retrage de aice.",
    "Camaraḑii șoptind se sfatuiră, apoi chimicul apropindu-se de Sofia i-a pus doue degete pe inimă ḑicândui: Aice este emblema demnităței omului. Jură că vei păstra taina acestei nopți, și aduți aminte că la cea mai mică trădare nu vei scăpa de a noastră resbunare.",
    "Jur! — respunse Sofia cu convicțiune.",
    "— Apoi ești liberă de a te departa.",
    "— Sofia era urmărită de chimicul.",
    "Eu te voiu petrece până pe stradă, îi ḑise el, ca se mă încredințez de nu te așteaptă cine-va. Sofia merge încet pe aceste tinḑi friguroase cu capul plecat și pe gânduri, fața ei era măhnită. Alta în locul ei scăpând de moarte ar fi fost mai voioasă. Dar ea în acel moment uitând pericolul ce o îngrozise, gândi la tânărul president care cu atâta ardoare a aparat causa ei, și-i părea rău că debutul a fost așa de scurt. În grabă ea eși pe marginea stradei și întoarse capul să vadă încă ultima oară pe unul din acei oameni ciudați ce o petrecea. Dar chimicul se făcu nevăḑut.",
    "Făcând câți-va pași înainte ea se opri pe stradă, părea că nefiind hotărâtă în cotro se meargă. În ea încetase toată mișcarea gândului și a trupului, nu vedea, nu simția nimic, pare că era un leș înghețat, stând încremenit pe picioare.",
    "Viscolul încetase și tăcerea nopței nu era întrerumptă de nici un zgomot. Luna plină plutia pe un ceriu senin. Omătul de o albeață orbitoare în unde înghețate strălucea în miriade de diamanți pe marginile păreților dărâmați pe colțurile bărnilor, și pe stradă, în unile locuri troenită de movile ce se urcau până la ferestrile căsuțelor, unele astupându-le de tot. Câte odată numai în acea tăcere se auḑia gemătul dureros al bufnei ce ședea sgribulită în geamul unei ferește stricate a ruinei. Aerul era limpede dar uscat, și gerul ca cărbunii aprinși ardea mânele goale a Sofiei, dar ea nu simțea nimică, căci în al ei sân ardea un foc ce se aprinse subit, neprevăḑut... Resuflarea ei imprăștia aburi care de frig se cristalisau în prisme de promorocă subțire ca acele, ce se așezau pe tulpanul ei, pe sprânceni și gene. Ea făcu o mișcare, apoi pășind cu iuțeală strada ajunse la ușa căsuței sale, o deschise și iarăși închiḑând’o, în grabă întră în odăița cu samovarul, abia luminată de lumina ce venea de afară strecurându-se prin steclele ferestrilor înghețate. Sofia desbodolindu-se s’a pus pe un scaun și cu coatele pe masă rezimându-și în palme fruntea ei ferbinte, un șiroiu de lacrimi năvăli din ochii ei. Ea plângea singură ne știind pentru ce. Ea simția o apăsare a pieptului suferind de o tristeță nebiruită, de o dorință neânțeleasă, și în acest paroxism, întâiul simptom al amorului, obosită, sloboḑând capul pe masă a adormit, dar de un somn neliniștit, nervos, cu toate că natura ei ostenită se silia să potolească vijelia sufletului tulburat.",
    "Când deschise ochii zorile dimineței se mrejau luptând cu slaba lumină ce trimetea în odăiță cu raḑele sale. Ea scutură capul, părea că vroia să se treḑească din amețala ideilor, pe care voia să le coordoneze pentru ași închipui mai liniștit trecutul atât de mișcător și care a lăsat, în sufletul ei, urme adûnci. În acel moment rațiunea ei lupta cu adevărul și fantasticul, ideile ei se lămuriau precum se lămurea în odae lumina de întuneric, ea se întoarce cu amintirele spre un trecut ce-i părea că a fost un vis plin de îngrijire, de grozăvie, dar totodată de o fericire abea născută, aprinḑătoare ce subit lo foc ca easca din o scânteie sărită din lovitura unui amnar. Și toate acele câteva momente îi părea că trecură ca un lung șir de ani cu peripețiele și impresiunile lor diferite. Căci ciudat este ornicul amorului: momentele de plăcere trec ca fulgerul, iar dorul după ele se trăgănează cu veacurile....",
    "Sofia se găsea într’o slăbiciune sufletească ca după un vis înfricoșat, dar tot-o-dată priincios, încântător. — Când de-odată în odăița megieșe ea auḑi tusa seacă a mamei sale.",
    "Sculându-se cu grăbire s’a apropiat de patul bătrânii.",
    "— Cum, tu ești acum îmbrăcată și te-ai sculat așa de dimineață? o întreabă mama.",
    "Nu! — i-a respuns Sofia cam încurcată. — Mă cam doare capul. — Apoi nedorind ca mama să-i vadă ochii plânși, a alergat la sobușoara de spijă și pipăind’o a ḑis: Rece! rece ca ghiața! Tu mamă nu te scula din pat, eu îndată ’ți voiu trimete un braț de lemne, după acea mă voiu duce la guvernor.",
    "— Socot să nu te duci — ’i ḑise bătrâna.",
    "— Nu mă opri mamă, fii încredințată că dacă eu nu voi reuși, tu nici atâta!",
    "— Bătrâna ridicându se pe pat a adaos: Numai una te rog, copilă dragă, nu te înfoca, stăpânescete, nu te mânia înăintea lui.... Of Dumneḑeule! De astă dată îndrăzneala ta tare mă îngrijesce — și bătrâna sar mai fi căinat încă dar văḑând că Sofia a fost eșit, a încetat.",
    "La douăspreḑece oare de ameaḑi Sofia stă, rezimată de o columnă, în marele salon de audiență al guvernorului.  Intr’o mână ea ținea o hârtie ce era o chitanță pentru suma ce i-se cuvinea pe ultimul trimestru din capitalul reservat pentru copiii veteranilor căḑuți în resboiu.",
    "Palatul era năvălit de solicitatori de ambele sexe și diferite națiuni, vârste și posițiuni sociale. Însă cu toate că era o așa mare adunare de oameni, o tăcere mormântală domnia în acel colosal salon, decorat cu un lux vrednic de palatul unui rege.",
    "Nici cel mai mic sgomot sau mișcare nu se auḑia în el. Fiește-care î-și reținea până și resuflarea; câte o dată se auḑia numai o tusa înădușită a vre unui bătrân, sau a unui astmatic. O temere, o îngrijire molipsitoare se putea observa pe fisionomiile palide și seriose, nici o zimbire nici un șopot nu le mișca.",
    "Doi adiutanți în uniforme aurite, cu decoruri strălucite pe pept, ca doi arhangheli cu paloșele goale și rădicate, păziau nemișcați o mare ușă ermetic închisă, — spre care ochii întregului public erau ațintiți. Pentru că acea ușă încurând trebue să se deschidă, pentru unii spre fericire, pentru alții spre refus și prigonire fără apel; așa că mulți din public erau atât de înfricoșați că a lor fețe se acoperise de o paloare mortală, și a lor buze tremurau convulsiv. Câțiva ciuntiți și podagrași, neputând sta mai mult timp în picioare, ședeau jos, sgribuliți și fără mișcare, având asemănare cu bonții din capistea Budiștilor. Și tocmai acel salon spațios părea a fi un templu de sacrificiu, în care jumatatele de zeu, mândrul parvenit avea se apară ca Ioe tunătoriul, țiind fulgerile în mână, pe care le va arunca de multe ori în orb nepăsândui unde ele vor detuna. Guvernorul era un general de artilerie, iscusit se așeḑe la țântă un tun și se poarte sabia, dar nu predestinat de-a putea ține cumpăna dreptății în mână, plecând urechea la glasul desperaților cerșitori. Dar lui ce-i pasă dacă disciplină domnia în mijlocul acelor cerșitori. Pentru el era destul, dacă nime nu îndrăznea a pronunța un cuvânt dinaintea lui, ci numai prin o mișcare automatică săi întindă mâna cu petițiunea, pe care degnitarul o lo, și grămădindu-le una preste alta, le înmănua făr a le ceti, adiutanților săi, cari după audiențe le duceau în cabinetul unde funcționarii subalterni numerotându-le alfabetic le treceau pe rând dignitarului spre decisiune. Acesta le trece în revistă, însemnând pe ele cu craionul nu odată ciudate hotărâri, căci în acele minute el gândesce poate la piciorușul și pulpele vre unei balerine. Generalul, cu toate că era uu om de un spirit eminent, dar suvenirile desfrânărilor tinereței lui trecute, îl stinghereau nu odată în îndeletnicirile lui ațițândui dorințele amorțite de neputință unei vârste de cinciḑeci de ani. Câte odată el, resfoind petițiile, pe unele uita să le hotărească, și astfel ele se întorceau iar la registratură spre a fi însemnate prin alte numerotații, trăgănând astfel neliniștea și așteptarea nenorocitului solicitator, luni și nu odată ani întregi. Așa să întâmplă că flămândul trebue se moară de foame, sau în desperarea sa să se apuce de prădat; bolnavul, ne având ajutor, se treacă la eternitate; sermanii, tremurând de frig, se înțepenească degerați. Grozăvie! Când cine-va cetește faptele marilor inquisitori, cari cu sânge rece priveau efectele oțelului ce sfășia carnea vie omenească. Dar’ oare foametea, frigul și boala, nu sunt aceleași unelte distructive ce chinuesc pe săracii neputincioși?",
    "Și demnitarii regimului trecut din Rusia — dacă și nu erau acieași inquisitori, ce ascultă cu indeferență gemetele și răcnetele nenorociților, — întru atât erau de cufundați în propriele lor interesuri ce-’i măguleau lingușându-li iubirea lor de sine, că uitau a da nenorociților ajutor----footnote4----.",
    "Dar iată că sunetul unui clopoțel de argint se aude și ușa salei de audiență s’a deschis în tot largul ei. Un murmur înădușit ca adierea unui vânt trecu dintr’un capăt la cel alt capăt al salonului. Solicitatorii cu grăbire se înșiră în doue rânduri dinaintea ușei. Pe prag s’a ivit Guvernorul, un frumos om, cu toate că era în vârstă, dar cu ajutorul cosmeticelor, pare a fi încă tânăr. Părul și dinții nu te îndemnau la un prepus ca ar fi falși. El respândea un miros plăcut de cele mai alese profumuri. Îmbrăcat în uniformă militară cu mulțime de decorații: stele, steluțe, cruci și cruciulițe ce-i acopereau pieptul; cu epolete de aur sleit, țarțamuri și găitane de acelaș metal strălucit, el se opri în prag, aruncă o privire măreață peste toate capetele plecate cu umilință și apoi începu a păși înainte cu un pas măsurat, adunând petițiunile ce i-le întindeau sute de mâni tremurătoare.",
    "Trecând pe lângă Sofia, aceasta cu îndrăzneală îi întinse petițiunea sa. Atunci căutătura lui rece și ceva somnoroasă, — pentrucă toată noaptea până în ḑio a fost petrecut la un bal — cătinel începa a se învioșa; luând din mânile ei hârtia s’a grăbit se scoată din cheutoarea uniformei un monoclu pe care l’a așeḑat pe ochiu.",
    "Parea că acest jumătate de zeu voia se vadă mai de aproape pe micul vermușor, ce se târâe mai că nevăḑut la picioarele lui de colos.",
    "Frumseța Sofiei l’a frapat, și el, ca și naturalistul pasionat când cercetează ceva foarte mic, și-a înarmat ochiul cu un microscop, ca să cuprindă prin ei cu de-a măruntul făptura acestei ființi.",
    "O zimbire de plăcere luneca pe buzele lui. Nările lui să lărgiră adulmecând de aproape un bonbon atât de gustos... El o înghiția cu căutătura.... o sorbea cu resuflarea....",
    "Onoarea deosebită de a fi distinsă de Excelența sa intrigase pe toți solicitorii. Sute de ochi se pironiră cu invidie asupra bietei copile a cărei obraji rumenindu-se de rușine mai adauseră la farmecul frumseței ei de înger.",
    "Excelenței sale i-se părea că vede dinaintea sa o nălucă încântătoare, și un moment el uita-se de tot ce’l încunjura. Puternicul sacrificator al templului dreptății se cobori-se de pe al său altar spre a se face adoratorul vulgar al sexului frumos. El se prefăcu în curtezanul trivial care prin vr’o frasă aleasă cearcă se sloboadă cea întăiu săgeată a ispitei.",
    "— Cine ești D-ta? a întrebat’o el uitând că suplica ei o ține în mână.",
    "Sofia prin instinctul cu care natura a înḑestrat pe femee, instinct care la timp o face a înțelege chiar și gândul amicului sau dușmanului, a înțeles gândul puternicului, și o flacară de mânie scânteea din ochii ei frumoși, cei rădicase spre Excelența Sa.",
    "— Toate detaliurile răspunsului meu sunt lămurite în suplica ce am avut onoarea a o pune în mânile Excelenței Voastre — a respuns ea cu un glas tulburat.",
    "Guvernorul păru cam confuz; zimbirea în moment a dispărut depe buzele lui și o mică sbârcitură îi încreți sprâncenele. El se întoarse dela copilă și cu pasul său maiestos și cu gravitate a mers înainte colectând suplicile dela ceilalți.",
    "Dar un observator iscusit, care ar fi privit la mișcarea degetelor lui ar fi băgat de seamă cum el a îndoit un colț al suplicei ce a luat’o din mâna Sofiei.",
    "Guvernorul parendând rândurile de solicitori a întrat în alte apartamente și ușa s’a închis după dânsul. — Audiența era sfârșită.",
    "Toți sau împrăștiat, care în cotro, și Sofia asemene eșind din palat, dusă pe gânduri cu pas iute și cu ochii în jos, o apucă înainte. Ea era palidă și sprâncenele i se încrețise.",
    "Beata porumbiță, ascunsă în earbă, zări în spațiul aerului pe șoimul cu aripele întinse gata a se slobozi ca o săgeată spre victima fără armă. Ea merse în bobot, neluând sama în cotro se duce. Și din stradă în stradă ea să departă de calea ce trebuea se o iae spre casă. Când de-odată ea aude un glas cunoscut, și inima ei tresări în piept.",
    "— Unde mergi așa de repede Domnișoară ?",
    "— Ea rădică ochii; dinaintea ei sta presidentul din noaptea memorabilă.",
    "Sofia se opri ca încremenită de agitațiunea ce o cuprinse, abea mai putând a-i respunse:",
    "— Mă duc acasă.",
    "— Dar cum de te îndrepți spre nord, când trebue să te întorci spre sud, se vede că ai rătăcit?",
    "— Sofia aruncă o privire în jur. — Bine ḑici Domnule! Eu am rătăcit depărtându-mă de mahalaua în care locuesc.",
    "— Cum îmi pare, te frământă niște gânduri? adause președintele.",
    "— Să prea poate, — respunse Sofia stăpânindu-și emoțiunea. — Căci în luptă pentru o existență onorabilă, trebue bine să ne păzim pentru ca să nu picăm victimă puternicului ce ne prigonește.",
    "— Și cine este acel puternic cu care vei trebui se lupți, — spune-mi’l — se prea poate ca să-ți pot fi de ajutor în acea luptă.",
    "— Vă mulțumesc pentru bunătatea ce aveți pentru mine, și cred că sunteți gata a veni în ajutorul sexului nostru, umilit de vechii rutinieri, cari socot că o femee, care nu are stăpân este un obiect rătăcit și lepădat și care-’l pot lua în posesiunea lor dacă le pică sub mână.",
    "O zimbire de o deosebită expresiune lunecă pe buzele presidentului.",
    "— Dați-mi voe, D-ră, ḑise el, a vă observa că cuvintele D-V. au o mare însemnătate, nu sunt spuse făr’ oarecare cause importante. Deci dați-mi voia se vă fiu un apărator vremelnic; câte o odată un ajutor de un moment, dar la timp scapă întreaga vieața din pericol.",
    "— Precum me-ați dovedit’o D-le…..",
    "— De aste nici un cuvânt, — se grăbi a o întrerumpe presidentul. — Trecutul trebue uitat, precum nici nu au fost. Gândiți-vă numai că la cea mai mică imprudență eu trebue se o plătesc cu viața.",
    "— Ah! Destul! destul! întrerupse de-asemenea și tânera fecioară cu o spaimă sinceră, și subit ea se roși la față de această mică mărturisire.",
    "Presidentul a zimbit, dar’ cu o zimbire ce exprimă toată simțirea inimei! — zimbire ce nu are glas, spune însă mai mult decât un șir de cuvinte. Dar’ subit, pare că î-și aduse aminte de ceva dureros, fruntea lui se încreți și o măhnire nespusă îi acoperi fața, și cu un glas moale el o întreabă:",
    "— De unde vii acum ?",
    "— Dacă voești să te faci apărătorul meu î-ți voi spune tot adevărul; eu mă întorc dela guvernorul, căruia ’i-am înmanuat suplica pentru pensia ce mi se cuvinea ca unei orfane după invalid, comitetul neplătind’o ne lasă pe mine și pe mama într’o miserie nespusă.",
    "— Și ce a ḑis el?",
    "— Cu gura nimic, dar prin priviri prea multe. Eu prea bine am înțăles acea căutătură și am eșit ofensată și suparată.",
    "O paloare semnificativă acoperi fața tânărului om.",
    "— La astfel de întâmplare — ḑise el — sunt chiar silit se-ți dau mână de ajutor fiind că sciu că te afli în cel mai mare pericol în care o fecioară se poate afla, căci ceea ce D-ta ai înțeles, eu și mai bine am înțeles. Acești puternici nu rabdă mult dorința cei stăpânește. Ei nu sunt deprinși se aștepte. Și nu mai departe de cât astăḑi sau mâne dela dânsul vei avea o știre.",
    "Of, Dumneḑeule! Și ce trebue să fac? — întrebă Sofia devenind palidă.",
    "— Să nu respunḑi la chemarea lui. Să te prefaci bolnavă, și atârnă dela împrijurări ce va fi mai departe. Din partea-mi eu voi urmări toate pasurile lui ostile, pentru ca să pot paralisa atacurile lui contra D-tale. Adio D-ră — adaose el — nu pierdeți curajul, cu toate că aveți a lupta cu un Goliat. Se prea poate că pentru dânsul eu se fiu David. Al meu nume este Dimitri; pentru D-ta e destul să scii numai atât.",
    "Cu aceste cuvinte, presidentul s’a depărtat, întorcând în drumu-i de câteva ori capul spre Sofia care sta pe loc fără mișcare, petrecândul cu ochii vii până ce a dispărut în colțul unei strade.",
    "Așa dar audiența la guvernor a fost pentru Sofia prevestirea unui pericol. Dar se urzea oare în adevăr acel pericol? Pe ce putea ea să-și întemeeze presupunerea? Nenumărate gânduri treceau prin crierii ei.",
    "Poate că tânărul president a istorisit totul mai grozav, și în colori mai negre decum era în realitate, fiind că acești oameni privesc cu dușmănie și ochi răi la tot ce are puterea în mână și este chemat a cărmui. Pentru ce privirea îndelungată a guvernorului să o esplici numai de cât într’un sens măgulitor și doritor? — Cum? Se poate ca un om atât de eminent se aibă timp a se gândi numai la o beată copilă ce aleargă la el să-i ceară ajutor?",
    "Se poate el oare coborî din luxul cel încunjură și să vie până la pragul bordeiului unei sarace, în miserie, ca să caute o plăcere de un moment?",
    "Sau este ea așa de frumoasă ca dintr’un moment se poată plăcea până la adorațiune, până la uitarea de sine și încă unui om atât de desfrânat și nesimțitor?",
    "Dusă pe gânduri ea pășea înainte și mintea i-o frământă toate aceste întrebări. — Ea, cu minte ageră cumpeni toate detaliurile întâmplării, și din toate combinațiile ce atât de neașteptat o împresurară ajunse la resultatul că pericol pentru ea nu există; că pericolul ce ar exista pentru ea, este numai o invenție, născută din ura în crierii unui conspirator politic, ce se acață de tot ce strălucește și este puternic, spre a pute numai sfărma și forma totul după sistemul său. Și tot acel president al conspiratorilor, ce să numea Dimitri, odată a scapat’o din pericol și acum ’i făgăduesce iar ocrotirea sa.",
    "Dar pentru ce o face el asta? O iubesce el oare? Totul îi dovedea că așa trebue să fie. Dar apoi se poate și aceea, ca el din gelosie se aibă un prepus fals, născut din mărturisirea ei relativă la privirea provocatoare a guvernorului.",
    "Toate aceste gânduri, de o potrivă resonabile î-i fremântau mintea, și’ntro amețeală ne mai pomenită, fără a ști când și cum, ea se veḑu de odată dinaintea căsuței sale.",
    "Ciudată priveliște i se desvălea înaintea ochilor! Strădișoara era bucșită de mulțime de sanii cu lemne de toc gata tăeate.",
    "Sofia trecu pintre sănii și fără a se opri întră în odăița de întăiu apoi în a doua. — Negăsind pe mamă ea a strigat’o. Nime nu a răspuns. In odăița în care dormise bătrâna ea a observat oareș-care ne-orândueală; unul din scaune era resturnat, iar tulpanul cu care maică-sa î-și îmbrobodea capul zăcea jos lângă pat.",
    "O presimțire neplăcută îi trecu prin gând. Pentru ce scaunul era resturnat și ce grabă mare a fost că mama eșind nici nu a avut timp să’l rădice? Cheea era în ușă, pe când ea trebuea se fi fost ascunsă sub scări, la un loc știut numai de ele amândouă.",
    "Va se ḑică, gândi Sofia, mama a alergat în grabă la megieșă, se merg se o caut. In astă credință ea începu se coboare scările ca să easă afară pe stradă, dar pe prag întimpină un mahal cu o sarcină de lemne pe spinare.",
    "— Unde te duci? — l’a întrebat copila cu nerăbdare.",
    "— Duc lemn de foc pentru vădana Carpof îi respunse mahalul, au doară ea nu locuește aici?",
    "— Aici. Dar cine te-a trimis?",
    "Eu sunt trimis dela biroul pentru transportul lemnelor de foc din mahala. Opt sănii sunt destinate pentru Doamna de aici. — Este ea acasă ca să-mi dee o chitanță de primire?",
    "Doamna nu-i acasă. Însă eu, fiica ei, pot se vă dau chitanța. Numai spunețemi, nime din D-tră nu ați văḑut pe bătrâna mea mamă eșind din casă?",
    "— Nu am văḑut’o, trebue se întrebi pe cameraḑii mei, cari au sosit mai înaintea mea.",
    "Sofia cu grabă a coborit în jos pe stradă, lăsând mahalii în nedumerire unde se pue lemnele.",
    "Găfăind de mersul grabnic, cu un glas tulburat ea a întrebat pe ceilalți vizetii ce stăteau la scară de nu au văḑut pe bătrâna eșind din casă pe stradă.",
    "O damă? — respunse unui din visitei, — Ba cum nu. Am văḑut’o suindu-se într’o sanie bogată, înhămată cu doi telegari de mare preț.",
    "O sanie bogată... doi telegari de mare preț... băigui beata copilă, uitându-se în jur cu o privire rătăcită...",
    "Dar a cui putea se fie acea sanie cu telegari? — întrebă ea.",
    "Negreșit că a guvernorului; căci cine nu cunoaște harmasarii lui murgi, — a respuns unul din visitei, ce sta aproape de Sofiea — Dar ce te-a apucat domnișoară? Parcă nu te simți bine. — Și ḑicând aceste cuvinte el o prinse în brațe, la timp, căci Sofia leșinând abie că nu a picat sub picioarele cailor. Pe puternicele sale mâni visiteul a dus’o în odăițele ei și a așeḑat’o pe pat, apoi a ațițat focul în sobușoară.",
    "Începuse a însera și în odăiță se făcuse întuneric, numai soba, prin ușuța sa de spijă licărea o lumină roșietică ce se juca pe păreți și tavan. Visiteii de mult s’au fostă dus și totul era acufundat în tăcere adâncă pe care din când în când o întrerupeau numai plesnitele lemnelor ce ardeau în sobă. — O căldură priincioasă adie dela sobă și trecea pe fruntea rece a Sofiei. — Ea deschise ochii și oftând adânc, vroi să se scoale în picioare; dar o slăbiciune nespusă o cuprinse și ea ear a căḑut pe patul ei, — Un fior rece îi cuprinse tot trupul, dinții îi clănțăneau.... sermana, o cuprinse frigurile.",
    "Deodată ușa se deschide cu grăbire și bătrâna ei mamă întră în odăiță. Ea decâteva ori strigă pe Sofia, dar neprimind nici un respuns s’a apropieat de patul ei.",
    "Of, Doamne! — a strigat bătrâna — ce este asta? Tu ești bolnavă, tu tremuri și-’ți e frig? și de când asta?",
    "Nu-’mi e nimic, mamă, — se sili să-i respundă copila, cu un glas amorțit, vrând să o liniștească pe bătrâna, ce bojbăea prin toate ungherele căutând luminarea pe care la urmă găsind’-o o aprinse și a apropiat’-o de fața copilei.",
    "— Cum de ḑici tu nimic? Dar fața ta e tulburată.",
    "— Îți spun să nu te îngrijesci mamă... mă cam scutură frigurile, dar va trece. — Se vorbim mai bine de ale noastre afaceri.",
    "Bătrâna simținduse liniștită începu a vorbi cu un ton vesel .. ḑicând:",
    "De astăḑi înainte pentru noi necazul și miseria s’au sfârșit. Scii tu dragă copilă că ni se deschide un șir de fericiri neașteptate. Mâne noi ne mutăm de aici și trecem într’un lăcaș bogat ce samănă a un palat. Of, când numai mă gândesc la asta mi se învârtesce capul. Închipuesceți scumpa mea, perdele de catifea, cortine de matasă, mobile de mahon și ...",
    "Destul mamă! destul!— o întrerumpse Sofia cam iute. — Spunemi resultatul te rog, pentru ce răsplată nouă ni se dau toate aceste fericiri ? — o întreabă mai departe clătinid din cap.",
    "Of Doamne! da este prea ușor de înțeles. Pentru serviciul nostru ce’l vom avea la guvernor. Eu ca chelăriță, tu ca camerieră. Și socoți tu că vom avea puțin lucru, până vom pune în rândueală gospodăria unui holtei bătrân sau văduvoi? Sigur nu sciu, dar cum îmi pare el copii nu are. Astăḑi am picat ca detunată din ceriu când majordomul guvernorului a întrat în odaea mea și închichinându-mi-se cu respect mea ḑis:",
    "Stimată Doamnă! sania Excelenței Sale stă la scară. Excelența Sa vă așteaptă. Vă rog ca pe loc să mergeți cu mine. Eu în fugă nici nu am mai luat sama cum am eșit. Și când m’am suit în sanie mi-a părut că m’a luat o vijelie; mi se închidea resuflarea așa fugeau de tare telegarii lui. Sosită, îndată am fost întrodusă la Excelența Sa. O ce om! Nici n’ai închipuire cât e de bun, generos și amabil. Luându-mă de mână m’a tras spre dânsul la o canapea ḑicându-mi: poftim de șeḑi respectabilă vădană a unui erou al patriei și luându-mă de umeri m’a așeḑat lângă dânsul.",
    "Copila D-tale, — me-a ḑis el — a cărei frumsețe și modestie îți face onoare, me-a înmănuat o suplică relativă la pensiunea ce i-se cuvine după bărbatul D-tale, picat în resboi. Eu am adunat toate informațiunile și m’am încredințat cî vă aflați în mare lipsă, mai mult din causa că comitetul invaliḑilor au întărḑiat se vă vie în ajutor. Drept ḑicând, și eu sunt cam vinovat dar ocupațiunile felurite ce mă năvălesc din toate părțile nu-mi permit se pot supraveghea toate și în tot locul. Deci am trimis să te aducă în persoană să-’ți propun următoarele: poate că vei consimți se iai asupra-ți îngrijirea casei mele, se înțelege că cu copila D-tale, pe care negreșit nu o poți lăsa singură. Pentru un așa serviciu veți avea amândoo o locuință frumoasă, dar nu tocmai în casa mea. asta ar putea să mă stinghirească fiind că sunt fără familie. Apoi el a sunat clopoțelul și majordomul s’a aratat. Mergi, ’i-a poroncit el, și arată D-nei locuința însemnată pentru ea și întorcându-se cătră mine a adaos: Deci D-nă mă vei insciința de consimțesci la propunerea mea. Un viitor fericit vă așteaptă, și dela D-ta atârnă ori de-’l vei avea sau ba. La revedere D-nă! Și eu am eșit cu majordomul.",
    "Sofia ascultá cu capul plecat la vorbele maicei sale. Frigurile ce o scuturau mai odinioară se schimbase într’o fierbințeală arḑătoare.",
    "— Și socoți mamă se consimțesci la asta? întreabă Sofia cu un glas mai de tot stâns.",
    "— Ei! Și n’ar fi o dobitocie dacă aș refusa — respunse bătrâna cu iuțală. Un noroc neașteptat ca acesta mă besmeticesce de cap. Dar tu, ce socoți ? Oare ne vom putea strămuta chiar aḑi?",
    "Văḑând însă fața cu totul schimbată a copilei bătrâna adaose: Of, Doamne, în ce hal ne aduce boala ta.",
    "Mă tem că întărḑiind cu respunsul, acest om generos să nu-’și iae la urmă pe seamă sau se uite făgăduința. Deci cât mai în grabă tu trebue să te ridici din pat. Alerg pe loc la farmacie, ca să-’ți aduc vr’un medicament. Și în grabă luânduși numai șalul pe cap a eșit, nevrând se asculte înduplecările Sofiei, ce să silea să o oprească.",
    "De acum sunt perdută gândi biata copilă.... prorocul meu bine mi-a mai prevestit, că nu voiu avea scăpare!.. Nu și earăși nu!.. Și sărmana, cu capul înferbântat, cu trupul tot în durere s’a resturnat pe pat, suspinând și acoperindu-și fața cu amândouă mânile. Sângele îi năvălea bulbuc la cap și bătea ca cu un ciocan în tâmple și îi resuna în urechi cu sunete ciudate. De odată i s’a părut că pe a ei tâmple s’a atins o mână ce pipăia loviturile pulsului. Ea deschise pe jumatate ochii și prin genele plecate zări lângă patul ei pe Dimitri, care se uita la dânsa cu o privire întristată. El era palid și cu părul pe cap sburlit.",
    "D-ta ești bolnavă, și pătimești D-ră — îi ḑise el cu un glas șoptitor — Eu am aflat totul. Pentru-că, dacă opresorii au la disposiția lor poliția secretă, noi oposanții avem pe-a noastră. Eu am combinat toate și la urmă m’am încredințat că nu ai scăpare. Muma D-tale orbită de lux și măgulită în deșertăciunea ei, nu vede pentru D-ta numai o fericire efemeră, nu prevede că acele flori presurate pe calea D-tale vestezânduse vor lașa la urmă numai niște spini înghimpători. Opresorul cu o mână te atrage la undiță, cu alta prin puterea sa brutală te va îndoi ca pe o nuea subt voința lui.",
    "Nici odată!! strigă Sofia sărind din pat ca cuprinse de un delir și ochii ei scânteiau de mânie. Nici odată defaimarea nu va păta numele și onorul tatălui meu, câștigat cu sângele seu. Eu cu mândrie port acest nume, lăsat mie ca cea mai prețioasă cliroronomie și demnitatea mea este mai presus. de cât cea a multor dintre princesele ce și-au căștigat titlul prin tradare și lingușire. Eu știu, adause ea stergându-și cu o mână tremurătoare fruntea sa înfocată — sciu că peirea mea este irevocabilă, eu voi pica victimă pe arena tiraniei, precum picau odinioară martirii secsului meu sub căngile leilor…",
    "Mișeii vor aplauda pe biruitorul, generoșii vor judeca cu dispreț fapta lui uricioasă.",
    "— Și se vor resbuna! adaose Dimitri cu o voace tunătoare.",
    "Da eu nu voi lăsa nedreptatea neispășită; resbunarea este dreptul meu. Și pupilile ochilor ei luminau într’un straniu foc de ură și mânie. Eu singură mă voi resbuna! — adause ea însuflețită de eroism, — și voiu muri la urmă îndestulată.",
    "Și eu părtașul D-Vostre — strigă Dimitri — voi lovi acolo unde va slăbi mâna de femee. Viitorul va hotărî despre soartea noastră amânduror…",
    "Peste doue luni după aceasta, prin saloanele de modă se șopteau svonuri despre o ciudată disparițiune a unei copile. Se presupunea că ea ar fi fost răpită de Guvernorul. Alții istoriseau că ea ar fi fost arestată din cause politice și dusă nu se scie unde. Ear’ limbile cele mai veninoase și mai îndrăsnețe nu sciau alta decât că copila a fost luată cu de-a sila spre a fi concubina Guvernorului.",
    "Cea de pe urmă faimă păru se fie cea adevărată, și mai ales atunci când toată capitala a fost surprinsă și inspăimântată de catastrofa ce’l ajunse pe guvernor — o tineră copilă îl ucise cu trei focuri de revolver ce i le slobozise drept în pântece.",
    "Trecură încă trei luni la mijloc, când toate gazetele scrieau de descoperirea unui complot revoluționar, ce să încuibase în centrul capitalei și pe a căruia membrii poliția aflându-i adunați laolaltă, după o luptă desperată a putut la urmă să-i aresteze și să-i întemnițeze.",
    "De alte detaliuri gazetele nu mai vorbeau fiind că procesul vinovaților s’a făcut în secret, în puterea legei administrative. Cum se presupunea ei au fost exilați la Sagalin."
  ],
  "2": [
    "Surguniţii.",
    "Pauvre deaportea",
    "Du foyer emportea",
    "Marchant en avant",
    "Bayonettc au flanc!",
    "Quel est ton chemin",
    "Qui mettra une fin",
    "Du seajour asetea",
    "Pour ta destineae?...",
    "Ou la mort bientôt,",
    "Ira-t-ese plutôt",
    "Jeter dans une fose",
    "Tes chaires et tes os?",
    "Ou squelette vivant,",
    "Devras tu avant",
    "Souffrir en martyr",
    "Et puis mourir?",
    "Tu vas t’engloutir,",
    "Et t’enseavealir",
    "Ton crime eaxpier,",
    "Etant condamnea",
    "Par le talion,",
    "Pour une opinion",
    "A un dur travail",
    "Dans les mines d’Oural.",
    "Comme un vil forçat,",
    "Sous le cadenas",
    "Tu devras piocher",
    "Au meatal preacieux",
    "Qui pourait embesir",
    "Tout un avenir",
    "De ta chère compagne.",
    "Tandis que le champagne,",
    "Aux orgies des fats",
    "En flots coulera",
    "Pour les jeunes soulards",
    "La fleur des boyards.",
    "Et à ces feastins",
    "Sève, de ton deastin,",
    "A tous tes soupirs,",
    "Reapondront les rires",
    "Des juges insenseas",
    "Qui t’ont accusea...",
    "Perdu dans le deaseart,",
    "Trainant ta misère,",
    "Seulement les râves",
    "Mettront une trève",
    "A ton sort amer,",
    "Pareil à l’enfer.",
    "Ces râves du pasea",
    "Viendront folâtrer",
    "Comme des anges aileas,",
    "Pour te transporter",
    "Dans les bras de ceux,",
    "Qui pensent soucieux",
    "A ton triste seajour",
    "Et douteux reatour.",
    "Asprimea friguroasă a iernei ajunse spre sfărșit și suflările umede ale aerului cald de primăvară se simțeau în toate părțile. Dorile demineței cătinel acopereau orisontul spre răsărit cu o ceață purpurie. Negurile demineței, ici colea învăluindu-se, descopereau părți din pitoreștele maluri ale râului Amur, pe a cărui ape în scârșnituri continue pluteau sloiurile de ghiață. Câte odată prin spintecăturile negurei se iveau codrii seculari de pe maluri de stânci oable a râului Amur, de pe a căror înălțime curgeau spriuten șiroae de ape, aduse la viață de căldura priincioasă a soarelui, care cu raḑele sale desbrăca regiunile de mantaua albă a ernei.",
    "Spre resărit, orisontul se sleește cu apele, de un color auriu, ale mărei Iaponese; și dinaintea înbucăturei râului se zărește în depărtare silueta insulei Sagalin cu malurile sale ciudate. Colinele ei ascuțite nu și-au lepădat încă haina ernei, ce se ridică din verdele codrilor de Chiparos ca o coroană de diamante, cu feliurite focuri strălucitoare. Insula seamănă unei nămile de monstru nămornic, care după ce înghite mii de victime omenești, se pune la odihnă și le mistue dormind și legănându-se pe suprafața apelor adânci ale mării.",
    "Privirea se simte zădărită de oare care așteptare, neputând se cuprindă toate de o dată, fiind că negurile matinate când acopăr tot spațiul când se deschid în creți, spre a se închide eară-și.",
    "Lupta brățișă a umbrelor cu lumina durează câtva timp.... Dar iată că raḑele soarelui resping asaltul negurilor, le străpung și la urmă învingându-le ele se retrag în disordine învăluindu-se una peste alta; unele se anină de vârfurile ascuțite ale stâncilor, altele mai ușoare, se urcă în clăbuci rotunḑii în spațiul eterului, iar altele se acufundă în prăpăstiile făr’ fund și se perd. Și atunci numai biruitorul stăpânesce și soarele lumineaḑă cu tot farmecul său acele maiestoase olaturi, și nici un pictor încă nu a fost în stare se prindă pe pânḑă această necomparabilă selbatic de frumoasă natură.",
    "De odată un sgomot neașteptat se întroloacă în vuetul cascadelor. El nu samănă a graiul vre unei ființe, ci mai degrabă părea a fi scârțietura unei roți neunse. Și eată că de după o stâncă se ivesce un om, care împinge înaintea sa o targă de miner. Pe urma lui se arată un alt om cu un tărnacop pe spinare.",
    "Ore cine văḑându-i nu ar fi putut ghici de ce gintă și națiune sunt ei, căci îmbrăcămintea lor era numai niște bluze rufoase și pe capul lor purtau căciule de pele de vulpe. Ei mergeau tăcuți, numai pașii lor te nedumeriau reproducând un zingănit și clânțănit metalic, ce da a înțelege că pecioarele lor erau ferecate în obezi.",
    "Acel cu targa era palid la față și uscăcios, de vârstă încă tânăr dar vânjos și puternic. Obrajii lui erau dogoriți și ochii lui mari și negri străluceau de sub genele lungi cei faceau căutătura fioroasă. Nasul lui coroetic cu nările deschise dovedea un caracter energic, neânduplecat. Buzele lui subțiri și impaliḑite păstrau încă urma unei ḑimbiri poate odinioară plăcută dar acum ironică și amară. Acel cu tărnacopul era mai mic la stat, dar spătos, cu brațul și picioarele groase. Capul foarte mare acoperit cu un păr roș sburlit și încălcit, cum era și barba lui. Ochii verḑi-gălbii necontenit erau în mișcare, buḑele cărnoase și deschise aratau un șir de dinți lungi și ascuțiți. In total fisionomia lui avea o espresiune hâdă și selbatecă.",
    "Din zăngănitul obezilor de la picioare, lesne se putea înțălege că ei sunt din ceata surguniților, mai ales te întărea în aceasta priveliștea, că pe vârful unei stânci in apropiere de câți va pași se ivi un soldat bătrân cu baioneta la pușcă; acolo el se opri nemișcat ea o stato, reḑimându-se cu palmele pe vârful armei sale pe care o ținea cu stratul în jos.",
    "Exilatul cel cu targa se opri și rădicându-și de pe cap căciula, î-și sterse cu mânica blusei sudoarea ce-i curgea pe față, apoi s’a așeḑat pe marginea targei ca se se odihnească reḑimându-și capul cu mânăle.",
    "Al doile exilat asemenea oprindu-se și înfigând tărnacopul în pământ s’a răḑimat cu bărbia de mănunchiu, țântindu-și ochii la camaradul său. El se uită la dânsul cât’va timp cu o privire ironică, apoi scoțând din busunarul blusei o mână de pietricele rotunde începu ale scutura în palmă ḑicând:",
    "— Hai Dumitre se facem un joc de petrecele în schimb pe blusele noastre? A mea este rufoasă a ta în mai bun hal, — pentru că tu ești elegantul amabilei noastre societăți — a adaos el riḑând.",
    "— Dă-mi pace, Ivane, îi respunse Dumitru. Eu nu voi juca blusa mea pe a ta; iar’ dacă ai gust se joci mergi în casarmă și joacă cu alți cameraḑi. Dece numai decât cu mine? Tu bine știi că eu nu iau parte la nici un fel de petreceri de ale voastre.",
    "— Tocmai pentru aceea aș voi să câștig ceva dela tine, pentru că tu te feresci de petrecerile noastre, făcându-te ursuz și sgârcit.",
    "— Iar tu filosof galantom pe socoteala străină. Tu fiind iscusit în jocul petricelelor, îmbraci pe companionii noștri în miserie căștigându-le în joc ultima lor rufă.",
    "— Văḑut’ai mă rog, ce frumos cântec de morală sub acompaniamentul obezelor de condamnat?... Apoi de ce fel de școală și principii ești tu? Fiind nevinovat de ce te afli în mijlocul nostru a hoților și tălharilor ?",
    "— Eu nu sunt din nici o școală, — îl întrerupse Dumitru clătinind capul. — O opinie îndărătnică m’a tras în prăpastie. Eu am văḑut nelegiuirea omenească în toate fasele sale uricioase și voind se lupt pentru dreptate, puterea mea s’a zdrobit întro stavilă urieșă… Iară scânteia ce trebuia se aprindă focul, s’a stâns subt suflarea trădării.",
    "— Ei frățioare! Frumoase povești dar mari minciuni mai spui tu — ḑise Ivan cu un râs mojicesc. — Adecă asta vra să ḑică că cameraḑii tăi te-au tradat pentru ca să scape ei curați și să-și poată căuta alți tovarăși, nu cu principii atât de înalte. Tu socoți a mă înșela, dar eu sciu ce iscusiți ucigași și dinamitarḑi sunt acei din a căror ceată ești și tu. Dar te-ai prins în lanț.",
    "La aceste cuvinte Dumitru sări în sus ca fript de un fer ferbinte, ochii lui negri scânteau de mânie.",
    "— Minciuni! spui minciuni — respunse el aprins încleștând pumnii. — Tu îți bați joc de o causă sfântă admisă chiar de apostolii Evangheliei.... tu! — Apoi luându-și pe seamă, făcu numai cu mâna un semn de dispreț adăugând. Da! ce se poate alta aștepta dela opinia unui hoț, ucigaș care aeve și în vis numai sânge și omor vede.",
    "— Și așeḑându-se iar pe targă și-a plecat capul rezemându-l în palme.",
    "Ivan privi ia el liniștit și cu indeferență. O zimbire de dispreț luneca pe buzele lui, ḑicând:",
    "— Voi, păcătoși și nebuni! În zadar vă siliți a idealisa crima, când vă cutremurați la mărturisirea că sunteți și voi ca și cei mai mari criminali, sau se ḑic mai lămurit: hoți și ucigași ce ucid mulțimea, când noi numai singuratici indiviḑi, îndestulâudu-ne dacă putem trimete pe ceea lume o singură victimă. Voi cu sumeție vă numiți arhangelii morții, predestinați a pedepsi pe pământ nedreptatea tiranismului. Paloșul vostru este dinamitul, a voastră lege ghilotina. Voi vă desfaceți de toate legăturile de sânge, abḑiceți la toată munca întelectuală. Voi vă faceți fachirii unei idei grandioase, după care întreaga lume trebue resturnată, dărâmată, nimicită, ca apoi ca Dumneḑei creatori se renașteți din haos o altă lume, cu legi, obiceiuri și deprinderi nouă. Și în această utopie de o neplăcere ciudată, neânțeleasă de voi înșiși, vă bateți joc de toți oamenii ce nu vor să înțeleagă și se admită doctrina voastră. Astfel pricep eu spiritul revoluționar de care este molipsită junimea noastră, voind se imiteze pe Francezi. Dar cum ori ce imitare nu este fără cusur, așa și ori ce cusur este o rea imitare.",
    "Așa-i bădică! Tu te înșeli dacă mă creḑi mojic ignorant. Tu nu scii că eu am sfirșit studiele mele la universitatea din Charcov și cu fală mă pot lăuda că am fost unul din cei dintâiu studenți. Cu toate aceste eu am sevărșit crima uciderei în toată rațiunea, despicând scafa victimei mele, precum ar fi făcut’-o un anatom, când caută să deslege o problemă în crierul unui leș. Ș’apoi vra să ḑică, eu sunt un infam? Fie și așa; cu toate că eu cu fapta mea nu am căutat se răstorn așeḑemântul aprobat de mulțime, ucigând în dreapta și în stânga ca orbul furios cu arma sa. Nu! Eu am lovit numai pe o victimă, deci sunt un ucigaș! Dar pentru ce m’am hotărât eu la așa o faptă? Chestia trebue studiată fisiologicește pentru a lămuri causa. Deci ascultă!",
    "Fiind student sărac, eram lipsit de toate mijloacele și pe lângă asta mai aveam să susțin și să îngrijesc de tatăl meu orb și mama mea oloagă. Cu toate că amândoi părinții mei erau betegi, ei aveau stomahuri bune și înghițeau în grabă întreg micul meu căștig ce’l adunam în sudoarea muncei mele de ḑi și noapte. Și nu odată ei suferind de foame cu blăstăm îmi cereau pâne.",
    "După multe alergări și informațiuni găsii în sfârșit un serviciu ca funcționar în biroul unui bancher jidan, în vârstă de optḑeci de ani și fară familie. Prețuind o astfel de slujbă, ce mă punea în stare de-a pute ușura încâtva miseria totală ce mă cuprinse, eu mă sileam mai presus de puterile mele de-a îndestula cu munca mea fără repaos pe bătrânul sgârcit de bancher, care la urmă găsind de prisos slujba și leafa camaraḑilor mei de serviciu le-a dat drumul, lăsând toată sarcina lucrului în spatele mele. În scurt timp însă munca mea mi-a devenit nesuferită, pentru că ḑiua nu-mi ajungea pentru a sfârși lucrul meu început, așa că trebuea să scriu și toată noaptea, fiind că la cea mai mică întărḑiere moșneagul hărțăgos î-mi făcea reproșuri obrasnice și pline de venin. Într’o ḑi mă hotărâiu se merg la blăstămatul meu de patron și săi declar că dacă el nu mi-a adaugi leafa, eu mă voiu lepăda de slujbă. La aste bătrânul moșneag cu blândețe mi-a respuns, că el este gata să-mí dee îndoită leafă, ba încă și un avans de doue sute ruble, numai pe această sumă săi dau o chitanță de primire. Eu remasem uimit de atâta bunăvoință din partea lui, dar’ temându-mă să nu’și iae cumva pe samă, pe loc am luat paralele și am iscălit chitanța însemnând pe ea suma cu cifre și nu cu litere. Abia mai tărḑiu aflaiu de neghiobia ce o făcusem, căci șiretul de ovreu adaose doue nule pe lângă suma scrisă în cifre de mine, legându-mă prin asta la o îndatorire de al sluji pe mult timp fără vr’o leafă. Într’o ḑi, când se apropiase terminul se-mi redic leafa pe un trimestru, el de departe mi-a arătat numai chitanța, pe care văḑând’-o am remas încremenit. am înțeles că causa mea dinaintea tribunalului va fi perdută, neputând să dovedesc falșul ce-mi lega munca și traiul de toată ḑiua cu pactul fatal. Ce să fac? Am cercat să mă lepăd de birou și slujbă, dar în ḑadar au fost toate; prin hotărârea tribunalului s-a vândut la mezat și cea de pe urmă rufă a ciuntiților mei părinți. Și, spre a se resbuna mai bine, ovreul a luat in năimală și locuința unde locuiau orbul meu tată și oloaga mea mamă, și i-a scos afară pe stradă....",
    "Ivan se opri un moment spre aș renoi resuflarea. Se vedea că amintirile trecutului îi iritau nervii, pentrucă sudoarea îi curgea șiroae și acoperea fruntea și ochii lui, cari încruntându-se în sânge, aveau o espresiune fioroasă de ură și mânie. După o oftare grea ce sbucnise ca un muget din peptul lui puternic, el contino:",
    "Și scii tu că toate aceste detaliuri a pățeniei mele sunt ca niște mreje ale crimei, în care omul se încălcește și se perde. Aceste sunt povernișuri pe cari nenorocitul merge, până ce la urmă pică în prăpastie. Așa a fost și cu mine. Nu-ți poți închipui desnădăjduirea și turbarea ce mă cuprinse, când, flămând și nemâncat de două ḑile, alergam din casă în casă și împloram pe toți pentru un adăpost pentru bieții mei părinți ciuntiți cari ședeau sgribuliți sub streșina unei șuri, tremurând de frig și udați de o ploae rece de toamnă ce-i pătrundea până la ciolane.",
    "După multe alergări ḑădarnice, la urma urmelor din mila unui milostiv, abia putui dobândi un ulcioraș cu vin, pe care cu o nespusă bucurie și în fuga mare îl dusei părinților mei spre a li întări și încălḑi mădulările înțepenite. Dar bucuria mea momentană se schimbă în groază…căci apropiind eu ulciorașul de buzele mamei, am băgat de samă, că moartea a sosit mai timpuriu decât mine și a pus pe acele buze învenițite pecetea veciniciei. Trântind cu furie ulciorașul de pământ, am pornit la fugă ca un nebun, neștiind singur în cotro fug. Înserase de mult și o promoroacă deasă se întinse peste oraș. Stradele erau pustii și fânarele licăreau o lumină roșă fără raḑe; mi se părea că văd sute de ochi de demoni hidoși ce se rânjesc la mine.",
    "Eu alergam, fără se simțesc picioarele, urmărit de năluca mamei mele ce mă prigonea, înjurându-mă cu blăstămuri pentru fapta ce nu o comisesem. Ce gândeam atunci, eu nu știu! O spaimă furioasă, nespusă îmi paralisa mintea. Și până aḑi nu sciu în ce chip eu de o dată m’am treḑit în cabinetul bancherului sgârcit. Se vede că instinctul de-a sevărși crima, prin care să ispășesc păcatul strigător la cer făcut de el, mă înpinse înainte, arătându-mi calea. Căci ciudat lucru; intrarea mea a fost fără sgomot, ca a unui șerpe, fără să fi fost simțit de sgârcitul ovreu, care ședea dinaintea unei mese cu saltariul deschis și pe frunte cu un aparător pentru ochi de taftă verde. Pe masă ardea o lampă, iar el scotea din saltariu cu pumnii galbinii, pe cari numărândui cu degetele lui uscate și tremurânde de avar, îi așeḑa unul preste altul și-i învălea în fâșii de hârtie. In colțul odăiței, lângă sobă erau trântite câteva despicături de lemne uscate de foc. Nevrând m’am plecat și am apucat una din cele mai groase și cu iuțeala fulgerului am și trăsnit pe avar în creștet. El a răschirat numai degetele, scăpând din ele fășia cu galbini, cari zurăind se împrăștiau pe podeală. Capul lui, din care spulberară crierii în toate părțile, s’a aplecat spre masă, apoi, fără a sloboḑi o răsuflare, leșul avarului s’a resturnat în tot lungul său sub masă.... Asta-i crima mea, și aice în acest loc ispășesc pedeapsa mea, adause el înfigând cu putere tărnăcopul în pământ.",
    "— Și te creḑi tu cu nedreptul osândit pentru fapta ta? — îl întrebî Dumitru uitându-se la dânsul cu o privire pătrunḑătoare.",
    "— Negreșit! — respunse Ivan dus pe gânduri. — Avarul sgârcit represintă păingenul ce-’și țese mrejele sale spre a prinde pe bietele muscuțe ce se sbuciumă căutându-’și hrana.",
    "— Apoi va să ḑică, tu ucigândul ai curmat suferințele a multor existențe nenorocite, care ajunse în oare care strimtoare căutau la sgârcitul avar ajutor, iar el se folosea de strâmtorirea lor, ca de un prilej binevenit de ai putea prăda și de ultimele mijloace de existență, și cu asta îi aducea la peire, făcândui sinuciḑi sau se atenteze la viața altora.",
    "Da, fapta ta este un act nobil și conștiința ta trebue se fie curată. Așa este sau ba? Respunde-mi sincer, veḑi doar’ că acum noi suntem numai umbre de acea ce am fost odată, și numai mormântul ne aude; totul este surd pentru noi.",
    "— Îți mărturisesc că așa este, — respunse Ivan șoptind și uitându-se la Dumitru cu o privire posomorâtă.",
    "Un ris satanic ce semăna a scrășnitura unei uși cu țățăni rugenite, eși pintre dinții încleștați ai lui Dumitru.",
    "— Ei, — ḑise el, — tu fără să voesci ții la doctrina pe care nu de mult cu atâta sumeție o bajocureai. Tu aprobi, că mai întăiu trebue se stârpesci răul, și spre a ajunge la o țintă rivnită trebue se cauți se stirpești răul în rădăcinele sale, care cu firele lor respândite stăpânesc, încălcesc și zugrumă tot ce le înconjură. Ce atârnă de mine eu nu sunt de această părere, și tu greșești dacă mă pui într’un rând cu nihiliștii și dinamitarḑii, care sunt numai uneltele unei mașine oarbe de ucidere și stărpire.",
    "Istoria vieței mele nu este mai puțin tristă de cât a vieței tale.",
    "Născut dintr’o familie nobilă, eu eram favoritul soartei, ce-mi ușura calea spre toate dorințile mele. Și tot acel favor la urmă a fost peirea mea.",
    "Prin protecțiunea unui mare demnitar eu am fost dat la învățătură în unul din cele mai însemnate institute technologice. Progresele mele au fost atât de repeḑi, că în scurt timp am întrecut pe toți cameraḑii mei dela universitate.",
    "Eu fiind de un caracter sincer, nici prin gând nu-mi trecea, că mai toți cameraḑii mei erau conspiratori politici. Înzestrat dela natură cu darul de a plăce tuturor și mai ales fiind băeat vioiu, am fost întrodus în societățile cele mai alese din capitală.",
    "Conspiratorii gâsind în mine tocmai acel om de care ei aveau trebuință, m’au luat la ochi și cu încetul, cu feliurite măguliri m’au tras în societatea lor, la urmă m’au ales chiar president al lor.",
    "Dar ḑile nefericite sosiră.",
    "Într’o sară geroasă și posomorâtă eu pe furiș am eșit din ruinile unei case vechi derimate unde se țineau ședințele noastre secrete și conferențele politice. Strădișoara era pustie, și eu m’am oprit în mijlocul ei, rădicându-mi ochii cu tristeță spre ferestrele unei căsuțe în care locuea o tânără copilă, pe care o iubeam din tot sufletul și care din ordinul guvernorului orașului a fost pe ascuns răpită și ascunsă. Inima mea se sbătea în piept cu durere cum stam privind la acea căsuță nelocuită, remasă pustie — și părea atât de tristă. Pe unul din obloanele închise se vedea scris eu dohot cu litere mari „este de închiriat’’. Nu știu pentru ce, dar o dorință sufletească mă îndemnă se întru în ea. Cum presupun, acea dorință isvorea din dulcele suveniri ale declarațiunilor simțirilor noastre reciproce ce ni le mărturiseam odinioară.",
    "Eu am tras de clopoțel, socotind că negreșit vre un păzitor a căsuții îmi va deschide.",
    "Dar înḑadar a fost așteptarea mea; nime nu se ivise. Atunci m’am hotărât se înping ușa, care s’a deschis, nefiind încuetă cu zăvorul. Scara ce ducea la odăițe era întunecoasă, deci am aprins un chibrit și repede am urcat’o oprindu-mă dinaintea ușei odăiței tinerei copile. Am lovit de câteva ori în ușă, dar nime nu mea respuns. Atunci, puind mâna pe clempuș, am înpins’o înainte. Ușa fără împrotivire s’a deschis. Cine poate descrie uimirea mea când am văḑut priveliștea ce se desfășura înaintea ochilor mei? Beata copilă, iubita mea, cu părul despletit, ochii spărieți și holbați, palidă ca o moartă, era sgribulită într’un cotlon lângă sobă, capul resturnat se rezima de părete și mânile-i spânzurau în jos cu degetele încleștate. Când mă văḑuse, luminele ochilor ei se lărgise, scântiind un foc selbatec, aveau expresiunea ochilor leoaicei când ferul domesticitorului o arde. Dar în moment limpeḑeala ochilor ei se perdu și se mrejiră; — un șiroiu de lacrimi începu a curge pe obrajii ei.",
    "Alergând spre ea, am picat în genunchi inaintea ei și cu mânile ridicate o rugam să-mi comunice toată greutatea nenorocirei ce o lovise. Ea voia se vorbească, dar numai buzele ei tremurau, neputând se scoată nici o vorbă. Atunci îmi veni idea să scot din buzunar o hărtie albă și un plumb, care i le-am pus în mână. Ea le-a luat și cu mână tremurătoare începu să scrie fatalele cuvinte »Guvernorul furios pentru înpotrivirea mea s’a resbunat .... Eși de aici! ... Dute! .... Eu nu mai sûnt demnă de a fi iubita ta… Ea scăpă creionul din mână și a picat jos leșinată.",
    "Ce s’a petrecut în acel moment în sufletul meu, eu nu sunt în stare a spune. Bucățica de hărtie ce o țineam în mână î-mi ardea degetele, căci eu am înțeles totul, și un fior de turbare îmi trecu prin tot trupul. Ca sub impulsul unei smuncituri electrice, am sărit în picioare și am rădicat’o în brațele mele, scuturând’o din toată puterea.",
    "Fie care secundă, din timpul cât era leșinată, î-mi parea o vecie, pentrucă mie îm trebuea cât mai în grabă un respuns.",
    "Resbunare! resbunare! strigam eu cu un glas înădușit. Auḑi tu? Resbunare, îți spun. El a dărămat idolul credinței mele; trebue asemenea să-’l nimicesc.— Sub puterea scuturăturei și resuflării mele înfocate copila și-a venit în fire, a deschis ochii și s’a uitat înprejur. Apoi, după câteva minute de tăcere, puind mâna la piept mi-a ḑis:",
    "— În nesimțirea leșinului și vuetul ce-’mi resuna în urechi, par’că am auḑit cuvântul „r e s b u n a r e’’; spunemi, ai pronunțat tu acel cuvânt?",
    "Eu! Eu! — i-am răspuns. — Noi trebue să încheem o legătură sfântă. Dar spune-mi Sofio, unde este mama ta, ca să fie față la jurământ ?",
    "— În ḑădar — m’a întrerupt ea — au doară nu știi că după disparițiunea mea, nenorocita mea maică a nebunit de durere și acum necontenit aleargă pe strade, căutând și strigând pe fiica ei răpită.",
    "Atunci luând-o de mână i-am ḑis: Toate nenorocirile de o dată năpustiră asupra ta, scumpa mea, și dacă așa este voia soartei, apoi primește propunerile ce ți le voiu face.",
    "Din acest moment tu ești logodnica mea. Și arătându-i un revolver, ce tot de-a una îl purtam cu mine, am adaus: Iată dar, cine va împlini resbunarea noastră. El ne va fi judecătorul și tot de o data și jelatul!",
    "Sofia mi-a rupt arma din mână, pe când ochii ei scânteiau de o plăcere selbatică, obrăjeii ei paliḑi se aprinseră și sărutând de câte-va ori arma mi-a ḑis:",
    "— Mulțămesc! Mulțămesc! Eu mă voiu face deamnă de a fi logodnica ta, și acest prețios dar va fi pețitorul morții, acolo unde va trebui....",
    "— Dar vei ave destulă energie? și nu te vei cutremura în momentul suprem? îi adaosei eu nefiind sigur de curajul ei?",
    "Ea cu mândrie a rădicat capul.",
    "— Eu sunt o leoaică rănită de moarte, iată ale mele cinci căngi ce le voiu înfinge în măruntăile dușmanului, — mia respuns, arătând bateriele revolverului. — Eu sunt logodnica ta și cununia noastră se va săvârși pe eșafod unde te voiu aștepta. Dar dacă socoți să-mi iai această armă, cura și ai tot dreptul, apoi se știi că mâne eu voiu fi moartă, căci pentru a muri se găsesc feliurite chipuri și mijloace.",
    "— Cu toate acestea însă — i-am respuns — eu aș dori se mor înainte de tine ca să te las în vieață. Cugetul mă va mustra că te pun în pericol pentru o resbunare la care am și eu parte.",
    "— Nu! nu! m’a întrerupt ea. Generositatea ta este nelegiuită. Cine poate ști dacă jurații din îndurare nu vor găsi că resbunarea mea este legitimă? Atunci achitată de județul omenesc, mă voiu uni cu tine și te voiu iubi toată vieața, cum nici o femee nu au putut încă iubi pe acest pământ.",
    "Dar dacă voiu peri, apoi îți las îndatorirea ca să te resbuni asupra unui alt mârșav tiran, tot de aceia, care din țara noastră, milostivă pentru saraci, fac iad de lacrimi și durere. Tu te vei resbuna macar pe unul din acei Minotauri care abusând de înputernicirea, încredințată lui de credinciosul și bunul nostru Țar, înghit din averea poporului, alegând din a lui comoare aceea ce le place mai mult… Adio Demetri — adause ea. — Să poate ușor ca pe astă lume aceasta să fie ultima noastră întâlnire, dar îți ḑic la revedere pe ceea lume. Timpul grăbește, fiecare minut este scump pentru mine, fiind că ard de dorul resbunării. Mâne abie vei ști și vei auḑi ce poate sevărși o femee jignită în virtutea și demnitatea sa. Iată, ai a mea mână, ea este a ta. — Și ea a pus mâna ei în mâna mea. Eu am strâns’o la peptul meu și din ochii noștri curgeau șiroiuri de lacrimi. Dacă lacrimile sunt extractul chinului și al durerei, atunci negreșit că ale noastre erau amare, căci ele curgea în picături arḑetoare, ca sângele ce sbucnea din ranele deschise ale inimilor noastre ....",
    "Ea s’a ținut de cuvânt. A doua ḑi toți locuitorii orașului erau înspăimântați de catastrofa ce’l ajunse pe guvernorul.",
    "Sofia a fost pe dată arestată și închisă în temniță.",
    "Eu am alergat la cameraḑii mei; le-am istorisit căușele acelei drame și ei într’un suflet au jurat se scape pe Sofia de peire; cu toate că făgăduința lor era o nebunie, dar’ și nenorocirea are avantajele sale.",
    "Ḑiua judecății a fost hotărâtă. De dimineață sala palatului justiții era bucșită de publicul, care aștepta cu o nerăbdare nespusă sfârșitul hotărirei.",
    "Și nici o dată o adunare așa de mare de auḑitori nu asistase la curtea cu jurați. Publicul neâncăpând în sală se adunase pe stradă, se cățăra pe scări și acoperișul palatului. Un interes viu simțitor, plin de așteptare se exprima pe toate fețele. In sfârșit începutul actului întăiu al dramei se făcuse. Beata acusată a fost escortată în sală de jandarmi și s’a așeḑat pe banca acusaților. Presidentul a întrebat’o cine este apărătorul ei.",
    "Ea cu o privire plină de durere s’a uitat în jur la public, așteptând să se respundă cineva.",
    "Dar’ o tăcere mormântală domnea pretutindeni. Nici un sgomot nici o mișcare nu întrerumpea solemnitatea acelui moment.",
    "Presidentul a doua și ultima oară o întreabă cine este apărătorul ei.",
    "Sofia a ridicat ochii spre cer și două lacrimi lunecară pe obrajii ei paliḑi…",
    "— Dumneḑeu și a sa dreaptă judecată! Respunse ea cu un glas tremurător.",
    "— Și prin înalta îndurare a celui Ceresc eu sunt, — respunse un glas puternic ce eșea din gloată, și un om frumos și măreț înaintî spre locul apărătorilor.",
    "Acela era Alexandrov, Danton al nostru, care se ivea ca un trimis al lui Dumneḑeu spre a potrivi cumpăna pusă în mâna oamenilor. El cu eloquența sa făr’ seamăn a detunat și nimicit ori ce acusă. A paralisat prin cuvântul său ori ce tendență de dușmănie în contra nenorocitei. El a muiat inimele cele mai înpetrite, a înduioșat sufletele cele mai nesimțătoare. Femeile plângeau; în ochii barbaților vedeai furișându-se lacrimi; jurații neputându-se stăpâni, îi năbușiră lacrimile. In fine Sofia fu achitată de curtea cu jurați; dar la ușa eșirei o așteaptă puterea administrativă cu care avea încă se lupte, și tocmai această luptă era pentru dânsa și cea mai periculoasă. Căci odată ce poliția secretă ar fi apucat’-o în ghiare, ea nu mai avea scăpare.",
    "Camaraḑii mei, cunoscând pericolul ce o așteaptă, se ținură de cuvânt și, încurajați de publicul entusiasmat, între strigăte de bucurie o ridicară pe Sofia pe brațe, și trecând’o în grabă din mână în mână ea deodată a dispărut ca în pământ, nime nu știa în ce parte a fost dusă. Numai când trecură două luni eu am primit o epistolă din Londra, în care Sofia mă împloră se cerc toate chipurile și se vin la dânsa Dar era acum prea tărḑiu, căci unul din cameraḑii noștri ne-a fost tradat și eu pe dată am fost pus la închisoare, într’un căsarmat subteran, unde cercăiu am repune vieața prin o înpușcătură de revolver. Dar rana mea nu a fost mortală, și după o jumătate de an, am fost luat într’o chibitcă----footnote5---- și am fost adus în surgunire aice pe această insulă populată cu infami....",
    "Dimitri vroi se continue, când de o dată se auḑiră cântece și răcnete de-o mulțime de glasuri; și în grabă, pe o potică oablă ce șuvăe pintre stânci, se ivi o ceată de condamnați, în halul cel mai înfricoșat în care poate fi adus omul în ultima degradare. La unii părul pe cap era încălcit, barbele lor aveau asemanare cu bucăți de pâslă lipite de obrajii uscați, la alții capul era cu totul ras. Trupul lor uscat și negru, abie acoperit de niște peteci rufoase, pintre care la unii se vedeau ranele deschise de rosura obeḑilor. Căutăturile lor selbatice exprimau lipsa a ori ce feliu de sentiment omenesc, și prin chiotele și risetele lor turbate și selbatice ei aveau asemănare cu o ceată de nebuni scăpați din coliviile de fer ale spitalului. Întrolocându-se cu toții la olaltă, ei alcătuiau o priveliște din cele mai înfricoșate și dureroase ale omului căḑut în starea dobitociei și mârșăviei celei mai uricioase. Mânile și picioarele lor erau încleștate în grele obezi, a căror belciugi se săpară adânc în carnea vie. Dar ciudat lucru; puțini din ei sămăna se fie scârbiți sau bolnăvicioși. Cei mai mulți sămăna să fie cu totul indiferenți, dar’ pătrunși de o bucurie momentană. Acești nefericiți erau o ceată de lucrători silnici, care cu tărnăcopi și tărgi mergeau spre o mină din care scoteau metaluri spre a le transporta în casarmă.",
    "Procesiunea aceasta ne-obicinuită petrecută de câți-va soldați cu baionetele împlântate pe pușcă și îndreptate spre spatele lor, înainta cu un sgomot asurzitor de răcnete continue, strigăte, clănțăituri de obezi și scărțăituri de tărgi.",
    "Francezul Frontin, numit privighitoarea osândiților, mergea înainte căntând. El era mic la trup, dar spătos, cu fața roșă și bujorată, cu ochii mari holbați și o gură cu buzele groase, necontenit deschise; o zimbire de dispreț se zugrăvea pe fața lui ce-i da în total o fisionomie pe cât de selbatecă pe atât de cinic-comică. El pășia cu oreș-care grație, clătinindu-și trupul în cadența cântecului și bâtând tactul cu obezile de pe mâni, iar’ cameraḑii lui îl acompaniau cântând în chor refrenul și ḑingănind cu cătușile în chip de castagne spaniole.",
    "Și acești vr’o doue sute de osândiți, cântând refrenul, clănțăind cu cătușele în tact, produceau un sgomot neimitabil, ciudat, pe care nici o orchestră nu-’l poate imita în sunetele atât de selbatec-fioroase.",
    "Frontin improvisa în limba sa:",
    "Tra! la! la! Tra la la!",
    "Faites place aux forçats",
    "Nons marchons en confrères",
    "Vers l’enfer (bis vers l’enfer....",
    "Le bonhomme en chemise rouge----footnote6----",
    "Nos breteses en fer les forge",
    "Ou s’îl veut badiner,",
    "Nous fait dauser au gibet....",
    "De sa petite badine----footnote7----**",
    "Sur le dos il nous tuquine,",
    "Oh qu’il tape do bon coeur!",
    "Chantous son nom en choeur (bis en choeur….",
    "Tra la la, Tra la la,",
    "Faites place aux forçats",
    "Nous sommes inviteas encor",
    "A la noce de Satan,",
    "Qui marie sa fise, „la Mort“",
    "A notre brave Cayetan----footnote8---- (bis tan . . . tan",
    "Pere d’ asise sera Chemise-rouge",
    "Et comme mère Madame Potence,",
    "Garçons de noce seront les juges,",
    "Qui souscrirent nos sentences... (bis scentences....",
    "Tra la la, Tra la la....",
    "Faites place au forçats....",
    "Când el sfărșia, atunci din mijlocul cetei se înhățau în sărituri selbatice doi dănțuitori. Unul din ei era un baletist din Varșava, ce a fost ucis pe amanta sa. El se numea Fedca. Și pe loc gloata începu un cântec de asegretto cu un tact repede. Fedca cătinel se înfocă în joc revalisând eu cameradul său de vis-a-vis. A lui picioare musculoase când se îndoeau cu genunchii până la pământ, când se disdoiau ca doue resoare de oțel întro săritură namornică, învârtindu-și în aer trupul de câteva ori, și iarăși căḑend și iarăș pe dată sărind ca o minge elastică abie atingând pământul. Acesta era danțul național numit „tropac“ în care junimea poporului rusesc dacă odată întră îl joacă cu un estas fanatic, convulsiv.",
    "Văḑându-i pe acești oameni cu spume la gură și privind plini de plăcere la priveliștea acestei representații choregrafice, involutar î-ți puneai întrebarea ori de în adevăr ei sunt atât de nenorociți? La asta întrebare se putea respunde că nenorociți sunt acei cu simțirile intelectuale desvoltate, iar nu mojicii neciopliți.",
    "Și aceasta, pentrucă existența și viața casnică a multor din țerani este mai tot așa de ticăloasă, ca și a lucrătorilor silnici din Catargă----footnote9----*. Născuți în miserie, crescuți în mare necurățenie, mai tot de-a una flămânḑi, acoperiți cu sdrențe rufoase, locuind în bojdeuci întunecoase, puturoase și pline de fum, la urmă din pricina unei crime trec ei numai cu locuința în căsărmile minelor de peste ural. Și privind aceea scenă întristătoare se poate înțelege, că din toată adunarea această desfrânată, numai Demetri și Ivan simțesc posiția lor imfamantă. Ei priveau cu indeferență la săriturile ciudate ale cameraḑilor și admirau curajul cu care în furia saltărei, uitau de greutatea cătușelor de fier a căror belciugi se sapau la fiecare săritură tot mai adânc în ranele lor încă nevindecate, iar pe picioare în jos curgeau șiroae de sânge ce se frământă cu colbul rădicat cu a lor tălpi.",
    "Asta era ceva uricios, grozav, grețos; o scenă în care plăcearea să însoția cu durerea, risul cu gemetul, îndestularea cu miseriea, sudoarea cu sângele, și nu sciai ori de acea saltare nu sămăna cu danțul fantastic „Macabor’’ al morților învieți.",
    "Dar eată că un pluton de soldați, cu baionetele la pușcă, se iviră pe potecă și pe dată danțul a încetat, fiecare luându-și în mână uneltele de lucru.",
    "— Marș înainte! — strigă corporalul, — munca vă așteaptă. Și beata turmă docilă se înșiră câte doi; francezul Frontin începu un cântec resboinic după tactul căruia ceata pășea înainte. El cânta:",
    "Murchons",
    "Garçons",
    "Au travail,",
    "Dans les entraises",
    "De la tese",
    "Notre mère",
    "Qui nous dit",
    "„Vous etâs mandits,",
    "Et vos pères",
    "Comme vos frèrès",
    "Vous ont bani",
    "A l’eternel oubli.",
    "Et contre cette mère",
    "Aux portes d’enfer,",
    "Nos pioches",
    "Comme des mioches,",
    "A ses mameses",
    "Emplies de fiel",
    "Vont cogner",
    "Pour gagner",
    "Le saltaire",
    "D’un pain amer…",
    "Așa adunarea sgomotoasă, tot câte doi, zângăind cu obezile defilară pe o cărărușe prăpăstioasă spre mină. Cărarea era năvălită de bolovani și plante părăsite, în care mulți din osândiți încălcindu-se cu obezile se resturnau îndărăpt, alții cu greutate se acațau pe carare în sus, unde într’o stâncă oablă se vedea o văgăună întunecoasă și afundă, era intrarea în mină.",
    "Aice sergentul se opri și aprinḑând o torță de smoală o dădu francesului, poroncindu-i se între.",
    "În grabă toți osândiții cu chiote și sudalme dispărură în întunericul peșterei, urmați de soldați. Câteva minute se auḑi încă acel sgomot de glasuri subterane, apoi totul se acufundase în tăcere adâncă.",
    "Părea că acel mormânt căscat a înghițit în sine ultimele suspine de agonii omenești.",
    "Tristă conclusie, când să te gândești ori de bucata de metal, eșită din acele prăpăstii blestemate, nu este metalisată și topită prin lacrimele și suspinele osândiților, iar moneta batută din acele țanduri de metal de nu este stupitul satanic, care la urmă va aduce resfățul bogatului și hrana săracului.",
    "Călătorind cu calea ferată, în luxul clasei I. a vagonului îmbrăcat în catifea și poleit, voiajorul meditator nu sciu de nu aude în horăeala locomotivei horăiturile de moarte a mii de nenorociți, cari procur cu a lor brațe ferul și spija pentru acele mașine? Sau de fie-care butelie de șampanie, a căreia dop cu veselie sbucnește la banchete, nu este un suflet al osânditului ce sboară în spațiu? Pentru că băutura este plătită cu aurul eșit din a lui mână.",
    "Față cu lucrătorul de mine, fericit și benevol este omul ce ’și-a vândut brațul spre aș hrăni familia. Osânditul este o mașină de carne și oase ce lucrează sub apăsarea durerei, neavând familia nici o ușurare din munca lui.",
    "Pe de altă parte omul e o creatură neânțăleasă în flexibilitatea deprinderilor sale, dovadă că treiḑeci de ani de muncă silnică a exilaților din Rusia trecură fără a sdruncina organismul lor.",
    "Și mulți din acești indiviḑi, după ce și-au împlinit terminul de treiḑeci de ani de o năplăire infernală, s’au reântors la a lor vatră spre a purta onest coarnele plugului.",
    "Iar’ o problemă încă mai ciudată și neânțăleasă, că unii din acei indiviḑi întorcându-se la a lor vetre și găsind numai miseria și casnicele necazuri, ce îi amăresc în toate ḑilele, în ei se deșteaptă simțemintele de omenire, și cu părere de rău î-și aduc aminte de viața petrecută la ocnă în nepăsare, pătimind numai trupește.",
    "Așadar osânda de moarte este ea admisibilă?",
    "Ce trebue să respundă la aceasta Montesquieu?"
  ],
  "3": [
    "Evasiunea.",
    "Le monde se mire dans tous ses etres,",
    "Imprime les phases de sa grandeur,",
    "L’orâge des mers, le calme champere",
    "Ainsi que l’homme dans sa douleur ....",
    "Era o noapte foarte întunecoasă și o negură deasă și nepătrunsă adauge întunerecul. Toți osândiții dorm în casarmă acoperiți cu bulendrele lor rufoase; ei sunt culcați la pământ în feliurite posiții, cuprinși de un somn adânc, odihnindu-și trupurile lor muncite de greaua muncă de o ḑi întreagă.",
    "Aerul în acea cocioabă e nădușitor, exalând un miros de usturoi, dohot și muc de luminarea ce arde înfiptă în gâtul unei butelci, împrăștiind o lumină roșietică pe fețele dogorite și mânjite ale osândiților.",
    "În fundul casarmei lângă o fereastră cu gratii de fier, Dimitri și Ivan șed sgribuliți șoptind între olaltă.",
    "— Ești gata? — ḑise Demitri. — Socot că meḑul nopții a sosit.",
    "— Gata ! — respunse Ivan. — Numai nu știu de ai pilit tu bine gratiile de fier. Ca să nu facem sgomot, voiu cerca să le frâng în degete. Și ḑicând asta el cătinel s’a cățărat până la fereastră și apucând gratiile cu amândouă mânile, începu a le clătina cu așa putere că vergile de fier scrășnind se rupse în doue. Adă iute frânghia înpletită din cămeșile noastre, – a adaus el — și urmează-mi!",
    "In grabă surguniții eșind pe fereastră se cățărară pe acoperișul casarmei, ascuțindu-și auḑul și ascultând de acolo cu luare aminte la cel mai mic sgomot ce făcea sentinela în vedetă. Apoi aninând un capăt de frânghie de ogeag, cercară a se coborî, când deodată tusa sentinelei și loviturile amnarului cu care ea scapără spre ași aprinde luleaua resună în tăcerea nopții. In restimpuri scânteile iluminează fața barboasă a sentinelei apoi totul se pierde earăș în întuneric; se auḑea numai sgomotul ritmic al pașilor sentinelei ce ocolea în jurul casarmei.",
    "Tu ești mai ușor de cât mine — a ḑis Ivan — Coboarăte mai întăiu tu spre încercare ori de frânghia e destul de tare.",
    "Dimitri acațându-se cu precauțiune de frânghie s’a coborât încet până jos. Iar când a venit rândul lui Ivan, el nu ajunse bine până la pământ și frânghia s’a rupt și el a picat cu sgomot la marginea ḑidului.",
    "Musculele lui de fier însă nu simțiră sdruncinarea și, sărind în picioare, o porni la fugă spre codru, strigând camaradului său să’l urmeze.",
    "Sentinela auḑind sgomotul sosi la loc și aflând jos frânghia dădu alarmă. O împușcătură resună în aer; un glonț trecu fluerând pe lângă urechea lui Dimitri.",
    "— Ținete sdravăn — ḑise Ivan găfăind, — sau suntem pierduți; toți dracii iadului se iau după noi; dar nu ne vor prinde, căci eu cunosc toate potecile codrului.",
    "Sgomot și glasuri se auḑiau despre casarmă. Soldații cu fânare în mână alergau scotocind prin tufari.",
    "Dar cu cât ei înaintau codrul devenea mai des, nepătruns și întuneric, așa că la urmă soldații sfătuindu-se ce ar fi de făcut, hotărâră se facă a doua ḑi o hăituială generală, și cu astă decisiune se întoarseră în casarmă.",
    "A doua ḑi consiliul administrației a decis să nu urmărească pe fugari, fiind că ei de pe insulă nu pot trece pe continent, neavând cum să treacă marea și la urmă negăsind hrană, foamea îi va sili să se reântoarcă în casarmă, mai ales pentru că primăvara codrul insulei nu producea nimic nutritiv.",
    "După cinci ḑile, prin negurile dese ale dimineței, se zăreau pe malurile insulei umbrele celor doi osândiți. Ei umblau rătăcind pe maluri, dar mersul lor era pe furiș, cu pază, ca să nu fie văḑuți de vre un om, sau vre un urs negru, grozăvia olaturilor; căci această feară nămornică în mulțime mușluesce pe îmbucătura Amurului și nu odată trece în not pe insulă. Fugarii se aflau în halul cel mai ticălos, căci din hainele rufoase ce-i acopereau, rămaseră numai câteva sdrențe. Corpurile lor erau sfășiete de sgârieturile spinilor și încrestați de sânge închiegat, uscat la soare. Dar toate suferințele erau incomparabile cu foamea ce-’i schingiuia, căci nutrimentul lor consta numai din câteva rădăcini de plante, ce le sugeau cu lăcomie. Șuvăind pe malurile insulei, ultima lor speranțe era de-a putea trece pe cea parte a malurilor înverḑite ale îmbucăturei riului. După multe încercări, ei la urmă aflară un copac dărâmat, boșter în lăuntru și pe care ei l-au ales de ultima lor scăpare, întrebuințându’l ca luntre. Dar pentru o întreprindere periculoasă ca aceasta, de a trece îmbucătura râului, trebuiau se aștepte un vânt favorabil. Pentru că sentinelele care în ḑorile ḑilelor inspectează orisontul apelor, vor putea să-i zărească plutind pe valurile mării și atunci ușor vor putea fi perduți. Dar eată că spre seara vântul atât de dorit începu se sufle dela insulă spre continent.",
    "În scurt timp trunchiul putregăios plutea pe valuri cu osândiții cățărați pe el.",
    "Cu sosirea nopții marea devini tulburată și furtuna bocea cu un glas jalnic prin văgăunele și crăpăturile stâncelor de pe mal. Sumeții cedrii sbuciumați, îș plecau vârfurile spre pământ, pare-că se închinau puterei nevăḑute ce-’i apăsa. Marea gemea din puternicul ei pept, umflat de fortună. Ea-’și întindea brațele sale umede spre malurile încremenite și neputându-le smulge ca să le înghită, le pălmuea furios cu spuma ei de turbare. Valurile, ca tritonii urieși din fabulă, treḑindu-se din somn eșiau din adâncimea apelor pe suprafață scuturând a lor coame cărunte, și cu gurile cascate caută vre-o victimă pe care să o înghită, sau vre-o stavilă pe care să o darime.",
    "Nourii mohorâți să îndesesc pe orizont și fulgerele spinticându-i deseamnă pe ei conturile lor zimțuite. Și la acea lumină de o clipită a fulgerelor dese, ochiul unui bun marinar ar fi putut zări cum pe culmea acelor munți de apă înota o mică pată neagră, ce când se arată pe măgurile spumegoase a valurilor, când se acufundă în adâncimea lor. Acea pată erau nenorociții fugari, acațați pe trunchiul copacului putred.",
    "Ce se petrecea în acel moment în a lor suflete nime nu-și poate închipui. Căci ei nu erau doi naufragi smulți din cabinele sorntuoase, a vre unui pachebot și aruncați în mare, ci ei erau doue ființi, care au trecut prin toate schingiuirile trupești, prin toate simțirile desperației; la cari remase numai instinctul de aș pastra ultimile momente a unei vieți nehotărite, fără vr’o legătură cu viitorul, sau idee de scapare prin îndurarea cuiva. Căci macar de vor și fi scăpați dela peire prin ajutorul omenesc, — ce-i aștepta? Doar ca să fie iarăș întorși în iadul de unde cu greu au scăpat.",
    "Ei nu gândeau că vre-o navă trecând prin apropiere ar putea săi smulgă din mormântul umed și să-i întoarcă în brațele familiei lor…..",
    "Nu! căci nenorocirii văḑând că vr’o mână omenească se întinde spre ei, mai bine ar fi dorit ca să vadă fălcile deschise a vre unui monstru de mare, care cu o înghițitură le-ar fi curmat suferințele.",
    "O dungă de pământ se arăta în mare, pe care se opri în urmă trunchiul plutitor, sbuciumat de valurile ce se resturnau fleșcăind pe malurile de năsip. Marea clocotește cu un sgomot sinistru și cu cât trunchiul se apropie de mal cu atâta el mai iute se învărtește pe loc. Sub impulsul puterei ce le mai remăsesă, nenorociții se sileau se nu scape din brațe ultima lor ancoră de scapare.",
    "Dar deodată trunchiul, rădicat de un val cu o violență puternică, fu smuncit și Ivan și Dimitri cu brațele paralisate îl scăpară și acum începu abie lupta lor pe viață și moarte. Ei înotau când acufundându-se, când rădicându-se pe vârful valurilor, care în urmă cu mugete infernale și spumegând îi ridică în sus și-i aruncă pe mal — sdrobiți, amețiți și mai fără viață.",
    "Dar iată că în urmă din adâncime să rădică un val nastrușnic ce sboară spre nenorociți.",
    "Valul se legăna în aer, parecă observa de sus viețele ce au îndrăsnit se scape din proprietatea mărei, și pe care el doresce să i le întoarcă. Ivan pe dată a înțeles pericolul ce-’i amenință și silindu-se să târie câți-va pași mai departe de mal, dar întorcându-și capul și văḑând pe camaradul său că zace fără mișcare tot pe acel loc, s’a întors îndărăt, și luându’l de mână pe Dumitru l’a târâit după el. Momentul era nimerit, căci tocmai atunci acel munte spumegos și negru ajunse până la locul unde zăcuse ei, se ridicî sforăind și scuturându-și coama sa albă spumegoasă se lăți ca un lințoliu umed pe trupurile vagabonḑilor.",
    "Aceasta a fost ultima turbare a mării în contra a doue ființe ce atât de crâncen și-au apărat existența.",
    "După aceea cătinel marea s’a liniștit.",
    "Trecu un lung timp de repaus până Ivan se trezi, apoi tărăi încă ceva mai departe pe camaradul său leșinat. Când de o dată el aude șopotul lin al unui isvor. El se cutremurî și ca împuns de o viperă sări în picioare. Setea îi ardea cumplit măruntaele, și el simțindu-se în apropierea unei ape dulci ca un nebun cauta în jurul său. Ochii lui scânteiau în un foc selbatic și clătinindu-se pe picioare, scrășnind din dinți, înaintă spre isvor, care ciurgăia limpede de pintre crăpăturile unei stânci. Ivan la fie-care pas se împedica, cădea, se ridică earăși și cu brațele întinse se apropia de o boltă, de verdeață ce umbrea prețiosul isvor. Ajungând aproape de el, s’a resturnat pe erbușoară ce încunjura o afundătură cu o apă limpede și rece, ’și-a vârât capul în afundătură și deschiḑând gura începu se soarbă cu lăcomie.",
    "El nu simțea nimic, nu auḑea nimic, toate simțirile se sterseră din amintirea lui, el trecu într’o fericire cerească, nespusă. Durerea ranelor, arsura setei trecură ca sub amorțirea, ce o produce hloroformul. Turbarea ce clocotea în alui suflet se liniști și ideile lui începură a se lămuri. El beu necontenit pare că se temea ca isvorul sî nu sece pe loc, lăsându-l numai pe jumătate adăpat.",
    "În jur era o tăcere misteriosă. Câte-va tufe de iasmin și lilieci, plecau a lor crengi cu struguri înfloriți, ce se oglindeau în apa argintie a înfundăturei. Toată natura părea acufundată într’o meditație misterioasă în acea singurătate, pare că stătea uimită, văḑând în mijlocul ei pe ciudații venetici acoperiți pe trup cu rane și sdrențe încruntate de sânge.",
    "Dar deodată tăcerea se curmă și din ceealaltă parte a afundăturei se aude sgomotul unor pași greoi, sdrobind vreascurile sub ei, și tot deodată un mormăit sinistru. Un nămornic urs negru eșea din desime mergând spre isvor; dar văḑând pe Ivan lățit la pământ, cu fața în jos, se opri în nedumerire, ridică botul, întinse gâtul său flocos și sforăi cu putere. La acest sgomot Ivan ridică capul un moment în sus și se uită cu indeferență la urs, apoi iarăși și-a lipit buzele însetate de apa recoritoare — sub suferința setei el nu bagase în samă migieșiea ferei selbatice și nu-și închipuise pericolul în care se afla. Ursul se opri cât-va timp în nehotărire, dar’ asemenea suferind de sete s’a apropiat de afundătură și-și înplântî botul său negru în apa limpede. Așadar feara și omul aduși prin nevoe la frăție, beu din acelaș isvor, nepăsând unuia de celalalt.",
    "Ursul nu arată pentru om vrăjmășie și omul nu se înfioară de megieșia ursului, fiecare din ei gândea numai la sine, să-și potolească setea. Ivan bea fără întrerumpere, pântecele lui să umflase peste măsură, și el bea încă.",
    "Dar la fine îl cuprinse o greață și el se opri. Apoi cu lenevie sculându-se a voit să se retragă la umbră în desime spre aș odihni trupul seu ostenit; când de o dată î-și aduce aminte de nenorocitul său camarad lepădat pe mal și murind de sete. Cugetul îl mustra și șovăind la Dimitri, care ḑăcea lățit pe năsip fără mișcare, l’a urcat pe a sale spate rănite și l’a târâit lângă isvor. La întoarcere lui ursul s’a făcut nevăḑut, s’a depărtat în o lature întunecată a codrului. Descleștând dinții lui Dimitri i-a turnat câte-va înghițături de apă în gură.",
    "Dimitri deschise ochii uitându-se cu o căutătură mrejită la camaradul său care-’i turna apă pe cap, pe piept și dândui earăș câte-va înghițături, Dimitri începu a reânvia, obrajii săi paliḑi se rumeniră ceva, apoi rădicând capul întinse mâna cătră Ivan.",
    "— Mulțumesc — șopti el cu glas slab.",
    "— Numai nu știu cui se mulțumesc, cerului sau iadului — respunse Ivan. — Dar la toată întâmplare eată-ne scapați din bafta mării. Tu șeḑi aici, bea și te odihnește, iar’ eu mă duc se caut ceva de hrană.",
    "După câte-va oare el se întoarse cu o sarcină de rădăcini de cocăză selbatică, și nenorociții după ce și-au potolit setea și foamea, sau depărtat în desime, unde găsind o poeniță crescută cu un muschiu verde și puhab se culcară. Un somn adânc, letargic îi cuprinse pe un lung timp.",
    "Soarele apuse lăsând după el o dungă roșie de foc. Furtuna se potolise, și marea liniștindu-se, mișcă pe sinul său line valurele încrețite, pare că să pregătește pentru somn, ațipind cătinel.",
    "Pe malurile apelor și fundul prăpăstiilor se întinde cortina transparentă de neguri de sară; câte-va stele clipesc pe bolta cerului și spre orient o lumină argintie privestește răsăritul lunei, care tocmai se ivi ca un glob înfocat. Ea revarsa o lumină palidă pe vârfurile cedrilor seculari. Roiuri de muscuțe și țințari se jucau sburând în aer, când alcătuind stâlpi de diafani, când răschirându-se în nourași de-a lungul malurilor, căutând vre-o victimă spre a o suge. Și această pâclă de vietăți însetate de sânge se apropia în colone de atac spre adormiții noștri fugari.",
    "Un moment ele se învârtesc de asupra lor, pare că nehotărâte încă și sfătuindu-se, dar la urmă se așează ne corpul mai de tot gol a lui Ivan.",
    "Mii de ace veninoase se înfig de o dată în trupul lui și pe dată mii de beșici usturătoare îi acoper toate mădulările. Ivan sărind în picioare scoase un țipet de blestem, respuns de câte-va ori de ehou până în adâncimea codrului.",
    "La acest răcnet Dimitri se treḑi din somn și înțelese causa, fiind asemene atăcat de înpunsăturile nesuferite și necontenite. Trupurile și obrajii fugarilor se acoperiră de beșici și umflături dureroase.",
    "Nici o scăpare, suntem pierduți. Să fugim cât mai în grabă înapoi — strigă Ivan îndreptându-se spre mal; și sgomotul pașilor lor resună în tăcerea nopții; — dar tot odată sdupăitura a altor pași se auḑia în desime, pe care fugarii nu o auḑiră, căci ei se grăbeau la mare care acum trebuea să fie ultima lor scăpare. Musculițile și țințarii îi urmăreau cu îndărătnicie, și abie la mal un vânt lin ce sufla din spre mare respinse insectele îndărăt. Nenorociții ajungând la mal se culcară jos, acoperinduși trupul cu năsipul umed.",
    "— Spune-mi Ivane — ḑise Dimitri după cât-va timp, — dece am schimbat noi ocna pentru toate aceste suferinți ce nu mai au sfârșit? Nu ar fi fost mai bine să ne fi acufundat în adâncimea mării, adormind acolo de somnul vecinic?",
    "— Dracul să te ia cu filosofia ta, cu tot, — îi respunse Ivan cu mânie. — Eu pentru libertatea mea personală voiu suferi toate schingiurile. Și dacă martirii creștinismului, pentru o idee îndărătnică se lasau să-’i sfâșie fearele selbatice, apoi eu, ca să trăesc în libertate în acești codrii seculari, mă voiu supune tuturor suferințelor trupești. Și cu aceste cuvinte, tologindu-se pe năsip, el adormi căci numai cu somnul î-și alinau a lor dureri.",
    "Ursul pe când era însetat nu băgase de samă megieșia omului. Iar odată ce setea lui o potolise, instinctul selbatic s’a trezit în el. Șeḑând pe labele de dinapoi și tupilat în desime, privighea el ori ce mișcare făceau oaspeții cei doi, așa de neașteptați în acele pustietăți. Dar feara pentru a năvăli pe o victimă aleasă mai înainte de dânsa așteaptă întunericul nopții.",
    "Monstrul ședea nemișcat, pare că dormitând — numai în restimpuri ridica nămornicul său cap, și cu botul seu negru și umed, adulmecă după vagabonḑi.",
    "Când sosise noaptea el cu pază mare eși din desime, îndreptându-se spre dormitori. În apropiere de câți-va pași dela dânșii el întinse gâtul seu flocos și fornăind sorbi aerul umed al nopții. Pupilele ochilor lui străluceau în întuneric de o lumină forforescentă, și când clănțănea, când scrâșnea din dinți. Făcând încă câți-va pași înainte, se opri în nedumerire, căci în acel moment Ivan iarăși năvălit și mușcat de țințari se sculă, și cu o sudalmă furioasă începu aș scărpina spinarea. Ursul spăriet de glasul puternic a lui Ivan se retrase îndărăt. Oprindu-se în poeniță, el asculta cu urechile ascuțite și când earăși se făcu tăcere, ursul cu grăbire s’a dus la locul unde întăi au fost culcați vagabonḑii. El adulmeca earba pe care ei se tologiseră; apoi, uitându-se spre mare vederea lui pătrunḑătoare zări pe mal două umbre negre lățite pe năsipul galbăn. Atunci feara lacomă o apucă cu un pas mai repede și se apropie de acele umbre.",
    "Năsipul umed nădușea încâtva sgomotul pașilor lui greoi; iar nenorociții dormitori în somnul lor alinător nu simțiau primejdia în care se aflau.",
    "Un pas depărtare dela dânșii, feara flămândă își linge cu limba botul, iar ochii ei scânteau selbatic.... O clipă încă..… și tăcerea nopții pentru’n moment e întreruptă de un răcnet desperat de durere, urmat de o mormâeală înădușită. Ursul și-a înfipt dinții săi în ceafa lui Ivan sugând cu lăcomie sângele cald al victimei.",
    "Răcnetul acest înfricoșat și pătrunḑător, trezi pe Dimitri care, amețit de somn și cuprins de o spaimă grozavă sări în picioare. Și atunci prin ceața nopții, ḑări el colosalul monstru ce fugea spre codru, tărăind după sine cadavrul lui Ivan. Dimitri simțea pe peptul său căldura unui liquid cleos și pipăindu-se cu mâna zări la palida lumină a lunei că acel liquid era sângele camaradului lui, ce sbucnise de supt fălcile fearei împroșcândul pe tot trupul.",
    "Dimitri remase pe loc încremenit neputând face nici o mișcare. El se uită în jur dar nu mai vede nemic. El ascultă, dar auḑea flescăitura valurilor ce se isbeau pe mal și simțea numai bătaia inimei lui în piept. Totul era acufundat într’o adâncă tăcere. Înḑadar se silea el se pătrundă cu vederea în umbrele codrului; în ḑadar ascultă se audă vrun vaet sau gemet — nimic nu se auḑea, geaba era întreaga lui așteptare. Atunci el s’a încredințat că totul era sfirșit pentru camaradul său.",
    "Nenorocitul Dimitri rămase mult timp pe loc mut, țintind în depărtare o privire stupidă. Mânile lui se sloboḑiră de slăbiciune în jos; capul se pleacă pe pept; el se înădușe sub greutatea ce-i apasă sufletul și resuflarea și un șiroiu de lacrimi curge de sub genele lui bujorate, întălnindu-se pe pieptul lui cu sângele încă proaspăt al camaradului ucis. Un suspin dureros trecu preste buzele lui; — apoi părăsindul puterile, clătinindu-se pe picioare el pică în genunchi pe năsip.",
    "Aceasta era ultimul efect al desperărei ce cuprinse pe o ființă fără armă, hămisită, sdrobită, nimicită, în mijlocul unei naturi aprige, neândurată, selbatică — întro depărtare-de mii de chilometri de ori ce ajutor, făr’ ori ce speranță de scapare.",
    "O fierbințeală arḑetoare îl cuprinse, până și năsipul umed pe care ḑacea îi parea cărbuni aprinși, și acea ferbinteală, unindu-se cu arsurile ranelor, scutura în el toate vinele trupului patimitor. Pulsul îl lovea în tâmple ca cu niște ciocane. Dar eată că aceste suferinți, mai pre sus de rabdarea acelui martir, de o dată se liniștiră prin un adânc leșin, pare că natura î-și facu-se compensiunea amorțind chinurile lui prin leșinul îndelungat.",
    "Deci cine-va, uitându-se la acel trup lățit pe năsip, și văḑendu-l în toată uriciunea uscățimea și murdăria lui, mânjit de glod și sânge, cu rane înpanate cu ghimpi, bujorat de mușcăturile țințarilor și impestrițat cu năsădituri vinete, sigur că și-ar fi pus întrebarea: ori de sentența de moarte nu este de preferit? și ce ar respunde la aceasta Hugo și Lamartin?",
    "Ce fel de hotărire ar lua legislatorii în chestia de viață sau moarte a acusaților?...",
    "______________",
    "O ḑi senină înveselește olaturile îmbucăturii riului Amur, Marea seamănă cu o colosală oglindă, în care se reflectează un ceriu senin; numai delfinii și peștii sburători, încrețesc suprafața apelor prin săriturile lor subite. Și această nemărginită pânză se deo- sebesce despre maluri cu o cortină de verdeață și despre mare prin orizontul de un albastru azuriu.",
    "Folosindu-se de timpul favorabil și de oglinda mărei liniștite o luntre cu o familie de Ghiliaci luneca pe suprafața cristalină, șuvăind pe lângă maluri, spre a găsi vre o a fundătură unde se poată păscui.",
    "Luntrea era bucșită cu unelte de păscărit și mânată de cele mai tinere brațe ale familiei: două copilițe și un baetan. Ei tustrei văsleau, pe când o bătrână mamă cu o prăjină lungă cerca adâncimea malurilor, stăpânul familiei ținea în mână cârma. Ghiliacul era îmbrăcat într’un fel de bluză, cu iscusință cusută din pei de pești dubite. Pe cap purta un fel de țilindru, împletit de coajă de mesteacăn, de sub care îi spânzura pe spate o coadă deasă de păr, împletită în modul Iaponezilor. El era încălțat cu opinci de piele până preste pulpe. Îmbrăcămintea celoralalți membrii ai familiei erau niște cămeșe din aceleași piei.",
    "Fisionomia copiilor putea fi simpatică dacă ochii lor umflați și genele bujorate nu ar fi inspirat un desgust. Luntrea înainta cătinel cotind de-a lungul malurilor.",
    "Bătrânul ghiliac cu luare aminte inspecta olaturile, spre aș alege un loc îndămănatec unde-și va putea întinde șatra. Iată că la urmă el ḑări o afundătură pe care o cunoștea mai de mult; ea era încunjurată despre mare cu o dungă de năsip. Acolo el îș opri luntrea.",
    "Doi câni mari săriră cei întăiu din luntre-pe mal și hămăind, cu fuga se luară spre codru.",
    "După câni se cobori toată familia și, aninând luntrea de mal sub umbra unui stejar ramuros, începură se așeze șatra, care în grabă fu pusă în picioare și pitoresc se deosebea din verdeață cu acoperișul ei țuguet.",
    "Un foc de vreascuri uscate înalță un stâlp de fum ce eșia prin vârful șătrei.",
    "Toată familia se apucă de treburile casnice în gospodăria atât de repede improvisată. Unii tăind felii de pești uscați la soare spre ai prăji pe cărbuni, alții pregătesc paturi de dormit, alcătuite din earbă și mușchi de codru.",
    "Deodată cânii ghiliacului ce mușluiau și adurmecau prin olaturi începură se latre cu atâta furie că ghiliacul se opri în treburile sale și cu oreș-care îngrijire trase cu urechea.",
    "— Pe cine dracu au putut ei să afle pe acolo — întrebî el baetanii?",
    "— Negreșit pe vre un urs; cânii noștri înzadar nu latră, — respunse bătrâna.",
    "Nu se poate — întrerumpe ghiliacul. — Ursul numai noaptea umblă după vânat; ḑiua el se odihnește.",
    "— Poate că e vre un om rătăcit — a adaus copila.",
    "— Un om? Un om!? — ḑise bătrânul ghiliac cu neâncredere — dar ce are se caute el pe aice, și dacă el ar fi vre un păscar de al nostru apoi s’ar vede la mal luntrea lui.",
    "— Și de ce nu poate fi vre un om, — a adaus bătrâna, arătând cu degetul spre insula ce se zărea pe horizont — au doară aceia nu sunt oameni?",
    "— Cred că ei sunt oameni, și încă aleși din răii răilor, — răspunse ghiliacul aprinḑându-și luleaua. — Dar cu deosebirea că ei, cât e lumea, de acolo nu pot scăpa. Eu cu luntrea nu m’aș bizui să trec de acolo până la insulă, dar mai ales un om în not se ajungă până aici!",
    "Cânii nu încetau se latre și se urle.",
    "— Cu toate acestea tu trebue să te duci să veḑi ce este, om sau urs — îi ḑise bătrâna. — Nu auḑii cânii cum urlă?",
    "— Nici una nici alta — întrerupe băetanul, — mai degrabă va fi stârvul vre unui animal, cum au fost cu câte-va ḑile înapoi, când cânii noștri găsiră un focă mort.",
    "— Mă duc dar să văd — ḑise bătrânul — căci nu aș dori să ne aflăm în megieșia vre unui urs. —Și luânduși pușca sa cu cremene, cu luleaua în dinți, el s’a îndreptat spre locul unde latrau cânii.",
    "Dar’ abia făcuse el câte-va sute de pași, când zări că cânii stăteau pe loc dinaintea unei grămăḑi negre. Ghiliacul se apropiase încet și rămase uimit aflând pe Dimitri fără mișcare lungit și leșinat pe pământ. Bătrânul se apropie, se pleacă în genunchi și puse mâna pe pieptul leșinatului, apoi clătină cu capul în semn de îndoeală. In urmă începu se caute pricina, de ce acel om plin de sânge la piept zace pe năsip. El făcu câți-va pași îndărăt, ocoli în jurul nenorocitului, uitându-se pe năsip cu luare aminte și ațintind privirile la urmele de sânge, după care se luî, nu departe a dat presta o baltă de sânge și urmele labelor de urs.",
    "Atunci Ghiliacul a înțeles o parte din întâmplarea ce s’a sevârșit în acel pustiu, și fără a pierde timp de cercetare și-a chemat cânii și s’a întors cu grăbire spre șatră...",
    "Încă de departe el începu să strige pe ai săi.",
    "— Încoace! Încoace! Doi oameni au fost aice, unul este mâncat de urs, altul jumătate mort zace pe năsip.",
    "Toată familia îi aleargă în ajutor.",
    "— Eu cu bătrâna — ḑise Ghiliacul — vom lua pe leșinat, iar’ voi încarcați șatra pe luntre ca să fugim cât mai în grabă de aici. Ursul ce a gustat carne de om este nămornic și cu pușca mea rugenită nu voiu sta la luptă cu el.",
    "Amândoi bătrânii să duseră să iae pe Dimitri, iar’ tinerii Ghiliaci încărcară în luntre toată bejenia și uneltele de păscărit.",
    "Bătrânii s’au întors aducând pe două prăjini pe Dimitri leșinat. Una din copile începu să’i împroasce fața cu apă rece, apoi cu un os de focă descleștându-i dinții i-a turnat în gură un liquid negru ce-l ținea întro peliță de pește. Buzele învenețite ale lui Dimitri se mișcară și el deschise ochii.",
    "— Trăește! trăește! — strigî tânăra copilă, lovind în pălmi cu bucurie. — Iată dar tătucă că noi vom avea încă două mâni de ajutor la păscărit.",
    "— Bine! Bine! — respunse Ghiliacul posomorându se. — Numai dacă el nu ar fi vre un Varnac----footnote10----, căci atunci odorul nu este mare, dar la urma urmelor vom vedea ce vom face cu dânsul.",
    "— Până ce’ți vei lua pe samă putem să-l lom cu noi — răspunse bătrâna cu oareș- care sfieală. — Cine poate ști de nu este el pentru noi trimis de Șaitanu----footnote11----** pe care nu trebue să’l mânii.",
    "— Vâslați iute înainte — comandă Ghiliacul. — Soarele apune și ursul poate să ne ajungă, căci el înoată mai repede de cât luntrea noastră, ce s’a mai adaos în greutate.",
    "Și familia Ghiliacă, culcând pe Dimitri în fundul luntrei, începu cu putere să vâslească depârtându-se iute dela mal.",
    "În scurt timp luntrea învălindu-se în negurile de seară ce să întindeau pe îmbucătura râului Amur, se făcu nevăḑută."
  ],
  "4": [
    "Matilda Untilov.",
    "Il y a des grands malheurs",
    "Qui pasent comme l’ouragant;",
    "Brisent un panore coeur",
    "Asâtent son battement,",
    "Deapouisent ses easpearances,",
    "Dispèrcent ce qui l’entoure…...",
    "Ne laisent que des souffrances",
    "Jusqu’ a son dernier jour!",
    "Pe malul pitoresc al lacului Geneva într’o foarte frumoasă vilă, locuea Matilda Untilov, generaleasă rusască, remasă văduvă după bărbatul său ucis la luarea Plevnei. Cu toate că generaleasa era în vârstă de vr’o cinciḑeci de ani, ea păstra încă urmele unei frumuseți încântătoare de odinioară; dar acum ochiul și zimbirea ei exprima o adâncă durere sufletească, ce o mâna spre mormânt.",
    "Sunt femei, care, ca florile mirositoare, păstrează macar și uscate ceva din deliciurile lor și cotorul primitiv.",
    "Scurt timp după căsătorie Matilda Untilov perdu părinții și remase singura moștenitoare și clironomă a unei averi colosale de moșii și capitaluri asigurate pe numele ei la diferite institute din Europa. După a doua catastrofă, a uciderei bărbatului ei, unica și ultima mângăere și plăcere ce-’i remase în vieață era singurul ei fiu tânăr, om frumos la chip, în vârstă de douăḑeci și doi de ani, care studia încă la universitatea din Petersburg. Tânărul Dimitri Untilov era desmerdat de camaraḑii săi și să bucura de mare favor și trecere în societățile cele mai alese și nobile ale capitalei. După moartea tatălui său el mai avea se absolve un an de studiu și dacă ar fi luat diploma, avea o carieră strălucită înaintea sa, deoarece prin serviciul de primul rang și stând în contact cu cea mai înaltă sferă a aristocraților, el putea fi adorat ca un ideal dc frumusețe, tinerețe și educație.",
    "Dar vai! Câte o dată din aglomerația acestor stele luminoase a favoriților soartei cade câte o ste strălucită, care ca un meteor lunecă pe un ceriu senin de noapte și revarsă raḑe orbitoare, apoi să stânge în întunericul uitărei. Așa s’a sfârșit și viitorul tânărului Dimitrie.",
    "Fiind cel mai bogat dintre camaraḑii săi, el era înconjurat de o mulțime de amici, între care să aflau și tineri cu idei rătăcite, ciudate, cari cu iscusință sciau să altuească convingerile lor corupte ideilor tânărului om.",
    "Din benchete în benchete, din serbări în serbări, ei cu încetul îl traseră și pe Dimitri în societatea misterioasă a tulburatorilor politici, ce urzeau în contra Guvernului planuri grandioase de reforme și reorganisații; în acel cuib unde terorismul revoluționar clocește mijloacele sale de stârpire.",
    "Acele idei enigmatice, de o cruḑime selbatică, îi părură lui Dimitri la început o năplăire neânțeleasă, dar la urmă tânărul neofit se deprinse cu adunările furtunoase și gâlcevoase. El începu a asculta mai cu luare aminte discursurile și desbaterile guralivilor exaltați, cari de pe tribună aruncau fulgerile ce trebueau să lovească acolo încotro comitetul le îndrepta.",
    "Fie-care din acei fanatici era cuprins de un curaj și o voință neânduplicată, fiind că viața lor era pusă la ori-ori — isbândă sau ștreangul.",
    "Pe aceasta se întemea divisa lor. Cu toate aceste turueticul și nebunaticul joc hazardic, plin de pericole, plăcu exaltatului Dimitri. Camaraḑii l’au studiat bine și pentru ai măguli și ai ațița iubirea de sine și mai bine, îi făgăduiră postul cel mai eminent, atunci când ei vor isbuti se pună țara la cale. Iar spre dovadă îl aleseră președinte al comitetului, îndatorindul însă să ajute bănește pe neofiții săraci, și de acești proletari să găseau o mulțime, fiind plătiți cu bani.",
    "Dar ursită rea; căci vestea despre aceste pregătiri revoluționare ajunse până la urechea veghetoare a guvernului. Spionii și policiștii secreți adulmecară urmele și într’o noapte, când tocmai adunarea conspiratorilor după o ședință foarte tumultuoasă se petrecea într’o orgie desfrânată, ușa salei sbură în țanduri și odaia fu năvălită de jandarmi. Ori ce impotrivire a fost zădarnică și cu toate că surprinșii dedeau focuri din revolver, la urmă întreaga ceata de strengari a fost legată cot Ia cot și închisă prin temnițe.",
    "Arestarea se făcu cu mare secret și sub o mare pază, pentru a nu înspăimânta pe cetățeni, care nu știau nimic de evenimentul ce a avut loc în acea noapte.",
    "Tânărului Dimitri i se părea că se află într’un vis uricios, când se văḑu aruncat într’o cameră întunecată a temniței. Și numai când s’a închis zăvorul ușei după el, înțelese toată realitatea serioasă și urmările triste ale pericolului, în care ajunse. Speranță de a putea scăpa nu exista pentru el. Cugetându-se la posițiunea sa socială ce o prețuia așa de mult, el s’a înfiorat numai la gândul, când în presența a o mulțime de cetățeni, gelatul, apropriindu-se de el, îi va pune gluga infamiei pe cap și pe gât ștreangul fatal…",
    "La această nălucă el ca un turbat sări în picioare.",
    "— Nu! nu! și nici odată!...strigă el cu desperare. — Mă voiu ucide singur mai bine de cât să mă dau în mâna gelatului.",
    "Și în acea săritură ceva greu pică cu sgomot jos la picioarele lui. Plecându-se și bojbăind prin întuneric el găsi revolverul ce-i picase din busunar și pe care poliția prin neglijență uitase a-’l lua.",
    "În revolver iernaseră două încărcături.",
    "O minută încă și acela, ce ar fi trecut pe strada de sub păreții temniței, ar fi auḑit vuetul unei înpușcături subterane.",
    ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .",
    "Generaleasa nevăḑând câte-va ḑile pe fiul său, l-a socotit în călătorie la vre-o escursiune cu cameraḑii lui. Dar în scurt timp înfricoșatul adevăr o lovi ca un fulger din senin, căci procesul acusaților a fost oficial publicat în ḑiarele capitalei și cel întâi pe lista fatală era înscris numele lui Dimitri Untilov.",
    "Toți amicii generalesei se sileau a o convinge, că fapta fiului ei nu este de o așa mare gravitate, și că pedeapsa va fi ușoară. Dar la. urmă beata mamă s’a încredințat că copilul ei este pentru tot de-a una pierdut, și scârba ei a fost atât de mare, că-i pricinui o inflamație de crieri, ce o aduse în așa un hal, că abea scăpase cu mintea întreagă. Deși ea s’a ridicat din boala-i gre, tot remase într’o stare melancolică nespusă. Toate ce o încunjurau, cele mai mici bagatele și nimicuri trecute prin mânile iubitului ei fiu îi aminteau de dânsul, încât în fine neputând mai mult suferi schingiurile sufletești, și-a vândut toată averea sa nemișcătoare și trecu la Geneva.",
    "Retrasă de sgomotul lumei, ca petrecea în vila sa o viață singuratică, găsind numai în lectură distracție pentru tristele ei gânduri.",
    "Intr’o ḑi ea ceti într’un jurnal rusesc ce-’l abona, procesul și scăparea Sofiei Carpov, care după acusa procurorului sevârșise fapta sa criminală la inițiativa și indemnul conspiratorilor politici. Pledoarele procurorului și apărătorului, erau scrise cu atâta putere de imaginațiune, încât Matilda înduioșată până în adâncul sufletului nu se putu reține și plânse amar. Din acel moment toata dorința ei s’a concentrat în idea că ea trebue se găsească pe acea nenorocită copilă, care răpită din brațele mamei sale, rămasă orfană și rătăcind prin lume, fără mijloace de existență.",
    "Generaleasa își pusă deci gând sfânt ca numai de cât se-o caute pe Sofia și găsind’o să o ocrotească și să grijască de ea cu dragostea unei mame. Dar pentru a găsi pe așa o emigrantă se întimpină aceleași greutăți ca și dacă ai ave a căuta o noo lume. Făcând apel prin organele publicistice, se înțelege de sine că nici unul din emigranții politici nu s’ar fi respuns arătându-și adresa, din îngrijire ca să nu fie prigoniți de agenții poliției secrete. O singură speranță mai remase pentru Matilda, dela care însă î-și promitea. mult: să cerce mai întâiu și se afle ori de Sofia nu are niște neamuri în capitala Rusiei, dela care rudenii să afle apoi adresa ei.",
    "Matilda a scris la toți cunoscuții săi din capitală, întrebându-i de nu pot să-i dee cel puțin un semn de existența Sofiei.",
    "Amicii Matildei i-au respuns că după disparițiunea Sofiei mama ei a murit în scurt timp de scârbă și supărare în casa nebunilor. Insă un camarad al lui Dimitri Untilov a primit o epistolă de la Sofia din Londra, în care ea-i face cunoscut că locuește în acel oraș, într’o mică cămăruță în megieșie cu museul zoologic, strada Volvort, implorând pe Dimitri se vie la dânsa. Cum se vedea din epistolă, Sofia nu știea că Dimitrie era arestat și închis în temniță.",
    "Iată dar tot ce generaleasa a putut afla ca respuns la toate informațiunile cerute. Dar cu cât urmele fugarei se încurcară, cu atât Matilda să îndărătnici în idea sa fixă de-a o afla numai decât.",
    "De aci înainte ea începu cercetări prin țeri străine.",
    "Știind că capitala Londra este unicul liman de scăpare pentru toți emigranții, ea a întreprins un voeaj la capitala Angliei. Luând aici în chirie câte-va odăi într’o casă din strada Picadil, le-a aranjat cu tot comfortul unei femei bogate, anunțându-se prefectului local de adevărata generaleasă Untilov, ce-’și caută pe fiica sa, emigrată din Rusia din cause politice. Totodată însă prin toate foile ce apăreau în capitală ea a promis o recompense de o mie de galbini aceluia, care va afla fata.",
    "Dar această idee nenimerită nu reuși, ba pe de-o parte încurca încă și mai tare cercetările, fiind că sub numele Untilov nici o emigrantă nu putea să fie în Londra.",
    "Urmările au fost încă mai nepriincioase pentru Matilda, căci o mulțime de copile de pe stradă, cu obrăznicie năvăliră asupra bogatei vădane, recomândându-se de adevăratele ei fiice; unele arătând pașapoarte rusești falsificate de șarlatanii capitalei. Spre a se mântui de ast-fel de năvăliri, generaleasa a fost nevoită să-și schimbe locuința. Dar și aici ea nu avea pace, căci înșelătorii, atrași de căștigul promis, o aflară și în noua-i locuință, năcăjind’o neântrerupt. Desperată, Matilda s’a mutat din Londra la Geneva, lăsând cercetările după fată în mâna unui eminent agent de poliție, căruia ea a știut să-i inspire simpatie, și care cunoștea bine toate nenorocirile și scopul cercetărilor generalesei.",
    "Acest agent se numea Tomas Evernei, om în vârstă, care în tinerețele sale duse o viață foarte sgomotoasă. Intrând în serviciul marinei britanice, el făcu multe voeajuri în jurul pământului și cunoscea geografia mărilor în cele mai mărunte detaliuri. Trecând apoi prin diferite serviciuri, în fine a intrat în serviciul constabililor din Londra, unde în scurt timp, prin statornicia și spiritul său pătrunḑător, a fost numit șef al serviciului constabililor pentru o mahala a orașului și tot odată și judecător de instrucție.",
    "Tomas începu deci cu mare sirguință cercetările cu care generaleasa l’a fost încredințat, puindu-și gând ca sub ori ce condiție și numai decât să afle urmele emigrantei, cu toate că Matilda plecând din Londra l’a fost informat prea puțin, și aceasta mima pe basa epistolei studentului din Petersburg care î-i făcuse cunoscută adresa Sofiei.",
    "Dar trecuse acum un an decând Sofia nu se mai afla mai mult în acest oraș; în localul care era un fel de ospiciu de noapte pentru seraci directoara nu a putut să dea poliției nici un fel de scire unde emigranta, eșind de acolo, s’ar fi mutat cu locuința.",
    "Tomas Everni locuea în mijlocul capitalei, strada Holborn, și cabinetul lui de lucru alcătuia o colecție demnă de-a fi visitată, ca ori și ce raritate a capitalei. Pentru că tot ce aflai în el era cu desevârșire un absolut contrast al obiectelor expuse în sanctuarele renumiților artiști, în care fie-care lucru de artă și estetică represintă simbolul muselor. Căci întrând în sanctuarul acestora, te afli într’o lume necunoscă a idealismului; pentru că tot ce veḑi î-ți înfățișează frumosul și sublimul. Aici stai în admirare față cu perfecțiunea imaginației poetului, adusă la realitate prin penelul pictorului și dalta sculptorului. Și eșind din acele templuri cu comori neprețuite ale esteticei, păstrezi prin lung timp cele mai priincioase suveniri de visuri cerești. Așa impresiona pe visitator și cabinetul lui Tomas Everni, dar cu totul cu altele erau simțirile, altul efectul. Pentru că la dânsul ori ce lucru espus representa perfecția crimei și a desfrânării, a prădăciunei și omorului. La el erau adunate reproducerile uneltelor de tortură, ascunse odinioară în subteranele inquisiții antice, unde numai geniul stârpirii lasă urmele sale, — și dacă eși din acel templu al iadului, simți o apasare în piept, ca și când te-ai trezi din o fioroasă năplăire a unui vis îngrozitor.",
    "Cabinetul lui Tomas Everni consista din un mare salon în etajul de jos, cu ferestrele spre curtea ḑidirei. În mijlocul salonului se află un mare biurou cu multe polițe, una preste alta, încărcate cu hărtii și foliante. În jurul păreților erau așeḑate mese cu uneltele invențiilor iscusite ale crimei de fracții și ucidere. Pe acele mese steteau așeḑate în rândueală articole de la diferite crime și însemnat era fie-care obiect cu o bucățică de carton cu un Nr. al respectivului procesului-verbal.",
    "Acolo se vedeau rufe pline de sânge; pumnale încruntate în sânge, revolvere, ștreanguri, măciuci, șipușoare cu venin, feliurite calibre, mașine pentru fabricația monetelor falșe, în fine, tot ce satana a inventat pentru crimă și omor era colectat din toate crimile sevârșite în adevăr și adunat în acel salon.",
    "Pe altă masă se aflau expuse, asemene cu rândueala cea mai scrupuloasă și numerotate, obiectele pradate și apoi aflate. Aceste alcătueau o amestecătură nespusă de articole de lux și pentru trebuințele casnice precum: argintării, juvaeruri, unelte de bucătărie, pânzării, blane și înbrăcăminte; toate așeḑate la locul lor, cu o etichetă pe care era scrisă data aflării și timpul arestării făptuitorului. Doue ferestre iluminau slab acel salon, și-i dădeau o priveliște misterioasă, împunătoare și înfricoșată. Pe marginea biuroului era așeḑată o puternică baterie Rumcorf, care cu meșteșug era condusă pe la ferești și ușă și alcătuea o năstrușnică pedeapsă pentru acela ce noaptea ar fi îndrăsnit să pue din afară mâna pe ferești sau pe zavorul ușei, căci pe loc putea să fie detunat.",
    "Tomas Evernei ședea lângă biroul său cufundat în lectura unui manuscript. El era un om în vârstă de vr’o șeseḑeci de ani, înalt, dar ceva uscăcios. Capul lui era mare, fisionomia aspră, barba și obrajii cu totul rași pe cap părul tuns în perii dar ceva încrețit. O lungă taetură pe obraz, ce a primit într’o luptă în Africa, îi îmbrăzda fața de la ochiul stâng până la gât. Voacea lui era puternică, dar în vorbă întrebuința puține cuvinte, însă bine resgândite și potrivite.",
    "La opt oare demineață el întrase în cabinetul său de lucru și deschiḑend un saltar de la biroul său, a scos din el o cutiuță de mahon pe care dacă o deschise, a scos din ea o bancnotă de una sută șilingi, pe care începu se o cerceteze în zarea luminei printr’o stecluță de microscop. După un timp oare-care a sunat într’un clopoțel electric și la moment s’a ivit un sergent de poliție.",
    "— Jems Blanc s’a întors? — întrebă el pe serjent cu un glas liniștit, făr a întrerumpe cercetarea bancnotei.",
    "— Nu ser — îi respunse sergentul. — La o oră după mieḑul nopții el s’a fost întors înderăt pentru a lua în ajutor câți-va constebeli și s’a re’ntors imediat iar în taverna Cyder-Cesens, unde cum se vede, poliția noastră a avut a lupta brățișă cu oaspeții tavernei.",
    "Dar abia sergentul își făcuse raportul, când la ușa cabinetului sună clopoțelul.",
    "Serjentul a eșit și întorcându-se a a visat venirea lui Jems Blanc.",
    "Să între — a respuns Tomas puind pe masă bancnota și stecluța. Apoi așeḑându-și un jilț lo o țigară și mușcândui capătul o aprinse. Resturnându-se apoi în jilț a țintit ochii în tavan.",
    "Jems întrând se opri în o depărtare amăsurată luând o posiție respectuoasă. El era un om înalt, sdravăn și de o făptură atletică, cu fața bujorată, ochii mari holbați, îmbrăcat într’o blusă scurtă și cam purtată, dar’ pantalonii lui și botinile noue erau stropite cu tină. În mână el ținea o pălărie și cu toate că să vedea că e noo, ea era stricată, cum se putea afla de vr’o lovitură ce’i prăbușise fundul. Întrând, el părea foarte tulburat, căci gâfăia ca și când ar fi alergat în silă.",
    "— Ser! — ḑisă el cu un glas nadușit — Voiți să ascultați raportul meu?",
    "— Spune — i-a respuns Tomas fără ca să-și schimbă posiția. Stiu că vii de la taverna Cyder-Cesens unde lupta a fost fierbinte.",
    "— Doi uciși, trei răniți, cinci trimiși la spital, iar’ treispreḑece la arest — îi respunse Jems.",
    "— Și din ce causă s’a iscat gâlceava? Fost-a vr’o chestie politică la mijloc?",
    "— Nu ser, causa a fost o tânără copilă ce poartă comtuarul tavernei și dela care o parte din consumatorii tavernei cer ca ea să părăsească slujba, iar cealaltă parte cere ca ea să remână mai departe.",
    "— Cine este ea? cine sunt aceia ce o ocrotesc?",
    "— Copila este o străină, iar’ protectorii ei sunt asemenea străini.",
    "Tomas se întoarse cu fața spre Jems privindu-l țintă în ochi cu o căutătură aspră.",
    "— Spune-mi tot și mai ales cu de-amăruntul voese să fiu informat de acei străini.",
    "— Pe loc! — respunse Jems scoțând din busunar o cărticică. — La cercetarea făcută de mine ei s’au numit cum vă voiu ceti: Henri Dufresne din Bordeaux în vârstă de 30 de ani, lucrător la beraria Barchlay; Vilhelm Vanderbil din Holanda, matros în compania Indiană, în vârstă de 40 de ani. Matvei Lubanov, palmaș și mahalnic la debarcarea de marfă de la Chili în vârstă de 48 de ani. Ilia Duroff emigrant rus, în serviciu la spitalul Kentvod în vârstă de 35 ani. Matvei Lavrovschi lucrător proletar în fabrica de porțelan de la Sandpaar în vârstă de 50 ani. Acesti doi din urmă în gâlceava ce a urmat au fost cei mai îndrăzneți bocseri, dovadă că și țilindrul meu a suferit câte-va lovituri. Dar amândoi sunt închiși la temniță și...",
    "— Dar causa discordiei! Copila comptuarului. Făcutu-i-ai interogatorul? Ai scris’o în raport și protocol?",
    "— Am scris’o — respunse Jems resfoind cărticica. — Ea este în registrul nevinovaților în revoltă. Ea s’a numit Maria Socolov, în vârstă de 25 de ani, emigrată din Rusia, împreună cu tatăl său care a murit în Holanda.",
    "— Dar semnele personale le ai descris? — întrerupse Tomas cu oareș-care nerăbdare.",
    "— Nu ser, socotind asta de prisos.",
    "— Te greșești, căci mie tocmai asta îmi trebue mai mult — adause Tomas — și acum întoarcete îndată și mi-o adă aice. Unde să află ea în acest moment?",
    "— La comtuarul slujbei sale, de unde i-am poroncit să nu lipsească.",
    "— Lasă-mi registrul aici, eu îl voiu petrece în revistă iar tu dute și-mi adă imediat copila comtuarului încoace.",
    "Jems cu grăbire a eșit și Tomas începu se frunzărească registrul însemnând cu creionul pe unele locuri. La naționala unuia din ei el se opri pe gânduri, silindu-se ași aduce aminte ceva, apoi sculându-se s’a dus la un dulap pe a cărui polițe erau înșirate cărți, și deschiḑendu’l a scos din el un volum în folio, legat în marochin, pe spatele căruia era tipărit cu litere mari „Tâlharii cu infracții“ 1877. Luând foliantul să așeḑase iar’ în jilț și începu al resfoi. Fie-care pagină a foliantului conținea biografia tâlharului, semnele și portretul său biografic.",
    "Tomas se opri la o foae o ceti până la sfârșit apoi închiḑend volumul l’a așeḑat la loc în dulap. Apoi primblându-se dus pe gânduri prin cabinet el în fine s’a oprit înaintea biuroului și a sunat.",
    "Sergentul ear s’a ivit.",
    "Tomas a deschis o ușă laterală unde să vedeau aparatele telegrafice.",
    "— Telegrafează la biuroul central ca să-’mi trimită pe Solomon Pichel, procesul Nr. 16 din 16 Februar 1877.",
    "Sergentul a intrat în odae, încuindu-se după el.",
    "Tomas întorcându-se la biurou remase mult timp cufundat în lectura unei hărtii cu timbru din țeară străină. După ce o fini de cetit a mai căutat prin alte harțoage și a scos o hărtie cu câte-va notițe. La acea hărtie era alăturată și o epistolă in limba rusască, cu un duplicat în limba engleză. Tomas le-a pus dinaintea sa și și-a aprins o altă cigară.",
    "Clopoțelul a sunat la ușă și Jems să ivi pe prag.",
    "— Am adus’o — ḑise el.",
    "— Să între — a respuns Tomas.",
    "În cabinet a întrat o femee în vârstă de vr’o 25 de ani. Ea a trebuit să fi fost foarte frumoasă, dar cu toate că a ei față purta încă prospețimea juneței pe ea să observau urmele unor crude suferinți și o oboseală morală ce trecuse ca o vijelie peste această gingașe creatură. Ochii ei mari albastri exprimau tot o dată energie, istețime și modestie. Nasul ei era mititel și cu nările transparente ca de ceară, gură ceva mare, dar când vorbea buzele ei se mișcau foarte priincios. Părul ei blond întunecat și foarte înbelșugat era peptenat cu neglijență. Era înaltă la stat, ceva uscăcioasă, mișcările corpului ei având ceva măreț, ear glasul cu un timbru ceva amorțit.",
    "Cum te numești D-ta? — o întrebă Tomas în limba engleză ațintind privirile sale asupra ei.",
    "Tânăra femee s’a uitat la el cam ceva încurcată.",
    "— Dațimi voe să vă respund franțuzește sau nemțește — a ḑis ea — fiind-că limba englesă îmi este puțin cunoscută.",
    "— Fie franțuzește — a adaos Tomas — sau și în ori ce limbă vei voi, numai te rog respunde-mi dacă este cu putință adevărul curat. Te rog să-mi respunḑi la întrebările: de unde ești, cine ești, numele și familia. Din care causă te-ai așeḑat în Londra și de când te afle aice? Socot că mărturisindu-mi adevărul îmi vei cruța multele osteneli și cercetări pentru ca să descopăr acel adevăr, căci macar că nu ești de fel acusată eu am un interes de a cunoasce trecutul și presentul D-tale.",
    "— Eu mă numesc Maria Socolov, — respunse tânăra femee șovăind și....",
    "— Și cu asta o sfărșești — a între- rupt’o Tomas. — Începutul declarații D-tale este foarte nepoliticos, pentru că aceasta nu este numele D-tale adevărat de familie. Tot așa cum și moartea tatălui D-tale în Holanda este un neadăver.",
    "Declar încă o dată că eu nu’ți fac o cercetare judiciară, ci din interesul propriu doresc să știu cu de-a măruntul causa sosirei D-tale în Londra. D-ta ca fată cultă și inteligentă trebue să scii bine că porțile capitalei noastre stau deschise pentru toți nenorociții care ca naufragiații caută scăpare la noi și sunt ocrotiți sub a noastre legi. Dar’ dacă acești emigranți uitând recunoștința, ce ni sunt datori și sub ori ce fel de planuri tulbură liniștea comunei noastre, atunci noi le arătăm o altă poartă — prin care trebue să iasă și să părăsească orașul nostru. D-ta ai fost causa unei descordii ce a avut  urmări foarte triste dar și serioase. D-ta îți ascunḑi persoana și naționala D-tale nevrând se spui numele D-Tale. Și aceste împrejurări misterioase sunt de astfel că l’a urma urmelor sau vei trebui să părăsești capitala sau de nu apoi cel puțin să te lepeḑi de serviciul la comtuarul tavernei unde te afli.",
    "Tânăra femee deveni palidă, și buzele ei începură a tremura convulsiv.",
    "— Se vede! Ai dreptate — a respuns ea cu lacrimi în ochi. — Da! Eu mă voiu lepăda de serviciul în comtuarul tavernei cu toate că el este ultimul meu mijloc de existență, căștigat după atâta rătăciri și miserii câte am suferit eu. Și să-mi creḑi D-le, că de aș și fi culpabilă, pentru mine nu ar putea fi mai crudă pedeapsă de cât să pierd modestul meu serviciu prin care î-mi câștigam hrana mea de toate ḑilele. Pentru că ce viitor mă așteaptă? Eu cel puțin nu prevăd alt ceva decât că scaparea mea de toate suferințele ce le-am îndurat și poate mai am să le îndur va fi moartea de foame. I-ți spun adevărat că am cercat să-mi năimesc mânile mele pentru munca cea mai înjositoare, dar aici concurența este așa de mare că vai mie! Slabul meu organism și puterea mea nu’mi ajung măcar pentru a-mi putea caștiga hrana de toate ḑilele.",
    "— Și cine te silește se cauți munca într’o capitală atât de populată și unde după cum singură mărturisești, concurența este așa de mare?",
    "La asta întrebare tânăra femee păru ceva încurcată:",
    "— Necunoscând bine limba engleză am socotit că voiu afla aice mai mulți emigranți din țară de cât în provință.",
    "— Sau mai bine ḑis, cu asta ai voit să-ți ascunḑi mai bine urmele, ca să scapi de prigonirea cui-va.",
    "Dar asta nu mă impoartă pe mine -— a adaus Tomas. — Ești D-ta o adevărată ruscă? Și dacă ești ruscă, trebue bine să știi a ceti și scrie în limba rusească?",
    "— Cum să nu știu, — s’a grăbit a respunde tânăra femee ca și când ar spera la o scapare. — Și dacă vă pot fi de folos, gata sunt a vă servi. Eu în present caut numai o bucățică de pâne și un acoperiș ca să am unde nopta și odichni.",
    "Tomas deslipind din caet epistola scrisă rusește i-a dat’o ḑicend: Așa dar te rog fii atât de amabilă și-mi tradu cuprinsul acestei corespondențe.",
    "Tânăra femee luând epistola începu a o ceti repede însă fără glas. Dar de odată o paloare îi învăli obrajii ei și ea începu a se clătina pe picioare. Scăpând din mână epistola, ea se înholbă în spațiu, sloboḑi mânile în jos și cât pe ce era să cadă jos. Dar la timp încă Tomas o apucase în brațe și o așeḑase în jâlț.",
    "— Am înțeles causa amețelei ce te cuprinse — a ḑis el. D-ta cunoști pe acela ce a scris epistola. Asta cel puțin nu o vei tăgădui.",
    "— Nenorocitul Dimitri!! El este logodnicul meu! — șopti tânăra femee și lacrimile curgeau șiroi din ochii ei. Apoi acoperindu-și fața cu mânile începu dureros a suspina și a plânge în hohot.",
    "Tomas s’a uitat lung timp la dânsa. In cabinet tăcerea era întreruptă numai de ticăitul și loviturile limbei ornicului aninat pe părete.",
    "Tomas făcu o mișcare înainte și puind mâna pe umărul tinerei femei î-i ḑise cu un glas compătimitor.",
    "— Acum cunosc trecutul D-tale Sofia Carpof.",
    "La aceste cuvinte Sofia sări de pe jilț ca mușcată de un șerpe și ținti spre Tomas ochii săi umeḑi de lacrimi; privirea ei exprima într’una o durere sufletească și spaima de-a fi descoperită.",
    "— Eu sunt! Eu! — respunse ea —achitată de lege, dar prigonită de ocârmuirea țerei mele. Și dacă aveți poroncă a mă aresta vă rog dați-mă pe loc în mâna acelor ce caută urma mea. Dumneḑeu îmi este martor că, de și am sevârșit crima, am facut’o numai pentru a-mi resbuna onoarea — ultimul odor ce conștiința păstrează în a mea inimă și pe care puterea privilegiată mi-a răpit’o.",
    "— D-ta te greșești, — o întrerupse Tomas. — Eu nu am nici dreptul nici dorința de a te da pe mâna agenților poliției secrete a națiunei D-tale. Căci odată achitată de lege, resbunarea administrației nu ne privește. Dar’, că agenții misterioși ce te prigonesc pot să te afle și să te răpească fără scirea noastră, aceasta se prea poate.",
    "— Eu nu voiu fi în pericol de-a fi găsită, dacă numai D-tră veți pastra secretul mărturisirei mele, — respunse Sofia cu un glas tremurător.",
    "— Dacă nu am păstra astfel de secrete apoi de ce folos ar fi și ce însemnare ar avea poliția noastră? — ḑise Tomas. — Arma noastră cea mai puternică î-și are basa tocmai pe acest așăḑement. Dar’ ca să te ascund mai bine de prigonirile lor, eu îți propun un adăpost în familia mea, până ce toate se vor lămuri spre binele și în folosul D-tale.",
    "Ḑicând aceste cuvinte el a sunat și pe loc un constebil s’a arătat pe pragul ușei.",
    "Tomas după ce a scris câte-va șire pe o hârtie a dat’o constebilului și i-a ḑis: Mergi și petrece pe D-ra la mine acasă, eară hârtia să o înmănuezi numai soției mele.",
    "— Ce atârnă de D-ta — s’a adresat el cătră Sofia — te rog să nu faci nici un pas din locuința unde vei întra și cred cel puțin, că în scurt timp, vei avea dela mine sciri bune.",
    "Sofia a eșit petrecută de polițist; iar’ Tomas sau așeḑat la scris lângă biuroul său.",
    "Generaleasa Untilov ședea sub umbra unui copac din grădina vilei sale, ea era cufundată în cele mai triste gânduri și fața ei esprima o nespusă măhnire. Și care din sufletele pătimașe nu au simțit acea durere sufletească ce învăluește ideile, dacă te afli și te simți în străinătate cu dorul în pept, și mai ales când veḑi în jurul tău numai o simpatie cumpărată și o prietenie împrumutată. Atunci tot resfățul cel dau invențiunile luxului, toate îndemânările bogat plătite, toți aceia ce să pleacă, cu o umilință falșă dinaintea bogatului galantom — în scurt tot se pare învăluit de o tristeță misterioasă, ce să pare că o împărtășesc numai aceia ce să închină impunătorului idol de aur, ce le stă înainte cu punga deschisă. Așa și Matilda asculta cu indeferență mângăerile eloquente ale lingușitorilor. Dar sufletul ei sbura pe aripele suvenirilor la locurile unde a remas fiul ei, unde s’a zămislit și a viețuit fericirea ce s’a nimicit, s’a stâns pentru tot-dea-una. Matilda tânjea ca o plantă gingașe, care e strămutată din loc, cu capul plecat pe pept, țintind ochii săi la un medalion cu portretul lui Dimitri, ce-’l ține în mână, ea îl privea cu duioșie. În acel moment, concentrându-și tot gândul într’o nălucă imaginară, i-se părea că’l vede dinaintea ei cu capul plecat pe a ei genunchi, că ea desmerdându’l îi împlântă degetele în frumosul lui păr; apoi neteḑându-i pletele îl sărută în frunte. Ea întratât era de cufundată în acea ilusie, că nici nu băgase seamă că dinaintea ei sta un om în blusă, țiind într’o mână pălăria și în cealaltă o epistolă pe care de mult voia să o inmănueze generalesei, dar văḑând’o nemișcată cu ochii țintiți le medalion nu îndrăsni să o cheme pe nume. La urmă însă pentru a-i atrage atenția să sili a tuși.",
    "Matilda treseri rădicând capul!",
    "— O telegramă pentru Excelența Voastră — se grăbi a ḑice omul în blusă.",
    "Matilda repede deschise telegrama și cetind’o, fața ei să înseninase de o mulțumire neașteptată.",
    "— Vino cu mine! — a ḑis ea omului în blusă și sculându-se porni spre vilă. Ajunsă aici ea întră în cabinetul său și acolo iscăli recepisa, apoi sună clopoțelul.",
    "In odae a întrat lacheul așteptând poronca.",
    "— Dă această recepisă și ḑece franci omului ce așteaptă la scară și te întoarnă îndărept încoace.",
    "Lacheul în grabă s’a întors și se opri la ușă.",
    "— Bună veste pentru mine, Simione, și rea pentru tine bietul meu invalid. Căci de ai ști tu, noi iarăș o pornim spre Londra.",
    "Simion să scarpină în cap.",
    "— Iarăș să urmărim pe fugara ceea? — ḑise el. — Dacă macar aș ști limba acelei țeri; căci greu este, nefiind mut, să nu poți cere nici măcar cele mai trebuincioase. Ḑău, să nu am deosebita cinste de-a sluji pe Excesența Voastră — adause el rădicând degetele la tâmple — aș uita a vorbi și limba mea maternă, devenind la urmă desevârșit mut.",
    "— Ai drept a te plânge sermane, și crede că mă mustră cugetul meu, că te am luat cu mine. Tu trebuia să rămâi acasă ca să-ți odihnești ciolanele ostenite de traiu și trupul tău sfășiet de rane în resboiuri. Și numi voiu erta greșala, că te-am silit se vagabondezi cu mine prin țeri străine. Dar’ socot că de acuma voiu pune un sfârșit acestor călătorii silnice, căci ajungând la Londra, sufletu-mi spune că voiu găsi pe acea pe care o caut, și atunci tu vei fi slobod și te vei întoarce la vatra ta, în patria noastră.",
    "Simion o ascultă cu luare aminte și a lui mustețe cărunte începură a tremura și doue lacrimi lunecară pe obrajii lui sbârciți.",
    "— Excelență! Generaleasă! — respunse el cu un glas înădușit și stergânduși ochii cu dosul palmei — D-ta ai toată puterea și voea să mă depărtezi, fiind că acela ce va fi de acum în locul meu mai bine te va sluji. Ce atârnă de mine eu nu am dorința, să mă depărtez de Excelența Voastră. Dar’ vorbindu-mi de a mea vatră, Vă rog să nu uitați, că un biet soldat veteran nu are și nu-i trebue vatră, el are destul dacă are bucățica de pâne și nu moare de foame pe lângă șeful pe care l’a slujit. Copiii mei sunt plugari onesti și întorcându-mă la a lor vatră voi adăugi numai o păreche de fălci mai mult la mâncare, dar’ la muncă nu-i voiu pute ajuta, și aceasta va fi supararea mea cea mai mare. Eu, care am slujit pe viteazul barbat al Excelenței Voastre și am purtat în brațe pe fiul D-Voastre; eu care când trimbița suna la asalt mă aflam sub steagul regimentului meu, și nici o dată nu am întors spatele inimicului și nici o dată nu am înșelat pe generalul meu, acum să Vă părăsesc. Dar de la Excelența voastră atârnă hotărirea: să-’mi îndrept mersul spre Englitera sau spre patria mea.",
    "— Apoi marș înainte spre Englitera și mergi de-’mi găteste bagajul, — ’i-a poroncit generaleasa.",
    "Simion eșind făcu salutul militar.",
    "Peste doue ḑile Matilda Untilov călătorea pe calea ferată spre Englitera.",
    "Sosind la Londra cea întăiu a ei visită au fost la Tomas Evernei și întrodusă în a lui cabinet, ea s’a așeḑat într’un jilț, vis- a-vis de Tomas, care ședea lângă biuroul său de lucru.",
    "— În sfârșit — a ḑis el — cercetările Exelenței voastre au ajuns la oreș-care resultat, căci socot a vă pute presenta pe tânăra copilă emigrantă, de care atâta vă interesați și vă pot spune că această persoană va fi pentru D-ta încă mai prețioasă, aflând că ea a pătimit de aceași soartă ca și fiul D-tale, și încă fiind a lui logodnică.",
    "Matilda nu s’au putut stăpâni de o esclamație de mirare.",
    "— E logodnica fiului meu — ḑise ea — și pe ce întemeați spusa D-Voastre?",
    "— Ea singură vă va esplica împrejurările — respunse Tomas. — Epistola ce mi-ați lasat mi’a lămurit chestia. Ea își ascundea adevăratul nume. Dar eu îndată ce am știut că este rusca, prin instinctul ce noi îl câștigăm în necontenita noastră practică de a studia ḑiua și noaptea misterile cele mai încurcate, mi-a venit idea să-i cer traducerea epistolei studentului, ce mi-ați lasat’o mie. Pe când o cetea a simțit o așa emoțiune, că începuse amar a plânge, numindul pe Dimitri nenorocitul ei logodnic. Deci acel Dimitri nu poate să fie altul decât fiul D-Voastre.",
    "Dar mai lăsăm aceste, din povestirea ei se va lămuri mai bine causa. Până atunci însă să trecem la chestii de mai mare gravitate pentru D-Voastră.",
    "Deci dați-mi voe a vă face câte-va întrebări, de la respunsul cărora va atârna reușita D-Voastre de-a mai găsi și pe alții.",
    "— Cum! D-Voastră voiți a mai cerceta încă după cine-va? După cine? Dacă adevărata Sofia Carpof este acum odată de față? — Întrebă Matilda cu mirare.",
    "— Așa este Excelență. înse D-Voastră aveți și un fiu pe care îl căutați.",
    "— Drept ai — respunse generaleasa oftând — l’am avut dar el este mort.",
    "— Și sunteți D-Voastră sigură de asta ? — o întrebă Tomas cu un glas îndoios.",
    "— Ți-am povestit doar’ trista întâmplare. Bietul meu fiu a fost prins și închis într’o temniță; el în desperarea lui nu a voit să sufere ca mâna gelatului să’l atingă și prin sinucidere a preferat a pune capăt suferințelor și a curma viața sa.",
    "— Asta mi-e cunoscut; numai aș dori să știu ori de D-Voastră sunteți sigură că a murit în urma ranei ce și-a pricinuit? — o întrebă iar Tomas cu oareș-care ironie.",
    "— Generaleasa s’a uitat la el cu o adâncă mirare. Ea părea ceva supărată, și o mică roșeață îi îmbujora obrajii.",
    "— D-ta nu-mi vei impune cu ironia D-tale — respunse ea cu mândrie. — Eu sciu adevărul; îl știu din gura amicilor mei, care nu’și fac glume proaste cu mine,",
    "— Cred și eu că amicii Excelenței Voastre, și mai ales într’un astfel de cas nu-’și vor permite să Vă seducă — o întrerupse Tomas — dar respundeți numai la întrebarea: Văḑut-au ei cu ochii lor cadavrul fiului D-Voastre?",
    "La această întrebare neașteptată generaleasa remase cam încurcată.",
    "— Îmi pare că nu, — respunse ea după câte-va minute de tăcere, — dar unul din ei a asistat la judecata tovareșilor fiului meu. La chemarea acusaților de cătră președintele judecății, procurorul general a răspuns, că pe Dimitri Untilov l’a șters din lista acusaților din causa că s’a sinucis. Dar eu cu toată declarația oficială tot eram în îndoeală și am încercat feliurite chipuri ca să pot vorbi cu temnicerul, sub a cărui strajă a fost fiul meu. Cu nespuse greutăți și mari sume de bani, la urma urmelor temnicerul a fost întrodus pe furiș la mine. El mi a declarat că în chilia unde era închis fiul meu spre mez de noapte s’a auḑit o împușcătură. Dând el pe loc de știre oficerului de gardă, chilia a fost deschisă și Dimitri aflat resturnat la pământ fără simțire într’o baltă de sânge, iar’ lângă el un revolver. Ce s’a întâmplat cu cadavrul lui, temnicerul nu a putut să’mi spue, doar’ numai atât, că a doua ḑi, în ḑori de ḑi el a deschis poarta curții temniței, pentru ca din ḑidurile temniței să easă o patașcă mortuară. Iată dar tot ce am aflat, și ce sigur dovedește moartea fiului meu.",
    "Ca mamă am dreptul și am cerut dela tribunal să mi să arete locul mormântului spre a pune un monument fiului meu. Mormântul mea fost aratat, dar nu mi s’a dat voe să’l desgrop cadavrul fără învoirea arhierească, cătră care asemene m’am fost îndreptat cu o cerere. Dar zadarnice au fost toate silințele mele și ale celor mai renumiți advocați din împărăție. Desgroparea nu mi-a fost încuviințată, ba din contra încă strict oprită. Aceste sunt resultatul cercetărilor ce le-am făcut pentru nenorocitul meu fiu. Deci spune D-ta singur nu ar fi o nebunie, să mă dau speranței de a’l afla în viață acum când trebue să fiu convinsă că eternitatea mă despărțește pe tot de-a una de dânsul.",
    "Pe când Matilda vorbea, Tomas stenografa fie-care cuvințel al ei, și când ea s’a oprit atunci el și-a pus condeiul pe masă, ațintind o privire de compătimire asupra ei. Căci după ce sfirși povestirea sa, beata generaleasă părea a fi desevărșit sdrobită de o durere sufletească, ce să esprima, nu prin lacrimi, căci aceste secară de mult din ochii ei, ci fața ei o acoperi o paloare mortuală. Ea sloboḑise capul pe pept și remase ca paralisată de tristele suveniri din nou re’nviate în sufletul ei de mamă.",
    "— Excelență! — întrerupse tăcerea Tomas aducând la realitate pe nenorocita femee, care cu gândurile sale era cu desevărșire rătăcită în depărtare. Ea ridică capul uitându-se în jur, pare că se mira văḑându-se în cabinetul lui Tomas.",
    "— Ce doriți ? întreabă ea cu un glas întristat.",
    "— Eu ani să vă fac o propunere — ḑise Tomas — care v’a părea poate ciudată. Dar vă rog să mă ascultați. Ce ați dori mai bine: ca fiul D-Voastre să fie viu dar în tortura muncei de la Ocnă, sau să’l știți mort?",
    "— Generaleasa s’a uitat la Tomas cu o uimire nespusă. Dar cunoscând originalitatea englejilor nu a îndrăsnit să’l contrarieze. Totuși propunerea lui Tomas a fost pentru ea molipsitoare. Dragostea ei de mamă alcătui din propunere o speranță ideală, ce începu a lua forma unui adevăr factic.",
    "Cu toată ființa ei, ea s’a acufundat în acea idee. Ridicându-se cu încetul din jilț, ochii ei scânteiau de un foc neobicinuit, obrajii ei paliḑi se rumeniră. Ea avea atuncea asemenarea unei fanatice religioase, care în ruga-i evlavioasă, cu toate simțirile și gândurile ațintite spre Dumneḑeire, vede șeḑend pe un nouraș luminos pe maica Domnului, care ḑimbind o cheamă la dânsa.",
    "— Ah! — strigă ea intinḑând brațele sale rugătoare spre Tomas — lasă-mă cât mai îndelung în această stare sufletească în care să oglindește chipul scumpului meu fiu. Lasă-mi această nălucă a imagenației în care sufletul meu află alinarea durerei — și fără să voiască pică în genunchi înaintea lui Tomas.",
    "— Excelență — ḑise Tomas rădicând’o de mână — binevoiți a Vă veni în fire re’ntoarceți-vă la realitate și ascultați din ce causă v’am făcut această propunere, care la urmă poate să vă fie și de folos.",
    "Matilda s’a sculat dusă pe gânduri, însă făcu o silință ca și cum ar voi să se apere de gândurile ce o năpustiră și să asculte cuvintele lui Tomas.",
    "— Poftește, începe! — șopti ea așeḑându-se în jilț.",
    "— Dați-mi voe Excelență — ḑise Tomas —  să mă abat ceva dela obiect, adecă relativ de fiul D-Voastre, și să întru în câteva detailuri ale cercetărilor mele polițienești, pe care neapărat trebue mai întăiu să le cunoașteți. D-Voastră deși străină în țara noastră, dar făr’ îndoială că cunoașteți constituția noastră liberală și filantropică. Eată causa pentru ce emigranții din toată lumea vin să caute ocrotire in Babilonul nostru. Legea noastră nu bagă în samă trecutul și faptele lor, doar numai din cause deosebite și mari, de care noi suntem foarte bine informați și avem instrucțiuni secrete. Dar cu toate aceste pentru emigranții bănuiți, care sosesc din toate părțile în capitala noastră, noi numai din causă pentru siguritatea poporului nostru, avem o neadormită privighiere. Și pentru aceea instituția poliției noastre îl coastă pe guvern sume enorme de bani, căci să credeți — noi avem legături secrete cu polițiile clin capitalele tuturor statelor din lume. Așa dar eu, având relațiuni cu poliția și agenții ei din Petersburg, am scris la unul, rugândul să-mi comunice tot adevărul relativ la fiul D-Voastre și eată Excelență respunsul ce’l-am primit.",
    "Ḑicend aceste, el a scos din saltarul mesei o epistolă cu timbrul poștal din Petersburg.",
    "— Eu nu pot să vă imănuez această epistolă — a adaus el — fiind că conține secrete de ale serviciului nostru. Dar voiu ceti pasajele relative la fiul D-Voastre — și el începu să citească:",
    "„Administrația guvernamentului de aice a luat măsuri mai aspre în contra vinovaților politici. Văḑându-se înjoșită și bajocurită prin procesul Sofiei Carpof, care a fost achitată de jurați, ciuda administrației s’a resbunat acum asupra criminalilor arestați în noaptea dela 15 Noemvre 1877. Agenții ,poliției, după o crâncenă luptă, nu numai că au prins pe toți conspiratori, dar au fost pus mâna și pe președintele lor un tânăr dintr’o familie nobilă și bogată, și stând în relațiunile cele mai intime cu inteligența aleasă din capitală. Inainte de arestare tânărul om era păzit de poliție din causa procesului Sofiei Carpof, pentrucă el a fost urzitorul și inspiratorul crimei comise de dânsa. Aruncat în temniță, consiliul extra-ordinar al ocărmuirei hotărise a nu’l înfățișa inaintea publicului, dând pe mâna juraților vinovăția lui. Căci atunci el ușor putea fi achitat, cum a fost achitată și Sofia Carpof. Și pe tânărul Untilov l’au exilat în insula Sagalin, și transportul la exil sau săvârșit cu cea mai mare precauțiune, ca nu cumva să afle despre aceasta mama exilatului, „o femee foarte avută și cu mare trecere la curte. Așa dar această sentență misterioasă a administrației i-a fost cetită tânărului president al conspiratorilor în noaptea spre 1 Decemvre. Dar numai ce procurorul părăsise chilia și ușa temniței s’a auḑit detunătura unei împușcături. Păzitorii întrând iar’ în lăuntru aflară pe tânărul om fără simțire într’o baltă de sânge. Pe dată a fost chemați cei mai renumiți hirurgi, care-i scoaseră din pept glonțul și rănitul a fost dus la spitalul marinei Kalinchin, unde medicii îl lecuiră, fiind că viața lui era prețioasă pentru administrație, deoarece se credea că prin el se va pute da de urma celorlalți conspiratori și coaliați la revoltă. Neputând însă nimic afla de la dânsul l’au expedat la insula Sagalin, unde el sigur trebue să se afle și acum dacă nu a murit poate pe drum“.",
    "Tomas Everni se opri, îndoí epistola și o ascunse iar’ în saltarul mesei.",
    "— Aceste sunt resultatele cele mai positive ale cercetărilor, Exelență, adresate mie din partea poliției secrete, ce nu are trebuință să se folosească de neadevăruri măgulitoare, și aceste toate vi le comunic, și socot că acum știți adevărata soartă a fiului D-voastre.",
    "Everni mai voia să spună încă ceva dar a fost întrerupt de sunetul clopoțelului la ușă.",
    "Tomas s’a dus și singur a deschis ușa și în cabinet a întrat Sofia.",
    "Ea cu respect s’a închinat înaintea generalesei și a lui Tomas.",
    "— D-voastră m’ați chemat Domnule. Eată-mă-’s am venit la porunca D-tale și stau la disposiție.",
    "— De acuma înainte — a respuns Tomas — te vei pleca poroncei generalesei Untilov, aici presentă. Excelența Sa se interesează mult de soartea D-tale, precum ți-am istorisit deja.",
    "— Excelența Sa cu aceasta sevârșește o binefacere deosebită, dacă să interesează de o beată copilă a cărei faptă mai în grabă a putut săi inspire dispreț decât simpatie — respunse Sofia.",
    "— Nu, copila mea — a întrerupt’o Matilda cu blândețe. — Câte o dată să sevârșesc fapte, numite crime, care în adevăr sunt numai acțiuni de eroism. Acela ce-’și apără sau resbună patria sau onorul, ce este patria demnității omului, nu trebue să fie defăimat. Eu am simțit o nespusă simpatie cătră D-ta, dacă am cetit procesul în care ai fost încurcată și apărarea fulminantă a advocatului. Dar’ fost’a causa faptei întocmai așa cum o descrie defensorul, deamnă de ertare, sau nu? Aceasta numai cugetul D-voastre poate să o știe, pentru că detailurile atentatului la onorul D-voastre nu au fost desvălite în desbaterile procesului și asta a îndemnat pe mulți a nu crede. Eartă-mi francheța cu care vorbesc — a adaus generaleasa văḑând paloarea subită ce acopere obrajii copilei. — Dar dacă noi dorim să asigurăm viitorul cui-va, dacă vroim să apropiem de noi un suflet pătimitor, pentru a mângâia alt suflet pătimitor, trebue să cunoaștem adevărul în toată sinceritatea sa.",
    "— Excelență, dacă prepusul vă înspiră oareșcare nedumerire și îndoeală în nevinovăția mea, atunci eu nici o dată nu voiu putea primi adăpostul ce doriți să-mi oferiți, pentru-că nu am doveḑite îndestulitoare pentru a mă putea justifica. Eu când am fost răpită de infamul, care a fost pricina nenorocirei mele, nebună de desperare vroiam să-mi repun viața, dar în acel moment ca din pământ a resărit dinaintea mea un tânăr om ce mi-a oprit mâna. El era un student al universității din capitală și pe el eu nu am voit se’l târii ca martor înaintea curții cu jurați, pentru ca să fie ascultat în procesul meu, fiind că din capul locului eram încredințată că voiu fi condamnată la moarte.",
    "Dar prin voința cerescului părinte, care a inspirat cuvintele apărătorului meu, eu am scapat viața, am remas însă cu durerea în sufletul meu, de-a nu mai vede pe acel tânăr om care a fost singurul martor al nenorocirilor mele.",
    "— Și cum se numește el — o întrebă Matilda.",
    "— Dimitri! Iată tot ce știu de el. Și ce-mi trebue mai mult? Eu îl iubeam și’l iubesc din tot sufletul meu și pentru mine era destul.",
    "Generaleasa și Tomas schimbară o privire expresivă.",
    "— Și nu știi cel puțin ce posiție socială ocupa tânărul om? — o întrebă Matilda.",
    "— Nu știu nimic Excelență. Cunoștința noastră a fost numai de câte-va ḑile. Presența lui pentru mine a fost ca un vis. El mi s’a arătat ca o nălucă ce în grabă a dispărut, pentru a mă lăsa în tristă realitate.",
    "In sbuciumul durerei mele de atunci, î-mi pare a’l fi văḑut câte-va minute șăḑând lângă mine cu chipul și blândeța unui înger mângăitor, apoi iar’ fioros ca demonul resbunării țiind arma ucigașă în mână. El a voit se sevârșească crima, dar eu l’am oprit, fiind că resbunarea era datoria mea. Abie mi-a succces să’l înduplec ca să se supună voinței mele și când s’a dispărțit de mine mi-a ḑis: adio! numindu-se logodnicul meu de dincolo de mormânt. Fapta fatală am sevârșit’o în deplina consciință, că voiu merge pe calea ce duce la eșafod, iar el va rămâne spre a mă petrece cu gândul.",
    "Deci vedeți că bucuria și durerea, fericirea pământească și moartea erau aproape una de alta, abie câte-va oară le desparțiau și distanța vecinică neaccisibilă s’a pus între noi. A trecut un interval destul de lung, până ce făcând cel întăi pas al meu pe țermurile ospitale ale Engliterei, m’am grăbit ai scrie, implorându’l să vie la Londra, dar la chemarea mea nu am primit nici un respuns. Trăesce el sau e mort? și unde pot să’l aflu?",
    "Generaleasa sculându-se din jilț s’a apropiat de Sofia, ḑicându-i cu o ḑimbire amară:",
    "— Crede-mi că durerea ce-o simți D-ta pentru dânsul eu asemene o împărtășesc, și încă poate și mai mult.",
    "— Și din ce cause Excelență, vă interesați și D-voastră de acel tânăr? — o întrebă Sofia cu mirare.",
    "— Mărturisire pentru mărturisire, beata mea copilă — îi, respunse Matilda puindui mâna pe umăr. — Mă interesez de acel tânăr surgunit pe insula Sagalin, pentru-că el este unicul meu fiu.",
    "Sofia făcu un pas repede înderăt clătinindu-se pe picioare ca amețită de descoperirea această neașteptată. Ea își ținti ochii sei la generaleasă privind’o cu o durere și înduioșare nespusă. Apoi după o pausă de tăcere adâncă ea căḑu la picioarele generalesei.",
    "— Doamnă! — băiguea ea cu o voace înădușită de suspine — dacă adresați cerului ruga de îndurare pentru fiul D-voastre vă rog să aveți o mică îndurare și pentru mine, căci poate să fie că el numai din causa mea este perdut.",
    "O Dumneḑeule! — ofta ea frângându-și mânele cu desperare. — De ce nu mi-am repus mai bine viața de cât să săvârșesc fapta mea nebună? Pentru ce i-am destăinuit eu ranele inimei mele, lăsându-mă răpită de un moment de oarbă nebunie, prin care am sevârșit două crime deodată, a unui monstru și a unui nevinovat. De acum eu nu mai sunt vrednică de ertare și ocrotire. Nu! și nu! De acum brațele gelatului trebue să mă cuprindă și nu brațele unei mame desperate, a cărei inimă eu o am sdrobit, târiind’o de vie spre mormânt....",
    "Și în accesul ei de nebună desperare cu părul despletit, smulgândul cu amândoue mânile, și cu o căutătură rătăcită ea într’o săritură voi să iasă pe ușă afară. Dar’ Tomas care urmărea fiecare mișcare a ei o prinse de mână.",
    "— Opreștete — îi ḑise el cu un glas înpunător.",
    "Sofia cu o privire selbatică a ațintit ochii asupra lui. Fața ei să acoperise de o paloare înfricoșată, buzele să învenețiră, și tot trupul ei tremura, cuprins ca de friguri, și cu o mișcare convulsivă ea să silea a-și smunci mâna ei din ale lui Tomas, fixându’l cu ochii holbați.",
    "— A!!! Iatî! Acum am înțeles! — strigă ea cu o voace răgușită — vra să ḑică aici este tribunalul... Asta a trebuit să se sevârșască. Eu sunt causa peirei lui Dimitri. Ei bine, ce vroiți dela mine! Eu v’am mărturisit tot și nu caut scăpare; eu vreu să merg la dânsul, acolo unde-i el, Dimitri al meu! Pentru ce dar această nesfărșită procedură…? Hai! Drept spre Sagalin sau la spânḑurătoare. Na-vă gâtul meu puneți ștreangul pe el.... iute.... iute....",
    "Și ea întinse gâtul.",
    "Ce stați, ce mai așteptați, voi mașine de bronz nesimțitoare? Monștri fără măruntăi! De ce prelungiți tortura unei biete creaturi, lipsită de ori ce împotrivire? Derimați-mă, nimiciți-mă numai sfârșiți odată…",
    "Și resturnându-se fără simțire pe podeală o spumă de sânge sbucni printre buzele ei.",
    "_________________________"
  ],
  "5": [
    "O cunoștință neașteptată.",
    "Le monde est grand",
    "Et l’homme est petit,",
    "Pourtant à force de son geanie",
    "Il le franchit comme un geaant.",
    "Doi ani după aceste evenimente, în o ḑi senină a lunei lui Iulie, la noo oară sara, un elegant steamer englezesc ancorează în portul marin din Jedo în Japonia, la îmbucătura riului Ogova.",
    "In port furnica o mare mulțime de lucrători mahalnici, negustori, cumpărători, preumblători și derbedei. In grabă steamerul fu năvălit de nenumărate luntre de pescari. Pe platforma portului se sbuciuma oameni de feliurite ginte, făcând un sgomot asurḑitor. Toți odată vorbind, strigând, suduind și ghiontindu-se, și nu o coadă iaponeză suferi dureroase smuncituri în graba-i de-a ajunge cât mai curând lângă steamerul cu atât dor așteptat, ce aducea cu sine prețioasa otravă, delirul încântător, paradisul Iaponez — opiumul atât dorit.",
    "Soarele să ascunsese deja după vârfurile oable ale muntelui Simana, când în sfârșit căpitanul navei Georg Stanton sfărșise descărcarea marfei pe platforma portului, și luând recepisa de primire dela biuroul central a dat signalul de retragere. Echipajul cătinel, întorcându-și pliscul, s’a pornit din port și la o distanță de un chilometru depărtare sloboḑi ancora pentru un timp de ședere mai lungă.",
    "Amurgul sării să întinse pe tarnațul portului și mulțimea tumultuoasă de odinioară a visitătorilor cu încetul să împrăștiase. Sgomotul glasurilor slăbind în depărtare, cu timpul încetase cu totul și tăcerea solemnă a nopții acoperise portul. Dar în scurt timp și subit o iluminație încântătoare, neașteptată împrăștie întunericul și se întinde într’o dungă de foc până departe pe mare. Abie stelele începură a să ivi pe ceriu și mii de luntre de păscari, adunându-se una lângă alta, se postară în semicerc dinaintea portului. Fie-care luntre avea pe plisc o gratie de fer cu surcele preserate cu rășină ,care fiind aprinse, alcătuiau un colan de foc strălucit de nenumărate flăcări mișcătoare ce împroșcări snopi de scântei.",
    "Aceasta este plăcerea, serbarea și hrana de toate ḑilele a bieților păscari, lipsiți dc pământ și găsind numai în elementul apei ultimul chip de luptă pentru existență.",
    "Căpitanul navei Georg Stanton, răzimat de parmaclacul ce încunjura podul steamerului să uită cu mirare la acea iluminație atât de grandioasă, ce producea efectul unui marc incendiu, revărsând o lumină roșă pe portul și ciudatele ḑidiri ale orașului, pe acoperișurile ciudate ale pagodelor----footnote12---- și palaturilor zimțite în etajuri cu nenumerate ornamente, în care sculptorul și-a întrupat inspirația sa religioasă.",
    "Căpitanul Georg Stanton era un om de vr’o seșeḑeci de ani, dar făptura lui de colos și musculele herculiane îi da o înfățișare de 50 de ani. Din frageda tinerețe în vijelii și tempeste, a lui patrie era podul navei și elementul vieței valurile oceanului.",
    "Organismul lui întru atâta se desprinsese cu astfel de existență că cu o lungă petrecere pe continent. Căci atunci îl apuca aceași lânceḑire ce-o simt acei nedeprinși pe mare.",
    "El devenea atunci posomorât, nervos, neastâmpărat, simțind în pept o apăsare ce-i împedica resuflarea. Și numai când pășia de pe continent pe podul navei și se simțea leganat pe valuri, atunci fața lui să însenină și el cu largul său pept, cu deliciu sorbea aerul umed ce i’l aducea vântișorul de mare. El vorbea puțin și afară de cuvintele comandei el nu conversa cu subalternii săi.",
    "Dar adese să sfădea cu sublocotenentul navei, om tânăr și foarte vesel, și căruia îi făcea o plăcere să zădărească pe bătrânul morocănos. Atunci numai să auḑea glasul lui de bivol, altmintrelea Georg Stanton era de o fire nepăsătoare și tăcută. El ședea oare întregi cu capul răzimat pe coate, dar nu gândea mai la nemic, căci neavend nici femee nici copii s’a fost înstrăinat cu totul pe pustiiurile oceanului. El nu avea nici o idee de legăturile sociale ale omenirei, și mai că nu scia cine sunt părinții săi. Dar pentru acea în memoria lui să păstra un atlas geografic a emisferei pământesci. El cunoscea pe derost cea mai mică insulă de pe mări și oceanuri, sub ce grad de lungime și lărgime ea să află, mărimea ei și adâncimea mării ce o încunjură precum și aglomerația geologică din care consistă. Pe echipajul lui domnea cea mai aspră supunere și rândueala cea mai scrupuloasă. Nime nu îndrăsnea să facă sau să misce ceva fără scirea lui.",
    "Mâncarea, lucrul și somnul servitorilor era regulat prin un regulament pe oară și minută. Iată dar pentru ce el rămase încremenit de mirare, necreḑând urechilor sale, când sublocotenentul Albert Harding a venit să-i raporteze că cuciurgarul mașinei a dispărut de pe navă, cum se vede în timpul sgomotoasei descărcări a marfei pe platforma portului.",
    "— Nu să poate! asta este glumă — strigă căpitanul Stanton furios, — și de ce nu mi-ați dat de scire înainte de a ne depărta din port.",
    "— D-ta scii ser — respunse Harding — că spre a evita vre un furtușag la descărcarea marfei, toți servitorii echipajului erau puși se prevegheze publicul ce încunjura lăḑile cu opium. Și în acea gălăgie nime nu a băgat de samă disparițiunea cuciurgarului.",
    "— Dar’ cum de a îndrăsnit el să lepede funcțiunea sa? Și de ce, văḑând că echipajul să depărtează de la port, nu s’a anunțat? Asta eu unul nu o înțeleg. — Și capitanul Stanton iritat începu să cutriere în lung și în larg podul navei.",
    "— Este prea ușor de înțeles — respunse Harding. — El să fi ras măcar ca un taur nime nu l’ar fi auḑit în acea gălăgie; apoi împins, resturnat, poate și desbrăcat de calicii de pe platformă, el a fost depărtat de la mal. Iaponejii tot de-a una ne fac șotii de aceste de câte ori sosim în porturile lor.",
    "— Mâncaiar cânii să-i mănânce — strigă cu ciudă Stanton — dar ei ce cred, că eu nu mă voiu resbuna, și că dacă nu-’mi vor întoarce cociurgarul apoi nu le voiu trimite în capiștele lor toate ghiulelele tunurilor mele.",
    "— Și în acest cas vei sevârși o faptă neânțeleaptă, ce va avea drept urmări un resboiu între Englitera și Iaponia. Dar eu socot — a adaos Harding — că va fi mai bine dacă’l vom căuta pe platforma portului. D-ta știi că cuciurgarul nostru este un indian, recrutat de noi pe insula Madagascar și asemene mai scii că Indianul se dă în vânt după rachiu. Eu unul sunt sigur că el acum să află mort beat dormind unde-va pe platformă. Mai ales că eu am văḑut acolo un individ vânḑând dintr’un paner butelci cu rachiu de păpușoi. Eu voiu lua luntrea și cu doi matrozi mă voiu duce să’l caut.",
    "— Asta ar fi o nebunie — întrerupse Stanton. — Gândesce-te bine la ceea ce voești să faci. Nu știi că sentinelele portului veḑându-vă noaptea pe acolo, negreșit că ar împușca asupra voastră. Mai bine să rădicăm ancora și să întrăm în port.",
    "— Să poate și asta, dar atunci alarma acele sentinele, care văḑându-ne că facem noaptea abordajul, pot asemenea să ne întimpine cu ghiulele și să ne strice nava.",
    "Stanton, cam încurcat, s’a scărpinat în frunte pășind cu pași mari și mai repede pe podul năvei. Apoi de-o dată oprindu-se dinaintea lui Harding cu mânie lovi mânios cu piciorul în podeală strigând:",
    "— Cum? Va să ḑică eu trebue să las pe matrosul meu avisat numai la îndurarea acelor draci gălbăgioși? Asta nu le voiu erta-o, și mâne dimineață voiu cere servitorul meu prin gura tunurilor.",
    "— Fie și așa ser, însă cu toate aceste noi vom trebui se căutăm un alt cuciurgar. Aduceți-vă numai aminte când, aflându-ne în apropierea insulelor Martinice el era să nimicească toată mașina echipajului și asta din ciudă, că nu l’am lăsat să se îmbete cu coniacul ce l’a furat din bufetul navei.",
    "— Ai dreptate — ḑise căpitanul. — Pezevenchiul nu e numai leneș și bețiv, dar’ încă și tradator. Dar unde să găsim acum pe altul în locul lui? Eu nu mă încred în Iaponeji, nu voesc să angajez un diavol de acestia mai ales că mâne, dacă nu-’mi vor întoarce pe cuciurgarul meu, va trebui să cer satisfacție resboinică, conform asprelor instrucțiuni ce, precum știi, le avem dela guvernul nostru și....",
    "Harding nu asculta mai mult vorbele căpitanului, toată atențiunea lui era îndreptată spre port.",
    "— Uită-te! uită-te! acolo în depărtare — ḑise Harding și-arată căpitanului cu degetul direcția — oare ce însemnare poate să aibă luntrea care eșind din port să îndreaptă spre noi?",
    "Stanton să uită spre port și prin întuneric abia putea zări o mică pată neagră ce luneca cu mare repejiune pe suprafața liniștită a mării și drept spre steamer.",
    "— Văḑut-ai! obrăsnicia — strigă el. — Nu’i destul că ne-au asurḑit toată ḑiua hărțuindu-ne, iar acum și noaptea nu ne dau pace. — Și el puse mâna pe revolverul său.",
    "— Liniștesce-te ser — respunse Harding. — Aceasta trebue să fie sau vre o solie din partea curții Taicumului sau vre un mahalnic ce ne aduce pe bețivul cuciurgar, și aș prinde chiar și rămășag pe cea din urmă.",
    "— Vom vedea — respunse Stanton uitându-se cu ochi privighitori la luntrea ce să apropia cu iuțeala unui vapor, așa că ea în grabă să lipi de trupul năvei.",
    "— Cine este acolo? — strigă căpitanul îndreptând țevia revolverului spre individul ce mâna luntrea.",
    "— Un amic! — respunse din luntre un glas în limba franceză. — Spuneți căpitanului că-’i aduc pe matrosul steamerului, pe care l’am găsit dormind beat pe podul platformei portului.",
    "La poronca căpitanului, matrosul bat însoțit de un om înalt de stat dar uscăcios a fost rădicat pe podul navei. Ochii acestui din urmă umbriți de sprincene negre și groase îi da fisionomiei o expresiune impunătoare. Barba lui scurt tunsă încădra o față încă jună. In total fisionomia lui exprima ceva îndrăsneț, el sămăna să fie un bărbat consciut de sine. Dar tot odată acea față o acoperea un văl de-o măhnire meditativă. El era îmbrăcat într’un fel de jachetă de pele și pe cap purta o pălărie în vârf ascuțită și cu marginile late, în modul Malez. Picioarele lui erau încălțate în opinci Iaponese, și nadragii încinși cu un larg chimir încrestat cu scoicuțe de mare, și de el atârna un lung pumnal Iaponez.",
    "— Cine ești — îl întreabă capitanul.",
    "— Un păscar din olaturi — respunse necunoscutul. Eu am aflat pe matrosul D-v. amețit de băutură și dormind pe platformă, și știind că astfel de causă ar putea avea drept urmare o neânțelegere între D-voastră și funcționarii duanei, am creḑut să vi’l aduc. Nu știu de aprobi fapta mea D-le.",
    "— Nu numai că aprob ci î-ți sunt foarte recunoscător, că m’ai scutit de o ciocnire serioasă cu Iaponejii cu care nu am dorința de a întra în harță și neânțelegere. Dar cum văd D-ta ești European — adaose căpitanul.",
    "— Eu sunt rus, student al universității din Petersbug, iar acum pescar la Jedo — respunse străinul cu măhnire.",
    "Comandanții navei schimbară între ei o căutătură de mirare.",
    "— Ești aici din întâmplare, sau naufrageat? — întreabă Stanton.",
    "— Nici una nici alta. Eu sunt un surgunit politic.",
    "— In Iaponia? — întrerupse Harding cu mirare.",
    "— Nu! Domnule — respunse străinul cu un suspin și ștergându-și cu palma fruntea, ca și când ar fi voit să alunge suvenirile dureroase. — Eu sunt de pe insula Sagalin, de unde trecând prin nespuse suferinți am scapat pe teritorul Iaponez. In scurt, Domnule capitan, eată că doi ani au trecut de când aștept o ocasiune favorabilă ca să mă pot angaja sub ori și ce condiție în serviciu pe vre o navă europeană, spre a mă întoarce, nu în patria mea, care nu mai există pentru mine, ci măcar într’o țară locuită de europeni; acolo cu brațele mele deprinse la muncă și cu ceva științi erudite ce le am, să-’mi pot susținea viața rescumpărată cu atâtea schinjuiri, dureri și nevoi, ce rar cândva organismul omenesc va fi putut suferi. Ieri, pescuind cu luntrea mea pe mare, am zărit pe horizont aparițiunea năvei voastre. Și de pe steagul catargului am sunoscut că aparține unei nații europene. Atunci, ca naufragiatului ce zărește în fine malurile dorite, inima mi s’a sbătut de bucurie în pept, creḑând că acum speranța atât de așteptată mi să va împlini. Deci iată-mă ajuns, pe acel mal, ce de astă dată este podul navei voastre. Și voi nobili representanți ai unei mari națiuni nu cred să aveți atâta cruḑime încât să nu mă adăpostiți pe un colțișor al echipajului vostru. Vă asigur că eu mai bine, mai cu credință voiu împlini serviciul de cât matrosul pe care vi l’am adus. Eartă-mi, d-le capitan, mărturisirea mea care poate pare o obrăsnicie. Dar’ dacă te îndoești de mărturisirele mele, spune- mi  numai un cuvânt de refus și eu mă voiu depărta de aice cu luntrea mea și voiu aștepta; poate că viitorul se va îndura de mine și voiu da preste o inimă mai umană.",
    "Vei remâne aici în serviciul meu — a respuns căpitanul — numai te fac atent să te păzesci, căci cea mai mică greșală va fi greu pedepsită; iar pentru tradarea intereselor navei vei fi aruncat peste bord în ocean, de unde nu așa de ușor vei ajunge în not la mal, precum ai trecut mânica Tartarii. Cu toate, o astfel de bravură este deamnă de cel întăi înotător a Ycht-clubului nostru din Londra.",
    "Capitanul întorcându-se apoi cătră sublocotenentul său i-a ḑis cu un ton de comandă: De mâne bețivul cuciurgar să fie dat afară de pe navă și în locul lui să se ia în serviciu rusul.",
    "După aceste cuvinte Stanton s’a departat în cabina sa.",
    "Nenorocitul Dimitri, căci el era acel necunoscut, rămase pe gânduri dinaintea lui Albert Harding. Dar și tânărul englez să uita cu oare care milă la această victimă a soartei, și o compătimire simpatică să născu în sufletul lui simțitor.",
    "Tânărul engles asemenea a fost student, în colegiul crăesc dela Somerseethaus, institut predestinat numai pentru junimea nobilă. Fiind fiul unui Lord-mayor, el putea să aibă o strălucită carieră, mergând pe urmele tatălui său. Dar având o predilecție și o pasiune deosebită pentru voeaje a preferat să între în serviciul marinei. Incredințat de tatăl său căpitanului Stanton, el și-a luat ḑiua bună dela traiul luxurios și resfățat spre a-și încrede viața viitoare valurilor Oceanului, nu odată tulburate. Tânărul Albert Harding era în vârsta de 25 de ani și de o frumusețe rară. Tatăl lui era englez iar maica o greacă, și naturei ia plăcut a înḑestra pe tânărul om cu formele antice ale nordului și cu grațiile și coloritul oriental. Ochii lui mari de un albastru ceresc erau umbriți de gene lungi și negre, cu o expresiune încântătoare și un farmec deosebit. Acei ochi frumoși erau încoronați câte cu o sprânceană ca pana corbului trase ca cu un penel pe fruntea lui de o albeață de marmoră. Părul negru, cu toate că scurt tuns, dar era încrețit în creți. Buzele lui ceva cărnoase dar roșă ca de mărgean, zimbeau cu o dulceață atrăgătoare, fiind asemene umbrite de o păreche de mustețe negre pe care conform modei engleze nu voia să le radă. Coloritul feței, odinioară în casa părințească de-o albeață transparentă, acum când petrecea sub arșițele tropice să dogorise de soare, numai fruntea mai păstra albeața de nainte. Dar’ obrajii lui păstrau tot acea peliță subțire, căci la cea mai mică impresiune ei se rumeneau ca obrajii gingași ai unei fecioare.",
    "Sufletul lui înfocat, ademenit de pasiunea voiajurilor sta în admirare dinaintea grandeței naturei, și el afla o voluptate nespusă în pericole, când omul cu puterea intelectuală luptă în contra puterei colosale a naturei furioase. Și când tânărul esaltat eșia biruitor din gura morții, atunci întălnirea lui cu viața era atât de dulce ca și întâlnirea unui amorezat cu amanta-i pe care o socotesce perdută.",
    "Unica plăcere ce-i lipsea era o ființă cu care ar putea comunica prietenesce și care să influințeze asupra simțirilor lui, pentru că bătrânul Stanton, cu toate că era un om cu spirit eminent, era insă de un caracter tăcut și mai tot de-a una busumflat. Această împrejurare îl impresiona și arunca o umbră pe luminoasele estasuri copilăresci ale tânărului Albert.",
    "De multe ori se întâmpla că bătrânul capitan, umblând ḑile întregi posomorât, din causa vre unui nesucces în cursul navei sale nu’i vorbea nici un cuvânt și nici macar nu voia să respundă la întrebările lui, dar la urmă provocat de guralivitatea lui Albert, începea întăiu a’l dojeni, apoi îi facea pe voe ce nu odată era capricioasă ca a unui copil desmerdat. Așa odată, când steamerul plutea pe marea Indiană și grăbind cu cursul spre portul Bombai, apăru subit pe orisonul apelor un monstru marin, un șerpe de o mărime antedeluviană. El î-și scoase capul său de dracon pe suprafața valurilor spumegoase. Căpitanul Stanton îl zări cel întăiu, dar să făcu că nu’l vede, sciind că odată ce tânărul Albert îl va zări negreșit va cere ca steamerul să urmărească dihania, și dacă monstrul va începe a se depărta înderăpt de la calea ce o urmăreau ei, apoi negreșit că nava va întărḑia întrarea sa în portul din Bombai în ḑiua însemnată. Deci Stanton se cugeta la toate chipurile ca nu cumva să trezească din somn pe tânărul Albert, care odihnea după masă. Dar unul din matroji ce’l iubea pe Albert din tot sufletul l’a trezit și i-a arătat pe fereastă capul monstrului. Albert într’o clipă s’a suit pe podul navei și a dat, mecanicului poroncă ca să sporească mersul navei. Stanton văḑând aceasta, turba de mânie și să împotrivi, urma a fost că între ei începu o sfadă tragi-comică, unul voia să se alunge după monstru, altul din contra voia să ajungă cât mai în grabă la portul Bombai. Căpitanul disputa cu temeiuri politice, tânărul sublocotenent cu temeiuri istoric-naturale. Dar la sfirșit Stanton tot s’a plecat înaintea voinței lui Albert, ca acesta să vâneze după monstru, dar numai dacă el va înota pe calea ce trebuea să meargă și nava. Așa dar chestia s’a hotărit cu binele și tânărul naturalist cu calipenul și creonul în mână, să pregătea, ca ajuns aproape de monstru să desemne pe hărtie nămornicul lui cap ce sta pe suprafața apei ca o bucată de stâncă. Dar’ animalul văḑând că nava vine spre el s’a cufundat în adâncime. Atunci Stanton a avut o bucurie nespusă, iar Harding deveni furios. Dar într’o clipă capul monstrului s’a ivit iar pe suprafața apei însă într’o direcțiune opusă cu cursul steamerului. Atunci Stanton cu toată gravitatea sa împunătoare hotări să lase în pace dihania. Dar și Harding în toată îndărătnicia, cu care el biruea totdeauna voința căpitanului, a hotărit să meargă după monstru, declarând totodată că dacă nu i să va face pe voie, va înota până la capul monstrului pentrucă trebue să’l vadă de aproape. Să înțelege că asta era o nebunie; dar bătrânul Stanton scia foarte bine că tânărul Harding și asta o va face, și iar s’a supus voinței lui. Și steamerul, întorcându-și mersul, începu a să alunga după monstru care la urmă cufundându-se nu s’a mai ivit pe suprafață, dar’ și nava a întărḑiat cu câteva ḑile sosirea sa la Bombai.",
    "Astfel de lucruri de multe ori să întâmplau între șef și subalternul său, pentru că tânărul Harding era copilul alintat a lui Stanton care, necunoscând duioșia părințeăscă, păstra pentru elevul său un sentiment de dragoste ce nu să deosebea de cel al unui tată. Dar în mândria și demnitatea sa, el ascundea în adâncul inimei acel sentiment cu o mare taină, și nici nu să gândea că ochii isteți ai favoritului său, de mult obliciră în inima lui acel sentiment și tot ce ascundea în ea. Tânărul Harding cu viclenie și iscusință a sciut să domesticească pe acest modărlan necioplit, încredințându’l că nimic nu să mișca pe navă fără ordinul său, atunci când tot să făcea după dorința și voința hâtrului tânăr, care față de căpitan simula subordinațiunea de sclav.",
    "Astfel era tânărul Albert Hardin, a cărui cunoscință noo am făcut’o, pentrucă el a jucat oreș-care rol în soartea nenorocitului Dimitri Untilov, care în momentul când căpitanul cu o asprime mojicească i-a întors spatele și îl lăsase în nedumerire, nu scia ori de se rămâe sau să se departeze de pe navă, nefiind sigur de va putea să îndestuleze prin slujba sa pe harțagosul comandant al năvei.",
    "Dimitri stătu nemișcat, dus pe gânduri cu ochii ațintiți spre luntrea sa ce să legăna pe valuri ca o frunḑișoară lângă corpul colosal al steamerului. El nu se hotărise încă să se despartă pe totdeauna de acel trunchișor de lemn ce a fost pentru el în ḑilele nefericite singura lui patrie, unica lui avere, care ca o mamă duioasă îl hrâni la al său sin și îl adăpostea în brațele sale.",
    "Nu odată, leganat pe valurile apelor, departe de mal, sub un ceriu senin presurat de stele, singur în acel pustiu liquid, el gândea la trecuta fericire a juneței; și apoi trecând cu suvenirile sale printr’un șir întreg de intâmplări, ajunge până la trista și ciudata sa realitate. In acele oare, de multe ori cufundat în meditație îi părea că vede pe suprafața fosforescentă a valurilor cum plutesce o nălucă transparentă cu perul despletit, cu ochii în lacrimi, îi întinde brațele și’l cheamă, apoi deodat dispare smuncită de curentul unui vânt; acea nălucă era umbra mamei lui. Așa și acum, cufundat în gânduri și fără conșciință de aceea ce face, el începu a să cobori pe scara navei în jos spre luntrea sa, când deodată simte o mână pe umărul său ce-’l opresce.",
    "— Unde te duci — îl întreabă Harding.",
    "— Mă întorc la luntrea mea — respunse Dimitri distras.",
    "— Apoi nu doresci să remâi cu noi ? — adaose Harding cu un glas atât de dulce, că Dimitri treseri și se opri.",
    "— Și socoți Domnule, că trebue să remân ?",
    "— Negreșit! căpitanul te-a angajat ca să rămâi.",
    "— Eartă-mi întrebarea — ḑise Dimitri oftând — dar pute-voiu eu să mă încred în angajamentul lui? Nu uita Domnule că odată ce voiu tăia frânghiuța ce ține luntrea mea legată de navă și valurile o vor departa de mine, atunci pe totdeauna îmi curm toate mijloacele de existență pe aceste țermuri.",
    "— Apoi — îl întrerupse Albert — dacă nu te încreḑi în caracterul aspru al capitanului, cred că vei greși a nu te încrede în mine. Noi amândoi suntem de o vârstă, și cum îmi pare încrederea trebue să fie mai accesibilă. Eu nu-ți făgăduesc nici o protecție, pentrucă singur mă aflu aice sub comandă. Dar când voiu cunoasce tot adevărul vieții tale trecute și presente, să prea poate să-ți pot fi de folos în viitor. Deci pe cuvântul meu te poți despărți de luntre. Eu nu cunosc nenorocirile ce te prigonesc, dar înțeleg că starea, în care te afli pe aceste țermuri locuite de oameni dușmani europenilor, nu este tocmai de invidiat. Și mă mir cum de până acuma ai putut remâne în viață aflându-te între dânșii ?",
    "— Scăparea mea a fost curajul și energia mea, căci Iaponejii de și sunt cruḑi și de un instinct selbatec, dar li lipsesce curajul, energia și nu sunt sprinteni ca europenii. Nu odată păscarii Iaponeji, din causa că le fac concurență, năvăliră asupra mea în mulțime ca să mă ucidă, dar scoțând din teacă pumnalul meu îi țineam în depărtare precum o face domesticitorul cu ferul său ferbinte, când opresce săritura fearelor ce’l încunjură.",
    "— Ești D-ta rus, sau de națiune străină și numai naturalisat în Rusia? — îl întreabî Harding.",
    "— Eu sunt rus adevărat, fiul viteazului general Untilov, ucis la luarea Sevastopolului. El și-a vărsat sângele său în luptă cu inimicii dela hotarul patriei iar’ eu am vrut să-’mi jertfesc al meu sânge în luptă cu inimicii din lăuntrul patriei. Pe tatăl meu îl slujiau servitori credincioși, pe mine trădători, cari mi-au dat sărutarea lui Iuda.",
    "— Vra să ḑică D-ta ai fost un membru din societatea revoluționarilor din Rusia — îl întrebî Albert. — Și te rog, în interesul meu propriu doresc să sciu, de ce doctrină erau tovareșii D-tale; căci dacă au propagat principiile liberalismului, ai tot respectul meu cuvenit, cum din contra, veți fi aderat la dobitocească doctrină a nihiliștilor și lepădătura sofiștilor, ești demn de dispreț, precum mă desprețuesc și pe mine acei fachiri ai crimei. Eu nu cunosc secretele națiunei D-tale din lăuntrul imperiului și tot ce am cetit și am auḑit sunt numai niște idei nelămurite, din care am înțeles numai atât, că poporul vostru să află încă în primitivă ignoranță, însă este mai mult filantrop de cât misantrop, eată pentru ce ert paraloghismul, ce să nasce și să desvoaltă numai în o clasă jumătate barbară, care orbită de ignoranță voesce să vadă prin cugetare aceea ce vede orbul prin ochii săi fără lumină. Nihiliști voștrii nu aleargă după dreptul social al omului cult, ci după drepturile omului selbatic. Ei nu admit nici o datorință, nici legături, nici supunere, ci vor să fie sloboḑi ca fearele, spre a putea fără pedică să sară și să nimicească victima ce o ochesc. Londra noastră, babilonul modern, îi bucșit de aceste stărpituri scapate dela ștreang și glonț, dar la noi a lor venin este o picătură în ocean. La noi ei nu că nu îndrăznesc numai să proclame ci nici să mărturisască doctrina lor, pentrucă nu găsesc elementul potrivit ce s’ar inflacara pentru astfel de doctrină. In fine pe mine nu mă înteresează atât de mult națiunea cum anume soartea D-tale, văḑându-te nenorocit. Noi Englejii suntem filantropi, dar tot odată prepuelnici, aceasta este poate unicul nostru cusur, din care causă ne și numesc egoisti. Dar noi aflăm că dignitatea unui om este dureros de mult ofensată, când el să vede înșelat, pentru că înșelătorul care-și calcă parola este hoțul onorului; și noi suntem prea sumeți spre a ne ține de această clasă de oameni prăpădiți. Așa dar în acest moment î-ți fac întrebarea: am eu de a face cu un ora de aceași calitate cum sunt eu, sau mă aflu față’n față cu un nihilist.",
    "Tânărul rus se simți atins în conștiința sa, și o zimbire ironică și totodată amară lunecă pe a lui buze.",
    "— Domnule — respunse el cu sumeție. — Ori-ce om bine crescut are și păstrează un ideal pe care îi gogolesce în inima sa, îl încălḑesce în a lui suflet, împodobindu’l în imaginația sa cu toate colorile curcubeului. Acest ideal, acest prunc al sufletului meu este patria mea! Așadar’ dacă în cugetarea mea s’a zemislit un astfel de ideal, pot eu fi un nihilist? Și asta oare nu este o dovadă ce nu poate avea contradicții? Deci când concepțiunea mea s’a copt, când rațiunea mea s’a lămurit din nepăsarea junimei și gândul meu și-a întins sborul în eterul nemărginit al meditații; eu m’am întrebat singur pe mine: Cine sunt eu? unde sunt eu? Uitându-mă în jur eu mă văḑui încunjurat de-o mulțime de tineri, oameni ușori la minte, neastâmpărați tulburători și dedați atracțiunei plăcerilor tinereței, a anilor de nebunie. Dar tot odată în această adunare de oameni erau representanții națiunei mele, barbații viitorului, călăuzii unui popor ce zace în întuneric dar este credincios. Astfel erau colegii mei. Increderea junimei este molipsitoare și noi ne-am dat mâna numindu-ne confrații libertății și egalității, sleindu-ne ideile în una precum și-au sleit evreii din metal idolul în pustiuri. Al nostru idol era patria, și pe acest idol al nostru noi trebue să’l înpodobim, și să-i dăm formele cele mai excelente, cele mai desevărșite. Noi hotărisem să facem din patria noastră insula imaginară a lui Tomas Moor. Asta era utopia noastră. Pentru ce ne ḑiceam noi, plăsmuind începutul idolului, să nu avem și un templu al libertății cu ḑeița Minerva pe tron? In astă amețeală exaltată mă aflam eu inspirat de idealismul lui Tomas Moor. Asurḑit de lira poetică și bocitoare a lui Necrasov ce-’mi irita nervile, necontenit zădărit de plângerile cameraḑilor mei ce mă înveninau cu sofismele lor, eu cu încetul perdusem cumpătul rațiunei nevăḑând și neprevăḑând nimic. Eu nu-mi închipueam că patria mea este locuită de un popor atât de diferit în naționalități, în idei, în religiune, în datine, și înglodat în noroiul unui fanatism jumătate idolatru. Eu nu am înțeles că libertatea pentru el va fi ca deschiderea coliviilor de fer pentru fearele selbatice, în care aceste dormitează într’o nepăsare stupidă dar tot odată clocind în sine instinctul bestialic, pe care întăiu trebue a’l domestici cu putere brutală, și abie apoi cu încetul adus la desmerdare și libertate.",
    "Dimitri să opri un moment ca și când ar fi voit să-și renoească resuflarea, căci el vorbi făr întrerupere și cu înfocare. Cuvintele lui sburau ca niște snopi de scântei ce ese dintr’un vulcan de demult astupat și acum iar aprins.",
    "Albert se uita la dânsul ca la o fantomă, ca la un spirit ce a eșit din valurile mării și acum stă pe podul navei, împunător în gesturile sale, învălit în manta neagră a nopții. Dar eată că după o pausă glasul lui earăși începu a resuna în tăcerea ce’l încunjura și el continua:",
    "— Deci ultima ședința ce trebuia să fie ajunul revoluțiunei, odăile ședinței noastre erau bucșite de conspiratori ce să iviră neașteptați ca din pământ. Eu am observat între ei și indiviḑi foarte bănuiți, de diferite naționalități. Atunci, în acea ședință a picat masca hipocrită de pe fața acelor proletari, acelor feare flămânde în chipuri omenesci ce sosiră la trapeza pregătită din sânge și omor. Atunci ei mi să arătară în toată oroarea, în toată mârșăvia înjosirii. Eu m’am înfiorat. Părul mi se urca în vârful capului auḑind răcnitele de turbare ale camaraḑilor mei de înainte, ce deveniră tigri selbateci arătându-și căngile și clănțăind cu dinții. Atunci eu ca Jcar din fabulă mă văḑui cu aripele topite căḑut într’o baltă de sânge. Și în acel moment suprem eu nu mai gândeam la scaparea mea, ci la înfricoșata catastrofa ce s’a urḑit sub presidența mea. Și te asigur că în acel moment eu cu ardoare doream ca poliția să vie cât mai în grabă — să ne aresteze, ca la timp să încue ușa coliviei de fer ce trebuea adoua ḑi să se deschidă... și dorința mea s’a împlinit. Ușa sboară în țanduri și jandarmeria înarmată face asaltul. Impotrivirea a fost zădarnică și după o oară noi toți am fost legați și închiși prin temnițe. Aceasta s’a întâmplat la 15 Noemvre 1877 și....",
    "— Cum! — strigă Albert cu grăbire apucând pe Dimitri de mână, nelăsândul să sfirșască. — Acest famos proces a fost doar’ cetit în toate saloanele din Londra, și chiar și pe năvile noastre în mijlocul oceanului. Și eu cunosc foarte bine întâmplarea complotului și a arestării dela 15 Noemvre. Dar D-ta? D-ta ḑici că ești fostul president al acelor conjurați? Presidentul care, după cum istoriseau ḑiarele, și-a curmat viața prin sinucidere în temniță? Ce dovadă poți să-’mi dai că acel president ești D-ta?",
    "— Nu te îndoi Domnule căci în faptă eu sunt acel nenorocit; — respunse Dimitri cu o ḑimbire amară. — Rana ce mi-am pricinuit cu împușcătura, nu a fost mortală și moartea nu a voit să mă iae. Administrația m’a lecuit spre a mă îngropa de viu pe insula Sagalin; și tot acelaș president, trecând prin suferinți și schinjuiri nespuse, acum să află pe podul steamerului „Victoria“. Să mergem Domnule în caiuta D-tale ca să-ți arăt rana; eu asta o cer, să o veḑi spre a te încredința, căci dacă m’ai onorat dându-mi mâna ca la un amic, nici mâna mea nu este a unui ucigaș pe a cărui frunte gelatul a stigmatisat’o cu pecetea crimei, ci mâna unui luptător pentru libertate.",
    "Și amândoi tineri se coboriră în caiuta lui Albert Harding."
  ]
}