{
  "1": [
    "—Ștrengari, derbedei, berbanți! hai cârați-vă și lăsați’mi omul în pace, strigă un bătrân cu voacea’i necăjită, învărtind în aer un baston gros și noduros și alergând cât tî permileau puterile.",
    "O ceată de tineri și de copii apucase în mijlocul lor, într’o uliță dosnică, pe un om sărman, ce trecuse pe acolo în liniște și în ticnă. Ei îl trăgeau, care de mânecă, care de barbă, care de caftan, care de brâu. Uni îl gâdilau cu un paiu lung la ureche, alții îi aruncau bucățele mototolite de pâine și de' hârtie, iar alții îi dădeau cu niște bețe pe la picioare, spre a’l sili să joace. Infine copilașii mai mici răcniau cât îi ținea gura, jucând în jurul lui!",
    "„Gân-ga-vul! gân-ga-vul !”",
    "Sărmanul om se sbătea cum putea în mijlocul acestei droae de copii și tineri sburdalnici, dădea din mâini și din picioare, se schimonosia la față și la trup, gângăvia niște cuvinte neânțelese și nepercepute din cauza sgomotului infernal produs de cei din jurul lui; dar nu era înstare, ca să se scuture de cei importunători și să iasă din cercul de fer pe care copiii îl formară în jurul lui.",
    "Trecătorii în loc dc a'i sări în ajutor se opriră în loc și râdeau cu haz la acest joc crud, pufnind de râs la schimonosirile și gângăvelile omului.",
    "Abia sosirea bătrânului puse capăt cruzimei neomenoase. Cei mai mici speriați de bastonul cel gros, cedară la amenințarea și răriră rândurile pe dată ; cei mai în vârstă, mai îndrăzneți, păreau a nu’l băga în seamă, așa că bătrânul se văzu silit să întervie cu brutalitate, svărli pe unii cu mâna și, avizând un tânăr ca de vreo cincisprezece ani, ridică ciomagul. Îi aplică una și bună și răcni cu năcaz:",
    "— Uite golanul ista ! și tu netrebnicule, coșcogemete cioflângar, te pui între copii să chinuești pe bietul om pedepsit de D-zeu, nu ți’i rușine obrazului? du-te mai bine la cheider (școală de’ți caută de parșă (secția săptămânală a bibliei și vezi ca melamedul (dascălul să nu te tragă de urechi.",
    "Lovitura aceasta făcu pe tânărul să scoată urlete de durere și desperare și mititeii, intimidați de astă dată cu de-abinele, lăsară prada din mână și se împrăștiară, sburând ca niște porumbei, care încotro și strigând cu necaz.",
    "— Na! Na! Șloime! Lasă gângavule, idiolule mai încapi tu în mâna noastră, lasă ți-om arăta noi!",
    "Lumea se adunase într’aceste în număr tot mai mare și asistă tăcută și mută la scena de mai sus.",
    "Bătrânul se apropia de bietul om obosit, necăjit și tremurând încă de spaimă și de chinurile îndurate; îl lo de braț și’i zise:",
    "— Sărmane Șloime, iar ai căzut în mâinele acestor derbedei, îți vine să crezi că nici nu sânt copii de evrei, și de n’aș cunoaște pe mulți dintre ei mi-ar veni să spun că sânt niște mamzerim (copii din flori.",
    "Bietul gângav nu pricepuse tocmai bine vorbele mântuitorului său, dar își îndreptă spre dânsul ochii înlăcrimați, și cu restul duioșiei, de care privirea sa mai era încă capabilă, păru a’i adresa o mulțumire mută. După care luând mâna bătrânului o duse la gură, o sărută și’i zise :",
    "--Mu..mu..mul..țu..țum..mesc..seb..Dav..vid.",
    "Bătrânul mișcat și mai mult de aceste sforțări, îi cuprinse mijlocul și bătându’ i cu palma pe umeri",
    "adaugă:",
    "— Nu’mi mai mulțumi, Șloime, du te mai bine acasă de te odihnește și cată să nu mai treci prin ulițele pustii, ca să nu cazi în mâinele derbedeilor.",
    "Șloime îl pricepuse pe cât se vede, căci el mai aruncă o privire bătrânului, îi strânse mâna și plecă.",
    "Reb David Nachmias — căci așa se numia bătrânul — se uită câteva vreme după sărmanul om, care pășia cu greu înainte, tărăndu’și piciorul stâng, o lacrimă îi se furișă pe obraz și rămase pe gânduri.",
    "Puțin mai apoi păru a sc trezi și văzând pe cei din jurul lui, esclamă:",
    "— Sărmanul om! bietul gângav! bietul idiot ! Ca și cum nu i-ar ajunge lovitura cea grea și nemiloasă a Domnului, mai vin și cioflângarii iștia să’i amărască viața și scânteia de conștiință ce este în el. Nu știu ce părinți le-or fi dat naștere, le e frică de oaea blândă și chinuesc fără milă o făptură greu încercată și bătută de D-zeu. Îți varsă lacrimi la suferința unui țerbole hai (animal plăpând și ar tortura la moarte pe un om, care e făcut după chipul și asemănarea lor. Și cu toate  acestea bietul om, care e păcatul lui ? un om atât de bun, atât de blând și dulce. Nu’ți vine să crezi alta decât, că ispășește vreun păcatu al tatălui sau bunicului seu! Doamne! doamne! dece ai lovit cu atâta cruzime pe un om nevinovat ?",
    "Șloime Gângavul, cum îl chiamă lumea, deși idioția îl lovise de asemenea, era un bărbat ca de 45 de ani; dar aspectul lui prăpădit, figura lui sbărcită, ochii sei stinși, ținuta frântă a corpului șeu, te-ar fi făcut să’i dai anii unui moșneag. Pe lângă acestei avea un picior rupt și se tăra cu greu. De n’ar fi fost hainele lui într’o stare bună și îngrijită, l-ai fi luat drept un cerșetor de rând, prăpădit de nevoe și de mizerie.",
    "Puțină lume cunoștea istoria lui, și cum lumea este îndeobște înclinată a tălcui toate în reu, el era un obiect de batjocură nu numai al copiilor, cari îl chinuiau ori de câte ori prilejul li se înfățoșa, dar chiar oamenii mai în vârstă, la care poți presupune mai multă omenie, pricepere și compătimire, îșî bâteau joc de el, și’și făceau o adevărată plăcere drăcească de a’l întărâta și ațâța, spre a’l pune în furie și și pe gângăvială. Ei se tăvăliau apoi de râs, de mișcările ce le făcea și de jocul mușchilor feței, când se străduia să scoață furios cuvintele din gură.",
    "Așa e lumea astăzi și așa era ea în anii 1840, când se petrecea evenimentul de mai sus. În fundul fiecărei ființe ațipește hiena, în tainele inimei omenești o satană. Omul blând și smerit cu cei tari și Influent!, devine o pisică sgărietoară, reulăclunea personificată, când se află tn fața celui slab și neputincios. Defectele morale, ca și cusururile fizice, departe de a provoca compătimirea, împing lumea la manifestarea sentimentelor sale brutale și sălbatice.",
    "Și Domnul știe cât de puțin sărmanul Șloime merită această brutalitate ! El, odineoare omul cel mai brav, mai cinstit și mai de omenie ; el, inima de aur, care a alinat atâtea dureri și a secat lacrimele a sute de oameni; el, un fiu supus, un soț model, un părinte exemplar, un prieten devotat, un stăpân blajin, binevoitor și ocrotitor. Tainele d-zeești sânt înadevăr profunde, dece oare nevinovatul trebue să sufere ? Dece este osândit omul cel bun, că să ducă cu sine, ca un lespede, păcatul vreunui nemernic? Dece trebue cel drept și binefăcător să simță mânia fulgerăloară a unei mâini haine și resbunătoare ? Taină! mister!"
  ],
  "2": [
    "Șloime Gângavul se numia cu adevăratul seu nume Șloime Haies și era originar din Bacău. Născut dintr'o familie bogată, scoborâtoară ea insăși dintr’o familie de rabini și invățați, își petrecuse anii tinereței în bogăție și în învățătură. Tânăr vrednic, deștept, sârguitor, trecuse nu numai prin cheider, ci încă prin talmud-thora (școala superioară și făcea bucuria dascălilor sei. Părinții lui aveau o mare bucurie sufletească și el le făcea numai cinste și plăcere. Setos de învățătură, ar fi voit să plece în vreun oraș din Polonia, spre a se perfecționa acolo în vreo ieșive (școală talmudică superioară, cum era obiceiul pe atunce. Dar fiindcă la vârsta de 14 ani mai era încă unicul fiu la părinții sei, cari în afară de el nu aveau decât fete, ei nu se puteau decide să se desparță de tânărul lor fiu.",
    "Cu toate aceste întâmplarea le venise în ajutor, așa că au putut satisface pofta de studiu a fiului lor, fără a avea nevoe să consimță la o despărțire grea. Un tânăr, care se distinsese în studiile superioare talmudice într’un mare oraș din Polonia, unde dascălii sei și rabinii îi promiteau un mare viitor, și’i preziceau că va deveni un mâre taimudist un 'de(geniu, cum se zicea pe atunce, fu silit să’și părăsiască studiile, deși luase deja titlul de chaber (coleg, și să plece de năprasnă de acolo. Tatăl șeu murise și nu’i rămase decât o rudă bătrână, stabilită la Bacău, care’i oferi ospitalitate, El speră să găsiască aci un post de șochet (haham, o profesie în care era de asemene inițiat, și să ocupe cu timpul poate postul de daien (asesor- de rabin sau poate chiar rabinatul în vreun oraș al țărei. Dar speranța lui era deșartă, nu era niciun post vacant și, după o scurtă petrecere, voia deja să se porniască înainte,, când tatăl lui Haies află de petrecerea sa în oraș. Acesta îl pofti la sine, îi promise găzduire, îmbrăcăminte și o leafă bună în schimbul câtorva ceasuri de instrucție ce trebuia să le consacreze fiului seu. Tânărul talmudist, încântat de oferta, o primi, și măi tânărul Șloime deveni elevul seu.",
    "În acest chip Șloime căpătă un dascăl bun și făcea progrese minunate, spre desfătarea sa și a familiei sale. Când ajunse la vârsta de 16 ani, el intră în afacerea tatălui seu, un postăvar de frunte, și’și împărți vremea între afacerile prăvăliei și studiul de acasă. La 18 ani era deja destul de înaintat, s’ar fi putut măsura cu orice rabin în știință și numai cu multă durere și cu mari regrete se despărți de tânărul seu dascăl, care plecă să se însoare și să accepte un post de daien și de șochet, într'un târgușor din țara sa natală..",
    "În vecinătate cu casa tatălui seu trăia o femee bătrână, o vădană, cu o fiică unică, de o frumuseță răpitoară, devenită aproape proverbială și cunoscută ca atare în tot orașul de evrei și de creștini. Tinerii se vedeau adeseaori și se cunoșteau. Vădana era de altfel bine primită n casa bătrânului Haies, și dacă remase sărăcăcioasă după moartea bărbatului ei, nu era mai puțin dintr’o familie de meichusem (nobili și binvăzută de toată lumea.",
    "— Câtă vreme tinerii erau tineri cunoștința lor, ba chiar prietenia lor, nu putea să aibă nicio urmare; dar când ajunseră la vârsta pubertății, lucrurile se schimbară. Stima reciprocă se prefăcu în afecție și afecția în dragoste, Șloime și Lea — cum se numia tânăra fată — se treziră intr’o zi mai înamorați unul de altul ca păstorul din cântecul cânlecilor de ibovnica lui. Șloime se destăinui părinților săi, cari nu voiau la început să știe de această încuscrire, cu cât visară pentru el o partidă mai bună și mai bogată. Dar în fond nu aveau nimica de reproșat fiului lor; fata era doară un model de virtute și de gospodină și, față cu stăruința fiului lor, se înduplecară și ei de a’și da consimțimântul și căsătoria se celebră cu multă veselie și mare chef.",
    "Tinerii trăiau fericiți, un copil se născuse, și apoi un al doilea, cari cimentară și mai mult legăturile de afecție și de dragoste între soți. El era stimat și considerat de toată lumea, pentru știința sa, caracterul sei, binefacerile sale; ea, adorată de toți, câți o vedeau și cu ei.",
    "Amintindu'și de anii de strâmtorială ce’i petrecuse după moartea tatălui ei, nimenea nu bătea fără rost la ușa ei, inima sa se măhnia la vederea celei mai mici mizerii și foarte adeseaori ea cutreera singură mahalalele israelite, spre a duce ajutorul cu propria sa mână în casa vădanei, în coliba pătimașului, la căpătâiul bolnavului.",
    "Era într’o seară de toamnă a anului 1823, Lea eșise, ca deobiceiu, spre a duce obolulei unei vădane sărmane, cu atât mai interesantă, cu cât era lehuză, și căreia bărbatul îi murise de năprasnă cu câteva zile înainte, ceeace provocase chiar facerea timpurie. Șezând la căpătâiul lehuzei, mângâind’o de perderea încercată de soarta ei tristă și însuflându’i curaj și încredere, ea palavragise multă vreme, și nu băgase în seamă trecerea timpului și noaptea care căzuse. Înfine se sculă, și nedumerită, că nu avea pe nimeni ca să o întovărășiască, își lo noapte bună și plecă.",
    "Ulița era singuratică și nu vedeai picior de om. Lea își grăbia pașii, cu tot curajul ei, spre a ajunge mai curând acasă; când o umbră se deslipi dela un zaplaz și se luî după dânsa.",
    "ce’mi spuneți, o să’mi dați voe să mă duc.",
    "— Nu! Lea, Nu! nu te vei duce și de va fi să’ți impun silă. Am suferit și sufer din pricina ta destule chinuri amare. Nu odată  m’am tăvălit pe patu’mi, ca un nebun, invocând somnul, care nu vroia să vie. Am căutat să mă apropii de tine, să’ți vorbesc, nu era cu putință. Și acuma? acuma când a sosit înfine momentul favorabil ca să te văd, să’ți vorbesc, să simt suflarea la cea balsamătoare, vrei să te scapi? Nu! nu! nu te voiu lăsa.",
    "— Dar, cucoane ! unde să ne ducă astea toate? dacă aș fi fată, dacă aș fi creștină, mai pricep. Dar eu sânt măritată, cucoane, sânt, jidaucă, vedeți dar că e mai bine să plec!",
    "— Unde o să ne ducă ? esclamă tânărul cu sălbătăcie, apucând pe Lea de mână. Unde o se ne ducă? acolo unde duce pe toți ibovnicii ! Tu ești măritată Lea, n’ai decât să te desparți de bărbatul tău; ești jidaucă, și ce are a face ? o să te botezi, și pe cinstea mea Lea, te voi face nevasta mea.",
    "Lea se încerca înzadar să’și retragă mâna, tânărul îi o strânse cu mare violență, așa că, continuând a o smânci, îi răspunse:",
    "— Cucoane ! Eu să mă botez ? eu ? niciodată! Eu îmi iubesc bărbatul și copiii.",
    "— Lea ! esclamî tânărul cu furie. Un lucru îți spun, să nu te aud pomenind de bărbatul teu în fața mea, că sânt capabil de toate. Ah ! tu îl iubești, tu nu mă pricepi pe mine, cu atât mai reu pentru dânsul, cu atât mai reu pentru tine... Lea! îmi perd capul, nu știu ce vorbesc. Lea ! fie’ți milă de mine, consimte ca să fii a mea.",
    "— Niciodată! niciodată! repetă ea cu tărie.",
    "— Lea ! Lea ! imploră tânărul, continuând a’i ținea mâinele și căzând în genunchi. Uite, mă vezi la picioarele tale, târându-mă ca un păcătos, simt că fără tine nu pot să am viață, fie’ți milă de mine, fii a mea !",
    "— Niciodată ! niciodată! mai îngrabă mor. E destul cred, cucoane, cred că vorba noastră a durat destulă vreme, voesc să  mă duc și trebue să mă duc, am auzit îndestul mojiciile și insultele d-voastre.",
    "Tânărul sări în sus, ochii sei sticliau de furie și strângând cu tărie brațul Leei, încât acesta scoase un țipet de durere, esclamă:",
    "— Ah ! eu îți vorbesc cu mojicie, te insult, prea bine! voiu fi mojic și nu’ți voiu! mai răpi timpul cu vorbe. Ai dreptate, tu ești jidaucă și eu sânt boer; nu vroești să fii a mea de bună voe, vei fi de nevoe; tu vei știi să mă cunoști. Eu nu voiu suferi multă vreme. Dar cea căită vei fi tu; am vrut să fac din tine soția mea, vei fi......",
    "Lea, care se sbătia într’una în mâinele tânărului și care devenise din ce in ce mai îngrijită de soarta ei, scoase deodată un strigăt de bucurie. Câțiva oameni apărură în partea opusă a stradei și ea era scăpată.",
    "La țipătul ei tânărul întoarse capul și, lăsând’o din mână, scoase o înjurătură soldățească. Lea însă profită de ocazie și o rupse într’o fugă nebună.",
    "Tânărul remase pironit în loc, se uită câteva vreme după ea și esclamă apoi către sine însăși.",
    "— Lea, am jurat’o, vei fi a mea !"
  ],
  "3": [
    "Trecură câteva luni dela scena de mai sus.",
    "Multă vreme Lea se bătuse cu gândul, dacă trebuia să o comunice bărbatului ei sau să o păstreze în adâncul inimei sale, fără a putea lua o hotărâre. Era prea pricepută spre a nu știi nedumerirea ce această povestire ar putea provoca în sufletul bărbatului ei și chiar al întregei familii. Aga era pe atunci un mare personaj, un adevărat autocrat și fiul seu beneficia de poziția lui. Înfine se hotărî să tacă, făgăduindu’și totodată de-a nu se mai hazarda singură pe stradă.",
    "Aceea ce o întări în hotărârea ei era mai ales faptul, că fiul lui Aga părea a o fi uitat și a renunța la pasiunea sa brutală. Ce e dreptul, ea îl văzuse pe ici colea trecând prin stradă alăturea cu ferestrile ei; dar avea mai în grabă aerul omului ce’și caută de trebile sale și nici de cum al omului cu patimă, care umblă să și-o satisfacă. În interiorul ei ea era dar mulțumită, că scena ce’i procurase o nedumerire  atât de mare și’i cășunase multe nopți de insomnie, luase un sfârșit atât de normal.",
    "Într’o zi Lea se duse să facă o vizită unei prietene, care locuia într'o uliță învecinată și fiindcă tontă lumea era plecată, nu putu lăsa vorba, unde să o găsiască la caz de nevoe. Dupăce rămase acolo ca la doo ceasuri, se pornise acasă în tovărășia unei slugi, cu cât era deja pe inoptate și Lea își ținuse cuvântul, ce și'l dăduse singură. Când mai era ca la vreo sută de pași de casă, văzu deodată pe servitoarea ei, venind spre ea în fuga mare.",
    "— Ce’i ? întrebă Lea pe servitoarea, când era deja in apropierea ei, văzând că abia că mai găfăia de fugă.",
    "— Iute, Doamnă, iute, grăbiți-vă pașii, vă caut în toate părțile de mai bine de un ceas.",
    "— Dar ce este? ce s’a întâmplat? întrebă Lea speriată.",
    "— Nu știu ! ba da, știu ! socrul d-voastră s’a întors acasă și li s’a făcut foarte reu, sânt deja doi doftori la căpătâiul lui.",
    "Lea nu mai așteptă altă deslușire și o lo la fugă, urmată de cele doo servitoare.",
    "Când intră în casă, găsi o agitare nepomenită. Bătrânul Ilaies plecase sănătos la prăvălia lui, și nimic nu indica vreo boală apropiată, ba era într’o dispoziție sufletească bună. Dar spre seară un mușteriu, al lui veni să’l vază, și bătrânul se întreținu câteva vreme cu el. După plecarea acestuia îi veni deodată o amețeală și ceru să fie dus acasă. Fiul seu îi făcuse după plac. Sosit aci amețeala îl cuprinse din nou, respirația deveni mai anevoioasă și mai nu mai era in stare să rostiască o vorbă.",
    "Familia toată era adunată în jurul lui și cu toate aceste bătrânul păru a căuta pe cineva, care nu era față. Când văzu că lumea nu’l pricepe după ochire, el își impuse mare violență și bolborosi .",
    "— Le-a, Le-a!",
    "Fiecare o căută, care încotro, în toate părțile, fără a o găsi. Ca deobiceiu în atare momente, nimene nu se gândia tocmai la prietena din vecinătate. Un timp prețios trecu, și când Lea sosi înfine, bătrânul, lovit de dambla, își perduse conștiința și intrase în agonie.",
    "La intrarea Leei un strigăt se auzi în odae, scos de toți cei de față, ca și cum ar fi voit să’și ușureze inimile; fiecare îi făcu loc, ca să se apropie de patul bătrânului, care o iubia foarte. Acesta păru a fi perceput sonurile avu un moment de licărire și deschizând ochii făcu un semn cu mâna, ca și cum ar fi voit să vorbiască, dar puterile sale erau deja istovite și’l trădară, mâna îi recăzu din nou și el abia că putu șopti cu vorbe, pe care le percepură doară Lea și cei din vecinătatea ei:",
    "— Le-a... fu...ugi — sca...pă...te.",
    "Făcuse, pe cât se vede, o prea mare sforțare, ochii îi se închiseră, pleoapele îi căzură ca plumbul, fața’i deveni palidă și’și dete ultima suflare.",
    "Lea căzu cu strigăte și vaete pe cadavrul bătrânului care era pentru dânsa un al doilea părinte, și era nevoe de toată energia bărbatului ei, de persuadarea mamei sale, de rugămintea rudelor, spre a o îndepărta dela cadavrul bătrânului, de care se agățase.",
    "Nimenea, nici chiar medicii nu erau  înstare să’și dea seamă de această moarte năprasnică a bătrânului, care era încă vânjos și verde și nu arăta umbră de boală.",
    "Cu toate aceste bătrânul Haies nu fusese lovit de dambla din senin. O veste sdrobitoare îi stinse deodată flacăra vieței, fără să’i fi fost îngăduit să o împărtășiască la ai sei.",
    "Mușteriul, cu care vorbise, nu era un mușteriu ordinar, era un șef de secție al agiei, care ceruse să’i vorbiască în taină, și bătrânul îi desemnase întâlnirea la prăvălie, convins fiind de înțelepciunea proverbului, că locul cel mav nimerit pentru impăriășirea unei taine este deapururea cel deschis, unde ai aerul de a te întreține de lucruri indiferente, fără ca să treacă măcar cuiva prin minte că tratezi despre lucruri, cari nu trebue auzite de urechi indiscrete.",
    "Șeful de secție, un om ca de patruzeci de ani, slujise la agie ca simplu împiegat încă din fragedă tinereță, unde intrase ca cenușer în vârsta de 18 ani. Tânăr ușuratic și sburdalnic, pe acea vreme, era foarte harnic și’și câștigase stima șefului seu de secție, care îi încredințase foartei casa agiei, ce era sub paza sa. Natură cinstită, nu s’ar fi atins nici când de o lețcae frântă, care nu era a lui. Dar păcatul îl împinse într’o zi să facă armindel cu câțiva prieteni, și cheltuise câteva sute dei ce nu erau ai Iui.",
    "Când se trezi a doua zi din beție și’și recunoscu păcatul, era într’o desnădăjduire enormă și se gândi serios să’și răpue viața; spre fericirea lui însă primise un răvășel dela șeful seu, care’i vesti că trebue să plece pentru câtăva vreme și că’i lasă toate în seamă pănă la reântoarcere.",
    "Această știre îi ridicase pentru moment un lespede de pe piept și’i dădu un timp de resuflare, care’i schimbă deocamdată gândurile negre. Tânărul se hotărî să’și repareze greșala și indelicateța, cu cât își putea spune, că a scăpat de o nenorocire iminentă, ca prin minune. Având câtva timp înaintea sa, nădăjduia să obție de undeva un împrumut și, supuindu-se la strictul necesar, să se achite, cu timpul, de, datoria ce o va contracta.",
    "El se supusese în adevăr regimului celui mai sever, nu’și ia o para peste cele absolut necesare și punea ban la ban. Dar la ce’i slujiau aceste privațiuni față cu leafa de 90 lei vechi, ele nu’l duceau prea departe, și cu toate lipsurile îndurate era abia în stare să acopere un gol de patruzeci lei la sfârșitul lunei celei dintâtiu.",
    "Firește că nu contase numai pe aceste economii, se adresase asemenea la prieteni și la cunoscuți, spre a obține un împrumut, dar fiecare îi dăduse un alt pretext, spre a’i îl refuza. Unul nu primisese banii dela tatăl seu, un altul era dator peste cap, un al treilea trăgea și el pe dracu de coadă, un al patrulea inventa un alt pretext. În scurt, tânărul împiegat se întorcea mereu acasă cu capul plin de protestările unei prietenii vii, dar fără niciun ban în pungă, și cu desperarea în suflet.",
    "Între aceste zilele treceau și se apropiase vremea în care șeful seu trebuia să se reântoarcă. El era măhnit, doborât și ședea înaintea biroului seu cu o desnădăjduire nepomenită. Ca culmea desperărei mai primise o scrisoare dela șeful seu, pe care’l aștepta abia după vreo zece zile, că va sosi deja a doua zi de dimineață.",
    "Nu mai era acuma în fața desnădăjduirei, ci a groazei. În gândul seu se vedea descoperit, întemnițat, condamnat și urgisit de lume, cu cariera în veci perdută. Toate demersurile sale fiind zădarnice, ne mai având unde să se îndrepteze, hotărârea sa era ferm luată și vroia să’și curme viața cu deabinele. Lo condeiul în mână, scrise o scrisoare câtră bătrâna sa mamă și alta șefului seu, în care îi mărturisi sburdălnicia sa, mustrarea de cuget ce’l apăsa, îi ceru ertare pentru supărările și paguba ce’i pricinuia, puse scrisoarea in săltarul șefului seu și se găti să iasă, spre a’și pune planul nefast în executare.",
    "Deodată ușa se deschise și bătrânul Haies, mai tânăr pe atunce, care avea ceva de regulat la agie, intră în odaia lui. El nu cunoștea pe împiegatul și nici împiegatul pe el; doară s’ar fi văzul odată sau de doo, ori pe stradă. Împiegatul era foarte contrariat de această vizită importună, nu ținu însă să se dea de gol și întrebă pe evreu de dorința lui.",
    "Pe când acesta îi expusese dorința și tânărul se pusese în căutarea dosarului cerut, Haies, care’l urmăria fără voe, ca omul fără treabă, era surprins de agitarea febrilă și nervoasă a împiegatului, de mâna sa jalnică și și de fața sa palidă. Bun la inimă cum era, compătimitor din fire, prinsese simpatie pentru el, și dupăce primi dosarul cerut, scoase un galben și'l puse in mânai.",
    "— Mulțumesc jupâne, respunse acesta , nu mi-am făcut decât datoria, și osteniala ce mi-am dat'o nu merită această resplată, ține'ți banii, că nu’i primesc.",
    "Haies remase uimit. Era pentru intâia oară în viațai, că un împiegat îi respingea bacșișul. Se uită din nou la tânărul, fața lui era mai galbenă ca turla de ceară, o idee îi trecu prin gând și el se hotărî să o pue in aplicare.",
    "— Mă rog, conașule, nu vă supărați, sânt om mai bătrân ca d-voaslră și nici n’am cinstea să vă cunosc: dar dacă mi-ați da voe v’aș spune doo vorbe între patru ochi. Cer ertare de o sută de ori.",
    "— Fie! zise tânărul, ca omul desperat înaintea morței, pentru care toate sânt indiferente. Și trecu cu Haies în odaia de alăturea a șefului seu, unde era sigur că nimene nu’l va întrerupe.",
    "Când erau singuri, ușa fiind închisă, Haies se puse în fața tânărului, îi lo mâna cu prietenie, și’i zise :",
    "— Conașule ! ertați-mă de o sută și de o mie de ori; dacă nu mă cunoașteți, îmi știți cel puțin numele și știți că sânt unul din dughengii cei mari din târg. Nu știu dece, dar am prins multa simpatie pentru d-voastră mai ales unde văd că suferiți, suferiți cumplit. Doamne iartă-mă, ar spune cineva că voiți să vă răpuneți viata....",
    "Și fiindcă tânărul făcu un semn de denegare, Haies, încurajat de acest protest mut, contino :",
    "— Oh ! pe mine nu mă înșală privirea, sânt prea îmbătrânit în ale lumei, spre a nu vă ceti hotărârea funestă de pe obraz, dar eu n’am dreptul să vă dojenesc, nici să vă dau o lecție de morală ; ba, nici că m’aș încumeta la așa ceva. Nu’mi veți lua dar în nume de reu, ca să vă spun, ce mi’i pe limbă : Un tânăr e desperat și voește să’și răpue viața pentru doo pricini, din dragoste sau din lipsă de bani. În cazul dintâiu vă spun, dragostea e o durere, care trece, și negreșit, nu pot să fac nimica, în cazul de al doilea v'ași pune punga la dispoziție.",
    "— D-ta ai face una ca asta ? zise tânărul cu o bucurie, pe care nu o putu disimula, de vreme ce o roșață purpurie îi acoperise obrazul.",
    "El își trădase astfel secretul într’un moment de pripire; dar Haies, care văzu că nimerise, încurajat de această atitudine, strânse mâna tânărului cu căldură și’i reșpunse:",
    "— Și dece nu ? ai un obraz atât de cinstit, încât ar fi păcat de d-ta. Și apoi nu trebue să fii singur, ai desigur un tată, o mamă, frați, surori.",
    "— Nu! n’am decât o mamă, sărmana mea mamă.",
    "— Vezi bine că am dreptate,",
    "— Dar eu sânt sărac și n’am decât leafa mea..",
    "— Ce are a face, ai o figură deșteaptă și pe cinstea mea o să ajungi la ceva. Dar, să. nune îndepărtăm de la ale noastre, spune-mi cu cât ți-aș putea sluji, o sută, doo sute de lei,  cinci sute, o mie, sânt gata să te scap de strâmtoreală. Ești prea sincer și pot să jur că nu voiu perde nicio para.",
    "Tânărul remase ca trăsnit in loc. O lacrimă îi se scobori de pe geană, bucuria cea mare ce o simți îi strângea gâtlejul, cu cât desnădăjduirea era supremă și mântuirea de nicăiri. El tăcu câteva momente, apoi plânsul îl podidi cu deabinele și aruncându-se in brațele lui Haies, îi spuse :",
    "— Ești o inimă nobilă și’mii viața, pe care am voit să mi-o răpun. Primesc propunerea d-tale și’ți voiu plăti până la un ban, nu’mi trebue mai mult ca 250 de lei; dar să’ți spun o condiție, voesc să cunoști mai întâiu pricina, care mă face să’ți primesc propunerea mărinimoasă.",
    "— Nu, zise Haies, eu n’am nevoe să cunosc pricina. Binele e pe jumătate, dacă silește pe om ca să’ți mărturisească motivut desnădăjduirei sale, cu cât se poate prea bine că n’ai putea să’l spui fără a roși.",
    "— Cum să’ți mulțumesc‘? cum să'ți mulțumesc? îmi scapi viața și mă scutești de rușine și de necinste, esclamă tânărul.",
    "— Viața omului e în mâna Domnului, tinere, el ți-a scăpat’o și nu eu. Cât pentru resplată, știi zicătoarea bătrână : o mână spală pe alta și amândoo obrazul ; azi ai poate nevoe de mine: cine știe? poate ca mâine să am eu nevoe de d-ta.",
    "Haies împrumută tânărului banii și acesta îi le plăti, după o trecere de vreme, până la o para. Amândoi deveniră apoi prieteni, o prietenie bazată pe stimă reciprocă.",
    "Era același tânăr, devenit cu vreme șef la agie, cu care Haies vorbise în acea zi.",
    "—- Ai vrut să’mi vorbești în taină, întrebă bătrânul Haies, când acesta intră în prăvălie.",
    "— Da ! și mă mir că ai ales aci locul, unde intră și ese atâta lume.",
    "— Pricepe-mă dar bine. Dacă te ași fi poftit, la mine acasă, lucrul ar fi putut surprinde pe alții și pe ai mei, și aș fi trebuit să inventez o minciună, mai ales dacă aceea ce vrei să’mi spui trebue să remâe tăinuit. Aice ești un simplu mușteriu ca mulți alții și nimene nu te întreabă ce vorbești cu un mușteriu.",
    "— Ai dreptate, întotdeauna priceput.",
    "— Și lucrul este atât de important? întrebă bătrânul.",
    "— Vei judeca singur. Eri după masă ședeam în canțelaria mea și îngrijiam de afacerile zilnice. Pe cât știi odaea mea este alăturea cu a aceea a lui aga, și ușa între noi doi era puțin întredeschisă. Aga stătea de vorbă cu fiul seu, un desmățat și un pierde-vară. Vorbiau la început de toate și convorbirea lor nu mă interesa de loc, îmi continuam treaba înainte. Deodată fui lovit de vorbele următoare .",
    "— „ Și cum o numește pe prepelița ta de jidaucuță ?",
    "— „Lea Haies.",
    "— „Este o fată a blăstămatului de jidan, care mi-a pus secvestru acuma cinci ani ?",
    "— „Nu ! este o noră a lui.",
    "— „Aha ! jidăucuța cea frumoasă de care vorbește tot târgul, fata vădanei sărăcăcioase, pe care mucosul de fecioru-seu a luat'o fără niciun ban de zestre.",
    "— „Da. asta este“.",
    "— Înțelegi că fiind vorbă de d-ta și ai d-tale am lăsat condeiul din mână și am tras cu urechea cât am putut. Am auzit lucruri revoltătoare. Dasmățatul de fiul seu pare că urmărește deja pe nora d-tale de o sumedenie de luni și e furios că nici nu’l bagă în seamă, el a jurat să pue mâna pe ea și să o siluiască de voe sau de nevoe, și curățelu de tătâne-seu i-a făgăduit nu numai să închidă ochii la orice ar întreprinde, ci încă să’i stea în ajutor. O să aibe prilejul să'și resbune asupra d-tale, cum a spus. Nu am putut auzi mai departe că a intrat un împiegat în odaea mea și aga auzind sgomotul a pus să se închidă ușa. Dar am auzit îndeajuns, spre a știi ce te amenință; am lăsat dar toată treaba la o parte și ți-am scris răvășelul, în care îți scriam să te văd numaidecât, având ceva important să’ți spun.",
    "— Îți mulțumesc, îți mulțumesc din inimă. Vezi că am avut dreptate, când îți ziceam, că omul are nevoe unul de altul.",
    "Șeful de secție al agiei se roșise, amintirea de mult dispărută îi reveni în memorie și el respunse:",
    "— Oh ! nu’i nimica, eu te previu numai ca să înlăturezi un ce neplăcut: d-ta însă mi-ai scăpat viața.",
    "— Ta ! ta ! ta ! zise bătrânul Haies, nu'mi mai pomeni de asta, zeu nici nu face. Și crezi d-ta, că ar fi vreo primejdie pentru mine sau pentru ai mei?",
    "— Nu pot știi nimica. Dar dela un pierdevară și un nătărău ca acesta, te poți aștepta la toate. Nu",
    "i-am văzut fața, dar aș jura că născocește vreo netrebnicie.",
    "— Și ce crezi că ar fi de făcut?",
    "— Dacă tată-seu ar fi om mai de soiu, ți-aș spune numai să’ți păzești nora, să nu iasă singură; dar cum dânsul ți-e dușman și’ți poartă sâmbetele, ar fi poate mai bine ca nora d-tale să plece pe câteva vreme, până s’o mai astâmpăra lăbărțatul și’i va eși din cap.",
    "Această veste, care nu prea impresionase la inceput pe bătrânul Haies, îl puse cu încetul în nedumerire, după plecarea prietenului seu. El își aminti de resbunarea ce i-o jurase aga, pe când mai era încă simplu boerănaș, și’l silise prin atitudinea sa provocătoare ca să'l execute pentru o datorie destul de însemnată; începu să mediteze asupra celor comunicate, își aduse aminte de-a fi văzut pe fiul lui aga trecând pe lângă casa sa și par’că vedea ochirile sale reutăcionse, și'și frământa într’una creerii, cum să înlătureze primejdia fără a provoca bănuială ai săi. Sănătos cum părea, avea totuș o boală de inimă, și orice emoțiune putea să’i devie fatală. El se simți deodată reu, amețiala îl cuprinse și desnodământul fatal supraveni, fără ca să fi fost înstare dea preveni pe copiii sei, familia lui, de primejdia ce’i amenința."
  ],
  "4": [
    "Moartea bătrânului Haies să lățise ca fulgerul în tot orașul și produse consternație și o adevărată jale nu mumai în sânul populației israelite, ci încă în clasa sărmană a creștinilor. Bătrânul Haies era un binefăcător în adevăratul înțeles al cuvântului, și dădea ajutorul seu moral și bănesc la toată lumea; creștinii, ca și evreii, se bucurau de dărnicia sa. Numărul celor ajutați și sprijiniți de el nu se putea număra.",
    "Și o mână darnică avea unde da, mai ales în timpul celor 10 ani din urmă. Venise mai întâiu ciuma cea mare dela 1814, care transformase toată țara în niște lazarete, apoi holera dela 1818, când săracii mai ales cădeau ca muștele și înfine pacostea care puse vârf la toate: Zavera. Ca și cum țara Moldovei nu era destul de bântuită de aceste flagele naturale, obijduită și stoarsă de Domnii sei fanarioți, de însăși fiii săi, cari se îngâmfau cu trândăvie cu titlurile lor boerești, zavergii veniră să mai sporiască mizeria și calicia. Ca niște haite sălbatice se lățiră asupra țărei, prădând și jăfuind toate, sub pretextul unei răscoale patriotice. Ridicau vitele și caii oamenilor pe vrute și nevrute, luau armele cu deasila unde le găsiau, spărgeau dughenile și furau postavurile, bătând pe comercianții evrei și creștini, care se împotriveau la jaf. Siliau pe croitori și pe cizmari să le confecționeze toate fără bani, intrau în hanuri, ba, apucau chiar pe drumeții în drum, fie spre a’i globi cu bani, fie spre a le lua hamurile de pe cai, și foarte adeseaori băteau de moarte pe cei împotrivitori.",
    "Cei mai încercați erau evreii din județul Neamțului și al Bacăului; aci jafurile se făceau cu nemiluita, și omorurile pe o scară mare. O mulțime din cei maltratați și despoiați,. spre a’și scăpa viața, se refugiară cari la Roman și cari la Bacău, unde invocau concursul și adăpostul coreligionarilor lor mai fericiți ca dânșii. Înfne când aceste lăcuste flămânde fură risipite, veniră Ienicerii și pliviră aceea ce cei dintâi lăsaseră neatins. Toate afacerile se opriră în loc, și criza era enorm de mare. Un autor contimporan ne rezumă mizeria neagră cu următoarele cuvinte:",
    "„Căzuse negustoria, marfa nu se ridica „Căci la îndoite prețuri heșlegăritul urca\". În mijlocul acestor pacoste, când afacerile erau în stagnare și clasa sărmană despoiată, n’avea nici cu ce se îmbrăca, nici de unde să'și tragă hrana, bătrânul Haies, care își scăpase averea ca prin minune, apăru ca un înger mântuitor, asiguri hrana și adăpost celor muritori de foame, haine și îmbrăcăminte celor despoiați și mijloacele de a’și câștiga din nou hrana vieței, celor nevoiași, când pacostea dispăruse înfine și liniștea se restabilise.",
    "Înmormântarea lui se transformă dar într’un adevărat alaiu și lacrimile vărsate de mulțimea erau sincere. Bătrâni și tineri, femei și copii, creștini și evrei, toți urmară mortul sub impresia durerii celei mai profunde.",
    "În zilele de șiva (doliu casa se transformă într’un adevărat ban, unde oamenii veniau rând pe rând, să rostiască condoleanțele lor sincere celor loviți de nenorocire.",
    "Dacă aceasta constituia o mângâere pentru familie, neliniștea și îngrijirea nu dispăruseră din sânul membrilor ei. Alăturea cu jalea după mort ei erau torturați de gândul că bătrânul murise fără a le putea împărtăși un secret ce’l avea desigur în inimă. Ce voia să spue bătrânul cu ultimile sale cuvinte, pe care moartea îi le încleștase în dinți? Erau aceste niște pure fantazii, aiurările unui suflet murind cărora nu trebuia dată nicio atenție, sau îi aveau ele în adevăr un înțeles și tăinuiau o gândire pe care voia să o manifesteze? Și dacă erau numai niște aiurări de muribund, dece ceruse cu atâta stăruință să vază pe Lea? dece își ațintise asupra ei cu atâta tărie privirea’i expresivă, în momentul când apăru Înaintea lui ? dece îi se zugrăvise groaza pe trăsăturile fetei, când bolborosise cu greu cele de pe urmă vorbe? Dece el, care se luptase deja cu moartea, tocmai găsise energia necesară, spre a șopti ultimele vorbe, tocmai când Lea apăruse ?",
    "Aceste erau întrebările infinite pe care persoanele jălinde și le puneau reciproc în mijlocul plânsetelor și al gemetelor, ce le eșeau necontenit din piepturi. Misterul acesta lăsase asupra tuturora o impresie dureroasă și groaznică, tainic-măhnitoară, și’și chinuiau creerii să dezlege enigma, pe care moartea o înodase cu atâta tărie.",
    "Dacă Leea trebuia să fugă, să se scape, e că viata ei era amenințată, că o primejdie atârna peste capul ei. Dar ce fel de primejdie ? cum ? de unde? Și dacă viața ei era amenințată, viața tuturora era și ea amenințată? dar cum ? de cine? în ce chip? Cine era dușmanul tainic, invizibil, care urzia ceva în întuneric contra lor? Ei își frământau spiritele înzadar, căutând fiecare în dreapta și în stânga. Nu vedeau în jurul lor și nu cunoșteau decât prieteni și oameni buni și recunoscători. Acest fapt îl constatară doară la înmormântare și'l vedeau zilnic cu ochii. De unde să vie dară primejdia, dacă exista ?",
    "La un moment dat, Lea avu, ce e dreptul, întuițiunea primejdiei, un fulger îi trecu prin minte și ea întrevăzu, ca prin vis, pe fiul lui aga. Cu toate aceste își reprimă iute acest sentiment, ca neputând avea nicio legătură cu vorbele socrului ei. Și ce adică puteau avea a face vorbele pătimașe ale unui tânăr nesocotit, caro o amenințase cu vreo noo luni înainte în focul patimei, ce legătură puteau ele avea cu acele ale bătrânului? Ce e dreptul, îl mai întrevăzuse ea deutunce pe ici, colea, dar el era liniștit, așezat, și par’că nici n’o băga în seamă. „Nu, își zise ca, după câteva momente de reflexie, dacă bătrânul a făcut aluzie în adevăr la o primejdie, numai de acolo nu poale veni\".",
    "Oricum ar fi fost, aiurare de muribund, proorocie de om clarvăzător înainte de moarte, siguranța .unui fapt pipăit, toți casnicii căzură de acord, că mai bine ar fi să se ia lucrurile in reu și ca Lea să facă pe voia celui mort, și să se depărteze câteva vreme din oraș, vorbele spuse cu limba de moarte erau sfinte și trebuiau împlinite.",
    "Hotărirea era infine luată; dar fiindcă zilele cele mari de serbătoare de Roșhașana(anul nou și Iom-Kipur (ertarea păcatelor băteau deja la ușă, toate rudele erau înțelese, că Lea nu poate pleca de sârg, fără niciun pretext, tocmai în zilele aceste supranumite fioroase de orice evreu. Căci chiar de ar fi fost vreun nour în văzduh, dacă vreo primejdie ar bate la ușă, ea nu poate fi atât de apropiată, mai era departe și cu puțină precauțiune primejdia, dacă primejdie era, putea fi îndepărtată și în orice caz evitată.",
    "Sărmanii oameni, ei nu bănuiau nimica! Primejdia nu era tocmai așa departe cum o credeau, era dincontra aproape, foarte aproape, și nu aștepta decât prilejul și momentul favorabil spre a intra în casă.",
    "In aceeaș seară, în care bătrânul Haies își dăduse sufletul într’un mod atât de năprasnic, fiul lui aga ședea în odaia lui. El se ridica din când în când de pe divanul cel mare pe care se întindea, săria furios prin odae, scrâșuia din dinți, lovia cu pumnul în mobile, vorbia și gesticula ca un nebun :",
    "— Se poate una ca asta, își zise el, o jidaucă, o simplă jidaucă ! A trecut aproape anul de când tot bat pietrele degeabă după ea, și dânsa nici nu se îndură să’mi trimeață o privire, ar spune cineva că nici nu mă aude, nici nu mă vede. Dacă n’aș iubi-o atâta, mi-ar veni să’i plântez un cuțit în piept. Cu atâta răceală, cu un dispreț așa de mare, nu m'au tratat încă nici cucoanele, nici cuconițele noastre. Ah ! ca nu mă vrea, dar eu o voesc, o voesc eu ! și cu sau fără voe va fi a mea. Ah! Își iubește bărbatul, nu mă vrea pe mine? Își iubește bărbatul, un jidan păcătos și mucos și nu mă vrea pe mine, fecior de boer; am să calc în picioare toate năpârcile astea și am să le strivesc cu tot neamul. Și de ar curge sânge, la ea tot am să ajung. Dacă nu merge cu binele, dacă viclenia nu ajută, va merge cu reu. Da, o să curgă sânge, o să’i stârpesc pe toți. La urma urmei nu sânt decât niște jidani desprețuiți și afurisiți. Lea ! Lea ! tu o voești, fie !",
    "Zise, deschise ușa, căci un plan infernal îi trecuse prin minte, și chemă pe feciorul din casă, care apăru.",
    "— Gheorghe, știi tu unde șede Safta? întrebă el",
    "— Care Saftă, cuconașule?",
    "— Safla a lui Tudore.",
    "— Ba bine că nu! colo in capătul mahalalei, lângă marginea țigănimei.",
    "— Prea bine, Gheorghe, o să dai fuga într’un picior și o să mi-o chemi încoace de sârg. M’ai înțeles?",
    "— Înțeles, conașule, înțeles!",
    "— Dar fără nicio zăbavă; trebue să lase toată treaba și să vie încoace numai decât; m’ai priceput?",
    "— Priceput, cuconașule, priceput!",
    "— Acuma hai cară-te de aice și fuga într’un picior și nu cumva să’mi vii singur.",
    "Sluga eși cu pași grăbiți din odae. Când tânărul se uită, după câteva clipite, prin fereastră, Gheorghe era departe.",
    "Dupăce se asigurase astfel de executarea ordinului dat, tânărul se încercă din nou să se odihniască pe divan. Dar gândul seu era aiure, creerul seu turmentat nu’i dădea nici ticnă, nici răgaz. Ca omul enervat, agitat de o idee ce’l frământa, nu era înstare să se odihniască, cu toată oboseala corpului; el se sculă din nou și se plimbă cu pași furioși prin odae. Ai fi spus un tigru închis în cușca’i de fer, care caută să strice zăbrelele, spre a se scăpa de spațu’i îngust.",
    "— Nu! Nu! își zise el din nou. Nicio mustrare de cuget, nicio părere de reu; îmi bat joc și de oameni și de D-zeu și de sfinții lui. Și dece adică să se amestece D-zeu cu sfinții lui în treburile oamenilor? dacă ținea ca omul să fie curat ca zăpada și nevinovat ca oaea, n’avea decât să’l creeze dobitoc și să nu’i dea un creer în cap și o inimă în piept. Când i-ai dat omului un sentiment, el trebue să’i slujiască la ceva ; dacă i-ai plăntat o patimă, trebue să și-o satisfacă. Și dece adică m’ar trăsni cerul, dece să mă osândiască D-zeu ?oare iupul nu sfășie pe oaea când foamea îl împinge la aceasta? și tigrul nu sfășie boi și oameni, când e mânat de mațele’i cărăitoare? Și când dobitocul are o patimă și instinctul îi cere împlinirea ei firească, mai întreabă el a cui este și cui îi se cuvine pe drept sau nedrept? Înșfacă unde poate și cum poate și’și satisface pofta’i brutală. Îu pedepsește oare D-zeu? Îl trăsnesc sfinții din cer? Îi trimete cineva în iad ? supoartă el chinurile vecinice ? Ași și omul care’i este superior dece să nu facă el tot așa ? — Ha ! ha ! ha ! osândă cerească, nu e decât un moft, o vorbă cu care se însală copii și prinzi în mreje pe cei neghiobi. Vrei să fii ceva în lume? Să ai putere, vicleșug, și iarăși putere. Puterea brutală sau puterea bănească iaca totul. Cel slab e făcut pentru toanele celui mai tare, și cel bogat bagă în traistă pe cel sărac. Dacă Domnul nu voia ca să săvârșim crime șî nelegiuiri, cum zic tonții, să nu ne fi dat patimi, să nu ne fi plăntat dragostea și ambiții în piept. Vulturul are gheare cu care să se slujiască, cu atât mai rău pentru oaea, ce o vede pe câmp; uliul are ciocul lui, vai de hulubița ce’i vine în cale ! Nu i hotărirea mea este neclintită ! Dacă nu merge într’un chip, o să meargă în alt chip; dacă nu pot ajunge pe calea dreaptă, voi apuca pe cea strâmbă ; numiască-o oamenii crimă, nelegiuire, mie puțin îmi pasă. O voesc și o să o am. O poftesc și trebue să'mi satisfac pofta ! N'avea decât să nu facă pe cucoana mare, pe femeea candidă, pe nevasta cea sfântă și credincioasă. Ai voit'o Lea, voești crimă, foarte bine, sânt gata și nu mă dau îndărăt!....",
    "Obosit de această luptă lăuntrică, în care căuta să’și scoată din cap mustrările de cuget prin niște căi piezișe și o logică întortochiată, doborit de argumentele aceste, de care se agățase, spre a justifica în interiorul lui planul infernal ce’l concepuse, el se întinse din nou pe divan și de astă dală, ațipise."
  ],
  "5": [
    "Safta a lui Tudore, care ședea la marginea orașului și la care fiul lui Aga trimese pe servitorul seu, era o femee bătrână, hidoasă ca o vrăjitoare, drept care trecea în ochii lumei. Pe când era încă tânără fusese in slujbă la tatăl lui aga, bunicul tânărului desfrânat, și se zicea că ar fi fost pe atuncea frumoasă. Dar această frumosețe a ei o făcea să fie prea puțin dispusă pentru slujit și nu odată bocrul o bătea măr și o călca în picioare pentru negligență în trebile sale și pentru nopțile ce și le petrecea în afară de curtea boerească. Când ajunsese in vârstă de 30 de ani firea ei desfrânată nu’i mai dădea răgaz și nu’i permitea să rămâe în loc : ea părăsi pe boerul, la care fusese încă din frageda copilărie, timp de vreo 24 de ani, spre a duce o viață dc haimana și de desfrâu, iar mai târziu de vrăjitoare, cum zicea lumea. Dacă nu era o vrăjitoare, titlul tot îl merita, căci practica toate meșteugurile necurate, învoite și neânvoite.",
    "Se stabilise într’o căsuță lângă bariera târgului și pretindea față cu lumea că ar fi femee muncitoară, dar nimeni nu o văzuse vreodată lucrând ceva de soiu,—cum nimene nu văzuse cele doo odăi din fundul căsuței, deapururea închise, de unde se furișau noaptea niște raze luminoase, cu toate perinele și perdelele cele groase ce astupau ferestrele și geamurile.",
    "În toiul nopței anziai adeseori niște țipete stridente sau niște gemete înădușite, dar oamenii din vecinătate nu le băgau în seamă sau își făceau cruce, convinși fiind că Safla vrăjitoara, era în luptă sau în conversație intimă cu dracii, cu stafiile și cu strigoii, ce sosiau călare pe băț la vrajele sale năsdrăvane.",
    "Altă dată o vedeai eșind de acasă, gătită ca o cucoană mare, în zile de sărbătoare, iar spre înserate se întorcea apoi, contra obiceiului ei, în vreun rădvan boeresc, și se scobora, pândind în toate părțile, fiind întovărășită de doo trei persoane ce se furișau în căsuța ei. Și iar altă dată venia cu o fată doo, îmboborojite, care ar fi fost chip, nepoatele sau verele sale.",
    "Când vreun tâlhar prins asupra faptului isbutia să scape din mâinile celor care’l surprindeau și ale oamenilor poliției ce’l fugăriau, cum de ajungea în apropierea căsuței în care Safta locuia, dispărea ca în pământ. Ai fi spus o nălucă, fără oase și carne, pentru care pământul se deschidea anume să o înghiță ca odinioară pe Corah din Biblie cui sei.",
    "Pe lângă aceste femeea asta vrednică avea deapururea inele de aur cu diamante, brățare, salbe și tot soiul de giuvaericale ; ba, adeseori, stofe de cele mai fine de mătasă și de borangic, pe care le vindea la câte unul, altul din neguțătorii turci sau greci, cari veniau de petrecere, în târg, pe o vreme mai lungă sau mai scurtă, și pe care nu le-ar fi oferit, din ruptul capului, vreunui neguțător din loc, așezat ca toți oamenii cu dugheana sau cu taraba lui.",
    "Dacă nu era vrăjitoară, cum spunea lumea si cum nici n’ar fi putut fi, ea era fără dor și poate una din acele femei defăimate, în casa căreia desfrânarea și nelegiuirea își sădiră cuibul, falșificatorii cvartirul general, calpuzanii uneltele pentru fabricarea monedelor falșe sau subțiete, și bandele de hoți, un adăpost sigur și tainic, unde se dosiau în zilele de primejdie. Și peste toate, o mijlocitoară primejdioasă și șireată, care adimenia femeele și fetele oamenilor, spre a le arunca de voe sau cu sila în bravele vițiului și ale desfrâului.",
    "Când Gheorghe, feciorul din casa lui aga, sosi la dânsa, ea era în societate cu tovarășii ei și bietul om găfăind, de fuga mare ce o dăduse, fu silit să aștepte multă vreme și să bată de multe ori în ușă până ce aceasta îi se deschise. Precauțiunea era pentru dânsa un lucru de căpitenie, față cu societatea pestriță pe care o primia; unul nu trebuia să știe de altul, și nu putea să intre cineva la dânsa până nu dispărea mai întâi celalt, cu care stătea de vorbă..",
    "— Ci deschide odată Safto, că n’am de gând să mă topesc de așteptare, zise servitorul, după ce bătuse in câteva rânduri înzadar, și mai prinsese la suflet.",
    "— Ce’i atâta zor, bade hei! zise Safta după ce deschise ușa, ar spune cineva că dau turcii, auzi vorbă, să n’ai vreme să'ți pui măcar o fustă.",
    "— Ba bine că nu, turci o fi venit, mai știi păcatele, că boerul m’a trimes să te aduc într’un picior.",
    "— Care boer?",
    "— Na, babă hei! ar spune cineva că vii din cea lume, ia cuconașul Ionițică, feciorul lui aga Costachi.",
    "— Și ce treabă are el cu mine?",
    "— Păi, știu eu! mi-a spus să te aduc.",
    "— Bine! bine! zise Safta, iată vin ; așteaptă numai olecuță ca să iau haina pe mine.",
    "Gheorgbe nu avu, de astă dată, mult de așteptat și Safta, pentru care fiul lui aga nu era tocmai un necunoscut, era puțin apoi pe drum împreună cu el.",
    "Dupăce sosi în curtea boercască și intră în odaia tânărului, pe urmele servitorului, ea îl găsi ațipit. Sgomolul făcut îș deșteptă.",
    "— Cine’i acolo? întrebă tânărul, frecându’și ochii și căutând să vază persoana intrată, în obscuritatea în care odaia era învăluită.",
    "— Sărut mănele și picioarele, cuconașule. Eu sânt.",
    "— Ah ! tu ești, Safta, prea bine, așa îmi place, îmi era teamă să nu faci nazuri și să amâni venirea.",
    "— Vai de mine, cuconașule, sluga matale, eu să fac nazuri, când mă chiamă un cuconaș ca d-ta? Vai de mine! dor n’am eșit. din minți.",
    "Tânărul făcu un semn lui Gheorghe, care remase la ușă, ca să aprinză luminările și’i zise apoi ca să se retragă.",
    "Dupăce ordinul îi fu împlinit, remas singur cu Safta, el închise ușă și’i zise:",
    "— Ia spune’mi, Safto, mai ai la tine copilița ? uite, am uitat cum o cheamă.",
    "— Vai de mine, cuconașule, sărut mânele și picioarele, cum să nu o am pe Măciuca mamei, nici că o las măcar din ochi.",
    "— Bine, Safto, bine. Am vrut numai să știu. Și ții mult la dânsa ?",
    "— Cum nu, cuconașule, cum nu ? mi-i dragă Măriuca ca ochii din cap și n’aș da-o pentru o împărăție.",
    "— Hm ! făcu tânărul; dacă ar fi mai măricică: ai da-o și pe o jumătate de împărăție, și pe un sfert de împărăție și poate încă pentru mai puțin.",
    "— Vai de mine, cuconașule, sărut ochii șt tălpile, cum poți crede una ca asta. Măciuca, mi-i copilă de suflet și eu i-am făcut botezul, și din mâinele mele a pus’o popa în biserica și i-a turnat sfânta aghiazmă, de a lepădat-o de satană.",
    "— Și nu te-ai învoi să te desparți de ea ?",
    "— Vai de mine, cuconașule, săraca’n de mine și de mine, să mă despart eu de Mariuca maichii, și ce să mă fac fără ea, vrei să șăguești, cuconașule?",
    "— Nu, Saflo, nu voesc să șăguesc, că pentru, asta nu te chemam aice, îți vorbesc din cuget, te-i învoi să te desparți de ea?",
    "— Vai de mine, cuconașule, îmi poți cere una ca asta ? ’",
    "— Ascultă, Safto, mă cunoști îndeajuns, vorbă multă sărăcie, am ceva în gând și trebue să’l implines, ai să câștigi o sută de galbeni, dar să’mi vorbești verde și trebue să’mi faci treaba cum se cade.",
    "— Sărut mănile și picioarele, zise Safta, a cărei ochi sticliră de bucurie la auzirea acestei sume, și ce vrei să fac ? De ! sânt muere văduvă și sarmană și o sută de galbeni, cuconașule, nu se găsesc pe drumuri, că doar nu sânt bobi de popușoiu.",
    "— Așa mai vii de acasă, și văd că o să ne înțelegem. Ascusă-mă bine, Safto, deschide’ți urechile și cearcă de mă pricepe.",
    "— Ascult, cuconașule, vai de mine, cum să nu ascult, sărut ochii matale cei negrii și dulci și'ți sorb vorbele din gură.",
    "— Saflo, ești o feinee vicleană, dar vorbele da tine remân tăinuite, îți pot dar grăi deschis și fără teamă.",
    "— Așa e, cuconașule, zău așa e.",
    "— Află dară că de un amar de vreme umblu după o jidaucuță frumoasă, și cu toate că e aproape anul, abia am putut’o surprinde în uliță să’i vorbesc odată ; ba, de atunce, îmi ese din cale și fuge de mine, de par’că aș fi o dihanie blestemată.",
    "— Vai de mine, cuconașule ; auzi jidauca dracului, pui de păgân, esclamă Safta făcăndu’și cruce.",
    "— Dar eu am jurat ca să fie a mea, m’ai înțeles ? adause el cu furie, voesc să fie a mea !",
    "— Cum nu ? cuconașule, am înțeles. Auzi vorbă, un boer ca matale, vai de mine, și jidauca aceasta, liftă îndrăcită după neamul ei, nu vrea, mă duc.’...",
    "— Hei Safto, n’ai unde te duce, am încercat eu singur de toate și nici nu era chip să mă apropii ; vrajele tale nu se vor potrivi aicea, dar eu am jurat și trebue să’mi țin jurământul.",
    "— Așa e, cuconașule, așa e! vorba de boer.",
    "— Dacă nu merge cu binele, va merge cu reul. Atâta pagubă dacă mă împinge la reu.",
    "— Firește, cuconașule, firește, auzi jidauca dracului !",
    "— M’am gândit la tine, și cred că o să’mi ajuți.",
    "— Cum nu, cuconașule, cum nu !",
    "— Dar nu e vorba de șosele și de momele, poate fi nevoe de vreo nelegiuire, se poate chiar de o crimă, m'ai priceput Safto ?",
    "— Priceput, cuconașule, priceput. Vai de mine, cuconașule, cum să nu pricep?",
    "— Și ești tu hotărâtă să mă ajuți?",
    "— De! cuconașule, lucru-i cam prost: mai știu eu la ce păcate vrei să mă împingi, dar pentru mătăiuță mă dau și în foc.",
    "— Bine, Safto, tare bine. N’ai să ai nevoe să te dai în foc, ci să faci numai ca Mariuca ta să dispară într’o bună dimineață, așa ca nici dracul să nu potă da de ea, tăinuește-o, omoară-o, aruncă-o în Bistrița, mie mi-i tot una : dar una s’o știi, cum s’o găsi fetița sdravănă și sănătoasă înainte ca să’mi împlinesc planul apoi... tata e aga și eu sânt feciorul lui.",
    "Safta remase câteva minute pe gânduri, apoi zise :",
    "— Sărut mâna, cuconașule, dar cum vrei să fac eu, săraca de mine, să’mi omor copilul de suflet, un îngeraș nevinovat de patru ani. Să o tăinuesc numai, de ! n’aș spune nu dar mai știi apoi de unde’ți sare epurele ? tocmai când te aștepți mai puțin îți joacă dracul vreun renghiu  și ți-o scoate înainte ca pe pustnicul în pustie.",
    "— Și ți-i frică adică să o omori? întrebă tânărul cu cinism. Hei, Safto se vede că și tu umbli cu gândul ca să te călugărești la bătrânețe ?",
    "— Vai de mine, cuconașule, o păcătoasă ca mine ! Nu zeu, nici că mi-i gându la călugărie ; dar dacă îmi omor copilița, lumea o să afle și atunci tatăl matale, boerul aga mă trimete la spânzurătoare, că ce oiu putea spune că am făcut cu ea?",
    "— De asta, lasă-te în grija mea, pricepe-mă bine, Safto, că nu țin să omori copila de dragul lelei.",
    "— Vezi bine, cuconașule.",
    "—. Cum o să dispară copila, tu o să începi să te bocești, să plângi, să te jăluești, să te prefaci că’ți rupi părul din cap și să chemi copila’ți dispărută ; ai să o cauți în toate părțile, și, pricepută cum ești, ai să dai a înțelege, că jidovii au putut’o zugruma pentru a’i lua sânge de spurcatele lor serbători.",
    "— Sărut mâna, cuconașule, boerul tot boer, și mojicul tot om prost și bătut la minte. Ce vrei să priceapă o babă ca mine? Dar așa lucrul e mai limpede, mai are un vin’o încoace, acuma pricep și eu; dar Măriuca maichii, așa un puișor tânăr și să’i curm zilele !",
    "— Asia e treaba ta. Eu îți propun o tocmială și’ți dau acuma ca arvună cincizeci de galbeni ferecați cu zimți, iar cincizeci de galbeni mai târziu. Iar dacă o să fiu mulțumit de tine, cum nădăjduesc, mai capeți încă alți cincizeci de galbeni peste tocmeală.",
    "Safta nu respunse pe dată, duse degetul la frunte și se cufundă în gânduri; vulpe șireată și prefăcută, o idee îi venise în minte și combina cum să tragă spuza pe turta ei din toate părțile; după care se declară gata de a primi tărgul propus",
    "După o convorbire mai lungă ea primi cei cincizeci de galbeni, ca arvună, din mâna complicelui ei. Tocmiala nelegiuită era pecetluită. Soarta Leei era decisă.",
    "Când Safta era să plece, tânărul îi zise:",
    "— Un lucru încă, Safto, dar bagăți’l bine în cap, să nu faci niciun pas și să nu șoptești o vorbă, până nu vei primi poroncă dela mine.",
    "—- Sărut mânele și picioarele, coconașule, sluga matale, nu o să spun nici cârc, și nu o să fac nicio mișcare ; fii pe pace, boerule, o să'ți aștept poronca."
  ],
  "6": [
    "În casa lui Șloime Haies întrase pentru un moment puțină distracție, ba Șloime avuse chiar o clipită de adevărată bucurie sufletească. Această bucurie ar fi durat dacă jalea după tatăl seu nu ar fi fost prea profundă și nu i-ar fi sguduit toate fibrele. În ultima zi de doliu sosise în târg vechiul șeu dascăl și prieten, Meer Zalmen, cu care petrecuse câțiva ani plăcuți din tinereța lui și căruia datora cunoștințele sale aprofundate în ale legii, așa că se alipise de el ca un trate și prieten devotat.",
    "Bătrânul șochet (haham al orașului murise cu vreo trei luni înainte și decedatul Haies, care se ocupase mai ales cu talmud-hora (școala- superioară ținea să pue in capul ei o persoană capabilă și versată în cunoștințele talmudice. El se gândise că ar face un bine îndoit comunității, dacă ar angaja un haham, care să poată conduce totodată cu destoinicie acest așezământ, fără ca cheltuelile să sporiască prea, prea.",
    "El adresase dar o scrisoare la fostul dascăl al fiului seu și’l pofti să vie, dacă cumva n’a găsit un post mai productiv în țara sa natală. Spre a face fiului seu o surprindere plăcută, el ținu lucrul în secret, și, afară de nevasta lui, nimene nu avea vreo bănuială, cu atât mai mult, cu cât starostii îl împuterniciră să facă toate după voe. Meer Zalmen—cum se numia tânărul șochet—acceptă propunerea, voios și el de a'și găsi pe vechiul seu elev, și se puse pe drum. El nu aflî despre sfârșitul trisi al bătrânului Haies, decât când trecuse deja bariera târgului, așa că ajunse tocmai la un moment penibil, când trebuia să spue vorbe de mângâere și de încurajare greu încercatei familii",
    "Cu toată jalea, Șloime Haies simți o mare bucurie, când primi vestea despre sosirea prietenului său; suprinderea sa era mare și el ar fi serbat'o cu mare chef, dacă doliul nu i-ar fi stat în cale. Așa  cum se prezenta, încă era un bine pentru el, căci îi, vărsase balzamul pe rănile cele mari, deschise atât denăprasnic.                                Timp de mai bine de o septămână ei uitară de toate, își povestiră, ca de obiceiu în atare cazuri, evenimentele petrecute, chipul cum își duceau viața, se cufundau în discuții religioase și științifice, se mângăiau și se, încurajau reciproc, și Haies cu casnicii lui se distrăgeau și mai uitau perderea cea grea ce o încercară.                                                                                                                 În ziua a șeaptea după sosirea lui Meer Zalme  acesta, întors acasă dela căsăpie, unde avuse mai mult de lucru, se simți deodată indispus, un junghiu îl apucă și sângele îi se urcă în cap. Sloime Haies, care se gătise tocmai să meargă la prăvălie, se neliniști și trimese după un felșer evreu din apropiere, care lăsă sânge hahamului și amețeala îi trecu. O slujnică a lui Haies vărsă sângele în latrină și lăsă acolo, pripită cum era, petecele pline de sânge și covățica în care sângele lăsat se scursese.  A doua zi dimineață pe la orele noo, doo  zile înaintea, serbătoarei celei mari a anului nou, roșhașana, familia lui ies era adunată la zacuscă, împreună cu câteva rude de aproape și cu hahamul Meer Zalmen. Deodată ușa se deschise cu o putere neauzită și un om intră cu iuțeala fulgerului.— Pentru D-zeu, pentru D-zeu ! strigă el, aice e reb Zalmen?— Ce e? ce e? întrebară cu toții sculându-se cu pripă, recunoscând pe ceaușul sinagogei mari. — Aice este, zise Șloime Haies, dar pentru D-zeu ce este? explică-te, de ce ești atât de turburat?— Ah! bine că’i aice Reb Zalmen fugi,  scapă-te, zise ceaușul cu o voce găfăindă. — Ce este? întrebă încă odată Șloime Haies.— Ce ai? întrebă soția lui.— Ce se petrece ? întrebă soacră-sa— Ce e? Ce e? întrebă un văr al lui Haies,Și astfel fiecare, la rândul seu speriat de figura cea palidă și trăsăturile desfăcute ale ceaușului gâfâind, își puse cuvântul, spre a întreba de pricină.— Lăsați'l în pace, zise Șloime Haies ; dacă o să vorbim cu toții nu o mai scoatem la capăt nici într’un ceas, sau că ne aduce vreo  știre groaznică, sau Doamne ferește, reb Iosel a înebunit!— Nu! Nu! gâfâi ceaușul, nu sânt nebun.— Atunci stai de mai respiră un moment și povestește-ne ce s’a întâmplat: dece vrei ca reb Meer Zalmen să fugă, să se scape așa nitam, nisam?",
    "Ceaușul părea a nu băga în seamă vorbele pricepute și așezate ale lui Haies, și respirând încă cu greu, de multă alergătură, esclamă , din nou:",
    "— Ribone șel olam ! (Doamne d-zeule! te rog reb Meer Zalmen, fugi, fugi, scapă-te din târg.",
    "— Ribone șel olam! esclamă și Șloime Haies cu desperare, ce nenorocire noo s’a spart iarăși pe capul nostru, vorbește odată, omule, explică-te. Ce este?",
    "— Nu știu singur ce este, dar este vânt și furtună în oraș, zise ceaușul infine stăpânindu-se. Norodul s’a resvrătit, aruncă pietre, strică geamuri, bate pe toți sărmanii noștri evrei, sparge ușile și țipă cât îl ține gura : jos cu jidanii, moarte hahamului.",
    "— Dar dece? ce s’a întâmplat, întrebă Haies.",
    "— Nu știu singur, mă întrebi prea mult, mi’i capul buimac, că am primit și eu o lovitură de piatră în ceafă; dar să ne păziască numai Domnul cel sfânt din cer și să ne fie îndurător, că mi se pare că’i un aliles dam (învinuire de sânge.",
    "Apoi se repezi la hahamul Meer Zalmen, îl apucă de braț și cu o voce împlorătoară îi zise :",
    "— Te rog, reb Zalmen, fugi, scapă te incotro poți, că ți-i viața in primejdie.",
    "Meer Zalmen se îngălbeni ca turta de ceară și remase ca trăsnit în loc.",
    "— Și de unde știi, reb Iosel, că a dat peste noi pacostea sângelui? întrebă Haies.",
    "— Nu spun sigur, dar bănuesc. Iacă azi des de dimineață, când m’am dus la sinagogă am auzit pe mahalagiii zicând că ar fi dispărut un copil și că evreii l-ar fi furat.",
    "Între aceste se auzi un mare sgomot din depărtare, sute de voci răcniau și scoteau țipete încă nepercepute de cei din casă.",
    "— Îi auziți? îi auziți? răcni ceaușul; reb -Zalmen, fugi! fugi!",
    "Șloime Haies, care auzise și el sgomotul, îl apucă pe hahamul, care sta înlemnit locului, îi puse o pălărie pe cap și trăgându’l spre ușă i-o deschise și’i zise:",
    "— Reb Iosel are dreptate, fugi reb Zalmen, fugi ; du-te spre bariera Romanului la reb Wolf teslarul, și spune'i că vii din partea mea, ca semn că l-am chemat să vie astăzi la ceasurile 4 la mine. Ai să i cei să'ți dee alte haine, să le imboborăjești cu ele și să fugi, lasă’i o vorbă și, cum de va trece primejdia, am să vin să te caut și să te readuc aici.",
    "Dar Haies singur se zăpăcise și'l îmbrânci pe hahamul tocmai spre ușa care dădea în uliță. Noroc că ceaușul remase cu mintea întreagă și trăgându’1 la timp înapoi, esclamă :",
    "— Ce faceți, reb Haies, îl trimiteți în ghiarele leului.",
    "— Vai de mine ! mi-am perdut capul, esclamă Haies",
    "— Pe aici, reb Zalmen, fă ocolul ogrăzei ține-te dealungul zaplazului, apucă zidul spre dreapta și iute, nu trebue să perzi măcar o clipită.",
    "Hahamul părăsi odaea, fără a’și lua măcar zioa bună, și peste puțin eși și din curte. El era scăpat.",
    "Cinci minute mai târziu sgomotul mulțimii deveni cu mult mai distinct, norodul se tot apropia și de astădată se auziră țipetele: jos jidanii, jos cu liftele spurcate, moarte hahamului, unde e lepra,  unde-i nelegiuitul, pe dăusul băeți; să'l sfășiăm în bucăți. Moarte jidanilor, dați-ne copilul.",
    "— D-zeu să ne păziască și să ne trimiață mântuire in nevoe, zise Șloime Haies; după  atătea dureri, ne mai trimete și o pacoste de aceste pe cap. Doamne! Doamne! ce ți-am păcătuit ?",
    "Nu isprăvise bine cu vorba șt o grindină de pietre abătu asupra casei, spărgând giamurile si căzând cu sgomot în mijlocul odăei unde lumea era adunată.",
    "Ceaușul alergă la ușă și o zăvori, de vreme ce un membru al familiei împinse înaintea ei masa cea grea de stejar, ce era în mijlocul odăei. Femeea lui Haies lo copiii de mână și’i duse în odaia din fund. Toți erau consternați și se uitau cu jale și in tăcere unul la altul.",
    "Lumea din afară deveni tot mai sgomotoasă și mai hulitoare. Pietrele cădeau grămadă în geamuri și unii înarmați cu drugi și hârlețe se încercară să spargă ușa, lovind cât îi țineau puterile.",
    "— Jos jidanii, la moarte liftele spurcate, restignitorii Domnului, nemernicii, năpârcile otrăvitoare, omorâtorii copiilor. Dati-ne pe hahamul, îl vroim pe hahamul, pe păgânul fără inimă, strigară'unii.",
    "— Unde e copila ? dați-ne copila, strigară alții.",
    "— Dați cu topoare, cu furci, cu hârlețe, spargeți ușa, dați foc cuibului ăsta de năpârci ; destul       ne-au supt măduva din oase și sângele din trup, acuma ne omoară și copiii, dați băeți, năvălă băeți, pe dânșii oameni buni, nu’i cruțați, înfundați ușa, dați foc.",
    "Bătăile și loviturile în ușă deveniră din ce în ce mai puternice și mai sgomotoase, cei din apropiere făceau opintiri supraomenești; mulțimea tot urla mai tare și te asurzia cu sbierletele sale. Ulița devenise neagră de norodul ce sosia din toate părțile. Momentul devenise tot mai critic.",
    "Cei dinăuntru, palizi ca moartea, muți ca statua mută, își frăngeau mâinele de desperare și se uitau cu desnădejde unul la altul. Așa furie nu mai văzură. Alergau în dreapta alergau în stânga, cu frica morții în sân, așteptând în fiece clipită de a fi sfâșiați de norodul ăsta sgomotos și fanatizat.",
    "Ei se gândiau la un moment dat ca să fugă prin ușa din dos, dar când cu toții ca prin o înțelegere, se apropiară de ea, o mulțime de lume, tot atât de orbilă și fanatizată, înarmată și ea cu topoare, drugi, hârlețe și furci sărise peste zaplaz și dăduse năvală în curte, spărgând deja ușa intermediară din sălița cea mică, mai puțin rezistentă ca celelalte.",
    "Prinși astfel între doo focuri, groaza îi cuprinse și-și recomandară sufletele lui D-zeu. Ceaușul se puse intr’un colț și începuse să spue vida (rugăciunea înaintea morții. Fiece clipită li se păru o vecinicie. Înfine se auzi un sgomot bubuitor ca o lovitură de tun. Ușa din față cedase sforțărilor unite ale norodului din afară, care nu încetase cu loviturile crâncene, și căzu peste masa cea mare cu un sgomot asurzitor și bubuitor.",
    "Cei dinăuntru erau perduți.",
    "Deja cei dintâi patru, cinci înlăturând pedica ce le stătea in cale, se repeziră cu topoarele ridicate asupra lui Șloime Haies și a casnicilor sei, gata ca să’i doboare dintr'o singură lovitură, sub strigătele ațâțătoare și asmuțitoare ale acelora ce’i urmau și ale mulțimei ce cerea resbunare. Când deodată       resări prin mulțime un comisar cu vreo doozeci de strejeri, cari își făcură loc prin desime cu multă greutate și sosiră la momentul propice, spre a impedica lovitura fatală.",
    "Mulțimea urla nebună și spumega de furie, dar cei din casă erau scăpați. .",
    "— Oameni buni ! zise comisarul, dupăce puse strejerii în jurul celor amenințați, va rog cu binele ca să vă reirageți în liniște și în pace, lăsați pe aceștia în seama mea, ci își vor lua osânda cuvenită.",
    "— La moarte ! la moarte litfele spurcate !",
    "la moarte hahamul ! răcni norodul.",
    "— Oameni buni ! zise comisarul din nou, nu mă siliți la reu, mai bine vă retrageți de bunăvoe; dreptatea o să se facă; eu mi-am pus capul zălog ca să'i aduc la agie sănătoși și nevătămați, nu mă împingeți la silă, nu voesc să vărs sânge nevinovat.",
    "Norodul fanatizat nu voia să ție socoteală de această exortație a comisarului și cei dintâi, reveniți din surprinderea lor, se împingeau înainte. O luptă se încinse între strejeri și lumea, și cei dintâi împinși din țoate părțile, nici nu puteau să se împotriviască cu seriozitate. Șloime Haies cu ai lui vedeau moartea cu ochii. Spre fericirea lor, Șeful agiei sosi cu un număr mai mare de strejeri, își făcu loc cu mare furie prin norod și sosi ia timp spre a întări pe strejerii în lupta.",
    "De astă dată lumea se retrase din casă, dar nu și din uliță, unde contino cu strigăte și cu amenințări de moarte, aruncând cu pietre și lovind pe toți evreii cu cruzime.",
    "Șloime Hăies cu soția lui, cu toți cei din casă, dupăce erau la doo degete de moarte și văzură îngerul peirii cu ochii, nu pricepură nimica, nu observară nimica și nici nu’și dădeau socoteală de scăparea lor. Ochii li se împăinjeniră și căzură cu toții în leșin în mijlocul odăei.",
    "Nervii lor erau întinși prea din cale afară.",
    "— Scăpați ! esclamă șeful agiei. Numai de n’ar cădea din lac în puț!"
  ],
  "7": [
    "Când Safta părăsise pe fiul lui aga, planul ei era aproape copt și trebuia numai să’l întrupeze. Hoâărirea ei era definitiv luată. Nu, ea nu voia să răpue viața copilei, voia numai să o facă să dispară.",
    "Nu doară că o crimă ar fi spăimântat pe această femee, drojdie a societății omenești; o crimă mai mult sau mai puțin nu era să încarce conștiința ei peste măsură. Starostea desfrânarilor, mijlocitoare tuturor afacerilor scabroase, mâna dreaptă și tovarășa tâlharilor si bandelor din codru, viața omenească nu juca pentru ea niciun rol. Dar ea își găsia folosul ca să conserve anii copilei nevinovate, care și așa își datora zilele lăcomiei celei nesățioase de hani a Saftei.",
    "Femee rea din fire, vicleană, prefăcută, mu cunoștea decât o singură patimă : lăcomia, un singur D-zeu : banul. Acestei patime șr acestui Moloch, i-ar fi jertfit și pe părinții sei, dacă mai trăiau, pe copilul măruntaelor sale, dacă ar fi avut vreunul, cu atât mai mult o copilă, ce nu era a ei. Măriuca era un copil de suflet, care’i fusese predat de mititică, în fașe, când era abia de vreo opt zile, și ea o aduse popei pentru botez, și copila devenise pentru ea, mai ales de vreun an de zile, o adevărată vacă lăptoasă, de unde banii curgeau cu belșug.",
    "O femee bătrână se prezentase la Safta într'o seară și’i predete un copilaș gingaș și plăpând, învelit în niște scutice și efecte, care indicau la prima vedere, că nu proveniau dela o casă sărmană. Femeea îi propuse, ca să o ia la dânsa și să o crească ca copilă de suflet, oferindu'i cinzeci galbeni zimți ferecați și făgăduindu'i o sumă egală în fiece an, dacă copila va fi bine ținută și bine îngrijită. Cincizeci de galbeni erau pe , atunci o avere colosală și Safta acceptă cu ambele mâini, fără resgândire. Doi ani dearândul Safta primi regulat banii la ceas, și copila era, firește, crescută cu multă îngrijire, de oarece interesul ei propriu era în joc.",
    "În anul al treilea, Safta, care trecea de proastă și blegă unde voia, dar care era în fond de o mare șiretenie și de o prefăcătorie fără seamăn, își spusese cu drept cuvânt că niște oameni sărmani ar căuta mai în grabă să se desfacă de o copilă, pe care n’o puteau mărturisi în ochii lumei, și nu i-ar purta nicidecum o îngrijire atât de mare și vădită. Copilița trebuia să fie prin urmare rodul unei dragoste neânvoite, al unor chiaburi, de nu cumva al unor boeri. În acest caz n’avea decât să dea de urma tainei, spre a'și spori venitul deja destul de însemnat, pe care’l trăgea din pricina copilei.",
    "Bănuiala ei era dealtfel întemeiată și ea făurise un pian întreg, spre a’și procura siguranță. Când femeea, cu aspectu’i sărăcăcios, se prezentă la sfârșitul celui de al treilea an, spre a’i plăti suma convenită, un om al Saftei stătea deja pe afară gata la pândă și aștepta numai plecarea femeei, spre a se pune in urmărirea ei.",
    "Femeea se depărtase abia la o distanță bunicică, că umbra de lângă desișul casei se deslipi și se puse în mișcare pe urmel ei. Fie precauțiune, fie bănuială, femeea făcu un lung ocol spre a se întoarce apoi într’o stradă laterală, unde se urcă într’o trăsură. Vizitiul apucă hățurile și cu toate că nu primise niciun ordin mănî iute înainte. Prada era să scape din mâna omului și Safta l-ar fi văzul venind  acasă cu urechile pleoștite. Cu toate aceste Safta era și ea șmecheră și prevăzuse toate mai înainte; un al doilea om o urmă la o distanță mai mare, și acesta era călare; Când trăsura apucase la galop, călărețul dete și el pinteni calului și porni în tropot, urmând toate mișcările trăsurei și regulându’și pașii calului după mersul repede sau domol al trăsurei.",
    "A doua zi Safta îmboborojită ca o țigancă, spuitoare de noroc se prezentă la o casă hocrească din capătul opus al târgului, și supraveni la momentul când tânăra cucoană era singură, răzemată cu coatele de fereastra dinspre uliță.",
    "— Sărut mănele, cuconiță, că tare ești drăgălașă, mănca-ți-ar baba ochișorii cei negrii, să’ți caute baba în cărți și să'ți spue norocul.",
    "— Hai fugi de acolo, cioară bătrână, îi zise cucoana cea bânără, necăjită, gândul ei fiind în altă parte.",
    "Dar Safta stărui, ea nu era femee să se lase cu una cu doo, și știu să se insinueze cu, tonu'i de miere, până ce această din urmă cedă.",
    "Safta se puse să amestece cărțile și le întinse pe poale, spuse mai întâiu lucruri de toate zilele și încetul cu încetul îi comunică unele taine, cari provocară sudori reci pe fruntea tinerei cucoane. Cărțile ghiciseră și ghiciseră cât mai bine.",
    "Tânăra femee era măritată; dar Safta, care, grație meșteșugurilor sale variate, cunoștea toată lumea din târg; ea, la care se adunau toate lepădăturile, care vizita țoale cârciumele și trăgea pretutindene cu urechea, care direct sau indirect, prin sateliții ei, cunoștea toate slugile și fetele din casă, și prin urmare tainele numeroaselor familii, nu avu mare greutate să ghiciască adevărul, tot adevărul. Copilița ei de suflet, Măriuca, era a tinerei femei, asurpra acestui punct nici că mai încăpea vreo îndoială, asemenea nu putea fi vreo stănrnială că nu era copilă legitimă ; și pe lângă toate, iscoditorii ei îi aduseră și numele adevăratului tată, fără ca Safta să fi avut nevoe de a’și trăda taina și a comunica cuiva scopul cercetărilor sale.",
    "Safta cetise dar tinerei femei în cărți, de par’că ar fi avut în adevăr înaintea sa inima ei deschisă ca un foliant mare, fiece paliditate, fiece mișcare, făculă de femeea cea tânără, pe care Safta se prefăcea a nici nu le băga în seamă, o întăriră în bănuelile sale. Superstițioasă, ca toate femeele de pe acea vreme, femeea tânără dăduse orbește în lațul țesut cu multă finelă și măestric. Safta eșise triumfătoară, cu ochii lucind de bucurie și cu inima sâltândă.",
    "Vaca lăptoasă era găsită și ca trăgea aurul la fiece prilej. Nu era dar cu putință ca să se desfacă cu una cu doo de un venit atât de frumos și atât de sigur.",
    "Dar cei o sută cincizeci de galbeni promiși o ademeniau; ea nu se îndura să’i lase din mână. Ba, erau o față noo a venitului îmbelșugat, ce copila devenise pentru ea, și deci nu trebuia și nici nu voia să refuze.",
    "De altfel cuconașul singur îi spusese că nu ține numai decât ca să răpue viata copilei, dispariția ei pe o vreme mai îndelungată îl satisfăcea cu deaprisosul atâta numai să nu fie  găsită ca nepoftită la masă. În această privință ca era sigură; ba, mai găsi un mijloc nou spre a trage folos din comoara ei.",
    "Cu toate că Moldova era o țară supusă suzeranităței turcești, turcii nu aveau voe nici când să se statorniciască în orașele țărei, afară doară de acele ce aveau garnizoane ale prea putsniclui și înălțatului împărat din Țarigrad. Chiar dacă turcii ar fi voit să se, stabiliască undeva în Moldova, încă n’ar fi, putut o pedică de altă natură se impotrivia, ei nu aveau voe să’și clădiască moschee, o condiție neapărată pentru săvârșirea prescripțiilor lor religioase.",
    "Dar dacă nu se puteau stabili în țară statornic, mulți neguțători turci veniau vremelnicește în orașe și în sate, spre' a neguțători și precupeți; printre aceștia unii veniau și la Bacău și aceștia se abăteu foarte adeseori la casa Saftei.",
    "În vremea povestirei noastre, la 1824, doi dintre acești neguțători veniră la Bacău și petrecură ca  deobiceiu în casa Saftei. Aci văzură pe copila Măriuca, o fetiță de o frumuseță răpitoare șicpropuseră Saftei ca să le-o vândă, după ce aflară că nu e a ei. Îi oferiră mai întâiu o pungă de    bani apoi doo pungi, când văzură că Safta nu prea era dispusă să le-o cedeze. Planul lor era cât se poate de simplu. Copilița era frumoasă, gingașă și promitea să devie o fecioară admirabilă, ei o vor crește și odată fecioară o vor oferi vreunui pașa sau poate chiar marelui Padișah pentru haremul seu.",
    "Dar Safta, care își făcea socoteala celor cincizeci de galbeni, ce’i primia pe fiece an și ai banilor ce’i trăgea ca țigancă zicătoare de noroc, și cari trebuia să înceteze odată cu dispariția copilei, nu era deloc dispusă să se desfacă dc Măriuca și să’și dea vaca lăptoasă din mână. Afacerea remase aproape baltă.",
    "Când fiul îui aga iî propusese tocmmla de mai sus, ea zămislise pe dată un plan îndoit. Pentru ca copila să dispară n’avea decât să o vănză la neguțătorii turci și să pue mână pe banii ce’i se oferiau, și apoi — Safta era doară o femee care știa să făuriască idei și planuri de tot soiul—turcii nu vor apuca bine să ajungă la Galați, că copila le va fi răpită, cu vicleșug sau cu silă, de niște sateliți ai ei; iar dacă prilejul n'ar fi prielnic, ce o va împedica să meargă chiar la Țarigrad?",
    "Întoarsă acasă începu să trăgăneze din nou tratările cu multă șiretenie până în zioa când primi înștiințarea, că a venit momentul ca copilița să dispară. În aceiaș seară încă Turcii eșiră pe furiș din casa Saftei, ducând cu sine pe Măciuca, dupăce număraseră bătrânei femei trei pungi cu bani.",
    "A doua zi spre seară, Safta, care remase toată zioa în casă, așteptând momentul de a se pune în mișcare, eși de năprasnă cu obrazul cernit, cu inima speriată, și alergă dela un vecin la altul, spre a căuta, chip, pe Măriuca întrebă pe una, întrebă pe alta, nimene nu văzuse copila cât era zioa de mare. Ba, unii vecini și unele vecine observară, că n’au văzut copilița nici cu o zi mai înainte.",
    "— Vai de mine! săraca’n de mine, făcu Safta speriată în prefăcătoria ei, cum se poate ? odorul mamei, nu e niciun ceas de când a eșit din casă.",
    "Mina aceasta abătută a Saftei înșelă pe vecini și câteva femei, care îndrăgiră foarte pe Mariuca, se puseră să o caute alăture cu Safta. Se lățiră în dreapta și în stănga, se porniră în oraș. Nu era o cunoștință, la care să nu fi fost, vreun trecător pe care să nu’l fi întrebat.",
    "Toată noaptea trecu astfel în cercetări și Safta se prefăcu a fi din ce în ce mai agitată, când se întoarse acasă, firește, fără niciun rost, ca se puse pe plâns și începu să se bociască în gura mare. Își frângea mâinele, își mușca buzele, își rupea părul din cap.",
    "— Mariuca maichii, Mariuca dragă, Măriucă ! Mariucă ! vino odorul mamei, vino!",
    "Vecinilor li se făcu milă, bocetele acestei femei haine și prefăcute le mergeau drept la inimă.",
    "Nu remase acuma alt mijloc, decât ca să se dea de veste agiei, poate că ar fi ea mai norocoasă.",
    "Safta, care nu slăbise cu bocelele, se ridică mașinal.",
    "— Da, da, la agie, zise o femee, mai știi, păcate, poate ca a înșfacat’o cineva",
    "— Vai de mine și de mine! vai de zilele și de bătrânețele mele, se jelia Safta, Mariuca mamii, parcă mi-a zis inima să n’o las să iasă din casă, când am văzut pe cei doi jidini trecând tiptil pe lângă casă.",
    "Vorba cea groasă era aruncată și semănța urci sădită în piepturi era scânteia ce trebuia să aprinză focul mare.",
    "— Că bine zice Safta, spuse o femee bătrănă, ți-am spus eu Ileanco, că jidovii cei doi de aseară numai bine nu o să aducă.",
    "— Zeu, Catinco, ai avut dreptate, ar fi trebuit să'i pândim.",
    "Mai că nu era vecină, care să nu fi văzut și ea vreun jidov cu barbă albă, nalt și spătos; alta văzuse dincontra un jidan cu părul roș și ciufulit, o a treia pe un târtan mititel negru, smolit la față, cu un cerșeaf la subțioară și iar alta doi tineri, cu chipuri suspecte trecând repede în căruță.",
    "— Nici vorbă, zise unul din bărbați, care era față la această scenă, jidovii au poimâne mare serbătoare, și, Doamne iartă-mă, cine nu știe că au nevoe de sânge creștinesc pentru ospățele lor îndrăcite ?",
    "Povestea sângelui, năpasta asta nătângă și lipsilă de bun simț, eșise din nou la ivială. Și cu toate că legenda discreerată era născocită din vechime numai în vederea paștelui evreesc, norodul prostănac nici nu o băgî în seamă. Serbătorile cele mari, de care pomenise individul, erau zilele de anul nou, puțin le păsa de aceasta celora dinprejurul lui. Omorul ritual era neândoios pentru toți cei de față.",
    "Basmul acesta păcătos, inept, atât de contrar spiritului și literei religioase a judaismului, trebuia să aducă de astă dată o pacoste asupra evreilor din Bacău.",
    "Lumea dăduse fuga la agie, spre a denunța faptul, strejerii fură respândiți în tot târgul și un comisar fu anume însărcinat să cutreere prin toate casele israelite, spre a căuta copila dispărută. Alții din contra dădură alarmă prin norod și-i vestiră nelegiuirea săvârșită de spurcații de jidovi.",
    "Întărătându-se unii pe alții, norodul se strânse tot în număr mai mare, potopul inconștient spori, crescu și devenise gros ca valul mărei turbate. Norodul se îndreptă spre centrul orașului, răcnind, sberănd, țipând; aruncă cu pietre în geamuri, sparse ușile dela casele evreești și stâlci în bătăi pe cei matinali, ce le eșiră în cale.",
    "Lumea se îndreptă deja spre sinagogă, spre a’și vărsa mânia asupra havrei jidovești. Când un om supraveni zicând :",
    "— Haideți cu mine, oameni buni, nu vă spargeți capul degeaba, că știu eu cine și cum a omorât copilița. Este hahamul cel nou venit, care șede în casa jupânului Haies.",
    "Fie conștient, fie inconștient omul acesta scăpase sinagoga de dărâmare și pe evrei de un măcel. Norodul își schimbă drumul și se îndreptă spre casa lui Haies, unde săvârși brutalitatea descrisă în capitolul de mai sus.Greu încercata familie a lui Șloime Haies avea să treacă prin încercări și mai grele; planul infernal născocit de tânărul desmățat și nelegiuit mergea spre realizare."
  ],
  "8": [
    "Când Șloime Haies se trezi din leșinul în care căzuse, el se află într’o odae mare, joasă, umedă și întunecoasă, atâta numai că o rază, doo de lumină se strecurară înăuntru pe culcușul de pae unde zăcea. Simția o mare durere de cap și tot corpul îl ustura. El căuta să’și dea seamă unde se găsește, dar nu era în stare să o facă. Voia să’și amintiască cum și în ce chip ajunsese în acest lăcaș, dar nu putea să și-o explice sub niciun chip. Puțin câte puțin numai ideile se limpeziră în creerii lui, își aduse aminte de chipul cum ceaușul dăduse năvală în casa lui, de fuga hahamului, de sberetele și răcnetele norodului, de loviturile furioase în ușă, văzu cu groază toporul ridicat asupra capului să și un cutremur fioros îi trecu prin tot corpul, de vreme ce mușchii feței îi se contractară spasmodic.",
    "Abia atunce îșiiaminti de soarta analoagă ce amenința pe ai sei și nedumerirea îi deveni mai tare, părul începu să’i se sburliască la ideea că, pe când dânsul trăia, nevasta lui, copiii sei, rudele sale sânt poate morți. Se puse să se pipăiască, spre a vedea dacă e înadevăr treaz sau nu e cumva supus vreunei năplăeli provenite dintr’un vis reu ce l'ar fi visat. Nu încăpea îndoială deloc, el era treaz, treaz ca toți oamenii, și o durere nebună îl cuprinse, îi strângea gâtul și respirația.",
    "Mușcat ca de un șarpe el sări în sus cu un țipet.",
    "La acest țipet strident, năbușit, respunse un altul tot atât de năbușit și desperat.",
    "— Lea! esclamî el, și se puse să băjbăiască în întuneric, îndreptându-se spre locul de unde venise vocea și de unde gemetele se continuară.",
    "Dar el nu avu vreme să băjbăiască mult, ușa se deschise de năprasnă și un ipistat intră cu furie strigând:",
    "— Te-ai trezit înfine iudă spurcată? haide jidane! Nu-i dădu vreme să respunză și înșfăcând cu o brutalitate nespusă pe nenoroitul Șloime Haies, care remase mut de uimire, îl trase afară d’abușile.",
    "— Lasă, jidane, n’o să putreziască acolo balabusta’ți cu copiii, și de-ar putrezi, încă m’ar fi mare păcat.",
    "Șloime Haies se urcă, sau mai bine zis fu târli în sus pe câteva scări. O altă ușă fu împinsă, trecu printr’o sală îngustă și se găsi într’o odae spațioasă și luminoasă, care’i orbi vederea de multă lumină.",
    "— Așteaptă aice, tărtane, până o să vie aga să’ți ia singur doprosul, zise ipistalul ursuz.",
    "Această din urmă apostrofare îl rechemă la realitatea lucrurilor. El era așa dară în agie și locul de unde îl scosese era un beciu al temniței. Femeea lui, copiii sei, nu erau prin urmare morți. D-zeu a avut milă de el și de ai lui, aga singur se va ocupa de afacere, nevinovăția lui va eși desigur ia lumină căci ce’i se putea reproșa ?",
    "Și bietul om abătut prinse puțină inimă..",
    "El se puse într’un colț al odăei și așteptă sosirea boerului; aga intră după o jumătate de ceas, dar mina lui nu era deloc încurajatoară. Când Șloime Haies îl zări, sângele îi îngheță în vine.",
    "— Infne, jidane, comedia s’a sfârșit, răcni aga cu furie; te-ai trezit din leșinul teu prefăcut; ai să'mi spui acuma ce însamnă astea toate ?",
    "— Vă rog, cucoane, eu nu m’am prefăcut deloc, eu nu știu nimica, am vrut să mă deslușiți.",
    "— Hai? ai vrut să’mi cei o deslușire mie? E cu ifos jidovul ista, nu sânt eu cumva păcătosul ? Ia să’mi spui, jidane, de unde crezi adică că'mi vii, replică aga cu furie și o palmă se abătu peste obrazul lui Șloime Haies.",
    "— Cucoane ! cucoane! se jălia acesta, ce însamnă asta? ce pacoste, ce nenorocire a venit pe capul meu? ce crimă am sevârșit ca...",
    "— Ah ! tu nu știi ce crimă ai sevărșit, te faci niznai, nu știu n'am văzut; cunosc de-al de aceste, ar spune cineva că ești ca un copil nevinovat eșit din pântecele mamei. Târjtane! tu nu știi nimica, nu știi, n'ai văzut ce s’a petrecut cu Măriuca a Saftei, eu am omorit’o dar, eu i-am scurs sângele? hai !",
    "— Vă rog, cucoane, fie-vă milă de mine, de nevasta mea, de copiii mei, eu nu știu nimica și nu vă pricep.",
    "— Hei! privește mielușul blând, cum se roagă, și se scremene, să'mi fie milă de el, de balabusta lui, de năpârcile sale. Jidane! fostu-ți-a ție milă de o copiliță nevinovată și plăpândă, când i-ai răpus viața?",
    "— Vă rog, cucoane, vă conjur, nu mă învinovățiți de un păcat ce nu l’am săvârșit, de o crimă atât de hidoasă și groaznică. Aveți nevastă, aveți copii, fie-vă milă, fiți îndurător...",
    "— Toți ca unul năpârcile astea, răcni aga. Mișei și spurcați. Când îi auzi ai zice că nu’s înstare să calce coada unui câne și să facă reu unei muște, și când colo îți tae gâtul copiilor pentru spurcatele lor bazaconii religioase.",
    "— Dar, cucoane, eu n’am văzut nicio copilă.",
    "— Ah! tu n’ai văzut nicio copilă; ai mare ifos, jidane, și obrăznicie și mai mare.",
    "O palmă se abătu din nou pe fața nenorocitului, care căzu la pământ amețit.",
    "— Cucoane ! cucoane ! răcni Șloime Haies ridicându-se, ce păcat am săvârșit eu ? sânt doară neguțător cu dugheană, dacă am săvârșit o crimă să mă judece, dar voesc să fiu ascultat, să mi se arate fapte. Voesc să cunosc cum și în ce chip a căzui pacostea peste capul meu ; cer să știu cine mă învinovățește, ce mărturii sânt, și pentru ce sânt bălut ca un mojic, de nu.....",
    "În loc de respuns, aga ridică cravașa ce o avuse în mâna stângă și dădu în sărmanul cu nemiluita, până căzu iarăși la pământ scăldat în sânge. Ba, furia lui aga nu mai cunoștea nicio limită, sări pe omul căzut și’l lovi și'l călcî cu picioarele.",
    "— Ah ! îți știu eu gândul jidane! De nu...tu mă ameninți; de nu... o să te duci la înfumuratul teu de staroste austriac ca să’mi pue pe mucosul de consul în cap și să dea din picior ocărmuirii. Ei, ei ! tărtane, socoteala ta nu’i proastă, dar ți’i degeabă ; până mi s’o trezi consulul teu, tu n’ai să scapi teafăr din mânile mele.",
    "După ce’și resuflă astfel necazul și se primbla o vreme prin odae, dădu ordin ipistatului care se ținea la o parte privind cu mutism la scenă, ca să cheme pe Tudorel, secretarul seu.",
    "Acesta intrî cu un teanc de hărtii la subțioară.",
    "— Scoală pe jidanul, zise aga îndreptându-se câtre ipistat, și tu Tudorel pune-te colo și scrie.",
    "Șloime Haies fu sculat, licărirea de revolță sufletească, care'si făcuse drum, cu câteva momente mai înainte, era deja strânsă, el se uita cu ochii înlăcrimați la aga și la secretarul seu și cu o voace jalnică, rugătoară plăngandă, aproape stinsă, cu mâinile ce și le frângea, zise:",
    "— Cucoane ! fie-vă milă, spuneți’mi care mi-i păcatul ?",
    "— Va să zică tu nu’ți știi păcatul ? zise aga cu zâmbet batjocoritor, puțin potolit în vorbă. Tare bine, o să vedem îndată. Scrie Tudorel, scrie.",
    "— Văzut-ai pe Măriuca a Saftei ? întrebă aga pe Haies.",
    "— Nici n’o cunosc, cucoane.",
    "— Nu o cunoști ? fie și așa ; dar văzut-'ai aseară o copilă creștină de vr’o patru ani în casa ta.",
    "— N’am văzut pe nimene, cucoane.",
    "— Nici de cum ?",
    "— Nici de cum, cucoane !",
    "— Scrie Tudorel, scrie. Apoi îndreptându- se iar spre Șloime Haies, aga întrebă :",
    "— Nici netrebnicul vostru de haham n’a văzul pe nimene, pe niciun copil ?",
    "— Hahamul a fost dor la mine toată zioa și nici n’a eșit din casă, și dacă vedea el pe cineva....",
    "— Vedeai și tu. Scrie, Tudorel, scrie.",
    "— Așa e, cucoane.",
    "— Și ce a făcut el cu cuțitul lui cel mare și ascuțit, ce atârna pe părete?",
    "— Cuțitul ? dar nici nu l-a scoborât de acolo.",
    "— Atunci n’ai văzut pe nimeni, nicio copilă. nici hahamul nu s’a atins de cuțitul luii ?",
    "— Nu, cucoane..",
    "— Ești sigur de asta ?",
    "—Cum nu ? cum să nu fiu sigur, când nu l-am lăsat din ochi, de oare ce era bolnav !",
    "— Aha! hahamul a fost bolnav! Scrie, Tudorel, scrie. Și n’a tăiat pe nimene ? nici bou, nici vițel, nici chiar vreo găină.",
    "— Nu, n’a tăiat nimica.",
    "— Ia samă bine, accentuî aga, spune adevărul.",
    "— Spun adevărul, adevărul curat.",
    "—Va să zică ești sigur, n’a tăiat nimica, nici cu cuțitul lui cel mare, nici cu cuțitul lui cel mic ?",
    "— Sânt sigur, foarte sigur.",
    "Aga făcu o grimasă batjocoritoare și zise :",
    "— Tare bine, tare bine. Scrie, Tudorel, scrie. Apoi indreptându-se spre ipistat îi zise :",
    "— Chiamă'mi înăuntru pe comisarul și pe strejeri să vie cu ce știu ei.",
    "Dupăce ipistatul se îndepărtă, el întrebă din nou:",
    "— Și juri pe legea la păgână, că n’a tăiat pe nimene, că n’a tăiat nimica, nici în casă, nici în curte.",
    "— Așa să’mi ajute D-zeu, că spun adevărul.",
    "— Ia samă jidane! ca jurământul teu să nu se întoarcă contra ta. Scrie, Tudorel, scrie.",
    "Comisarul, acelaș comisar care scăpase pe Șloime Haies cu ai lui, mulțumită poroncei aspre a șefului de secție a agiei, intră urmat de doi strejeri, cari duceau cu sine o covățică, o ulcică mică, niște cărpe pline de sânge și alte obiecte stropite, asemenea cu sânge.",
    "La vederea acestor obiecte Șloime Haies, care se menținuse deja cu greu în picioare, din pricina bătăilor primite, devenise deodată alb ca păretele și se clătină ca un bețiv. Recunoscuse lucrurile ca ale sale, erau aceleași în care felșerul lăsase să se scurgă sângele din brațul hahamului indispus; și pricepuse temeiul acuzărilor aduse contra lui, care aveau desigur o aparență de adevăr.",
    "Aga ajutat de comisarul și de ipislatul săriră la el și’l prinseră în brațe. Haies își reveni în fire.",
    "— Hai ! strigă aga cu furie, jurământ de tărtan, nu s'a vărsat sânge în casa ta, jidane, nu !",
    "Haies, care simți toată tăria acestei apostrofări și efectul ce paliditatea lui trebuia să producă, își impuse curaj , și, slrăngându’și puterile, răspunse cu energie :",
    "— Nu! cucoane, nu! nimene n’a vărsat sânge la mine în casă.",
    "— Ah ! tu nu vrei să mărturisești. Nu crede ce vezi cu ochii, crede ce’ți spun eu ! hai? dar aieste ce sânt ?",
    "— Este sângele hahamului.",
    "— Sângele hahamului ! repetă aga isbucnind în râs; firește că'i sângele hahamului, a tăiat copila și i-a scurs sângele în covățică.",
    "— Nu, cucoane, hahamul n’a tăiat pe nimene.",
    "— Atunci sângele a venit din văzduh ?",
    "— Nu ! din mâna lui.",
    "— Din mâna lui? adică nu’i alb, e negru; dar tot e alb. Dracu o scoate la capăt cu voi jidanii. Ia spune'ți povestea, jupâne Șloime, că frumoasă trebue să fie. Scrie, Tudorel, scrie.",
    "Șloime Haies profită de ocazie și povesti boala hahamului, amețiala ce’l cuprinsese, de felșerul pe care’l chemase, și chipul cum acesta îi lăsase sânge din vine.",
    "— Ți-i frumoasă povestea, jidane, dar eu nu o cred. Când e vorbă de povești și basme sânteți  ferecați și nici că e vreunul mai berechet, știți să le născociți și să le îndrugați, înșiră-te mărgărite, mai dihai ca creștinul pe tatăl nostru. Adică hahamul și-a lăsat sânge tocmai când a dispărut o copilă de creștin, hai ?",
    "— Dar, cucoane, zise Haies, puteți să vă convingeți de spusele mele, puteți chema pe felșerul.",
    "— Și cum îl chiamă pe felșerul teu ?",
    "— Haim losup.",
    "— Încă un jidan ca tine, pricep. Voi știți să vă regulați trebile voastre spurcate pentru te miri ce. Dar fie, să’l auzim și pe acesta.",
    "Aga poronci ipistatului și acesia eși din cancelarie spre a chema pe felșerul. Puțin mai apoi se întoarse cu acesta.",
    "— Ce știi, jupâne, despre sângele găsit la Șloim Haies.",
    "Felșerul respunse:",
    "— Ălaltăeri dimineața când eram acasă și mă gătiam să merg la un mușteriu, veni la mine slujnica domnului Haies și’mi spuse că hahamul, care a tras în gazdă la d-lui, a fost apucat de o amețială și că trebue să vin numai decât. Am luat uneltele cu mine și m'am dus. Hahamul era întins pe pat, alb ca zăpada și gemea, am luat briciul cel subțire, i-am tăiat vâna din mâna stângă și i-am lăsat sânge. — Și unde ai scurs sângele? Întrebă aga.",
    "— Ia în covățica asta și într’o ulcică de lut.",
    "— Și la ce ți-a mai trebuit ulcica.",
    "— Sângele țâșnea prea tare, și atunci slujnica, care era față, a pus și ulcica?",
    "— Asta’i totul ce știi?",
    "— Asta’i totul, cucoane.",
    "— Și în ce zi i-ai lăsat sânge hahamului.",
    "— Alasăeri dimineață.",
    "— Și la ce ceas a fost?",
    "— O fi fost pe la, ceasurile 8 și jumătate sau cel mult la 9.",
    "— Și a mai fost față vreun strein?",
    "— Nu, cucoane, era numai domnu Haies cu nevasta lui și cu slujnica.",
    "— Și nu mai știi altceva ?",
    "— Nu, cucoane.",
    "— Poți pleca acuma, zise aga, nu mai am nevoe de tine, asta’i totul ce am vrut să știu.",
    "Dupăce felșerul plecă, aga se îndreptă din noiu spre Haies și’i zise:",
    "— Așa dară sângele e din mâna hahamului, tare bine, tare bine ! fie și așa ! povestea e frumoașă, e bine ticluită, dar unde e hahamul ?",
    "— Nu știu, zise Haies, decis de a nu’și trăda prietenul.",
    "— Tu nu știi unde este, doar nu’i pasăre ca să dispară așa nitam nisam, prin văzduh.",
    "— Nu știu, cucoane.",
    "— Tu nu știi niciodată nimica.",
    "— De unde să știu, cucoane ; știu numai că pe când am auzit sgomotul din afară și când norodul răcnia : moarte hahamului, el a eșit din casă",
    "— Și alta nu mai știi, nici nu bănuești unde s’o fi dus?",
    "— De unde să o știu, cucoane, că n’am avut vreme să’l întreb.",
    "— N’ai avut vreme să’l întrebi? Bun ! bun de tot ! zise aga cu sarcasm. Scrie, Tudorel, scrie.",
    "Și îndreptăndu-se către ipistatul și către strejerii, cari depuseră lucrurile pe masă, le zise :",
    "— Văd eu că jidanul ista nu-i limbut, n’are poftă de vorbă, duceți-mi'l acum la beciu, ca să se mai resgăndiască olecuță, când o să se găsiască hahamul o să vedem ce e de făcut.",
    "Ipistatul se găti să’l ducă pe nenorocitul înapoi la locul seu.",
    "Dar aga avu un moment de resgândire și zise :",
    "— Nu ! nu acolo. Să nu fie laolaltă cu năpârcile lui. O să’l duci pe el într'o parte, pe balabusta în altă parte, colo în beciurile subpământene, pe copii îi poți lăsa împreună.",
    "— Tare bine, cucoane ! respunse ipistatul, și el plecî cu Șloime Haies, spre a împlini poronca ce’i se dăduse.",
    "Cei doi strejerî îl urmară."
  ],
  "9": [
    "Arestarea lui Șloime Haies și a familiei sale  potoli pentru moment furia poporului, care se retrase la o parte ; dar, când, tn urma cercetărilor făcute, comisarul regăsi covățica, peticile și obiectele pline de sânge, o explozie noo isbucni.",
    "Norodul dădu năvală în casă, scotoci pretutindeni, strică și dărâmă toate; trecu apoi în prăvălia de peste drum și dete iuruș prin marfă, ducând în toate unghiurile jaf și pârjol , scoase suduituri și blesteme și proferi amenințări de moarte contra tuturor evreilor.",
    "Nici observări reutâcioase nu lipsiau.",
    "— Vezi, jidanul dracului, zise o mahalagioaică bătrână, împarte lemne de iairnă la bietul creștin, și’i omoară copiii pentru spurcatele lui legi.",
    "Auzi, tărtanul iadului, zicea o altă femee, îți trimite pui fript în casă, când ești în lehuzie, și așteaptă ca rodul să’ți crească ca să’l tae el, la rândul seu.",
    "— Bunătate de jidov! zise un moșneag. Poftim de te mai încrede, îți vine în casă, chip ca să te ajute la boală și trage cu coada ochiului de n’ai cumva un copilaș, ca să ți'l repue.",
    "Și în mijlocul acestui norod excitat, fanatizat, nu se găsia nimene, care să ia partea nenorocitului Haies și a familiei sale ; ba, acei, ce profiltră mai mult de dărnicia lui, erau mai îndărjiți, și ațâțau mai tare la jaful și risipa averii sale.",
    "Dacă starostii consulatelor străine nu înterveniau cu energie, norodul, în bestialitatea’i  deslânțuită, ar fi dus desigur jaful și în alte case și victimele ar fi fost mai numeroase. Mulțumită acestei înterveniri, agia fu silită să intervie de voe, de nevoe, și să pue frău acestei furii amenințătoare.",
    "Evreii însă erau îngrijiți, arestarea lui Șloime Haies aruncă consternația în sânul lor. Învinuirea sângelui din Piatra mai era încă proaspătă în mintea tuturora, nu trecură nici opt ani la mijloc, mulți cunoșteau chiar jertfele de atunci, și frica unei repețiri încolțise în piepturile tuturora, groaza era în sufletul fiecăruia. Mulți nici nu îndrăzniră să iasă din  casă.",
    "Stărostiile breslelor și fruntașii nației, cum se zicea pe atunci, se adunară în casa celui mai bătrân dintre ei și chibzuiră ce să facă. Unii alergară la boerii, la care aveau mai mare trecere, alții la starostele agențiilor străine; iar o deputăție fu trimesă la aga.",
    "Aceasta din urmă o primise prost de tot, ba, poate că nici nu ar fi primit’o deloc, dacă câțiva boeri influenți nu ar fi intervenit în favoarea lor.",
    "Dupăce membrii delegației îi expuseră puținul temeiu al învinuirei , cinstea cea neprihănită a lui Șloime Haies și a familiei sale, acesta le respunse iritat și răstit.",
    "— Nu voesc să știu nimica. Mie nu mi se cântă cai verzi pe păreți. Dacă Haies e nevinovat, cum ziceți și cum pretinde și el, nu se poate tăgădui că s’a găsit sânge în casai; dacă voiți să’i dau lui drumul, aduceți’mi spe hahamal și atunci voiu vedea cum e și ce e , până atunci nu'l las din mână și din mâna mea o să piară.",
    "Deputății plecară cu inimele sdrobite. Aga avea și așa o reputație proastă, din pricina caracterului seu bestial, și unii din ei cunoșteau pica, ce dânsul avusese pe tatăl nenorocitului. Amenințarea sa le dădu prin urmare un frig in oase, și ei hotărâră, cu tot dinadinsul, ca să găsiască pe hahamul, și fiindcă acesta din urmă era supus austriac n'aveau decât să’l predee în măinele starostelui austriac, așa că va fi ferit de cazne și maltratări, și vor avea timpul să stăruiască pentru numirea unei comisii cercetătoare de medici și chirurgi, cari să constate spusele lui Șloime Haies, adeverite de felșerul și de slugile din casă.",
    "Dar deși epitropii comunităței, ca și aga, trimeseră oameni în căutarea hahamului, acesta nu era de găsit.",
    "Hahamul, care în fuga lui, avu timpul să constate primejdia ce’l amenința, alergă într’o fugă la teslarul, la care îl trimesese Haies, își lepădă acolo hainele ce le purta, își puse haine țărănești, căciulă și un brâu, își dete perciunii peste ureche, disimulă barba sa cea lungă și eși desculț din oraș, spre a rătăci, în voia Domnului, prin munți și văi, fără a știi măcar încotro să apuce, străin cum era de localitate.",
    "Pe la miezul nopței aga se întoarse la agie dala o petrecere, unde băuse mult, după obiceiul lui, și unde perduse o sumușoară frumoasă în cărți. Aci găsi pe ipistații trimeși în căutarea hahamului, cari se întoarseră fără nicio ispravă. Tot acelaș rezultat îl aduse și un fruntaș al comunităței. Orice căutare fusese zădarnică hahamul nu se putea găsi.",
    "Iritat deja de beție și de paguba suferită, aga se scoborî în beciul agiei, unde zăcea Șloime Haies pe niște pae putrezite, și’l supuse la mari cazne. Ghionturile, nuelele, cravașa cu plumb, se abătură ca grindina asupra sărmanului om. Ba, cruzime și mai sălbatică, copilașii nevinovați fură treziți cu bestialitate din somnul lor cel greu și aduși în fața lui Haies, unde fură asemene bătuți cu cruzime, în scop de a se smulge tatălui lor mărturisirea despre omorul Măriucăi.",
    "Dar Șloime Haies, care se știa nevinovat și străin de învinovățirea sacrilege ce’i se adusese, îndurî torturile, bătaia, apa ce’i se turna cu sila în gât, săul ferbinte, ce’i se picura pe talpa; privia cu durere și inimă sfâșiată la caznele îndurate de copiii lui și nu schimbă o vorbă din declarațiile sale anterioare.",
    "După doo ceasuri de bătăi și cazne aga văzând că nu obținuse nicio mărturisire, abătut și obosit el însăși de băutură, se retrase în unire cu sbirii și schinjuitorii, nu fără a făgădui nenorocitului o caznă mai strașnică pentru a doua zi, de dimineață.",
    "Aceasta a doua zi dimineață era întâia zi de roș-ha-șana (anul nou. Niciun evreu nu cuteză să iasă din casă și să meargă la sinagogă. Toți evreii din târg petrecură o noapte de chinuri, de post, de jale și de plâns, și se rugară de milosărdia cerească, ca să înlăture pacostea de pe capelele lor, căci norodul nu se liniștise și fierberea era mare.",
    "La orele unsprezece dimineața, aga se dete din nou jos la victima lui, hotărât, de astă dată, a’l căzni de moarte pe nenorocitul sau a i smulge mărturisirea.",
    "Șloime Haies răcnia și mugea ca un desperat și întreaga boltă a temniței subpământene resuna de aceste strigăte, la care respundeau țipetele copiilor martirizați înaintea ochilor lui și gemetele femeei sale, din beciul din partea opusă, care scăpase, ca prin minune, de torturile acestui monstru.",
    "Lea, culcată pe pae putrede, gemea și sbiera de durere. Strigătele bărbatului ei, țipetele ascuțite ale copiilor, găsiră un ecou în adâncul inimei sale. Fiece răcnet, scos de unul sau de alții, era o lovitură de pumnal dat în pieptul ei, pe care și'l sgâria cu furie cu unghiile. La un moment dat sări in sus ca o tigroaică și alergă la ușă în scop de a o dărâma și a se preda de bunăvoe în mâinele călăilor. Ea își bărdăhăni înzadar mâinele și picioarele, ușa era sdravănă și nici n’o putea urni din loc.",
    "Deodată ușa beciului se deschise de sine și un om intrî cu o făclie în mână, pe care o puse într’un colț, după ce trase mai întâiu ușa după dânsul. La vederea lui, Lea se retrase cu groază încetinel, până în fundul opus al beciului.",
    "— Ah! Lea, tu mă recunoști, zeu, frumos, tare frumos, Îmi pare bine, văd că o să ne înțelegem, zise cel intrai, cu un suris batjocoritor pe buze.",
    "Lea însă râmase pironită in loc, un tremur nervos o apucă. O idee îi trecu prin cap cu iuțeala unui fulger, ea revăzu ca prin vis pe bătrânul ei socru muribund, când ii spuse vorbele, proorociloare și o îndemnase să fugă. Ea cunoștea acuma cauza suferințelor sale, pricină pacostei ce căzuse pe capul familiei sale.",
    "— Tu nu’mi respunzi, Lea ? ar spune cineva că ți-ai perdut graiul teu cel fermecător haide vorbeșle’rni, ar spune cineva că'ți tnsuflu frică ; ce dracu! doar nu sint o dihanie.",
    "— Dihanie spurcată, jivină nelegiuită, ce cauți aice? esclamă Lea deodată cu furie.",
    "—: Bravo, frumos, zeu frumos de tot; știi ceva Lea, așa imi placi mai mult, furia te face de o mie de ori mai frumoasă și mai de poflorit.",
    "— Nelegiuitule, repelî Lea exasperată, ce  cauți aice ?",
    "— Voesc să te scap pe tine și pe ai tei;.",
    "— Tu, tu să ne scapi? Iu dihanie scăpată din iad ?",
    "— Și dece nu? Auzi strigătul bărbatului teu? țipetele copiilor tei? ii auzi cum gem și răcnesc de durere? Atârnă de la line ca muncile cele grele să Înceteze de năprasnă, n’aî",
    ", decât să spui o vorbă și ei vor fi lăsați In pace, și dacă, vei fi cuminte vor fi și slobozi.",
    "— Nemernicule! Îndrăznești încă să mă înfrunți ?",
    "— Hai! hai! ce cucoană mare! o Înfrunți cu gândul și cu vorba. Ascultă, Lea, n’am venit aice ca să stau mult de vorbă, am venit.,,",
    "Si fiindcă Lea voia să'l întrerupă, el adaugă ;",
    "— Nu mă întrerupe Lea, -aice nu ești la tine, nici In uliță, ascultă-mă dar până la sfârșit. Am venit aice ca să’ți spun, că sint un om care se ține de vorbă, am jurat odată ca să fii a mea și trebue să fii a mea.",
    "— Niciodată! niciodată! strigă Lea. piei de aice fiară sălbatică, spuma omenirei, drojdia nemernicilor!",
    "— Hai! nai! iasă vorbele astea furioase și grozave, care nu te prind de loc. De nu vei voi de voe, vei voi de nevoe; decât te previn de mai înainte ca să alegi. In cazul dintaiu vei scăpa pe bărbatul teu și pe copiii tei, în cazul de al doilea nu te vei scăpa nici pe tine.",
    "— Niciodată! nemernicule, niciodată!",
    "— Ta ! tal ta! eu nu cunosc vorba asta, ea nu există pentru mine. Auzi tu strigătele a lor tei, mugetele copiilor'căzniți ? peste un sfert de ceas, peste o jumătate de ceas toti vor fi niște mortăciuni. Tata a jurat’o și el își ține jurământul; dacă tu ai fost lăsată in pace, e că am cerul’o eu !",
    "— Mai bine de mă căznia pe mine, aș fi scăpat de vorbele tale mojicesti, de propunerea ta desmățată și tnărșavă.",
    "— Femee, bagă de seamă și nu mă împinge la extrem, iasă vorbele astea grosolane, care n’au niciun rost, fie’ti milă de bărbatul teu, de copiii tei; ba, oiu spune mai mult, fie’ți milă de neamul teu, căci tu nu știi încă ce’ii așteaptă.",
    "— De neamul meu? esclamî Lea cu mirare.",
    "— Da. de neamul teu! căci tu nu știi încă de ce pacoste sinleți învinovățiți. O copilă de creștin a dispărut și sângele ei s’a găsit in casa voastră.",
    "Lea remase un moment pe gânduri, scena cea de pe urmă îi se reâmprospătase tn memorie, cuvintele ceaușului erau așa dară adevărate. Dar furia o apucă, din nou, ea era convinsă de urzirea unui plan infernal și cu o voace groaznică, ridicând pumnii, esclamă:",
    "— Și de aș fi eu singură tăiată in bucăți? și de-aș vedea perindu’mi neamul, voiu zice că așa e voia lui D-zeu ; dar pe mâna la haină, netrebnicule, nu mă dau. Ascultă nelegiuitule, o evreică nu cade așa de jos, ea păzește credința bărbatului ei.",
    "Lea era admirabilă de văzul, frumuseța ei eșia și mai mult la ivială, ai fi zis o zeiță fulgerătoare tronând pe înălțimea cerurilor și aruncându’și săgețile veninoase.",
    "Nelegiuitul nu se mai stăpâni și răcni :",
    "— Credință de femee, care sboara cu vântul și dispare ca gândul, Ți-am oferit pacea—femee, tu nu o voești, iți declar resboiu ; moartă sau vie vei fi a mea, destul am suferit din pricina ta.",
    "Zise și ea o bestie sălbatică mânată de pofta’i nesățioasă, cu ochii Însângerați, eșiți din orbite, care scăpărau scântei, cu nările umflate, cu un fior nervos tn tot corpul, se aruncă nebunește asupra femeei, care tn timpul aceste? conversații se tot apropiase, eșind din unghiul in care se refugiase la început. O' luptă se încinse corp la corp, gură la gură, fală la fată. In mijlocul sbierelelor desperate ale lui Șloime Haies, schinjuil de sbirî, a răcnetelor ascuțite, dureroase și sfâșietoare ale copiilor martirizați, la lumina palidă a făcliei dintr’un colț al beciului, se urma lupta acestor doi oameni, a unei femei slabe,abătute, desnădăjduită, care’și apăra cinstea și demnitatea omenească, cu un lânăr vânjos, puternic, devenit o hienă sclbatică, dus de o poftă neastâmpărată și dobitocească de a răpi femei avutul cel mai scump, care distinge pe omul de bestie, ființa,cugetătoare de animalul brutal...",
    "Era o luptă eroică, desnădăjduită de ambele părți. Lea uitase de toate din jurul ei, nu mai auzia nici sbierete, nici răcnete, tot amarul sufletului ei torturat se concentrase laolaltă In brațele'i fine și slabe și păru a’i da o putere Înzecită și Insuliță. Femeea, asta slabă, care ar fi fost dobortlă de o suflare puternică a vântului, fu înzestrată deodată cu puterea 'supraomenească a leului sau a tigroaicei, și lupta asta neegală, corp la corp, se contino cu o rezistență ne mai .pomenită, deoparte și de alta. '.",
    "La urma urmei lupul trebuia să doboare oaia, ființa cea slabă să cadă sub ghiarele de fer ale celui mai tare. încet cu Încetul, cu dinii! strânși, cu buzele mușcate pânăr la sânge, abia gâfâind, Lea cedă presiunei viguroase, ea simți mâinile dușmanului strângându’i din ce In ce mai tare brațele, ca un clește de fer,sângele părea a se li oprii in vine, o moliciune o cuprinse gradat, gradat, ca omul lovit de somn, in urma unui narcotic, simți și ea că mainele, brațele și picioarele cedară tncel cu Incelul și căzu apoi ca o masă inerlă pe paele ce’i slujiau ca culcuș.",
    "— Ha! esclamî lânărul gâfâind, tnfine, ea esle a mea.",
    "Momentul era solemn, o tăcere groaznică, mormântală, domnia in beciu și numai făclia, cu lumina’i palidă, dădu viață cestei gropi obscure.",
    "O clipită Încă, încetarea găfâeiei repezi, ticăirei prea puternice a inimei sale și pofta'i sălbatică și dobitocească era satisfăcută.",
    "Respira cu nesațiu puținul aer pesliferent din beciu, și privâa victima cu un ris satanic.",
    "Dar nici el, nici Lea nu băgară de seamă, in focul luplei eroice și tăcule, că țipetele și sbieretele amuțiseră, că liniștea se făcuse In bolta subpământeană, și nu auziră nici chea, care se întorsese In broasca ușei.",
    "In momentul când puțin iniremai de găfâială era sigur de prada sa și se gătia să o sfâșie, ușa se deschise in toată lărgimea ei și vocea unul om resună:",
    "— Jupâneasă, ești slobodă, hai cu mine!",
    "Tânărul se ridică cu furie, ca mușcat de un șarpe, și scoase un muget. Lea se ridică la rândul ei.",
    "— Ce esle? ce esle? întrebă el pe omul, care venise să’l întrerupă in crima’i nelegiuită.",
    "— Cuconul aga mi-a zis să’i aduc pe jupăneasa, jupănul este de amu sus in sală și oasteaplă ca să se Întoarcă acasă, că sini slobozi. 'Tânărul nu așteptă o altă deslușire, pe care nici n’ar fi putut’o căpăta. Văzuse bine, că se petrecuse ceva de care nu’și putea da seamă pe loc, și că prada ii scăpa din mână. El se întoarse către Lea, care tremura tncă din tot corpul și se ținea abia în picioare, trăsnită și sguduită și mai mult de veslea îmbucurătoare, și cu o privire înfuriată ii zise:",
    "— Tu’mi scapi acuma, Lea, fie! dar teme-te de resbunarea mea, ea va fi mai groaznică și mai furioasă ca lupta ce am dus’o acuma. Îmi scapi, fie ! dar bagă’ti bine in minte, am jurat, că vei fi a mea, și moartă sau vie vei fi a mea!",
    "Lea Insă, care prinse din nou puțină inimă, In urma scăpării miraculoase, de care avusese parte, se uită la el cu un dispreț suprem și i replică:",
    "— Nu mă tem de line, netrebnicule, om fără de lege, nici de amenințarea ta ; D-zeu, care m’a scăpat din ghiarele’ți haine și te-a împedicat in fapta’ți nelegiuită, mă va ocroti și de acuma înainte.."
  ],
  "10": [
    "Fiul lui aga avusese dreptate, se Întâmplase ceva de care nu’și putea da seamă, dar care schimbase cu totul cursul evenimentelor, altfel de cum și le Închipuise el, și cum le ticluise In planu’i nelegiuit.",
    "Cum am văzut mai sus, turcii, cari cumpăraseră fetița dela Safta, se porniră cu dânsa afară din oraș. Dar ajunși la cea dintâiu  cârciumă, unde aveau obiceiul să poposiască și unde’și propuseră să petreacă noaptea, cu gândul de a’și continua drumul a doua zi dimineață, se resgăndiră deodată. Unul din ei își aminti, că dăduse o întâlnire unui comerciant pentru o afacere destul de importantă, așa că a doua zi dimineață ei se întoarseră în târg, lăsând fetița în paza cârciumarului.",
    "Alăturea cu cârciuma era o moară, și tocmai în dimineața zilei pomenite un morar neamț din Bacău se duse acolo să'și îngrijâască afacerile. Acesta cunoștea pe Măriuca, ca unul ce ședea în vecinitatea Saflei, și copila încă îl cunoștea, căci venise adesea să se joace cu copilașii lui.",
    "Pe la ceasurile noo dimineața, morarul intră in cârciumă ca să târguiască ceva pentru zacusca lui, și zări pe Măriuca șezând într’un colț lângă tejghea. Abia intrase și fetița, recunoscându’l, dete fuga, la dânsul și începu să plângă în gura mare, rugându’l să o ducă înapoi la mama sa. Morarul neamț, care știa de năpaslea ce căzuse pe capul evreilor, o luî Iî brațe, cu toată împotrivirea cărciumarului, care’i spusese chipul cum ajunsese la dânsul, și în loc de a o duce la mama sa, la bătrâna Safta, se îndreptî cu ea la casa unui fruntaș cu numele de Aron, pe care’l cunoștea, ca unul cu care făcuse daraveri în diferite rânduri.",
    "Starostii și fruntașii erau aci adunați împreună la rugăciune, în scop de a sta gata la orice demers ar fi fost necesar pentru scăparea lui Șloime Haies, și pentru a preântâmpina răscoala contra evreilor, ce se credea inevitabilă din partea norodului, în urma prea lungei trăgâneli a afacerei.",
    "Când morarul sosi în casa lui Aron, cu copilița în brațe, slugile nici nu voiau să’i dea la început drumul, de frică ca o noo pacoste să nu dea peste capul evreilor; dar morarul stărui, declarând că are să comunice stăpânilui lor o veste foarte importantă și îmbucurătoare.",
    "Neputându-se desface de dânsul, unul din servitori se duse să înștiințeze pe stăpânul seu și Aron fruntașul eși ca să’l vază.",
    "Morarul ținea mereu în brațe copila plângândă, care nu voia să se despartă de el sub niciun chip ; la vederea lui Aron, el se ridică de pe scaun și’i zise:",
    "— Vreme bună, domnule Aron.",
    "— Bună vreme, îi respunse Aron recunoscându’l, ah! d-ta ești, dacă ai venit pentru vreo afacere, te ănșeli, avem astăzi serbătoare mare.",
    "— Știu, domnule Aron, o știu prea bine, dar nici n’am venit pentru vre-o afacere, îți aduc fetița asta.",
    "— Și ce vrei să fac eu cu fetița, nici n'o cunosc și nici că știu cine este.",
    "— Uită-te bine la ea, domnule Aron, zise morarul, ea este fetița Mariuca a Saftei pentru care a căzut pacostea pe capul evreilor, o vezi, e sdravănă și sănătoasă.",
    "La auzirea acestor vorbe figura lui Aron se ilumina și abia stăpânindu-se de bucurie, zise :",
    "— Spui adevărul, omule, ia bine seamă, cu lucruri de al de aceste nu trebue glumit.",
    "— Ferească D-zeu ca să’mi permit o glumă, când o nenorocire atât de mare a dat peste fiul binefăcătorului meu celuii mai mare, care mi-a scăpat viața ; eu nu glumesc când știu că tot neamul d-tale e amenințat de un măcel.",
    "— Să te asculte D-zeu! Vin’o dar cu mine în casă și spune’mi aceea ce știi și unde și cum ai dat de fetița asta.",
    "Morarul intră în sala cea mare, unde starostii și fruntașii erau adunați la rugăciune, și povesti cum și in ce chip a găsit fetita. El zise sfârșind:",
    "— Am crezul dar de cuviință, ca să nu o readuc îndată la muma sa, o poamă rea, bună de ștreang; știind nenorocirea ce vă așteaptă, și voind să scap cu un ceas mai înainte pe cei nevinovați, am adus’o la d-ta, domnule Aron, ca să faci aceiace vei crede mai bine și mai nimerit, spre a scoate adevărul la ivială.",
    "— Sărmanul Șloime, sărmanul Șloime, esclamară cu toții cu conglăsuire, și lacrimele li se arătară în ochi, acuma când nici umbră de îndoială nu putea exista că Haies ar fi zărit măcar fetița.",
    "Chibzuirea nu fu de lungă durată, și ei nu , perdură niciun minut. Luând o trăsură, cu toată sărbătoarea cea mare și înfrângând prescripțiile legei în mod excepțional, fiind vorbă de primejdia vieței omenești, Aron se puse în ea împreună cu morarul neamț, care nu lăsase fetița din brațe, și plecă la comisarul, care arestase pe Șloime Haies cu familia lui ; alții plecară la agie și iar a alții la boeri și la agențiile consulatelor, spre a pune pe toți aceștia în curent cu cele întâmplate și a le da de știre despre regăsirea copilei.",
    "În urma unei făgădueli destul de importante, comisarul nu perdu nicio clipită și puse să'i se aducă de sârg pe Safta, fără a’i comunica scopul chemării.",
    "Aceasta sosi. La vederea copilei ea se îngălbeni de spaimă, perdu aproape graiul și tremura din tot corpul; dar se stăpâni la moment și alergă la Măriuca o lo în brațe, o sărută și săltă în sus de bucurie.",
    "Inima însă îi era stricată, îi era teamă de soarta ce o aștepta, deși nici nu bănuia pe departe pedeapsa ce trebuia să o ajungă.",
    "În urma stăruinței lui Aron, comisarul nu mai făcu o altă cercetare și nici nu chestonă pe Safta asupra declarațiilor făcute de morarul. Cu toții laolaltă plecară la agie, unde aga fusese întrerupt, cam în acelaș moment, în hidoasa’i brutalitate. Cu toată declarația fruntașilor și a boerilor ce’i întovărășiau, aga nu, voia să crează spusele lor și nu cedă decât față cu evidența, când Safta, în unire cu copila, intrară în agie însoțite de comisarul, de fruntașul Aron și de morarul.",
    "Cam ,morocănos, cu furie în piept, aga dădu ordinul ca Șloime Haies cu familia lui să fie eliberați la moment.",
    "Șloime Haies era mai mort de bătăi, galben ca turta de ceară, cu vănătăi pe mâini și pe obraz, cu fața schimonosită de durere, el gemea într’una de multă suferință. Când intră în sală, căzu ca o masă inertă pe scaunul ce'i oferiră cei doi argați, care’l suiră pe trepte.",
    "Cei doi copii în săi nu erau într’o stare mai bună, fețele lor erau vinete, mușchii le erau contractați, încetară cu plânsul și scoteau numai sughițe sfâșietoare. Vărâți unul în altul, se uitară cu groază la lumea din sală, făcând fără voe niște salturi spasmodice și nervoase.",
    "La vederea lor, fruntașii isbucniră în plâns; până și boerii își duseră măinele la ochi.",
    "— Și nu’ți era milă de ființele astea plăpânde? zise un boer bătrân, îndreplându-se către aga.",
    "— Paharnice, zise aga cu bruscheță, asta e treaba mea.",
    "— Ia seama, Vasile, tu ești mare și tare, dar ai copii și D-zeu e drept.",
    "Șloime Haies, abătut pe scaunul seu, pe care se ținea abie de durere, nici nu auzise acest dialog, el își ridică numai din când în când ochii spre ușă, spre a vedea pe Lea. Nici nu bănuise pe departe primejdia de care dânsa scăpase, și când apăru, după vreo zece minute, nici nu observă starea ruptă și sfâșiată a hainelor sale tăvălite in noroiu, fața ei sgăriată, mâinele ei bărdăhănile și corpu’i tremurător.",
    "Cât pentru fruntașii, ei, cari aveau ochi ca să vază, puseră aceasta pe seama caznelor îndurate. Sărmanul Haies, întovărășit de fruntași, se întoarse acasă.",
    "Aci o noo  nenorocire îl așteptă. Toate erau făcute praf. Jaful și pârjolul complectară lovitura de pe urmă, era o spuză pe turta caznelor și chinurilor îndurate. Averea sa întreagă era perdută, nimicită. El, omul bogat, fruntașul între fruntași, pizmuit de toată lumea, privi acuma cu amar la ruinele gospodăriei sale, la sdrobirea complectă a stării sale și isbucniă într’un plâns puternic, amarnic și sfâșietor.",
    "Plânsul soției sale, a copiilor, a rudelor sale și a lumei ce se adunase cu încetul la el, se amestecă cu plânselele sale proprii.",
    "Puțin câte puțin inima îi se ușurase, el se îmbărbătî, curajul îi reveni, și el, nenorocitul, sdrobilul, cel maî de jelit, esclamî deodată ca trezit din vis :",
    "— Meer Zalmen! ce s’a făcut Meer Zalmen?",
    "Cei din jurul lui fură cuprinși de spaimă la auzirea acestor vorbe, toți ca unul avură gândul, că chinurile îndurate i-ar fi rătăcit mintea.",
    "Unul din fruntași se apropia de el, îi puse mâna cu multă duioșie și’iizise cu vorbe blânde:",
    "— Dragă Haies, liniștește-te, vino’ți mai întâiu în fire, alină’ți mai întâiu durerea.",
    "Șloime Haies, care pricepuse gândul celora din jurul lui, se uitî cu ochii sei clari și vioi la înterlocutorul șeu și cu o voace lină, ca acea a unui om care n’ar fi cunoscut suferința nici când, cu vorbe respicate, cu ținuta liniștită, respunse :",
    "— Vă pricep gândul, domnii mei, înțeleg îngrijirea voastră, dar vedeții bine, uu sânt nebun. Domnul D-zeu, slăvit fie numele lui, mi-a dat puterea, ca să suport caznele astea îngrozitoare, să trăesc, când am văzul schinjuindu-mi-se copiii nevinovați înainlea ochilor, el nu mi-a trimes nebunia, deși mă credeam aproape de ea și mi-o doriam. Eu nu sânt nebun nici acuma, vedeți bine, vorbele mele vi-o dovedesc, dar voesc să știu ce s’a întâmplat cu Meer Zalmen.",
    "— Nu l-am pulul găsi, cu toată căutarea noastră și a oamenilor agiei, zise un alt fruntaș.",
    "— Slăvit fie numele Domnului! zise Haies : cel puțin a scăpat el și D-zeu m’a ales numai pe mine ca țap ispășitor. Cu toate aceste trebue să știm ce s’a făcut.",
    "— Și unde vrei să’l căutăm, am scotocit tot târgul și n’am putut da de urma lui, am fost în toate casele evreești și nimene nu l-a văzut, zise un fruntaș.",
    "— Aceasta dovedește, că Wolf teslarul și-a ținut cuvântul și nu a vrut să’l trădeze, e om cum se cade.",
    "Și Haies povesti colora din casă, în ce chip scăpase pe hahamul și recomandația ce’i dăduse de a se adresa teslarului, spre a scăpa de furia poporului; el adaugă :",
    "— Acuma, că nu mai este nicio primejdie, și D-zeu ne-a mântuit din mâinele dușmanilor, înlăturând pacostea de pe capelele noastre,trebue să’mi țin cuvântul și să’l înștiințez pe Meer Zalmen.",
    "Fruntașii se oferiră să se ducă după informații în numele lui și să’l readucă pe haham, dar Șloime Haies nu putea fi reținut. El voia să’l caute singur pe prietenul și să’i dea știrea măntuitoară; lo prânzul, prinse puțină putere și, cu toată împotrivirea familiei și a prietenilor, întovărășit de doi fruntași, se duse la teslarul. În urma deslușirilor primite cei trei se resfirară fiecare în altă parte, nu’și dădură nici odihnă, nici răgaz, până îl găsiră ,pe hahamul, pe care’l readuseră în târg.",
    "Era și vreme.",
    "Hahamul, care din cauza boalei sale era foarte slăbit, nu mâncase apoi de cât foarte puțin și muria literal de foame. Străin de țară și de limbă, necunoscând nici locurile unde să se îndrepte, nici chipul cum să se înțeleagă cu lumea, findu’i teamă de a nu fi văzut și descoperit, remase nemâncat și nebăut în tot timpul rătăcirii sale prin văi și munți. Câteva ceasuri mai târziu, foamea l-ar fi răsbit cu desăvârșire și aceiace n'ar fi făcut’o furia poporului, ar fi sevârșit’o natura, foamea neâmpăcată.",
    "Nobil și bun până și tu momente atât de grele, Șloime Haies își stăpâni durerea și se jertfi prieteșugului, și acest sentiment nobil îl scăpă pe haham de moarte pentru a doua oară"
  ],
  "11": [
    "Ne vom întoarce acuma la Safta.",
    "Când fiul lui aga se văzu silit să lase prada’i din mână, el așteptă puțin ca să se resufle de lupta găfăitoară ce o dusese cu victima sa, după care eși din beciu și se urcă în cabinetul tatălui seu, spre a afla cele petrecute.",
    "El găsi aci pe Safta și pe fetița ; iar aga în unire cu comisarul și cu secretarul supuind’o la interogator, spre a da de urma adevărului.",
    "Tânărul ajunsese la un moment foarte propice, ceva mai târziu și Safta și-ar fi trădat secretul, cu cât aga, furios că a fost întrerupt în caznele aplicate nenorocitului Haies, își revărsa asupra ei mănia’i brutală, devenită cu atât mai explozivă, cu cât o comprimase mai mult în fața lumei.",
    "— Tată, zise tânărul, nu’ți mai face sânge reu cu femeea asta, las'o în grija mea.",
    "Și fiindcă aga necăjit voia să se împotriviască, el adăugă :",
    "— Așa voesc și așa trebue să fie.",
    "Aga, deprins a face toate pe voia fiului seu, se supuse.",
    "Dar Safta, care’l observă din momentul intrării sale, și care nu cetise tocmai mult bine din ochii lui înjectați cu sânge, îngrozită de ura privirii ce’iiaruncase, avu presimțirea nenorocirii ce o aștepta. Perdută și într'un caz si altul, preferi să’și comunice taina și a compromie pe complicele ei, sigură în orice caz, că soarta ei nu se putea înrăutăți. Ea deschise dar gura și zisa:",
    "— Cucoane aga! am să vorbesc, am să spun totul.",
    "— Infine, zise comisarul, care bănuia o înțelegere între ea și fiul lui aga, și se bucură în fundul inimei de umilirea acestui desmățat, nesuferit pentru toți acei ce erau, direct sau indirect, în relație cu agie.",
    "El nu se putu bucura multă vreme, tânărul făcu o săritură până la Safta, îi aplică un pumn sdravăn în mijlocul obrazulii, o apucă de păr și o trânti la pământ făcândă’i o morișcă. Apoi o lovi cu călcâiul în față de’i țâșni sângele din nas și din gură, și remase leșinată pe dușamea",
    "— Duceți-o jos în beciu poronci el apoi celor doi odăiași, cari stăteaiu lângă ușă.",
    "Poronca lui, întovărășită de o înclinare din cap a tatălui șeu, fu executată fără zăbavă.",
    "O percheziție făcută în casa ei dădu la lumină niște fapte uimitoare. Aci se găsiră înainte de toate câteva fete tinere aproape goale și ăn stare de idioție, pe care agia le căutase în darn, după reclamațiile părinților lor. In altă parte erau înțesate mai multe giuvaericale și petre prețioase, provenite din spargerile unor prăvălii, cari făcură zgomot în vremea, lor, din cauza cutezanței nepomenite a hoților. In altă parte erau talmeș-balmeș tot soiul de obiecte dispărute din case boerești și care au fost furate unele după altele de slugile necredincioase instigate de Safta, care' le cumpără apoi pe un preț de nimica. Infine, într’o deschizătură a dușamelei din odaia din fund, practicată cu mare meșteșug, oamenii agiei, conduși de niște scări, dădură de odăi spațioase, unde erau tot soiul de mărfuri, dela stofele cele mai ordinare până la mătăsăriile cele mai fine și mai de preț; iar în fund de tot, cinci oameni culcați în ticnă pe paturile lor, de vreme ce o masă bine pusă cu fărâmăturile, rămase pe ea, îndicî că cinstiții bărbați petrecuseră noaptea, într’un ospăț minunat.",
    "Duși la agie, ei fură recunoscuți ca niște capi de bandă foarte primejdioși, pe cari isprăvniciile din ținuturile megieșite îi căutară de multă vreme.",
    "Sgomotul și indignarea ce aceste destăinuiri produseră în popor erau enorme, și cu toate aceste Safta rămase nepedepsită în ochii lumei; afacerea ei păruse a se fi făcut mușama. Ea dispăruse și nimene nu'i mai putu da de urmă.",
    "Tânărul berbant, fiul criminal al lui aga, nu era cu toate aceste omul, care să lase resbunarea’i din mână. Intervenise pe lângă tatăl șeu ca afacerea Saftei să se se cocoloșiască, dar își rezervî dreptul de pedeapsă pentru sine’și.",
    "Într'o seară, pe când nimene nu era față, fiul lui aga, întovărășit de servitorul seu Gheorghe, scoase pe Safta din beciul ei și o transportă în altul, care se afla în partea opusă. A doua zi vestea se lăți în agie, și de aci în târg că Safta se scăpase din temniță, grație vrajelor sale.",
    "În momentul strămutărei sale, Safta se rugă înzadar de ertare și se oferi să restilue banii ce’i primise, tânărul îi respunse cu ghionturi și cu lovituri de picior.",
    "— Ertare, cuconașule, ertare, sărut mâinile și picioarele, cine a putut prevedea că blestemății iștia de păgâni, vor lăsa copilul din mână, se văeta Safta.",
    "— Și nu te-am prevenit eu, că trebue să dosești pe Măriuca, ca să n’o găsiască nici dracul.",
    "— Așa e, cuconașule, așa e, dar nu mi-ai cerut să o omor numai, decât, fă'ți milă și pomană.",
    "— Milă ! pomană ! sbierî el cu furie, fost’a ție milă de fetele ce s’au găsit goale și tâmpite la tine în casă ; fost’a ție milă de slugile, pe cari le-ai trimes acuma în temniță. Nu ! nu cunosc nici milă, nici pomană. Aice o să’ți putreziască oasele, ai râvnit la bani, ți-i las, ajută-te dacă poți. Eu unul te-am prevenit de soarta ce te așteaptă.",
    "În fiece dimineață și în fie ce seară, când se ducea ia vreun desfrâu, sau când cu pleoapele plumbuite de somn, de vegherea nopței, se întorcea acasă, el scoase o chee dintr’un sărtar și se scoborî în temnița agiei. Aci deschise beciul, unde Safta zăcea pe pământul gol, fără a’i îngădui măcar putină pae putrezită, și o schinjuia cu torturele cele mai rafinate.",
    "Ba, îi dădea femeei flămânde obiectele cele mai sărate dimineață, pe care le înghiția cu lăcomie, și'i arătî apoi ceasuri dearândul paharul cu apă proaspătă și rece, rânjind la rugămințile ei; ba îi înfigea, cu o cruzime aproape lașă, niște bolduri în pele, pe care le Îâcălzise de multeori la vârful lu- mânărei ce o adusese; ba. îi număra 20, 30, 50 lovituri de harapnice plumbuite, ce făceau să’i curgă sângele din corp ; ba îi turna seu sau ceară topită în sân, care'i scoteau mugete de durere. Și inventă in fiece zi torturi noo pentru ființa decăzută, puțin vrednică de milă, dar căreia ar fi putut strânge mâni, el, fiu de boer.",
    "Strigătele, vaetele, rugămințile victimei erau zădarnice. El îi respundea dea pururea cu o rânjire diabolică și hidoasă, care'i îngheța sângele din vine.",
    "Într’o seară, când se scoborise,ca deobiceiu în beciu, și căznise pe Safta cu multă cruzime, aceasta din urmă își strânse restul puterilor ce mai avea și sări asupra lui înfigându’și unghiile în gâtul lui. Cu toate loviturile ce le primia, Safta, devenită o hienă sălbatică și desperată, nu cedî de loc. Tânărul ar fi perit desigur sub mâinile sale, dar el scoase încă la timp un pumnal ce’l avu din întâmplare la sine și'i îi înfipse drept în inimă. Safta scoase un răcnet și lăsă prada’i din mână.",
    "Ea nu scoase pumnalul din piept, ci retrăgându-se cu încetul, cu ochii înjectați de sânge, cu o mână ridicată, cu o voace sepulcrală, esclamî :",
    "— Netrebnicule ! ticălosule ! nelegiuitule ! om fără de lege ! Eu mor acuma și moartea mi-i binevenită, căci caznele tale m’au scăpat din iad; dară eu am sevărșit nelegiuiri, tu om fără de lege m’ai făcut să sufer mult și D-zeu mă va erta. Eu m’am căit și Domnul mi’i martor, că căința mea este sinceră și neprefăcută. D-zeu e milostiv și bun și'mi va ținea socoteală de schinjuirile îndurate. Da, am păcătuit, am fost o ticăloasă, am dus un traiu nelegiuit; dar eu n’am fost decât o femee proastă, sărmană, crescută în nevoi, în lipsă și în suferințe. Dar tu om fără de lege, tu suflet hain, ce ți-a lipsit tie, ce’ți lipsește? ești boer, ești bogat, ai crescut în bucurie și fericire. Dar rodul nu cade departe de pom, tată teu e un nelegiuit și tu chipul seu leit, ai moștenit nelegiuirea dela el, Pentru a’ți satisface o poftă desmățată și mojică ai vrut să răpui viața unei fetițe nevinovate; penlru a le da bestialităței tale ai vrut să omori o sumedenie de oameni. Vei muri prin pofta’ți desmățată, prin bestialitatea ta. Desfrânarea ta nețermurită îți va săpa mormântul și osânda ta va fi desfrâul teu, așa să mă auză            D-zeu și Maica Precista ! Crucea asta ce ți-o fac cu pumnalul întins în sângele meu îți va fi peirea.",
    "Safta își smulse apoi pumnalul cu furie din piept, sări asupra tânărului și, înainte ca acesta să fi avut timpul să se apere, îi făcu crucea pe sân; apoi dete câțiva pași înapoi, poticni și căzu jos moartă la pământ.",
    "Speriat de această scenă neașteptată, o rupse la fuga. Superstițios ca toți oamenii din vremea lui, crucea făcută cu sânge avu asupră’i un efect sdrobitor.",
    "În fuga’ i pripită nic i nu mai închise ușa beciului. A doua zi un servilor găsi pe Safta moartă, fără ca cineva să fi știut cum și ce fel, și nimene nu’și putu explica chipul cum de ușa beciului se deschise."
  ],
  "12": [
    "Trecură unsprezece ani la mijloc. Ne aflăm la începutul toamnei anului 1835.",
    "Șloime Haies, care eșise ruinat din năpastea, care’l lovise nu putuse strânge în totul decât vreo sută cincizeci de galbeni din ruinele averei sale însemnate. Viața în Bacău îi devenise imposibilă, cu atât mai mult, că soția lui îi destăinuise scena fioroasă, petrecută în temniță, în zioa fatală a primeiizile de Roșha-șana.",
    "Ei se mutî la Iași.",
    "Aci, mulțumită prietenilor sei din Bacău și a unor bune recomandații, foarte călduroase, cât și a cunoștințelor sale, se stabilise la început ca cârciumar cu puținul avut și cu creditul ce’i se făgăduise. El deschise mai întâiu o cârciumioară neânsemnată; dar cu încetul se ridică, norocul începu să’i zimbiască din nou și afacerile sale prosperară. Din simplu cârciumar deveni un mare neguțător de vinuri, la care mai adăugase  cu vremea și negoțul cu sare, pe care o exportă spre Polonia, mulțumită relațiilor sale anterioare. Ranele ce’i se făcură, se vindecară cu încetul. În momentul în care relom povestirea noastră, el uitase aproape cu desăvârșire zilele amare și dureroase, epoca de grea încercare prin care trecuse odată și care’l puse la doo degete aproape de groapă, împreună cu ai sei.",
    "Lea însăși uitase asemenea durerea amară, scena cea groaznică ce o viețuise și care o făcură, în anii dintâiu , să se cutremure spasmodic când se gândia la ea.",
    "Multă vreme mai târziu ea nu’și putu explica eroismul ce'l desvoltase, nici puterea supraomenească de care fu înzestrată în clipitele acele fatale. Dacă n’ar fi fost paliditatea, care nu mai dispăruse de pe obrazul ei, nicio urmă n’ar mai fi remas din chinurile strașnice pe care le îndurase. Și tocmai această paliditate o făcea mai frumoasă, și’i întipări pe figură o nobleță, așa că merită acuma și mai mult porecla de „jidaucuța frumoasă\", cu care o gratificau toți câți o vedeau.",
    "Familia era din nou fericită. Cei doi copilași scăpaseră teferi de schinjuirile, prin care trecuseră, ei se făcură niște bujori, și la aceștia se mai adăugară succesiv alți trei copii, îngerași idolatrați de părinții lor.",
    "Fata cea mai mare, chip leit al mamei sale, se căsătorise de timpuriu cu fiul unuia din fruntașii comunității; iar tânărul plecase spre Galiția, unde, dus de dorul științei, urma la o ieșiva. (școala talmudică, spre a îmbrățoșa cariera rabinică, foarte apreciată și în mare cinste pe acea vreme.",
    "Astfel soții își petrecură momente plăcute și voioase, resplată dreaptă pentru suferințele anterioare.",
    "Dar era scris ca fericirea să nu însenineze deapururea cerul acestor oameni, nourii negrii îi amenințară din nou, și aveau să alunge veselia, care păru a fi durat prea multă vreme.",
    "Într’o zi când ședeau veseli la masă, înconjurați de mulți oaspeți străini, pe cari Șloime Haies îi poftise la sine, după obiceiul patriarchal din vremile trecute, o veste sdrobiloare le sosi ca fulgerul pe cerul senin. Tânărul lor fiu speranța și mândria lor, murise de năprasnă în ieșiva. Pe când ședea acolo, pândind la vorbele dascălului, îi se făcuse deodată rău, se tângui de durere de inimă și înainte ca rabinul, care observase paliditatea lui crescândă să se fi apropiat de dânsul, el expiră ca un evlavios, cu figura surizândă în brațele a doi din camarazii lui, cari avură timpul să’l prinză în momentul căderii.",
    "Această știre afectase pe soți într’un mod teribil. Șloime Haies ca bărbat se împotrivi bărbătește acestei lovituriia soartei, dar Lea era nemângăiată.",
    "Bărbatul ei profitase dar de prilejul care'l cheniase pentru niște afaceri urgente la Târgu-Ocna, ca să plece acolo împreună cu soția și cu copiii, în scop mai ales de a distrage pe Lea și a o separa de casa, unde toate îi vorbiau de copilul drăgostit și jălit, în care își petrecuse anii tinereței.",
    "Ajuns la Târgu-Ocna, el trase mai întâiu în gazdă, la un prieten vechiu. Dar spre a nu’i cădea prea mult în sarcină se hotărî să’și ia o casă cu chirie, cu cât trebuia să rămâe mai multă vreme, având să facă o mare expediție de sare pentru clienții lui, și să îngrijiască asemenea pentru vinuri.",
    "Afacerile cele numeroase, cunoștințele cele multe, graba ce o punea fiecine de a distrage familia crud lovită, alinară întru câtva durerea soților, și dacă Șloime ies, cu soția lui, nu puteai! uita pe jălitul lor fiu, durerea le devenise totuși suportabilă.",
    "Ei petrcură astfel în Târgu-Ocna zilele cele mari de serbătoare ale anului nou, zioa ertărei păcatelor și zilele de svccol (ale cuștelor.",
    "În ultima zi a acestor din urme serbători soții fură poftiți la unul din fruntașii orașului, spre a azista la o dublă petrecere, aceia a serbărei de Simhat-iora (bucuria legei și a logodirei apropiate a copilei acestuia.",
    "Șloime Haies, cu gândul de a distrage pe soția sa, primise invitarea fără multă vorbă, dar Lea nu era deloc dispusă să primiască, inima ei mai sângera de rana deschisă și nu’i îngăduia să azista la bucuria altora. Ea nu putea lua parte la o veselie, când mai purta un doliu atât de profund în piept, și apoi avea un presentiment atât de ciudat, o năplăire atât de marc, ce nu și-o putea explica, încât rezistă, cu toată stăruința familiei.",
    "— Nu știu ce am, zise ea bărbatului seu, care înzistî asupra acceptării, inima mi-i atât de grea, că ar spune cineva că mi s’a pus un lespede pe piept, și par’că prevăd că n'o să iasă ceva bun, am niște presimțiri foarte negre, văzduhul îmi pare foarte încărcat.",
    "— Nu fii copilă, îi respunse bărbatul, și nu te lua după niște vedenii negre, ești încă amărâtă de perderea noastră nereparabilă, și, firește, că inima ți-i încă grea; te înțeleg, Lea, și deaceea toate ți se par de rea prevestire. Dar tocmai pentru asta trebue să te distragi puțin, și—apoi nu putem refuza pe oamenii aceștia cari s’au arătat atât de buni față cu noi.",
    "— Dacă vrei tu, Șloime, eu nu am să te refuz și de hatârul teu am să mă duc la petrecere; dar numai unul D-zeu știe cum mi-i pe inimă și, nu știu dece, par’că prevăd că n’o să iasă ceva bun.",
    "— Și ce reu vrei să iasă, copilă dragă, dintr'o atare petrecere. Nu este doară o petrecere obicinuită, la care, D-zeu mi-i martor, că n’aș pune piciorul; e o serbare în slava numelui seu cel sfânt, și la atari petreceri pot azista chiar oameni măhniți ca noi.",
    "În adevăr, Simltal-tora, cum o indică numele, este o serbare întru glorificarea legei. Ea închee ciclul serbălorilor numeroase, cari se succed o lună dearândul dela zioa dintâi a lunei Tișre, începerea anului nou evreesc, și lumea slăvește legea d-zeirei, dată poporului seu, veselindu-se pentru biblia, sfântă la orice evlavios.",
    "Dacă până aztăzi încă evlavioșii mai prăznuesc această serbare nu numai cu cântece veselie, ci încă eu petreceri, ne putem face o idee de aceia ce se petrecea în vremile trecute, când evlavia era mai ferbinte și mai fanatică. Toată lumea serba ziua de Simhat-tora cu mare exces de veselie. Sinagogile și casele de rugăciune se transformau în adevărate locuri de petrecere, unde buna cuviința a fost, ce e dreptul, respectată, dar unde vinul curgea în pahare din cade și adeseaori din poloboace mari; ba, foarte adeseaori, mezelicurile, cozonacii și fripturile transformau băncile și stranele sinagogilor în adevărate mese de ospăț. Vorbele glumele și presărate, cu umoruri se încrucișau adeseaori cu multă spiritualitate, și nu odată chiar oameni serioși executau cântece, salturi, năzdrăvănii și bazaconii de tot soiul.",
    "Mai întotdeauna petrecerea din sinagogă nu era singura, atât proestoșii cât și cei înstăriți din eparchia sinagogei, continuau petrecerea în afară de ea, dând mese mari și îmbelșugate, adeseaori princiare, unde veselia nu mai cunoștea niciun frâu ; atari ospățe se prelungiau, de multe ori, toată noaptea. Aci, locul fiind profan, omul mai puțin reținut, discuțiile nu se mărginiau numai la cele religioase, care erau aproape surghiunite, afară doară pentru cei bătrâni, ci încă la cele profane, cari găsiră un câmp vast și liber.",
    "La un atare ospăț, la care se mai adăugî logodirea unei copile, fură poftiți Șloime Haies cu soția lui.",
    "Afacerile în Târgu-Ocna erau bune și prospere în acel an. Lumea, care o dusesei dearândul în nevoe grea, se simți bine dispusă și la largul ei. Cu toate cusururile și neajunsurile sale, Reglementul organic deschise negoțului un câmp mai vast ca legile prohibitive de mai înainte, făurite după bunul plac al voevozilor, roadele începură a se simți, căci exportația devenise mai abondentă. Ce mirare dar, că veselia era sinceră și comunicativă în toate stratele societăței ?",
    "Spre seară, la aprinsul lumânărilor, ospățul mai continua. Capetele celor mai mulți erau deja învăpăiate, în locul seriozităței ce stăpânise la început, se furișară, cu încetul și pe nesimțite, glumele și cabazlăcurile. Chasidimii, și mai ales tinerii din lagma lor, făceau un chef desfrânat, jucau și benchetuiau ; iar când sosi noaptea și sfințenia serbarei dispăruse cu totul, tocmiră o bandă de lăutari și pelrecură în cântece, chiote și joc, și cele profane înlocuiră aproape cu desăvârșire cele religioase.",
    "Pe când lumea petrecea astfel în niște corturi ridicate în curte, îi veni deodată unui chasid stupid o idee bizară, nătângă, am putea zice nelegiuită.",
    "— Băeți, zise el câtre tinerii cari chefuiau, am o idee minunată și sânt sigur că o să vă placă.",
    "— Și care ți-i ideea, reb Ianchel, întrebă un tânăr.",
    "— Hai să facem o înmormântare.",
    "— Ianchel prostac, e pururea un prostac, zise un alt tânăr, auzi idee inimunată, în ziua de Simhat-tora, când e vorbă de joc și petrecere, să facem o înmormântare; așa o prostie încape numai în hârca ta cea strâmtă și mărginită, frate Ianchel.",
    "— Nu, nu ! respunse nătângul Chasid, care respundea la numele de Ianchel prost ești tu, derbedeule! minte mărginită e hârca ta și deaceea nu mă pricepi. Am să propun eu, ferească cel de sus, o înmormântare evrcească; pe cât sânt de cherchelir și mi se urcă vinul aice ăn cap, zise el ducându’și degetul la frunte, așa hilul hașem (profanarea numelui sfânt nu o să’mi vie în minte.",
    "— Ei, atunci ce mai bodăgânești cu ideea ta minunată ? Întrebă un alt tânăr.",
    "— Pricepe-mă bine, respunse Ianchel, voese să facem o înmormântare creștinească.",
    "Un bura eși din gura câtorva derbedei tineri, tot atât de tonți și mărginiți la cap ca și propuitorul, cu toții fiind beți leorcă, încoșcienți, în împosibilitate de a pricepe propunerea astă nătângă și idiotă un adevărat hilul hașem (profanarea numelui Sfânt, mai hilul linșam de o sută de ori ca ideea pe care tâmpitul chasid o exprimase, când protestă cu energie la gândul cei se atribuia, că  ar voi să parodieze o înmormântare evreescă.",
    "Șloime Haies, care se apropiase din întâmplare de grup, sări în sus, ca mușcat de un șarpe, la auzirea acostui dialog. El păși câtră tinerii, care își manifestară consimțimântul cu atâta gălăgie și le zise:",
    "— Cred că nu o să ascultați flecărirea bețivului ista !",
    "— Ba bina că nu ! zise un tânăr, care se, bălălăia de multă băutură, o să’ți cerem d-tale voia.",
    "— Și dece nu întrebî un altul, lovindu’l cu cotul, abie țiindu’și cumpătul de beat turtă ce era și rizând ca un idiot.",
    "— Da ! da ! da ! făcură alți patru, cu mâinele puse în brăuri, cu căciulele ridicate până în vărful capetelor, cu corpurile aruncate înapoi, cu zâmbetele proaste ale bețivanilor, da ! da ! reb Șloime dece nu ? mă rog, dece nu ? bai ?",
    "Șloime Haies se uită cu dispreț, dar și cu compătimire, la acești inconștienți, și le zise apoi cu asprime :",
    "— Pentru că aceia ce voiți să faceți este un hilul hașem ne mai auzit, nici nu vă dați seamă că vă puteți băga în nenorocire pe voi și pe noi toți.",
    "— Ha ! ha ! ha ! făcură toți cu conglăsuire, arătând cu degetele spre Haies, și făcând grimasa bețivului, adăogară: he ! he ! he ! uite-te la dpicoresu (apostatul ista, un hilul hașem, ha ! ha ! ha !",
    "— Și voiți în adevăr să faceți una ca asta ? o luați în serios ? strigî Șloime Haies cu indignare. Nu vi-i rușine, coșcogemete hingheri, derbedei, netrebnici ; vă supără buua stare în care trăiți, vă pare reâi că sărmanii noștrii evrei au puțină pâne în gură, că nu se luptă cu nevoia neagră ? Voiți să chemați asupra noastră, a tuturora, mânia cerului, să ne dați prada mizeriei, jafului, și, Doamne ferește, a măcelului ?— Ha ! ha ! ha ! zise Ianchel, bătrânul cbasid, care născocise această idee nelegiuită, poftim, ne spune și el un puscch (morală, la o parte, apicores (aposlatule, nu ne trebue învățătură dela un misnaghid (dizident, dela un neamț păcătos. Hai, cară-te deaici sau îți rupem ciolanele și’ți sfărâmăm măselele. Pleacă, nu e treaba ta!",
    "— Da ! da! răcniră tinerii, la o parte neamțule, asta nu-i treaba ta !",
    "Șloime Haies se încercă înzadar să facă pe acești bețivi inconștienți, ca să priceapă nelegiuirea, fapta criminală ce voiau să o săvârșiască, ei nu voiau sau nu erau înstare să priceapă nimica.",
    "Fără a mai asculta de vorbele lui ei împrovizară cu mare grabă o păpușe mare de pae, din fânul ce era în stogul din curte, după care o acoperiră cu un postav negru, unul își întoarse caftanul pe dos și’și puse o basma în cap, altul împrovizî un potcap, un al treilea aduse lumânări, un al patrulea fabrică o largă, făcând fiecare câte una, și, peste puțin parodia asta idiotă începu cu deabinele.",
    "Când Șloime Haies văzu, că intervenția lui remase fără rezultat, prevăzând un pericol și în orice caz o neplăcere, ce ar putea costa multe parale pe cei nevinovați, se adresă la oameni mai pricepuți și le desluși primejdia acestei jucării neghioabe, gravitatea faptului, dacă cumva autoritățile sau numai vreun trecător creștin ar contempla această scenă nelegiuită și de prost gust. El găsi de astă dată urechi mai atentive, capete mai pricepute și mai clarvăzătoare. Mai mulți bătrâni interveniră întâiu rugând pe cei înconscienți de a se lăsa de jocul lor lugubru și recurseră apoi la amenințări și violențe. O mare parte se lăsă în adevăr de parodia începută, dar câțiva cu totul beți, deveniră mai încăpăținați după felul bețivilor cărora se opune o rezistență. Neputând ține piept mulțimei cei împedeca cu dea sila, se scăpară cu fuga îi uliță și'și conținuară acolo neghiobia primejdioasă și scandaloasă.",
    "Toate rugămințile, intervențiile, amenințările avură un rezultat mai dezastros, acela de a acelora catastrofa, pe care Șloime Haies voia să o evite, și pe care o prevăzuse în priceperea sa clară.",
    "Degustat, cu amarul în inimă, luî pe Lea și se întoarse acasă. Nădăjduia să’și procure o distracție sie'și și Leei o alinare momentană a durerei, și se întoarse acasă cu rana mai deschisă, ca mai înainte.",
    "Șloime Haies avuse dreptate încăpățânarea acestor inconștienți aduse nu numai o năpaste asupra evreilor din Târgu-Ocnei, ci încă o catastroafă, care din pricina unor împrejurări neprevăzute amenința să se abată asupra judaismului din întreaga țara Moldovei.",
    "Alaiul bizar eșise abia pe stradă și el isbi pe dată pe trecătorii creștini și pe cei din vecinătate; câțiva țărani, cari trecură pe lângă el, deteră de veste preotului și autorităților orășelului. Iar pe de altă parte vecinii și trecătorii dădură alarmă prin norod, care începu a se aduna din toate părțile, și  devenit mulțime compactă privi cu uimire și furie la scena ce o avea înaintea ochilor. Lipsise numai scânteia spre a da foc revoltei sufletești a norodului. Această scăntee o aruncî preotul bisericei apropiate, care sosise la rândul seu.— Și o să lăsați voi, oameni buni, creștini pravoslavnici ca nelegiuiții iștia de jidovi să’și bată astfel joc de cele sfinte, sbierî el.Vorbele nu’i eșiseră bine din gură și mulțimea se aruncă asupra alaiului, bătând cu nemiluita pe acei ce’l compuneau. Pietre, ciomege, hărlețe, pumnii se abătură droaiă pe capul neghiobilor evrei,cari înscenaseră această parodie; unii fură schilodiți alții se scăldară în sângele ce le curgea șiroae din nas și din gură.",
    "Mulți ar fi mușcat pământul dacă strejorii cari supraveniră, n'ar fi pus capăt furiei norodului. Ei înhățară pe toți evreii și’i conduseră în închisoare cu bătăi și ghionturi. Unul singur numai isbuti să scape din mâinile lor, ca prin minune; el se numia Leizer Ocneanu și în acea noapte încă o tulise la fugă, la Bacău, de unde nici nu se mai întoarse.",
    "Dar norodul văzuse sânge, furia se deslânțuise. Bestialitatea, care dormitează în orice om, se trezise la fiecare în parte, și eșiți din matca cumpătării, necumpătarea trebuia săi covârșiască. Cu toată arestarea celor vinovați norodul excitat își contino opera brutală asupra tuturor celorlalți evrei. Toți evreii întălniți pe ulițe, fură stălciți; ba, unii își făcură o plăcere deosebită de a’i schinjui și a’i face să scoată țipete înfricoșate. Răsvrătiții sparseră apoi geamuri, ferestre și uși, maltratară reu pe oamenii pacinici, reniași liniștiți în casele lor, și cari nici nu bănuiau, pe departe scena nătângă și totodată groaznică, ce se petrecea în altă parte a orășelului, și finiră prin a da jaf în avere, a strica și sfărâma lucrurile, ce nu le puteau lua cu sine și a dărâma și nimici tot ce le cădea sub mână.",
    "Era o scenă ce’ți inspira jale și plâns.",
    "Cei întemnițați o duceau și mai reu, bătuți, schinjuiți și pe deasupra supuși unui regim sever, lăsați nemâncați și nebăuți.",
    "Zapciul făcu, fără multă zăbavă, un raport către isprăvnicia din Bacău, fiind instigat de preotul, iar isprăvnicia raportă afacerea, la rândul ei, către ocârmuirea din Iași.",
    "Preotul însăși nu remase neactiv, pe când jaful și maltratările continuau în stradă și la casele oamenilor, el se puse liniștit la masa lui și redactî o plângere veninoasă către episcopul din Roman. Cu multă închinăciune și cu lacrimi de sânge se rugî la al seu întru Hristos frate să nu îngădue ca această nelegiuire a prigonitorilor și a răstignitorilor Domnului să remâe nepedepsită și ca pravoslovia să fie călcată în picioare de niște lifte spurcate, jidovi nelegiuiți, cari au pângărit cele sfinte. Nu trebuia să se dea nas lui Iuda trădătorul, ca să ridice capul în pofida creștinului drept credincios.",
    "El pecetlui plângerea lui și o trimese de sârg cu un om al seu la Roman, care trebui să o ducă într’o fugă la episcopie și să o predea in mâinele episcopului.",
    "Preotul acesta, omul lui D-zeu, își dăduse, ce e dreptul, foarte bine seamă de starea în conscientă și neresponsabilă a chasidimilor tâmpiți de beție, când se duse să’i vază în temniță ; dar el avu un motiv particular de a lucra astfel, căci de mult purta ură evreilor din localitate. Când își construiseră intr'un rând, casa lor de rugăciune, el constatase, că nu era într’o depărtare de o sută cincizeci stânjeni de biserica lui, după obiceiul vechiu adoptat. Lacom de fire, voia să tragă profit din această împrejurare și dădu a înțelege fruntașilor evrei ai târgului, că se va împotrivi la clădirea sinagogei, dacă nu vor știi să’l căștige, prin bani, pe partea lor. Tari de dreptul și mai ales de influența lor, fruntașii refuzară să intre în tratare cu dânsul. Preotul desiluzionat se opinti să le pue bețe în roate și adresă o plângere la episcopia Romanului. Evreii însă aveau spete; la rândul lor îl împedecară în intrigele sale și’l demascară cu atât mai ușor, cu cât autoritățile nemulțumite de agitările lui și de chipul traiului șeu, le fâgăduiră un sprijin hotărâtor. Episcopul trimese o anchetă, care să cerceteze faptele, și aceasta descoperi pe seama preotului niște lucruri, cari îl amenințau cu scoaterea din slujbă. În loc de acuzator el devenise acuzat și scăpă cu multă greutate de beleaua ce’și atrăsese singur pe cap ; dar el fu reu notat la episcopie și nu fu înstare, nici după o trecere de ani, ca să fie strămutat într’o parochie a Bacăului, la care răvnia.",
    "Din acel moment el jurase o ură neâmpăcată și mortală tuturor evreilor și și-o manifestă la orice prilej. Idioția acestor chasidim îi era dar cât mai binevenită, prilejul era mai nimerit ca niciodată. Tot veninul ce se adunase de atâția ani în inima lui îndârjită, se revărsă acuma în plângerea să, faptele fură mărite de zeci de ori și unele lucruri le fură puse în sarcină, la care nici idioții nu se gândiră. Ba, preotul căta să bată ferul cald, știu să’și tocmiască martori falși printre acei ce azistară la scena ineptă, le insinuî tot soiul de idei și prinse astfel în capcană pe țăranii cei simplii și naivi. Grație acestor manopere, la care se mai adăugară apoi altele, ale unui aliat căzut pentru el din cerul senin, șurubul fu tras până la extrem ; o chestie locală se transformă astfel într’o chestie obștească. .",
    "Grație stăruințelor depuse de autoritățile bisericești, un ordin sever se porni dela  cărmuirea iașană, și o comisie cercetătoară fu trimesă din Bacău, spre a ancheta cazul cu deamărunlul și cu toată strășnicia posibilă. Cei deadreptul vinovați aveau să fie menținuți în închisoare, ferecați în lanțuri și trimesi, fără multă zăbavă, la Iași, spre a fi judecați de înaltul divan boeresc.",
    "Alcătuită din preoți și boeri, comisia se porni fără a perde o clipită și abea sosită la Târgu-Ocna se puse de sârg să ancheteze toate cu deamăruntul. Ancheta se făcu în însăși cancelaria zapciului, unde fură aduși și înscenatorii acestui act nechibzuit.",
    "Pe când ancheta se urmăria și acuzații și martorii erau ascultați rând pe rând, unul din anchetori, un boer bacăuan, ca de 38 de ani stătea la fereastră și privia, de plictisială, la lumea din uliță, care aștepta afară, spre a afla noutăți.",
    "Privirea sa rătăcia în toate părțile fără niciun scop anumit; când se opri deodată asupra unei femev ce trecea repede prin uliță ducând un copil de mână. Boerul se plecă puțin la fereastră, căci figura îi păru cunoscută, și în adevăr o recunoscu, căci lo pălăria în mână și eși afară luându-se pe urmele femeei.",
    "După ce aceasta din urmă intră într’o casă țărănească din capătul târgului, fără a observa pe acela ce o urmăria, boerul chiti pe un om ce ședea pe prispa aceleași case și’întrebî:",
    "— Mă rog, cine e femeeaasta?",
    "— Cine să fie, cucoane, respunse omul ridicăndu-se, e nevasta jupânului Șloime Băcăuanul.",
    "Acesta din urmă era un nume sub care ;Șloime Haies era îndeobște cunoscut.",
    "— Și nu se numește nevasta lui, Lea? întrebă boerul.",
    "— Bine zici, cucoane, că așa’i zice jupânul pe nume..Boerul se îngălbeni și plecă, șoptind la sine singur .",
    "— Infine te regăsesc Lea ! ba ! de astă dată nu mai scapi de mânile mele, moartă sau vie...",
    "El se întoarse înapoi în casa zapciului.",
    "Cetitorii l-ar fi ghicit era fiul fostului aga din Bacău, o cunoștință veche.",
    "Soarta lui Șloime Haies și a Leei era din acel moment pecetluită.",
    "Fiul lui aga, care nu luase până atuncea decât o parte neânsemnată la anchetă, și care nici nu se sinchisia de cele ce se petreceau în jurul lui, începu, de astă dată, a lua o parte activă și preponderantă. Fără a o voi, el observase dușmănia cea mare și înverșunarea preotului local contra celor acuzați și pricepuse că poate avea un aliat prețios. El îl lo dar pe preotul la o parte și ca omul serios, care caută să pătrundă adevărul, îl întrebă despre cele ce știa.",
    "Expunerea preotului îi confirmă in observarea sa, și el putea vorbi acuma cu inima deschisă.",
    "— Și ai da mult, părinte, ca jidanii iștia blestemați, pângăritorii celor sfinte să fie pedepsiți cu asprime.",
    "— Tot ce mi-ar fi cu putință.",
    "— Îi urești tare pe jidanii iștia ?",
    "— Și pe iștia și tot neamul lor afurisit.",
    "— Care va să zică că de-ar fi pe voia d-tale, părinte, nu s'ar mai găsi picior de jidov în tot târgul.",
    "— Nici în târgul ista, nici în toată țara Moldovei, îi așstârpi cu nevestele și cu toată odrasla lor.",
    "— Atunci dă’mi mâna, părinte, sântem prieteni.",
    "— Și d-ta îi urești, cucoane ?",
    "— Ca să’ți spun la adică, mi-i tot una ca să fie stârpiți sau nu. Dar eu am să'mi resbun asupra unui jidov, care șede acuma aicea în târg.",
    "— Pricep, boerule.",
    "— Și ai fi dispus, părinte, ca să mă ajuți în resbunarea mea ?",
    "— Și asupra lui și asupra tuturora.",
    "— Dar se poate să fie nevinovat?",
    "— Nu cunosc jidov nevinovat, dacă n’a făcut o ticăloșie acuma, a făcut'o altă dată, și pedeapsa tot n’o să și-o ia degeaba, zise preotul în formă de sentență, apoi adaugă :",
    "— Cum îl cheamă pe jidovul cela?",
    "— Șloime Haies, căruia îi zice și Băcăuanul.",
    "Preotul strămbî puțin din nas, căci în zelul seu de acuzare se informase de toate și aflase rolul cinstit ce acesta îl jucase. Dar el nu'și făcu mare scrupul și respunse cu răceală:",
    "— Se potrivește de minune, că și ista a fost la petrecere.",
    "— La care petrecere, părinte.",
    "— La petrecerea de unde s'a pornit toată nelegiuirea asta.",
    "— Și ai martori, părinte ? zise fiul lui aga, cu un sentiment de bucurie.",
    "— Martori ? berechet, cu ghiotura.",
    "Fiul lui aga se întoarse apoi la masa, unde comisarii erau adunați, și luî parte activă la cercetare, în scop de a atrage pe Haies în acuzare.",
    "Când văzu că nu era chip de a scoate o mărturisire din gura acuzaților, cari să confirme depunerile martorilor propuși de preot, el nu dădu înapoi și propuse schinjuirea lor.",
    "Făptuitorii inconscienți, fiind de astă dată treji, își dădură seamă de fapta lor idioată, dar era prea târzeu; cu toate aceste se hotărâră a nu trăda pe nimene altul, și a suporta ei singuri urmările fatale ale nechibzuinței lor, cu cât pricepură primejdia ce aștepta pe toți.",
    "Supuși la caznă, ei rezistară la început cu multă tărie, până ce unul din ei, mai slab de inger, declară numele celui ce fugise, al lui Leizer Ocneanul.",
    "Acesta era deja un rezultat și torturele continuară, spre a desemna ca vinovat și pe Șloime Haies; dar un protest energic se ridică  din inimele tuturora ; nu voiau și nu puteau părî pe un nevinovat; cu cât își aminteau de prezicerea lui sinistră.",
    "Când fiul lui aga văzu că nu o va scoate la capăt, temându'se ca prada să nu’i scape din mână, prin indiscreția vreunui membru, care ar putea ajunge la urechile lui Haies, el se sculă furios și zise:",
    "— Ce mi-i Leizer, ce mi-i Șloim ! tot un drac. Jidovii iștia își schimbă numele cum ne schimbăm noi cămeșile, îl cunosc eu pe Șloim ce poamă este .",
    "Raționamentul păru logic și îndestulător, doi vătășei fură trimeși, în unire cu patru dorobanți, înspre casa unde locuia Șloime Haies cu ai sei, și care era din nenorocire acasă. El fu arestat cu toate protestările lui.",
    "Nenorocirea se sparse din nou pe capul omului greu încercat și, par’că dinadins, în niște împrejurări analoage cu acele de acuma unsprezece ani. El nu bănuise nici acuma de unde îi venia lovitura.",
    "Șloime Haies, nevinovatul, el tocmai, care se împotrivise din resputeri contra acestei fapte nechibzuite, pe care o intitulase de cu vreme un hilul hașem, o nelegiuire, fu ferecat în lanțuri, pus în butuci alăturea cu ceilalți și condus pe jos la Iași, mânat de niște sbiri fanatici și neomenoși și aruncat",
    "unul din beciurile criminalului."
  ],
  "13": [
    "Vestea despre cele întâmplate în Tărgu-Ocna se lăți în curând în toată țara, și produse o ferbere în sânul populației creștine și israelite, comentată fiind în diverse chipuri. In Iași ea provocă o adevărată indignare în sânul fruntașilor și al evreilor cu influență pe lângă boerime și autorități, cu cât faptele nu șe cunoșteau, la început, decât după versiunile oficiale.",
    "Evreii din Târgu-Ocna pricepând acuma pacostea ce căzuse pe capul lor, trimeseră de sârg câțiva dintre ei la fruntașii și epitropii din Bacău, spre a cere intervenția acestora pe lângă fruntașii din Iași, cărora să expue adevărata stare a lucrurilor, ca și intrigile și mărturiile false, ce se urziau de preot. La rândul lor, rudele celor întemnițați plecară la Bacău și la Iași, spre a interveni în favoarea acestor din urmă.",
    "Fruntașiiiși epitropii Băcăuani trimeseră pe unul din sânul lor, care să stăruiască alăturea cu rudele celor încarcerați, și aceștia se prezentară la casa celui mai mare fruntaș al Iașului, bătrânul Michel Daniel. Dar deși acesta era șeful și fruntașul partidei hasidimilor, nici nu voia să’i primiască, atât de mare era îndignarea lui.",
    "Delegațiunea era mai fericită când se prezentă la un alt fruntaș, Salomon Israil, de o influență aproape egală cu acela a lui Daniel. Acesta, mai cumpătat, consimți să o primiască, și cu toate că aparținea partidului mai luminat, îi făcu o primire binevoitoare și prietenească.",
    "După ce deputațiunea îi expuse cererea, el îi respunse cu blândeță, dar și cu fermitate:",
    "— Oameni buni, vă pricep și vă plâng. În locul vostru n’aș cruța nici eu nimica și aș scotoci cerul și pământul, spre a obține libertatea rudelor mele. Ei sânt rudele voastre, carnea din carnea voastră și sângele din sângele vostru, și lucrând pentru slobozirea lor vă faceți datoria. Cred asemenea că preotul a spus minciuni, că a exagerat toate, pricep asemenea că nu sânt atât de vinovați,fiindcă au fost prea mult înveseliți de băutură, dar eu unul nu pot face nimica și'mi pare reu să vă spun că nici nu voiu face ceva.",
    "— Dar, reb Salomon, dacă nu o să înterveniți d-voastre, fruntașii, atuncea are să’i condamne fără dor și poate, zise unul din rude.",
    "— Ei, și ! n'o să tragă decât aceia ce și-au făcut singur, respunse Salomon Israil.",
    "— Și n’o să fie un adevărat hilul hașem, ca niște evrei să fie osândiți pentru o atare faptă ? întrebă deputatul comunității băcăuane.",
    "— Nicidecum! respunse Salomon Israil, nu este și nici nu poate fi aci vorbă de hilul hașem, dincontra ar fi o mare profanare a D-zeirei, dacă ne-am încerca noii ca străini, ca să intervenim în, această chestie, care este cât se poate de particulară, înțeleg ca dumnealor, ca rude, să bată la toate porțile, este datoria lor; dar noi nu o putem face. Avem destule belele tn fiece zi pe cap, spre a scăpa pe evrei nevinovați, asupra cărora se născocesc tot soiul de buclucuri și fel de fel de năpăști, și nu ne este învoit ca să intervenim acolo unde nu e vorbă de un pretext falș și unde cei părâți au în adevăr vină. Au fost nesocotiți, au săvârșit un păcat, să’i tragă dar urmările.",
    "— Dar ei au  fost beți, beți leorcă, nu știau ce fac și nici nu pricepeau când le vorbiai, zise un altul, dintre rude.",
    "— Asta e treaba lor. Dacă au fost beți cu atât mai reu pentru dânșii, dar nu e treaba noastră, îi plâng din inimă, dar nu, nu pot să mă ocup de ei și nici nu merită ca să mă interesez pentru ei. Un evreu n’are voe ca să bea întru atâta încât să'și piarză mințile și să săvârșiască o nelegiuire; dar dacă bea totuși și’și perde capul, capul lui să tragă. Trebue să vază boerii, să vază și norodul, ba, să știe și ai noștrii în țară, că nu sântem uniți când e vorbă de o nedreptate și că ne ținem departe de orice intervenție, când avem convingerea că un evreu este acuzat cu drept cuvânt. Eu unul, cel puțin, nu voesc ca lumea să’mi zică, că chiar criminali de sânt jidovii, noi tot le lom apărarea ; ar fi un adevărat hilul hașem, pe care eu nu’l voiu sevârși.",
    "— Dar ei nu sânt criminali, zise unul din rude cu o voce tănguitoară.",
    "— Nici eu nu zic că ar fi adevărați criminali, buni de spânzurătoare, dar vinovați tot sânt. Cu toate aceste vă voiu spune un lucru, cred că-i o mare fericire, că i-a adus aci, la Iași, și că vor fi judecați aci. Aiure starea lor ar fi fost mai rea, aicea o să fie judecați cu mai multă dreptate, că tot avem boeri mai luminați, și o să scape cu câteva harapnice și poate și câteva luni de temniță, aceasta o să'i învețe minte.",
    "Cu toate stăruințele puse de rude, ele nu isbutiră să capete nicio făgăduință de intervenire, Salomon Israil remase neclintit. Rudele se mai încercară apoi pe lângă alte persoane influente, dar ele că pătară pretutindene un respuns analog.",
    "Unul singur numai, losif Postavariu, era depărere,că o intervenție ar fi necesară și că nu trebuia lăsat procesului mersul seu firesc, dar voceai resunî în pustiu; el remase singur și izolat în părerea lui.",
    "Toată lumea israelită, în contact cu boerii și cu autoritățile, era de acord că orice intervenție ar fi cât se poate de greșită și, pe lângă că ar cere mari jertfe bănești, ar mai putea strica în viitor tuturor cauzelor bune, drepte și echitabile. Pe lângă aceste convingerea era unanimă, că cei vinovați nu vor avea de plătit nesocotința lor cu osândă mare, cu cât starea lor de iresponsabilitate bătea prea mult la ochi, beția lor era prea vădită. Infine se putea spera că, grație stăruințelor depuse de rude, a influențelor creștine ce vor pune în joc, judecătorii constatând exagerările primelor momente, cei vinovați vor scăpa de pacostea lor voluntară, prin câteva lovituri de harapnice și câteva luni de închisoare în cazul cel mai reu.",
    "Domnia lui Sturza dăduse prea mult de furcă evreilor tn altă direcție, setea cea mare de bani a lui Vodă și a creaturelor sale inventase fel de fel de chipuri, spre a le stoarce bani la orice prilej. Dela urcarea sa pe scaunul domniei nu era zi lăsată de D-zeu, fără ca fruntașii să nu fi fost siliți a deschide pungile, spre a veni în ajutorul celor nevinovați și năpustiți fără nicio vină; ei nu țineau dar ca să se compromită într’o afacere, unde vinovății erau în adevăr vinovați și compromiși.Singura persoană, care ar fi meritat intervenția lor, era Șloime Haies, dar persoanele care veniseră să stăruiască pentru rudele lor, nu aveau un mare interes, spre a face să iasă la ivială acuzarea cea falșă, ce căzuse pe capul omului năpustit, iar rudele lui Haies ignorai cu totul arestarea lui.",
    "Intervenția cerută nu isbuti dar de loc și lozinca era abținerea generală. Dar ca nourul cel mic, abea perceput, ce apare în văzduh, crește, sporește, întunecă cerul și revarsă apoi apa cu găleți, tot așa și această afacere trebuia să se îngroașe și să amenințe a cădea cu găleți peste capetele tuturor evreilor din Moldova."
  ],
  "14": [
    "Pe când rudele întemnițaților făceau astfel demersuri peste demersuri, cei arestați așteptau zioa judecăței, care se trăgâni peste orice așteptare. Ba, cu toate că erau numai niște simplii preveniți, ocărmuirea dădu ordin ca să fie tratați cu multă asprime, hărțuiți de toți supraveghetorii temniței și supuși la lot soiul de treburi grele, la care se supuneau deobiceiu numai cei osândiți de judecată.",
    "Sermanul Haies, nevinovatul, zăcea în temniță cu inima amărâtă și sfâșiată, gândindu se  la nevasta lui, la copiii sei, la lovitura ce o primise prin moartea, fiului seu, la nenorocirea ce’i căzuse din senin ca o năpaste, pe care nu și-o putea explica. Și pe deasupra tuturora mai era torturat de o nedumerire mortală, care’l făcea să supoarte și mai greu lovitura, căci, pe când toată lumea primise, mai mult sau mai puțin, vizita rudelor, el nu văzuse venind pe nimene; nici soția lui, nici fiica sa măritată, nici rudele, nici prietenii; părea cu desăvârșire uitat; ca omul ce ar fi singur și izolat în lume. Această izolare îi apăsa greu pieptul și sporia durerea lui; avea momente de o desnădăjduire nebună, și aștepta judecata ca o mântuire.",
    "Trăgâniala judecăței avu cu toate aceste un motiv, ba un motiv din cele mai plauzibile.",
    "Boerii Divanului, deprinși deapururea ca evreii să întervie în favoarea oricărui acuzat din sânul lor, mai ales când era vorbă de o învinovățire de asemene natură, care se născocia pe fiece dată pe seama unuia sau a altuia, se așteptau și acuma la o atare intervenție, legată cu monedă, sunătoară. Fiecare în parte se pregătia deja de mai înainte la puiul fript ce trebuia să’i cadă în gură și se aștepta la o sumă, cu atât mai însemnată, cu cât nu era vorbă de astă dată de o simplă învinovățire, născocită de vreun ipistat sau comisar lacom de bani, ci de o vină vădită, de un fapt clar și lămurit ca lumina zilei, unde vinovăția nu se putea tăgădui, și unde nechibzuința și neresponsabilitalea acuzaților puteau singure fi puse în cumpănă.",
    "Dar zilele și septămânele se scurgeau și intervenția nu mai venia. Afară de rudele întemnițaților, cari făceau când demersuri directe, cănd indirecte, prin mijlocirea unor boeri de a doua mână, niciunul din epitropi și din fruntași nu se puse în mișcare. Și aceasta nu înainta treaba deloc; procesul nu se trăgea doară în lung de dragul hatârului sau a câtorva fișicuri de galbeii, sume neânsemnate, ce rudele ar fi putut oferi și încă cu mare greu.",
    "Infine judecata nu mai putu fi trăgănită multă vreme. Autoritățile bisericești, mai ales, stăruiau ca lucrurile să ia odată capăt și să se dea o satisfacție desevârșită religiei pângărite.",
    "Zioa procesului fu sorocită și boerii judecători înșelați în speranțele lor, reu dispuși prin faptul că un prilej așa de rar le scăpa din mână, își vărsară tot necazul asupra acuzaților, judecata lor fu de o strășnicie, s’ar putea spune de o barbarie neauzită.",
    "Inculpații arătară înzadar o căință din cele mai sincere și mai nefățărnicile, învocând totodată starea lor do beție abrutizată, ei fură tratați cu o parțialitate din cele mai vădite și nici nu li se admise mărturia evreilor, cari să confirme spusele lor.",
    "Șloime Haies în special afirmă absoluta sa nevinovăție, invocă însăși mărturia acuzaților, cari confirmau, toți ca unul, rolul seu demn, și opunerea lui bărbătească contra scenei primejdioase, ceru ca martorii lui să fie chemați, spre a întări spusele lui, ca mahalagiul, la care trăsese în gazdă, precum și vecini creștini să adiveriască că nici nu putea fi părtaș cele petrecute, fiind pe atunee întors în casa lui.",
    "Nimic nu ajuta, prevenția judecătorilor fiind manifestă. Divanul admisese, ce e dreptul, mărturia creștinilor, dar aceștia instigați de preot, cumpărați în bani, declarară contrarul de ceeace știau în realitate, sau nu’și aduceau aminte de a fi văzut pe Șloime Haies în ceasul pe care'l indica. Cât pentru mahalagiul la care ședea, acesta dispăruse din Târgu-Ocna și nici nu putea fi regăsit.",
    "Infine hotărârea fu rostită; ea era de un draconism revoltător și nemaipomenit. Un țipet de groază și de spaimă desnădăjduită se ridică în întregul judaism moldovenesc. În lași, unde hotărârea fu cunoscută îndată după rostirea ei, consternația fu la culme.",
    "Conform cu această hotărâre toți cei înculpați, fără excepție, aveau să fie mai întâiu bătuți cu harapnicul la toate respăntiile târgului, ca hoții cei mai de rând, și conduși apoi la piața cea mare, spre a fi spânzurați. Femeele și copiii lor, deși străini de faptul  lor individual, contrar cu orice spirit de echitate, aveau să primiască asemenea lovituri de harapnice la fiece respântăne. Toată averea și bunurile celor osândiți trebuiau să fie confiscate în folosul haznalei domnești, binalele ce le posedau, aveau să fie arse până în temelie și nicio altă bina nu se va mai putea ridica pe locul remas viran, în vecii vecilor",
    "Îndată ce hotărârea fu cunoscută de norodul creștin, o ferbere nepomenită începu să clocotiască, nu numai in Iași, ci încă în toate târgurile și târgușoarele țărei, și ea amenința să ia caracterul unei adevărate răscoale contra tuturor evreilor.",
    "Speriați și ingrijiți de viata și averile lor, evreii trimeseră de pretutindene scrisori, ba chiar câte un om anume, la epitropii din Iași, spre a înlătura această, lovitură fatală de pe capul tuturora. Fiecare comunitate se declară gata a contribui cu bani și influențe, spre a potoli furia clocotindă a norodului și a preveni excesele ce se prevedeau.",
    "O adunare de epitropi, de fruntași și de delegați, se ținu în casa lui Michel Daniel, toată lumea era consternată și desorientată. La așa ceva nimene nu se aștepta și nici că trecuse cuiva prin vis. Fiecare propăvăduise abținerea, spre a nu se împuta obștiei solidaritatea chiar în caz de vină vădită și rezultatul fu: un adevărat dezastru.",
    "Aceeace îngrozise și mai mult adunarea, era faptul osândirei lui Șloime Haies. Nimene nu se putea îndoi de nevinovăția lui, cu cât cercetările făcute de epitropii din Bacău, dovediră din fir în ață spusele lui, și lumea se convinse că nici nu putea fi confundat cu Leizer Ocneanul—nume sub care fusese osândit, cu toate protestările lui — căci acesta din urmă, refugiat la Bacău, se prezentă singur la epitropii din acest oraș, și le confirmă spusele lui Șloime Haies și propria sa participare.",
    "Pe când adunarea comenta aceste fapte și'și exprima îndignarea asupra acestui caz special, care făcea să reeasă și mai mult parțialitatea judecătorilor și barbaria hotărârei lor, losif Postăvâriu, unul din cei dintâi fost fruntași al Iașului, un bătrân cu plete lungi și albe ca argintul, care din cauza adâncei sale bătrâneți se retrăsese de mult de la afacerile obștei, clătinând capu'i argintiu, zise :",
    "— Hei, domnii mei ! n'ați voit să ascultați vorbele unu moșneag trecut de ani, care a văzut atâtea și atâtea în viața lui, care a trecut prin ciur și prin sită. Îi cunosc doar pe toți, l-am văzut și pe Constantin Moruz bătrânul, și pe Alexandru Mavrocordat, pe Mavrocordat Tirariti, pe Ipsilante, pe Manole Rosei, pe Alexandru Moruz, pe Mihail Șuțu, pe Alexandru Suțu, pe Calimah, pe Grigorie Suțu, pe zavergii, pe nemți, pe ruși, pe lonijă Sturza și pe toți boerii bătrâni și tineri, ca și pe turcii cu enicerii lor.",
    "„N’ați voit să mă credeți pe mine și experiența mea, vă eram deja prea bătrân, uver bute (trecut de ani și acuma poftim treaba ce ați făcut. Și eu aș fi voit ca netrebnicii iștia să primiască harapnice, ca să le țișniască sângele din vine și să învețe minte pentru fapta lor ticăloasă; dar, ce voiți? Noi nu avem a face cu sfânta dreptate și cu o justiție nepărtinitoare. Boerii iștia nu știu de al de aceste. Parale, parale și iar parale, acesta e D-zeul lor, să piară țara și dreptatea, numai pungile lor să se ticsiască, și de aceea v’am spus dați, dați și dați, când mi-ați cerut sfatul. Ați voit să fiți mai pricepuți ca mine, nu zic, sinteți mai tineri, ba chiar copii față cu mine, nu voesc dar să vă dojenesc; dar să știți un lucru: Câtă vreme starea asta va predomina în țară și câtă vreme boerii înșiși vor fi slugi plecate ale lui Vodă, ale Moscovitului sau ale Țarigrădeanului și vor face temenele la cei mai mar, bani, bani și îar bani și numai bani vor fi lozinca evreului, numai ei vor scăpa pe evreii noștrii din nevoi și nenorocire. Bani când sânt vinovați, bani când sânt nevinovați; bani când vor să se scoate, bani când vor să se culce. Cartoforii noștrii, cu ochii roși de insomnie, nu cunosc alt D-zeu. Ați refuzat odineoare sutele, o să dați acuma miile.",
    "Era experimentat losif Postăvariu, el, care fusese odată fruntaș între fruntași, primul evreu în Moldova ; justiția era pe atuncea ovorbă goală și dreptatea o minciună. Hatârul și banii erau singurele mijloace spre a ți le procura.",
    "Cei adunați plecară capetele în semn de consimțire, și cu toate aceste conștiința lor era curată, epitropii și fruntașii erau convinși, că, prin abținerea lor, vor face un mare bine și în locul lui culeseră un reu nemăsurat. Câțiva evrei fiind condamnați, cu atâta strășnicie ca pângăritori ai celor sfinte, aceasta eră o condamnare indirectă a tuturor evreilor din țară, cu cât nu trecea anul fără ca o atare pacoste să nu se născociască sub o formă sau alta pe seama, lor. Lovitura era mortală, punea în primejdie viata tuturor evreilor și ea trebuea înlăturată cu orice preț.",
    "Convingerea, era unanimă și se adunară bani, bani mulți. Boerii fură miluiți în dreapta și în stânga, alergăturile nu mai încetară. De sus până jos toate roatele și rotițele fură unse, spre a fi mai ușor învârtite, și nici nu era vorba de astă dată de a se scăpa vinovății de pedeapsă, ci numai de a se evita  loviturile de harapnic în public și a se înlătura spânzurătoarea fatală.",
    "După o sumă de demersuri și stăruințe neobosite, judaismul din Moldova putu infine respira mai liber, lespedea căzuse de pe inima sa, galbenii făcuseră în adevăr mninuni.Intr’o conversație intimă un boer putea deja spune unui francez de mare valoare, făcând aluzie la acest proces : Rasurez vous! on, ne pend pas, plus le juif qu'on ne le chase Iar în ziua hotărâtă pentru executarea celor osândiți, când unul din marii boeri intrase la Vodă Mihai Sturza, spre a’i da de știre de evenimentul cel rar, acesta îi respunse zâmbind ; „Cum vrei să’i spănzurăm, când au venit cinci mii de nemți și au jurat că evreii sânt nevinovați ?”",
    "Nu ! întemnițații nu fură spânzurați, lovitura fatală fu înlăturată, toți fură osândiți la surgun în Turcia și puși peste graniță, Șloime Haies singur fu pus în libertate.",
    "Libere ! singur nu vroia să și-o crează.",
    "Pe când demersurile se făceau, pe când galbenii se topiau ca zăpada la soarele în măânele lui Michel Daniel, osândiții fură maltratați, adeseaori schinjuiți în temnițele lor, și supuși la tot soiul de robote. Intr’o bună dimineață Șloime Haies, trezit din somnu’i greoiu, fu înhățat și alăture cu un criminal ordinar, slab, prăpădit, ofticos, silit să poarte un mare ceaun cu apă ferbinte. Tovarășul seu poticni și Haies, stinghirit, perdu cumpăna ; el căzu alăturea cu tovarășul seu ceaunul își revărsă conținutul pe piciorul seu stâng.",
    "El remase apoi schilod în toată viața lui.",
    "Dar înfine el era acuma scăpat și’și redobândise libertatea. Ca o pasăre scăpată din cușcă alergă acasă cu speranța de a’și găsi soția și copiii. Ușa era închisă, obloanele lăsate în jos, ca în zâua când plecase; niciun vecin nu văzuse pe nevasta lui, pe copiii sei și nici nu știa ce s’au făcut.",
    "Șloime Haies, călit la durere, scoase un oftat și tărăndu'și piciorul, chemă un lăcătuș, deschise ușa, își scoase banii, și cu durere în piept, cu o nedumerire îngrozitoare în suflet, plecă spre Tărgu-Ocna în căutarea familiei sale."
  ],
  "15": [
    "Număi Șloime Haies ar fi putut spune starea sa sufletească în tot timpul drumului. Obsedat de gândurile cele mai negre, își frământa creerii înzadar, spre a'și explica motivul pentru care soția lui nu se întorsese la Iași. Negreșit, o nenorocire o lovise, dar care și ce fel? Nu odată chinuit de atari gânduri își luî capul în mâini și remânea așa ceasuri întregi după care se trezia ca mișcat de un resort și’și șoptea:",
    "— Nu cumva am devenit nebun ?",
    "Infine ajunse la Târgu-Ocna și trase dea- dreptul la gazda sa.",
    "Spectacolul ce’i aștepta aci era crunt și îngrozitor !",
    "Când intră în sala cea lungă a casei, o femee bătrână, mahalagioaica la care ședea, îi eși în întâmpinare cu ochii înlăcrămați.",
    "— Ce i, cucoană Catinca ? dece plângi ? Aice mi-i nevasta și copiii ?",
    "— Aice! respunse ea cu un lung oftat. Te așteptam deacu de multă vreme, jupâne Șoime.",
    "— S’a întâmplat vreo nenorocire ? întrebă el gâfâind.",
    "— Tăcere, jupâne, tăcere ! nu vorbi așa de tare; vai, vii într’un moment nenorocit, nevasta d-tale și copiii zac toți bolnavi în paturile lor.",
    "— D-zeule ! esclamă Șloime Haies, doar nu-i ceva grav.",
    "— Să te asculte D-zeu, eu una nu mai am nicio nădejde, mi-i milă de nevasta și mi se rupe inima de copiii d-tale. Și, Doamne ! nici nu știu de unde au venit, mi-au căzut așa nitam nisam...",
    "Dar Șloime Haies nu mai avu răbdare să continueze conversația, un fer roșu îi trecu prin inimă și cu o săritură era în odae.",
    "La vederea lui, Lea se ridicî de pe locul ei, se uită la el cu multă duioșie, șopti numele lui, dar era și ultima suflare a vieței, ea intrase în agonie.",
    "Pe patul de alăturea erau copiii și aceștia nici nu mai aveau parte să’i vază. El azistă trei ceasuri dearândul la agonia lor groaznică.",
    "Dar ce se întâmplase?",
    "În aceeași zi în care Șloime Hăies fu condus la Iași, ferecat în lanțuri, soția sa Lea alergă la un prieten al seu cu rugămintea de a’i împrumuta banii necesari, spre a tocmi o haraba în scop de a pleca la Bacău și apoi la Iași întru scăparea bărbatului ei.",
    "Ea făcuse deja toate pregătirile, ămpachetase lucrurile și’și gătise copiii, așteptând harabaua, care trebuia să vie la noo seara, fiindu'i teamă de a nu fi stinghirită ziua în plecarea sa.",
    "Ceasurile noo sunară și ea aștepta peharabagiul cu mare neastâmpăr, numărând minutele și secundele, ca omul enervat, când așteaptă o primejdie. Deodată cineva bătu în ușă. Lea, fiind sigură că a sosit momentul mult așteptat de plecare, alergă la ușă și o deschise.",
    "Dar ea dădu spăimăntată câțiva pași înapoi și alergă cu o groază nespusă la copiii sei, ca cloșca când voește să’și apere puii, de vultur.",
    "— Aha ! zise cel intrat, tu mă recunoști Lea ! îmi pare bine, văd că n’oiu avea nevoe să’ți spun numele și pronumele meu, nici locul meu de obârșie.",
    "— Tu! tu! esclamă Lea speriată, străngându’și copii la pept, ca și cum ar fi voit să’i apere contra unei primejdii iminente.",
    "— Da, eu sânt, eu fiul lui aga din Bacău ; văd bine că nu mă așteptai.",
    "— Ce cauți aice ? ce vrei dela mine ? întrebă ea căutând înzadar la cuvinte.",
    "— Ce caut? ce vreu ? zise el cu batjocură, avem o socoteală de răfuit, Lea, femee virtuoasă și credincioasă. De astă dată am luat toate măsurile singur, spre a nu fi surprins.",
    "— Lasă-mă să plec, se rugî Lea, eu n’am vreme de pierdut.",
    "— Hei, hei ! se vede că sântem pripiți, bărbatul ne este în închisoare și trebue să’l scăpăm. Nu, Lea, n’ai nevoe să pleci, demersurile tale nu te vor duce la nimica, asta ți-o spun eu ; știu că bârbatu-teu e nevinovat ca un copil din fașe, dar eu am hotărât să’l pierd și el va fi pierdut.",
    "— Netrebnicule! esclamî Lea cu furie, tot tu și iarăș tu, n’am scăpat încă de urmărirele tale desmățate?",
    "— Nu! zise fiul lui aga, am jurat odată că vei fi a mea, și vei fi. Acuma între noi doi; am venit să’mi împlinesc făgăduința dată.",
    "Lea voia să respundă, dar în momentul acesta se auzi sgomotul unei trăsuri, care se opri la poartă; crezând că este harabagiul tocmit, Lea scoase un strigăt de bucurie și esclamă:",
    "— Ha! nelegiuitule ! D-zeu îmi trimite ajutorul așteptat, el mă scapă din ghiarele tale sălbatice,",
    "— Te înșeli, Lea, răspunse el cu răceală, D-zeu nu’ți trimete pe nimene; harabagiul pe care l aștepți este de mult pe drumul Bacăului, a găsit un mușteriu mai galanton, cât pentru trăsura ce o auzi, ea este a mea, și aduce oamenii ce’i aștept.",
    "Și ca și cum ar fi trebuit o confirmare a , vorbelor sale, patru oameni intrară în acelaș moment în odae, salutând cu mult respect și oprindu-se lângă ușă.",
    "— Vezi, bine, Lea ; sânt oamenii mei; haide nu mai face pe femeea virtuoasă, urmează-mă.",
    "Lea remase pironită în loc cu ochii holbați, fără a respunde o vorbă.",
    "Fiul lui aga se apropia de ea și voia să o apuce de mână, dur ea se smuci și strigă:",
    "— Lasă-ma, sa țip!",
    "— Hei ! hei ! văd că tot mai ești îndărătnică, că tot nu vrei să pricepi. Răcnește cât îți place, mahalaua e deșartă și nu trece picior de om, mahalagiul e al meu, iar nevasta lui doarme dusă, n'o s'o treziască nici zece tunuri. Când fac singuri lucrurile, nu le fac pe jumătate.",
    "Văzându-se perdută, Lea, care’și menținuse până tn acel moment demnitatea, uitî vipera ce o avea înaintea sa, se aruncă la picioarele bărbatului, plângea cu lacrimi amare, dureroase, topitoare de petre, se rugi să’i fie milă de ea, de copilașii ei, de bărbatu’i nevinovat.",
    "— De bărbatu-teu ! esclamî fiul lui aga, ți-am mai spus'o altă dată, să nu aud vorba asta, Lea! vinovat sau nu, el o să putreziască tn temniță, de nu o să’i se curme cumva viața prin spânzurătoare!",
    "La auzi rea acestor vorbe inima Leei se oțeri din nou, ea sări în sus și’și gătise pe  buze o înjurătură și un blestem fioros. Dar emoțiunea ei era prea puternică și în loc de blestem ochii ei se holbiră, făcu o roată in jurul ei și căzu lungită la pământ.",
    "Mizerabilul făcu semn celor patru persoane, cari stăteau  în tăcere lângă ușă, aceștia se apropiarî, legară pe Lea și pe speriații copii, după care îi puseră în trăsură, care porni în galop.",
    "Când Lea se trezi, ea nu mai era în odaea ei, era într’un pat dintr’o locuință boerească, având copiii lângă ea ; dar era în posesia celui mai mare dușman al ei.",
    "Aci, izolată tntr’o curte boerească dela țară, înconjurată de oameni devotați răpitorului ei, o luptă noo începu între femeea slabă și bărbatul brutal. Scene groaznice avură loc mai în fiece'zi. Spre a sili pe-Lea de a ceda poftelor sale desmățate, harapnice fură aduse și ele se abătură cu multă cruzime pe spatele nevinovaților copii.",
    "Lea privia cu groază la aceste torturi, inima ei de mamă sângera din toți porii, răcnetele copiilor avură un ecou în peptul ei și nu odată se repezi, spre a primi loviturile neomenoase în locul lor ; dar ea fu îndeobște reținută de brațe puternice și îndura toate torturile lui Tantal.",
    "Așa trecură zile, trecuse o lună, trecură doo, trei, cinci; scenele brutale, bestiale se repetară necontenit tn fața mizerabilului călău iar când văzu pe Lea svărcolindu-se în mâinile ceiora, cari o mențineau, invocând  tortura pentru sine, sau moartea mântuitoară  de suferințe, el zise :",
    "— Nu Lea! moartea nu va veni, și nici eu nu mai voesc să te siluesc, voesc să mi te dai singură, pentru ca jurământul meu să fie desăvârșit. Și când voiu fi înduplecat cerbicia ta, sătul de tine, îți voiu da cu piciorul; căci astăzi te uresc cu acelaș foc, cu care odineoare te-am iubit.",
    "La început Lea, revoltată, trimitea înjurături călăului copiilor sei, dar aceste avură de efect de a mări torturile acestora, ea se resigna dar, și tăcea.",
    "Cu toate aceste dânsa nu ceda, îndura torturile morale, vedea cu ochii perind copiii sei sub lovitunile de harapnic, ea era tare și neclintită. Mută ca peatra,tăcută ca mormântul.",
    "În preziua eliberărei lui Șloime Hăies, o , idee și mai bestială trecu prin capul nemernicului ei dușman, care în curent cu cele petrecute, vedea încă odată prada, gata de a'i scăpa din mână.",
    "O bandă de țigani, de pe moșie, făcu irupțiune în casă, copiii mai fură odată crunt bătuți de le țâșni sângele din corpuri.",
    "Și Lea ?",
    "Violată și batjocorită, rând pe rând, de banda aceasta bestială, sub ochii batjocoritori ai stăpânului, care’i încuraja în opera lor netrebnică.",
    "În aceeaș noapte încă, Lea cu copiii, aproape murinzi, fură transportați din nou la vechea lor sazdă din Târgu-Ocna.",
    "Șloime Haies nu rostise nicio vorbă, nicio lacrimă nu’i se scurgea de pe ochi, el ședea împietrit pe un scaun și se uita cu un fel de nepăsare la ființele plăpânde ce se luptau cu moartea.",
    "Dar după ce ultimul copil își dădu suflarea cea de pe urmă, el se sculă deodată ăn sus,, ca trezit dintr’un vis greu, scoase un oh sfâșietor și o rupse la fugă înspre locuința prietenului seu, care nici nu bănuia prezența lui în târg, și care zărindu l îl alergă în întâmpinare cu brațele deschise.",
    "- Dar acesta se opri deodată pironit în loc și'l privi pe Șloime Haies, el ființa blândă, cu figura’i duioasă și zâmbitoare, era hidos de văzut.",
    "— Pentru D-zeu, Șloime, ce’ți este ?",
    "— Șa..șa....șșșa-lom, a...l. ale...chem, nev- vasta, co....cop...piii, mmm...orți ! Atâta doară putea scoate gângăvind, și, apucând pe prietenul de mână, îl trase cu sine.",
    "Jumătate speriat, jumătate întrigat, făcu  semn fiului seu mai mare ca să’i urmeze, el singur se luî după Șloime Haies, care’l trăgea cu toată puterea. Gând ajunseră la gazda acestui din urmă, spectacolul înfiorător le lămuri toate.",
    "Gând prietenul seu se apropiî de cei morți și le închise ochii, Șloime Haies începu și el să simtă durerea amară, lacrimile îi podidiră și el isbucni într’un plânset amar; dar, spre fericirea lui, mintea sa, până atunce întreagă, începu să se sgudue cu încetul.",
    "Doo zile după înmormântare, Șloime Haies se întoarse la Iași, întovărășit de fiul prietenului seu și de doi oameni anume tocmiți. Idioția devenise complectă.",
    "Abea prin mijlocirea acestora aflî și fiica sa, care petrecuse câteva luni în Botoșani împreună cu bărbatu seu, despre toate pacostile și nenorocirile căzute pe capul tatălui ei. Ce nu făcuse ea spre a’i reda mintea întunecată ? toate erau zădarnice. Singurul lucru ce’i recăpătî erau momente de licărire. Șloime Haies remase gângav și idiot până la moarte. Era poate singurul bine ce’i s’ar fi putut face."
  ]
}