{
  "1": [
    "Aproape în fiecare zi, spre seară, locuitorii din strada Plopilor, erau obișnuiti să vadă pe Emil Corbescu, un tânăr de doozeci ani, pornind de acasă cu aceași pași mărunți și liniștiți, depăr- tându-se spre central orașului, pentru a se reântoarce noaptea târziu.",
    "Printre numeroasele familii de negustori și funcționari, cari populau această ulița mărginașă, ivirea unei figuri noo produse uimirea și curiozitatea nestăpânita, caracteristică oamenilor simpli și naivi.",
    "Tânărul acesta, reântors de un an din București, unde îsi urmà studiile universitare, păreà un străin, deosebit de firea lor mărginită și de chipul lor de a trăi.",
    "Nu vorbea și nu salutà pe nimeni, sta retras și singuratic, deși mulți dintre dânși îi cunoșteau părinții și își aduceau aminte de el, când erà copil.",
    "Emil își redusese felul său de viețuire la o singurătate desăvârșită..",
    "O slăbiciune nervoasă, o istovire adâncă a puterii de a voi, îi făcuse nesuferit zgomotul și mișcarea din Capitală, silindu-1 să se întoarcă in orășelul său natal, pentru a petrece o vară întreagă, în casele părintești aproape de arbori.",
    "Apoi, îi rămâneà ultima sforțare, examenul de licență, și viitorul apăreà înveselitor, ca o dimineață senină pentru călătorul drumurilor lungi.",
    "Casele părintești erau vechi, cu un singur etaj, acoperite cu șindrila, sub ale căror streșini rândunicile găseau, în fiecare vară, cuiburile lor nedărâmate ; văruite peste tot cu alb, ele par’că exprimau viața simplă a generațiilor din alte vremuri, care o locuiseră, necunoscute și pașnice.",
    "In jurul lor, nucii, plopii și salcâmii creșteau în toată voia. Gardul se mai țineà încă drept, dar din când în când, câte un stâlp se încovoià la bătaia vântului, ca spinarea unui bătrân.",
    "Camera lui Emil căpătase o înfățișare mai îngrijită. Pe când în celelalte nu întâlneai decât un pat, o masă, câteva scaune, icoana și oglinda, aici se mai adăogase biblioteca, patru-cinci tablouri un birou de scrie și o sofa îmbrăcată în albastru, culoarea, care par’că îndulceà lumina ce pătrundeà înăuntru.",
    "Fereastra se deschideà spre stradă, lăsând privirea liberă să se împrăștie pe un orizont larg.",
    "Locuitorii de prin prejur erau mai toți negustori sau slujbași, împovărați de copii, de nevoi și de afaceri.",
    "O singură zidire de un aspect nou, se ridicà in mijlocul locuințelor vechi și umilite din strada aceia. Erau casele de curând zidite, ale d-lui Vasilc Cerbureanu, cel mai bogat proprietar din tot județul.",
    "Ornamentația exterioară a caselor, ingerii de ipsos ținând pe umeri vase pline cu flori, balconul de fier dela al doilea etaj, transparentele elegante dela ferestre, curtea întinsă, acoperită cu pietriș mărunt, grădina îngrijită după estetica unui grădinar german,—toate acestea minunaseră vecinătatea ; chiar câinele curții, un dobitoc dintr’o rasă mai nobilă, produsese efectul său asupra copiilor, cari îl priveau, naivi, printre stachietele pe fier.",
    "Emil se întorsese din București, în urma unei scrisori trimisă tatălui său. Bătrânul își iubeà copilul mult, dar dragostea lui era închisă și rece.",
    "Când primi scrisoarea, o întoarse de câteva ori și o privi lung cu ciudata privire a oamenilor cari au darul presimțirilor foarte desvoltat. Cineva îi spuneà că în plicul acela se ascundeà o durere.",
    "Intră în odaia lui, se așează pe marginea patului și chemă pe Ana, mama lui Emil. Apoi deschise scrisoarea.",
    "Mama păstrà o tăcere sfioasă, cu tristețea neliniștei în ochi.",
    "Cuprinsul scrisorii vesteà că doctorii au sfătuit pe Emil să întrerupă studiul. Un junghiu cu tuse, care îl ținuse doo săptămâni în pat, îi cauzase o mare slăbiciune. Scuipase și puțin sânge. Acum trebuià să se întoarcă în provincie, unde aerul e și mai cald, și mai curat, și să stea liniștit până la toamnă. Ii rugà să-i pregătească odaia, și să nu se sperie, că se va face bine.",
    "Tatăl lui Emil,―Mihalache Corbescu,— fire cumpănită, sigură de sine și niciodată îndoelnică, erà unul din acei neânsemnați negustori ai orașelor mici, bătuți totdeauna de nevoi, dar niciodată învinși. Religios fără fanatism, el erà ultimul păstrător al credinței, pe care cu durere o ghiceà că, in copilul său, se stinsese.",
    "Și tocmai credința aceasta, în dezacord cu scepticismul copilului său, statornicise rezerva de iubire dintre tată și fiu.",
    "Cu toate acestea, părintele își da seama că Emil făcea parte dintr'o lume noo, că învățătura și mediul social prefăcuseră mult firea pe care i-o transmisese el: o presimțire tainică însă, un fel de glas tăcut al sufletului, par’că îi repetà adeseori că Emil nu făceà parte din acei copii, destinați a umple cu bucurie și cu recunoștință bătrânețele părinților lor.",
    "Mama aveà altă fire.— în mare parte ea se recunoșteà în copilul ei. Blândă, răbdătoare, cu o simțire adeseori înfiorată de zguduituri violente, simplă, având de lume și de viață o concepție ca de un vis misterios, iubitoare și pioasă ca o sfânta, — așa erà.",
    "O temere, o presimțire, o superstiție, o nenorocire o dau în prada unor suferinți adânci.",
    "Toată mângâierea ei o găseà înțr’un plâns tăcut și ascuns.",
    "Când bărbatul său citi «scrisoarea dela București» îngălbeni, și ridică priviri înlăcrămate către icoană.",
    "Ce se întâmplase cu copilul ei !",
    "Plecă printre vecini, împrăștie într’o clipă vestea rea și par’că ar fi vrut să facă cunoscut lumei întregi durerea ei.",
    "Erà la începutul lui Maiu.",
    "Emil sosise din București, palid, slab și nervos .",
    "Doo-trei zile nu eși din casă. Tăcerea odăii ii așterneà peste suflet liniștea plăcută a unui adăpost dintr’o depărtare singuratică. Acum nu'l mai supărà zgomotul trăsurilor, trecătorii numeroși și grăbiți de pe strade, vuetul imens și monoton al Capitalei.",
    "Cărțile din bibliotecă pástrau ordinea care le-o dedese el. Nici o mână străină nu deschisese aceste sfinte prietene ale minții și sufletului.",
    "Tablourile, — reprezintánd genul de pictură favorit lui Emil; apusuri de toamnă, păduri ninse,luntri pribege pe lacuri, sub stele, - erau neschimbate dela locul lor. Cele mai mici hârtii de pe birou nu lipseau.",
    "Și erà un an de când Emil nu mai revenise în orașul său. In lipsa lui o călătoare tristă îi locuise camera : ―singurătatea.",
    "La întrebările blajine ale mamei sale despre atâtea lucruri privitoare la viața lui răspunse puțin nehotărât . Câteva observații ale tatălui său, îl supărară.",
    "Fu lăsat în pace.",
    "Când se hotărî să iasă în oraș încercă o impresie ciudată.",
    "Casele mici și liniștite, oamenii rari și tăcuți de pe strade, mulțimea de câini flămânzi și fără stăpân, cafenelele pline de tembeli și de fum, salcâmii înfloriți, crescuți în neregulă pe drum, și mai ales pacea nesfârșită și monotonă împrăștiată peste tot orașul, îl treziră din enervarea Iui complectă.",
    "Primăvara aveà aici un parfum mai dulce, mai îmbătător. Cerul nu păreà împetecit ca în București, ci larg, nesfârșit, și mai curat.",
    "Emil își petreceà zilele,—dimineața citind unele pagini, pe jumătate uitate, din poeții, romancierii, sau fiosofii lui iubiți; seara, aproape de scăpătatul soarelui, ieșeà din casă, rătăcea pe ulițele, mărginașe ale orașului, sau se așezà pe o bancă, într’o grădină publică, și se duceà departe, departe în nemărginirile cugetărilor lui intime.",
    "Uneori mergeà înadins să observe felul de petrecere al provincialilor. lntra în localuri, unde cătau lăutarii . Mesele erau împestrițate de bărbați, femei și copii, din toate clasele sociale. In mijlocul nui amestec nedeslușit de vorbe și râsete nu se auzeau decât răspunsurile chelnerilor la comandele numeroase ale consumatorilor:",
    "―Viiine...",
    "— Indată mă rog.",
    "— Trei halbe ș'un șpriț.",
    ".— Plata!_",
    "Lăutarii săreau dela o bucată din Noarma, îngrozitor executată, la Sârba popilor ; apoi unul dintre dânșii luà o farfurie, peste care era un șervet îndoit în patru, și porneà din masă in masă, să strângă cheta.",
    "In figurile acestor oameni nu se reflectà nici o tulburare sufletească, nici o umbră de cugetare înaltă, ridicată deasupra preocupărilor existenței zilnice; peste toți domneà aceiaș veselie zgomotoasă și .ordinară.",
    "Emil se dezgustà repede de aceste priveliști și plecà aiurea prin strade adormite cari-ї aminteau copilăria.",
    "Plimbările acestea singuratice se potriveau mult stării lui sufletești. Orice întâlnire cu un amic, cu un necunoscut, l’ar fi turburat.",
    "Se săturase de mulțimea prietinilor și cunoscuților cu care ești silit să schimbi în fiecare zi aceleași idei; trăise destul în minciuna vieții convenționale .",
    "Reintrase în viața din năuntru, în lumea sufletului, populată numai de visurile, de amintirea, de regretele, de cugetările lui.",
    "In această lume se trăește liber și onest.",
    "Și cu cât se analiză, cu cât se cunoștea mai bine, cu atât își da seamă, ce întristare e între om și om, ce imensități desparte suflet de suflet, .singurătate de singurătate.",
    "Concepții bizare îi treceau prin minte. Dacă fiecare ar fi avut planeta lui proprie și nu s’ar fi cunoscut decât pe sine însuși, universul ar fi fost plin de singurateci fericiți Ce întâmplare nedibace a strâns la un loc, pe o singură planetă, această mulțime de ființi, cari niciodată nu so vor asemăna?",
    "In alte zile aveà alte porniri de gânduri, părăseà speculațiunile metafizice reveriile gereroase; își deșteptà simțul realității, întrevedeà viitorul, își hotăra drumuri netede, triumfuri sigure.",
    "Infierbântata chestie a socialismului,—problema pâinei, îl preocupà mai mult. Nici prin naștere, nici prin temperament, el nu puteà face parte din nesățioasa turmă a tinerilor burgheji cari n’aveau alt ideal decât bunul traiu.",
    "Sentimentele altruiste îl entusiasmau. Poema mizeriei, îi cântà în suflet cu accente sublime de revoltă,—și la lumina visului lumii viitoare, tânărul acesta, rănit de multe decepții și scepticism, redobândise focul entuziasmului.",
    "Iși aminteà apoi, cu un fel de mândrie sinceră, succesul conferinței sale literare ținută la o societate literară populară din București.",
    "Vorbeà pentru întâia oară. Iși alesese un subiect nou și atrăgător : Arta și Democrația.",
    "Conferința erà anunțată pentru opt ore seara.",
    "Erà în Noembrie. O ploae măruntă, amestecată cu ninsoare, pustiise stradele de lume. Un vânt rece și șuerător, care chinuește norii, deveneà tot mai sălbatec, și de sigur nimănui nu-i mai veneà să părăsească gura sobei.",
    "Conferențiarul îmbrăcă o redingotă curată, se înfășură într’un palton lung și gros, apoi, urcându-se într’o birjă, porni spre localul societăței.",
    "Muncitorii, cu toată vremea rea, se aduaseră numeroși și doritori de a ascultà un conferențiar nou. Sala erà plină, unii citeau ziaurl Munca, alții discutau ; domneà o intimitate frățească printre toți. Intr-un colț o femee tânără, cu frumusețea inteligenței in ochi, citeà unui lucrător bătrân și rău îmbrăcat, un articol dintr’o revistă socială.",
    "Când Emil se ivì în mijlocul lor, privirile tutulor se îndreptară prietenoase către dânsul. Apoape nimeni nu’l văzuse până atunci. Numele lui se repetase în câteva cercuri de muncitori, iar unii afirmaseră că acest tânăr erà o speța de socialist visător.",
    "Prietenii il rugaseră să intre deadreptul în mișcare și să scape de reveriile singurătății, bune și satisfăcătoare numai pentsu el însuși.",
    "Figura lui plăcù. De statură potrivită, puțin slab, cu capul încadrat într’un păr negru și mătăsos, pieptănat peste spate, cu ochii negri, de obiceiu acoperiți pe jumătate sub pleoape, ca și cum privirile lor ar fi stat mai totdeauna ascunse înăuntrul meditațiunii și contemplărilor lui sufletești, cu fruntea înaltă și expresivă, având o ușoară înclinare înapoi,—în profil mai ales, linia ei se învederà curată ca o margine de lună. Nasul, drept și puternic, se armonizà cu toate celelalte linii ale feții, gura aveà o expresie de nespusă înduioșare și voluptate.",
    "Gesturile lui erau când ușoare, molatece ca ale unei femei; când brutaleși stângace. Glasul dulce, blând, convingător,—erà sufletul său risipit în accente.",
    "Conferința dură aproape o oră. Arta începe a luà un caracter nou, se înfrățește cu ideiile mari și generoase ale epocei. Credințele și teoriile într’o artă pură, vagă, eteree, dispar.",
    "In vremea noastră literatura nu se mai considera ca o petrecere a oamenilor fără treabă; ea este o vastă anchetă psihologică și un mijloc de perfecționare morală. Perfecționându-se arta, zice eruditul critic Brunetiѐre, perfecționăm in acelaș timp starea morală și sufletească a unui popor.",
    "Scriitorii mari contimporani își îndreaptă ochii observațiunii către acea clasă socială părăsită, obidită, înobilată de suferință. Omul din popor prezintă și el un studiu interesant pentru artă.",
    "Ce dezvoltare uriașă va luà arta în lumea viitoare, când viața întreagă nu se va mai reduce la o dureroasă și veșnică luptă pentru existență !...",
    "Rostite într’un limbagiu clar și simplu ideile lui se înarpiau, luau zborul măreț al credinței... Iar în sufletul acestei mulțimi de ascultători se comunicau emoțiuni binefăcătoare.",
    "Erà uimitor de nobil cu ce sfințenie ascultau pe conferențiar acești muncitori, cari eșeau la lumina dreptului, la viață, din nestrăbătutul întuneric al îndurării tuturor mizeriilor;",
    "Târziu, noaptea, după ce oboseà în plimbările lui singuratice, se reântorceà acasă. Mama lni veghea, zărind-1 palid și turburat de meditațiuni, glasul ei devenea dojenitor:",
    "— De ce se întorceà așa de târziu acasă ? Aici a venit pentru odihnă, și ce bun e somnul de cu vreme...",
    "El o încredințà că nu-i făceau rău plimbările și o rugà să-l lase singur.",
    "Deschideà fereastra.",
    "Strada erà pustie ca o alee de cimitir. Mirosul salcâmilor se împrăștià în aerul curat și liniștit , câteodată, la atingerea unei adieri ușoare, florile cădeau ca niște aripi albe de fluturi.",
    "Luna scăldà in lumina ei trista orașul adormit.",
    "Și sub tăcerea eternă, sufletul lui Emil par’că murea de o ne’nțeleasă, de o sfâșietoare melancolie.",
    "Erà prea singur..."
  ],
  "2": [
    "Mama lui Emil povesteà vecinilor împrejurarea ciudată in care se născuse copilul său.",
    "Trecuse un an de la căsătoria ei. Pe atunci starea lor materială erà mult mai înflorită.Bărbatul său, tânăr și muncitor, sporeà câștigul și asigurà bunul trai .",
    "Intr-o zi se aflà singură în iatacul ei de lucru. De dimineață nu se simțise bine : aveà  amețeli și dureri fulgerătoare în pântece. Iși așteptà bărbatul, care lipseà de acasă, de câteva ore.",
    "Inserà.",
    "De odată se auzi un zgomot îngrozitor, nedeslușit, un amestec de tropot de cai, de uruituri, de țipete, de trâmbițe.",
    "Surprinsă de spaimă, eși afară din odae respirând greoiu, cu inima svâcnindu-i cu putere.",
    "Un strigăt de groază sălbatecă ii zgudui pieptul si într’o clipă se întoarse în odae căzând, aproape fără simțire, în pat.",
    "Peste drum luase foc casele vechi ale unui negustor de spirturi, flăcările se ridicase fâlfâitoare și lungi spre cer și cu toată graba ajutoarelor care sosiau din toate părțile, amenințau să cucerească toată strada.",
    "O panică de nedescris se imprăștiase printre locuitorii din împrejurime. Lumina flăcărilor se  așterneà peste acoperișurile caselor, ca fâșiile imense ale unui stindard roșu. Fumul întunecase seninul orizontului, și de departe păreà un nour uriaș pierzându-se către înălțimi...",
    "În prada înfiorătoarei emoțiuni, nenorocita femee, închisă în casa, simțià appropiiudu-se ora nașterii.",
    "Când bărbatul său se întoarse, liniștit și surprins de pericolul care se întâmplase în apropierea locuinței sale, găsi pe nevastă-sa, palidă, istovită de durere iar lângă dânsa servitoarea, o femee bătrână, ținând în brațe un copil mic și slab, care plângeà necontenit .",
    "Ingrozitoarea spaimă, simțită de mumă, in momentul nașterei, trebuià să hotărască ceva in firea copilului. Sensațiunea fusese așa de zguduitoare, că puteà fi asemănată cu acele ciclonuri cari totdauna lasă urme pe unde trec.",
    "La început copilul avù nevoe de îngrijiri le doctorilor șl viața lui păreà a se stinge din zi in zi.Plângeà mult, slăbeà, nu puteà să mănânce, nu dormeà, erà într’o veșnică neliniște.",
    "Tatăl său îl priveà adesea ori posomorât și se întrebă în sine, la ce mai venise aceasta ființă în lume?",
    "Mama însă aveà o pază și o dragoste nețărmuită pentru copilul ei. Il purtà mai toătă ziua la sân, îi cântà cântece de leagăn, adormitoare și naive ; iar pe când copilul închideà ochii sub farmecul glasului, ea îl visà mare, puternic și fericit.",
    "Când împlinise șease ani, se îmbolnăvi greu. Toți îl credeau pierdut.",
    "Copilul aveà călduri mari și o slăbiciune neobișnuită ii mpuținà zilele.",
    "Intr’o noapte patul copilului erà încojurat de părinți și rude, cari plângeau. Venise și preotul.",
    "Copilul aiurà. Brațele lui scheletice, ridicate în sus, se ridicau ca niște aripi rănite. Ochii lui mari, înflăcărați, pironiți în tavan, aveau o fixitate îngrozitoare.",
    "Mama lui îl strigà încet: Emil, Emil... El n’auzeà, nu vedeà pe nimeni.",
    "Erà într’un delir bizar, un zbor molatic, ca al unui parfum, spre depărtările cerului.",
    "Un înger ținând un crin alb în mână aratà drumul. Și călătoria par’că durà de veacuri, căci copilul gemeà din când în când : «Mai e mult? Mai e mult?...",
    "Departe, departe se arătà o lumină albastră, și veneau de acolo adieri de melodii, cari făceau pe copil să închidă gingaș ochii apoi iar îi deschidea mari, rămânând câte o oră în pironirea lor de piatră.",
    "A doua zi copilul se simți mai bine, surâse mamei, cerù sî mănânce și întrebà de Lăbuș, câinele curții, prietenul lui de jocuri.",
    "Noaptea dormeà liniștit; erà scăpat. .",
    "Doctorul hotărî ca, în timpul convalescenței, copilul să trăiască într’o stradă depărtată, unde sunt grădini, mulți arbori, liniște și o curte întinsă pentru alergare.",
    "Intr’o mahala dela marginea orașului, colț de natură idilică, cu câmpia în apropiere, unde zgomotul uuei trăsuri se aud rar, unde sunt multe păsări și felurimi de pomi, se aflau casele bătrânești în cari se născuse mama lui Emil. Intr'în-sele locuiau acum surorile ei mai mici, cu mama lor bàtrâna și un frate voinic și harnic, care le îngrijea pe toate.",
    "Casele aveau o curte întinsă, încăpând un popor întreg de păsări domestice; și o grădină în care îșî dedeseră o frățească întâlnire toate felurile de pomi fructiferi, de flori și de ierburi . Mama lui Emil lăsă copilul in îngrijirea surorilor ei.",
    "Fetele acestea trăiau departe de zgomot, blânde și resignate. Din cauza puținelor mijloace, cari nu puteau împăcà decât nevoile zilnice, erau silite să ducă un traiu cumpătat și simplu, nerâvnind la luxul și vanitățile celor bogați.",
    "Cea mai mare dintre ele,—Sofїa aveà o măestrie deosebită pentru lucrul de mână; cu vârful unui ac, cu fire lungi de mătase, imită frăgezimea primăvăratică a frunzelor din Aprilie, nuanțe de trandafiri, albul delicat al florilor de Cireș. Celelalte doo surori n’aveau așa talent, dar știau să cânte, să rida, să înveselească inima bătrânei lor mame.",
    "In casa lor erà totdeauna pace și omenie.",
    "Patru ani crcscù Emil lângă o bătrână, care il a lintà cu basme, și trei copile gingașe, iubitoare, si nevinovate.Sărutările șî mângâierile pe care le-a primit din copilărie, determinară in natura unui om, înclinări sufletești mai adânci și mai statornice decât cele mai mari metode de educație.Felul cum o mumă și-a privit copilul în ochii, l-a îmbrățișat, i-à vorbit aspru sau blajin, i-a netezit părul, a plâns lângă el,— nu se șterge, nu se uită ; copilul când va fi tânăr, când va fi om, își va aduce aminte, se va înduioșà, va rămâneà credincios unui cuvânt al mamei, se va hotărî la o pornire bună în amintirea unei lacrimi a ei.",
    "Timp de patra ani Emil nu văzuse decât fețele zâmbitoare și gingașe ale mătușelor sale, pe care le confundà cu florile mari și frumoase din grădină.",
    "Bătrâna îl luà adesea în poală și îi povesteà cele mai minunate basme, iar el ascultà tăcut și înfiorat de o plăcere neânțeleasă.",
    "Și, iarna mai ales, nu erà seară să n’o roage: Mamă-mare, mai spune-mi un basm».",
    "Noaptea copilul tresăreà din somn, se sperià, îngânà cuvinte fără șir; vedeniile din basme îi umpleau odihna de visuri urâte.",
    "Vara erà altă viață: fetele alegeau o umbră sub pomi. Așterneau o velință curată și se așezau jos. Una lucrà, alta împleteà buchete, cântà, scutura vișine coapte. Emil stà în mijlocul lor, își învățà lecția, sau nu făceà nimic. Părul lui erà atins de mâinile lor ușoare, obrajii lui erau sărutați de guri mai calde și dulci.",
    "Imaginația și sensibilitatea lui erau înrâurite de mediul acesta feminin .",
    "Copilul deveneà de o frumusețe delicată, cu forme corecte, de o finețe ideală .  O inteligență și o simțire precoce dau vârstei un farmec rar. Profesorul adesea ori repetà ca exemplu, ușurința lui de a înțelege lecțiile. Femeile îl rugau întotdeauna să le recitească Movila lui Burcel sau Constantin Brâncoveanu .",
    "Un lucru insa nedumerea pe cei din jurul său, spaima neânchipuită de care erà coprins acest copil în mijlocul intunerecului unei odăi goale, în fața flăcărilor și a  vântului, care gemea toamna, dcalungul stradei. Într’o seară erà să se înăbușească sub plapoma unde se ascunsese de frica fulgerilor și trăsnetelor.",
    "Adeseori rămânea în prada superstițiilor:",
    "«Urla câinele... A căzut o stea !... Nu’i așa c’a murit un om, mamă mare ?... Cine o fi murit ?» Și niciodată n’ar fi putut să steà singur într’un loc noaptea. Iar crucile de pe morminte îi deșteptau o idee vagă, și naiv de misterioasă, despre moarte.",
    "La doozeci de ani sfârși liceul. Trecerea bruscă dela un mediu blând și simplu, care conveneà naturii sale, într’altul aspru, potrivnic și de o varietate de aspect spăimântătoare, îl făcù să sufere.",
    "Printre colegii lui de liceu nu găsi nici unul de care să se apropie cu o intimitate frățească. Aproape toți aveau naturi brutale, vițioase și cu priviri meschine. Izolarea lui printre ceilalți camarazi îi cauzase multe neajunsuri . Unii îl batjocoreau, găsind că-și dă aer de domnișoară : mulți îl insultau. Odată fù bătut pentrucă nu luase parte la un complot de școlari leneși, care huiduiseră pe stradă un profesor. El își aminteà dureros de trist, anii din grădină, în mijlocul arborilor și al celor trei fete frumoase și bune.",
    "In clasa a cinceà, cam pe la sfârșitul anului, se împrietenise cu un camarad timid, bolnăvicios și tăcut. Invățà bine, mai ales la matematică, și desemna admirabil.",
    "Caetele, copertele cărților, erau pline de desemnuri: cruci, morminte,—foarte multe morminte, umbrite de sălcii, și ape : lacuri, isvoare, riuri...",
    "Intr’o seară merseră la femei. Amicul lui fù adânc impresionat, lăsă câți va lei pe masă și plecă, strălucindu-i în ochi lacrimi de milă.",
    "In vacanță, își făgăduise să-și scrie. Emil rămâneà in oraș, amicul lui se ducea la țară.",
    "Emil nu primi nici o scrisoare ; dar în anul următor află că prietenul său, într’o noapte, se aruncase într’un lac adânc.",
    "De ce ? rămâneà o taină. .",
    "Multă vreme sinuciderea acestui adolescent, timid și cuminte, ii neliniști gândurile.",
    "In această vreme se mutase în casele părintești. Mătușile lui se măritaseră; bătrâna murise.",
    "Tatăl său luptà cu nevoile, din ce in ce mai greu. O mare afacere neisbutită îi ruinase aproape tot capitalul, și acum se vedeà redus la o muncă amară zi cu zi.",
    "Când termină liceul, Emil avù cu sine, o îndelungată vreme, cele mai complecte consfătuiri.  Câțiva ani nu făcù nimic. Se hotărî în sfârșit să-și urmeze înainte studiile și să-și jertfească toată viața unei activități intelectuale, oneste și folositoare.",
    "La întâiul examen de bacalaureat căzù. Din pricina lipsei de mijloace, în timpul examenului trăise in mansarde, mâncase prin cârciumi și-și procurase bani, pentru taxa de înscriere, vânzându-și câteva cărți din biblioteca lui abia întocmită.",
    "Aceasta îl descurajă puțin, dar repetând câteva luni toată materia de cei șapte ani, la al doilea examen reuși.",
    "In provincie bacalaureații sunt eroii zilei. Bărbații ii laudă, fericesc pe părinții lor, și-i dau cu  exemplu copiilor; femeile îi privesc cu atenție, le zâmbesc ca unor triumfători.",
    "Mihalache Corbescu căpătase mai multă însemnătate prin vecini : fiul său îi dedese un prestigiu.",
    "― Să-ți trăiască !",
    "―Să-l vezi ministru!",
    "Vasile Cerbureanu, întâlnindu-l la cafenea îi întinse mâna.",
    "―Ai un băiat de minune... Va ajunge departe... Te felicit.",
    "Negustorul, amețit de atâta cinste, nu știà ce să zică, își descoperi capul, repetând :",
    "— Vă mulțumesc... Vă mulțumesc...",
    "— Roagă-1 să vie pe la mine, am să mă interesez de el, adoăgă Cerbureanu.",
    "Emil, simțeà un fel de dispreț in contra protecției bogaților, dar împrejurările sunt mai puternice decât mândria lui.",
    "Până atunci nu trecuse peste pragul unei case de bogat..",
    "Intră în curte... O slugă privindu-1 grav, ii ieși ’nainte.",
    "— Pe cine cauți ?",
    "— Pe d-1 Cerbureanu. Chiar dânsul m’a chemat.",
    "Servitorul se grăbi să-l anunțe.",
    "Sus, în etajul al doilea, s’auzeau notele unui clavir, deșteptate cu un fel de lene molatică și cu întreruperi. Emil intră in cabinetul lui Corbureanu. Acesta citeà un jurnal și fumà .",
    "După ce-1 felicită și-l pofti să șadă. Cerbureanu intră de-a dreptul in chestiune.",
    "— lată despre ce e vorbă. Știu că o să te duci la București să-ți urmezi studiile. La ce ai să te înscrii ?",
    "— La litere și filosofie, răspunse Emil.",
    "— De ce nu la științe? sunt mai bănoase.",
    "Emil îngână zâmbind :",
    "— Eu îmi urmez aplicațiunea, d-le Cerbureanu .",
    "Acesta relo :",
    "— In sfârșit vroiu să te însărcinez cu o misiune. Copilul meu Ionel trecù anul acesta in liceu. Am hotârit să urmeze în București Trebuie să știi însă că, după câte am auzit și am citit, am oroare de pensioane ! Nu voiù să-mi stric copilul, am idee de traiul prost și de vițiile care domnesc în institute. De aceia m’am gândit la d-ta în care am încredere. Vei închirià o casă într:o familie, unde să poată luà, și masa ; îl vei medità, te vei plimbà cu dânsul, vei fi ca fratele lui mai mare. Firește, vei aveà în schimb o recompensă care îți va conveni.",
    "Emil primi. Mijlocul acesta de a-și asigurà existența în București îl puneà la adăpostul nesiguranței și a alergărilor după slujbe. Temerea de a nu fi nevoit să facă anticamere la ușile miniștrilor pentru a obține o funcțiune, groaza de monotonia și urâtul vieței de cancelarie, îl părăsiră într’o clipă.",
    "Se grăbi să mulțumească, zăpăcit de bucurie, d-lui Cerbureanu.",
    "―Mă voi sili să nu vă dau niciodată ocaziune de a fi nemulțumit de mine.",
    "Apoi adaose cu un surâs de timiditate ;",
    "— De altfel mă simt foarte mult înclinat către meseria de educator. Eu am citit mult asupra Educațiunei .",
    "Cerbureanu, care aveà adesea un simț rar de intuiție in chestiunile de pedagogie răspunse:",
    "— Nu trebuie să urmezi, fără control și mașina-licește, teoriile pedagogilor. Adesea ori metodul acesta nu reușește. Totul stă în inteligența educatorului de a ști să aplice asupra copilului un fel de educațiune corespunzătoare caracterului și temperamentului său. Așà de pildă, Ionel, copilul meu are o natură puțin bolnăvicioasă. Un educator sever și rece ar fi nepotrivit. De aceia m'am gândit la d-ta, care ai o indeligența pătrunzătoare și blajină. Sunt convins că nu m:am înșelat în această alegere.",
    "Emil se retrase amețit, do bucurie nestăpânită. Așa dar se găsesc, în lumea asta și bogați cari nu umilesc pe cei săraci ? Există și mijloace de a trăi onest și liniștit?",
    "Și din clipa aceia, o încredere largă, într'un viitor senin și sigur îi umplu de lumină orizonturile sufletului .",
    "Familia Cerbureanu se compune din Vasile Cerbureanu și cei doi copii ai săi: Maria, în vârstă de doo-zeci și doi de ani, și Ionel.",
    "Doamna Lucreția Cerbureanu murise în urma unei răceli, la un bal, de ftizie galopantă.",
    "Fusese cea mai iubită femme din oraș, în fiecare iarnă organizà serbări de binefacere și înzestrase câteva fete sărace din satele unde avea proprietăți. Săraci o binecuvântau.",
    "Moartea ei împrăștiase o durere în tot orașul. Familii întregi de săraci urmaseră cortegiul funebru, plângând pios.",
    "Vasile Cerbureanu primise lovitura cu tăria acelor muritori, cari înțeleg zădărnicia oricărei revolte în fața legilor hotărâte ale naturei. Iar pentru a venerà totdauna memoria soției sale, urmă să aibă aceiași grijă și milă pentru săraci.",
    "Durerea copilului însă fù nemărginită. Ionel erà însă din acele făpturi, care se nasc cu un fel de frică de a trăi, ale căror simțiri de timpuriu desvoltate, le fac să sufere, adeseaori fără cauză.",
    "Numai iubirea sfântă a unei mame, iubirea ei adâncă, generoasă ca lumina soarelui, poate ocroti ființele acestea slabe.",
    "După moartea mamei sale, copilui ramase tot silitor, ochii lui aveau adesee înourări îndelungi și dureroase.",
    "In câteva seri, Maria, sora lui, îl gaseà plângând, pe când își învățà lecția. Copilul întâlnise în Cartea de lectură cuvântul : Mamă.",
    "Inainte de a plecà la București cu Emil, a cerut să se ducă la cimitir pentru a vedeà mormântul mamei sale.",
    "Copilul acesta care n’aveà nimic din farmecul naiv și inoncent al copilăriei, atrăgeà și interesà pe Emil. Intr’un cap de noo ani să existe dejà uimiri, contemplațiuni și întrebări asupra vieții? Copii de felul acesta, cum fuseee el însuși, nu devin mai târziu visători, pesimiști, învinșii societăței?",
    "Ionel fù internat, după dorințele lui Vasile Cerbureanu, într'o familie distinsă de germani, unde se vorbeà câteva limbi, se luau lecții de clavir și se dà cele mai bune îngrijiri pentru existență.",
    "Emil iși închiriase o cameră în apropiere și se abonase la un birt de studenți. In fiecare seară se duceà să mediteze o oră pe Ionel și să-l întreție in convorbiri, despre lucruri care puteau să-l intereseze. Câteodată d-na Edviga, pensionara copilului, îi invità pe amândoi în salon, unde se mai află și altă lume.",
    "Se făcea muzică.",
    "Emil avù prilejul să cunoască câteva domnișoare germane foarte instruite, cu capetele pline de filozofia lui Goethe și sentimentalismul lui Heine.",
    "Venind vorba despre muzica lui Wagner, Emil mărturisi, roșind, că nu înțelege bine muzica acestui maestru. Ba chiar îndrăzni să afirme că în operile sale se vede mai mult factură, meșteșug, decât avântul genial...",
    "―Cu toate acestea, adaogă el, nu tăgăduesc că nu se simte o forță uimitoare.",
    "Domnișoarele se indignară; una îl numi barbar . Emil trebui să justifice aprecierea lui: în muzică nu erà un rafinat, el mai mult o simțeà decât o ințelegeà. Doamna Edviga cânta la clavir frumosul Cor nupțial din Lohengrin și Emil aplaudă, în adevăr încântat.",
    "In primul an Emil urmà cursurile cu o plăcere și o stăruință rară. Viața intelectuală îi apăreà cu un înțeles mare și nobil, ridicată deasupra zădărniciei existenței simple și mărginite.",
    "Venise în lume cu un creer pregătit pentru a înțelege. El da acestui cuvânt a înțelege  un farmec nesfârșit. A înțelege calculul profund și exact al unui astronom, care explică mersul, echilibrul, legile universale prin cifre. A înțelege observațiunile și experiențele naturalistului, care găsește lanțul neântrerupt al regnului animal,—dela protoplazmă, materie informă, până la om,  Regele naturei, rudă  cu o veveriță!... A înțelege visul obscur și vag al metafizicului, — uimit în fața eternului mister, cauza prima a omenirii. A înțelege reveriile melancolice ale poeților,—zei triști, care n’au fost consultați când s’a creat lumea... A înțelege mereu, ca un nou Faust care niciodată nu va invidià ignoranța omului primitiv, locuitorul pădurilor.",
    "Și apoi ?...",
    "Emil nu căutà răspuns la această întrebare: nu culmea nevăzută, drumul până la culme il atrăgeà.",
    "Cunoștințele noui îl fermecau, il îmbătau, ca întâiele sărutări ale femeii.",
    "Citea cu patimă și adâncime: literatură, știință, filozofie.",
    "Cu bani trimeși de Vasile Corbureanu și cu alții obținuți din câteva lecții prin familii, puteà să-și cumpere cărți și să ducă o viață mulțumitoare de cugetător tânăr și singuratic.",
    "O carte începută, citită pagină cu pagină în liniștea dulce a nopților, erà ca o voluptate... După fiecare citire simțeà deschizându-se in creer o lumină noo și se înfiorà de întunericul care-l păstrase în minte, anii trecuți.",
    "După câtva timp deveni cunoscut, ascultat și lăudat. Un profesor de Universitate, estetician însemnat  și orator de frunte, il invità la seratele sale literare; câțiva literați și-l făcură prieten ; un critic vestit cu un temperament puternic de cugetător, desăvârșit, de o sensibilitate artistică, întrețineà adeseori, cu el, convorbiri senine ce lăsau în sufletu-i un parfum de sănătate.",
    "Dar în fire a acestui tânăr, voința avea nestatornicii brusce. Citirea și singurătatea îl obosiră : gloria! se arăta ca o minciună, cultura multă ca o nefericire.",
    "Doi-trei prieteni dela Universitate îl atraseră în cercul lor.",
    "— Dar bine, omule, vrei să ajungi filosoful filosofilor ?",
    "— In viața aceasta proștii și îndrăzneții trăesc fericiți ; pentru geniu si învățați sunt spitale și ospicii, adăugă un altul.",
    "Cinismul acestor oameni, înrâuri cu un farmec ciudat asupra lui Emil. Un moment se gândi că în fața lor eră un biet nebun, care încercase să dea vieții alt înțeles decât acela pe care îl are. Amicii lui i se părură adevarați înțelepți cunoscători în știința de a ști să trăești.",
    "Intră in numărul tinerilor dezordonați. Aceștia ii povestiră triumfurile lor printre femei, gloriile strângerilor în brațe, delirul posesiunilor voluptoase. I se descrise femeia în toate farmecele ei nesfârșite. Nimic, nici geniu, nici bogății, nici onoruri nu prețuesc ca nebunele plăceri ale iubirei.",
    "Până atunci Emil cunoscuse puțin femeia. In provincia lui avusese o iubire, mai mult o prietenie, cu o fată timidă, care îi scrià scrisori lungi fermecător de naive. Fericirea lor erà in zâmbiri pe furiș, in priviri din treacăt, ca într’o dulce și nevinovată cugetare unul la altul.",
    "Intr’o zi ea i-a zis pe nume. Asta a fost tot..",
    "Pe urmă el a citit intr’o carte de fiziologie asupra amorului, că iubirea platonică este o nebunie, o pervertire a simțurilor. Și Emil nu s’a mai gândit la... fetele timide.",
    "Pornit în furia unor dorinți arzătoare, Emil căutà femeia cealaltă, care nu-ți dă decât carne. In acest timp cunoscù femeia de stradă, care își tarifează corpul, se tocmește și cere bani înainte ; cunoscù femeia rafinată, care te atrage, te amețește, de care te temi ca de un farmec periculos: cunoscù femeia măritată, a cărei educațiune sentimentală și-a făcut’o din romanele proaste și imorale, găsindu-și totdeauna bărbatul prozaic și dându-se, fără nici un scrupul, celui intâiu amant.",
    "In decăderea lui vițioasă, Emil nu întâlni nici o poesie, nici o căldură curată sufletească, nimic decât spasmul unor clipe brutale, după care urma tristeță și desgust.",
    "O amantă care-i mâncase multi bani,și’1 înșelase de nenumărate ori, încercă să se otrăvească, cu chibrituri, pentrucă Emil refuzase să-i cumpere o rochie. Acest scandal îl scârbi cu desăvârșire și se retrase iarăși în vechea lui singurătate, de astă dată cu o posomorâre de pustnic.",
    "Deboșeriile îi sdruncinaseră sănătatea. Ajunsese slab, nervos și pregătit pentru a fi doborât cu ușurință, de orice boală...",
    "O frică începù să-l preocupe : lipsa de voință. Temperamentul lui nerezistent, lesne impresionabil, putea să-l rătăcească adeseori in drumul vieții. Fără un caracter energic, neabătut si totdeauna înainte mergător, viața conduce la sfârșituri triste.",
    "Intr’o iarnă, Vasile Cerbureanu sosi în București, însoțit de fiica sa Maria. Veneau să vadă pe Ionel.",
    "Cerbureanu erà foarte mulțumit de felul cum Emil se ocupà de fiul său, care-și îndeplineà datoriile de școlar, cu o plăcere și o inteligență minunată.",
    "Emil păreà suferind. O anemie violentă, îi stinsese puțin vocea și îi cauzà insomnii ucigătoare.",
    "— De ce ai slăbit așa !—îl întrebă Cerbureanu.",
    "— Ah!... Domnule Cerbureanu, am niște dureri la cap !... Imi vine să iau câmpii !...",
    "Se vede... Citești mult? Ia fă bine și mai lasă cartea. Cât vom sta în București vei petrece cu noi. Omul are nevoe și de distracții.",
    "La masă Cerbureanu erà vesel. Ciocneà paharul cu Ionel, îi vorbeà cu o sfântă înduioșare de părinte și îi făceà să râdă.",
    "Maria mărturiseà lui Emil urâtul și enervarea ce-i provoacă orașele mari. Când fusese la Paris, nu vizitase decât muzeele și teatrale ; stradele par’că îi înăbușeau respirația.",
    "— Spiritelor meditative și făcute pentru tăcere orașele mari le sunt supărătoare, chiar nefavorabile, adăogî ea.",
    "Apoi, după o pauză scurtă :",
    "«Omul cel mai puternic este acela care este mai singur», zice Ibsen.",
    "— Ceiace se aseamănă foarte mult cu celebrul vers al lui Alfred de Vigny :",
    "Seni le silence est grand, tont le reste est faiblese, răspunse Emil. Cu toate acestea, un om poate fi singur chiar în lume.",
    "— Atunci acel om e nenorocit...",
    "Ea aveà un fel deosebit de a rosti cuvintele. Le despărechea adese ori pentru a pune între ele suspensiuni pline de un sens vag, lăsând ca după ele să se ghicească mai mult decât exprimau.",
    "La doozeci și unu de ani se măritase cu un inginer, cunoscut prin studiile strălucite care le în străinătate, dar având un caracter grosolan și rău. Ea îl iubi la început. Ii plăcù frumusețea lui bărbătească si se mândreà cu numele lui. Credeà  că’l va face fericit, dându-i pe lângă frumusețea ei tot ce are mai ideal și mai tainic sufletul unei femei.",
    "Se decepționa curând. El n’o iubeà, o înșelà ’ cu cele mai ordinare cântărețe din cafë-chantant jucà cărți, lipseà de acasă cu zilele.",
    "Visurile ei se retraseră, rănite, într’un colț al sufletului pentru a muri, sau a nu mai ieși nici odată de acolo. Acoperi sub rezignație ori-ce revoltă, și înțelese, dureros de adânc că iluzia vieții așa cum și-o creează fiecare, se trăește in singurătate ; iar o ființă străină, cu care ne unim pentru a împărtăși acea iluzie adeseori ne distruge.",
    "Nu trecuse nici un an dela căsătoria lor și viața între dânșii devenì peste putință.Ea divorță, izo- lându-se apoi la țară, cu o întreagă filosofie a decepțiilor.",
    "Emil cunoșteà întru câtva toate aceste întâmplări și numai astfel își explicà farmecul trist care se desprindeà din cugetările acestei femei.",
    "Intr’o Duminică seara, Cerbureanu hotărî să meargă la Teatrul Național. Se jucà Fântâna Blanduziei de Alexandri.",
    "Maria și Emil stau in fundul iojei",
    "— Imi place mult Alexandri, zise ea : limba versurilor sale e neperitoarc ca și a țăranului. Nu înțeleg dece tinerii de azi nu-1 mai citesc?",
    "Emil găseà că bogăția și onorurile de care se bucurase Alexandri in viață, îl făceà întru câtva antipatic mai ales că în același timp un alt poet, poate mai mare decât el trăise obscur și in mizerie.",
    "Maria își spuse gusturile sale literare; ei nu-i plăceaù decât acele talente sau genii senine înțelese și omenești. Tot ce erà rafinament, artificialism, meșteșug, o lăsau nepăsătoare.",
    "— Nu găsești că ’n Eminescu, întrebă ea, se află un meșteșug silit de formă și multă filozofie de metafizică împrumutată ?",
    "Emil erà un spirit larg, n’aveà preferințe, îi plăceà să înțeleagă și să simtă toate manifestările artei și ale literaturii,",
    "In vremea asta, Cerbureanu asculta versurile poetului, cu o religioasă admirație : Ionel râdeà mereu de Brezeanu și Gluto.",
    "După o săptămână, Cerbureanu cu Maria se întoarseră in provincie.",
    "Emil cugetà mereu la ea,―mai mult visà...",
    "li lăsase un farmec amețitor, care turbură orele din zi, iar noaptea îmbată mintea, o frământă, îi dă forme bizare.",
    "Femeia aceasta îi apăruse ca o frumusețe ideală, in care s'ascundeà un suflet rănit și trist.",
    "La început impresia fusese ca nu neastâmpăr al simțurilor, de care un tânăr s'ar fi tămăduit lesne în brațele unei drăguțe, găsită la întâmplare, care nu se codește mult la iubire. Ba chiar caută să se asigure că numai proștii se aprind așà lesne.",
    "Dar vremea se însărcinà să-l convingă, că nu erà o glumă, și că adeseori întâmplarea țese istorii tragice cu începuturi de acestea copilărești. Căci în sfârșit, nu însemnează cevà serios tot ce poate să schimbe dintr’o dată sufletul unui om, chiar viața lui ? O privire de femee, un cuvânt, un gest, care pot sa aibă înrâuriri adânci asupra unor simțiri omenești, nu sunt lucruri tot atât de serioase, ca foamea sau sănătatea?",
    "Zilele urmau una după alta, fără să se asemene. Fiecare zi aduceà în sufletul lui Emil o noo stare mai complicată sau mai limpede.",
    "Nu mărturisi nici unui prieten, ascunsurile lui sufletești, ba se temeà sa nu fie înțelese.",
    "Intr'o seară erau mai mulți colegi de Universitate strânși în jurul unei mese de cafenea. Se deschise între ei o chestie definită : scopul vieții, în jurul căreia spiritele tuturora se învârteau nesigure și amețite, ca niște musculițe în raze de soare.",
    "După ce fiecare își sleise grămada de paradoxe, urmà filozofia egoismului, exprimată în obicinuitele fraze precise și prozaice. Emil observă că toți reduceau scopul vieței la bani, glorie, putere, traiu bun, ambițiuni...Femeia lipseà.",
    "Nimeni nu dăduse altă formulă, mai poetică, mai ideală acestui scop al vieții. Lucrul acesta îl mirà ca ceva nefiresc.",
    "— Dar pentru tine, Emil, care e scopul vieții ? îl întrebà unul dintr’înși.",
    "Emil par'că fu surprins de această întrebare și aproape fără a se gândi, răspunse cu o sinceritate de copil :",
    "— Să iubesc !",
    "Toți râseră."
  ],
  "3": [
    "Reântors în provincie, Emil își aminteà întâmplările acestea trecute, cu plăcerea înduoișătoare a celor cari răsfoesc, pe sărite, paginile unei cărți vechi și de mult citită.",
    "Farmecul Mariei îl urmăreà, uneori dându-i visuri de fericire, alteori părându-i-se cu o nebunie a imaginațiunei sale.",
    "Câteodată pare-că voià să fugă de lângă sine însuși, să fie altul, să n’aibă visurile și cugetările acestea turburătoare. Pentru ce s’ar lăsà prada inșelăciunei unei iluzii nerealizabile ? Nu însemnează a'ți creea ție însu-ți dureri și nenorociri, când nu înțelegi mai dinainte ce vis poate deveni real sau zadarnic ?",
    "Experiența câștigată din viața de studiu și de dezordine îi stinsese o parte din sentimentalismul lui nehotărât, făcându-1 să priceapă că viața, din punct de vedere individual, trebue să se reducă în marginele unei fericiri simple. Aspirațiunile către fericiri prea mari ne fac egoiști, ne înstrăinează de durerile altora.",
    "Dar experiența este un educator neputiincios, ea ne arată cum ar fi trebuit să trăim în trecut și niciodată cum să trăim în viitor.",
    "Emil nu voià să se pornească în norocul unei aventuri ; femeea aceasta îl impresionase într’un fel deosebit de al celorlalte femei. Ea î1 preocupà cu o problemă, ca o concepție, asupra căreia sufletul lui se înclinà meditativ și neliniștit.",
    "Era iubire? Pentru ce se îndoià? Pentrucă nu se puteà încredințà pe el însuși ?",
    "Periculosul farmec îl stăpâneà ca o lecție dulce și dureroasă.",
    "Seara, la o grădină, se întâlnì cu Vasile Cerbureanu. Acesta îi strânse mâna, exprimându-i părerea de rău că-1 vede tot slab și palid.",
    "―Am venit să mă odihnesc, ii spuse Emil.",
    "―Bine ai făcut. Licența luată, cu un an mai curând sau mai târziu, e acelaș lucru. Sănătatea, înainte de toate.",
    "Emil ii vorbi despre Ionel. Erà sănătos, învățà bine și d-na Edviga îl iubeà ca pe copilul ei. In fiecare Duminică îl duceà la concerte simfonice și isbutise să-i schimbe firea lui de copil tăcut și trist.",
    "După o gândire scurtă, Cerbureanu îi propuse să meargă la țară :",
    "— Voiu scrie Mariei să ți pregătească o cameră. E singură și se plictisește cum nu-ți inchipuești.",
    "«Ai să bei lapte, am niște vaci !...Te vei plimbà prin păduri, pe câmp... Conacul e la o sută de pași de Olt...",
    "Catevà zile, în urma acestei întâlniri Cerbureanu arată lui Emil următoarea scrisoare:",
    "Dragă Tată,",
    "Imi pare bine că ai incitat pe d-nul Emil Corbescu la țară. Aerul de aici ii va face bine.",
    "Roagă-l s’aducă și cărți de citit.",
    "Când veniți?",
    "Intr’o trăsură elegantă, trasă de patru cai frumoși și puternici. Cerbureanu și cu Emil porniseră la țară, de dimineață.",
    "Ieșind afară din oraș, Emil simți o înviorare in tot corpul. Mintea par’că i se însenină, ca un răsărit de soare. Viața din București, sgomotul și aerul înăbușitor, orizonturile strâmte, îl îmbolnăvise de nostalgia cerurilor largi, de pacea apelor și câmpiilor verzi.",
    "Ce generoase și strălucitoare se desprindeau, din întunericul melancoliei, luminile minții !...",
    "Pe drum, Cerbureanu aduse vorba despre politică. Chestia țărănească îi aruncă intr’o discuție interesantă și neântreruptă. Emil expuse ideile socialiștilor democrați in această privința, și făcù un tablou adevărat asupra mizeriei morale și materiale în care se aflà populațiunea dela sate.",
    "Cerbureanu recunoscù dreptatea acestor idei, dar făcù câteva rezerve și găsi că chestia socială erà de timpuriu provocată in țara noastră. Fu insă de aceiași părere că nici un guvern nu se ocupase, până acum de starea nenorocită a țăranului, într’un mod onest și serios.",
    "Drumul fiind lung, Cerbureanu își răzimî capul de spatele trăsurii și căutî să ațipească puțin. Emil se adânci în gânduri.",
    "Împrejurarea neașteptată de a se întâlni cu Maria il aruncà intr’o noo stare sufletească: par’că simțeà o frică,—o frică de a fi preà mult fericit sau nenorocit.",
    "Poate, departe de ea, visul lui nebun s’ar fi stins încetul cu încetul, ca o stea pe care nimeni n’ar fi văzut’o niciodată. De ce primise să meargă la tară?",
    "Marile dureri sunt înșelătoare: ele se arată mai întâi sub forma gingașe a iluziilor, sunt ca acele femei in baluri pnldice cari își ascund bătrânețea și urâciunea trupului, sub o îmbrăcăminte atrăgătoare. Vai de încrezătorii cari le urmăresc până lângă patul lor!..",
    "Ca un judecător aspru, Emil se învinuià și se descurajà singur. Ideea de a iubi i se păreà, uneori, odioasă ca o crimă. A iubì pe cine? Pe o femee care-i arătase cea mai sinceră prietenie, care nu puneà intre ea și el nici o deosebire de nație sau de poziție socială.",
    "Ș'apoi, uità el că acea femee își pierduse primele iluzii de iubire?",
    "Sa-i spue ea o iubește, ei, care socoteà inimele omenești pline de minciuni? Ar fi fost s’o insulte !..",
    "Ea se izolase, în durerea scepticismului, ca într'un ultim refugiu. Erà peste putință să nu’i înțelegi și să nu-i respecți durerea.",
    "Lui Emil ii venea să sară din trăsură și s’o ia la fugă înapoi. Dar farmecul ei stăpânitor și ironic, in fața retlecțiunilor lui reci și înțelepte, il îmbătà din nou ca un parfum amenințător.",
    "Pentru ce n’ar fi fericit ? In sufletul lui are o parte ideală, o comoară de sinceritate, de mângâiere, de adorațiune sfânta. Și ce este iubirea, dacă nu tendința ca oamenii să se facă fericiți între ei?Dar atunci pentru ce sunt nenorociți din iubire? Indoiala ii produceà în minte gânduri nehotărite și chinuitoare.",
    "Spre seară, ajunseră.",
    "Satul Cerburenii veneà așezat pe un câmp neted, adăpostit sub umbra prietenoasă a unei mulțimi de salcâmi stufoși și bătrâni. Bordeiele erau rare, se vedeau numai case frumos zidite, încăpătoare și curate. Curțile erau mici, toate pline de păsări și vite, cari întocmesc bogăția plugarului.",
    "Oamenii aveau fețe vesele, copiii erau mai sănătoși și mai puțin goi, portul fetelor erà mai ales.",
    "Cerbureanu încredințà pe Emil de iubirea și devotamentul de care se bucurà printre țărani.",
    "Purtarea lui omenească și cinstită, față de ei, îi asigurase toată dragostea și jertfa de care sunt vrednici acești oameni harnici și neânșelători. De aceia starea lor erà mai bună de cât aiurea. In vremuri de nevoi fiecare țăran puteà să găsească la proprietarul lor un sprijin, o mană de ajutor.",
    "In schimb, țăranii îi munceau pământul cu voe bună, îl ascultau și il iubeau cu adevărat.",
    "De-alungul șoselii, bătrânii rămași să păzească vatra, când zăriră trăsura boierului, se sculară in sus și își descoperiră capetele. Cerbureanu opreà trăsura, schimbând cu fiecare o vorbă părintească.",
    "Conacul veneà departe de sat, cale de zece minute, zidirea erà noo și plăcută la înfățișare Cerbureanu o făcuse după dorința fiicei sale, Maria.",
    "Aveà patru încăperi, -odae de culcare, un salon și un entrea. Camerile de culcare erau mobilate, doo in mod oriental, una țărănească, iar cea din urmă foarte simplu, în care dormeà Cerbureanu.",
    "Salonul erà împodobit cu o grijă deosebita. Canapele și fotoliuri, îmbrăcate în albastru, coloane de marmură, glastre pline cu flori exotice, tablouri originale, între care o admirabilă pădure de fagi  de Grigorescu, oglinzi mari, statuete, covoare, policandre, un clavir,—se armonizau într’o estetică eleganță.",
    "O curte mare împrejmuià casa. Pe lângă gard erau plantați un șir lung de tei.",
    "in diferitele părți ale curții veneau așezate bu- e: tăria, odăile slugilor și grajdul.",
    "In dosul casei se desfășurà o grădină întinsă, —raiu de flori și de arbori. Erà o lume tăcută și aromitoare de petale, de frunze, de ramuri, adieri ușoare de vânt o înfiorau cu modulări fremătoase, iar în ora sfioasă a serii, crinii păreau că suspină și se iubesc.",
    "Un chioșc înconjurat de ederă. umbreà o bancă și o masă acoperită cu pânză albă.",
    "Maria sărută mâna tatălui său, ii mulțumi de lucrurile pe care îl rugase să i le cumpere, apoi întâmpinà pe Emil cu o bucurie de soră.",
    "— Credeam că nu vei veni, îi zise ea zâmbind. Știm noi că viața din București te-a făcut un nervos și un singuratic.",
    "Apoi schimbând repede vorba:",
    "— Iți place la țară?",
    "Mai mult ca ori unde, răspunse Emil.",
    "Maria îl privi de aproape :",
    "―Fără să te sperii, dar ai slăbit, ești palid...",
    "— Știu.",
    "Emil se infiorà sub privirea ei mângâietoare.",
    "Corbureanu interveni :",
    "— Acum e datoria ta, Mario, să mi-l faci un grenadir.",
    "— In colaborație cu aerul și cu pofta de mâncare, adăogî Maria .",
    "Râseră câteși trei.",
    "După ce Maria îi arătă toate încăperile și-i aleseră o cameră orientală pentru culcare, îl duseră în grădină.",
    "Stelele se iveau rare și sfioase, ca și cum ar fi așteptat noaptea pentru a străluci în toată claritatea lor de argint... Cerul erà senin, fermecător de albastru. Imensitatea tăcuse ca o orgă obosită.",
    "Din grânele verzi și bogate s’auzeau pitpalacii.",
    "Emil respirà răcoarea cu nesaț. Maria îi spusese că Oltul erà in apropiere de câtevà minute, iar dincolo de râu se întindeau păduri seculare și nesfârșite.",
    "Ea îl conduse din floare in floare, îl opreà înaintea lor, ca și cum ar fi vrut să-l prezinte lor.",
    "— Iți plac florile ? îl întrebă ea .",
    "— Ca niște ființe care nu fac nici odată rău, viața lor e divină și tristă : ne dau parfum și mor.",
    "— Ele se aseamănă cu unele inimi de femei, adăogî ea, mirosind un trandafir.",
    "Se așezără pe doo scaune, sub un cais.",
    "— Mi-ai adus cărți ’i",
    "— Multe și din cele mai alese .",
    "Cerbureanu intră in grădină însoțit de doi ipistați, cari îi dau seama de cele petrecute in lipsa sa.  In urma lor veneà o droae de câini, mari și mici gudurându-se mereu, de bucuria stăpânului lor sosit.",
    "Cerbureanu s’apropiea de Emil, recitând fără armonie, dar plăcut:",
    "Mie dați-mi valeu verde, Unde pierde Omul negrele gândiri, Unde ți uiți de infamià, Și sclavia Auritelor zidiri...Unde mândra păsărică...",
    "și nu-și mai aduse aminte.",
    "Emil zâmbì, exclamând:",
    "―A!... D-l Cerbureanu știe versuri.",
    "Cerbureanu făcea haz. Maria spuse lui Emil cu ce plăcere tatăl său citeà pe poeții noștri vechi.",
    "După masă, Emil se retrase in odaia lui de culcare, simțindu-se obosit de drum.",
    "Aprinse o țigară și se trânti pe sofaua moale, în prada unor sensațiuni chinuitoare.",
    "Cum va fi, ce purtare va aveà, in apropierea acestei femei, care il neliniștește de atâta vreme și de care cauta să fugă? De ce nu putuse mai bine s’o uite, să se încredințeze că făcuse un vis nebun, ca viața inimei sale trebuià să aibă alte drumuri hotărite și sigure?",
    "Cu o pătrundere adâncă ii analizà toate elementele patimei lui: îndoială, timiditate, dorință. O milă, care îl înduioșà pentru întâia oară, o milă de propria lui slăbiciune, ii curmă toată nădejdia sufletească. Se simți mic, fără încredere, pierdut..."
  ],
  "4": [
    "Maria căutá în prietenie uitarea iluziilor ei perdute. In această femee simțul iubirei fusese ca o coardă fină, menită să dea cele mai melodiase note, dur pe care o mână grosolană o sfărâmase dintr’o singură atingere. Ea visase un amor îndelung totdeauna tânăr, niciodată lipsit de o parte ideală.",
    "La gândul că ar puteà să deștepte, ca cele mai multe femei, numai o dorință brutala, în om, se desgustà.",
    "Se facù propria-i educătoare. Iși deprinsese sufletul către aspirațiuni senine, cum un vultur își obișnuește puii să sboare spre culmi ! Purificà plăcerea de a iubi, de tot ce însemnà minciună și degradare. Ea socoteà fericirea ca o lege nestrămutată, întocmită din onestitate, devotament și admirațiune. Nenorociți erau cei cari se abateau dela această lege.",
    "Un om îi răsturnase estetica simțurilor și meditațiilor ei. Se despărțise de el și se retrăsese in liniște și singurătate, ca acei fricoși cari se tem încă de primejdie, chiar după ce a trecut. Lumea i se păreà că e mai toată plină de astfel de oameni, și o urà. Când cunoscù pe Emil, crezù că se înșeală și că o filosofie întocmită din peripeții persoanale e totdeauna falșă. Tânărul acesta i se părù o făptură noo, de care’și aduce aminte că o visase,—odată ! Când? Atunci când nu cunoscuse omul care trebuià s’o desgusteze de oameni.",
    "Ii plăcù temperamentul lui inclinat mult către visuri, și ghici, mai ales, ce binefăcătoare sunt atențiunile și îngrijirile delicate pentru asemenea ființe .",
    "In fond inima ei erà vecinic iubitoare și căutà acum amorul ce nu tulbură și nu decepționează.",
    "Primele zile fură pline de surprinderi. Emil erà vesel și intr’o rară dispoziție de a vorbì. Pentru orice lucru, cât de neânsemnat, găsea cevà de spus, o observație, un paradox, o ironie. Serile liniștite, melancolia umbrei în apus, îl umpleau de lirism; sub stele bogăția lui de cuvinte deveneà fermecătoare.",
    "Ea îl ascultà, spiritul lui îi păreà o sărbătoare sufletească. De unde aveà el farmecul acesta de inteligență?",
    "Cugetî la anii lui de școlar sărac și obscur, la singurătatea lui plină de reverii și de gânduri, la odaia-i liniștită, la cărțile lui citite în pacea nopților. Singurătatea, sărăcia, meditațiunea formează un suflett ales și plăcut.",
    "Firește într’un salon, cu fracul pe el, dansând un vals sau o polcă, ar fi fost ridicul : dar alături de dânsa, într’o intimitate calmă, el interesà, fermecà.",
    "Într’o zi, vorbiră despre iubire. Chestiunile psihologice îi preocupau mult.",
    "Emil, pornind privirile în depărtare, ca și cum ar fi vrut să atragă atențiunea nemărginită, o întrebă:",
    "―Ai observat ce lesne dăm definiții amorului, ce teorii ciudate facem asupra lui și cu toate acestea, adese ori, iubim fară să știm pentru ce. Sentimentul desminte totdeauna raționamentul pe care ni-1 facem în ore liniștite.",
    "Maria îl întrerupse.",
    "— Ai făcut vreo experiență?",
    "―Expѐriență?... nu ; dar de câtvà timp încerc o stare sufleteasca, fără a o înțelege. Cum ai defini d-ta impresia neașteptată pe care ți-ar lăsa-o farmecul unei femei, cum ți-ar lăsà o noapte de vară, un vis, o priveliște. Timpul adâncește impresia, ca pe o rană care se agravează din zi în zi; apoi o preface într’o dorință exaltată de fericire, care e în acelaș timp o durere și o temere, sufletul e într’o neliniște vecinică. Se întreabă mereu: el singur își creiază această nebunie sau e stăpânit de un farmec real?Și in chinuitorul neastâmpăr, îi e frică să nu moară de propria-i îndoială... De sigur, e foarte confuz ce ți-am spus; ―dar cum ai numi această stare?",
    "Maria ascultà, parcă cinevà,— un glas uitat din adâncul sufletului ei, —îi vorbeà. Starea aceasta sufletească o neliniștise, odinioară, înainte de a se căsători.",
    "Ea răspunse :— Aș numi-o... iubire.",
    "— Iubire? șopti el ușor și se uită lung în ochii ei.",
    "— Și ce urmează după dânsa? întrebă Emil, după o pauză.",
    "— Totdeuna regretul sau decepția.",
    "El întoarse chestiunea.",
    "— Să fie acest complex de senzațiuni efectul multor citiri și al unor analize individuale, prea rafinate?... Iubirea trebuie să fie mai simplă.",
    "— Desigur nu există o iubire ; sunt iubiri.",
    "— Dar atunci cum e cu putință unirea a doo inimi, dacă fiecare iubește in felul ei.",
    "— Poate că în lume se găsesc inimi care se aseamănă.",
    "— Adeseori trec una pe lângă alta fără a se cunoaște; sau sunt aproape, și... se tem a se întâlni.",
    "— Acei cari iubesc nu sunt sceptici ca d-ta, rosti ea, căutând să întrerupă convorbirea.",
    "Inoptase.",
    "Dânșii mergeau pe câmp, întălnindu-se cu țăranii cari se întorceau dela muncă, trudiți și tăcuți  ducând pe umeri osteneala unei zile întregi de lucru.",
    "Când ajunseră la conac, Cerbureanu le ieși înainte.",
    "— Eu știam că uită să mănânce numai diplomații, când sunt crize ministeriale.",
    "Maria învinuià pe Emil de întârziere ; «Are un dar nespus de a face pe cineva să-l asculte».",
    "— Asta înseamnă că d. Corbescu va deveni un mare orator politic, profetizà Cerbureanu.",
    "Emil fiice un gest de oroare.",
    "Și se așezară la masă.",
    "De obiceiu mâncau in grădină sub cerul liber. Cerbureanu îndemnă pe Emil să’și înduiască pofta de mâncare, și arătă că formele spiritului sunt adeseori hotârite de starea bună sau rea a stomacului. Povesti apoi ce mulțumit erà de intreaga inspecție făcută pe moșie; grâuele erau minunate. Țăranii îl asigură de produsuri mari. Preotul satului îi  spuse că în satul Cerburenii, de mult nu se pomenise astfel de sămănături bogate.",
    "Proza asta, exprimată în cuvinte simple și vesele, risipise puțin gândurile nehotărâte, în care căzuseră cei doi tineri după îndelungile lor dispuțiuni.",
    "Dupămasă, Cerbureanu plecă, în trăsură, în satul din apropiere, pentru a jucà preferanță cu pro- pietarul de acolo, un bun prieten al său. Făgădui să se întoarcă la miezul nopții.",
    "Emil și Maria intrară în salon.",
    "Ferestrele erau deschise. Un miros de garoafe și de roze pătrundeà înăuntru. Luna plină luminà deasupra unui desiș de salcâmi.",
    "Priveau amândoi tăcuți. Aceleași cugetări îi preocupau; să existe o armonie universală între simțuri și gânduri ? Un suspin, un plâns de pe pământ, s’o fi resimțind și aiurea?",
    "După câtevà minute, Emil se întoarse către Maria :",
    "―Cântă, te rog, cevà...",
    "Maria luà un caet de note și’l deschise la întâmplare, apoi se așeză la clavir.",
    "Intâile note din Intermezzo s'auziră fioros și triste, ca un sbor de suspine. Cu cât se ridicau mai sus, această muzică păreà că se pierde în stele.",
    "Emil priveà profilul Mariei.",
    "Linia frumuseței ieșeà de sub părul negru și des, ideal de curată. Nasul erà ca al statuilor din anticitatea greacă. Ochii mari și negri aveau priviri infinite de o nespusă melancolie, ca stelele de seară. Gura ei păstrà o tăcere mângâietoare.",
    "Erà o frumusețe visată, cu un farmec neânțeles în jurul ei.",
    "Emil se scula brusc,ții sărută mâna și se retrase în odaia lui. Pretextă o durere de cap.",
    "Închis în cameră, Emil stà trântit în pat ca un om beat. Erà înăbușit de suspine.",
    "Notele clavirului se auzeau mai dulci și mai povestitoare. Maria începuse Sonata lunii de Beethoven . Muzica se stingeà în noapte, ca melancolia unui clopot sonor, auzit în vis.",
    "Emil ascultà. I se păreà că-i vorbește prin acele note, îi spuneà că’l înțelege, că știe ce necunoscuturi dureroase se ascund în sufletul lui. Dar el pentru ce e timid și se îndoește.",
    "Afară, tăcere adâncă.",
    "Emil își citeà în inimă ca într’o carte înțeleasă. Patima lui erà absurdă, primejdioasă, dar neânlăturalnică. Această femee îl imbătase prea mult cu frumusețea, cu sufletul ei. O iubea! Nu este o lașitate să ai scrupule, temeri, îndoeli. când iubești?",
    "Dar simțul său normal stăpâneà câteodată logica patimei sale. Iși aminteà că în această casă, erà un oaspete căruia i se arătase cea mai generoasă simpatie și atunci i se păreà că iubirea lui ar fi umilitoare, veneà prea de jos. Conștiința il înseninà câtevà clipe, apoi recădeà iarăși in delirul simțirii.",
    "Ii va mărturisi totul, va plânge la genuchii ei, și ca un nenorocit, vinovat de crima că o iubește o. va rugà să-l înțeleagă, să-l ierte . Fericit nu sperà să fie niciodată.",
    "Adormi !...",
    "Despre zio, o lovitură ușoară în ușă il deșteptă. Servitoarea îl vesti că Maria il așteptà în grădină, să meargă în pădure.",
    "Emil își simțeà capul ca de plumb. Cam fără voia lui, se duse în grădină. Aerul curat și rece îl înviorî puțin.",
    "Maria veni înaintea lui, întinzându-i mâna :",
    "―Bună dimineața, Domnule Corbescu : ai dormit bine ?",
    "―Vă mulțumesc... La țară somnul este foarte liniștit.",
    "―Pentru că aici, adăogă Maria, toate sunt linișite : Natura, e sufletele noastre...",
    "Emil o privì in ochi.",
    "―Pentru ce crezi astfel? o întrebî el.",
    "— Ce să cred ?",
    "―Că și sufletele noastre sunt liniștite?",
    "— Cel puțin așa mă simt eu. Nu cumvà... A... mi-aduc aminte: știu că D-ta îmi spuneai de niște stări sufletești... ciudate. Dar să mergem mai repede în pădure. Vom vorbi acolo psihologie...",
    "Cuvintele ei ieșeau sglobii ca niște păsări. Se urcară în trăsură, pornind spre pădure.",
    "Întunericul se rărise și o lumină albăstrue se iveà la răsărit. Cerul erà senin. Cireada satului se îndreptà molcumă spre pășune. Un copil cu o șubă veche pe umeri, fluerà o doină.",
    "Imensitatea erà plină de răcoare și trezirea ei aveà o măreție solemnă.",
    "Pentru a merge în pădure, trebuià să treacă Oltul pe un  pod umblător. Râul își cântà pribegia lui eternă.",
    "Trăsura și vizitiul rămaseră pa mal : Emil și Maria se afundară in pădure.",
    "Tăceau amândoi. Sub bolțile frunzelor erà încă noapte, o noapte parfumată de mirosul ierbei, încărcată de roo.",
    "Cărarea se pierdeà în cotituri nestrăbătute. Ei o urmau călăuziți de un dor mut, nedeslușit.",
    "Păsările cântau imnuri de viață, de tinerețe, de iubire.",
    "— Ah! Ce frumos e!... exclamă Maria, uitându-se cu ochii umezi către însoțitorul ei. Emil nu răspunse. Cu aceiași ochi de halucinat privià înainte , fermecat de tăcere, de umbră, de apropierea ei.",
    "Deodată, întunericul de sub frunze se risipi. O ploae de raze aurii străbătù printre foile copacilor.",
    "Soarele răsăreà .",
    "Se opriră amândoi uimiti.",
    "O ciocârlie începù să aiureze...",
    "Tot ce fusese lume, zgomot, vanități. decepții, se uitase. Erà un reânceput de viață noo, de mult așteptată.",
    "Emil ii lo mâinile, șoptind ca într’o rugăciune plină de adorațiune și de lacrimi.",
    "―Mario!... Mario!...",
    "Ea ridicà ochii spre el, ca spre cer pentru a-l înțelege, a-l simți adânc...",
    "El ii cuprinse mijlocul, o lipise nebun de pieptul lui, sărutându-i ochii, gura, fruntea, părul... Ea se lăsă pradă buzelor lui, blândă și alintată ca un copil.",
    "Șezură sub un fag. Erau muți, fermecați, beți ..",
    "Maria il întrebă galeș, ca și cum ar fi șoptit un vers:",
    "— Mă iubești ?",
    "Emil ii mărturisi povestea iubirii lui. El nu cunoscuse decât farmecul femeilor, care se dau de interes sau întâmplător. Nici una nu-i lăsase regretul fericirei. Dela prima lor întâlnire, ea il stăpânise cu un farmec neânchipuit de dureros. Adeseori acest farmec omoară. A iubit-o mult timp tăcut, ținând ascuns și îndoindu-se. Ea ce credeà ? Ce simțeà? O rugà să-i spue.",
    "— Ce simt? ii răspunse Maria, — mult... foarte mult!... Ce cred ? Că suntem totdeauna slabi. Ieri nu eram sigură că voiu trăi in cadrul decepțiilor melei și azi inima mea bate, e înflăcărată, ca o nebuna. Suntem nestatornici.",
    "— De ce nu ne-am intâlnit mai curând?",
    "— Si ce crezi că de astă dată nu voiu li cu care s’aduc decepție? Întâmplarea schimbă rolurile.",
    "Emil o sărută adânc.",
    "— Nu, sufletul tău e binefăcător cu soarele, tu nu poți aduce decât fericire...",
    "— Dar crezi că voiu ști cum voiu fi mâine? Cum am fost eri, și cum sunt astăzi ? Fericirea din momentul acesta ne-o ingădue singurătatea, liniștea de aici. Arborii ne sunt prieteni, ne ascund, iubirea noastră se armonizează cu iubirea naturei. Dar intr’un oraș, câte prejudiții, câte piedici, ne-ar îndepărtà unul de altul...",
    "―Să ne iubim cât vom fi singuri!...",
    "— Și pe urmă ?",
    "Emil ii luà capul in mâini, o sărută lung, lung, nebun de plăcere.",
    "— Pe urmă? Repetă ea,  zâmbind trist.",
    "Emil o privi in ochi :",
    "— Pe urmă... voiu muri!...",
    "Tăceri lungi urmau după îmbrățișări pasionate, în care li se păreà că sufletele lor mor de-o plăcere nesfârșită. Se strecurau printre copaci ca niște umbre ușoare, stăpânite de uimiri tainice, se opreau pentru a-și dà sărutări nebune, — apoi se afundau pe cărări pierdute.",
    "Ajunseră lângă un izvor ce-și făceà cale printre arbori, ieșind spre câmp pentru a se aruncà în Olt. Izvorul aveà un curs mlădios și par’că povestea voinic un basm neisprăvit. Aninii îl umbreau.",
    "Maria se uită in apă. sprijinindu-se de brațul lui Emil, care o ținea de talie.",
    "El iși aduse aminte de versurile lui Eminescu și le șopti aproape de gura ei :",
    "Ce privești, zâmbind in unde ?",
    "Ești frumoasă, se’nțelege.",
    "Singurătatea, parfumului frunzișului, șoaptele izvorului, lumina ce se strecură printre ramuri, se împreunau într'o înțelegere misterioasă, ca să înflăcăreze tot mai mult simțirile celor doi iubiți. Ei nu priveau natura ca pe-o eternă nepăsătoare la durerile și fericirile oamenilor.",
    "O simțeau vie, bună, conștientă de iubirea lor, ferită ca și ei.",
    "Emil strângeà, arzând, mâinile Mariei, a căror atingere dulce și blândă îl înfiorà de o plăcere nespusă.",
    "Șezură pe iarbă, lângă izvor, ca doi pribegi cari umblau de veacuri, în aceleași singurătăți și iubire nesfârșită. Vor asculta o clipă povestea izvorului, apoi se vor pierde iarăși în drumul lor, etern.",
    "Peste înfățișarea reală a vieții lor, căzuse un val lin, vrăjit, schimbând’o într’un vis neânchipuit de frumos. Dar în fundul sufletului lor, trăsăreà din când în când frica de sfârșit, teama instinctivă de nestatornicia iluziei. Și atunci la veneau pe buze cuvinte copilărești, dar dureroase în adâncul lor:",
    "— De ce nu este viața o vecinică iubire?",
    "— ...«O! timp, oprește-ți zborul!...»",
    "— N’ai vrea să rămânem astfel totdeauna... totdeauna ?...",
    "Maria își desfăcuse părul, și ascunsese sub el capul iubitului ei. Gurile lor se căutau în noaptea neagră și parfumată a părului, câteodată el simțeà pe obraji atingerea genelor ei, cari clipeau des. Și stau așa nemișcați, aiuriți. Clipele deveneau eternități... Isvorul singur urmà să povestească taina lui neânțeleasă. Ei il auzeau ca de departe.",
    "Când dădeau părul la o parte, ochii lor se deschideau umezi și uimiți. Își surâdeau cu recunoștință.",
    "Adieri ușoare împrăștiau acorduri printre frunze,",
    "Câte o foae, îngălbenită de timpuriu, cădea în apă și se lăsà a fi dusă departe.",
    "Emil urmăreà aceste foi căzute, rătăcite pe unde: ele îi șopteau un înțeles trist... Iși rezemà fruntea pe sânul Mariei și se gândeà mai mult la sensul real al unei frunze căzute, decât la minunea clipelor de fericire.",
    "Maria își apropiea gura de gura lui. Glasul ei se îndulceà.",
    "— Emil, tu m’ai făcut să înțeleg viața și fericirea. Neuorocirile și moartea nu vor puteà să mă mai îngrozească de acum! Eu am trăit, — poate, prea mult !... In câte vieți s’au însemnat fericiri ca ale noastre? Cine știe, dacă nu suntem cei mai fericiți...",
    "Puterea lor de a simțì, exaltà aceste clipe, trecătoare și obicinuite de fericire omenească. Și fără să știe, ei se înșelau asupra nestatornicului vis de iubire, idealizat de inimele lor tinere și de frumusețea naturei înconjurătoare."
  ],
  "5": [
    "Aceste inimi se căutau de mult, se întâlniseră, poate, cam târziu, dar se recunoscuseră. Ce întâmplare rea înstrăinează inimile care sunt menite să se înțeleagă, și, adeseori, face să nu se întâlnească niciodată ?",
    "Maria aruncase peste trecutul ei un văl de uitare, intr’o clipă de fericire iertase toate durerile.",
    "Acum simțià nevoia de a fi totdeauna împreuna. Păstraseră închise, în tăcerea sufletului, atâtea comori de iubire, de ideal, pe care acuma le risipeau unul pentru altul, ca pe niște bogății nesfârșite.",
    "Își povesteau despre vremea când nu se cunoscuseră. Emil îi vorbeà de citirile lui îndelungi,de veghierile meditative, de nopțile pline de melancolie și singurătate. Adeseori, înduioșat de neâncrederi in viitor, plângeà ca un copil părăsit. Mama lui îl surprindeà, căci i-ar fi auzit suspinele din cele mai adânci depărtări, îl mângâià, se uità cu un fel de ură la acele grămezi de cărți care umpleau mintea copilului ei de gânduri și neliniște.",
    "Își aminteà ce adânc și neânțeles il impresionà aiuritul vag al nopților de vară, tăcerea satelor și mai ales ochii de femei. De pe atunci întocmeà din conture ideale o vedenie de poet, frumoasă și dătătoare de fericire. Odinioară vedenia aceia n’avea nume și se pierdeà in nori : acum erà reală și o chemà Maria.",
    "Veneà apoi pagina adolescenței lui tristă și obosită. Studii fără preget, aspirațiuni, alunecări în porniri dezordonate, descurajări, boală, desacorduri dureroase intre sensibilitatea lui delicată și mediul social, ― în sfârșit, sfânta întâlnire a farmecului său...",
    "Maria priveà în trecut cu o nesfârșită tristeță. Se vedeà copilă, învățând clavirul, și limba franceza, c’o guvernantă belgiană. Mama ei o iubià ca pe un înger. Cuvintele acestei mame, bună și înclinată către melancolie ascunsă, sărutările ei dureroase de dulci, o făceau uneori tristă, uneori fericită. N’ar fi putut să trăiască o oră departe de mama ei...",
    "Intrà apoi, ca internă, într'un institut privat. O!... enervarea și urâtul primelor zile între o mulțime de camarude, necunoscute, cu alte temperamente, cu alte educațiuni.",
    "Iși aminteà tăcerea și monotonia dormitorului, șoaptele între prietene, intimitățile tainice, citirile pe furiș, a cărților oprite, visările și reveriile țesute în întuneric.",
    "Si țineà minte, cum de pe atunci, tălmăceà înțelesul vieți la o iubire vecinică și fericită.",
    "După aceste mărturisiri, îmbrățișările lor erau mai nesfârșite. Să trezeau din ele ca din niște vecinicii de extasuri.",
    "li ocroteà tăcerea nopților, colțurile ascunse, sub pologuri de frunze, singurătăți nestrăbătute până atunci. Natura par’că respirà, se îmbătà de parfumul voluptății lor.",
    "lntr'o zi, fericirea lor prea mare îi înspăimântă.",
    "Se gândiră la coi cari plâng, la < ei cari sufăr și sunt singuri.",
    "Spre scăpătatul soarelui, trecând prin sat, țipetele unei femei bătrâne îi oprì în loc.",
    "― De ce te jelești așà femee?! o întrebà Maria.",
    "Inecată de suspine, țăranca nu putù spune de cât :",
    "―Moare... moare.. moare...",
    "Emil și Maria intrară în bordeiu.",
    "Pe un pat de scânduri, acoperit cu o velință murdară și veche, o fată de optsprezece ani erà în agonie. Un moșneag slab și gârbov, apropià o lumânare de ceară aprinsă de mâinele muribundei.",
    "In bordeiu, întuneric și umezeală, nici chiar o rază de soare.",
    "Murinda erà chinuită de spasme îngrozitoare. Ochii ei mari și albaștri, umbriți de gene negre, se pironiseră in tavan, sticloși și înfiorați.",
    "Emil eși afară trăgând după sine pe Maria, care tremurà.",
    "Preotul satului soseà tocmai atunci, nepăsător și cu o naivitate de animal în figură.",
    "Țăranca, împreunându-și rugător mâinele către cer, repetà în hohotul plânsului :",
    "— Moare...moare... moare...",
    "Doo-trei vecine, atrase de țipete, alergară în grabă. Un flăcău, înalt și voinic, da veste printre băeți, că se prăpădește Mira, frumoasa satului.",
    "Emil și Maria se simțeau înduioșați până la lacrămi. Ea șopteà, ștergându-i mâna, lipindu-se de ei c’un fel de frică :",
    "— Nenorociți! Nenorociți!...",
    "Emil îi propuse să trimită moartei o coroană de flori, și să roage pe D-l Cerbureanu să plătească cheltuelile înmormăntărei.",
    "Părinții Mirei erau săraci și bolnavi. Intr’un an le murise patru copii de oftică.",
    "Maria îi mulțumi de această idee generoasă.",
    "Pe șoseaua care duceà spre conac, întâlniră un moșneag, ducând legat cu o frânghie pe un țăran tânăr, care mergeà încet, obosit și în neștire. Alături de el se țineà un câine slab și urât. Moșneagul erà plin de praf, veneà de departe și câtă în pământ, a desnădejde. —Când trăsura ii ajunse, ei își descoperiră capetele cu respect.",
    "―Unde te duci moșule? întrebă Emil.",
    "— La oraș, să trăiți Domnule !",
    "— Pentru ce ?",
    "Moșneagul clătină din cap:",
    "— De, păcatele mele!... M’au învățat oamenii să duc pe fiu meu la spital, în oraș, doară s’o face mai bine.",
    "― Dar ce are ?",
    "―Ia... boala cea... ducă-se pe pustii !...",
    "Moșneagul își făcù cruce. Maria se uitî în ochii flăcăului .  Era blând, aveà ochii triști și dulci, păreà un sfânt dintr’o Biblie veche.",
    "— Și ce face? întrebî Emil pe bătrân.",
    "— Nimic, — de cât noapțea, fuge de acasă și o ia pribeag pe câmp. Până despre zi umblă așa, năuc, lătrând cu câinii. Intr’o zi, i-am ascuns câinele ăsta, care stă lângă el, a luat securea și erà să mă ucidă de nu-i arătam jigania.",
    "— Când latră el, latră și cânele ? întrebî Emil.",
    "Emil dete bătrânului câțiva lei și-l sfătui să poposească noapteà într'un sat din apropiere. Până în oraș drumul erà lung.",
    "Moșneagul le mulțumi, urându-le sănătate și pază de rele.",
    "Când ajunseră acasă, Maria intrî în gradina și începù să plângă... Emil culese flori pentru Mira.",
    "Lângă fericirea lor erau atâtea nenorociri, lumea erà așa de plină de vaete, că accentul iubirii lor li se părù ca o notă discordantă în armonia durerilor universale.",
    "Cerbureanu erà îngrijat de impresiunile aceste dureroase, cari răneau simțirea fiicei sale. El căuta s’o liniștească cu vorbe înțelepte și bărbătești, apoi se grăbi să trimită ajutorul bănesc, pe care Maria îl ceruse pentru nenorociții părinți ai Mirei.",
    "Emil erà trist și tăcut.",
    "Cerbureanu se prefăcù mâhnit, luî aerul unui profesor sever:",
    "— Domnule Corbescu, dar și D-ta ești slab ca o femee !... Aaa !",
    "Seara primiră o scrisoare dela Ionel, prin care le vesteà începutul vacanței și dorința d’a veni la țară .",
    "Rămași singuri, Emil se apropià de Maria care sfârșià ultimele pagini Teses Vierges de Turghenies .",
    "Trecuseră în salon .",
    "— Divin suflet ! șopti el, tu ești creat pentru a iubi și a mângâià... Dar mi-e frică...",
    "— Frică?... de ce?",
    "Ea închise cartea, o puse încet pe marginea mesei și rămase ca în ascultarea unei povești.",
    "Emil urmî rar și trist.",
    "―Frică de a nu te pierde, de a nu mă uità, de a nu plecà de lângă tine, de a nu rămâneà iar singur!.. Iubirea mea nu e o dorință, care se stinge, după ce a fost satisfăcută. Crezi că voiu mai puteà înțelege viata fără tine? ... Mi-e frică să nu plătesc fericirea de azi cu o mare nenorocire, în viitor...",
    "— Putem noi schimbà viata?... întrebă Maria ? apoi adaose. după o pauză: Oameenii sunt încă niște copii cari n’au înțeles de atâtea veacuri că viața e în fond o durere. Pentruce nu ne-am obicinui, s’o simțim astfel ?",
    "— Nu-mi vorbi așa... Spune-mi că’mi vei fi totdeauna o icoană de mângâere și iubire . Ințelegerea desăvârșită a inimilor noastre nu este o fericire ?",
    "— Și tu crezi în fericire?",
    "— Mă îndoiam de ea când nu te iubeam : acum o văd, e reală: ești tu.",
    "Prin cuvinte ei își turburau seninătatea iluziilor cu neâncrederi în viitor, cu frica de uitare și de nestatornicie. Numai in sărutările lor mute își mărturiseau, își jurau eternul totdeauna al amorului.",
    "Emil însă erà tot neliniștit de aceiaș îndoială. Ar fi voit să meargă la Cerbureanu, să nu mai ție ascunsă această iubire pentru fiica lui. Poate că el nu se va împotrivi la unirea lor.",
    "Dar Cerbureanu, cu toată generozitatea lui față de cei mici, aveà orgoliul bogăției sale. El primise pe acest tânăr cu un fel de bunătate protectoare. Il văzuse sărac, inteligent și simpatic, se interesase de dânsul, fără a-1 umili. Orice ar fi trecut peste marginele acestei bune-voinți, Cerbureanu ar fî luat-o drept o nesocotință de copil sau de ingrat.",
    "Emil își opri pentru totdeauna nebunia unui asemenea pas, se gândi chiar a rări întâlnirile și intimitățile nesocotite, care puteau fi surprinse pe neașteptate .",
    "Cerbureanu scrisese unui prieten al său din București, Mișu Dorescu, rugându-l să însoțească pe Ionel până la țară . Copilul erà neobicinuit să meargă singur cu drumul de fer.",
    "Aproape in fiecare vară, Dorescu petreceà câtevà săptămâni la moșia lui Cerbureanu. Acesta țineà foarte mult la el; cu tatăl său, cel mai mare proprietar din județul Dolj, fusese bun prieten.",
    "Mișu Dorescu erà un tânăr de treizeci de ani, care ajunsese în scurt timp să'și facă o însemnată reputație politică. Intors din Paris, unde cheltuise o parte din averea părintească, se făcù cunoscut prin câtevà discursuri strălucite, ținute în timpul unei alegeri electorale. La început, se arătà ca un democrat înaintat. Vorbi de drepturile economice ale poporului, de sufragiul universal și făcù istoricul, odios de cinic și imoral, al partidelor noastre politice.",
    "Mai mulți tineri se grupară în jurul lui.",
    "Șefii liberalilor căutară să-l atragă, tăgăduindu-i sigur că-l vor alege în colegiul al doilea, și, poate mai târziu, ii puteau deschide un drum spre banca ministerială.",
    "Caracterul lui Dorescu nu putù rezistà ispititoarelor promisiuni și intră în partidul pe care c'o lună mai înainte îl sfâșiase.",
    "Fu ales deputat.",
    "In cameră erà socotit ca unul dintre fruntașii oratori ai partidului liberal,care se afla în opoziție.",
    "Cerbureanu aminteà adesea ori despre dânsul:",
    "— Iată un tânăr de mare viitor !",
    "Sosirea lui Dorescu, însoțit de Ionel, fu o sărbătoare pentru Cerbureanu.",
    "Dorescu aveà o frumusețe bărbătească, cu forme energice, cu mișcări hotărâte, cari arătau un temperament neânclinat către visuri și slăbiciune.",
    "Ionel erà palid și obosit. Cerbureanu dete singur ordin slugilor să-i aleagă un cal de călărie.",
    "Toți fură de acord asupra programului pe care trebuià să-l urmeze Ionel în timpul vacanței : călărie, umblări pe jos, băi reci în Olt și râs mult,— mult râs !...",
    "— Dar pentru asta ne lipsește un comic, zise Emil.",
    "— Comicul voiu fi eu, răspunse Dorescu.  V’asigur, Domnule Corbescu, că adevărata filosofie a vieții constă în a ști să râzi și a face pe alții să râdă.",
    "— Chiar când ești trist ?",
    "— De sigur. Orice om poate fi trist pentru sine, dar e dator să fie vesel pentru alții.",
    "— Ciudat!...",
    "Cerbureanu îl întrebă asupra situațiunei politice. Guvernul conservator se clătinà, o apropiată criză ministerială erà neânlăturabilă. Dorescu aveà de gând să interpeleze. Dejà se aflase despre asta,— un ziar liberal anunțase, — și printre cercurile junimiștilor domneau temeri. O interpelare a lui Dorescu putea să deà naștere la complicațiuni.",
    "Emil aveà în tânărul deputat un triumfător, înarmat cu puternicul simț al realității. Bunul traiu și vanitatea unei glorii eftine era singurul ideal, pe care'l urmăreà fără preget și siguranță.",
    "Sosirea lui Dorescu pusese intre Emil și Maria rezerve și o răceală prefăcută. Rareori puteau fi singuri și adeseori schimbau o strângere de mână grăbită, un cuvânt pe jumătate șoptit.",
    "Intr’o dimineață, pe când ceilalți dormeau încă, ei se întâlniră în grădină.",
    "— Trebue să plec, îi spuse Emil, cu vocea agitată.",
    "De ce ?",
    "— Nu mai putem fi singuri!... Nu știu să mai fiu stăpân pe mine. Mă tem să nu mă trădez, ceia ce ți-ar face rău.",
    "Intrară în chioșc. Maria îi înlănțui gâtul cu brațele, îl apropia de gură și, dându-i tot sufletul într'o sărutare nesfârșită.",
    "— Mă vei uità, Mario ? o întrebă el.",
    "— Niciodată!... Cu sufletul voiu fi totdeauna a ta!..,",
    "— Ne vom mai vedeà ! Vom mai puteà vorbi ? Sau ne putem zice adio pentru totdeauna ?",
    "In glasul lui tremurà un plâns înăbușit. Nu știură ce să’și mai spue; cuvintele le periseră. In in inimele lor se făcuse, un gol nemărginit, unde răsunau accentele pierdute ale unei presimțiri negre. Cevà nedefinit, mai puternic decât voințele lor, îi întorceà din drumul iubirei, pe care porniseră atât de fericiți! Erà o deșteptare bruscă într’un vis abià început.",
    "Maria ii făgădui să-i scrie. La iarnă erà hotărâtă să petreacă o lună în București. Acolo se vor vedeà, și vor vorbi, se vor întâlni singuri poate.",
    "El repetà iarăși cuvântul copilăresc, ce’i năvăleà pe buze, ca o temere a sufletului său slab :",
    "―Mi-e frică... mi e frică... Voiu rămâne iar singur..., mă vei uità... Voiu muri nebun...",
    "Ea îi ucideà cuvintele acestea desnădăjduite cu sărutări de foc. Il strângeà așa de puternic în brațe, par'că sa’r fi luptat cu cinevà să nu’l smulgă. Intr’o clipă își aduse aminte de farmecul ce-1 aveà glasul ei asupra lui, și-i șopti cu o duioșie magică.",
    "― Nu plecà... rămâi,.. rămâi...",
    "La dejun, Dorescu propuse lui Cerbureanu să facă o partidă de vânătoare.",
    "― D-ta vei luà parte? întrebă pe Emil.",
    "Acesta nu se putù stăpâni de a-și arătà groaza de vânătoare și mila pentru bietele pasări . Deputatul surâse malițios, afirmând că sentimentalismul acesta nu e din veacul nostru. Cerbureanu spuse că, de câtvà timp, isprăvniceii săi erau pe urma unei bande de cocori, care îi devastaseră câtevà tarlale de porumb.",
    "Se jurà că va ucide câțivà. Ionel îl rugà să'i prindă unul viu. îi vor smulge aripele și'l vor ține în curte, ca pe o podoabă.",
    "Doo ore, după dejun, Dorescu și Cerbureanu, îmbrăcați de vânătoare, porniră într’o trăsură, urmată de trei țărani călări.",
    "Maria se retrase, în salon. La masă vorbise puțin, păreà neliniștită și distrată. Ar fi voit să n’auză vorbă, să nu vadă oameni.",
    "Ionel își lo velocipedul, și se îndreptă în sat.",
    "Emil intră în odaia lui. Pe o măsuță, lângă patul lui de culcare, se vestejise un buchet de flori de câmp, pe care îl culesese Ionel, cu o zi mai 'nainte. Erau flori simple, fără miros, cu culori inchise, crescute singuratice, printre burueni și grâne.",
    "Iși pierdù câtvà timp uitându-se la ele. Șoarele intră arzător prin ferestrele pe care Emil le deschisese pentru a aveà în fața ochilor nemărginirea orizontului. Satul se zăreà pustiu, prăbușit sub căldura năbușitoare.",
    "Căteo barză, cu aripele întinse, da ocoale leneșe în înălțimile văzduhului.",
    "Emil priveà peste tot, lăsat în voia unor gânduri liniștite. Cuvintele Mariei : « Nu plecà .. rămái...», îi reveneau în minte. Pentru ce’l opreà? Pentru a-1 face fericit? Dur lui par’că ii era teamă să prelungească această fericire, de a fi lângă ea. Simțeà ceva nelămurit, ce’l îndemnà mereu să plece. Și cu toate astea, la ideia că n’ar mai putea-o vedeà, i se întunecà mintea.",
    "Un moment păreà că se revoltă contra lui însuși. De unde ii veneà atâta neâncredere ? Cum nu se puteà hotărî de a-și întrerupe odată analiza aceasta zadarnică și chinuitoare ? Se simți nenorocit prin felul său de a iubi.",
    "Spre seară, un țăran călare, adusese veste la curte că boerii erau opriți pentru noaptea aceia la subprefectul plășii, a cărui reședință se aflà într'un sat din apropiere.",
    "Erà vorba să se întoarcă a doua zi cu mult vânat si cu noi oaspeți.",
    "— Am să’l botez... Numa Pompilin.",
    "Apoi povesti uimirea copiilor de țărani, când îl vedeau alergând cu velocipedul. După masă se culcă ; erà obosit.",
    "— Mâine vom aveà lume... Ui! — și Maria însoți cuvintele cu un gest de enervare.",
    "Emil păreà că visează la o singurătate desăvârșită, unde n’ar fi fost de cât ei.",
    "Intrară în grădină. Florile înbătau adierile, cari treceau răcoritoare prin aerul limpede. Luna plină și înflăcărată se ivi cu primele stele, împrăștiind peste întinderile câmpiilor farmecul răsăritului ei trist.",
    "Șezură pe o bancă, alături. Umerii și genuchii lor se atingeau. In sufletele lor se făceau tăceri și extazuri adânci. Câteodată își căutau mâinele, și le strângeau ușor fără a se uità unul la altul.",
    "Când vântul bateà mai tare, risipeà fire din părul ei, judecându-le pe ochii lui Emil.",
    "Din vreme în vreme, el îi șopteà încet, molatic, cu'n fel de sfială:",
    "― Te iubesc... te iubesc...",
    "Sau îi cântă o poezie fără rime, fară ritm, o poezie nemeșteșugită, țesută din mărturisiri nebune, din aiurări ideale...",
    "Și par’că simțeau că’n toate lumilea acelea strălucitoare, risipite în spațiu, tresăreà o iubire nemărginită. Noaptea erà parfumată de voluptate.",
    "Emil îi luî capul în mâini, o săruta adânc, adânc, rugător de adânc...",
    "Tremurau, erau nebuni de fericire : le veneà să se omoare în beția îmbrățișărilor.",
    "Intr’un moment își deteră seamă că-i târziu. Luna se ridicase sus ; noaptea erà uimitor de frumoasă și tăcută.",
    "Maria se uità, visătoare, în spațiu. Ochii ei luceau, mari și negri, luceau umezi și fermecați. In ridicarea lor spre cer, sub genele umbritoare, păreau că șoptesc rugăciunea mută de recunoștință a sufletului ei beat de o fericire negrăita. Noaptea dedese iubirii lor un cadru feeric.",
    "Și fără a și-o mărturisi, se gândeau poate amândoi în aceiași clipă, că marile fericiri nu sunt făgăduite decât departe de lume, în sânul Naturei, care nu pismuește și nu face rău."
  ],
  "6": [
    "Venise toamna.",
    "Emil se aflà in București de câtvà timp. Iși reluase lecțiile pe care le preda in familii și urmà cursul la Universitate, cu regularitatea unui om liniștit. Dar în toate aceste îndeletniciri, lucra cu o voință silită, mai mult cu o voință de a voi.",
    "Trecuseră trei luni, de când nu mai știà nimic despre Maria . O singură scrisoare primise, la începutul lui Septembrie, din partea lui Cerbureanu, prin care îl înștiința despre sosirea lui Ionel, rugându-l să aibă aceiaș grijă ca mai înainte.",
    "O vacanță întreagă petrecută la țară schimbase puțin firea lui Ionel. Erà mai vesel și timiditatea lui maladivă păreà că dispăruse.",
    "Emil căutî să afle ce se petrecuse la țara, în lipsa lui. Ionel nu prea știà ce făceau «ai lui» în casă, el erà mai toată ziua, călare, prin păduri, pe câmp. Cerbureanu fusese vecinic ocupat cu afacerile moșiei și cu drumurile, care le făcea foarte des la un port, lângă marginea Dunărei. Maria erà mai totdeauna însoțită de Mișu Dorescu, care o făcea să râdă.",
    "— Ce om glumeț este D-l Dorescu, spuse zâmbind, Ionel. La masă tata nu se mai puteà țineà de râs .. Imità pe toți deputații cum vorbesc.",
    "Apoi, după o pauză, uitându-se sfios în ochii lui Emil;",
    "— Pe Dumneata te numeà «melancolicul» !... Dar Maria îi vorbea foarte bine despre d-ta și se supărà când vrea să glumească pe seama d-tale.",
    "Emil așteptà mereu o scrisoare dela ea, cum se așteaptă fericirile care nu vin niciodată. Pentru ce nu-i scrià? Se îndoià de discreția lui? Se temeà că mai târziu să nu facă din scrisorile ei o armă primejdioasă? Incercà, poate, să-l uite, punând între ei dureroasa tăcere a inimilor, care nu se pot iubi la lumina zilei, fără frică de prejudiții și de scrupule? Sau nu-i scrià pentru că nu’l mai iubeà acum?",
    "Dar ce fusese idila lor dela țară? Poate... un vis neânțeles, nebunia unor plăceri trecătoare, gustată de doua simțiri tinere, sub cântecele arborilor, în singurătăți depărtate. O idilă care începe ca o romanță de chitară, naivă și dulce, sfârșindu-se cu o tremurare de triluri ușoare...",
    "In sufletul lui Emil, idila se schimbase în tragedie. El nu se puteà mângâià numai cu amintirea clipelor trecute, socotindu-le ca pe niște timpuri de tinerețe. El simțeà, nebunește de adânc, nevoia unei iubiri nesfârșite.",
    "Sărutările Mariei, acele focuri dulci, neânchipuit de dulci, îi arsese pentru totdeauna gura, ochii, sufletul. Le simțea ca pe niște dureri divine !",
    "Innebuneà de nostalgia de a-i auzi glasul ei, mângâetor ca un acord de harpă. E cevà mai trist ca amintirea unui glas de femee, care ți-a șoptit eternele cuvinte de iubire ? Cum s'ar puteà spune tăcerea de mormânt, tăcerea de neant, care ti se face in suflet, când ești departe de acel glas, nu'l mai vezi, nu’i mai auzi și ți e frică de a nu l mai auzi încă odată ?",
    "Emil știà ce mult îl înțelesese această femee. Tot ce erà în sufletul lui misterios, ideal, aproape nepătruns, ea îl descoperise ca pe o comoară, menită a înbogăți de fericire o viațăl întreagă. A-ți înțelege cinevà sufletul, ca pe o carte, erà pentru Emil singurul adăpost contra a tot ce viata are ca decepție și răutate. Se temeà să nu rămae singur, cu desăvârșire singur, obscur și neiubit. O mare parte a cauzei, care produce descurajarea și pesimismul, nu este tocmai această durere de a nu fi iubit și înțeles?",
    "Câțivà prieteni observară starea ciudată în care se afla amicul lor. Incercară să l aducă, în mijlocul lor, să’l îndemne iarăși in plăcerile unei vieți nepăsătoare și vesele, dar fu peste putință, Singurii prieteni cari ni-i putem apropià sunt cărțile și natura .",
    "In cărți întâlnim eroi cari ne sunt frați de simțire.",
    "Emil recità, ore întregi, poveștile amanților celebri.",
    "Alteori porneà încet spre șosea.  Teii se scuturau. Soarele de Octombrie aruncà peste arbori o lumină palidă.  Erà cevà trist in aer, pe cer, în suflete...",
    "Se așezà pe o bancă, privind la căderea frunzelor, care deșteptau în cugetarea lui înțelegeri nestatornice, filosofia vecinicului nimic, nimic, nimic.",
    "Și cu o putere de idealizare exaltată, el prefăceà viața aceasta mincinoasă și rea, într’un vis senin, — nostalgia paradisului pierdut.",
    "I se păreà că fericirea lui ar fi simplă, că ea n’ar fi ținut decât un loc mic în lumea asta, că dintr'însa nu s’ar fi resfrânt nici o umbră de răutăți pentru alții. Cine ar fi îndurat vreun neajuns, vreo nenorocire dacă el ar fi fost fericit?",
    "Se hotărî să-i scrie. Ii va mărturisi tot ce simte, tot ce gândește, tot ce visează, și o va rugà adânc să-i spue dacă îl iubește sau dacă amorul ei n’a fost decât o slăbiciune în care adese ori femeile cad fără a-și da seamă pentru ce.",
    "Tăcerea ei însă îi învingeà hotărârea. Fără îndoială acestă femee poate își reaminteà acum, surprinsă, ce nesocotință o aruncase în brațele unui tânăr, pe care abea îl cunoscuse. Și de sigur, nu-și iertà nebunia, care îi lăsase în suflet o părere de rău ce o rușinà de sine însăși.",
    "Dar din despărțirea lor erà peste putință să prevadă că va urmà tăcere sau uitare. Ea îi rostise cuvinte cari, în iubire, au înțeles sfânt. Ah ! pentru ce nu putea fi sigur de nimic?",
    "In ore de reflexiune mai liniștite își ziceà că totul se sfârșise, că fusese ca un surâs de noroc. Iubirea are adeseori capriciile ei ușoare, de cari unii oamenii nu știu să se folosească, iar alții le iau în serios.",
    "Nopțile de iarnă se apropiau lungi și monotone. Emil, le țeseà din vegheri, din citiri îndelungi, din aceleași neliniști sufletești.",
    "Intr’o zi se pomeni c’o scrisoare dela Cerbureanu, vestindu-1 că va sosi curând în București să vază pe Ionel.",
    "Pentru ce veneà singur? Maria ar fi putut să-l însoțească, ea trebuià să știe cât o dorește, ce binefăcătoare i-ar fi fost o revedere.",
    "De astă data îi luci clar în minte ironicul sfârșit al povestii lui triste.",
    "Emil se arătă ocupat și abătut față de Cerbureanu. Acesta voià să-l ducă la operă, la teatru ; Emil însă pretextă afaceri, indisposiții.",
    "— Maria m’a rugat să-ți exprim salutări din parte-i, îi spuse Cerbureanu, pe când luau dejunul amândoi într'un birt.",
    "— Pentru ce nu v’a însoțit la București? întrebă Emil.",
    "— Știu și eu!... nu-i place Capitala. A rămas lângă o mătușe a ei.",
    "Și adause râzând, după o pauză :",
    "— Pe cât văd, femeile se plictisesc râu, după divorț...",
    "Emil zâmbi silit.",
    "— Dar iarna asta am pus la cale un sfârșit . Mișu Dorescu îmi cere mâna Măriei.",
    "Cerbureanu se opri să sugă un picior de rac, apoi relo șirul vorbei:",
    "— Incontestabil, Dorescu e un tânăr de multă valoare, are o reputație însemnată și cred că nu va displace Mariei. Este adevărat că, în prima căsătorie ea a încercat o decepție crudă, dar de astă data nu mai e vorba de consimțimântul inimei,  — o copilărie fie vorba între noi, ci de o înțelegere înțeleaptă a mea. Orice s'ar zice; în chestia mariajului eu sunt de vechea părere că părinții trebue să hotărască. Ei totdeauna au experiența propriei lor căsătorii.",
    "Emil nu mai mânca ; băù un pahar cu apă, și-și aprinse o țigară. Nu simți nici o emoție, fața îi rămăsese liniștită. Dar i se păreà că cineva, cu un cinism brutal, îi spune o minciună hidoasă, și făcù un gest involuntar de indignare.",
    "Cerbureanu după ce cerù să i se aducă fructe și brânză, prelungi iarăși firul cuvintelor :",
    "— Cu ocazia asta voiu aveà ultima înțelegere cu Dorescu. După prânz mă duc să-l întâlnesc la Camerà.",
    "Emil risipeà mereu nori de fum.",
    "După dejun, se despărțiră.",
    "Cerbureanu se urcă într’o trăsură îndreptându-se re hotel Regal.",
    "Ningeà.",
    "Emil își ridică gulerul paltonului, vârî amândoo mâinile în buzunar și o lo spre casă.",
    "Ce se petreceà în sufletul lui? în lumea exterioară? Nu-și da seama de nimic. I se păreà că trece în neștire printr’un întuneric imens; se înăbușeà, ar fi voit să țipe, să se oprească, tremurà de frică, căutà nebun o rază de lumină.",
    "— Domnule, dar nu bagi de seamă?",
    "Lovise cu cotul pe o doamnă care mergeà grăbită, cu rochia ridicată până la glezne.",
    "— Pardon!....",
    "Emil se desmetici puțin, se uită în jurul său : erà pe stradă, pe lângă el treceau oameni, și ningeà, ningeà...",
    "Ajunse acasă. In odae frig. Sună și spuse servitoarei să-i facă focul.",
    "Când lemnele începură să trosnească, Emil se așeză pe un scaun la ușa sobii și își pironi ochii la flăcările dogoritoare. Se simțeà abătut, un fel de părăsire de sine îl coprindeà încet-încet, ca un sfârșit al puterilor — și începù să plângă.",
    "Plângeà liniștit, uitat și singur, — plângeà un vis pieardut așa de iute, un vis frumos, — flacără ideală, crescută în sufletului său.",
    "Din adolescența lui el desmierdase acest vis împodobindu-1 cu speranțele cele mai minunate, făcându-1 tot mai frumos, devenindu-i indispensabil ca lumina.",
    "In trecerea lor prin viață, unele suflete au nevoe a fi totdeauna întovărășite de o iluzie, de un ideal, fără care existența le devine tristă și lipsită de înțeles.",
    "Emil vedeà acum că nu face parte din numărul imens al oamenilor, cari știu să se obișnuiască cu toate întâmplările vieții absurde și nestatornice. El își determinase un drum, și fără voe se trezeà pe căi necunoscute, ca un rătăcit.",
    "Durerea decepției sale constà mai mult în puterea lui de-a simțì. Pentru alți oameni, ea ar fi fost un sfârșit de iubire, nelogic ca toate sfârșiturile, peste care nu se poate aruncà decât ironie și uitare. Dar în firea lui Emil această decepție hotărà o stare sufletească."
  ],
  "7": [
    "Au trecut ani...",
    "Emil fusese numit profesor la gimnaziul din orașul S... Elevii îl iubeau. Noul profesor erà blând, familiar și explicà lecțiile cu un fel de farmec sugestiv.",
    "Dar lumea observase că omul acesta trăià singuratic, nu intrà în saloane, și nu-și făceà cunoștințe.",
    "Nevasta unui căpitan spusese rânzând, la o serată-dansată, că « ființa asta vine din altă lume ». Cuvântul se prinsese și trecuse din gură în gură, ca o ironie spirituală.",
    "Mirarea tuturor erà nepăsarea în care se înfășurà omul acesta, asupra căruia lumea faceà pre-supunerile cele mai fantastice. Particularitățile lui erau, mai ales, repetate, discuțiuni ale femeilor curioase în adunările lor intime.",
    "— Ce o fi având de nu vorbește ?",
    "— Mă prind că nu scoate zece vorbe pe zi.",
    "— Trăește cu cineva ?",
    "―Aș !... e singur cuc.",
    "— O fi suferind de ceva...",
    "— E slab, prăpădit ..",
    "— E pe dric...",
    "— Săracu !",
    "In orașele mici din provincie, un om, deosebit de alții, cu defecte sau calități particulare, care stă retras de amestecul oamenilor comuni, e îndată luat la cercetare, judecat și clasat.",
    "Emil se simțise adeseori enervat de curiositățile lor; ar fi dorit să fie într'un oraș mare, zgomotos, sau la țară, în liniște și singurătate, unde nimeni nu te cunoaște, unde poți trăi cu tine însu-ți. Dar obicinuindu-se cu micile mizerii, cari ți le fac tocmai aceia pe cari nici nu-i cunoști, păstrà indiferența neântreruptă a unui animal de menajerie, sub privirile numeroase ale vizitatorilor.",
    "Timpul treceà, încet, foarte încet. Unele zile păreau nesfârșite, toate erau țesute de urât și tristețe.",
    "Afara de orele școlii, Emil cădeà în dureroasa tăcere a sufletului său abătut. In el nu licăreà decât aceiași cugetare neclintită, — flacără în agonie — asupra trecutului său. Nu putuse uità nimic : rămăsese acelaș farmec vag, stăpânitor ca un vițiu, ca o nebunie.",
    "Sufletul lui trăià ca un bolnav în ultimile zile din supremele sforțări. Peste el o melancolie grea,— grea ca țărâna care se aruncă peste morți, pe care li se pare că o simt acei care asistă la înmormântare.",
    "Câte odată zilele acele i se păreau foarte vechi – adâncite în noaptea unor vremuri, de cari se ui, meà că-și mai aduce aminte. Dar mereu, mereu, veneà de acolo tristețea unui regret neânchipuit de dureros, care fără a-1 omorî, îi zădărnicià viața, îl făceà pentru totdeauna nenorocit. Erà ca o durere ce chinue încet, cu un fel de rafinament hidos, rupe simțirea coardă cu coardă, sfâșie pe’n delete, savură victima.",
    "Pe Maria n’o mai văzuse de ani întregi. Ea se măritase cu omul ales de tatăl său.",
    "In această a doua căsătorie intrase fără iluzii pregătită pentru decepții, cu amintirea pe jumătate uitată a paginei de fericire fără sfârșit. Uneori își aduceà aminte de Emil, îl priveà în gând, îl presupuneà fericit și se credeà uitată de el.",
    "Doi ani după căsătorie născù un copil. Când fu mamă, nu se mai gândi la nimic, copilul ei îi umpleà vieața cu datorii și griji plăcute.",
    "In vremea asta, Emil se împrietenise cu’n tânăr, care fără a se apropià de caracterul său, de temperamentul său, îi inspirà o încredere și o simpatie binefăcătoare. Tânărul acesta se numià Grigore Priboiu, păreà a fi de treizeci și doi de ani, deși figura lui păstrà încă frăgezimea și părul mătăsos al unui adolescent.",
    "Erà din rasa oamenilor puternici, normal organizați, în care raționamentul stăpânește simțirea și imaginația. Ii plăceau artele, fără a exagerà sau micșorà însemnătatea lor, aveà speranțe mari în îmbunătățirea omenirei, prin progresele științei, nu tăgăduià partea bună a religiei și urà politica.",
    "Trăià modest cu meseria de avocat.",
    "Dar lucru ciudat: iubind mulțimea, interesându-se de soarta ei, îl atrăgeau în acelas timp și sentimentalii, visătorii, originalii, excepționalii vieței, cum îi numeà el. Față de acești oameni el arătà o prietenie blândă de observator senin și puțin ironic, se fereà să turbure părțile lor delicate sau bolnave, cu sarcasme sau sfaturi brutale; îi înfășurà într’o bunătate de confeso carer înțelege totul și încearcă să tămăduiască sau să mângâe.",
    "Emil îi plăcù.",
    "Grigore Priboiu ascultase în mai multe rânduri mărturisirile de iubire pe cari i le făcuse prietenul său. Emil nu-i ascunsese nimic, îi repetase toate stările sufletești prin care trecuse, cu luciditatea unui maniac, care nu mai poate simți de cât propria lui durere. In toate cuvintele lui nu-i scăpase nici un cuvânt de revoltă, nici de invinuirele asupra eternei lui iubite, — nimic de cât spovedania dureroasă asupra farmecului ei de femee, care-1 urmăreà vecinic și de a cărui lipsă vieața lui devenise zadarnică și tristă.",
    "Erà într’o noapte de iarnă. Cei doui prieteni se aflau în camera lui Emil. Focul ardeà liniștit în sobă, iar pe strada crivățul alungà fulgii de ninsoare într’o goană sălbatecă.",
    "Priboiu preparase ceaiul și turnase în pahare băutura aromatică, bună pentru vegheri și taine. Emil ascultà vântul.",
    "După ce’și aprinse țigara. Priboiu se simți dispus pentru o convorbire lungă. Se uită în ochii prietenului său și ghicindu-i gândul, îl întrebă cu o blândețe sfioasă;",
    "— la ascultă... dacă te-ar iubi altă femee, ai uità pe cea dintâiu?",
    "Emil tresări.",
    "— Nici odată! Dar la ce mă întrebi?",
    "― Cum? numai ea singură te-ar puteà face fericit ?",
    "— Ea ar fi luminat toată viața mea cu idealuri mari, cu devotamente, cu sacrificii !... Aș fi fost un om.",
    "Priboiu sorbì din ceaiu, apoi iar întrebă :",
    "— Crezi că ea te-a iubit ?",
    "— Aș puteà să mă îndoesc când am avut’o în brațele mele, nebună de fericire?",
    "Celalt surâse:",
    "— Poate a fost un capriciu... O slăbiciune de femee...",
    "«Ați cântat amândoi un duo de voluptate, un cântec de tinereță,— atâta tot. Ea erà liberă, frumoasă; tu erai inteligent, plăcut... Așà sunt toate amorurile: idile de Maiu, scrise în puține strofe.",
    "Emil se uită adânc în ochii amicului săn, apoi rosti rar, după o pauză :",
    "— Tu n’ai iubit, Grigore.",
    "— De sigur, n’am iubit ca tine, răspunse, Priboiu— dar am iubit, — și cred să mai iubesc... In iubire nu sunt un idealist, nu mă exaltez, nu înfrumusețez nimic. Decepțiunile vin tocmai din desacordul dintre idealizare și realitate. Oamenii cari n’au avut nici odată iluzii, sunt adevărații fericiți.",
    "Primul strat de cenușe începeà să acopere jăratecul din sobă. Vântul treceà câte odată pe lângă fereastră, isbind zăpada de geamuri.",
    "Priboiu își umplù încă un pahar de ceaiu, apoi urmă:",
    "— De altfel eu cred că îndrăgostiții de felul tău sunt, în fond, niște maniaci egoiști: ei nu se preocupă decât de fericirea lor. A alergà în viață după fericire ests o nebunie, dacă nu o absurditate: viața, așà cnm e, nu pare a fi fost făcută pentru fericire. Omul ar trebui să se ocupe de a face cât mai puțin rău în jurul lui. Să presupunem că acea femee ar fi fost a ta... Ce erà să devii? Un simplu fericit!",
    "— Iubirea n'are alt scop decât fericirea. Zadarnic risipești paradoxele tale, dragă Priboiu ; simțirea unui om care iubește sincer și adânc nu se apreciază ca o temă de școlar,—ea trebue să fie înțeleasă. Pricep și eu, ca și tine, că e păcat să duc viața în tristețe și fără încredere în nimic, dar în mine voința, caracterul, s’au distrus. Condițiunea lor de a fi funcționat cu energie ar fi hotărât-o numai iubirea ei. In mine n’a mai rămas de cât puterea de a suferi.",
    "Tăcură amândoi. Ceasul din perete bătù zece ore.",
    "Priboiu întrerupse liniștea :",
    "— Ce înțeieaptă a fost natura că n’a populat lumea cu simțitori ca tine! .. Cei simpli iubesc mai instinctiv. In fond ei ghicesc că amorul e mai mult scop al ei. Noi, civilizații, am căutat să-l idealizăm. Sănătate, vigoare, onestitate, iată ce ași dori să aibă mai mult îndrăgostiții, în amor, de cât poezie și idealizm, cari sunt mai totdeauna falșe.",
    "Emil păreà că nu mai ascultă. Rămăsese cu ochii pe cenușa din sobă, de sub care cărbunii răspândeau o dogoare slabă. Cuvintele amicului său cădeau peste simțirea lui ca niște lovituri brutale. Se gândi că durerea lui poate e aiurare a imaginațiunei, o nebunie, dacă pare neânțeleasă chiar prietenului său.",
    "Și ca un nebun, care într’o clipă de luciditate își da seamă de întunerecul minții rătăcite. Emil iși văzù clar ruina sufletului său: voința sfărâmată, iluziile risipite, peste care planà amurgul unui scepticism amar,...",
    "Pleoapele lui se mișcară nervos de câtevà ori ca și cum s’ar fi silit să oprească revărsarea unui potop de lacrimi.",
    "Lui Priboiu îi pârù rău de cuvintele vehemente pe cari le rostise, se apropie de amicul sau și strângându-i mâna, îi zise cu glasul blajin, cu care se dojenesc copiii :",
    "— Auzi D-ța, farmec de femee!... Dar despre lucrurile astea se vorbește numai în roman!...A !.. nu te mai las; — de mâine mă fac educatorul  D-tale sufletesc. Ne vom așezà pe lucru și pe traiu!.. Ce dracu!... Lumea e plină de femei frumoase!,..",
    "Cuvintele acestea vesele, deșteptară pe Emil din tristețea nemărginită ce-1 copleșise deodată. Părù că se înseninează și întrebî pe Priboiu:",
    "— Tu-mi ceri să mă obicinuesc cu vieața așà cum e ?",
    "— Firește. Eroii adevărați, îndură vieața așa cum e : numai lașii se plâng de ea. Pe Werther îl compătimesc, dar nu-1 admir.",
    "— Dar ca Werther sunt mulți... șopti Emil.",
    "— Atât mai rău! Oamenii de felul tău, cari idealizează prea mult vieața, după puterea lor de a simțì și de a visà, nu vor fi niciodată fericiți, în înțelesul relativ al cuvântului. Ei își deprind sensibilitatea și imaginațiunea cu’n fel de toaletă idealistă, care corespunde puțin sau de loc, cu traiul real. Căci iluziile mele sunt în mod inconștient, vrăjmașele iluziilor tale, — daca și tu și eu căutăm să ne educăm eul nostru cu’n fel deosebit de a fi. Asta s'ar puteà numi anarhismul eterilor.",
    "Emil căzù din nou pe gânduri, în vreme ce Priboiu urmă cu acelaș ton :",
    "— Mulțimea nu se preocupă niciodată de această deprindere rafinată și artificială a simțirii. Ea nu caută decât a-și mulțumi nevoile trebuincioase pentru susținerea traiului, — restul îi e indiferent sau neânțeles. De aceea mulțimile sunt totdeauna mai înțelepte și mai energice, decât indivizii.",
    "Apoi după o pauză scurtă:",
    "— Știu că voi voiți să disprețuiti mulțimea. Ar trebui însă să vă coborâți într'însa pentru a vă tămădui de toate neroziile voastre...",
    "Urmă o tăcere lungă, în care timp fiecare se gândeà la cuvintele celuilalt. Odaia începeà să se răcească, în sobă rămăsese numai cenușe.",
    "Priboiu se uită la ceas ; erau doo. Se sculă să plece. Emil voià cu ori ce chip să mai rămâie ; se simțeà neliniștit, n’aveà somn, și ar fi fost urât să-l lase singur. Dar prietenul său știà că tocmai discuția asta pe care el o deschisese înadins, îl enervà mai rău ; lăsat în pacea propriilor lui visuri erà mai nimerit. Ii strânse mâna și ieși.",
    "Emil își rezemă fruntea în mâini, ca un om care ar voi să măsoare adâncul unei dureri nestrăbătute. Peste tăcerea sufletului său, unde se închisese deapururi imaginea sfântă a iubitei lui, se strecurau iluziile lui moarte, ca niște foi veștede pe un mormânt uitat. Inima lui se închideà pentru totdeauna la orice altă tresărire a vieții. Se stingeà încet, ca un cântec pe sfârșite, și câte odată i se pâreà că aude cele din urmă accente în sunetul vântului de afară.",
    "Stătù mult timp nemișcat, absorbit în sine însuși, ca într’o depărtare dincolo de lume. Spiritul său, în loc de a cădeà obosit sub apăsarea melancoliei vegheà neântrerupt. La lumina lui, Emil străbătù întreaga perspectivă a viitorului său. Bruma unei tristețe nesfârșite acopereà zilele de mâine, — o tristețe monotonă, înăbușitoare, ca strâmtoarea dintre zidurile unei închisori. Abuzul visurilor, educând sensibilitatea lui într’un sens bolnăvicios : lipsa unei iubite, care singură ar fi dat vieții sale altă pornire, — trebuiau să-l readucă la această frică și neputință de a trăi.",
    "A doua zi de dimineață, Grigore Priboiu urcà scara ce conduceà la etajul al II-lea, undo se aflà camera lui Emil. Pe figura lui se vedeà o expresie de îngrijorare și nerăbdare. Bătù în ușă. Glasul stins al lui Emil, par'că ar fi fost obosit, întrebă :",
    "— Cine-i ?",
    "— Eu... Priboiu...",
    "— Intră.",
    "Priboiu căută să aibă un aer vesel.",
    "— A... care va să zică, nu te-ai sinucis?...Bravo ! Primește felicitările mele !... — și i strânse mâna. _",
    "Emil se aflà la masă. Ne putând dormi, analizându-și mereu propria’i stare sufletească cu aceiași stăruință de maniac, ochii lui căzură pe un volum pe care erà scris: Les vaines tendreses. Iși aduse aminte că poetul — Susy Prudhomme — descrià în versuri suspinătoare, idealul de femee, potrivit naturilor delicate și maladive ale visătorilor și sensibililor de felul său.",
    "Volumul erà deschis la versurile :",
    "Il leur faut une amie a s’attendrir facile,",
    "Souple à leurs vains asupirs comme aux vents le ro-eau",
    "Dont le coeur .cur soit un asile",
    "Et les bras un berceau.",
    "Douce, infiniment douce, indulgente aux chimѐres",
    "Ineapuisable en soins calmants ou reaehautlants,",
    "Soins muets comme en ont les meares.",
    "Car ce sont, des enfauts.",
    "Il leur faut pour teamoin, dans les henres d’etude,",
    "Une îme qu’autour d'eax ils sentent se poser.",
    "Il leur faut une solitude",
    "Ou voltige un baiser l ",
    "1 Lor le trebue o amică lesne de înduioșat,",
    "Mlădioasă la zădărnicile lor suspine ca trestia la vânturi",
    "A cărei inimă să fie un adăpost",
    "Și brațele un leagăn,",
    "Dulce, dulce de tot, indulgentă la himere.",
    "Nesecată’n îngrijiri potolitoare sau încălzitoare",
    "Ingrijiri mute, cum au mamele,",
    "Căci ei sunt copii.",
    "Lor le trebue ca martor, în orele de stadiu",
    "Un suflet pe care să’l simtă plutind în jurul lor.",
    "Lor le trebue o singurătate.",
    "Unde să zboare-o sărutare.",
    "Trad. I. S.",
    "Când Priboiu, cu mișcările lui sglobii, se duse să ridice transparentul dela fereastră, lăsând să intre în odae lumina searbădă a dimineței, Emil, sub repetatul farmec al acestor visuri, se simți mai abătut, mai slab, și o milă lașă de sine însu-și îi curmă orice putere de a-și înăbuși suspinele.",
    "Pe stradă ningeà liniștit; crivățul încetase. In odae erà frig.",
    "Priboiu se apropie de amicul său ; acesta își acoperise fața în mâini și plângeà, cu o abundență nesfârșită de lacrimi, — un plâns cald și liniștit, prin care sufletul lui se despovărà de durerile lui, reținute prea mult în tăcere. Priboiu se uită lung la el, îl judecă, îl simți, își aprinse apoi o țigară și se așeză încet pe un scaun. Cu spiritul lui lin, el își dădù seama că asemenea crize omenești la unii se prefac în opere de artă, la alții în momente de crime, la alții în lacrimi... Cele mai bune sunt de sigur lacrimile: — ele, adese ori, tămăduesc. Plânsul acesta poate va aduce în mintea lui Emil o înseninare, îl va face să înțeleagă, că e absurd să se generalizeze sensul vieții după o decepție de iubire, să rămâie pentru totdeauna dezarmat în fața viitorului. Dar pe când își țeseà șirul acesta de cugetări, ochii lui se umbriseră de o ironie ciudată, și risipind un nor de fum, rosti cu glas pe jumătate răutăcios :",
    "— O femeile ! femeile!... Dacă ar înțelege tinerii că tocmai ele sunt mai puțin vrednice de... ideal."
  ]
}