{
  "1": [
    "PLANUL CĂLĂTORIEI",
    "•*3 aprilie",
    "Câțiva savanți cari au adus o idee noo se agită printre noi de câtva timp. E vorba de a se ști dacă am putea străbate spațiul până la vreuna din planetele sistemului solar.",
    "Luna a fost lăsată deoparte ca fiind improprie unei vizite a vreunui pământean, fiindcă e aproape lipsită de apă și de atmosferă. Marte ar fi una din planetele cele mai favorabile pentru o asemenea excursiune; s-a discutat însă mai mult asupra planetei Venus, ca fiind cea mai aproape de noi; căci, pe când Marte, chiar la distanța cea mai apropiată, plutește la 14 milioane leghe, Venus ajunge la o depărtare de numai 10 milioane leghe, o distanță deci cu vreo 4 milioane aproximativ mai mică.",
    "Hotărând planeta ce trebuie să alegem — și care desigur va fi Venus, luceafărul nostru de seară și de dimineață — va trebui deci să hotărâm și modul de transport până acolo, va trebui să inventăm și mașina care să ne arunce în spațiu, ca să ajungem pe strălucitoarea planetă."
  ],
  "2": [
    "După discuțiuni foarte animate care au durat timp de mai multe zile, s~a hotărât în sfârșit punerea in aplicare a unui aparat mânat de puterea electricității. Pe Pă- mânt chiar, ne servim, pentru a ne duce în locuri mai depărtate, tot de astfel de aparate, dar acela cu care voim a întreprinde călătoria noastră interplanetară va suferi o transformare radicală.",
    "Până într-o lună de zile e posibil să fie gata; s-a și spus despre aceasta marelui maestru electrician care, împreună cu cinci din noi, vom transfonna aparatul zburător.",
    "Rasa albă n-a putut întreprinde niciodată o asemenea excursiune cerească, însă unii din ei au imaginat asemenea călătorii.",
    "Așa, am în biblioteca mea mai multe volume Vechi în care se tratează despre astfel de excursiuni.",
    "Și, findcă e vorba de planeta Venus, voi aminti pe Kircher1, cu Itinerarium extaticum, pe Gasendi2, Fon-tencsc'', Swedenborg1, Bernardin dc Saint-Piese----footnote1----. Părerea majorității acestor fanteziști0 e că Venus are locuitori cu mult mai inteligenti și mai frumoși decit noi, că acolo domnește o eternă dragoste, ba unii din ci dau și amănunte foarte interesante.",
    "în secolul al XlX-lea, un romancier numit Jules Verne, dotat cu o imaginațiune bogată, a scris mai multe romane7 pe tema unor asemenea călătorii interplanetare.",
    "în secolul al XXV-lea, Mersisi, un învățat renumit, a voit să încerce o mașină cu care să se îndrepteze spre vreuna din planetele vecine; a reușit în adevăr să zboare de pe Pământ, dar nu c mai puțin adevărat că a căzut pe Lună și probabil nu a avut nici un minut de cunoștință ca să poată privi- cel puțin o dată spectacolul ce-1 înconjura.",
    "De atunci nu s-au mai încercat asemenea călătorii.",
    "Pentru prima oară când s-au descoperit baloanele, cel dinții8 care s-a urcat mai sus puțin de solul nostru purta, cu litere mari, deviza: „Sic itur ad astra“. în curând s-a văzut că, cu toate sforțările, nu se putea depăși nici cel puțin 8000 metri din atmosfera care ne înconjoară, și au trebuit deci să renunțe și la baloane și la deviza cea triumfătoare.",
    "Dai’ știința mergea cu încetul spre un punct fix, nu călătorea pe aripele imaginațiunii.” Și a ajuns la concluzia că numai cu ajutorul miraculosului fluid numit electricitate s-ar putea comunica cu celelalte planete.",
    "Deja de vreo sută de ani aeronefele șî aeroplanele noastre străbat aerul cu iuțeala fulgerului: de ce nu am încerca, acum când am ajuns aproape de apogeul științei, o întreprindere cu mult mai măreață?"
  ],
  "3": [
    "----Image alt text---->Shape 1<Zilnic discutăm asupra marei cestiuni ce ne ocupă. Planeta Venus va ajunge în mai puțin de o lună la cea mai mare apropiere de planeta noastră și atunci,cu ajutorul miraculoasei noastre mașini, vom putea spune: „Bună ziua, domnilor venusieni!“.",
    "Mă cuprinde câtoodată o așa mare bucurie, incit mă tem să nu fiu luat drept un nebun.",
    "Din cei 25 de membri ai înaltei și singurei Academii, suntem numai trei cari voim să riscăm orice pentru a întreprinde această călătorie cerească, așa de perico- loasă pentru niște ființe atât de neânsemnate.",
    "Din nenorocire, numai doi inși pot lua parte la această călătorie, și aceasta mai mult din cauza curățirii și reânnoirii aerului, căci mașina nu poate da un volum de aer suficient pentru trei persoane.",
    "Iuțeala cu care vom călători e îngrozitoare: vom merge cu o viteză de 302 chilometri pe secundă. E de neauzit! Ce-ar zice vreun descendent al rasei albe dacă ar vodca progresul enorm la care am ajuns?",
    "Călătorind cu o iuțeală de 300 chilometri pe secundă, vom fi peste 21 minute și 20 secunde dincolo de orbita Lunei, iar peste 37 oro și 13 secundo vom ajunge la Venus.",
    "S-ar putea însă ca repeziciunea să scadă când vom trece în centrul de atracție al fainei, dar odată scăpați și de atracția ei, e speranță să atingem cu succes punctul dorit."
  ],
  "4": [
    "Victorie! Sunt dintre cei doi cari vor avea marea onoare să facă excursiunea cerească la planeta vecină. Pericolul acestei călătorii nu mă sperie, din contră.",
    "E hotărât deci. Totul e gata. Rămânc să no pregătim numai noi, căci faimoasa mașină e aranjată să ne primească.",
    "E de o formă eliptică, mai subțiată către partea dinainte: în partea de Ia urmă sunt grămădite puternicele acumulatoare electrice,",
    "In mijlocul proiectilului se află o cameră îngustă și tapetată cu un strat dens de bumbac.",
    "Ca să ne întreținem în bună sănătate, va trebui să lom multe cutii cu pastile.",
    "E curios cum putea omenirea mai înainte să introducă în stomac atâtea multe alimente. Câteva pastile noo ne ajung o zi sau doo.",
    "Din cauza modului nostru de nutrițiune, organismul ni s-a schimbat cu totul: nu mai e stomacul care domnește, ci creierul, inteligența. Vorbesc însă numai de cei învățați și de neofiți; înlrucât privește majoritatea, ea a rămas la aceleași obiceiuri, cu singura deosibire că nu mai omoară animalele pentru a le mânca, ci se nutrește cu produsele pământului.",
    "în mașină mai avem ca lucruri de primă necesitate pentru o călătorie cerească: un reflector electric, o lunetă astronomică și o hartă a planetei Venus, după ultimele observațiuni. Amicul și companionul meu Sait- ni își va lua o umbrelă imensă de ploaie, căci îi e teamă grozav de ploile deluviene de pe acea planetă. Mai sunt alte multe obiecte grămădite într-o ladă, fiecare avind destinațiunea sa.",
    "In ziua dc 10 mai vom naviga pe apele eterului către strălucitorul Luceafăr, adorat de cei vechi și așa de cunoscut noo acum in ceea ce privește configurațiunea continentelor și mărilor sale.",
    "De fiecare parte ii proiectilului cu care vom călători, și care nu măsoară mai mult de 7 metri în lungime și 3 metri în lărgime, sunt practicate niște ferestre duble care ne permit să studiem vecinătățile.",
    "Singurele obstacole ce am putea întâmpina în călătoria noastră ar fi următoarele: Vreo deranjare în mecanismul electric, când am fi afară din atmosfera Pământului, lucru ce ar avea de rezultat sau căderea noastră pe Pământ, sfărimându-ne în mii de bucăți, sau am rămâne ca un al doilea satelit al Pământului; sau vreun corp ceresc obscur, cu o masă, mai marc decât a noastră, ne-ar putea asemenea sfărâma; sau chiar, de vom ajunge la țintă, scoborârea pe planeta Venus ar fi foarte periculoasă dacă nu am putea micșora viteza vertiginoasă cu care vom fi azvârliți. Dar, după cum zicea un vechi popor european, AII rightl"
  ],
  "5": [
    "Nu știu ce va să zică teama, nu m-am temut niciodată, nici dc oameni, nici de inflexibilele legi ale naturei; cu toate acestea, când știu că numai cinci zile mă despart de plecare, simt un fior dc neliniște și parcă-mi pare rău de planeta ce voi părăsi.",
    "Ajuns cum e acum Pământul la apogeul la care se află, știu foarte bine că c indiferent a face parte din locuitorii unei planete sau ai alteia, însă mă țin aici o întreagă legiune de ginduri aducătoare aminte: acum înțeleg puțin durerea sentimentalilor, cari piâng <u desperare când îi despărțim de iubita lor. Iubita mea, acum o descopăr, e planeta pe care m-am născut și pe care poate că nu o voi mai vedea niciodată. Niciodată! Cuvintele acestea mă irită și mă fac ^ă cred că nu am omorât în noi întregul sentiment de iubire, dc melancolie, ce făcea odinioară farmecul și viața atitor p:.>- pulațiuni.",
    "III\nPLECAREA",
    "10 mai dim.",
    "E poate ultima zi ce mai am să privesc aci pe Pă- mânt..",
    "După, calculele făcute, la ora 11 do dimineață tre- buic să plecăm; mai sunt numai 4—5 ore până când îmi voi mai putea vedea planeta.",
    "înainte se zicea satul, orașul meu, țara mea.. ., eu zic planeta mea . , și simțimântul de tristețe ce mă desparte de ea c același ca și la aceia cari țineau la clopotnița lor . . ., ba poate chiar are o intensitate mult- mai marc..",
    "Noroc că nu tun pe nimeni să las în urmă.",
    ".. . Ah! ba da, uitasem .. . peste șase luni era să iau de tovarășe a vieții po Ciarit.",
    "Oh! ce copii drăguți și inteligenți am fi avut împreună! . ..",
    "10 mai, 11 ore 15 minute",
    "Plutim jn eter. De 13 minute am lăsat departe de noi orbita Lunci.",
    "Cu inima strânsă de bucurie și de- întristare am apăsat pe buton și nici nu am mai avut timpul să văd pentru ultima oară pe cei cari ne aclamau la plecare.",
    "Pământul deveni într-o clipă rotund; puteam distinge oarecum continentele; peste eâteva ore am fi putut zări Pacificul și apoi America, dacă nu am fi fost așa departe.",
    "Luna se arată din ce în ce mai mică, ca și Pământul.",
    "Departe ... le lăsăm toate departe ...",
    "Stelele au o lumină pașnică și rece și' se disting perfect, chiar și cele de a șasea mărime. Atmosferă nu mai există pentru a împiedica razele lor, cu toate că Soarele tronează mândru pe cer.",
    "Un aparat care ne măsoară iuțeala dobândită arată mereu 75 leghe pc secundă..",
    "E o cursă spăimântător do vertiginoasă, noi însă nu simțim absolut nimic și, dacă Pământul și Luna nu s-ar face din ce în ce mai mici, am putea jura că nu ne mișcăm din loc.",
    "Ora 1,30",
    "Zburăm necontenit spre Soare. Pâna acum nici eu nici Saitni nu ne-am uitat unul Ia altul, fiecare am privit pe ferestrui, admirând spectacolul impozant ce, pentru prima oară, se desfășura înaintea a doi bieți pământeni.",
    "Ne-am uitat unul la altul mai adineauri și amândoi am avut pe’ buze același cuvânt: „Adio, Pământ!“.",
    "în contemplațiunea noastră, uitasem să activăm formarea aerului ce trebuia să ne servească la respirați une.",
    "în asemenea împrejurări, cele mai mici neglijențe sunt de neiertat; nu mai e vorba de viața noastră, ci de țelul ce ne-am propus să ajungem. Cum vom descinde? E o întrebare pe care nu ne-am pus-o, dar pe care amândoi o avem pe buze. Ce vom găsi acolo? Vom da oare peste o omenire civilizată, sau vom găsi o stare de sălbăticie, analoagă celei de pe Pământ, de acum câteva zeci de secole? Oricum va fi, înainte! Și nici că putem altfel a dirija proiectilul, căci ne-am pierde în spațiu, dacă nu ne îndreptăm spre sfera de atracțiune a planetei ce voim să vizităm.",
    "Timpul nu mai există acum, căci el nu era decât inventat de noi, pe planeta pe care ne găseam adineauri. Locuitorii ei zic un an după timpul cât îi trebuie Pământului de a se învârti împrejurul Soarelui, noapte sau zi — după rotațiunea aceleiași planete .. . Dar acum?",
    "Plutim într-un spațiu gol... aproape fără nici un punct de reper; Soarele, doar, strălucește.",
    "Știam deja din teorie acestea, dar nu-mi puteam închipui așa de bine aceste împrejurări, după cum le văd acum cu ochii.",
    "Nu mai e nici o nevoie de a indica deci ora: ce ne pasă de timpul unei planete, când ne aflăm în domeniul infinitului!*",
    "După timpul nostru pământesc, trebuie să ajungem pe Venus la 12 ore din noapte, însă poate vom ajunge ziua, căci ne prezintă mai mult fața cea luminată.",
    "Mai adineauri am privit spre punctul înspre care se îndreptează vehiculul nostru. Venus lucea din ce în ce mai mult și se părea rotund dacă te uitai cu multă atențiune la el.",
    "Mai avem 10 ore, după timpul obișnuit pe Pământ. Deocamdată suntem locuitori ai cerului și nu am avea nevoie de timp, dacă aceasta nu ar fi pentru buna înțelegere a pământenilor ..., când, din întâmplare, am duce până la capăt întreprinderea noastră și ne-am putea întoarce pe Pământ, spre a istorisi Academiei noastre cele ce am văzut.",
    "în privința întoarcerii — cu toate că nu știm încă nici dacă vom ajunge cu bine pe Venus — mă muncesc gânduri noi: materiile din a căror descompunere noi smulgem electricitatea, le vom găsi oare și pe strălucitoarea planetă spre care ne îndreptăm? Dacă ele vor lipsi? Atunci?,",
    "încă o oră",
    "încă o oră și, totuși, suntem încă destul de departe. Venus ni se prezintă cu toată configurațiunea continentelor și mărilor sale: polul nord e cel mai bine de ’ observat; pe cel de sud, nori albi aleargă cu repeziciune.",
    "De-a lungul ecuatorului se zărește o fâșie lunga, verzuie... e o mare ... cea dintâi văzută și de pămân- teni, încă de pe timpul lui Bianchini10, care a schițat cel dintâi configurațiunea acestei planete.",
    "Repeziciunea cu care ne îndreptăm e constantă.",
    "Aparatul cu ajutorul căruia avem aerul trebuincios funcționează de asemenea bine; pe nesimțite se apropie momentul cel mai pericolos: acela al coborârii — sau al suirii, cum veți voi să ziceți, căci în spațiu nu există nici sus nici jos.",
    "Dacă ne vom zdrobi de vreo stâncă a vreunuia din înalții munți de cari planeta e brăzdată?",
    "Tovarășul meu, cu care am vorbit foarte puțin, îmi împărtășește temerile sale în privința descinderii.",
    "Amândoi însă avem același dispreț pentru moarte, ba încă am dori o asemenea moarte, în locul unei morți liniștite în pacea casei noastre de pe planeta Pământ.",
    "E un moment prea însemnat pentru a nu ne păstra tot sângele rece și toată judecata dc care suntem capabili.",
    "Intorsei repede butonul de mai multe ori, slăbind intensitatea curenților cari se duceau și veneau de la un capăt la celălalt al proiectilului; efectele micșorării vitezei le-am simțit numaidecât, planeta ce mai adineauri venea înspăimântătoare înaintea noastră, ca un monstru care avea să-și înghită pe loc prada, a început să-și micșoreze iuțeala: în fond, proiectilul nostru e cel care merge mai încet, dar aparențele înșeală întotdeauna. Mi-aduc aminte cile mii de ani le-au trebuit oamenilor ca să constate că Pâmântul e rotund și că nu Soarele se învârtește împrejurul Pământului, ci aces- - ta împrejurul Soarelui.",
    "Un glumeț spunea de cei cari credeau că Soarele se învârtește împrejurul Pămâqtului, că se aseamănă întocmai cu cineva care ar zice că, punând sa frigi un pui într-o vatră, e mai ușor să se învârtească vatra, casa, orașul, Pâmântul în jurul puiului, ca focul să vie din toate părțile spre pui, decât să zici că învârtești puiul în jurul frigării spre a-i întoarce toate părțile spre căldură.",
    "La polul nord al planetei se zăresc câteva pete albe, izolate: trebuie să fie zăpadă care nu are o așa de mare întindere cum are aceea de la polii noștri.",
    "Ne apropiem mereu. Acum, nu mai e voința noastră: acum, ce vor voi legile fatalității!"
  ],
  "6": [
    "PE VENUS. OAMENII-PĂSĂRI",
    "Sunt eu sau visez?! Am putut noi oare să ajungem cu bine pe o altă lume?! O lume așa de îndepărtată de a noastră!",
    "Să încerc a nota, cum voi putea, ceea ce ni s-a în- tâmplat de la venirea noastră pe Venus.",
    ". Teama noastră cea mai mare era, după cum am mai spus-o, să nu fim aruncați cu putere de vârful vreunei stânci, de care nc-am fi zdrobit cu siguranță.",
    "Când am socotit că nu ne mai despart decât câteva secundo de planetă, am oprit cu totul funcționarea curentelor electrice și am lăsat mașina să cadă din propria sa greutate.'",
    "Pe Pămint, un corp care cade în prima secundă parcurge 4,90-m.; pe Venus — 4,45 ni.: e o diferență prea mică, dar totuși există una.",
    "Noi însă aveam o viteză dobândită de mai înainte; comptam însă pe rezistența ce va trebui să întâmpinăm din partea atmosferei lui Venus, care ar opune cu atât mai multă rezistență cu cât ultimele pături care învăluie solul sunt cele mai dense.",
    "în adevăr, aceasta a fost o marc fericire pentru noi, și o altă împrejurare, mai fericită, a fost aceea că în loc de a cădea pe vârful vreunei stânci, sau chiar pe soi, am [ost azvârliți în linie oblică, într-una clin inedite- canele care înconjoară ca un briu ecuatorul planetei.",
    "Ne-am sprijinit fiecare într-un colț, după ce avusesem grijă a ne fixa cât mai bine instrumentele de care ne servisem, și, orbiți de razele cele vii ale Soarelui, așteptam ...",
    "Când ne-am aruncat în acea mare nu am simțit nici o zguduitură puternică, ba, după câteva secunde, părea că plutim tot în eterul pe al cărui drum venisem.",
    "Ne-am oprit.",
    "Am stat astfel în fundul mării vreo 10 minute numai.",
    "Așteptam, cu o liniște de care ne miram singuri. După socotelile noastre, marea în care ne aflam nu putea fi adâncă.",
    "Trebuia însă căutat mijlocul de a ieși cu bine afară și aceasta nu era tocmai ușor, ba era chiar imposibil, prin propria noastră voință și putere.",
    "Pe când ne frământam mintea cu asemenea lucruri, am simțit cum ne mișcăm din acel loc, în sus. Ușor.. . ușor . . . am început să zărim cerul albastru.",
    "Când ne găsirăm pe uscat, am deschis cu precauțiune singura uscioară prin care puteam ieși și respirarăm un aer ca și al nostru .. . dar, din cauza unei călduri mai mari decât aceea .cu care eram obișnuiți, care făcea aerul mai greu de respirat, am pierdut amândoi cunoștința și am căzut jos, mai înainte chiar de a putea ieși din proiectilul nostru.",
    "Singura priveliște ce-mi aduc aminte că am văzut, ca un tablou magic, a fost aceea a unui cer albastru pe care alergau cu iuțeală nori albi.",
    "In depărtare se zăreau vârfuri de munți.",
    "Când m-am trezit, mă aflam într-un fel de sală imensă de formă ovală, cu zidurile goale, fără cea mai mică podoabă. Prin pereți se aflau practicate vreo zece ferestre mici, prin care se zărea cerul. Afară era o lumină orbitoare.",
    "Alături de mine era companionul meu: dormea încă.",
    "M-am frecat bine la ochi și m-am sculat în picioare. Eram mai ușor ca niciodată: mi se părea că, dacă voi face un pas, voi putea .zbura din loc. Mi-adusei aminte numaidecât că gravitațiunea pe Venus e mai mică decât pe Pământ. Afară de aceasta, am observat că sunt tot așa de gol ca și un om care se îmbăiază.",
    "în sală — nimeni... Privii pe una din ferești: o lumină orbitoare... La orizon erau niște nori negri cari se afundau cu repeziciune.",
    "Aș fi voit să văd Soarele, dar — deși era o lumină intensă, de abia puteam zări terenul — totuși nu l-am putut vedea. îmi explicai cauza gândind că ferestrele erau îndreptate spre miază-noapte.",
    "Spre miază-zi era deci intrarea; dar nu aș fi îndrăznit să fac un singur pas afară din sală, de teamă ca nu cumva să fiu asfixiat de atmosfera cea greoaie și de căldura cea copleșitoare ce trebuiau să domnească.",
    "Deja în sală era o căldură destul de mare și sufeream întrucâtva de aceasta, cu toate că eram gol. Tovarășul meu era în aceeași toaletă.",
    "Am început apoi să-mi fac felurite; ipoteze asupra ființelor care ne aduseseră acolo și care ne transportaseră cu atâta ușurință.",
    "De ce nu se arată nimeni? Suntem oare prizonierii vreunei națiuni războinice și sălbatice? Și, din întâm- plare, antropofage — îmi ziceam eu.",
    "Saitni, companionul meu, face o mișcare... mă reped spre el... dar mă trezesc mai departe decât aș fi voit să fiu ... Mă întorsei ușor și, punându-i mâna pe umăr, îl mișcai puțin.",
    "— Saitni!•",
    "Saitni își întinse brațele ca. după un somn lung și, cu greu, îmi răspunse:",
    "— Ce e?",
    "— Deșteaptă-te.",
    "— Ședințele încep mai ti rziu . . . e destulă vreme . .. lasă-mă să mai dorm puțin, Raita.",
    "— Nu e Raita .. . sunt eu . . . Asales . .",
    "Saitni deschise ochii mari și fu în picioare într-o clipită.",
    "— Pe Venus?.. . Nu o așa? .. strigă el",
    "— Pe Venus.",
    "— Trăiască mașina noastră! . . .",
    "Și, ca un nebun, începu să sară prin sală, oprindu-se îndată mirat de prea multa ușurință cu care se în- vârtea.",
    "După ce se mai liniști, am început să discutăm asupra locului unde ne aflam.",
    "— La dracu! Nu cumva ne-au închis aci domnii din Venus?",
    "— Nu știu ce vor cu noi, răspunsei, dar mai bine să așteptăm liniștiți.",
    "Lumina zilei începu să slăbească: norii do la orizon dispăruseră cu desăvârșire; cerul lua o înfățișare sumbră.",
    "Peisajul ce se desfășura înaintea noastră avea totul pentru a fi pămâMese, totuși nu-mi aduc aminte să mai fi văzut o așa pozițiunc pe Pământ, cu care să o pot asemăna.",
    "Mai întâi, albastrul cerului, chiar după ce Soarele apusese, era foarte intens, cum nu se poate vedea nici în regiunile ecuatoriale ale Pământului, și aceasta desigur din cauza atmosferei celei dese ce înconjoară această planetă.",
    "Ca sala noastră am zărit mai multe, puse toate pe dealuri înalte, la poalele cărora se întindea o nemărginită mare verzuie pe care nu se vedea nimic plutind, în aer de asemenea nu se vedea nici o pasăre.",
    "Era o natură splendidă, dar fără cea mai mică umbră de viață; nici marea cea întinsă nu-și încolțea oglui- da-i cu sbâreitura vreunui val.",
    "Crepusculul fu lung, dc o durată aproape încă o dată cit a acelui de pe Pămint.",
    "Deveniserăm nerăbdători. în sală începuse să se întunece. Pe cer se arătau deja stelele de întâia și a doua mărime.",
    "Deodată se auzi un zgomot ușor. Dintr-un ungher ascuns al sălii înaintează spre noi niște ființe ciudate, purtând în mâini diferite lumini — albastre, roșii, verzi etc. —, lumini care nu proveneau din vreo ardere, ci erau niște simple fosforescențe intense.",
    "La lumina lor am putut zări pe cei cari le purtau.",
    "Lucrul care mi-a atras privirea întâi a fost lipsa de brațe și înlocuirea lor cu. aripi, la acele ființe.",
    "Corpul lor era foarte slab și acoperit cu un fel de pene, picioarele de asemenea subțiri și aproape negre, capul cu toate acestea dezvoltat aproape ca aj .nostru.",
    "La prima impresie, tc făceau să-i compari, fără de voie, cu păsările mari pământesti.",
    "De aripi se serveau ca dc mâini și pe ele purtau acele lumini așa de plăcute la vedere.",
    "Erau vreo zece indivizi de felul acesta.",
    "Toți rămaseră la o distanță oarecare, privindu-ne lung și cu curiozitate.",
    "\"Hcii lor ochi, luminați de luminile ce purtau, mă iiitau.।",
    "Unul din ei, ca și cum ar fi priceput nerăbdarea myj mă lo ușor cu aripa și mă conduse către locul de unde venise; un altul fu tot așa de amabil cu Saitni, care nu-și mai venea mi fire de mirare.",
    "Am ieșit cu toți afară din imensa sală.",
    "Spectacolul ce mi se înfățișă înaintea ochilor era din (do mai splendide",
    "Ne aflam pe o terasă destul de ridicată deasupra nivelului mării. . . înaintea noastră aveam iarăși marea: atunci îmi închipui! că ne aflam pe o insulă.",
    "Se înnoptase.",
    "Stelele sclipeau strălucitoare, păstrând aceleași configurații ca văzute de pe îndepărtata noastră planetă.",
    "Calea Laptelui mergea să se cufunde în marea cea întinsă și liniștită, înconjurând cerul cu semicercul său de pulbere argintie.",
    "Gemenii, Orion, Sirius... străluceau cu toată puterea razelor lor.",
    "Deodată privirea mi se opri mirată; Jupiter plana în Geme .ii, alb și limpede... In Cancer!* în^ă, se afla o stea mai strălucitoare, un luceafăr . . . Saturn nu putea fi, căci ar fi fost mai mic văzut și are o culoare plumburie. .. Marte — nu, căci e roșiatec ... Ce planetă era deci? . . . Vreo stea noo, poate! . . .",
    "Nu, era Pământul! . . . Pământul pe care-1 părăsisem cu atâtea speranțe, și cu atât regret însă . . .",
    "Era Pământul, care strălucea pe cerul lui Venus ca un splendid luceafăr verzui.",
    "La un gând eram și eu și Saitni care, cu vocea tre- murândă de emoțiune, șopti, îndreptând mâna spre partea cerului unde se afla lucitoarea planetă:",
    "— Pământul nostru!",
    "Alături — o mică stea: era Luna . . .",
    "Atunci îmi adusei numaidecât aminte de instrumentele astronomice ce adusesem cu noi ... și bineânțeles mă mirai că nu-mi văd mașina",
    "Dar cum să mă înțeleg cu asemenea ființe, care diferă cu totul de mine?!",
    "Nu remarcasem încă între ei nici o conversație, nici o vorbă șoptită cel puțin.",
    "Teamă însă nu ne inspirau acele ființe, din contră: din cauza lungilor lor aripi de o albeață incomparabilă, păreau niște arhangheli pictați — lăsând însă la o parte figura lor cam urâtă — judecind pământește. Și cauza urâțeniei lor era nasul extrem de lung ce aveau, și ochii cei prea mici. Un venusian de lângă noi, vâzân- du-ne cum ne uităm în jurul nostru ca și cum ara fi căutat ceva, se repezi ca un fulger în spațiu, fu urmat de un altul, și amândoi dispărură, lăsând în fuga lor închipuirea unei dungi roșii.",
    "Saitni era totdeauna glumeț de felul lui, și împrejurările nu-1 schimbaseră deloc. La un moment dat, izbit de solemnitatea tăcerii ce domnea în jurul lui, se repezi până în mijlocul terasei și de acolo, cu o voce tunătoare, spuse cele ce urmează:",
    "— Venusieni! Patria noastră e acea verde stea ce lucește pe cerul vostru așa de splendid. De acolo am venit noi pe aripele fulgerului și tot așa, poate, ne vom întoarce. Vă vom spune lucruri de veți rămâne cu gurile căscate, dacă din întâmplare veți înțelege ceea ce vă vom spune.. . dai', până atunci, dați-ne mașina noastră, căci în ea avem tot ce ne trebuie, și mai ales alimente . . . Nu cred că veți fi atât de nemiloși ca să ne lăsați să murim de foame!",
    "Venusienii, bineânțeles, erau uimiți de gesturile amicului meu, dar erau departe de a ghici ceea ce el debita cu atâta căldură și foame.",
    "Frumosul fu insă că, în același moment, venusienii cari plecaseră se reântoarseră purtând pe câte o aripă mașina noastră, pe când cu cea liberă tăiau spațiul.",
    "— Drace! Ciudată putere! exclamă Saitni și apoi amândoi, foarte nerăbdători, cercetarăm mașina ca să vedem dacă nu-i lipsește ceva. Totul era intact, nici un resort stricat, singur cronometru! își dăduse sfârși- tul. In schimb aveam ceasornicele de buzunar, pe care le găsirăm în haine.",
    "Desigur, venusienii ne dezbrăcasoră de haine, pe care le puseseră în mașină, fiindcă am li suferit prea mult de căldură.",
    "Ne supăra însă multa curiozitate cu care donmn locuitori ne priveau, nedând măcar nici un sunet prin care am fi putut judeca limbagiul lor.",
    "Am scos afară din mașină tot ce ne trebuia pentru observațiunilc noastre astronomice. Nu puteam rezista la tentațiunea de a ne vedea imediat planeta îndepăr-  tată ai cărei fii eram.",
    "îmi montai repede una din lunete și o îndreptai deci spre planeta Pămint.",
    "Era întors spre noi tocmai continentul vechi. Africa se distingea perfect, singură partea de sus, unde Medi- terana o desparte de Europa, era estompată și conturul pe alocurea era vag. In Europa se distingeau numai părțile meridionale, ca Spania, Italia și întrucâtva Pe* ninsula Balcanică, restul era de asemenea de un alb- cenușiu. Asemenea, se vedea o mare parte din Asia occidentală, Siberia era însă cu totul nedeslușită.",
    "Am dat rândui lui Saitni, să privească și el acel spectacol splendid, pe când vcnusienii ne priveau din ce in ce mai curioși, deși cu multă umilință.",
    "începuse să ne fie cam frig. Demontarăm luneta, am strâns cu grijă toate părțile și, puind-o la locul ce ocupase, ne luarăm hainele.",
    "Fără ca să știm și chiar fără să mai avem vreme de a ne împotrivi, ne-am trezit așezați fiecare pe spatele unui venusian și, cu întreg cortegiul de venusieni ce se afla, am pornit.",
    "Cu aripile lor cele mari și albe loveau aerul, spin- tecând spațiul cu repeziciune.",
    "Luminile ce purtau ne luminau perfect calea și puteam chiar distinge solul deasupra căruia zburam. Și erau nenumăratele cârduri, ca al nostru, de oameni-pă- sări, cari purtau asemenea lumini de toate culorile. Părea că locuitorii acelei planete își dăduseră cu toți întâlnirea în acea seară în locurile unde ne aflam.Tot atunci am putut remarca o mulțime de păsări mici, aproape asemănătoare cu cele de pe Pământ, carp umpleau aerul cu strigătele lor ascuțite.",
    "Sala ce părăsisem era cioplită chiar în stâncă. Nu-i înțelegeam bine scopul pentru care era făcută, căci venusienii ne lăsaseră numai pe noi în ea: dacă ar fi fost un loc de adăpost pentru ei, de ce nu au stat cu noi?",
    "Dar aceste detalii, așa de neânsemnate, nu erau nimic pe lângă problemele ce ni se iveau la fiecare pas înaintea noastră și pe care tocmai târziu le-am putut în adevăr înțelege.",
    "înaintea noastră la orizon se înălțau coame de munți: într-acolo era desigur un continent întins, nu un arhipelag, după cum văzusem de la venirea noastră pe planetă.",
    "Dar nu intr-acolo ne îndreptarăm noi, căci, după ce ocolirăm un înalt deal, ne îndreptarăm înspre mfază-zi.",
    "Zborul conducătorilor noștri era neânchipuit de lin, aripile lor tăiau cu putere aerul și un singur avânt le ajungea să străbată câteva zeci de metri. Nici o sforțare, nici o muncă, aripele se desfășurau automatic, făceau un semicerc lung, apoi veneau la loc, pentru a se deschide iarăși.",
    "Do noi nici nu păreau încurcați, bravii oameni, cu toate (ă corpul lor era așa de curios construit și așa de fragil in aparență, îneât, ai fi crezut că se va frânge in orice moment sub greutatea corpului tău.",
    "Zburam mereu... zburam necontenit... dar ce însemna oare iuțeala cu care oamenii-păsări ne conduceau, comparind-o cu aceea cu care venisem de la Pământ?!",
    "----Image alt text---->Shape 3<6 — î;i anul 4000 sau o călătorie la VenuaV\nVENUSIENII",
    "Oriunde ne aruncam privirile vedeam numai mii de acele lumini fosforescente, de care purtau și conducătorii noștri.",
    "înaintea noastră departe, mult departe, se zărea un întreg popor de lumini, și aripi albe reflectau în spațiu lumina cea curioasă.",
    "— Desigur e o petrecere, la care suntem invitați, îmi zise în grabă Saitni, care tocmai trecu înaintea mea din cauza unei lovituri de aripi mai puternice a conducătorului său.",
    "înaintea noastră se desfășura un tablou curios și splendid.",
    "Locul unde se aflau acele mii de lumini era o insulă, însă o insulă mai mare decât toate cele pe care le văzusem mai înainte; în partea spre care înaintam noi se aflau niște coline așezate în formă de terase; pe vârful ultimei terase se afla o sală identică cu aceea în care ne deșteptasem.",
    "Necazul meu era însă mare că încă nu dădusem peste clădiri care să-mi dovedească că Venus e locuită de o omenire civilizată. Oare numai acele soiuri de ființe care ne conduceau erau locuitorii planetei? Atunci civilizația venusiană e spre decădere sau abia la începutul ei!",
    "Pe când făceam diferite reflexiuni asupra locuitorilor din Venus, conducătorii noștri ne depuseră cu o grație extremă pe una din terasele colinei și apoi se retraseră foarte respectuos deoparte.",
    "Terasa pe care descinsesem putea să aibă vreo 50 de metri lungime și vreo 20 de metri lățime; deasupra era o altă terasă, mai mică.",
    "Spre adânca noastră mirare, ne aflarăm în fața a sute de ființe care se deosibeau prea puțin de noi.",
    "Ființele ce noi luasem drept venusieni ce erau deci?",
    "Adevărații venusieni nc semănau întocmai, numai pielea le era prea roșiatecă, și în general toți aveau ochii extrem de mici. Nasul lor era, fără deosebire, acvilin și adus.",
    "Ce raport era, deci, între aceste doo omeniri deo- sibite?",
    "In locul aripelor ce purtau ceilalți, aceștia aveau mii ni. ca și noi, dar foarte subțiri și noduroase. Picioarele le erau, de asemenea, extrem de subțiri: se apropiau foarte mult de acelea ale primilor locuitori ce văzuserăm.",
    "Unul din ei se apropie ușor de mine și, luându-mă de mină, îmi arătă spre cer. In ochii acestuia, ca și în ai celorlalți cari îl înconjurau, se citea inteligența. Erau  urâți cu toții, dar erau foarte simpatici. Când îmi arătă cerul cu mina, înțelesei numaidecât ceea ce voia să știe și, cu voce tare, ca și cum ar fi putut înțelege ceea cc-i spuneam, îndreptai mâna spre planeta Pământ ce se înălțase mult pe cerul venusian, și zisei:",
    "— Venim de pe acea planetă.",
    "Acel care mă întrebase cu un gest așa de elocvent, cum și ceilalți toți cari îl înconjurau, părură foarte mirați și priveau spre mine cu neâncredere.",
    "— Lan.. . spuse tare interpelatorul meu, arătând verzuia stea.",
    "— Zxm . . . repetară ei toți.",
    "In același moment, el se aplecă și lo dintr-o ladă o pânză pe care se afla o hartă. Mi-o arăta surâzând ușor.",
    "— Lan . . . mai zise el, arătând când planeta Pământ, când harta ce avea în mână.",
    "Mă uitai cu atențiune pe hartă...: era continentul vechi întreg; apoi, desfășurând harta mai mult, continentul nou.",
    "Aceste hărți însă erau atât do bine desemnate, și cu alita preciziunc, îneât nu ne-am putut reține, nici eu nici Saitni, o esclamațiune de mirare. Va să zică, venu- sienii au ajuns'la un grad înalt al științei cosmosului, îmi închipui! numaidecât că lunetele cu care s-au făcut observați un ile necesare la formarea hărților trebuie să fie formidabile și așteptam cu nerăbdare să văd un observator astronomic.",
    "Căutai pe hartă locul do unde plecasem de pe Pământ, loc situat la vreo 10 chilometri depărtare de Paris, un vechi oraș european: unde a înflorit civilizația europeană odinioară, azi balurile mării lovesc cadențat ruinele trecutului. Arătai cu degetul locul de unde plecasem și interlocutorul meu — dacă aș putea zice așa, deoarece nu ne înțelegeam decât prin gesturi — mă bătu ușor pc umăr, ca semn că a înțeles.",
    "Pricepui întrucâtva rolul celeilalte rase, aceea pe care o văzusem întâi, după modul respectuos în care se purta față de cei din urmă. Oamenii-păsări stăteau la oarecare distanță, cu ciocul-nas aplecat cu umilire. Aveau oare vreo inteligență acele ființe?",
    "La un moment dat, un individ-pasăre aduse o cutie lungă pe care o depuse cu umilință la picioarele noastre. Ceea ce era mai ciudat pentru noi era modul cum aripele înlocuiau perfect mâinilo. ba încă aveau în ele mai multă putere decât avem noi în brațe. Cel cu care ne înțelesesem se aplecă spre cutie, o deschise și scoase din ea un fel de sticlă curioasă. Tăiată într-un mod geometric cu totul ciudat, acea sticlă nu părea a fi bună de altceva decât do a admira măiestria cu care era lucrată.",
    "Venusianul mi-o dete în mină și-mi făcu semn să mă uit spre Pământ._",
    "După o prealabilă cercetare. în care avuse! timp să admir milioane de sori noi ce apăreau prin puterea sticlei, găsii Pământul.",
    "Mă așteptam să-1 văd mărit întrucâtva, dar nu credeam să-1 pot vedea așa de mare. E știut că nici în lunetele noastre astronomice nu poți vedea un astru în întregimea lui și. cu cit ocularul va avea o mai mare putere, cu atit vei vedea un spațiu mai mic, însă porțiunea văzută fiind foarte detaliată. Judecind după lunetele noastre pămmtești, sticla ce aveam în mână mărea sau apropia un obiect de doo mii de ori. Pe când noi, cu toată perfecțiunea la care am ajuns, nu am putut înlătuia atâtea mașinării pentru montarea unei lunete, locuitorii din Venus privesc foarte comod Cosmosul printr-o singură sticlă.",
    "Continentele Pământului prezentau o configurație foarte bine deslușită și aveau o culoare verzuie, pe când mărie și oceanele apăreau sumbre.",
    "Era, în adevăr, ceva îngrozitor pentru inteligența noastră: cum se putea ca o asemenea sticlă să aibă atâta putere?",
    "Prietenul meu încercă și el de asemenea o altă sticlă și rămase extaziat ca și mine. într-un moment de en- tuzi asm, dădu cu palma peste pântecele venUsienilor, exclamând:",
    "— Sunieti oameni ori draci?",
    "Ce e drept, Saitni era cel mai certat cu regulele bu- nei-cuviințe din Academia noastră. Era de o natură veselă si adeseori veselia aceasta îi atrăgea observațiile colegilor cari îl blamau, spunându-i că, pentru un om de știință, nu e destul de serios.",
    "Venusianul meu rămăsese cam mirat de gestul lui Saitni. dar mai mult'va fi gândit că e un gest de admirație extremă a acestuia.",
    "Timpul trecea însă iute pe când contemplam în extaz asEele cerului, înarmați cu un așa ochi puternic. Stelele începeau să pălească, la orizon corul se albise ș: apăruse spre răsărit un luceafăr roșiatic. Era aproape să nu-1 recunosc: Luceafărul scânteilor de lumină nu era altul decât planeta Mercur, care de pe Pământ abia se zărește câteodată, de cele mai multe ori fiind confundat cu razele Soarelui. Deși cel mai mic din toate planetele care se învârtesc în jurul astrului-rege, Mercur văzut de pe Venus e admirabil.",
    "Pe când contemplam răsărirea acestei planete, o mulțime de oameni-păsări zburau din toate părțile către insula pe care ne aflam: veneau cu zborul fulgerului mii și mii. Luminile ce purtau cu ei, pălite și ele de auroră, se asemănau cu stelele ce mureau încet pe cer.",
    "La un semn al celui cu care vorbisem, miile de oameni-păsări se aplecară spre pământ, păstrând această pozițiune până când venusianul nostru isprăvi o rugăciune, în care desigur invoca o divinitate cerească, căci arăta mereu spre cer și mai cu seamă spre răsăritul care începuse să se înroșească.",
    "La lumina vagă a aurorei, venusienii îmi părură și mai urâți.",
    "La niște vorbe ale venusianului, oamenii-păsări, ca un stol speriat de porumbiei, se împrăștiară în diferite puncte ale planetei.",
    "Rămăsesem pe terasă numai cu, Saitni și venusianul nostru, însoțit de alți doi. Mai departe, foarte umiliți, stăteau asemenea vreo zece oameni-păsări.",
    "Venusianul făcu un semn oamenilor-păsări cari așteptau deoparte în cea mai mare umilință, și iată-ne așezați câteșicinci pe spatele a cinci oameni-păsări cari își deschiseră aripele lor mari și își luară zborul.",
    "De astă dată însă iuțeala cu care zburau era foarte mare, din cauza temerii de a nu apuca soarele deasupra orizonului. Iuțeala cu caro zburam era aproape să mă facă să leșin.",
    "Zburam aproape de suprafața mării, care era foarte liniștită. Câteodată conducătorii noștri atingeau cu vâr- ful lungilor lor aripi albe apa mării, după cum fac rândunicile noastre voioase. •",
    "Soarele începuse să casară, un soare enorm, care părea că îmbrățișează cu masa lui întreaga parte a răsăritului.",
    "Se poate închipui ce efect trebuie să producă asupra cuiva un răsărit de Soare pe Venus, știind că Soarele o de doo ori și ceva mai mare văzut de pe acea planetă. Ca să-mi esplic și mai bine de ce Soarele e așa formidabil la orizon, îmi adusei aminte că, deși atmosfera lui Venus c compusă din același gaz ca și. a noastră, are însă o densitate de doo ori mai mare și cuprinde mai mulți vapori de apă.",
    "Stâncele ce întrezărisem în prima noastră călătorie spre nord, Ie aveam acum dinaintea ochilor. Era un întreg oraș de săli ca acelea de unde ne deșteptasem, toate practicate în stâncile care predominau asupra celorlalte.",
    "Cum am ajuns pe lângă ele, am intrat într-una din acele săli..",
    "Era una din cele mai spațioase — puteau încăpea mii de oameni în ea — și domnea o răcoare contino care se datorca mai ales izvoarelor ce șipoteau pe ici și colo din stâncă, izvoare care adunându-sc la un loc mergeau să se verse afară în mare printr-un canal.",
    "In fundul sălii era ridicată un fel de estradă, tot de piatră; de jur împrejurul ei erau niște firide practicate în zid, în care se aflau lungi suluri de pânză.",
    "Erau deja mulți venusicni adunați acolo. în curiozitatea mea, aș fi dorit să văd și o venusiană, ca să pot stabili o comparație între cele doo sexe. Erau atâția cari discutau cu oarecare aprindere, uitându-se mereu cu micii lor ochi spre noi, dar nu puteam zice: „Iată o venusiană!11. îmi închipuiam totuși că, ajunși la o cultură mai îndepărtată ca a noastră, femeia va urmașă ia parte și ea la discuțiile științifice asupra Cosmosului.",
    "Așezaț; pe niște trepte lungi care conduceau la estrada, și eu și Saitni așteptam cu nerăbdare ce se va mai întâmpla și ce vom mai afla nou. După câteva minute simții însă că, așa cum stăm, eram nu se poate mai bine și că de aș dormi aș fi și mai bine; când întor- sci capul spre Saitni, acesta deja adormise, cu toată nerăbdarea lui. încetul cu încetul, mi se închiseră ochii și mie: legiuni de gânduri, de priveliști curioase, de ființe enigmatice trecură pe dinaintea mea și nu mult după aceea adormii.",
    "Când m-am deșteptat, sala era plină de venusieni. Cel pe care-1 cunoșteam mai bine sta pe estradă, de unde vorbea cu animație, arătând niște hărți celorlalți.",
    "Saitni era deja deșteptat, dar nu voise să-mi turbure somnul. De la el am aflat că, de vreo jumătate de oră, venusianul vorbea de noi și de planeta noastră.",
    "Cuvântarea lui era plăcută, vorbele sonore. Oh! cât aș fi dat să înțeleg atunci ceea ce vorbea!",
    "Ascultam cu atenție și mi se părea chiar că înțeleg, când ochii lui inteligenți se opreau asupra noastră sau asupra hărților care reprezentau configurația continentelor noastre.",
    "— Trebuie să fie foarte interesant, îmi șopti Sainti.",
    "Dar eu eram așa de distrat îneât uitai de a mai da un răspuns, chiar neânsemnat, acestei observațiuni.",
    "în sfârșit, conferința se isprăvi, venusienii se retraseră, după ce mai întâi se uitară scrutător la noi. Râmaserăm iarăși numai cei cinci cari veniscrăm întâi în sală.",
    "Conferențiarul, după ce cu ajutorul celorlalți doi puse în regulă la loc hărțile de care se servise, veni la' noi. înțeleserăm numaidecât ce voiau: sa învățăm limba venusiană.",
    "Ziua aceea o eonsacrarăm primelor noțiuni, care bineânțeles fură luate din domeniul astronomiei. El ne arăta pe rând planetele și constelațiunile, spunându-ne numele lor, pe care le puteam repeta cu multă înlesnire.",
    "Ne miram însă de un lucru: când dorm aceste ființe, când mănâncă ele? Dacă nu cu alimente grosolane, cum făceau strămoșii noștri chinezii, japonezii, francezii, germanii, de ce nu se nutresc cel puțin cu pastile, ca noi? Dar toate acestea mi le-am esplicat mai târziu.",
    "Peste câteva săptămâni eram foarte înaintați în limba lor, care era foarte simplă și dovedea o lungă întrebuințare a ei; pe lingă acestea, limba lor era universală, căci toți venusienii vorbeau aceeași limbă. Limba noastră, care e așa de curată și ușoară față cu aceea care se vorbea acum câteva mii de ani pe planeta Pă- mint, e pe o treaptă mai inferioară față cu aceea care se vorbește pe Venus. Când am putut înțelege întru- câtva această limbă, când am putut să-mi dau socoteala prin experiență de toate lucrurile și faptele ce mi se păreau așa de curioase, am regretat atunci că nu pot și pământcnii să ajungă la o asemenea treaptă de civilizație.",
    "Cele ce voi schița aci vor fi numai trăsături generale asupra modului lor dc viață, stării lor sociale, științei, religiunii lor — dacă s-ar putea zice că au una. Vor părea curioase cele ce urmează, fiindcă, chiar la starea de cultură la care am ajuns astăzi, pământenii tot nu au putut desrădăcina cu totul din sufletul lor vechile credințe. Dacă s-ar fi încercat cineva să apere asemenea fel de viață cum e acel al venusienilor și dacă acel cineva ar fi trăit acum câteva mii de ani, ar fi riscat să fie supus batjocorei și tratat de nebun. Acum, cei 23 de savanți ce avem ar ridica doar din umeri; de restul pământenilor nu vorbim, aceștia vor mai aștepta mult până să ne devie egali în știință.",
    "C<t și Pământul, Venus nu e decât un copil al Soarelui: prin învârtire, acesta din urmă a desfăcut de la ecuatorul său un imens inel, care a avut un punct de condensare și o orbită deja formală împrejurul acelui punct s-a grămădit, prin învârtirea lui împrejurul Soarelui, toată materia risipită ce forma inelul. Când materia a fost toată adunată la un loc, ea a continuat să se învârtească ca un glob gazos împrejurul astrului- rege, învârtindu-se în același timp și împrejurul său. Noua planetă în stare de nebulozitate a încercat, prin învârtire, să rupă din ecuator un inel identic cu acela care o formase, dar n-a izbutit. Puterea sa nu a fost destul de mare și nu a putut forma nici un satelit, deci a rămas să-și facă drumul ei fără nici un însoțitor pe lângă ea.",
    "încetul cu încetul materia gazoasă s-a răcit, din cauza temperaturei prea reci care o înconjura, și a început să se lichefieze. Densa atmosferă ce posedă acum începu să se formeze, bineânțeles amestecată la început cu diferite gaze streine de care acum c curățată. Uscatul a început să apară în formă de mici insule.",
    "Transformațiunile acestea se făceau cu ajutorul a zeci de mii și sute de mii de ani, ca și la noi.",
    "Insulele au devenit din ce în ce mai mari, s-au legat unele cu altele și apoi au ajuns să formeze continentele, a căror configurație nu a rămas tot așa cum era la începutul formării lor.",
    "Ploi diluviene cădeau pe continentele de curând formate, căci evaporarea se făcra pe o scară foarte întinsă, din cauza Soarelui caro era mult mai mare și din cauza apei care era mult mai multă.",
    "Apărură primele ființei Bineânțeles, cele mai rudimentare posibile; apoi, prin o transformațiune înceată și succesivă, a ajuns să se creeze omenirea planetei.",
    "Pe Venus omenirea nu s-a dezvoltat ca și la noi. Omenirea de pe Venus s-a bifurcat de la începutul ci: o parte era formată din oamenii-păsări pe cari îi văzusem la descinderea noastră pe planetă, iar o altă parte, cea mai inteligentă, din aceia cu cari ne puteam înțelege La început, insă, cea din urmă iasă nu era cu mult superioară celei clintii și a trebuit o dezvoltare gradată a inteligenței ci pentru a putea fi proclamată regina planetei pe care ne aflam. Pe când prima specie se reproducea întocmai ca la noi, cea de a doua a avut menirea să se poată reproduce pe o altă cale.",
    "De aceea la venusieni nu există deosebire de sex.",
    "Dragostea pentru femeie e, dar, necunoscută lor.",
    "Aceasta e una din cauzele care ne esplică repedea lor urcare pe o treaptă înaintată a civilizațiunei: grijele ce dragostea aduce cu ea, preocupațiunile neânsemnate ce ea dă încă pământenilor, le sunt cu totul neânțelese, deoarece ele nu există. Sentimentul nu poate împiedica pe coi inteligent!, știința a putut să se dezvolte în liniște pe Venus. Mai sunt, nu e vorbă, și alte cauze principale, dar aceasta e una din ele.",
    "Venusienii își produc fiecare copiii prin liberă voință: când au ajuns la maturitate — pe care ei o socot de 40 de ani, anul lor fiind însă pe jumătate cât al nostru — își injectează în piept o substanță protoplas- mică pe cari după o lună o scot afară cu multă îngrijire și o depun într-un fel de urnă pe care o închid, nelăsând decât o mică deschizătură pc unde să poată respira viitorul copil. Aici s-ar putea pune întrebarea: în sânul unei mame de pe Pământ un foetus are cu ce se hrăni pentru ca să se poată dezvolta; dar într-o urnă de unde va putea lua el materiile trebuincioase formării lui?",
    "Răspunsul, ială-1:",
    "Venusienii nu se nutresc niciodată. în fiecare lună se injectează cu o substanță și le e destul pentru o lună. Ce e drept, acrul ajută foarte mult la aceasta, căci conține materii care, introdueându-se în plămâni, nu numai curățesc sângele, dar îl și nutresc. O probă evidentă de aceasta c că noi, chiar de când suntem aci, nu mai avem nevoie nici de jumătatea pastilelor ce mânuam altădată. Unui foetus însă nu-i trebuiește nici injecțiuni, abia după scoaterea din urnă are nevoie de acestea.",
    "Venusienii nu au fost niciodată deosebiți prin reli- giune, rasă sau obiceiuri — vorbesc de venusienii cei inteligenți, nu de oamenii-păsări -- deci nu au putut cunoaște războiul. Nici nu am putut să esplic vreodată vreunui venusian înțelesul războiului, deoarece limbă lor nu conține asemenea cuvinte.",
    "Și aceasta e a doua cauză a dezvoltării lor.",
    "Fiecare e stăpân pe persoana sa, fiecare face ceea ce voiește. Legi nu există.",
    "Această omenire a înțeles adevărul scod al vieții.",
    "Aruncați pe un glob din spațiul nemărginit, la ce bun ar fi fost a se dezbina, a-și alege fiecare trib un stăpân a cărui progenitură incapabilă sau capabilă să aibă drepturi asupra tuturor celorlalți?",
    "Numărul venusicnilor nu e atit de mare ca al pă- mântenilor, și aceasta grație nereproducțiunii. După cum am fost asigurat, totalitatea locuitorilor nu trece nici peste un milion; nu punem însă ia socoteală pe oamenii-păsări, al căror număK trece peste doo milioane.",
    "Literatura, artele, invențiile noastre pământești m n- tru a ne face viața mai plăcută în mijlocul atâtor agitațiuni în care ne aflam mai nainte, nu există pe Venus. Căci dragostea și războiul lipsind, lipsesc și cele doo elemente puternice ale poeziei.",
    "Neâmpiedicați deci de nimic, venusienii s-au îndeletnicit cu cunoașterea Cosmosului. Rezultatele științei lor nu se transmit prin ajutorul cărților, pe care ei nici nu le cunosc, ci prin viul grai și prin o îndelungată practică.",
    "Ei nu au tras din științe alte foloase docil acelea care le-au fost trebuincioase pentru reproducțiunea speciei, încolo — știința a fost și este pur speculativă. De aceea  enusienii nici nu au avut nici vor avea industrie, comerciu ctc.",
    "Specia cealaltă, posedând o inteligență inferioară, ascultă orbește de cea superioară ei. Oamenii-păsări sunt niște simpli servitori ai acelor dinții; nu sunt asupriți, nici maltratați. Pentru ei, venusienii au croat o religiune: aceea a astrelor la care se închinau, oficiul divin fiind făcut de rasa superioară. Ei servesc mai ales ca mijloace de locomoțiune pentru venusieni, grație aripilor puternice cu care sunt înzestrați. Locuințele lor sunt aproape la fel cu ale venusienilor. Oamenii-păsări, în virtutea modului lor de reproducțiune, au familii, soție și copii.",
    "Venusienii de amândoo speciile nu cunosc boala: medicina nu are deci nici un drept de a exista. Și, deși cunoșteau cerul' cu toate astrele lui, nu~și știau mai deloc persoana lor fizică: niciodată venusienii nu disecau corpuri, fie chiar al unui om-pasăre.",
    "Umblau goi, din cauza prea marii călduri ce domnește pc pchyietă.",
    "Părțile locuite mai ales de ei sunt cele de pe marginea ecuatorului, unde căldura prea mare e temperată de apropierea mării și de ploile diluviene ce cad adesea. Spre poli, nu cunosc decât unele triburi ale rasei interioare, dar nici acestea nu au un loc stabil, deoarece temperatura ajunge uneori spre pol tot așa de ridicată ca și la ecuator. Trecerea de la o căldură extremă la un frig prea mare e foarte bruscă în acele părți.",
    "Ziua, din cauza căldurii înăbușitoare, venusienii stau de preferință în vaste săli, ca în aceea unde noi suntem găzduiți, săli care se află răspândite mai în toate părțile planetei.",
    "Noaptea sunt însă în plină activitate, afară numai dacă nu ploo cu torente, cum uneori se întâmplă. Ei zboară pe întinsele mări conduși de oamenii-păsări și studiază frumoasele astre ce strălucesc așa de viu pe cerul venusian.",
    "Când dorm deci? Nu dorm niciodată așa cum dormim noi.",
    "Ei nu simt trebuință de repauz, căci cele mai multe organe care simt nevoie de liniște la un pământean lipsesc cu totul venusienilor. Singurul lor repauz e acela de a sta la un loc pentru câteva minute, necuge- tând la nimic.",
    "Noo ni se pare cu totul ciudată o asemenea viață, și chiar chimerică. Să nu iubești, să nu mănânci, să nu dormi! ... Dar acestea sun*- aproape singurele elemente care fac fericirea unui pământean și care, toate la un loc, formează viața pentru el.",
    "Religiunea lor? Nu aveau nici una.",
    "Credeau într-o transformare contino a formelor naturei, cauzată de niște puteri neinteligente însă imuabile și veșnice, credeau în spațiul infinit populat de planete, unele locuite altele nu. în nemurirea sufletului nu au crezut niciodată și iarăși nu i-am putut face să înțeleagă bine cum oamenii și-au făcut asemenea ipoteze.",
    "Morala lor? Nu aveau nici un codice de morală. Nu erau nici maxime și sfaturi care să circule din gură în gură asupra acestui subiect. Nu se vătămau însă niciodată unul pe altul, averea nu puteau să-și răpească deoarece nu aveau nici unul nimic, -.demnități nu existau pentru a se naște ambiția și gelozia. Femeile neexistând, nu exista nici un sentiment de iubire, dar nici de ură și gelozie.",
    "în schimb, toți erau binevoitori unii cu alții, se inițiau mutual în secretele ce ei smulgeau naturei și apoi, liniștiți și senini, așteptau ceasul din urmă al vieții.",
    "Oh! astfel de viață fără emoțiuni ar displăcea chiar în secolul de față pământenilor. Pentru mine unul însă o asemenea viață este idealul la care trebuie să ajungă omenirea unei planete.",
    "Saitni, cu firea lui înclinată spre sentimentalism, nu prea vedea însă cu ochi buni acest mod de a trăi."
  ],
  "7": [
    "O SERBARE VENUSIANĂ",
    "Au trecut poate mai multe luni de când suntem oaspeții strălucitorului Luceafăr.",
    "Luceafăr! Nici nu-mi vine să cred că acest glob cu mări întinse, cu munți înalți, acest sol ce acum îl calc cu piciorul reflectă în spațiu o lumină așa de strălucitoare. Privind însă îndepărtatul Pămâint, care acum lucește așa de vizibil pe cerul lui Venus, mi-a- duc aminte că se află și el în aceleași condițiuni, că acum câteva luni eram unul din locuitori lui.",
    "Ciudată și splendidă e organ izațiunea Cosmosului!",
    "încetul cu încetul, am început a înțelege limba ve- nusiană, limbă așa de melodioasă și așa de ușoară! Puteam chiar exprima unele gânduri, și mai ales în ces- tiuni de domeniul astronomiei.",
    "Venusianul cu care am vorbit întâi și care se bucură de mult respect printre ceilalți, ca fiind unul dintre cei mai învățați, poartă armoniosul nume de Silansis.",
    "Mai deunăzi, Silansis ne-a anunțat că va fi în cu- rând o sărbătoare a oamenilor-păsări și, cum venu- sienii superiori sunt quasi-preoții cultului lor, vor prezida serbările din acea zi sau, mai bine zis, din acea noapte, deoarece în timpul zilei e imposibilă orice activitate, afară de zilele când tot cerul e acoperit de nori, dar în acele zile ploo de obicei torențial.",
    "Am fost și noi invitați la aceste serbări. Eram foarte curioși să vedem modul de petrecere al venusicnilor- păsări, căci venusienii superiori nu abuzau niciodată de petreceri.",
    "în ziua hotărâtă, îndată ce imensul Soare dispăru după orizont, pornirăm cu ajutorul oamenilor-păsări spre direcțiunea unde găsisem pe venusieni la venirea noastră. Drumul nu fu lung, dar nu am avut ocazia să admirăm toate peisajele ce treceau pe dinaintea noastră, căci bieții oameni-păsări ce ne conduceau doreau să ajungă cit mai repede la locul serbării.",
    "Mii și mii de oameni-păsări zburau din toate părțile spre locul unde ne îndreptam noi. Veniseră poate și de la antipozii planetei.",
    "Pe locul unde se strinseseră cu toții nu încăpea nici sfertul mulțimii adunate. Toate treptele marii estrade erau pline, de aceea estrada era înconjurată până la o mare depărtare. Zeci de mii dc lumini luceau fantastic și făceau să dispară întunericul nopții. Cite un om- pasăre, mai curios, se avânta în mijlocul mulțimii, plana deasupra maselor, apoi se lăsa ușor spre sol.",
    "Un venusian superior lo cuvântul. Deși cunoșteam mai toate cuvintele venusione, care de altminteri sunt foarte puține, observai cu mirare că nu înțeleg mai nimic din ceea ce vorbea vcnusianul. întrebuința numai niște monosilabe guturale, pe care ]c remarcasem la oamenii-păsări. Silansis întări ipoteza mea: în adevăr, limba ce vorbea venusianuf era a venusienilor- păsări. în același timp, îmi mai spuse că e foarte greu pentru un venusian superior a învăța această limbă așa de aspră.",
    "La un semn al vorbitorului, mii de oameni-păsări se desprinseră din gloată și. în fâlfâit de aripi, se aruncară în spațiu. în câteva minute, se formară sus doo tabere distincte. Era un fantastic amestec de diferite lumini. Mii de o parte, mii de alta — fiecare tabără apoi se",
    "aranja într-o clipită in forma unui imens șirag. Fiecare șirag, apoi, se îndreptă într-un punct opus celuilalt și zbură așa de departe încât fosforescentele lor lumini se confundau cu praful de stele al Căii Laptelui.",
    "După mai multe evoluțiuni, se întoarseră amândoo taberele îndărăt și, la eâteva sute de metri deasupra estradei, se năpustiră una asupra alteia.",
    "De astă dată, fantasticul îsi ajunse punctul lui culminant; toate acele mii de culori amestecate care apăreau sau dispăreau, toate acele aripi albe ce reflectau multicolorele lumini, toate acele strigăte guturale și disperate — făceau m priveliștea să fie de neânchipuit Câte un om-pasărS obosit sau rănit, se lăsa ușor Bi jos, pe când lumina ce o purta îți făcea impresia unei frumoase stele căzătoare.",
    "Deodată, din haosul de lumini se formară iar doo șiraguri, care de astă dată se întretăiau în mai multe părți, dând naștere la figurile cele mai bizare și mai amuzante.",
    "Venusienii superiori contemplări în seninătate această priveliște, neimpresionați, ba poate chiar plictisiți, în schimb, oamenii-păsări cari rămăseseră jos contem- plau cu aviditate scenele aeriene și păreau gata a se arunca și ei în aer. Dar erau aranjați după triburi și trebuia ca fiecare trib să-și aștepte rândul.",
    "Cele doo tabere inamice se despărțiră din nou și apoi se risipiră ca un stol de păsări speriate, mărind numărul stelelor de pe cer.",
    "îmi obosiseră ochii privind aceste scene.",
    "Jocurile acestea îmi aminteau războaiele pământești, așa cum ele sunt descrise în vechile noastre anale.",
    "Silansis, observând că începusem a fi obosiți de aceste curioase priveliști, chemă pe oamenii-păsări cari ne aduseseră și cari, cu părere de rău, trebuiau să ne reconducă.",
    "7 “ în 4DH1 4000 sațl n c«s.'i|nr|p bl Yen’]’",
    "Tot cerul, era plin de stele. Pământul trona limpede și verde spre apus, lucirea? lui contragtând mult cu ebenul cerului venusian. Ici și colo — câte o stea căzătoare care lăsa în urma ei o imensă dungă luminoasă.",
    "Cercai să esplic lui Silansis că urma luminoasă a stelei căzătoare se datora persistenței pe retină, dar Silansis îmi răspunse:",
    "— Esplicarea ta nu o înțeleg, noi însă esplicăm urma luminoasă a stelei astfel: Steaua arzând, desface din masa ei mici bucăți incandescente, care, rămase în urmă, contino să ardă câtva timp.",
    "Espiicarea lui Silansis îmi păru ingenioasă . . . mie nu-mi venise în minte niciodată aceșt lucru, totuși așa de simplu.",
    "' In noaptea aceea făcurăm mai multe observațiuni astronomice și, vorbind de Pământ care tocmai apusese, arătai lui Silansis pe harta ce poseda locul unde se afla pe Pământ un vulcan numit Vesuviul. Ii dădui chiar amănunte asupra activității acestui vulcan în timpurile vechi. Silansis lo cuvântul:",
    "— Vulcanii voștri pământești nu-i pot cunoaște, eu însă îți voi arăta în curând un vulcan venusian numit Klani și care din când în când mai stă ou noi de vorbă! Erupțiunile lui, ce e drept, sunt foarte rare, dar sunt formidabile. II vom putea vizita fără pericol, deoarece acum se odihnește. Acum e târziu, în curând va răsări soarele, mâine seară însă îl vom putea viata.",
    "Restul nopții îl petrecurăm în liniște, răsfoind pa- ginede colosale ale haosului.",
    "Saitni rămăsese foarte impresionat de dansurile aeriene ale oamenilor-păsări și-mi povesti de cunoștința ce făcuse acolo cu o venusiană-pasăre Bietul Saitni, a rămas țoț țesianl"
  ],
  "8": [
    "Pe la miezul zilei, tocmai adormisem, când am fost deșteptat de o zguduitură puternică.",
    "Saitni, care era deja în picioare, se repezi spre mine, văzându-mă așa speriat, dar abia făcu un pas și o noo zguduitură il doborî la pământ. Din fericire, după cum am putut constata mai târziu, s-a ales numai cu câteva vânătăi.",
    "Silansis, care se afla cu noi, veni spre mine râzând:",
    "— Nu e nimic, Klani vorbește.",
    "— în orice caz, prea vorbește puternic, doar nu sun- U m surzi, răspunse Saitni, frecându-și părțile atinse.",
    "Îmi adusei aminte de vizita ce proiectasem să-i facem și zisei:",
    "— Dar vizita noastră?",
    "— O amânăm. Vom asista desigur la un spectacol interesant.",
    "Nu mai urmă nici o zguduitură.",
    "Afară cerul era cu totul înnorat și niște nori negri veneau cu repeziciune dinspre sud, gata să se transforme în ploaie.",
    "Silansis mai zise:",
    "— Putem profita de timpul cit le trebuie norilor să ajungă aci, ca să privim pe bătrtnul Klani.",
    "Ieșirăm câteșitrei afară din sală. în partea de nord, știam mai dinainte că se afla un lanț de munți cari prezentau caracterele munților vulcanici. Silansis îmi arătă unul din vulcanii acelui șir de munți, care az- vârlea în sus o lungă coloană de fum cenușiu: Klani. Catena de munți din care Klani făcea parte nu avea, nici un munte care să întreacă înălțimea de 1000 demetri, iar Klani nu avea nici 600 de metri in înălțime, — Desigur că peste doo sau trei zile va face erup- țiune, zise Silansis.",
    "In adevăr, după ce Klani se mai scutură din amorțeala in care zăcuse atâta timp, a treia zi de la data primului cutremur făcu erupție. Cum ferestrele sălii dădeau spre nord, am putut urmări perfect toate fazele erupțiunii.",
    "Fumul care ieșea mereu prin crater se făcu din ce în ce mai gros și mai negru, formind o imensă coloană neagră care părea că nu mai are chfirșifc Vârful coloanei însă devenind mai greu, se turti, lo o formă eliptică, totul repauzându-se pe lungul trunchi care se pierdea în fundul craterului. întreaga coloană își schimbă întunecata-i culoare într-un roșu viu. Numeroase fulgere străbătură de la un capăt la celălalt imensa coloană. în acest timp, Klani clocotea cu furie și chiar locul unde ne aflam se clătina cu noi.",
    "Klani începu să arunce în aer pietre aprinse care cădeau în depărtări, asemănătoare focurilor de artificii. O parte din crater zbură în aer ca o pană, însoțită de un prelung și formidabil tunet.",
    "Un riu, aproape un fluviu izbucni din coasta vulcanului îndârjit și, în același timp, Klani aruncă peste bordul craterului o mare de lavă aprinsă care curgea cu repeziciune spre poalele lui, pierzându-se apoi în marea înfuriată ce lovea coastele lanțului de munți. Lava se încolăcea prin încrețiturile scoborârii ca un imens șarpe dc foc, bubuiturile continuau cu același răsunet, pe când enorme pictre aprinse luminau tot cerul.",
    "Erupțiunea a continuat câteva ore si nici unul din cei cari priveam nu ne înduram să ne părăsim locul. Silansis rupse tăcerea:",
    "— Cum vedeți, trebuie să așteptăm mai mult timp:",
    "BIBLIOTECA „ASTRA\"| te acestei ^r^-^|",
    "BIBLIOTECA „ASTRA\"| te acestei ^r^-^|",
    "----Image alt text---->Shape 5<bătrjnul Klam e în stare să mai re moașă reprozentațiune.",
    "Saitni era amețit de ceea ce văzuse; după el, acele momente trebuiau să se asemene cu sfârșitul lumii.'",
    "— Nu lipsea nimic, zicea Saitni: apă, foc, fulgere, trăznete, cutremure ... Și când te gândeșU că unchia- șui, după cum îi zice Silansis, ne poftea cu . . . cu gura deschisa | șarlatan bătrân! îi mirosise a carne de terciuit!. „",
    "Și Saitni amenința vulcanul cu gestul, pe cind Klani, semeț, cu capul în sus, sfida seninătatea cerului arun- când valuri dc fum sau cile un enorm bloc aprins.",
    "Trecuseră mai bine de doo săptămini. Klani, obosit acum, se repauza iarăși, visind la gloria lui cea efemeră.",
    "într-o seara superbă, Silansis, întovărășit de noi doi și cu ajutorul a trei oameni-păsări, ne aflam Ia poalele lanțului de munți din care făcea parte și Klani.",
    "— Nu cumva o să intrăm prin crater? întrebă Saitni glumind.",
    "— Se prea poate, răspunse Silansis cu mult sânge rece.",
    "Lava nu se întărise încă bine, dar nu mai putea aluneca la vale, era prea vâscoasă. Râurile formate în momentul erupțiunii nu mai existau, însă se distingea perfect trecerea lor, aproape de la baza craterului și pmă la poalele lui Klani.",
    "Cum am mai spus, lanțul poseda mai multe cratere; Silansis, care urca înaintea noastră, opri pe omul-pasăre care-1 purta, pe marginile unui crater vecin cu Klani.",
    "— Iată planul meu, zise el foarte serios. Vom vizita interiorul acestui vulcan stins numit Gina, ca să putem observa interiorul lui Klani, deoarece acești doi vulcani comunică între dânșii.",
    "— Nu am spus eu?! strigă Saitni. Frumoasă idee! Asia însemnează să ne omorâm singuri!",
    "Aceasta mi-o spuse în limba tesiană, căci nu ar fi voit să contrarieze pe conducătorul nostru.",
    "Silansis însă nu mai așteptase să ne dăm părerea și deja omul-pasâre se cufundase cu el în adâncimea vulcanului. Oamenii-păsări cari ne purtau urmară exemplul confratelui lor și — iată-ne călătorind spre centrul pămintului sau, mai bine zis, spre centrul lui Venus. La luminile fosforescente ce conducătorii noștri purtau, am putut remarca interiorul vulcanului a cărui scoborâre întreprinsesem.",
    "Era format mai tot din trachit, pe unele locuri vechea lavă rămăsese împietrită, dând naștere la figuri foarte ciudate. Cu cât ne cufundam mai mult, cu atât distanța dintre marginile craterului se mărea.",
    "Ne găseam poate la jumătatea scoborârii noastre, când auzirăm niște urlete surde, asemenea cu zgomotul ce-1 fac talazurile unei mări înfuriate care se izbesc de stânci. Auzeam pe Saitni, care venea după mine, cum murmura, desigur contra escursiei, dar zgomotul ce venea de jos mă făcea să nu înțeleg ceea ce spune.",
    "In sfârșit, am pus piciorul pe sol. Era o căldură nă- bușitoare, amețitoare.",
    "La câți metri ne găseam departe de suprafața pă- mântului? Nu-mi puteam da bine socoteala, aproximativ însă la vreo 800—900 de metri, o distanță destul de mare.",
    "Cu eât înaintam, cu atât oăldura devenea mai copleșitoare și cu atât zgomotele răsunau mai puternic în strania arhitectură a imperiului plutonian.",
    "Deodată, la o cotitură subită a gangului ce urmam, o lumină vie ne lo ochii: aveam în fața noastră, la o adâncime de vreo 50 de metri, o imensă mare de foc care se agita ca o măre furtunatecă. La intervale foarte regulate, mijlocul acestei mări se ridica, se umfla ca un balon monstruos, apoi crăpa cu zgomot, Iar valurile de foc iși reluau cursa lor nebună.",
    "Nici o priveliște din lume, nici chiar cursa spăimân- tătoare ce o făcusem pentru a veni pe Venus, nu mă înfiorase așa de mult ca spectacolul acestei mări de foc. Mă așteptam la fiecare moment să văd acele valuri venind spre mine și înghiți ndu-mă.",
    "Căldura devenea din ce în ce mai insuportabilă. .",
    "Saitni, care era îngrozit ca și mine de acest spectacol înfiorător, articula câteva cuvinte pe care eu nu le înțelesei și pe care le înțelese însă Silansis, care se afla mai departe de dânsul. La un semn al lui Silansis, cei trei oameni-păsări ne luară-pe Sus și în curând am ajuns în fundul vulcanului Grna. Ușor, apoi, am ieșit pe gura vulcanului.",
    "Aer . . , aer . . . iată ce ne trebuia! Simțeam că, dacă aș mai fi respirat mult timp acea atmosferă caldă, nă- bușitoare, plină de diferite emanațiuni gazoase, mi-aș fi dat pe loc snrșitul.",
    "Saitni, căpătând curaj, repeta mereu, agitându-se: . — Colosal! Colosal!",
    "Pe când ne îndreptam spre locuința noastră, Silansis ne mai dădu amănunte asupra aventurilor lui Klani. Moșneagul avea multe crime la activul său. Intr-un rând, spunea el, niște oameni-păsări au locuit pe coasta lui Klani. Klani dormea de mult, liniștit, pașnic, numai unul din toți acești vulcani era în activitate, și încă și acela inofensiv. Oamenii-păsări cari locuiau acolo erau în număr ca la doozeci. Locuința lor era o veche sală, părăsită de niște colegi ai noștri cari se ocupaseră cu studiul vulcanilor. Intr-o bună zi, în mijlocul liniștei de care eram împresurați, se auziră niște urlete îngrozitoare, apoi imediat o detunătură spăimân- tătoare: părea că o mie de trăznete cad asupra pământului. Klani izbucnise. Craterul întreg, cu coasta pe care se afla sala oamenilor-păsări. fu aruncat în aer.",
    "Nici unul clin cei dinăuntru nu a scăpat Totul a fost aruncat la o înălțime considerabilă, încât abia după cî- teva minute au recăzut bucățile pe sol.",
    "De atunci, mai cu scamă, oamenii-păsări au o mare frică de vulcani.",
    "Focul e pentru ei Dumnezeul lor.",
    "Stelele au în religiunca lor o influență binefăcătoa- i«, Soarele și focul central sunt demonii lor.",
    "Pe când vorbea Silansis, eu întorceam mereu capul spre Klani, care se pierduse ca o imensă fantasmă în întuneric.",
    "Șaitni în acea zi avu un vis oribil: Klani se plictisise în același loc și plana în aer, având ca bază o imensă mare de foc, gata să se lase chiar în locul unde dormea amicul meu.",
    "Saitni sări în sus speriat, apoi, surâzând, ne povesti visul, privind pe fereastră dacă Klani e tot în aceeași poziție, pe când bătrânul revoluționar dormea liniștit, visurile lui transformându-se într-o imensă panașe albă care sc pierdea în azurul cerului senin."
  ],
  "9": [
    "CONFERINȚA. SENTIMENTALISMUL LUI SAITNI",
    "In sfârșit, după oarecare osteneală, am izbutit să mă exprim perfect în limba venusiană și prima mea încercare în publicul venusian a fost ținerea unei conferințe în care am tratat despre Pământ. Le-am povestit geneza lui, aparițiunea omenirei, formele ei de guvernământ, le-am explicat distracțiile ei, științele, artele și tot ce ține de Pământ.",
    "Le-am explicat cum războiul, teligiuhea și iubirea au pus piedici civilizațiunii si cum am căutat să ne scăpăm de toate aceste copilării.",
    "Am vorbit despre Pământ așa cum cred că e logic, dar a fost interesantă discuția ce am avut-o in urmă cu Saitni, care are alte vederi La sfirșitul ședinței, după ce am mai discutat cu câliva venusieni asupra Pământului, Saitni mă lo deoparte și-mi zise:",
    "— Ascultă, Asales, modul cum ai zugrăvit venusie- nilor Pâmântul și omenirea dc pc el nu-ți parc cam exagerat?",
    "— Cam exagerat, dar nu am găsit încă destule ex- presiuni pentru a putea face pc venusieni să ne înțeleagă cu totul",
    "— Tu crezi că vom merge spre perfecțiune înlătu- Jnd iubirea, sentimentul?",
    "— Saitni, vorbele tale mă cutremură! Știam că, adolescent, tu ai avut înclinațiunc spre sentimentul eterat — și distrugător al voinței — numit iubire, dar nu știam că, după ftfl ani de studiu, mai ți-au rămas urme neșterse din o asemenea copilărie.",
    "— Asales, relo el, dacă ne înșelăm cu toții? Dacă scopul ce crezi tu mai cu seamă că trebuie ajuns nu c ce] adevărat? La ce bun a cunoaște Cosmosul, când ștmi cu toții că viața e efemeră și cunoștințele noastre sț aseamănă cu acelea ale unei insecte care a trăit o zi? Și alunei, o altă concluzie se prezintă: viața, viața dezlegată de biicg piedici, deosebită dc aceea animală prin iubire și contemplațiune!",
    "— Dar aceasta ar însemna distrugerea complectă a omenirei . . . Ah! dacă te-ar auzi vreun membru al Academiei, ai fi izgonit din sinul ei și aruncat in gră- dincle f^ricirci, să poți contempla în pace apusul soarelui «i răsăritul lunci, braț la braț cu vreo desperată pământeană! ’  — Ah, da, uitasem! în discursul tău ai vorbit și de puterea discrețională a celor învățați, dar nu ai băgat de scamă că poziția ce voi faceți celorlalți pământeni e ca și aceea a sclavilor din vechime. .",
    "— Nu sunt oare liberi să facă orice vor, îi supunem la vreo muncă, îi întrebuințăm la ceva, nu-i lăsăm să se iubească în pace, afară de cazul când, visând prea mult, dau exemplu rău celorlalți?",
    "— Va să zică nu sunt liberi: iată deci o contradicție în principiile voastre.",
    "— Saitni, tu mă sperii, unde sunt dar credințele tale?",
    "— Și eu mă sperii, fiindcă nu văz în venusienii de aici decât excesul stării noastre sociale.",
    "— Ah! Starea lor e cea mai înaltă civilizație!",
    "— Și eu îți spun, Asales, că acesta e cel mai adine dispreț ce l-am aduce vieții și naturii ce ne-a creat. Să-ți spun drept, mie mi se pare societatea celor 25 de pământeni, ca și venusienii învățați de aci, o turmă de pedanți cari nu pot înțelege viața și cari voiesc să desguste și pe alții.",
    "— De ce nu te retragi atunci din Academie?",
    "— Fiindcă aș putea fi un auxiliar puternic al celor apăsați, pe cari aș face tot posibilul spre a-i scoate din robia voastră, revoltându-i. Mi-e frică însă și mie de consecințele la care aș ajunge.",
    "— Be ce nu spuneai și pe Pământ, Saitni, asemenea lucruri?",
    "— Suntem prea departe de el și poate chiar că nu-1 vom mai vedea, deci pot să-ți spun părerea mea în pace.",
    "— Crezi că nu ne vom mai putea întoarce?",
    "— Sunt sigur.",
    "— Eu, din contră, am multă speranță.",
    "Astfel, o conversațiune de câteva minute a fost de ajuns ca să privesc cu alți ochi pe cblegul meu și nu-mai simpatia ce am pentru el mă oprește de a-i face ceva, rău; am însă cel mai adânc dispreț pentru ideile ce profesează.",
    "O civilizație ca a lui e o stare de sălbăticie.",
    "Știința e singura care trebuie să domnească pe Pă- mânt.",
    "Dar dacă ne înșelăm cu toții?"
  ],
  "10": [
    "ESPLORĂRI. AVENTURA LUI SAITNI",
    "Câteva zile în urma ședinței, cu prietenul Silansis și cu alți doi vcnusieni, ne-am hotărât să facem o mică preumblare pe planetă.",
    "Saitni bineânțeles făcea parte. Bietul companion își pierduse umbrela perfecționată, se consola însă prin faptul că pe ploaie nu puteai să te miști din sală, căci aici ploile sunt adevărate diluvii. Se căznise să explice venusienilor invenția și necesitatea umbrelei, dar aceștia nu au voit să-l înțeleagă deloc; când ploo, ziceau ei, ce nevoie ai să te duci afară, ce afaceri altele avem noi decât de a studia Cosmosul și, când suntem împiedicați de a 1 vedea, să reflectăm la cele ce am văzut? Saitni nu punea la socoteală că venusienii nu aveau ce să-și strice, deoarece umblau goi.",
    "îndată ce începeau ploile cele mari, simțeam multă umezeală, mai cu seamă în acele răcoroase săli, și eram nevoiți să punem pe noi oarecare îmbrăcăminte.",
    "într-o seară, când Soarele imens și roșu se îneca în apele mării liniștite, am luat cu noi mai mulți oameni- păsări și ne-am îndreptat spre emisferul de nord alplanetei. De când venisem, nu ne depărtasem dc locul unde descinseecm, decât prea puțin relativ cu distanța ce aveam acum să parcurgem. Aceasta era prima noastră călătorie.",
    "Iuțeala cu care zburam nu era prea marc și ne permitea să zărim toate peisagele pe unde treceam. Stelele începuseră sî răsară, planeta noastră apărea tocmai înspre zio, nu aveam fericirea de a călători având-o pe cer. Luminile ce conducătorii noștri purtau ne luminau perfect calea.",
    "Ne apropiam cu încetul de un lanț dc munți ale căror vârfuri erau acoperite cu zăpadă îngrijisem de a lua cu noi niște vestminte mai groase ce adusesem de pe Pământ. La înălțimea la care zburam era foarte bine, căci aerul era mai puțin dens ca acc-l de pe suprafața planetei; la suprafața globului, înăbușeam.",
    "întrebai pe Silansis:",
    "— Care parte a planetei e mai muntoasă?",
    "— Cea de nord.",
    "— Noi deja am presupus aceasta încă din secolul al XlX-lea, și în al XXHI-lea eram siguri. Tot în acest din urmă secol am putut determina o marc parte din configurația ce cunoaștem acum.",
    "— Pământenii noștri nu erau deci nici atunci așa de înapoiați.",
    "— Nu, ne aflam pe calea progresului, dar până la începutul secolului al XXX-lea nu prea am știut multe. Nenorocirea e că tocmai acum, în apogeu, cine știe ce catastrofă amenință Pămânțul: deja Soarele a pierdut mult din căldura de odinioară. Acum câteva mii de ani, un pământean desigur ar fi pierit intrând în atmosfera planetei voastre, din cauza căldurii prea mari a Soarelui.",
    "Tot discutând asemenea lucruri, am ajuns la poalele munților de cari, am vorbit mai sus. Erau‘acum doo păreri: de a trece peste munți, sau de a face un",
    "SO»lung ocol. Saitni propuse să trecem pe deasupra munților, după ce se consultă mai întâi cu conducătorii noștri inteligenți.",
    "Imbrăcarăm tot cc aveam mai călduros și oamenii- păsări se repeziră bătrând din aripi spre creștetul înaltilor munți. Frigul începu ușor să se simtă, venusienii păreau însă că nu sufăr de nimic, cu toate că nu erau acoperiți decât cu o ușoară mantilă albă, ceea ce le dădea un aspect foarte fantastic. Eu simții cum sân- gcle îmi bate din ce în ce mai încet și la un moment dat era aproape să pierd cunoștința. Venusianul meu, obicinuit cu asemenea slăbiciuni din partea noastră, făcu un semn oamenilor-păsări șî mai iute ca fulgerul trecurăm peste munți, scoborându-ne apoi cu o iuțeală potrivită, pentru a nu face o trecere bruscă. Puterile au început să-mi revie.",
    "Dinaintea noastră se întindea un continent luminat de fantasticele lumini ale locuitorilor cari îl cutreierau în toate părțile.",
    "Pe cârd ne scoboram, când îmi venii bine în simțire, m-am uitat să văd pe Saitni, dar acesta nu era cu noi. Fac atent pe Silansis și acesta, remareând și el faptul, întrebă pe ceilalți. Nimeni nu știa, bineânțeles. Lipsea și omul-pasărc cu care el plecase.",
    "Saitni . . . Singurul meu tovarăș! Singurul pămân- tean!",
    "Mă gândii că a voit doar să glumească, dar nu! Urcarea era pericoloasă, se putea să i se fi întâmplat ceva.",
    "Ce era de făcut?",
    "Să trecem înapoi munții Salonis? M-aș fi «Apus de prisos. Cei doi venusieni își luară zborul cu oamenii- păsări înspre partea dc unde venisem. Silansis, în timpul acesta, se căznea să mă distreze, explicându-mi localitățile unde ne aflam. Căutările venusienilor au fost zadarnice, locurile unde presupuneam că va fi rămas Saitni erau ocupate de oamenii-păsări cari, fiind* întrebați de companionii ior, nu au putut da nici o deslușire. -",
    "Eram foarte trist, totuși aveam speranță că întâm- plarea poate va fi scăpat pe Saitni de orice pericol. Voiam să trec munții îndărăt și să conduc eu cu Silansis căutările, dar venusienii se opuseră zicând că nu e nevoie, căci dacă Saitni e cu un om-pasăre se va putea întoarce în siguranță, dacă nu unde ne aflam, apoi acasă.",
    "începuse să se lumineze de zio.",
    "în curând imensul Soare avea să-și facă aparițiunea pe bolta cerească, spre orizonul răsăritului deja înroșit.",
    "Companionii mei, după ce căutară câtva timp, au găsit locuinți de piatră situate pe coasta munților. în- tr-una din ele ne-am retras cu toții.",
    "Ziua trecu fără cel mai mic incident.",
    "Eram desperat: singurul meu tovarăș se pierduse desigur în vreuna din prăpăstiile munților sau căzuse în- tr-una din vastele mări ce ne înconjurau. Venusienii mă asigurau mereu că servitor mai credincios nu poate fi ca un om-pasăre, dar eu către sfârșitul zalei'pierdusem orice speranță.",
    "Insă când Soarele dispăru după niște înalți munți cari își desfășurau lanțul lor gigantic spre apus, Saitni intră însoțit de omul-pasăre.",
    "Uitai de rezerva ce pământcnii au păstrat totdeauna și sării de gâtul tesianului.",
    "Saitni era foarte vesel.",
    "— Dwigur că ați fost cu toții îngrijați de soarta mea, și mai cu seamă tu, Asales. Să vă spun însă cu de-amănuntul ceea ce ni s-a întâmplat. Când ne-am învoit să trecem peste coama munților, conducătorul meu își îndoise puterile; ajunsesem la o inălțime con siderabilă, deodată însă aripele conducătorului meu începură să spintece aerul din ce în ce mai încet și, în",
    "loc de a ne sui, am început să scoborâm în linie oblică spre aceeași coastă a munților. Când am pus piciorul de pământ, pe voi vă zăream numai ca niște puncte negre deasupra munților, apoi v-am pierdut din vedere.",
    "Omul-pasăre își rupsese o parte a aripei.",
    "îmi făcu semn să stau pe loc și plecă, alergând cu picioarele și ajutându-se din când în când de aripa ce putea funcționa'.",
    "Peisajul unde mă aflam era splendid. Trecusem cr mare pe care luceau mii de lumini multicolore; înspre miază-noapte se întindeau, munții giganți peste cari voi. ați trecut.",
    "Așteptam foarte liniștit întoarcerea conducătorului, meu, când deodată mii de lumini, care par că răsar din pământ, mă împresoară și sunt înconjurat la moment de un întreg popor de oameni-păsări. Unii zburau mai sus spre a mă vodea mai bine, alții se apropiau de mine și cu vârfurile aripilor mă atingeau, pă- rându-li se că poate mă voi pierde din fața lor ca o vedenie. Eu m-am sculat în sus și le-am vorbit în. limba venusiană astfel:",
    "— Sunt venit dintr-o planetă soră cu a voastrăl Și cu un gest am arătat cerul.",
    "Imediat întregul popor căzu ca prin farmec la picioarele mele. Foarte mirat, nu înțelegeam nimic din cele ce voiau de la mine. Unul din ei se apropiă și cu multă delicatețe mă înveli cu aripa lui ca și cu o manta, un altul făcu același lucru de altă parte și — iată-mă ridicat triumfător în aer, urmat de lungul șir de oameni-păsări cari scoteau strigăte răgușite, bătând din aripi. Astfel escortat, am retrecut marea, însă nu ne-am îndreptat spre partea de unde venisem, ci înspre apus.",
    "Regiunea în care ne aflam era acoperită numai cu dealuri, Iar în depărtare se întrevedea o mare luminatî vag de aurora ce se arăta. Dealurile erau acope rite cu mii de clădiri de piatră. Ne oprirăm pe cel mai înalt, care se afla în mijloc.",
    "Cu aceeași delicatețe ca la început am fost dus înăuntru, mai mult pe sus. O mulțime de păsări- femei ne ieșise înainte și, la vederea mea, au scos țipete și mai lugubre decât bărbații lor. Am fost suit pe un fel de estradă și îndată ceilalți s-au prosternat la picioarele melc, scoțând țipete asurzitoare.",
    "La început, acest spectacol mă distra mult prin noutatea lui, dar am început curând să mă plictisesc. Am făcut atunci o mișcare ca să mă dau jos; imediat venusienii se repeziră la mine și mă instalară cu multă grațiozitate la locul meu.",
    "După vreun ceas de când mă aflam într-o așa de caraghioasă pozițiune, un om-pasăre își făcu loc prin mijlocul mulțimii și veni la mine. Era conducătorul meu.",
    "Ceilalți se repeziră la el amenințători, dar conducătorul meu horcăi ceva, din care nu am putut înțelege nimic, și amuțiră cu toții. Sprijinit de el, spintecai valurile mulțimii și am ieșit afară.",
    "Dar căldura începuse să se simtă. Conducătorul meu băgase de seamă că nu eram în stare de a suporta nă- bușcala atmosferei ce mă înconjura și se repezi cu mine pe unul din dealurile vecine, unde se afla o sală de felul acesta. Acolo am stat tot timpul zilei. Spre seară am venit aci, după ce mai înlâi am făcut un lung ocol, lăsând într-o parte munții cei înalți ce ne despărțeau.",
    "Eu surâsei și mă adresai atunci amicului venusian; acesta înțelese surâsul meu interogator și îmi răspunse:",
    "— După cum v-am mai spus la venirea voastră aci, oamenii-păsări, cum le ziceți voi, au o religiune foarte curioasă și au crezut că Saitni e un zeu scoborât din",
    "uicer. Trebuie sa mai știți că majoritatea sunt liberi și nu vin la noi decât pentru a le oficia serviciul divin. Cei liberi trăiesc în comun și au obiceiuri mai ciudate decât ale celor ce stau pe lângă noi. Prietenului tău însă nu i se putea intâmpla nimic, Asales, căci sunt foarte prietenoși și cu moravuri blânde; afară de aceasta, unde mai pui că au o mare teamă de noi. îndată ce omul-pasăre i-a făcut să înțeleagă că Saitni e protejatul nostru, au renunțat la dreptul de a-1 ține închis pentru a i se închina.",
    "Mulțumii împrejurărilor care îmi aduceau pe Saitni teafăr și sănătos și ne hotărârăm ca la lumina stelelor să ne continom drumul.",
    "Am neglijat însă până acum de a vorbi de floră și de fauna acestei planete.",
    "în adevăr, dacă există undeva animale nenumărate, apoi desigur planeta Venus e una .dintre cele dintâi la număr.",
    "Dar animalele acestea nu au împărțirea ca pe Pă- mânt; toate se împart în doo mari clase: păsări și pești. Mamifere nu există acolo.",
    "Mările venusiene sunt populate cu un număr infinit de pești de toate speciile, în mare parte necunoscute pământenilor. Dimensiunile lor nu sunt mari: cei mai mari pești nu măsoară nici până la 2 metri,",
    "Păsările sunt tot ce poate fi mai fantastic pe această planetă, de la cele mai minuscule până la cele mai mari, care aproape egalează pe oamenii-păsâri. Nu există însă păsări răpitoare, chiar cele mari se nutresc cu sămânțcle și cu fructele ce sunt așa de numeroase pe planeta Venus.",
    "Arborii și plantele ce cresc pe această planetă au dimensiuni colosale și sunt de o natură foarte elastică: în timpul furtunelor ce se deslănțuiesc cu atita furie pe Venus, ei se îndoiesc până la pământ, dar nici",
    "----Image alt text---->Shape 7<8 — Id auul 400o sau o cdIAlorie la Vauu*unul nu se rupe. Frunzișul lor e foarte des și ascunde mii de cuiburi de păsări.",
    "O pădure venusiană e un rai pentru auz și vedere.",
    "Florile care împodobesc pădurea sunt mici, dar toate strălucitoare prin culorile lor.",
    "Cu cât înaintăm către miază-noapte, cu atât se scurtează ziua și putem călători mai mult",
    "Planeta Venus e în general mai muntoasă decât Pă- mântul, întocmai după cum prevăzusem încă din secolele al XlX-lea și al XXIU-lea. Munții sunt cu mult mai înalți decât ai Pământului; așa, după socoteala mea, unii ajungeau la colosala înălțime de 12000 de metri. De aceea, de multe ori eram nevoiți să ocolim acești înalți munți, spre a nu fi expuși să pierim de frig.",
    "In drumul nostru întâlneam necontenit triburi răzlețe de oameni-păsări. Când treceam pe lângă acești pașnici locuitori ai Nordului, conducătorii noștri scoteau niște sunete guturale foarte ciudate, la care răspundeau cei de jos în cor.",
    "După o călătorie de câteva zile, observai că ziua nu mai dura decât câteva ore; aceasta mă îngrija foarte mult, fiindcă frigul se accentua din ce în ce. Venusienii mei păreau însă că nu suferă de nimic, păreau că mai mult rău le face căldura excesivă decât frigul cei mai mare.",
    "Intr-o zi, tocmai când ne pregăteam să plecăm, simții cum un fior rece îmi străbătu tot corpul.",
    "Ah! afurisită organizare a corpului omenesc de pe Pământ!",
    "Abia am mers vreo câțiva chilometri, și nu am mai putut continua drumul. Ne-am oprit numaidecât și am intrat într-una din acele săli de piatră care se află risipite pe întreaga planetă. Saitni era foarte îngrijat. mă luase de mână și nu era în stare să-mi mai spuie un singur cuvânt.",
    "Din neglijență, lăsasem acasă toate medicamentele ce luasem cu noi de pe Pământ.",
    "în mijlocul acelor pozițiuni sălbatice, unde aș fi putut găsi vreun ajutor in slabele și ofilitele plante ce creșteau acolo?",
    "Capul îcepu să-mi vâjiie, vedenii nebune începură să-mi joace înaintea ochilor; la un moment dat, mi se păru că sunt azvârlit de pe planetă în spațiu și că mă duc rostogolindu-mă necontenit în infinit.",
    "Pierdui cunoștința."
  ],
  "11": [
    "MOARTEA UNUI VENUSIAN. CREMAȚIUNEA",
    "Când m-am trezit, eram în vechea noastră locuință, o rază de la Soare pătrundea prin una din ferestrele practicate în stâncă și înveselea monotonia sălii.",
    "M-am ridicat și văzui pe Saitni care, cu ochii plini de lacrămi, îmi săruta mâinile de bucurie, spre marea mirare a venusienilor cari ne înconjurau.",
    "— Scăpat, ești scăpat, murmura el mereu, plângând de bucurie.",
    "Mi se esplică apoi cum scăpasem.",
    "Fiindcă venusienii nu cunoșteau nici un fel de medicamente, deoarece nu aveau trebuință de ele, nu găsiseră alt mijloc mai bun decât să mă adoarmă imediat și, cu viteza cea mai mare posibilă, să mă ducă acasă, unde Saitni mi-a dat tot ajutorul posibil.",
    "— Oh! ce ciudată organizare, a corpului aveți voi, pământenii, îmi zise Silansis. Recunosc și eu că, înaceastă privință, noi suntem privilegiați. Noi, dacă nu călătorim ziua, aceasta nu o facem fiindcă ne-am îmbolnăvi, ci fiindcă am pierde din putere și am fi prea mult obosiți; și, afară de aceasta, lumina Soarelui re- flectându-se în apă e orbitoare și am rămâne fără vederi.",
    "— Iți poți închipui, Silansis, răspunsei eu, ce era acum câteva secole, când de cele mai multe ori un pământean murea de boală.",
    "— Saitni, mă adresai eu apoi tovarășului meu, când ne vom putea întoarce pe iubitul și necivilizatul nostru glob?",
    "— După ce îmi voi fi găsit mărgăritarul meu dc umbrelă.",
    "— Atunci, niciodată.",
    "— Eu cred că unul din oamenii-pă'ări a fural-o din curiozitate. Mai curând sau mai târziu tot o voi găsi. Nu e vorbă, nici nu aș putea să-mi utilizez umbrela mea, căci acestea nu sn it ulei, sunt adevărate potopuri. Mă întreb întotdeauna; nu mă aflu oare pe Pă- mânt, în cele dintâi timpuri ale lui? . . . Sau, nu mă aflu în ajunul unui cataclism final?",
    "în adevăr, ceea ce spunea Saitni era exact. Ploile pe această planetă erau foarte numeroase și puternice, aceasta din cauza evaporațiunii repezi, Soarele având un diametru îndoit văzut de pe Venus. Norii se adunau într-o clipă și erau întotdeauna minați de un vânt turbat care pe Pământ ar fi răsturnat toate clădirile cele înalte și fragile ale oamenilor. îndată cerul se întuneca, tunete surde murmurau în depărtare până când din ce în ce se apropiau însoțite de trăznete. Iuțeala îngrozitoare cu care ploaia cădea, vântul col repede ce îndoia până la pământ arborii cei mai înalți, vânțul mării înfuriate care izbea cu turbare stâncilc și, în sfârșit, tunetele și trăznetele ce bubuiau și care acopereau și executau aceste concerte splendide în sălbă-",
    "iieticia lor, te făceau să crezi că- îndată planeta se va cufunda sub picioarele tale și că apa va acoperi totul pentru veșnicie.",
    "Eu și Saitni eram îngroziți întotdeauna, de câte ori se repeta această înfiorătoare scenă. Silansis însă, impasibil, clătina din cap, zicând:",
    "— Ceea ce vi se pare voo așa de îngrozitor e numai parțial. Legile ca/e guvernă Cosmosul sunt impa- siloile. Orișice s-ar întâmpla pe o minusculă parte a neânsemnatei noastre planete n-are mai mare valoare decât o pietricică pe care o arunci în mare. Pământul, Venus — se vor învârti mereu în jurul lor și în jurul Soarelui, după aceleași legi veșnice și neschimbătoare.",
    "Și noi știam lucrurile acestea, dar frica nu ne era mai mică, pentru că ne impresionau prea mult.",
    "Venusienii nu mureau niciodată de accidente și aceasta ni se părea curios. Rareori câte un om-pasărc, sur-  prins de furtună în înălțimea atmosferei, era trăznit și recădea pe planetă ca un scrum de cenușe.",
    "Câteva zile după întoarcerea noastră, Silansis îmi anunță că unul dintre cei mai înțelepți venusieni murise noaptea trecută.",
    "— Cum! esclamai eu, Cesiri a murit? Ieri era sănătos si mi-a esplicat aproape o oră detaliile geografice de pe niște asteroide.",
    "— Când a vorbit cu tine Cesiri știa foarte bine că are să moară astăzi, îmi zise Silansis.",
    "— De unde știa?",
    "— Avem o limită a vârstei peste care nu putem trece. Uneori am putea să mai prelungim, pentru câteva luni sau și pentru un an, viața, dar la ce-ar folosi acest lucru dacă nu putem să conservăm în același timp și inteligența? *",
    "— Ce faceți cu cadavrul?",
    "— 11 ardem.",
    "— Noi tot nu am ajuns la acest inod practic de distrugere. In secolul al XlX-lea, ideea aceasta căpătase oarecare putere, reamintind același lucru ce făcea un vechi popor, din secole și mai târziu; se formase deja o societate anumită pentru acest scop, dar revoluțiile groaznice care urmară făcură să dispară această idee: în secolul al XXV-lea am fost nevoiți să relom vechile moduri de îngropare, adică de a ,băga cadavrul în pământ. Și de atunci ideea aceasta s-a înrădăcinat așa de mult, îneât nici nu se mai amintește de cremațiune. Multe sunt lucrurile și obiceiurile care ne mai leagă încă de lumea veche. Cu toate astea, e logic ca individul, odată mort, să facă astfel ca substanțele din care el e compus să fie date imediat înapoi naturei, ca ea apoi să formeze alte ființe. E o frustrare a naturei aceea de a da îndărăt cât mai târziu elementele din care e compus individul. Tot ce e fără viață nu are valoare. Individul mort trebuie să dea numaidecât naturei toti atomii care l-au organizat și l-au făcut să trăiască.",
    "— Ceea ce spui tu, Asales, e foarte adevărat. Pămân- tenii desigur ar trebui să adopte acest mod de distrugere a corpului. Dacă vrei, să mergem azi la locuința lui Cesiri și să asistăm la arderea corpului său.",
    "Spre seară, deci, ne îndrumarăm pe jos, locul fiind aproape: un singur deal ne despărțea.",
    "Mii și mii de lumini veneau din toate părțile planetei; din cauza iuțelii cu care unele erau conduse, păreau că sunt enorme stele căzătoare.",
    "Am ajuns în fața sălii unde locuia Cesiri.",
    "Afară, pe un stei de piatră, era așezat venusianul, cu mâinile puse sub cap, ca și cum ar fi fost adormit. Venusieni nenumărați îl înconjurau. Oamenii-păsări, la o distanță respectabilă, stau curioși.",
    "Se aduseră mai multe vase; doi din venusieni unseră pe Cesiri, care era gol, cu lichidele și unsorile conținute în ele și apoi îi deteră foc cu o materie necunoscută.",
    "Flăcările țișniră ușor, apoi deodată o flacără albastră invăli cu totul cadavrul aureolat.",
    "Venusienii nu păreau mișcați, nici unul, de un asemenea spectacol.",
    "Flăcările albastre se urcau la cer cu o repeziciune uimitoare, ca și cum ar fi fost purtate de vânt, cu toate că atmosfera, ca niciodată, era liniștită.",
    "Se răspândea în aer un miros plăcut.",
    "Silansis chemă doi oameni-păsări- și am plecat înapoi.",
    "De pe dealul nostru se vedea perfect locuința lui Cesiri.",
    "Spectacolul era straniu. împrejurul unei imense flăcări albastre — mii de ființe care furnicau, iar oame- nii-păsări, cu aripile lor albe ca zăpada, apăreau ca și niște statui..",
    "Scânteiau pe cer mai toate stelele, începuse a sufla un vânt binefăcător, pe când la poalele dealului nostru marea se lovea încet, cadențat, de maluri, amintindu-ne refrenul „toate trec . . . toate trec\".",
    "Se apropie încet ziua când Silansis va chema majoritatea venusienilor ea să asiste la o conferință a mea asupra modului cum au cunoscut și studiat pământenii Cosmosul. Mai ales voi vorbi despre planeta lor.",
    "După ce voi vorbi venusienilor, chiar de a doua zi mă voi eensulta cu Saitni asupra mijloacelor ce trebuiesc găsite ca să ne putem întoarce pe planeta noas- . tră.",
    "Saitni îmi spuse după moartea lui Cesiri:",
    "— Cremațiunea poate fi modul cel mai științific și mai igienic de distrugere a cadavrului, dar eu mai bine voiese să fiu îngropat în humusul planetei mele. Eu nu sunt ca tine, contino el, ca să-mi ascund toate sentimentele; nu sunt nici sentimental neghiob, ca cei din grădinelo fericitei, dar îmi iubesc planeta mea, tot așa cum un japonez sau un german clin antichitate își iubea patria în care se născuse.",
    "Ceea ce-mi spunea Saitni era foarte adevărat: chiar arși să fim, mai bine e însă arși pe planeta noastră. E un prejudițiu, îmi dau foarte bine socoteală de el, cu toate acestea nu pot să-l alung.",
    "O voce internă pare că-mi șoptește:",
    "— Tu nu vei fi niciodată un adevărat cetățean al cerului — care nu are margine, care nu arc deosibiri de planetă, căci toate sunt copilele spațiului, ale timpului și ale materiei. Tu ții prea mult la umila ta planetă, pierdută în nemărginit.",
    "Seara, când luceafărul Pământ răsare cel dinții pe bolta cerească a lui Venus, stăteam gânditor și-mi fugeau fără de voie privirile spre lucitoarele lui raze care par că ne cheamă înapoi.",
    "Imaginea Raitei, ca niciodată, îmi apărea curată înainte, o confundam fără de voie cu planeta mea, ie identificam. Puțin câte puțin, am început să înțeleg iubirea sentimentalilor cari își duc viața într-o veșnică visare, idealizând pe adorata lor, care adeseori nu există. Savantul care cunoaște legile Cosmosului, care își dă socoteala fără să se sperie de mizerabila noastră soartă, acel savant dispare din mine... Rămânea o ființă cu vechi prejudecăți, de care zadarnic voiam să scap.",
    "Atâta timp cât omenirea pământețească nu va putea să se continue decât prin mijlocul practicat do la începutul ei, întotdeauna iubirea va prinde în mrejele ci pe  oameni, făcându-i să uite chiar că aceasta nu însem nează decât continuarea speciei. O înșelătorie veșnică și plină de succes, căreia nu-i va putea rezista nimeni.",
    "înțeleg acum de ce sentimentalii din gradinele feri- cirei sunt așa de orbiți de pasiuni nebune care îi fac să fie demni de plâns și îi reduc la o melancolie fără vindecare pentru toată viața.",
    "Dc cile ori văd perechi de oameni-păsări cari se în- vălesc în aripile lor cu atâta foc, îmi aduc aminte de imperiul dragostei de pe planeta noastră. •",
    "Nu erau unii învățați și filosofi cari voiau să esplice chiar legile Cosmosului prin acest ciudat sentiment?",
    "Saitni se întoarse emoționat într-o dimineață, spu- nându-mi cum a asistat la nașterea unui venusian inferior. în adevăr, era un lucru foarte interesant: venusienii inferiori nășteau copiii lor vii, sau așa cum păsările noastre făceau oo?",
    "Saitni povesti următoarele:",
    "— Pe când admiram planeta Pământului care se apropia de apus, iată că un venusian se apropie de mine și mă atinge ușor cu aripa, în același timp scoțând câteva sunete prin care părea că imploră ceva. Nu înțelesei ce vrea de la mine, dar plecai cu el. Era venusianul care mă scăpase din mâinile concetățenilor săi, când aceștia zor-nevoie să mă proclame de zeul lor.",
    "Mă purtă ca la un sfert de oră, până am ajuns pe vârful unui înalt deal. Acolo fui primit la ușa unei săli cu si ridate răgușite de bucurie: o femeie era aproape ră nască și se zbatea, fără a putea face ca copilul să iasă afară . . . Aveam nevoie dc câteva instrumente de acasă; scrisei un bilet lui Silansis și am avut ce doream în mai puțin de doozeci de minute.",
    "Cu ajutorul instrumentelor înlesnii facerea sărmanei femei: dar care nu-mi fu mirarea când, în loc de copil, avui în mâini .un enorm ou lungăreț și foarte elastic. Mirarea mea fu și mai mare când un venusian îmi lo repede oul din mâini și tăie coaja cu un fel de piatră ascuțită: din ou ieși un mic venusian ce umplea sala de țipetele lui asurzitoare. Pe mine m-au aclamat toți prin strigăte identice, iar nobila matroană, spre ultima și prea marea mea mirare, a dansat mai multe jocurivenusiene păsărești, ca și cum nu i s-ar fi intâmplat nimic.",
    "Pe fiecare zi, astfel, descoperim tot lucruri noi care ne pun în mirare și ne fac să cugetăm la multiplele mijloace ale naturii pentru propagarea speciei.",
    "Am ajuns la concluzia că știința unei singure planete e vană: e ca și citirea unei singure foi dintr-o carte, vrând apoi să judeci întreaga operă a autorului."
  ],
  "12": [
    "PĂMÎNTENII ȘI VENUS '",
    "Ziua când trebuia să le vorbesc venusienilor despre cunoștințele noastre' cosmologice și despre modul cum am ajuns la ele — acea zi a sosit și a trecut deja.",
    "Voi relata aci o schiță generală despre ceea ce am vorbit.",
    "Venusienii au o atențiune de fier: dacă aș fi putut vorbi 24 de zile de-a rândul, desigur că venusienii ar fi ascultat cu cea mai mare plăcere.",
    "Ca de obicei, sala era plină. Veniseră venusieni din toate ungherele planetei. Oamenii-păsări lucraseră la construcția aceasta aproape o lună. In mijlocul tăcerii generale, înconjurat de schițele ce făcusem mai dinainte, începui cuvântarea:",
    "— La început au fost multe păreri asupra Cosmosului. Toți însă se învoiau în a spune că Pământul e fix în centrul Universului, că bolta cerului e solidă, că Soarele e un glob făcut dintr-adins pentru noi ca să ne lumineze, iar stelele ca să ne facă priveliștea plăcută în timpul nopții.",
    "Cu timpul, știința a început să-și elaboreze legile sale. Un astronom a dat cea mai puternică lovitură vechiului sistem: el demonstră că Pământul e un simplu giob ca și altele, care se învârtește împrejurul Soarelui. Un alt astronom descoperi legile după care toate planetele se învârtesc împrejurul astrului rege și, în fine, un altul descoperi legile atracțiunii universale, la care se supun nu numai planetele ce formează cortegiul Soarelui, ci toate stelele ce până atunci erau crezute ca fixe.11",
    "Se inventaseră de asemenea lunetele și telescoapele, cu ajutorul cărora luminele îndepărtate au fost studiate din punctul de vedere fizic, descoperindu-se detalii care se asemănau în mare parte cu acele ale Pă- mântului. Cometele avură o lege, stelele au fost studiate, găsindu-se prin calcule depărtarea la care plutesc.",
    "Planeta voastră a început să fie studiată cu multă îngrijire dar cu foarte multă greutate, deoarece pentru noi sunteți prea apropiați de Soare și lumina ce planeta voastră reflectă în spațiu împiedică pe astronomi de a distinge bine continentele și mările voastre. Către sfârșitul veacului al XlX-lea, încă erau îndoieli, emise de astronomi însemnați, asupra rotațiunii planetei Venus: unii susțineau că Venus se mișcă, ca și planeta Pământul, în 24 de ore împrejurul axei sale; alții, cei . cari se îndoiau, susțineau că învârtire* lui Venus împrejurul axei sale e egală cu aceea îțQprejuiuI Soarelui, deci urmează să prezinte întotdeauna aceeași față Soarelui.",
    "In antichitate, planeta voastră purta foarte multe numiri; așa, de exemplu; Vesper, Lueifar, Pnuteritan, Sara, Anadid, Nana, Nahit, El Zohra, Phospheros, Venus, Junona, Isis. Dintre toate, VENUS este aceea care a predominat, nume care i se dă și azi.12",
    "Observațiunile făcute asupra planetei Venus sunt unele din cele mai vechi și e lesne de înțeles cauza, căci, văzută de pe Pământ, planeta ce locuiti e splendidă prin lumina ei, ea poartă umbră ca și Luna1:1 și de multe ori e văzută chiar în mijlocul zilei, fapt care speria mult pe cei superstițioși, cari considerau aceasta ca un semn ceresc.",
    "Venus, ca și celelalte planete, in antichitate avea influențe faste și nefaste asupra omenirei. Poziț'unilc planetelor pe bolta cerească, relative unele la altele, erau măsurate cu grijă întotdeauna la nașterea vreunui prinț.",
    "Planeta voastră era Zeița Amorului și era reprezentată ca o femeie, frumoasă — după cum pământ mii înțeleg frumosul — cu părul auriu și goală.",
    "Venus, ca și celelalte planete, avea legende nenumărate. Se zicea că ea s-a născut din spuma mării și se povesteau multe aventuri galante ale acestei dame cu zeii, și mai ales cu zeul Marte, Zeul Războiului, planeta ce poartă același nume având, după cum șt ți, o culoare roșiatecă, asemănătoare cu a sângelui, culoare care, de pe Pământ, e și mai pronunțată.",
    "Omenirea transportase în cer toate pasiunile ci.",
    "Cum s-a mai spus, Venus e cunoscută din cele mai îndepărtate timpuri.",
    "Seara, când oamenii se odihneau de munca zilei, printre miile de stele ce luceau pe cer contemplări mai alos Luceafărul, planeta voastră, care urmează Soarelui cu o oră sau chiar mai mult de doo. Alteori, ci zăreau dimineața o altă stea, care preceda Soarele. Necunos când legile după care se conduc planetele, își închipuiau că acestea sunt doo astre diferite și numeau pe una Luceafărul dc scară și po alta Luceafărul de dimineață. Cu timpul, au remarcat că cele doo stole erau una și aceeași, care își schimba pozițiunea sa față de Soare, împrejurul căruia se învârtește.",
    "Prima obsenaUune științifică ce se făcu asupra acestei planete a fost acea din secolul al XVH-loa înainte de era noastră, dar această observațiune se mărginea a nota pozițiunea acestei planete față de celelalte stele și planete.",
    "Venus are o formă rotundă, pc care nu o păstrează întotdeauna și care variază ca și aceea a Lunci,14 căci, după cum v-am mai spus altă dată și după cum știți și voi din observațiunile voastre astronomice, Pământul arc un satelit numit de noi Luna. Descoperirea fazelor planetei voastre a răsturnat deci multe credințe înrădăcinate in sufletul pământenilor și i-a făcut să înceapă a juaeca mai adânc asupra misterelor de care e înconjurat Cosmosul, mistere care de altminteri dispar dinaintea ochiului pătrunzător al științei.",
    "Cu ajutorul cifrelor, al lunetelor, planeta voastră a început să fio mai bine cunoscută prin veacurile ăl XlX-iea și al XX-lca. Iată rezultatul cercetărilor făcute de astronomii de atunci, care sunt cu totul aproape identice cu cele de astăzi, lăsând însă deoparte detaliile asupra configurației continentelor și mărilor de pe planeta voastră, detalii care numai cu ajutorul timpului și al perfecționării instrumentelor au putut fi văzute.",
    "Se .știe, deci, că Venus e prea puțin mai mică decât Pământul, că aveți un an de 224 de zile pământești — pămuitește vorbind, 7 luni și 15 zile; că durata zilei la voi e de 23 de ore, 21 de minute și 22 de secunde. De asemenea, se remarcase înclinarea axei planetei și se presupusese că aveți anotimpuri excesive, când călduroase prea mult, când friguroase. Se presupunea că aveți munți înalți, munți ce vă acoperă planeta mai în întregime, și se cunoșteau de atunci chiar și mările ce înconjoară ecuatorul vostru. Unii întrevăzuseră chiar zăpezi la polurile planetei voastre și, după mai multe cercetări, se ajunsese la convingerea că nu aveți nici un satelit.",
    "începuse să se scrie multe romane astronomice asupra planetei și locuitorilor ei.15 Unii ziceau că Venus trebuie să fie locuită de oameni negri, din cauza arșiței Soarelui; alții ziceau că rasa ce domnește aci trebuie să fie foarte frumoasă și inteligentă, că.trăiți numai în plăcerile dragostei — în sfârșit, foarte multe ipoteze, care de care mai nelogice. Trebuie să știți însă că majoritatea acestor romane erau mai mult ca să facă pe oameni să se distreze. Cu cât autorul avea mai multă imaginațiune și cu cât, prin urmare, se depărta de la datele științifice, cu atât opera era mai bine văzută de cei cari o citeau.10 Și nu numai asupra planetei voastre s-au scris asemenea romane, ci asupra tuturor planetelor cunoscute.17",
    "Cu timpul, am ajuns însă nu numai să avem romane, ci savanții, lucrând și observând, au reușit să facă harta planetei voastre, cum aveau mai înainte și pe aceea a lui Marte și a Lunei. (Aci le făcui mai multe configu- rațiuni ale continentelor și mărilor lor, cum și câteva hărți reprezentând canaluri de pe planeta Marte.",
    "Vedeți deci că posedăm și noi, în timpul de față, cunoștința Cosmosului și că ne perfecționăm mereu în această știință.",
    "Când ne vom întoarce pe Pământ, vom face o adevărată revoluțiune în instrumentele de optică, pe care le voni perfecționa după modelul celor ce am găsit aci la voi.",
    "De asemenea, voi preconiza, pe cât voi putea și pe cât vor permite împrejurările în care se află locuitorii Pământului, voi preconiza modul vostru de viață, abnegațiunea voastră sublimă de da orice alte plăceri, studiind continuu Cosmosul și legile lui. Trebuie să facem ca și restul omenirei să ajungă la aceleași rezultate ca și noi, să vază lumea și Cosmosul ca o ne-",
    ". . contenită transformare, să vază că nu trebuie să punem prea mult preț pe umila noastră planetă, și mai puțin încă pe individualitatea noastră.",
    "Ce ne pasă dacă nu vom mai fi peste câteva milioane de ani nici noi nici planeta noastră, dacă nimeni nu e nemuritor și dacă moleculele noastre și ale Pământu- lui ce locuim vor’ da naștere altor lumi, altor corpuri, care vor trăi cum trăiesc și cele de acum, pentru a pieri în noapte și în întuneric.",
    "Destul că o clipă a scânteiat în întunericime facla cea curată a inteligenței, științei și adevărului.",
    "PREGĂTIRI DE PLECARE. SAITNI ÎNDRĂGOSTIT",
    "Câteva zile după această conferință, am avut cu Saitni o discuție foarte lungă asupra modului cum am putea căpăta electricitatea în acumulatoarele mașinei noastre, pentru a ne putea întoarce pe planeta Pământ. Nu fără temere am deschis această conversațiune, căci știam foarte bine că Saitni, ca și mine, nu cunoștea un mijloc cu care am putea prinde electricitate din atmosferă. Ne lipseau aparatele necesare căci, fiind prea mari, nu le-am putut aduce cu noi.",
    "Ii expusei lui Silansis cauza neliniștei noastre și el răspunse că poate nu e un lucru așa de greu după cum gândeam noi. Ideea lui Silansis era următoarea: să căpătăm electricitatea necesară chiar din nourii planetei cari, în timp de furtună — stare aproape normală —, posedă electricitate uimitoare prin forța ei distrugătoare.",
    "Eu surâsei cu neâncredere; așa ceva, după mine, era mai mult ca imposibil; cel care ai fi făcut espericnța ar fi fost trăznit pe loc, orice mijloace ar fi întrebuințat și orice precauțiuni ar fi luat.",
    "Silansis propuse ca să ne servim la prima încercare de oamenii-păsări, dar nici eu nici Saitni nu am primit această propunere.",
    "Silansis cunoștea perfect vehiculul nostru, până în cele mai mici detalii. începu să studieze modul cum se făcuse încărcarea acumulatorilor, eu dâridu-i esplica- țiunile necesare, și într-o bună seară îmi spuse foarte liniștit:",
    "— Am găsit.",
    "Neâncrederea mea era aceeași.",
    "Așteptam cea dintâi zi în care atmosfera să fie saturată de atâta electricitate. Ceea ce mă îngrija mai mult era soarta mașinei mele, căci de ea depindea si viața mea și a lui Saitni.'",
    "Ne hotărâsem ca noi doi, Silansis și eu, să facem încercarea.",
    "De câteva zile, Saitni dispăruse. De altfel, nu mă mira absența lui, căci se întâmpla de multe ori să lipsească mergând să viziteze planeta, însoțit de venusieni și oameni-păsări. Lucru caro mi se întâmpla adesea și mie.",
    "Silansis puse în comunicație acumulatorii mapnei cu niște sârmă groasă, de un metal necunoscut pe Pământ. încercarea consta în a face ca electricitatea să se scurgă toată prin acea sârmă în acumulatoare, caro aveau o puternică forță de primire. Totul era însă ca nu cumva, sub influența vreunei descărcări prea puternice, să nu fie distrusă nu numai mașina, dar chiar și noi.",
    "Eu cu Silansis eram ocupați cu supravegherea robinetelor- care închideau comunicația în caz când indicatorul ar fi arătat o cantitate suficientă pentru călătoria noastră siderală.După o așteptare de vreo jumătate de ceas, timp în care încărcarea s-a făcut foarte regulat și fără nici un accident, întrerupserăm circulația și. ..",
    "— Ura! . . . în curând vom porni spre Pământ, țipam eu, spre marea mirare a venusianului Silansis.",
    "Saitni tocmai sosea cu un om-pasăre. Cum îl zării și fu jos de pe aripile păsării, îi sării de gât:",
    "— Suntem scăpați, Saitni, plecarea noastră e sigură!",
    "Saitni se uită lung la mine și-mi răspunse cu o voce seacă:",
    "— Atât mai rău.‘",
    "— Cum atât mai rău? Nu cumva îți pare rău că-ți vei vedea planeta?",
    "— Îmi pare rău că va trebui să plec de aci.",
    "— Și cauza?",
    "— Cauza! . . . Cauza! . . . repeta el, foarte încurcat și neândrăznind să se uite drept în ochii mei, urmărind cu privirea pe Silansis, care sta mai departe de noi, examinind mașina. Cauza ... e că . .. sunt îndrăgostit!",
    "— De cine?! . . . Nenorocitule! ... De vreun venu- sian? . . . Amor contra naturei? .. .",
    "— Nu, de o venusiană.",
    "— Din rasa inferioară!",
    "— Tocmai ... Și dă-mi voie să ți-o prezent.",
    "In adevăr, nu observasem că omul-pasăre cu care venise Saitni era o femeie-pasăre: distincțiunea era greu de făcut de departe, căci cele doo sexe nu se deosibeau mult unul de altul, deoarece mamelele erau foarte mici la femei. Era însă o deosebire: femeile ve- nusiene erau mai frumoase decât bărbații lor și ochii lor aveau o espresie de melancolie vagă și ciudată, cum am văzut la mulți sentimentali din gradinele fe- ricirei.",
    "Eu zisei atunci lui Saitni, care sta cu capul plecat spre pământ:",
    "----Image alt text---->Shape 9<9 — In anul -inOO sau o cdlal'me la Venus— Cum, Saitni! La vârsta ta să faci o asemenea prostie, să te îndrăgostești ca cel din urmă pămintean sentimental! Tu faci Academia noastră de râs și vei fi șters, cu siguranță, din numărul celor 25, și la urmă închis cu pasărea ta în gradinele fericirei!",
    "— Nu voiu să știu nimic! O iubesc, mă iubește!",
    "— Dar e un amor contra naturei: nu e o femeie, e o pasăre!",
    "— Privește-o, Asales, și spune dacă nu seamănă cu cea mai frumoasă femeie după Pământ!",
    "—, Dar ea ...",
    "— Oh! prietene, nu-ți poți închipui dragostea ce are pentru mine! ... Cu ajutorul ei am găsit umbrela pierdută ... Iată!",
    "Și, cu un gest triumfător, roti pe deasupra capului colosala umbrelă, ca și un erau din timpurie vechi care învlrtea o sabie amenințătoare contra inamicului.",
    "— Ah! înțeleg acum, esclamai eu râzând, e o dragoste din recunoștință.",
    "— Nu râde, Asales, căci voi fi dezolat: din această cauză nu ți-aș mai vorbi niciodată!",
    "— Zi, e serios?",
    "— Foarte.'",
    "— Prea bine, ascultă ceea ce eu îți spun acum: peste trei zile vom pleca. Mașina e gata, ea nu așteaptă decât imboldul nostru . .. sau numai al meu, asta depinde: dacă nu te învoiești nână peste trei zile să plecăm, vei ști că eu plec singur!",
    "Saitni nu răspunse și se depărtă foarte trist, însoțit de dulcineea luț",
    "Eu pusesem acest termen scurt, căci știam cu siguranță că Saitni nu mă va lăsa să plec singur.",
    "Trecuseră deia doo zile și Saitni tot nu se arătase.",
    "Tn timpul acesta, eu pregătisem to*ul de placare, regulasem toate aparatele, apoi restul timpului mi l-am petrecut în compania înțelepților venusieni, cari erau necăjiți că nu pol face o asemenea călătorie. Mașina mea era făcută numai pentru doo persoane, cantitatea de aer trebuincios era calculată numai pentru acest număr: o ființă mai mult ar fi fost o moarte sigură a ci tor trei.",
    "/chm corijat cu Silansis un memoriu detaliat asupra planetei Venus, pe care îl lucrasem în timpul șederii mele acolo.",
    "Silansis mi-a făgăduit că, pină într-un an, crede că va putea să viziteze Pământul. Când l-am întrebat prin ce mijloc, nu a voit să-mi spuie, zicându-rni că acesta e secretul său. Ne-um învoit însă ca, înainte cu eâteva luni de plecare, să ne avizeze prin oarecare semne, de exemplu formarea unei imense linii geometrice pe o scară întinsă. Cu instrumentele noastre perfecționate, am putea distinge foarte bine acele semne și, ca să nu rămâie îndoială asupra lor, venusienii vor schimba necontenit acele forme; vor face cercuri, patrate, paralelograme etc."
  ],
  "13": [
    "SPRE PĂMÎNT",
    "A treia zi dimineața, Saitni s-a întors. Venea trist și îngândurat.",
    "Eu, de bucurie, am uitat tot necazul ce mi-1 pricinuise și l-am primit cu brațele deschise:",
    "— In sfârșit! ... Ai lăsat acele gânduri urite la o parte!•",
    "— M-am întors fiindcă țiu prea mult la Pământ și la tine, altfel. ..",
    "— Altfel... ai fi rămas cu pasărea ta.",
    "— Sărmana fată ... cu cc durere ne-am despărțit! Va veni la plecarea noastră.... Mâine e ziua plecării, da?'",
    "— Da. Mâine dimineață, odată cu răsăritul Soarelui, vom pleca.",
    "— lartă-mă, Asales, dacă nu am venit să-ți dau ajutor pentru pregătirile plecării, dar sunt cuprins de o pasiune pe care nu am mai cunoscut-o până acum . .. Am ajuns mai rău decât un sentimental pământean.",
    "— Și ce sperai tu, Saitni; de la o ființă astfel orga- ' nizată? Nu știe nici limba venusiană să vorbească.",
    "— Da..., dar ne înțelegem mai bine decât în orice limbă.",
    "— Bine ... dar din punctul de vedere fiziologic . . .",
    "— Mi-a dat tot ce o fată poate să dea. .",
    "Rămăsei înmărmurit:",
    "— Dar legile naturei sunt călcate! esclamai eu.",
    "— Ce legi! ... Ce natură! ... Doo finițc de sex diferit care se înțeleg și se iubesc . .. E oare vreo lege care să oprească lucrurile naturale? Legile le-am dat noi în închipuirea noastră naturei, pentru a ne împiedica singuri fericirea.",
    "Desigur, atmosfera cea înăbușitoare a planetei jucase această farsă pe socoteala creierului prietenului meu.",
    "Dar, fiindcă se hotărâse să plece cu mine, această dragoste ciudată avea un sfârșit pentru vecie: ne vor deepărți în curând de la 10 până la 15 milioane dc leghe.",
    "Mâine, deci, ne vom îndrepta eătre verzuiul Luceafăr ce lucește așa de liniștit și senin în frumoasele nopți ale planetei Venus!",
    "Rămas bun, locuitori curioși ai unei planele soră cu Pământul!",
    "Ziua cea mare, ziua plecării!",
    "Parcă sunt mai vesel acum decât in ziua cina plecasem să descopăr o lume noo.",
    "E dorul de a-mi vedea mai iute planeta, locurile unde am copilărit, unde am învățat să cunosc misterele armonicei naturi.",
    "Câteodată, când aud pronunțându-se cuvântul natură, sau numai mă gândesc la el, îmi defilează pe dinaintea ochilor legiuni fără număr de lumi locuite ori pustii, miliarde de corpuri cerești rătăcitoare care plutesc în spațiu minate de acele legi veșnice care nu au început și care nu vor avea sfârșit.",
    "De multe ori când am astfel de gânduri, îmi pun întrebarea:",
    "La ce bun toate acestea? Pentru ce se naște o planetă din sinul haosului ca să dea naștere unei omeniri care după milioane și milioane de secole ajunge la o perfecționare extremă, începe să înțeleagă Cosmosul, apoi treptat-treptat, scoborând scara suită, trecând prin aceleași faze în sens invers, se pierde în întuneric și uitare . . .",
    "La ce bun o înșelătorie vecinică făcând pe oamenii unei planete să creadă că dânșii se află în centrul lumii, că tot cerul și astrele lui se învârtesc împrejurul ei, dacă vine mai târziu deziluzia, nu numai că nu avem importanță în Univers, dar că poate suntem pe o planetă foarte mică față dc alte corpuri cerești...",
    "La ce bun științele vane ce-și făuresc oamenii lor după modul lor de a înțelege?",
    "Care le va fi codul lor de morală?",
    "Care Ic va fi conduita ce trebuie sî urmeze în viață? întrebări fără răspunsuri. *,",
    "Pământul și toate corpurile cerești vor urma înainte cursa lor nebună iar întrebările oamenilor se lovesc de sinul de piatră al naturei: nimeni nu răspunde, nimeni nu le-aude, căci nimeni nu există.",
    "Există doar legi veșnice și neschimbătoare care fră- mântă materia continuu transformând-o după voia lor, dacă s-ar putea zice că au voință aceste legi inflexibile și inconștiente.",
    "Bun! lată-mă cuprins de visuri.",
    "Curios! Pare că mă apropii de concluziile lui Saitni...",
    "Venusienii s-au adunat cu toți spre a asista la plecarea noastră. Au venit și oamenii-păsări din toate părțile planetei Venus.",
    "Pentru ultima oară le adresez câteva cuvinte prin care le mulțumim la toți de buna primire ce ne-au făcut.",
    "Saitni, într-un colț, sta rezemat da pasărea sa care, cu ochi vagi și melancolici, privea spre monstrul ce stă gata să-i răpească iubitul.",
    "Făcui semn lui Saitni, ne urcarăm în mașină și, la un moment dat, mașina zbură cu o iuțeală mai mare ca a fulgerului către îndepărtatele regiuni pe unde zboară imense corpuri cerești fulgerătoare de lumină.",
    "Noi eram cei dintâi care bătătoream acest drum.",
    "Poate într-o zi locuitorii planetelor care formează cortegiul Soarelui nostru vor putea fi în contino corespondență. Mercur, Venus, Pământul, Marte — și multe din micile planete și mulți din sateliții planetelor mari — sunt locuite.18",
    "Planetele cele mari abia acum conțin desigur germenii vieții omenești. Jupiter e deja în epoca lui terțiară, dacă s-ar putea stabili o comparație între Pământ și enormul glob ce e de 1300 de ori mai mare decât Pă- mântul. Saturn, Uranus, Neplun și Pluton (aceasta din urmă e cea mai depărtată, din toate planetele, de Soare; e descoperită de venusieni, pământenii însă o bănu- iseră de mult după perturbațiunile ce aceasta producea planetei vecine, Neptun19 — sunt încă în primele lor perioade. Va trece mult timp până când pe aceste planete se vor dezvolta ființe inteligente care să poată înțelege Cosmosul.",
    "Poate că nici nu vor mai fi atunci ființe cugetătoare pe planetele ce acum au omeniri inteligente.",
    "Pământul va fi desigur un imens țintirim lipsit de aer și prin urmare de apă.",
    "încetul cu încetul, după un timp — îndelungat pentru fiecare planetă, dar socotit ca o clipire în timpul infinit — toate planetele sistemului solar vor fi lipsite de viață. Soarele care le dă la toate căldură va stinge facla lui dătătoare de viață și va duce cu el în nemărginire imensele globuri moarte. Va rătăci poate mult timp până când va întâlni un glob imens asemenea lui și din ciocnirea lor se va naște lumina, căldura și apoi, mai târziu, viața.",
    "Dar aceasta se repetă dintotdeauna.",
    "Noi suntem oare primele ființe care contemplă Universul? Nu au mai fost milioane și miliarde altele care s-au stins?",
    "Mai adineauri, când am zis că noi suntem cei dintâi cari călătorim prin aceste paragini, am zjs-o numai în ceea ce privește planeta noastră.",
    "Poate omenirile ce ne-au precedat pe alte Pământuri au fost mai înaintate, poate au comunicat planetele rmele cu altele cu mai multă înlesnire.",
    "Poate! ...",
    "Dar cugetarea se sperie și se pierde în haosul sau mai bine zis în armonia nemărginirei."
  ],
  "14": [
    "Pe când gândurile mă purtau în depărtările spațiului și ale timpului, zburam cu o iuțeală neânchipuită, mai mare chiar decât a multor planete.",
    "Saitni, cu figura posomorită, privea pe ferestre spre locul unde lăsasem planeta Venus, care acum se făcuse foarte mică.-",
    "— Saitni, lasă gândurile care îți rod sufletul. Gân- dește-te mai bine la bucuria ce vei încerca văzându-ti planeta.",
    "— Acum mi-e egal ... Am putea să trecem și dincolo de Neptun, dincolo de Pluton . . . chiar într-alt Soare vecin.",
    "— Să nu vorbești într-un ceas rău, Saitni.",
    "Pe când ziceam aceste cuvinte, am privit distrat spre partea dinainte a mașinei noastre. La o distanță la care Pământul nu se putea afla încă, lucea un corp care nu părea să aibă o formă perfect rotundă",
    "Ce putea fi?!",
    "Mi-adusei aminte imediat că discutasem cu Silansis asupra unei comete care trecuse pe lingă Pământ și se îndrepta spre orbita lui Venus.",
    "Nu cumva ne-am ciocni în drumul nostru?",
    "Trezii pe Saitni din impasibilitatea în care se afla și-i arătai cu un gest astrul ce se îndrepta amenințător spre noi.",
    "Saitni zise încet:",
    "— O cometă.",
    "Era o cometă imensă. Lucru curios, nu avea coadă. Aceasta mă făcea să cred că e adevărată opiniunea, emisă de unii din vechii astronomi pâminteni, că o coadă de cometă nu e decât un reflect al sâmburelui ei în eter.",
    "Și noi ne îndreptăm mereu spre acest corp care vine din ce în ce mai năvalnic, mai turbat!",
    "Ce trebuie să facem oare? Să deviăm drumul? Dar am fi amenințați să pierdem centrul de atracțiune al Pământului și atunci — adio orice speranță «de a ne mai vedea planeta!",
    "Putem studia foarte bine constituția fizică a cometei. Un enorm corp solid, compus în mare parte de materii incandescente care ard ca într-un imens cuptor.",
    "Pare un adevărat infern, după cum l-au zugrăvit religiunile vechi pământene.",
    "' Intr-o clipă, monstrul gigante s-a apropiat și a trecut pe lingă noi cu o iuțeală neânchipuită, dată fiind și iuțeala nemăsurată cu care mergeam noi în sens invers. Am putut însă remarca, în momentul trecerii, că ne-am apropia' de el spre partea lui inferioară.",
    "Monstrul se ducea departe în adincimile spațiului clocotind cu furie, iar noi zburam acum, după cum arăta indicatorul, cu o iuțeală mult mai mare decât aceea cu care am plecat. Cometa poseda electricitate considerabilă și ea e cauza prea marii activități a acumulatoarelor noastre.",
    "Cum s-a făcut încărcarea? Mister. Nu am înțeles niciodată.",
    "Dar drumul nostru desigur e schimbat. ..",
    "Oh! fragile ființe omenești, natura vă'poate zdrobi intr-o clipă, cu una din nenumăratele ei puteri!"
  ]
}