{
  "1": [
    "Financiarul Iorgu Maltopol dă un prânz prietenilor intimi cu ocazia aniversării naşterei sale.",
    "Sunt invitaţi : Nicu Mircescu, om influent în politică, candidat la colegiul al III-a de Prahova, colegiu rămas vacant prin moartea lui Iancu Pasvantoglu.",
    "Acest Mircescu e un pehlivan de prima speţă. Un individ fără scrupul, și fără alt titlu de cât acela de «palavragiu». A sciut să dea cu praf în ochii naivilor și a ajuns de s’a impus în partid. Obrasnic peste măsură— lucru de căpetenie la indivzii de speţa ăstora cari voesc să ajungă ceva, din nimic—.",
    "Om înzestrat cu multe calităţi d’astea, cu cari, în ţara noastră, sue cine-va treptele sociale.",
    "George Mireanu, om de litere.",
    "Costică Antineanu, un fel de specimen a la Mircescu, însă cu o mică diferenţă : n’are temperamentul, apucăturile și rutina celui dintâiu.",
    "Eugenia Costescu, văduvă, nervoasă, aproape isterică, cu gusturile rafinate, și mereu în căutarea sensaţiei supreme. Cultă, însă cu sufletul obosit, otrăvit de excesul plăcerilor. Femee care nu se înţelege singură pe sine, cu temperamentul inflamabil. Pismuesce pe toţi și e gata în tot-d’a-una să sgârie. Ambiţioasă, cu tendinţi de a ajunge sus, prin măritiş. A pus ochii pe Mircescu și speră că prin el să-și atingă ţelul. E drept că Mircescu s’a inspirat în multe rânduri de la ideile Eugeniei.",
    "E amantul ei semi-oficial.",
    "Sunt amanţi de calcul, nu de inimă.",
    "Fie-care cată să înşele pe cel-l’alt.",
    "Făţarnici și falși amândoi. Tot-d’a-una au o mască de ocazie pe figură. Nici odată nu și-au deschis sufletul unul altuia. Lucru curios: sciu amândoi cât preţuesc, și de aceea nu sunt sinceri.",
    "In resumat, sunt două fiinţe perfide, creaţiunea veacului ăstuia mincinos.",
    "Câte-va cuvinte, în treacăt, despre amfitrioni : Maltopol e un om care a sciut să profite și el de slăbiciunile omenesci, sau mai bine zis de ale minorilor, cărora le-a deschis credit nelimiiat, luându-le pentru 1000 de lei volițe în valoare de 5 și chiar de 6000. Afacerile, se vede, au fost frumoase, de oare-ce la un moment dat Maltopol s’a pomenit cu un capital de vre-o 3 milioane.",
    "E un proverb, însă, care spune că lăcomia pierde pe om: Maltopol nu s’a mulţumit cu ce a câştigat, ci a voit să îndoiască, ba chiar să întreiască suma. S’a aventurat în câte-va întreprinderi de hasard și în momentul de faţă e vârât până în gât în afaceri, după urma cărora abia dacă își va putea salva capitalul, ne cum să 1 mai îndoiască. Ca om deştept și cu calcul, nu și-a perdut capul—asta e caracteristica oamenilor dotaţi cu voinţa fermă—Frământându-şi mereu mintea, i-a venit ideea unei afaceri măreţe, după urma căreia să câştige milioane multe : Concesia navigărei râurilor din România.",
    "Ii trebue însă un om politic, influent, și a pus ochii pe Mircescu. Ajută să se aleagă deputat și, odată ales, îi va pune capital la disposiţie să se sue și mai sus.",
    "Ideia asta n’a făcut-o cunoscut la nimeni, nici chiar soţiei lui.",
    "Jana Maltopol e o femee cu suflet distins, cultă, însă nu cu o cultură superficială cum sunt crescute majoritatea fetelor noastre din capitală, ci cu o cultură sănătoasă, lucru ce a contribuit mult la inobilarea sufletului acestei femei.",
    "Ca d-ră, a făcut o imprudenţă care nu ’şi-o iartă : a avut naivitatea să asculte vorbele lui Mircescu, le-a crezut sincere, a brodat pe aceste vorbe un roman întreg și—fire expansivă— și-a dat drumul pasiunei în toată voia, fără să mai asculte de sfaturile inteligenţei care o povăţuia să nu facă un asemenea pas primejdios.",
    "Mircescu, om rafinat, nu vedea în Jana de cât pe fata care îi va procura plăceri noui. Jana vedea în el pe viitorul ei bărbat.",
    "N’a trecut mult și s’au convins amândoi că s’au înşelat. Mircescu nu și-a putut atinge ţelul din pricină că Jana l’a ţinut la distanţă. Nu i-a încuviinţat de cât aceea ce era permis și după urma căreia nu era să sufere nici-o consecinţă : s’o sărute numai.",
    "Visitele prea dese ale lui Mircescu i-au deschis ochii și au făcut-o să întrezărească un colţ din prăpastia în care era să fie aruncată. Din acel moment își apără cinstea cu o energie de nedescris. Toate rafinăriile amantului platonic au rămas fără nici un rezultat.",
    "Lucru ciudat : vedea bine că Mircescu nu urmărea ceea ce crezuse la început și cu toate acestea nu încerca să scape de influenţa ce o exercita asupra sufletului ei.",
    "In acest timp o întâlnesce Maltopol, se îndrăgostesce de dânsa și o ia în căsătorie. Mircescu întâi a voit să se împotrivească la căsătoria asta, s’o împedice—mai ales că Jana chiar l’a întrebat în mai multe rânduri dacă consimte, sau are ceva de zis—însă a socotit în cele din urmă că e mai bine aşa și e mai practic : Jana, femee, nu’i va mai refuza nimic.",
    "Jana a avut un calcul când l’a întrebat ; vrea să vadă dacă omul acesta în momentul suprem, când vede că’i fuge fiinţa pe care o alintă, nu are să revie și să facă el aceea ce avea să facă Maltopol.",
    "S’a convins că și de data asta s’a înşelat. Amorul ei propriu și chiar dragostea ei, au suferit amândoo o lovitură grea.",
    "Ca femee, însă, cu sufletul bun, ’i-a dat lui Mircescu circumstanţe atenuante. Pe urmă şi-a închipuit că o dată măritată, luată în vârtejul lumei, îi va fi mai uşor să scape de influenţa fatală a acestuia.",
    "De aceea, înainte de a se mărita, i-a cerut lui Mircescu ca o lună de zile să nu vie în casa lui Maltopol socotind că timpul aceasta va fi suficient ca să scape de influenţa lui și să nu’l mai vadă prin aceeași prismă prin care’l vedea, i-a promis—după stăruinţa lui— că mai târziu vor urma înainte cu dragostea lor începută.",
    "Din seara nunţei Mircescu a lipsit din Capitală.",
    "După o lună s’a înapoiat.",
    "Jana era fericită cu Maltopol care îi făcea totul pe voe, însă, nu s’a putut scăpa de influenţa ochilor lui Mircescu.",
    "S’a decis să lupte până la extrem. Dacă va fi doborâtă în cele din urmă, culpa nu’i va fi aşa de mare : a făcut totul ce i-a stat prin putinţă ca să fie o femee cinstită, după cum a fost o fată cinstită.",
    "S’a gândit în câte-va rânduri să facă pe Maltopol să închiză uşa lui Mircescu. Pe urmă, ar fi putut să aibă ea atâta tărie de voinţă ca să nu’l mai vază ?",
    "Nu, de sigur."
  ],
  "2": [
    "Masa e terminată și trec cu toţii pe terasă.",
    "E o lună splendidă.",
    "Astrul nopţei scaldă acoperişurile caselor cu o pulbere fină, albăstrue, care se perde în zare.",
    "Feciorul aduce o tavă mare de argint, încărcată cu cesci de cafea, păhărele și o sticlă cu benedictină.",
    "Amfitrioana se scoală să-şi servească mosafirii.",
    "— Cine bea cafea?",
    "— Eu o să iau o sorbitură... de gust, spune Mireanu.",
    "— Și eu tot o sorbitură, adaogă Eugenia.",
    "Cafeaua e împărţită la toţi.",
    "Maltopol scoate un port-ţigaret de aur și împarte ţigări.",
    "Feciorul îl serveşte cu chibrituri și pleacă.",
    "— In viaţă, din toate e mai bine numai să sorbi, nu este aşa d-nă Costescu ? întreabă Antineanu.",
    "Eugenia îi aruncă o privire repede.",
    "—Poate. Insă în secolul ăsta de prosă, se găsesc azi numai amatori ; pasionaţii au dispărut o dată cu Romeo, cu Verther...",
    "— Și cu alţi nebuni d’aştia, întrerupe Mircescu. Poftim! Vecinic femeile se plâng că ne găsesc fără inimă, după ce ne-au furat-o.",
    "Mireanu s’amestecă în discuţie.",
    "— Ne învinovăţesc că nu sântem statornici, pe când dânsele ne înşală atât de uşor.",
    "Eugenia se simte atinsă.",
    "— S’o iau ca o răutate ?",
    "— Nu ; generalizăm, adăogă Mireanu.",
    "— De geaba vă plângeţi de femei, spune Eugenia, ele sânt aceleași ca și mai ’nainte. D-v. nu ştiţi cum să vă purtaţi cu dânsele. Femeea se poate asemăna cu o ceară moale ; dacă bărbatul e artist, face din ceara asta un capod’operă.",
    "— De multe ori munca de a modela, doamnă, respunde Mireanu, nu e / răsplătită : dacă femeia e rea, rămâne tot nemodelată !",
    "— Ba alte ori se face și mai rea ca înainte de a încerca s’o modelezi, spune Mircescu.",
    "— Nu sunteţi modeşti de loc.",
    "— La ce bun, adăogă Maltopol, dacă pretenţiile sunt prea mari. Ca să rişci capitalul trebue ca și întreprinderea să fie bună.",
    "— Oamenii ţifrelor nu se gândesc de cât la afaceri, răspunde Eugenia.",
    "— Pentru că afacerile sânt sufletul omenirei, spune Antineanu.",
    "— Străbunii noştrii, adăogă Eugenia, înţelegeau cu totul alt-fel rostul vieţei.",
    "— Uiţi, să adaogi, spune Mireanu, că și străbunele noastre au fost cu totul alt-fel de femei. De ce nu se mai găsesc azi asemenea exemplare ?",
    "— Un lucru scapi din vedere, maestre, răspunde Eugenia ; dacă femeile acelea despre care vorbeşti, ar trăi în secolul aceasta și ar vedea halul în cari au ajuns bărbaţii noştrii moderni, te-asigur eu că şi-ar perde toată iluzia de sexul tare.",
    "— Aţi putea să vă explicaţi.",
    "— Nu zic că femeile romane n’or fi fost și ele alt-fel de femei ; ştiau, însă",
    "că romanii au fost oameni întregi. Bărbaţii din ziua de azi — privesce pe Mircescu—nu sunt de cât sferturi de oameni : ambiţie multă, pofte mari, vanitate, invidie, în colo..... nimic.",
    "Mircescu priveşte pieziş pe Eugenia.",
    "— Progresul e devină, d-nă. Și nu numai aci, dar în toate : uite, de exemplu, eu cunosc femei cari nu mai au ca ideal căsnicia, ci pasiunea ; altele cari nu mai aleargă după inima bărbatului ci după punga lui ; și altele, cari ţin mai mult la muşchi, de cât la sentimente.",
    "Inţepătura e dată prea tare.",
    "— Și tot progresul e de vină, răspunde Eugenia, uitându-se fix în ochii deputatului, că l’a urcat pe domnu Mircescu acolo unde se află azi, după ce mai întâi a trecut acum câţi-va ani din braţele opoziţiei, în ale guvernului.",
    "Mircescu se preface că nu l’a atins înţepătura și răspunde indiferent :",
    "— In politică totul e permis.",
    "— O nenorocire principală, din a cărei pricină nu mai avem conştiinţe.",
    "— Cele mai multe s’au vândut, adaogă Mireanu.",
    "Eugenia, se aprinde în discuţie.",
    "— Politicianii noștri neputâd să",
    "dea pâine poporului, îi promite prăjituri.",
    "Mircescu, tot calm :",
    "— Fireşte ! Indulcind pâinea, atingi mai repede ţelul. Ca să ajungi azi la putere, e nevoe să întrebuinţezi toate mijloacele.",
    "Mireanu zâmbind :",
    "— Cu deosebire Dacia și stradele:",
    "— Mai ales acelea, răspunde Mircescu ; duc mai repede la ţintă.",
    "Eugenia ţine cu ori-ce preţ să-l scoată pe Mircescu din calmul său prefăcut.",
    "O enervează că Mircescu discută fără să se aprindă și-și bate joc de ea.",
    "Femeea asta, am spus’o deja, are un temperament aparte și de multe ori dă drumul gurei fără să se mai gândească. Casul aceasta se întâlneşte des la isterici.",
    "Nici odată nu au o coordonare în idei și nu-şi dau cont, în momentul când sunt excitaţi, de vorbele cari le rostesc. Se aprind, se enervează, faţa li se roşeşte, sângele li se urcă la creer pe care îl congestionează și ne mai fiind stăpâni pe raţiune, spun tot ce le vine pe buze, cuvinte cari de multe ori rănesc de moarte pe acela căruia îi sunt adresate, fie acesta bărbatul, amantul, prietenul intim, ruda apropiată, ori cine în fine. Nu mai face nici o deosebire și nici se îngrijeşte de consecinţe.",
    "Eugenia cată șă-și răsbune de vorbele cari i le-a spus Mircescu.",
    "— Politica ! politica ! Viermele care roade sufletul bieţilor oameni. Oaza, către care aleargă toţi cu braţele deschise. Oceanul, în care se afundă cei nepricepuţi și fără experi- enţă, afară de d. Mircescu care ştie să înoate în valurile lumei, înţelege perfect de bine ţara unde trăesce și pe oamenii cari se mişcă în jurul său.",
    "In ţara asta blagoslovită de Dumnezeu, ca să ajungă cine-va sus, nu-i trebue să aibă talent, inimă, sentimente patriotice și alte fleacuri d’astea eşite din us. Ce’i trebue, e să ştie să dea cu praf în ochii mulţimei, să aibă talent de... actor, să ştie cum șă-și facă o mască de ocasie și să ameţească cu vorba, chiar dacă ar fi să spue numai prostii.",
    "X, cu licenţa, cu doctoratul și cu inteligenţă, ajunge copist, în Belgia Orientului. Y... cu patru clase primare, cu tupeu și cu un spirit deosebit de a parveni, ajunge în aceeași Belgie, deputat, primar, prefect, ministru chiar. — Avem exemple.",
    "De data asta Mircescu se simte atins. Inghite aceste adevăruri și se preface că nu-1 ustură ce i-a spus Eugenia.",
    "' — Mi-ai răspuns la înţepătură, printr’o lovitură de cuţit.",
    "— Singur ai căutat lovitura.",
    "Să ne împăcăm. Vrei?",
    "Se duce spre dânsul, i se uită ţintă în ochi şi'i întinde mâna. Mircescu își îneacă supărarea, și-i dă mâna.",
    "— Apropos, Mircescule, întreabă Mireanu, cum mergi cu candidatura ?",
    ".— Perfect de bine, dragii mei. Reuşita e asigurată : de azi în 15 zile am să fiu deputat.",
    "— Și după o lună, ministru.",
    "— Ei, dragă maestre, să nu te prindă mirarea de lucrul aceasta, intervine Maltopol ; Mircescu are stofă...",
    "— Ştiu : Lână în lână.",
    "— Și are să ajungă departe. De asta sunt mai mult ca sigur.",
    "—Tu ce zici, Mircescule ? întreabă Mireanu.",
    "— Maestre, evenimentele, fac pe oameni mari.",
    "Va se zică tot vorba d-nei Costescu : evenimentele, nu inteligența oamenilor.",
    "— Una nu exclude pe cea-l’altă.",
    "— Dar dacă n’are ce să excludă ?",
    "— Poftim ! Acuma și maestru m’a luat la vale.",
    "— I-a lăsaţi vorba, intervine Jana, luaţi mai bine câte un pahar de benedictină.",
    "—Are dreptate d-na Maltopol, spurie Antineanu, nu e timpu-acu să facem politică și personalităţi.",
    "Eugenia, am uitat s’o spunem, a surprins în dese rânduri priviri aruncate pe furiş între Mircescu și Jana. Ca femee inteligentă ştie la ce se poate aştepta dintr’un moment îritr’altul : o ruptură. Lucrul aceasta nu prea i-ar conveni, mai ales acum când Mircescu are toţi sorţii de isbândă să reuşească la deputăţie.",
    "Va lupta, pe cât îi vor permite puterile, ca să-l păstreze pe viitorul deputat numai pentru dânsa.",
    "Descoperirea asta a contribuit mult ca să facă pe Eugenia să se înfurie până la acel grad și a spus amantului ei, în public, vorbe atât de grele, vorbe de cari a regretat în urmă, pentru că a văzut c’a făcut o prostie neertată. Acum e stăpân pe sine. Voeşte să afle până la ce grad a ajuns Mircescu cu Jana, ca să ştie din care parte să dea ovitura.",
    "Cu o indiferenţă de comediană, ia o ţigară după masă, o aprinde și trage cu voluptate câte-va fumuri.",
    "Cu intenţie, uitându-se spre Mircescu:",
    "— Amorul e ca și ţigara : puţin foc, fum mult, ba încă prea mult și la urmă niţică cenuşe.",
    "Oftează.",
    "Mireanu o privesce pieziş.",
    "— A, d-nă, vă fac complimentul meu : comparaţia e foarte plastică.",
    "— In comparaţii e tare d-na Costescu, s’amestecă în discuţie Maltopol.",
    "— E singura tărie care mai mi-a rămas ! Și chiar de ași fi alt-fel, la ce bun ? Ei ! azi, cu anevoe se mai găseşte o inimă sinceră care să-ți fie vecinic devotată!...",
    "Maltopol ia și el un pahar cu licor.",
    "— In amor, ca și în multe alte împrejurări, trebue cine-va să se grăbească ; dacă, însă, a perdut trenul de dimineaţă, să nu’l mai ia pe cel de seara căci nopţile,toamna,sunt răcoroase.",
    "— Ce vrei să înţelegi cu asta ? întrebă Eugenia.",
    "— Că n’ai ştiut să profiţi de împrejurări și ai scăpat cam deseori trenul. Acum e târziu să mai găseşti aceea ce ai perdut odinioară.",
    "— Așa e ? ai dreptate ! Am făcut",
    "multe prostii în viaţa mea... Și, fireşte, pe urmă, au succedat și altele.",
    "Mircescu se face că nu pricepe.",
    "Maestru se apropie de Eugenia.",
    "— Nu trebue să dispere cine-va. Dacă soarele e ascuns azi în nori, asta nu însemnează că n’o să-l mai vedem mâine, sau după doo zile.",
    "— Maestre, maestre, observă Mal- topol;tare mi-e frică că vrei să joci rolul soarelui pe lângă Eugenia. Ea seama.",
    "— La etatea mea nu sânt periculos.",
    "— Casa veche arde până la temelie.",
    "— Nu eu o să’i dau foc maestrului, spune Eugenia.",
    "— Ăsta nu prea e un compliment măgulitor pentru mine.",
    "— N’am spus-o cu nici o intenţie. Cu d-v. trebue să vorbească cine-va cu mănuşa.",
    "— Iar o să vă certaţi, intervine Jana. Nu s’ar putea să nu vă mal înţepaţi ? Aide mai bine în salon ; o să vă cânt un vals nou.",
    "— E prea cald.",
    "— Toate ferestrele cari dau în grădină, sunt deschise.",
    "— Atunci, aidem."
  ],
  "3": [
    "După o lună, la moşia lui Maltopol.",
    "Toţi prietenii sunt reuniţi ca să sărbătorească alegerea lui Mircescu, ca deputat.",
    "E o splendidă dimineață de August.",
    "Cerul e de un albastru ca ochii unei fecioare",
    "Soarele se rizică încet, strălucitor, pe după turla bisericei,",
    "In aer, în tot. e veselie, viaţă.",
    "Cafeaua cu lapte e luată într’un splendid pavilion din grădină.",
    "Maltopol se uită la ceas.",
    "— E opt ? Mă duc să întâmpin pe episcop.",
    "— Va să zică episcopul târnosesce biserica ?",
    "— Se putea alt-fel?",
    "— Avem și ceva autorităţi ? întreabă Eugenia.",
    "— Prefectul judeţului, sub-prefectul plăşci noastre și alţii. Sub-prefectul sosesce tot cu trenu de 8 și 40. Ar fi periculos să’l las singur cu episcopul : Au opinii separate.",
    "— Episcopul ce e ? întreabă maestru.",
    "— Liberal.",
    "—.Și sub-prefectul?",
    "— Conservator..",
    "— Cum ? sub regim liberal ?",
    "— A fusionat. Au făcut-o ei alţii mai mari ca dânsul. Și apoi lucrul; aceasta, în timpul din urmă, a ajuns un sport.",
    "Eu vă las.—La revedere.",
    "— La revedere, răspund toţi în cor.",
    "Maltopol pleacă, petrecut de privirile tuturor.",
    "— Noi ce ne facem ? întreabă Mireanu.",
    "— Eu și cu Eugenia, zice Jana, o să facem doo buchete de flori pentru Episcop. A ! Mi-a venit 9 idee : D-v. formaţi juriul care va premia pe aceea care va face cel mai frumos buchet.",
    "— Primim și proclamăm ca preşedinte pe Mircescu.",
    "Mircescule, întreabă maestru, ce vei",
    "da aceleia cave va forma cel mai frumos buchet?",
    "— Mi se va permite să sărut premianta ?",
    "Eugenia intervine.",
    "— Asta nu. Vrem ceva care să ne placă și noo",
    "— Ai păţit-o, deputatule.",
    "— Dacă nu voiţi ce v’am oferit eu, alegeţi d-voastră",
    "— Bine, vom alege. Să facem întâi buchetele și în timpul ăsta o să ne gândim.",
    "Mircescu se uită la flori.",
    "— Fericiţi mai sunt și episcopii ăştia : îi primesce lumea numai cu flori.",
    "— N’ai de ce te plânge, și pe d-ta tot cu flori te-am primit după ce ai fost ales deputat.",
    "— Aşa e, dar vedi, pentru buchetele mele nu se alesese un juriu ; nu se făcuse concurs.",
    "— Vecinie egoist, spune Eugenia.",
    "— Temperament de politician, adogă maestru",
    "Apropos, Mircescule, ar fi timpul, până ce vor termina d-nele buchetele, să ne spui și noo cum te-ai ales deputat. Trebue să fie nostim. A fost o luptă straşnică, și ai avut un adversar, oposant, foarte serios.",
    "— Vedi, e o bună idee, zice Jana. Istoriseşte-ne și nouă alegerea.",
    "— Dacă ţine-ţi aşa de mult, fie.",
    "Scoate o ţigară din port-tabac, o aprinde, se face comod în fotoliu și dă câte-va fumuri în vânt.",
    "Campania mea electorală a fost unica în localitate. Popularitatea îmi creştea din întrunire în întrunire. Fiind că era vorba de colegiul III, am căutat să mă puiù bine cu ţăranii, înaintea cărora m’am înfăţişat îmbrăcat într’o vestă de flanelă cafenie, o pălărie mole, o fâșie neagră la gât, și un lanţ de nichel la brâu.",
    "— Democrat...... în îmbrăcăminte",
    "numai.",
    "— Hapul trebuea poleit, dragă maestre ; alt-fel li s’ar fi părut prea amar.",
    "— Bieţii ţărani ! Vecinie trași pe sfoară !",
    "— Nu eu o să îndreptez societatea. Ar trebui reforme prea radicale și asta ar influenţa prea mult asupra organisaţiei de azi.",
    "— Și chiar dacă ai putea, te asigur eu, dragă Mircescule, că n’ai s’o faci. Toţi oamenii politici sunteţi la fel : acelaş temperament, aceeași falsitate, aceleași gogoși patriotice în gura fiecăruia din voi. Plângeţi pe ţăran pân",
    "ce vă dă votul, îi muiaţi opincile cu lacrămi, și pe această „talpă a ţărei“ o lăsaţi, în urmă—după ce v’aţi făcut interesele—tot în seama suprefecţilor, pomojnicilor, perceptorului și arendaşului cari iau nouea piei de pe spinarea acestora nenorociţi.",
    "— Bravo, mastre ! Iată un mic discurs anarhist. Nu ştiam că faci și pe socialistul câte odată. Vorbeşti din convingere?",
    "— Nu, din indignare... Dar nu eşti numai tu de vină și prin urmare n’am de ce mă supăra pe tine. — Urmează.",
    "— Ghimişache, candidatul oposiţiei, ţinea și el întruniri, dar ce credeţi c'avea lume ? Ași ! de unde.",
    "— La întrunirile tale, sunt sigur, venea lumea ca la moară, spune maestru.",
    "Pomojnicii săracii să trăiască. Credi tu că mulţimea care ai vădut-o la întruniri, venise de dragul vesei tale la care atârnase-şi lanţul tău de nichel ?",
    "Crezi tu, iar, că ţi-au dat voturile pentru că le-ai debitat câte-va gogoși pe care nici nu le-au înțeles? Ai fi prea naiv dacă ai bănui măcar aşa ceva.",
    "Candidatul guvernului, chiar dacă ar fi un mort, trebue să. reușească în ţara asta blagoslovită. Alegătorul n’are nici conştiinţă, nici voinţă. I se comandă, se execută.",
    "— Are dreptate maestru, spune Antineanu.",
    "Am fost și eu pe la întruniri, odinioră am făcut și eu politică, acum m’am scârbit ; aceiași inși cari asistau la întrunirile liberale, cari vociferau, cereau căderea guvernului conservator, înjurau acest guvern, îl huiduiau, tot aceiași, la întrunirile conservatoare—când liberalii erau la putere—înjurau guvernul liberal.",
    "Cei cari scot pe candidaţii liberali din urnă, când partidul liberal e la putere, tot ei scot pe candidaţii conservatori, când puterea e în mâna partidului conservator.",
    "Te rog să nu te superi pe mine, dragă Mircescule, dacă am dat drumul vorbei și am spus multe adevăruri. prea zdrobitoare.",
    "N’am căutat să lovesc în tine. Tu faci aceea ce au făcut sute alţii înaintea ta. Ai  fi un prost dacă a-i face alt-fel.",
    "Dar mă revolt de spoiala asta, de moravurile noastre ticăloase, de micimea sufletului politicianilor noştri perverși, cari n’au nimic sfânt de cât ambiția lor și căpătuirea neamurilor. Restul e de nici o importanță pentru ei. Să-ți dau o probă de aceasta nepăsare criminală. După mine, toate guvernele care s’au succedat de la 1866, ar trebui luate la socoteală : S’au împroprietărit țăranii ; li s’a jdat fie-căruia câte o bucată de pământ; ei bine, nimeni, până azi, nu s’a gândit să dea o povață țăranului cum să-și întrebuințeze pământul, ca să scoată mai mult din el. Vreau să spui că nimeni nu l’a în- demnat și nu-1 îndeamnă la o cultură sistematică.",
    "El, bietul, ce vrei să facă? Semănă porumb și grâu și în urmă se uită pe cer. Ploo la timp ? bine ; are ce să mânce ! Nu ploo ? iar bine ; moare de foame. Băligarele, basa îngrășămintelor la cereale, la vii ca și la livedi, sunt aruncate la marginea satului sau pe gârlă, pentru că nimeni nu s’a găsit să le dea un sfat, să-i povățuiască ce să facă cu ele și cum să le întrebuințeze. Țăranul nostru e din firea lui deștept și vrednic, dar numai să-i arate cine-va ce să facă. Omenii noștri de stat, de aci ar trebui să începă reforma lor. Ei îmbracă capul și restul trupului îl lasă gol.",
    "— Dragă maestre, spune Mircescu, ai în adevăr toată dreptatea. Iţi vorbesc sincer ; m’am gândit și eu în multe rânduri la aceea ce mi-ai spus, dar socoţi tu că ași putea avea eu atâta putere ca să schimb cu totul actualul mers al lucrurilor ? Nu ! O singură albină nu poate să facă un stup cu miere.",
    "— Un trântor, însă, poate să-l mănânce. Mircescule, tu eşti băiat bun. dar ce folos că n’ai crescut într’un alt mediu, cu alt-fel de oameni și să te adăpi de la alt-fel de idei. Fireşte, acum e de prisos ori-ce ţi-aşi spune eu.",
    "— Nu e de prisos de loc. Am câştigat mult. Poate să mi folosească când-va.",
    "— Să dea Dumnezeu.",
    "— Și cum v’am spus, la Ghimişache lumea era pe sponciu. Crăpa de ciudă nu alt-ceva. Acuma, pentru mine, pentru pomojnici, pentru cine venea lumea la întrunirile mele nu ştiu ; atâta ştiu că nu-i mai încăpea şcoala, aşa de mulţi erau.",
    "Trec peste manifestaţiile cari mi s’au făcut și ajung la ziua de vot.",
    "Am avut niţică emoţie în ziua aia.",
    "— Cred și eu.",
    "— Ghimişache a căutat în vr’o doo rânduri să provoace scandal, dar",
    "l’am pus la reson. La 5 s’a deschis urna şi s’a început numărătoarea.",
    "La 8 și jumătate resultatul era ştiut : eu am întrunit 430 voturi și Ghimişache 260.",
    "Maestru aprinde o noo ţigare.",
    "— Săracu ! Pentru el n’au votat morţii. Apropos de morţi ! Uite, ăştia sunt singuri! alegători cari nu supără pe candidat și nu-i cer nimica în schimbul votului.",
    "Pe urmă, sunt singurii alegători pe cari poate compta guvenul ori-când, căci ei au un singur principiu: sunt vecinic guvernamentali. Fără ăştia cu greu te-ai fi ales, Mircescule !",
    "— Maestru are poftă de vorbă azi, zice Mircescu.",
    "— Şi tu n’ai poftă să te superi, ai vrut să zici.",
    "— Tocmai aşa.",
    "— Un merit care-ţi face cinste. Ca deputat, mai ales, trebue să fii obicinuit cu înţepăturile.",
    "In timpul aceasta Jana și Eugenia au terminat buchetele și le-au aşezat în două glastre.",
    "— Domnule preşedinte, se adresează Jana lui Mircescu, care buchet e mai frumos ?",
    "— Mai întâi să consultăm juriul. Eu mă dau cu majoritatea.",
    "Maestru și Antineanu declară că buchetul din dreapta e cel mai frumos.",
    "Pe acela îl găseşte perfect și Mircescu.",
    "Buchetul e făcut de Jana."
  ],
  "4": [
    "E pe seară.",
    "S’aud clopoatele turmelor care se întorc de la păşune.",
    "Cerul seamănă cu un incendiu.",
    "Soarele a apus.",
    "Munţii din fund par aprinși.",
    "Cei de mai departe se văd învăluiţi într’un zăbranic diafan. O pulbere fină pluteşte în atmosferă. Câte odată se face o linişte de mormânt. Numai câte un lătrat de câine, care s’aude în depărtare, mai turbură această linişte sfântă. Ici, colea, se zăreşte prin curţile de ţară, focuri, în jurul cărora sânt strânși copiii. Femeile fac mămăligi.",
    "Curtea boerească e liniştită și ea.",
    "Mircescu, după multe stăruinţe, a reuşit, în fine, să facă pe Jana să’i dea o întâlnire.",
    "_ Maltopol, Miereanu și Antineanu sânt duși să facă o plimbare în satul vecin. Mircescu a pretextat o durere de cap și a rămas a casă.",
    "Eugenia plecase mai ’nainte la mănăstirea din apropiere, unde are o mătușe.",
    "Sânt amândoi în pavilion : Jana cu Mircescu. D’acolo se vede tocmai în capul satului și vor putea să zărească pe cei l’alțî când se vor înapoia.",
    "Mircescu i-a spus multe Janei, însă dânsa îi opune o resistență aproape de neânvins.",
    "Ține la el, dar ține și la cinstea ei. Cu toate astea nu o împezică nimic să nu tresară de emoție la unele cuvinte prea înfocate ale lui",
    "Mircescu.",
    "Caută să’și mascheze turburarea sufletului, prin nepăsare.",
    "— Nu viu să’ți protestez polița, nu creditor mă presint înaintea ta, ci ca un nenorocit care a făcut o greșală nertată, lăsându-te să fii a altuia de cât a lui. Acum îmi dau socoteala de prosia mea, dar e prea târziu. Și ce e mai trist, e că am contribuit și eu la unirea ta cu Maltopol, de oră-ce el a pus mult preț pe cuvântul mău când ți-am lăudat virtutea...",
    "— Ai spus un adevăr.",
    "— Aproape, de oare-ce virtutea ta începuse să se clatine : semăna cu o cetate asediată, care se mai sprijinea pe un singur perete.",
    "— Ce rău eşti !",
    "— Spun lucrurile aşa cum sânt. Nu-mi ai promis atunci că dacă nu mă voiu arăta o lună în calea ta, vei căuta să fii a mea cu totul ?",
    "Mi-am ţinut în mod corect angajamentul, acum rămânea ca și tu să te ţii de cuvânt....",
    "Se mai apropie.— Dar nu mă pricepi ? Nu înţelegi ca te iubesc cu patimă, că nu mai pot trăi fără tine ?",
    "Jana, cu ironie :",
    "— Dorinţa jucăriei prea mult aşteptată.",
    "— Dar...",
    "— Ascultă, Nicule ! Dacă aşi crede tot ce-mi spui tu? Dacă mi-aşi uita datoria de soţie ? Dacă m’aş ţine, în fine, de acel angajament care planează d’asupra capului meu ca sabia lui Damocles , ce’mi vei jertfi tu în schimbul sacrificiului făcut ? Inţelegi : vreau să am o scuză faţă de conştiinţa mea...",
    "— Or ce mi-ai cere... afară de viaţă, bine înţeles.",
    "— Atâta e al tău, încolo nimic ; căci nu eşti nimic și n’ai nimic...",
    "Ba da, ai ceva: ambiţie, voinţă multă, un ideal, și ăla politic.",
    "— Mă iartă, dar...",
    "— Intre noi doi nu încape nici-un dar ; suntem singuri, ne cunoaștem amândoi destul de bine, ştim fie-care cât preţuim și deci, putem să ne vorbim cu inima deschisă. Cel puţin s’avem atâta cinste și curagiu, destul că i-am înşelat pe cei cari ne înconjoară. Tu, visezi un viitor de apoateosă, care — nu e mirare—se va putea realisa si-ţi va da prilejul să-ţi ajungi ţinta. S’au mai vădut oameni cu temperamentul și îndrăsneala ta ajungând sus, iar modeştii, cu inteligenţa, rămânând în anticameră. Ei bine, care va fi partea mea din acest triumf ? Uitarea... Sunt mai mult de cât sigură de asta : înaintea omului ajuns, pasiunea dispare. Calculul înăbuşeşte dragostea. Prin urmare, la ce bun să mai suflăm în tăciunele care e aproape să se stingă și în care n’a mai rămas de cât o singură scântee.",
    "— Eşti prea aspră... Dar te asigur... Iți jur că voiu face...",
    "— Totul... din gură numai. Ori-ce om politic care se respectă, nu poate să facă alt-fel de cât să promită. Atât mai rău pentru naivii cari pun temeiu pe aceste promisiuni. Dar tu nu judeci că redeşteptând în mine acea dragoste adormită, me vel nenoroci ? Eu, care n’am deschis ochii de cât pe tine, când te voiu cunoaşte și mai bine, voiu începe să te iubesc cu patimă, pe când tu îţi vei vedea de interese ! Te-ași îmbia, atunci, cu vorbe de iubire ; mi-ași desvăli inima, sufletul, m’ași îmbăta de amor, iar tu, fumând o ţigare, plictisit în cele din urmă de atâta dragoste, te vei gândi la com- binaţiile tale politice, la un efect oratoric, la o lovitură ca să ajungi și mai sus : pofta vine mâncând.",
    "A ! dacă ai fi acelaş care te-am cunoscut în căscioara retrasă din strada Colţei, când mă alintai... când poate m’ai iubit... Dar nu: te-ai schimbat și te vei mai schimba. Citesc în sufletul’ tău ca într’o carte deschisă : vrei să fiu a ta, și asta de ce ? Să-ţi spui eu : acelaş lucru la toţi bărbaţii ca și la toate femeile : dorinţa de necunoscut. Pentru tine asta va fi o plăcere care va trece ; pentru mine, însă, va fi o durere care va rămâne de apururea.",
    "— Va să zică, recunoşti că atunci te am iubit ? De ce n’ai admite că te-ași iubi și pe viitor ? Ce te face să credi că am să mă schimb și că nu voiu fi statornic?",
    "— Amorul tău—chiar dacă va fi— nu va avea atâta putere ca să înăbuşăscă interesul. Tu eşti omul veacului acestuia : pasionat—dacă vrei — însă egoist.",
    "— Tu dici că „poate te-am iubit“ ; eu susţin, însă, că te-am iubit mult, cu patimă, cu delir. A fost primul meu amor, prima mea impresie. Sacrificiul ce l’am făcut, depărtandu-mă de tine, e peste puterile mele ! Nu’l mai pot îndura, de oare-ce me covârşeşte. Oare sinceritatea mea de odineaoră, sinceritatea acelei minute de beţie dulce, frenetică, care mi se strecoră acum în sânge, când gândurile noastre sunt la o laltă, privirile noastre se îneacă una într’alta și când mâna atinge mâna ta. (Mircescu încearcă să ia mâna, Jana și-o retrage încet ; oare această sinceritate de eri, nu e un garant destul de solid că nu mint ?",
    "Aide, Jana ! Scii bine c’am fost numai al tău, și crede că voiu fi numai al tău.",
    "Jana rămâne visătoare pentru un moment.",
    "— Numai al meu ?",
    "Mircescu, mai cu căldură :",
    "— Iţi jur.",
    "Jana se reculege brusc.",
    "— De ce nu vrei atunci să păstrăm în fundul inimelor noastre aceste aduceri aminte atât de curate ? Nu te gândeşti ce lucru plăcut ar fi ca să potă cine va—în mijlocul mizeriilor de care e înconjurat—să se refugieze în eul său, să guste voluptatea unei reminiscenţe poetice, imaculate? Mai bine urmează-ți înainte calea ta de cuceriri politice și lasă-mă pe mine să-mi urmez în tihnă căsnicia mea. Vom fi amândoi fericiţi.",
    "— Fericiţi ?... Nu găsesci că acest cuvânt e puţin cam pretenţios ?... Cum o să fiu fericit departe de tine? E oare fericit acela căruia i se ia lumina ochilor? Nu!... Nu voiu fi fericit... Fericirea nu e de cât lângă tine... Nimic și nimeni nu va fi în stare să ne turbure dragostea.",
    "Nu’ţi mai amintesci tu de acele des- merdărî și mai cu seamă de acele sărutări înfocate? In loc să-ţi frămânţi sufletul și să suferi aşa de mult, ai face de o mie de ori mai bine să înţelegi că chiar în sufletele cele mai necurate poate să existe un colţ de ideal... Și acel ideal esci tu, femeia pe care am cunoscut-o și pe care am regăsit-o mai pasionată, mai iubitoare.",
    "Deschide-mi inima ta, și voiu cerca să deviu mai bun, să me schimb.",
    "— Cu ce artă scii să atingi coarda care vibrează în sufletul meu !",
    "— Ceea ce spun nu e de cât sinceritate.",
    "— Ori comedie.",
    "Mircescu se rizică în sus.",
    "— Jano !...",
    "— Insă e aşa de bine jucată, că tu, chiar, te-ai prins puţin și eu de tot.",
    "Mircescu s’aşează iar.",
    "— Nu caut să te conving, e de prisos : ochii, sufletul meu vorbesc îndeajuns.",
    "— Ar fi zadarnic ! Sunt cădută acum cu totul în mreajele tale, pe care le-ai întins aşa de bine. Vezi ? Am consciinţa celor ce spun și ce fac și nu mă mai pot apăra. Sânt ca un nenorocit apucat între douea bârne care ard; vede cum flăcările se apropie, cum îl înconjoară și nu are nici o putere, să scape. Fatalmente trebue să arză și el. Jana simte un fior în corp.",
    "Și apoi, nu sciu de ce, dar în faţa acestei zile de vară care se sfârşesce aşa de liniscit, în faţa acestui apus de soare poetic, mistic aproape, ceea ce’mi spui acum îmi reamintesce o altă sără petrecută acolo, în primul cuib... unde te-am cunoscut și te-am vădut printr’o altă prismă.",
    "Ce timpuri fericite !... Timpuri cari nu se vor mai întoarce nici odată.",
    "Perduţă într’un vis fantastic care ne purta pe aripele sale, în faţa cerului incendiat, de odată, învinși de emoţii supra naturale, de o beţie divină, inconştienţi, am şters câte o lacrimă care isvorâse din ochii noştrii. A fost primele și unicele momente de simţire nefățarnică, necalculată. Asemenea momente nu sunt dese în viaţă.",
    "— Dar bine, te iubesc și acum",
    "Te ador...",
    "— Dragostea de acum nu e de cât o impresie violentă... ori-ce, dacă vrei; momentul acela psihologic nu se va mai întoarce nici odată.",
    "Asta e adevăratul colţ înflorit al trecutului. Uite, în ast-fel de momente se câştigă o femee. Atunci, uşa inimei e dată de oparte. Dar odată câştigată, trebue păstrată. Nu te măguli prea mult din pricină că am trecut aşa de repede de la mâhnire la surâs și de la surâs la poesie și la sentimente. Ce vrei? Am și eu o fire destul de curioasă : ori-ce lucru, cât de mic, are o înrâurire ciudată asupra mea, mă indispune, mă supără, mă frământă... însă la prima rază de soare, totul dispare, se şterge. După furtună, când se iveşte sorele, îţî pare că nici odată n’a fo t ascuns.",
    "Mircescu se mai apropie și începe să-i vorbească cu un glas înăbuşit, glasul unui om care suferă.",
    "— Jano !... Te ador... Lasă-mă să’ţi strâng mâna. Sî’mi scald ochii în privirea ta... Ce fermecătore fiinţă...",
    "Jana nu mai are forţă să resiste.",
    "— Monstrule... M’ai captivat iar..",
    "Tot timpul cât au stat împreună, sufletul Janei a trecut prin toate emoţiile. A fost o luptă mare dată între virtutea ei și dragostea pentru Mircescu.",
    "Fondul acestei femei e cinstit. Dacă se perde, împrejurările și oamenii sânt de vină.",
    "Sânt femei virtuoase cari se pot asemăna perfect cu Jana : cad, fără ca dânsele să fie de vină, fără ca sufletul lor să ia parte la căderea asta.",
    "In momentele acelea de beţie, sângele se înfierbântă, nervii sânt peste măsură de surescitaţi, corpul se moleşeşte, sângele din ce în ce se urcă la cap și întunecă judecata, obrajii ard, buzele doresc sărutări, totul piere dinaintea ochilor.",
    "Femeea atunci e perdută, cade, fără șă-și dea socoteală de ceea ce face.",
    "Mircescu s’a apropiat și mai mult de dânsa, i-a coprins mijlocul și o sărută cu patimă pe buze. La contactul buzelor lui Mircescu, Jana a simţit un fior în tot corpul. Și-a aplecat capul pe umărul lui și l’a sărutat și dânsa.",
    "E învinsă.",
    "Mircescu o alintă cu vorbe de iubire..",
    "Observă că s’a înoptat d’a binele și trebue să se ducă sus ca să nu dea de bănuit la slugi.",
    "Inainte de a pleca, Mircescu o mai sărută încă odată cu aprindere.",
    "Când mai vii ?",
    "— Mâine seară, tot aci, după ce se vor culca toţi.",
    "Mircescu îi strânge mâna în semn de mulţumire.",
    "Jana ese cea d’întâiu din pavilion și se duce aproape împleticindu-se spre casă.",
    "Mircescu mai remâne puţin.",
    "Eugenia s’a înapoiat înaintea celor-",
    "l’alţi! Negăsind pe nimenî în casă, s’a dus în grădină.",
    "Audind vorbă în pavilion și cum femeile din firea lor sunt curioase, s’a strecurat pe lângă pomi ca să nu fie zărită și s’a dus la spatele pavilionului. A ajuns tocmai în momentul când Jana i-a spus lui Mircescu că are să vie a doua seară.",
    "Eugenia ferbe de mânie.",
    "Ii vine să se repeadă la Mircescu, să-l sgârie pe faţă, sî-i rupă hainele după el pentru că o înșeală. Se gândeşte să se ducă imediat la Malto- pol și să-i spue tot, dar se liniştesce.",
    "Va avea întâiu o explicaţie cu Mircescu și dupea aceea va vedea ce rezoluţie are să ia."
  ],
  "5": [
    "La Bucuresci e ferbere mare printre guvernamentali, de oare-ce doi mi- miniştri şi-au dat demisia și nu se pot înţelege asupra succesorilor.",
    "Ministeriabili sunt mulţi, ba încă prea mulţi, însă şeful nu vrea să încredinţeze cele douea departamente de lucrări publice și justiţie, nici unuia din aceştia. Mulţumind pe doi, ne- mulţumeşte alţi zece. Dânsul caută pe cei doi miniştri în altă direcţie.",
    "Pentru lucrările publice a pus ochii pe Nicu Mircescu, omul lui de încredere, la care ţine mult, de oare-ce Mircescu ca om insinuant, ştiuse să-i intre pe sub piele. Pentru justiţie, tot aşa, a găsit un altul, străin de partid.",
    "Aceste douea alegeri au stârnit o vie discuţie în consiliu, de oare-ce nici unul din miniştri nu voiau să aibă de colegi asemenea specimene.",
    "Primul ministru atunci a pus punctul pe i și le-a spus că presintă Suveranului dimisia guvernului, dacă i se face oposiţie.",
    "Lovitura a fost bine dată.",
    "Nici un ministru n’a mai zis nimic și cei doi propuși au fost admiși.",
    "S’au întocmit decretele și primul- ministru s’a dus cu ele la Sinaia de le-a semnat Suveranul.",
    "Vâlvă mare prin ziare și în cercurile celor cari sperau să pue mâna pe aceste două departamente"
  ],
  "6": [
    "Eugenia ferbe de mânie că Mircescu o părăseşte pentru Jana ; are însă o aparenţă liniştită și s’a hotărât să-și răsbune pentru insulta suferită.",
    "După cafeaua cu lapte spune lui Mircescu c'are să-i comunice ceva și se duce cu dânsul spre livede.",
    "Mircescu a înţeles că Eugenia îl bănueşte.",
    "Asta nu’l supără de fel, mai ales că și dânsul căuta într’un fel sau altul să scape de ea.",
    "Eugenia intră direct în chestie:",
    "— Diseară am de gând să plec. Mergi cu mine ? Pentru asta te-am chemat.",
    "— Imposibil.",
    "— Și de ce ? Dacă ’mi-e permis s’o ştiu și eu.",
    "— N’am nici un motiv să plec aşa pe negândite.",
    "— Ai motive ca să rămâi. Și motive serioase, de sigur.",
    "— Cred că ţi am spus deja ideile mele.",
    "— Sânt altele... Miroase cât de colo a dragoste.",
    "— Vorbeşti fără să judeci.",
    "— D-ta nu faci nici una, nici alta... Mi se pare că am drepturi câştigate asupra inimeî d-tale ?",
    "— Da, însă vezi, nu ţiu eu să devină publice aceste drepturi.",
    "— Ai ideile d-tale pentru asta.",
    "— Fireşte... Și pe urmă, d-ta, lași prea mult să se ghicească legătura...",
    "— Care nu te mai măguleşte de când a început să te apese.",
    "Mircescu decis :",
    "— Eî bine, da, mă apasă !... Ar fi trebuit s'o vezi de mult asta...",
    "— Nu tocmai aşa de mult.",
    "— La urma urmei mă plictiseşti, și o să mă aduci în stare să’ți spui vorbe de care nu sânt capabil..",
    "— Nu’ţî cer milă, dragul meu... Mă miră chiar că umbli să’ți justifici supărarea.",
    "Cu un ton foarte dulce :",
    "Doamne ! ce fiinţe curioase mai",
    "sântem și noi femeile ; n’avem principii de loc, iar în schimb avem pofte foarte mari. Tocmai târziu observăm că pasivul e superior activului... Ce e de mirare în toate astea ?",
    "Aşa se întâmplă în mai toate împrejurările amoroase. Nimic mai simplu — pentru acela la care ai ţinut, de care ’ţi-ai legat viaţa, ţi-ai făurit un ideal — nimic mai uşor. zic, ca într’o bună dimineaţă să te înştiinţeze că pleacă și să’ți strângă mâna, depărtându-se de tine, fără nici un regret, ca d’un tovarăş de călătorie, cu care a urmat împreună o bucată din drumul vieţei. La urma urmei, ai dreptate. Mă unesc și eu : să ne despărţim ca doi amici...",
    "— Vorbeşti serios ?",
    "— Foarte serios și sincer în acelaş timp. Eu socot că ar fi absurd să te desparţi vrăjmăşeşte de acela care ’ţi-a fost amant. Și apoi e ridicol să dai mai multă importanţă, de cât are în sine-şi, unei plăceri trecătoare, pe care ai gustat-o împreună cu dânsa. Asta nu merită atâta bătae de cap și nici atâta bătae de inimă.",
    "Mai curând, sau mai târziu, trebuia să se sfârşească, de sigur, tot în acest mod. Nu există altul pentru asemenea amoruri de ocasie care se nasc după un pahar cu champagne și care se sting cu un pahar de apă.",
    "— Va să zică vom fi amici sinceri?",
    "— Numai amici... Mi se pare că e mai frumos aşa. Și apoi, ne vom putea reaminti—din când în când —fără amărăciune, plăcerile intimităţei noastre. Căci, în definitiv, am avut câte-va plăceri și am simţit senzaţii unul lângă altul.",
    "— De sigur.",
    "— Va să zică recunoşti...",
    "— Fireşte.",
    "— Nu ştiu ce sentimente ai nutrit și ai avut d-ta pentru mine, dar eu te asigur că-ţi voiu păstra vecinie o amintire plăcută.",
    "Traiul pe care l’am dus împreună, n’am să’l uit nici când. Și ce dulce e să-ţi aminteşti câte odată de trecut, mai cu seamă când în acel trecut ai trăit, ai simţit, ţi-ai lăsat o parte din viaţa ta.",
    "Eugenia își şterge o lacrimă.",
    "Mircescu e mişcat. Se uită în ochii ei și i ia mâna.",
    "— Eugenio !...",
    "— Da, acele clipe vor rămâne neşterse și nu ştiu dacă vr’o dată altul va avea aceeași înrâurire asupra mea.",
    "Haide, dă-mi mâna pentru aţi zice adio. Ştii istoria ţigaretei ? Suntem la cenuşe ? Fă-ţi declaraţia de ruptură... Zi : Eugenio nu te mai iubesc..",
    "— Dar bine, vrei tu ?",
    "— Da, da, ziEugenio.",
    "Mirescu repede : Eugenio !",
    "—Nu te mai iubesc! Aide! Puţin curaj.",
    "In această clipă totul dispare dinaintea lui Mircescu.",
    "— Și dacă n’am acest curaj ? Dacă n’aş putea de cât să te iubesc ? Dacă voiu trăi iar cu tine și numai cu tine ?",
    "Se apropie de dânsa și voeşte s’o apuce de talie.",
    "Eugenia îl respinge.",
    "— Eram sigură c’o să reuşesc cu jocul ăsta. Puţină desmerdare și pofta revine.",
    "Mircescu se reculege.",
    "Par’că a primit o dușe.",
    "După o pausă :",
    "— Veşnic comedianţă.",
    "— Am avut un bun profesor... Fie care la rândul său.",
    "Atâta timp cât am jucat comedia pasiunei unul în braţele altuia, cred că ai fi putut să mă studiezi... Eu sunt din acelea care „părăsesc”, nu dintr’acelea care «se părăsesc»..."
  ],
  "7": [
    "Spiritul lui Mircescu fiind ocupat mai mult cu fiinţa Janei, n’a dat atâta importanţă incidentului cu Eugenia. In definitiv e chiar fericit că s’a întâmplat aşa și că s’a despărţit de dânsa fără scandal și fără alte scene.",
    "Nimeni nu bănueşte cele petrecute între ei doui, de oare-ce își vorbesc ca și mai înainte, însă cu oare-care reservă.",
    "După dejun e aranjat ca ţăranii cari l’au ales pe Mircescu, să vie în frunte cu primarii din comunele vecine, să-i facă o manifestaţie.",
    "Lucrul aceasta e pus la cale de Maltopol, ca să-i dea mai multă importanţă lui Mircescu.",
    "La orele 4 fix, ţăranii, în frunte cu un tacâm de lăutari, cu drapele și strigând ura, intră în curtea boereasca.",
    "Sunt îmbrăcaţi în haine de sărbătoare.",
    "Mircescu le ese întru întâmpinare, strânge mâinile celor din primele rânduri și le spune câte-va banalităţi.",
    "Fiind prevestit de cu seară, a preparat și o mică cuvântare de ocasie.",
    "Maltopol, prevădător, a dat drumul la un butoiu cu vin și slugile umblă din om în om cu bărdacele pline.",
    "Ţăranii sunt foarte mulţumiţi de cinstea care li se face și nu mai contenesc din urale și din «Trăiască boeru», «Trăiască domnu depotat».",
    "La un moment dat, invitaţii lui Maltopol, cu el împreună, cu slugile și cu ţăranii, nu formează de cât un grup.",
    "Sunt toţi la o laltă.",
    "Veselia e generală.",
    "Soarele e aproape de apus.",
    "După îndemnul lui Maltopol, Mir cescu se urcă pe o mică tribună im provizată.",
    "Toţi se grămădesc în jurul tribunei. Se face tăcere.",
    "Maltopol și invitaţii s’açează în fund : Au înainte întreg tabloul.",
    "Când Mircescu se sue la tribună, toţi ţăranii isbucnesc într’un „Ura !“ formidabil.",
    "Mireanu s’apleacă la urechea lui Antineanu.",
    "— Sărmanii naivi !... cu câtă inimă și sinceritate sărbătoresc ei pe omul care socot că e al lor.",
    "— Puiul de raţă, adăogă Antineanu tot încet, cum va eși din găoace, se va duce pe lac. Bieţii ţărani cari se pot asemăna cu găina, vor privi la dânsul de pe mal.",
    "Mircescu își drege glasul, vâră degetul pe sub guler ca să nu fie incomodat la gât și roteşte ochii peste toată adunarea.",
    "— Fraţilor ! Vă mulţumesc din suflet pentru cinstea acestei manifestaţii de dragoste și pentru încrederea ce aţi avut-o de m’aţi ales să vă apăr interesele în Cameră.",
    "Maestru către Antineanu, încet :",
    "— Nenorociţii, pe ce mâini au încăput.",
    "— In acest moment inima mea bate în unire cu inimile voastre, și acelaş gând ne călăuzeşte pe toţi : Binele și prosperarea ţărei.",
    "Toată puterea mea...",
    "Maestru încet :",
    "— Se laudă.",
    "— Inteligenţa...",
    "Tot maestru :",
    "— Zero.",
    "— Devotamentul.",
    "— Minciună.",
    "— Dragostea de patrie...",
    "— Gogoși.",
    "— Cinstea mea.",
    "— Falit.",
    "— Toate le voiu întrebuinţa spre folosul și binele obştesc.",
    "N’am să ine ocup în Cameră de cât numai de interesele voastre, ori cât ar fi de multe. Voiu interpela chiar guvernul asupra modului neomenos cum sânteţi obiduiţi de perceptori și de administraţie. Voiu cere credite pentru îmbunătăţirea judeţului și voiu face reforme radicale care se vor revărsa ca o mană Dumnezeiască asupra voastră.",
    "Predecesorii mei au abusat de votul vostru, de buna voastră credinţă, cu un cuvânt : v'au tras pe sforă, căci odată ajunși acolo sus, unde voi i aţi cocoţat, crezând — în naivitatea voastră — c’o să vă apere interesele, nu s’au mai uitat în jos.",
    "Mireanu rămâne încremenit de în- drăsneala lui Mircescu.",
    "— Mare pehlivan, nene ! Aproape să crează și el palavrele care le înşiră.",
    "Mircescu soarbe câte-va picături de apă.",
    "— Aţi avut încredere, m’aţi ales.",
    "Aveţi acum încredere că voiu îngriji de interesele voastre, care de aci înainte vor fi interesele mele.",
    "Ţăranii se înfierbântă.",
    "Toţi, într’un singur glas, strigă, agitând căciulele în sus :",
    "— Ura !... Trăiască dipotatu nostru..",
    "Maltopol către Mireanu :",
    "— Vezi cum se face popularitatea?",
    "— Masele se mişcă cu palavre, răspunde maestru.",
    "In acest moment intră în curtea boierească un împărţitor de scrisori al cărui cal e numai spume.",
    "Impărţitorul întreaba de Mircescu, spunând că e ceva foarte urgent.",
    "E dus la tribună.",
    "Mircescu tocmai își şterge sudoarea în acel moment.",
    "Impărţitorul se apropie cu şapca în mână, foarte respectuos și îi dă o telegramă.",
    "Nimeni nu bănueşte nimic.",
    "Fie-care își închipue câte ceva.",
    "Mircescu ia telegrama și o desface.",
    "Abia citesce primele rânduri și e cuprins de o emoţie care n’a mai avut-o până acuma. Picioarele i se înmoaie, sângele i se urcă tot în faţă, capul îl arde. Sufletul și întreaga lui fiinţă sunt inundate de o bucurie fără seamăn, neaşteptată, care l’a isbit aşa d'o ată, fără să fi fost pregătit.",
    "Telegrama îl însciinţează că fusese numit ministru la lucrările publice.",
    "Nu'i vine să creadă. Se pare că visează și cu toate acestea e aşa.",
    "Încremenirea nu durează de cât câteva minute.",
    "Imediat se reculege, îşî dă seama acum de importanţa personalităţei lui, ia un aer de protector, și îşi formează o mină indiferentă ca și când s’ar fi aşteptat la aşa ceva.",
    "Toate aceste sunt calculate, ca șă-și ascundă turburarea și să nu pară că n’ar fi meritat o asemenea demnitate.",
    "Se întoarce către Maltopol și cei- l’alţi și le întinde telegrama cu un gest de teatru.",
    "Toţi se grăbesc s’o citească.",
    "Reamân ca stupefiaţi.",
    "In adevăr, lovitura e prea bruscă și pentru ei.",
    "Câte-va clipe rămân ca aiuriţi, nesciind ce să creadă și ce să zică.",
    "Mireanu, cel dintâiu, îşi reveni în fire. Se apropie de Mircescu, îi ia mâna şi’l felicită pentru această mare onoare.",
    "După maistru, vine Maltopol și în urmă cei-l’alţi.",
    "Eugenia s’apropie și ea, părându-i rău acum că s’a grăbit cu despărţi- rea. întinde mâna lui Mircescu. Aceasta o privesce cu indiferenţă.",
    "Eugenia îşî înecă mânia.",
    "Când stăpâna casei îl felicită, Mircescu o privesce în aşa fel că par’că vrea să spue : de și sunt excelenţă acum, asta nu împiezică nimic ca diseară să ne întâlnim.",
    "Jana înţelege privirea și strânge mâna în semn de aprobare.",
    "Mircescu se întoarce către ţărani și cu un ton îngâmfat, de om ajuns:",
    "— Ómeni buni ! Mi s’a făcut cinstea să fiu numit ministru. O să am grije și de voi. N’am să vă uit.",
    "Fiţi siguri."
  ],
  "8": [
    "După două ore, în biuroul lui Maltopol.",
    "Mircescu și Maltopol sunt faţă în faţă. Mircescu e grav, cu un aer de protector. Maltopol se gudurează pe lângă noua excelenţă.",
    "— Se vede că ai să-mi comunici ceva important, dragă amice, făcând socoteală după modul cum m’ai invitat aci.",
    "— Da. E soarta mea în joc. Situaţiunea mea financiară e compromisă pe neaşteptate.",
    "Mircescu căscă ochii mari.",
    "Asta e ceva nou pentru dânsul.",
    "Pot să câştig partida, urmează Maltopol, dară e de neapărată trebuinţă să mă ajuţi.",
    "— In ce mod ?",
    "Maltopol pune chestia direct pe tapet.",
    "— Eşti ministru al departamentului lucrărilor publice ; îţi cer protecţia pentru concesia navigărei râurilor din România. Ţi-am vorbit despre lucrul aceasta în mai multe rânduri.",
    "Mircescu se gândeşte.",
    "Nu e tocmai aşa de uşor ceea-ce cere Maltopol. E o afacere care tre- bue trecută prin cameră și senat ; pe urmă, iar, e o afacere de la care s’ar putea trage un bun profit material.",
    "Rămâne câte va clipe pe gânduri.",
    "Maltopol urmăreşte cu coda ochiului toate mişcările lui Mircescu.",
    "— Vorbind între noi, pot să fac lucrul ăsta fără să mă compromit ?",
    "Inţelegi : sânt om cinstit și nu voesc nici să fiu bănuit măcar.",
    "— M’ai crede capabil pe mine să te vâr într’o afacere compromiţătore ? Navigarea râurilor e o afacere excelentă și pentru mine și pentru partid. E operă de civilisaţie, o operă patriotică.",
    "Mircescu, în gând: ce şnapan !",
    "— Dacă mă asiguri că e ceva serios, sânt convins.",
    "— Când se va auzi că am să devin",
    "concesionarul acestei mari întreprinderi, creditul meu se va ridica din nou, și scap de încurcătură.",
    "Sânt descoperit cu vre-o doue milioane.",
    "— Drace !... Rotundă sumă.",
    "— Un bagatel, dacă voiu avea concesia.",
    "Mircescu ia o resoluţie decisivă în tr’o clipă.",
    "— O vei avea.",
    "Maltopol apropie scaunul de scaunul lui Mircescu. Ca om practic se gândeşte că asemenea inși nu fac lucrurile numai de dragul pieteniei. Specii, ca Mircescu, sunt oameni de afaceri, oameni cari se cumpără și din cari în urmă faci ce vrei.",
    "Ca să aibă tragere de inimă pentru o afacere, îi trebue un stimulent; altfel ar zace cu anii în cartoane.",
    "De aceea se gândeşte să-l ia pe ministru la parte, în afacere.",
    "Ia, pentru această ocasie, aer de confidenţă.",
    "— Să nu zici nu, că mă supăr. E vorba de un aranjament... aşa... între noi... ştii, ca o mulţumire din partea mea... Vei avea zece la sută din afacere...",
    "— Da......",
    "— Vr’o cinci sute de mii de lei. Te rog primeşte... Mă supăr dacă nu primeşti.",
    "— Insă... înţelegi... că...",
    "— Refuzi pe un vechiu prieten ? Pe un prieten sincer ? Aide, fă sacrificiul ăsta în puterea prieteniei noastre.",
    "Mircescu se preface că se gândeşte, esită și în cele din urmă pare că cedează.",
    "— Ei bine, fie !... Pentru că mă rogi !",
    "— Iţi mulţumesc ! Ai în adevèr o inimă de aur...",
    "Mircescu își zice în gând : Pungaşul! îmi unge ochii cu ce nu curge pe gârlă.",
    "— Dragă amice, sânt al d-tale cu trup și suflet, mai ales că ai ajutat mult campania mea electorală : ai cheltuit în dreapta și în stnga cu dărnicie",
    "— Susţineam ideea.",
    "— Tocmai de aceea și eu, la rândul meu, voiu susţine ideea d-tale."
  ],
  "9": [
    "După primirea telegramei prin care se anunţa că Mircescu e ministru, Eugenia a căutat să-i răsară în cale, ca din întâmplare, cu gândul de a avea o explicaţie cu el. Ar fi mers până acolo în cât s’ar fi umilit— să-i ceară s’o erte.",
    "Mircescu, însă, se face că n’o bagă în seamă.",
    "Nici nu se uită la dânsa.",
    "Distanţa, acum, e prea mare de la unul la altul.",
    "Eugenia e furioasă.",
    "Nu-i rămâne alta de cât șă-și răsbune.",
    "Se gândeşte mult la pasul ăsta și în cele din urmă ia o hotărâre decisivă.",
    "Trebue să vorbească singură cu Maltopol.",
    "Întrebă slugile unde e boeru. Ĭ se spune că e în biurou cu Mircescu si că au încuiat uşa.",
    "Eugenia, ca femee inteligentă, bănueşte imediat că Maltopol pune ceva la cale cu Mircescu.",
    "Afacerea devine și mai grea acum.",
    "Aşteptă în fundul coridorului până ce plecă Mircescu și în urmă se duce de bate la uşa biuroului lui Maltopol.",
    "Aceasta deschide uşa.",
    "Se miră de visita Eugeniei.",
    "Dânsa se preface că nu bagă de semă mirarea lui.",
    "Maltopol îi întinde un fotoliu, pe care Eugenia se lasă cu multă voluptate.",
    "— La ce te gândeai, financiarule ?",
    "— La afaceri.",
    "— Vecinic la afaceri... Pasiunea aurului !",
    "— E singura care, mi-a mai rămas.",
    "— Va să zică cea l’altă pasiune, pasiunea amorului, numai valoreză nimic pentru d-ta ?",
    "- Oh! amorulAsta e distracţia",
    "omenilor fără căpătâiu, cari n’au altceva mai bun de făcut. Un om serios nu se ocupă nici odată cu astfel de bagatele.",
    "— Aşa dar dispreţueşti amorul ?",
    "— Ca ceva după urma căruia nu se poate trage nici un folos. Apoi, me despreţuesce și el...",
    "— Te abţii clin calcul ?",
    "— Ba nu... clin... dispensă.",
    "— Cuvântul e prea crud, când ai făcut o căsătorie ele inimă. Ori-ce ai zice, acestă căsătorie a fost de inimă",
    "— E just... O vedeam pe Jana într’o aureolă de frumuseţe îngerească și o credeam capabilă să-mi redea întreagă plăcerea vieţei.",
    "— Și n’a corespuns aşteptărilor d-tale ?",
    "— Eu nu prea m’am purtat aşa cum trebuia cu dânsa...",
    "Eu am neglijat-o.",
    "Schimbând tonul :",
    "Dar observ că devii cam indiscretă, draga mea ?",
    "— In interesul d-tale... De cât-va timp te urmăresc... te observ și constat că nu prea eşti fericit.",
    "— Oh ! fericirea... Cine se mai poate lăuda că e azi fericit? Fericirea nu e de cât o afirmaţie.",
    "— A-i cercat să cauţi senzaţii în afară de domiciliul conjugal ?...",
    "— Ar trebui mai întâiu subiectul.",
    "Eugenia pleacă ochii în jos.",
    "— De multe ori cauţi prea departe. Maltopol rămâne încremenit.",
    "Se uită curios la Eugenia.",
    "— Ar zice cine-va că îmi faci o declaraţie ?",
    "— Și dacă ar fi aşa?",
    "— Iartă-mă ; nu m’aşteptam !",
    "— Nu poţi să fii de cât măgulit.",
    "— Foarte măgulit ! Aproape prea măgulit. Dar nu pricep causa... D-ta nu ești o femee care face ceva fără calcul. Eşti bogată, deci nu văd interesul ; eşti vecinic în căutarea senzaţiei curioase și eu nu mai pot fi o curiositate. Pe urmă, să-ţi spui drept: nu ţiu de loc să-mi înşel nevasta, de oare- ce nu mi-a adus nici un neajuns.",
    "— Ei, vezi, asta nu se ştie...",
    "Maltopol tresare.",
    "— Cum ?... Jeana n’are nimic să-mi ascundă",
    "— La Bucuresci, ca și aci, nu dai Janei atenţiunea care o merită. Pe urmă n’ai studiat-o nici 5 minute. Pe femee n’o cunosci de fel ; ce știi atunci despre trecutul fetei ?",
    "— Intrebarea e destul de curioasă, și mă miră, de oare ce chiar d-ta mai povăţuit s’o iau. Ai fost de aceeași idee cu Mircescu, care, și dânsul, oare-cum o cunoştea.",
    "— Și o cunoscea foarte bine. Ba pot zice că o cunoscea prea mult. O cunoasce și acum.",
    "Maltopol se rizică brusc în sus.",
    "— Ce vrei să zici cu asta ?",
    "— N’aduc nici o calomnie ; spun lucrurile aşa cum se presintă. Jana, înaintea măritişului, găsea multă plăcere să facă visită amicului d-tale Mircescu.",
    "Maltopol strânge pumnii cu furie.",
    "— Ce zici !",
    "— A ! nu te speria : erau întâlniri de dragoste inocentă.... Platonice... Fără consecinţe ... Oh ! mai ales fără consecinţe : era nevoie de virtute, pentru o combinaţie matrimonială în curs.",
    "Maltopol ferbe. Aceea ce aude face ca tot sângele să i se urce în faţă. In fiinţa lui întreagă e o vijelie care nu scie cum se va potoli. Tremură de agitaţie, urechile îi vâjie, nările îi sunt dilatate ca ale unei fiare care e gata să se arunce pe pradă.",
    "Iși trece mâna prin păr și în urmă se mai domoleşte puţin.",
    "— Ai dovadă aceste calomnii !",
    "— Intâi ascultă istoria și pe urmă dovada : Combinaţia a ieuşit și d-1 Mircescu nu s’a mai văzut mult timp în casa Maltopol. Mai zilele trecute însă, sa introdus, și fostul amant platonic, s’a purtat levent de data asta căci a obţinut înaintarea : i s’a dat o întâlnire !...",
    "Maltopol vrea să se înşele :",
    "— Din dragoste pentru mine ai inventat romanul ăsta ?",
    "— In materii de felul aceasta n’am obiceiul să inventez.",
    "Maltopol s’a liniştit d’odată.",
    "S’aşează pe scaun din nou.",
    "— Aşa dar. aci ai voit să m’aduci.",
    "Ce prost sunt de pui temei pe nişte simple calomnii.",
    "— Ascultă-mă pe mine : e bine să fie cine-va sceptic, dar nu când e vorba de nevasta lui.",
    "— In ce scop le faci toate astea ?",
    "— Ca să-ţi apăr cinstea.",
    "— Asta e un pretext ! Să’ți spui eu scopul : îţi trebue ne-apărat un scandal contra lui Mircescu. Ai socotit că e de ajuns.să exploatezi formele aparente, eşite înainte, și să faci din asta o aventură extra-ordinară... Ţii ca eu să joc numai de cât rolul lui Oteso și să pedepsesc fără sa cercetez, fără s’aştept.",
    "— D-ta, omul calcului, poţi s’aştepţi în bună pace ; ei, însă, cari n’au aptitudinea asta și care sunt foarte grăbiţi, nu vor aştepta de fel...",
    "Chiar și d-ta eşti grăbită ca să’ți atingi scopul.",
    "Vrei o satisfacţie numai de cât și asta pentru cuvântul că acela care a fost, poate, amantul d-tale, face acum curte nevestei mele.",
    "Iţi va fi egal d-tale, ori-ce ași face eu, dar numai să dau lovitora.",
    "Puţin îţi va păsa dacă pe urmă mi se va sparge casa și dacă voi fi rănit de Mircescu în duel. Destul că te-ai răsbunat.",
    "Bate cu furie din picior.",
    "Ei, la dracu ! Când are cine-va un ast-fel de secret...",
    "—E mai bine să-’l păstreze... Poftim !",
    "Mai fă serviciu bărbaţilor !... Dacă aş fi tăcut, ar fi fost rău ; dacă vorbesc, e și mai rău.",
    "— Care ţi-e dovada ? Spune.",
    "Să vedem dovada.",
    "— Prefă-te că te culci, și după ce vei auzi pe soţia d-tale că ese, ia-te după dânsa. O să se ducă în pavilion unde are să fie aşteptată de Mircescu.",
    "Vei vedea atunci că n’am avut nici un zor să inventez, și că lucrurile sunt adevărate. Ţiu prea mult la d-ta ca să-ţi văd cinstea terfelită în noroi.",
    "Te las, căci ești cam agitat.",
    "Un sfat, înainte de a pleca :",
    "Prefă-te liniştit, ca să nu bănuiască nimic.",
    "La revedere!",
    "Maltopol rămâne ca aiurit. Își ea capul între mâini, își strânge tâmplele și nu poate să prindă nici o idee. Totul e confus în mintea lui în acest moment.",
    "Seamănă cu un om care s’a prăvălit din vârful unui deal și toate ideile i s’au risipit.",
    "Are încă în urechi vorbele Eugeniei : „Se vor întâlni în pavilion\". La aceasta amintire își încruntă sprincenele și-şi strânge și mai tare capul între mâini.",
    "Tâmplele îi svâcnesc cu furie.",
    "Tot sângele i s’a urcat acum în faţă.",
    "Simte că par’că se îneacă.",
    "Respiră cu multă anevoinţă ca și când l’ar apăsa o greutate pe piept.",
    "Lovitura este prea mare pentru el.",
    "Il copleşeşte.",
    "Incet, încet, ideile încep să se adune, ca nişte pasări răsleţite, cari se întorc la cuib.",
    "Acum înţelege tot.",
    "Se scoală de pe scaun, aprinde o ţigare și se plimbă cu pași mari prin cameră"
  ],
  "11": [
    "După douea luni, în preziua deschiderei corpurilor legiuitoare.",
    "Antineanu e numit şeful de cabinet al ministrului lucrărilor publice.",
    "E singur în cabinetul lui. Pe biurou e un vraf de hârtii.",
    "Intră uşieru și’i aduce o carte de visită.",
    "Se uită pe dânsa și dă poruncă să poftăscă persoana.",
    "Intră Mireanu.",
    "Antineanu îi ese înainte și îl îmbrățisează.",
    "— Bună ziua dragă maestre. Bre, bre ! maistre, de când nu te-am mai văzut! De ce te-ai dat la fund ?",
    "Ii dă un scaun.",
    "S’aşează amândoi unul în faţa ce- lui-l’alt.",
    "— Vara asta am făcut un voiagiu prin mai multe părţi.",
    "— Când te ai întors?",
    "— Eri, și după cum vezi, am ţinut să’mi văd prietenii în noua lor funcţie.",
    "- Iţi mulţumesc din suflet de atenţiune. Flecăresc împreună aproape o jumătate de oră, de toate și despre toţi. Vine vorba și de Maltopol. Antineanu ţine să-l pue și pe maestru în curent.",
    "— Mi se pare, maestre, că nu ştii nimic ?",
    "— Apropos ! de ce ?",
    "— Despre incidentul Maltopol-Mir cescu.—N’ai de unde şti : la 9 seara ai primit o telegramă prin care’ţi făcea cunoscut moartea unei mătuşe, care’ţi lasă o moştenire frumoasă, și la 9 și 40 ai plecat cu trenul accelerat.",
    "Incidentul s’a petrecut în urmă.",
    "— Antinene, dragă, m’ai făcut curios.",
    "— Cu o singură condiţie : Să te arăţi către Mircescu că și când nu ştii nimic. Mai ales să nu afle că ţi-am spus eu.",
    "— Vai de mine! Mă crezi copil?",
    "Antineanu vorbeşte pe şoptite.",
    "Mircescu umbla de mult timp după Jana, aceasta femee încântătore care e numai inimă și sentimente.",
    "Cui i-o spui? N’avea gust prost Mircescu.",
    "— După multă stăruință, o convinge în fine pe Jana să’i dea o întâlnire.",
    "S au învinge. Nu confunda una cu alta ! Pe femee mai repede o învingi, de cât convingi.",
    "— Poate că ai dreptate! Știi că Mircescu întreținea relațiuni intime cu Costeasca ? Aceasta află că o înșeală și furioasă de gelosie, se duce la Maltopol de’i divulgă tot.",
    "— Unde s’au întâlnit îndrăgostiții?",
    "— In pavilion.",
    "— Bravo ! Aveai tot confortul.",
    "— După ce s'au culcat toți. Jana s’a strecurat binișor din iatacul ei și s’a dus la întâlnire.",
    "Mircescu o aștepta în ușa pavilionului.",
    "Maltopol s’a îmbrăcat în grabă și s’a dat și el jos.",
    "S’a repezit la pavilion și deschide ușa cu furie.",
    "— Tablou... fără foc bengal. Emoție generală, încremenire... furie... palme schimbate.",
    "— Nu ; nu s’a schimbat nimic. Maltopol și-a luat soția și s’a urcat sus. Mircescu a luat trenul, a doua zi dimineaţa și a venit la Bucuresci, unde a depus jurământul ca ministru",
    "— Furie resemnată... De sigur că in urmă a avut loc un duel ?",
    "— Nici pomeneală de aşa ceva.",
    "— Dumnezeule! In ce secol trăim ?",
    "De când bărbaţii nu-şi mai apără, cel puţin de formă, pata adusă onoarei lor?",
    "D’atunci a mai vedut Mircescu pe Maltopol ?",
    "— Nu... Dar trebue să se arăte.",
    "E aşteptat din moment în moment.",
    "Și tot el are să cearea scuze.",
    "— Asta e nostim.",
    "— Are nevoe de Mircescu, într’o afacere importantă.",
    "— Atunci se explică : Bietul Maltopol ! Era într’o dilemă afurisită : ori afacerea, ori onorea.",
    "Ca om practic a preferat pe cea dintâiu.",
    "Era și logic.",
    "— Prin cine ești aşa de bine informat, dragă Antineanu ?",
    "— Prin mine însu-mi, maistre.....",
    "Ascult tot ce se spune și se face și colecţionez.",
    "— Va să zică cumperi?",
    "— Și vând la ocazii.",
    "— Și atunci te desfaci de marfa proastă.",
    "— Tocmai. Ei dar d-ta, maistre, ce ai făcut în timpul acestor două luni de când nu te-ai mai văzut?",
    "Multe, multe de tot.",
    "Uşierul aduce un nou bilet.",
    "Antineanu îl ia și rămâne uimit.",
    "Trece biletu maistrului.",
    "— Costeasca ?",
    "— N’are ruşine de loc femeea asta.",
    "— Ce o fi voind.",
    "— Ştiu eu.",
    "— Sunt de idee s’o primeşti. Voesc s’o studiez puţin.",
    "Antineanu s’adresează uşierului.",
    "— Pofteşte pe d-na.",
    "Uşierul după puţin timp introduce pe Eugenia, care intră cu surâsul pe buze și cu o faţă foarte radioasă.",
    "— A ! ce plăcere ! Uite și maistru aci. Bună ziua d-le secretar. Bună ziua, dragă maistre. Te-ai dat la fund de tot. Ai uitat cu desăvârşire drumul prietinilor !",
    "— Tocmai asta spuneam lui Antineanu : n’am fost aci. Am voiajat.",
    "— Atunci se explică. V’un accident oare-care în voiagiu ?",
    "Unul foarte grav : m’am convertit.",
    "— La catolicism ?",
    "— Nu, amorului.",
    "— A !... frumoase lucruri aud. Imi pare bine c’am avut ideia să viu azi.",
    "Se uită prin prejur.",
    "Ministru nu e aci ?",
    "— E dus la interne, spune Antineanu. Cred că are să se înapoeze curând.",
    "— Am să’l aştept.",
    "Antineanu și Mireanu fac ochii mari.",
    "— Vrei să vorbeşti cu ministru ?",
    "— Firesce. D’aia am și venit.",
    "Maistru și Antineanu își schimbă câte-o privire.",
    "Eugenia îi surprinde, dar se preface că nu bagă de seamă.",
    "— Maistre, dragă, mi-ai face mare plăcere dacă mi ai spune și mie ceva din aventura care ai avut-o.",
    "— Tot fica Evei. N’am de spus de cât aceste patru cuvinte : Nu credeam, acum cred.",
    "— Scurt și coprinzător. Aste patru cuvinte constitue un roman intreg. Și cum ţi-a venit credinţa asta?",
    "— Cum vin toate credinţele : printr’o minune.",
    "— Tare trebue să fie persoana în chestie, dacă a făcut pe cel mai sceptic și pe cel mai blasat psicholog, să creadă în minuni.",
    "— Te ’nşeli ! E tot ce poate fi mai simplu : după o noapte de bal unde ai stat într’un aer viciat, alături de femei enervate, ofilite, perdute, cu busele roşii ca sângele, cu genele înegrite, cu ochii cercuiți din causa exceselor și cu reputaţia foarte şubredă ; și în urmă, după ce ai făcut o petrecere într'un local și mai viciat, ai băut vinuri falșificate, cu aceste femei care se pot asemăna perfect de bine cu nişte trandafiri artificiali, după o asemenea noapte, nimic nu poate să fie mai sublim, de cât să te trezeşti aşa d’odată, pe negândite, afară la câmp, unde să respiri aerul curat al dimineţei, s'auzi ciocârlia cum cântă și te rechiamă la viaţă, să vezi soarele în locul lămpilor fumegânde și să culegi din iarbă flori naturale, cu roo adevărată pe dânsele.",
    "Ei bine, într’unast-fel de cadru am întâlnit minunea mea și atunci m’am transformat.",
    "— Bravo maistre.—Te rog să mă erţi că nu m’a impresionat aşa de mult tabloul d-tale. Eu am crezut că asemenea lucruri există numai în imaginaţia autorilor ; le-am întâlnit numai scrise.",
    "— Le-ai întâlnit și în natură, dar nu te-au impresionat, fiind-că d-ta fugi de ce e natural. Și cu toate astea, acolo e viaţă... fericirea.",
    "— O fi, dar pentru mine e prea monotonă : n’am temperament poetic.",
    "— Se vede...",
    "Urmez : Am plecat de la moşia lui Maltopol, obosit, plictisit de oameni până la desgust și scârbit de toate ticăloşiile lor. Eram convins că aproape toate fiinţele întâlnite în cale, erau perverse, lase, egoiste, cu sufletul mic și cu simţurile detracate.",
    "D’odată mă pomenesc in faţa unei fiinţe pe care n’ași fi crezut că există de cât în închipuire—după cum spuse-și d-ta,—nevinovată, frumoasă ca un înger, fragedă, și simplă, fără nevroză, fără minciună și prefăcătoria lumei.",
    "— Maistre, maistre, spune Eugenia ; încep să nu te mai cunosc. Alergi acum după idile. Iţi plac lucrurile simple, d-tale, omul cu pretenţii, cu gustul rafinat... In adevăr e o minune. Cine e fericita asta ?",
    "— Fata unui moşier din Elveţia.",
    "— Ori cum, eşti norocos, dragă maistre. Mi se pare că ai găsit și fire de aur preserate pe floarea asta naturală ?",
    "— Nu asta m’a îndemnat s’o iau...",
    "— Dar dacă e, nu strică. Pe când nunta ?",
    "— Cât de curând.",
    "Se uită la ceas.",
    "— Drace !... Sunt deja 10 și jumătate. Văd că ministru n’are de când să mai vie. O să-mi reserv plăcerea să’l văd mai târziu.",
    "Remâi d-nă Costescu ?",
    "— Da. Am ceva important cu ministru.",
    "— Eu vă las. La revedere Antinene.",
    "Sper că diseară o să lom masa împreună.",
    "— Imi faci mare plăcere. Vino de mă i-a.",
    "— Bine, vin.",
    "— Salutările mele, doamnă.",
    "Maistru pleacă, petrecut de Antineanu până la uşe.",
    "Antineanu se înapoiază și-şi ia locu.",
    "— Bravo, Mireanu.",
    "— Atât numai că idila lui miroase a afacere. Ne-a poleit și el hapul, cum l’a poleit și Mircescu alegătorilor săi.",
    "Ia să lăsăm pe maistru; cum merge noul ministru ?",
    "— Potrivit. Mi se pare că eu o să’l las. Vreau să lucrez pe socoteala mea. Ceva mă stânjineşte : pentru asta trebuesc bani.",
    "— Me prinz că te gândești la căsătorie.",
    "— Ai ghicit.",
    "— Și ai vrea să mă rogi dacă nu cunosc vr’o virgină, care să plătească binișor, fericirea de a te avea de soț?",
    "— Ce bine m’ai înțeles! Cunoști vr’una ? Poate să aibă calități mai puține, în schimb, însă, să aibă bani mai mulți.",
    "Eugenia se gândește. Aprinde o țigare și după ce aruncă un nour de fum în aer, privește țintă pe Antineanu.",
    "— Aș avea o partidă cu vre-o sută de mii de lei.",
    "Antineanu resolut :",
    "— Primesc.",
    "— Insă... nu e tocmai o inocență de mâna întâiu.",
    "— In ziua de azi e fericit cine va să găsescă inocențe și de mâna a doua.",
    "— Numai mâna să fie cât mai plină cu aur.",
    "— Și tocmai d’aia, nu trebue să fie cine-va prea pretențios. Uite, eu unul, nu țiu de loc la prejudiții.",
    "Eugenia decisă:",
    "— Da!.. Atunci afacerea e ca și tranșată : ia-mă pe mine !",
    "Antineanu rămâne încremenit.",
    "— Pe d-ta?",
    "— Şti! că surprisa d-tale nu e tocmai aşa de măgulitoare ?",
    "Antineanu caută să se justifice.",
    "— Te rog nu o lua în nume de rău. M’a surprins, de oare ce te credeam devotată văduviei.",
    "— Vine o vreme când ţi se ureşte cu drumurile neumblate.",
    "— In care ai făcut cam multe conace.",
    "— De popasurile astea te ’ngrozeşt ?.. Ei, dragul meu! călătorul la drum se opreşte unde poate !",
    "Ce egoişti sunteţi toţi bărbaţii. Fiecare ţine cu tot dinadinsul ca să fie el, cel dintâiu, pe care să deschidă ochii o femee.",
    "Dacă X... a luat primul pahar cu apă dintr’o fântână, a stricat gustul ce- lei-l’alte ape ? N’are aceiași composiție: O. H. ?",
    "Antineanu rămâne pentru un moment pe gânduri. Perspectiva unei vieţi dusă în belşug și fără grijă de ziua de mâine, îl ademeneşte.",
    "Sânt ei oameni mari cari trăesc după urma femeei; de ce n’ar face-o și el care nu e de cât un Paria al societăţei, căpătuit prin hasard, mulţumită numai îndrăsnelei, felului cum a ştiut să se strecoare în viaţă, comițând une-ori acte cari au trecut peste limitele cinstei, fapte, cari se apropiau, într’u cât-va, unor articole din codul penal.",
    "Fireşte că nu le-a ştiut nimeni și nici chiar a îndrăsnit cine-va să-i bănuiască cinstea, măcar.",
    "Are reputaţiune de omul cel mai corect. Nici că se putea alt-fel.",
    "Naivii, nici o dată nu cercetează sursa de unde X. are atâta sumedenie de bani, pe cari îi aruncă pe toate fleacurile, fără pic de milă. Admiră, numai, hainele lui X... pălăriile și ghi- lele lui X.. și-l salută cu respect când X... trece picior peste picior, cu o havană de 50 de bani pe buze, într’o trăsură cu roatele de cauciuc.",
    "Lucru ciudat în moravurile ţărei noastre : cea mai mare parte din magistraţi si poliţişti superiori, sânt prieteni cu X... fac petreceri cu el.",
    "Antineanu se decide, în fine, să facă târgul cu Eugenia.",
    "— In ce constă averea D-tale?",
    "— Intr’o mică moşie și în bonuri.",
    "In acest moment intră ministru pe uşă.",
    "Când dă cu ochii de Eugenia, rămâne încremenit.",
    "Toată furia i se urcă în faţă, dar se stăpâneşte.",
    "Eugenia stă sfioasă, cu ochii în pământ.",
    "— D-voastră aci, D-nă ?",
    "— Mi-a trebuit mult curagiu până să mă decid să viu.",
    "— Cred și eu.",
    "Mircescu trece în cabinetul lui.",
    "Eugenia intra după dânsul.",
    "Ministru e foarte enervat și contrariat de visita asta pe neaşteptate. Eugenia e calmă.",
    "Dânsul se aşeză la birou și-i arată și Eugeniei un scaun altături.",
    "Se decide să intre direct în chestie.",
    "— Femei cu temperamentul și apucăturile D-voastră, d-nă, nu fac nimic fără calcul. Ași putea să ştiu ce vă aduce la mine ?",
    "— Mai întâiu plăcerea de a vă vedea.",
    "Mircescu cu ironie :",
    "— Adevărat ! Să mă vedeţi ? Cât sunt de fericit.",
    "Cu un ton rece :",
    "Ce comedie mai voiţi să jucaţi cu mine ?",
    "— Nici una, vă asigur pe tot ce am mai scump.",
    "— Poate că ai venit la mine îm-",
    "pinsă de remuşcarea reului mi 1-ai pricinuit ?",
    "— Insă...",
    "— Sau de curiositate.",
    "In acest moment Mircescu nu poate să-și mai stăpânească calmul.",
    "Éi bine, d-nă, sa vă spun eu de ce aţi venit : Aţi venit să vă bucuraţi de opera d-voastră și să vedeţi efectul intrigilor infame pe care le a-ţi ţesut.",
    "Eugenia, ca femee inteligentă, ştie că e bine să lași pe cine-va să dea drumul supărărei, să spue ce tot are pe inimă, căci cu asta se mai potoleşte și în urmă poţi să-l schimbi. De aceea nu-1 întrerupe de loc pe Mircescu.",
    "A-ţi învrăjbit prieteni sinceri, urmează acesta. A-ţi semănat ură, acolo unde nu era de cât prietenie și iubire. Staţi acum cu ochii în pământ, sânteţi rezemată, și aveţi aerul că vă pare rău de fapta urâtă care a-ţi făcut-o. E dueoşia crocodilului, care plânge că i-a scăpat victimele.",
    "— D-le Ministru, da, e adevărat, a-ţi spus-o singur : regret din suflet aceea ce s’a întâmplat, dar mă judecaţi de data asta greşit : o causă cu totul opusă mă aduce la D-voastră.",
    "Azi nu mai sânt în stare să mă mai gândesc la rău.",
    "— Pocăinţa cotoiului, cu şoarecile Raton.",
    "— Nu ; vorbesc sincer, v’o jur.",
    "Mircescu e atins de tonul cum Eugenia a pronunţat aceste cuvinte.",
    "— Nu ştiu dacă trebue să te cred. Copii după ce au stricat o jucărie, se apucă s’o dreagă, ca să petreaca. Cu prilejul ăsta au doo plăceri : una de a strica și alta de a drege ce a stricat. D-ta ce vrei să dregi.",
    "—Dacă mi-ar sta acum în putinţă, aşi face totul ca să repar prostia, marea prostie care am făcut-o într’un moment de gelozie nebuneasca. Dar nu se poate. Si nici eu n’ași mai încercă: ar fi în zadar.",
    "Un vas scump, dacă se sparge, rămâne bun spart: din bucăţile adunate nu se mai poate reconstitui la fel, cum a fost. Ce m’aduce la d-ta ? am spus-o, e de un alt ordin de idei : căile fe: rate a rescumpărat o parte din terenul de pe moşia mea, pentru linia cea noo. Staţia, e vorba s’o facă dincolo de sat.",
    "Am venit să vă rog ca să face-ţi, dacă e posibil— ca staţia să se construiască pe moşia mea. Dau eu terenul. Distanţa de la locul destinat și până unde voesc eu să se construiască staţiea, nu e de cât de vre-o 800 de metri.",
    "Modul cum i-a vorbit Eugenia acum în urma, atitudinea ei, scuza, că răul l’a făcut din pricina geloziei, l’au dezarmat pe Mircescu.",
    "P’ar-că nu o mai urăşte aşa de mult acum. Ba i se pare că Eugenia s’a făcut mai nostimă. Ar încerca să intre din nou în bunele ei graţii, dar aducându-şi, involuntar, aminte, de scena când l’a concediat, renunţă la ideea asta.",
    "Se decide să-i satisfacă cererea. Asta mai mult ca s’o umilească, și să-i arate că dânsul e mai presus de ea și că, de și i-a făcut răul cel mai mare, el tot e bun, iartă, și o serveşte.",
    "— Voiu studia chestia și voiu face tot ce va fi posibil.",
    "— Stiu că eşti bun. N’am să-mi ert acum nici-odată aceea-ce am făcut.",
    "— Să nu ne mai aducem aminte de trecut. Vino la mine peste două zile.",
    "— Iţi mulţumesc din suflet.",
    "— Să-mi mulţumeşti după ce-ţi voiu termina afacerea.",
    "O petrece până la uşă.",
    "Eugenia ese în coridor și intră pe urmă în cabinetul lui Antineanu.",
    "După o jumătate de ceas, ese radioasă și din cabinetul lui Antineanu: în prima Duminecă aveau să facă logodna.",
    "In stradă, întâlneşte pe maistru, care se reântorcea la minister.",
    "— Ei, cum a mers?",
    "— Perfect... M’am împăcat cu ministru. Nu e aşa de rău după cum mi-1 închipuisem. Apropo, maistre, ştii ca ai făcut o victima.",
    "— Cum asta ?",
    "— M’am molipsit de la d-ta și m’am decis să mă mărif.",
    "Maistru face ochii mari.",
    "— Duminică te invit la logodnă.",
    "Iau pe Antineanu. Bun băiat, nu",
    "e aşa? Și o să ajungă departe.",
    "Maistru cade din mirare în mirare.",
    "— Adevărat !.. Ei bravo ! Asta e frumos din partea d-tale. Imi dai voe să fiu sincer ? Ştii că mie ’mi place să spue lucrurile verde. N’ai să te superi? Nu e aşa?",
    "— Când m’am supărat eu pe d-ta ?",
    "— După mine, căsătoria asta e ca un fel de lustru, dat pe o mobilă puţin cam usată.",
    "Eugenia râde.",
    "— Comparaţia e bine făcută. Maistre, dragă, în privinţa lustrului, pot să mă iau de mână cu Mircescu : Ministrului i-a dat lustru un artist, căci nu se mai cunoaşte nici o pată.",
    "— Aşa e. Atunci te felicit și să fie într’un ceas bun.",
    "— Mulţumesc .",
    "— Ministru e tot sus ?!",
    "— La revedere.",
    "— La revedere. Și nu uita Duminică.",
    "— La ce oră?",
    "— Intre 5 și 6 . Iei masa la mine.",
    "— Viu."
  ],
  "12": [
    "Maltopol, după ce s’a anunţat, intră cam hezitând în cabinetul ministrului de lucrări publice.",
    "Salută pe Mircescu puţin cam stân- gaciu.",
    "Mircescu salută uşor, fără să părăsească locul. Cată șă-și dea importanţă faţă de Maltopol.",
    "Ii face semn cu mâna să ea loc.",
    "Maltopol se aşează pe un fotoliu și în cele din urmă se decide să vorbească.",
    "— Trebue să vă prindă mirarea c’am venit să vă fac visita asta. O fac, pentru motivul că socotesc a fi mai cuminte aşa și că lucrurile se vor aranja mai bine de cât cu martori, pe cari, drept să’ți spun, i-şi socoti de prisos în împrejurarea de faţă. Dacă n’am venit până acum la d-ta, causa a fost că în timpul acesta am cântărit greutatea faptului regretabil petrecut acum două luni și după maturi chibzuinţe și observaţii, m’am convins că a fost mai mult răutate din partea celor cari ne-au înconjurat, de cât a fost onoarea mea atinsă.",
    "Sunt, în adevăr, într’o posiţie cam  critică faţă de acei cari ştiu incidentul, că nu ţi-am cerut până acum o reparaţie pe teren.",
    "La urma urmei puţin îmi pasă ! sunt liniştit, de oare-ce sunt convins că Jeana, chiar după ce s’a întâlnit cu d-ta, a fost tot femeea virtuoasă de mai na- inte.",
    "Pe urmă, n’am făcut-o și din alt punct dej vedere : aveai — într’u cât-va — drepturi asupra inimei soţiei mele, o cunoscuse-şi înainte de a se mărita. Socot că a fost foarte firească întâlnirea ce ţi-a dat-o, în scopul, de sigur, a vă lua rămas bun de la amintirele trecute și de a rupe cu legătura care vă apăsa, rămâind în urmă simpli prieteni.",
    "Lui Mircescu nu-i vine să creadă că poate eși din gura unui soţ ultragiat, asemenea vorbe.",
    "La întorsătura asta care a luat-o lucrurile, nu s’ar fi aşteptat el odată cu capul. Bărbatul, singur, l’a apărat mai bine de cum s’ar fi apărat el, găsind natural ca nevasta lui să se întâlnească, noaptea, într’un pavilion, cu un fost amant platonic.",
    "Vorbele lui Maltopol îl pune într’o situaţie aşa de critică, că nu ştie singur ce să răspundă.",
    "Maltopol scote o ţigară,",
    "— Pot să fumez ?",
    "— De ce nu !",
    "Ii întinde o chibritelniţă de argint",
    "— Muiţumesc. Ei o ţigară ?",
    "— Ca să nu te refuz.",
    "Maltopol aprinde chibritul, serveşte pe Mirescu și :n urmă aprinde și el ţigara.",
    "După ce trage câte-va fumuri :",
    "— Sânt de principiul ăsta : oamenii inteligenţi se înţeleg, nu se ceartă. Sânt sigur că dacă nu mi-ași fi stăpânit furia pentru un moment—uite, mărturisesc sincer—era să comit o prostie din cele mai mari, de oare-ce m’ași fi certat cu cel mai bun prieten al meu.",
    "Se uită prin prejur.—Schimbă vorba.",
    "Va să zică ăsta e cabinetul?",
    "— Mult de lucru ?",
    "— Foarte mult.",
    "Mircescu daca vede că ast fel merg",
    "lucrurile, se decide să închidă și e discuţia asupra unui punct care nu-i face nici o plăcere.",
    "Imitează pe Maltopol. După ce trage câte-va fumuri, îi arată un dosar de pe biurou.",
    "— Eată un dosar care te interesează :",
    "Concesia navigărei râurilor.",
    "Maltopol nu se aştepta ca Mirescu să deschidă vorba, aşa de pe negândite, asupra afacerea care-i îndrumase paşii spre dânsul și pentru care afacere, sacrificase cinstea casei și-şi înecase furia.",
    "’Ĭ-a trebuit mult timp până ce să se",
    "decidă să vie. A fost o luptă teribilă in sufletul acestui om, lupta corabiei cu valurile furioase ale mărei.",
    "Dar în cele din urmă ambiţia a învins.",
    "Sentimentul datoriei, a fost înăbuşit de interes.",
    "Altă tărie de voinţă a trebut omului ăstuia, că să spue lui Mircescu, acestui Mircescu, găsit cu femeea lui la o oră aşa de înaintată în pavilion, să-i spue, zic, acele vorbe și cu tonul cum i le-a spus.",
    "Singurul ideal căre-1 mai are Maltopol acum, este, șă-și salveze averea.",
    "Restul rămâne în umbră, nu-1 mai preocupă pentru un moment.",
    "Totu-şi, când ministrul îi arată dosarul, visul lui după care aleargă cu atâta râvnă și suferă umilinţele cele mai josnice, simte un fior de sensaţie și se roşeşte. Se uită pe furiş la ministru. Vrea să-i suprindă un gest, să-i citească gândul.",
    "Iși ia inima în dinţi și-l întreabă.",
    "— E gata ?",
    "— Peste câte-va zile îl voi depune pe biuroul camerei.",
    "Redactez acum expunerea de motive.",
    "Maltopol resuflă uşurat. In acest moment totul piere din mintea lui. Dacă Mircescu ar primi, l’ar îmbrăţişa.",
    "Sufletul omenesc e un complex de patimi cari se alung și se atrag unele pe altele.",
    "Sunt inși cari trec cu cea mai mare uşurinţă de la râs la plâns și de la plâns la râs. Un lucru cât de mic influențează mult asupra stărei lor sufleteşti, asupra spiritului lor și-i predispune, aci la melancolie, aci la o veselie delirantă. Maltopol, însă, are și o causă principală ca să explice bucuria ce i-a inundat sufletul ca o cascadă : scăparea averei de la un dezastru sigur.",
    "Totuși vrea să ştie mai mult : ce idee are ministru despre concesia asta? Are s’o susţie cu căldură ? Asta e punctul principal.",
    "— Proectul are să fie susţinut de raportor, sau de d-ta, personal.",
    "— O afacere importantă cum e acesta, trebue susţinută chiar de ministru, de al cărei departament depandă.",
    "— Iţi mulţumesc din suflet.",
    "Maltopol se scolă și strânge cu căldură mâna ministrului. In urmă se retrage."
  ],
  "13": [
    "Jana suferă. Femeea asta a venit pe lume cu o inimă sinceră, cu sufletul curat, incapabilă de a face rău. A avut nenorocul să întâlnească în cale un om cu caracterul lui Mirescu, care a demenit’o cu vorbe de iubire, a adormit’o cu parfumurile otrăvite ale acestei societăţi, cari au făcut’o să brodeze— în somn—un vis de iubire. Deşteptându-se acum, roşeşte de aceea ce a făcut.",
    "Toate ilusiile, toate visele ce și le-a făurit, s’au risipit în vânt. Nu i-a rămas nimic alt de cât suferinţa.",
    "In intervalul acestor doo luni, sufletul ei a trecut prin toate fasele suferinţei.",
    "Neglijată de bărbat și părăsită de amantul pentru care și.a sacrificat liniştea, și-a dat sufletul.",
    "Liniştea lui Maltopol o omoară.",
    "In timpul acestor două luni, soţul ei nu i-a spus nimic relativ la acea întâlnire fatală.",
    "Nimeni ; nici un prieten care să-i dea un sfat, să-i spue o vorbă de încuragiare. Amantul fuge de ea, bărbatul nu spune nimic.",
    "Are momente când se gândeşte să sfârşăscă o dată cu viaţa asta păcătoasă, dar n’are curagiu s’o facă. Se închide în camera ei și plânge, plânge, până ce adoarme cu lăcrămile pe obrazi.",
    "E după prânz.",
    "Servitorul vine d’o înştiinţează ca d. Mireanu ar dori s’o vadă.",
    "Jana simte o bucurie nespusă când aude că Mirean a venit la dânsa.",
    "Spune servitorului să-l poftească numai de cât.",
    "Sânt momente, în viaţă, când sufletul este atât de plin de suferinţe, în cât insul nu se mai poate ascunde și-şi spune păsul celui d’întâiu prieten întâlnit în cale, fără să mai cugete la urmări. Spune tot, fără înconjur și aşa cum s’au petrecut lucrurile.",
    "Ast-fel se explică și spovedania.",
    "Jana, într’o jumătate de oră, spune maestrului tot ce s’a petrecut la moşie.",
    "Miereanu compătimeşte sincer pe această femee nenorocită, care n’a fost înțeleasă nici de bărbat, nici de amant. Se simte atins că Jana i-a de tăinuit toată suferinţa ei. Aceasta îl decide ca să-i spue și el ce a auzit de la Antineanu, de care se despărţise cu câte-va minute mai nainte și care’l puse-se în curent de vizita lui Maltopol, la Mirescu.",
    "— Va să zică s’a decis în fine să se ducă la acel infam ? De sigur că o fi fost o scenă furtunoasă.",
    "— Cu destul regret trebue să-ţi spui că și de astă dată asta te-ai înşelat. A fost o scenă din cele mai liniştite. Ceva mai mult: Maltopol a cerut scuze lui Mircescu și în urmă s’a aranjat chestia navigărei râurilor. Despre d-ta nici n’au discutat.",
    "Jana se înăbuşe.",
    "Nu s’ar fi aşteptat nici odată că soţul ei să fie atât de infam. După puţin se mai linişteşte.",
    "— Va să zică interesul, mai presus de soţie? La asta nu m’aşteptam ?...",
    "Auzi? Să se injosească el, să se umilească și să ceară scuze acelui imfam, în loc să’l fi pălmuit. Pentru că el a fost toată vina. El m’a ademenit, el mi-a zăpăcit capul. Daca nu’l întâlneam în calea mea, eu ași fi fost, femeea cea mai virtuoasă. M’a compromis și în urmă a fugit ca un laş. IĬ urăsc’acum de moarte. Și acestui mizerabil, soţul meu îi cere și scuze !...",
    "— Maltopol a găsit că e mai cu minte aşa.",
    "— E și mai murdar.",
    "Paharul e prea plin. Jana nu se mai poate stăpâni și începe să plângă.",
    "Maestru respectă durerea acestei femei.",
    "După ce Jana se mai linişteşte, Mireanu îi spune.",
    "— Acum e prea târziu să te mai superi. Iţi vei face sânge rău în zadar. Trebue să-i lom pe omeni aşa cum sânt : mişei și murdari.",
    "Răul cel mai mare nu ni-1 face de cât cei cari ne înconjoară, prietenii cărora le-am deschis uşa și inima. Dacă ai voi să mă asculţi, nu ţi-ai mai frământa sufletul în zadar : n’ai pentru cine.",
    "Înţeleg bine că vorbele cari ţi le spun sânt banale, de oare-ce durerea nu se poate înăbuși aşa d’odată, cum ai înăbuși o lampă care s’a aprins. Dar cu toate astea, omul, dacă voeşte, poate să-şi ascundă durerea și șă-și înşele simţurile printr’o veselie silită. Asta vindecă mai repede.",
    "— Maestre, ai făcut cel mai mare bine că ai venit să mă vezi. Imi dovedeşti că tot se mai găsesc oameni buni în lumea asta mincinoasă. Am să’ți ascult sfatul și mă voi sili, pe cât puterile îmi vor permite, să fac aceea ce mă povăţueşti.",
    "Mi aduc aminte că ai spus oadată— și vezi, nu mi-a intrat în cap atunci— ai spus că : dragostea, în cele mai multe împrejurări, se poate asemăna cu un foc de pae. Singură, suferinţa, ne petrece până la ceasul din urmă.",
    "Și când ajungi limarul și priveşte înapoi la zilele trăite, îţi par nişte peisage vădute din vârful unui munte înalt : nimic nu deosibeşte dealurile de văi, totul e nivelat și nu formează de cât un haus, care se perde într’o ceaţă cenuşie.",
    "Maestrul mai stă puţin de vorbă cu Jana și în urmă se retrage. După plecarea iui, Jana rămâne locului ca pironită.",
    "Creerul ei nu e capabil să mai lege nici o idee.",
    "Soarele a apus de mult.",
    "Odaia e acum într’o semi obscuritate. Jana nu băgă de seamă că nu se mai distinge nimic în jurul ei.",
    "Afară e viaţă, sgomot ; în sufletul eî e pustiu, moarte.",
    "Tocmai târziu, când intră servitorul cu lampa, se desmeticeşte din amorţeala în care a căzut.",
    "După puţin, intră și Moltopol în camera ei.",
    "Jana când dă cu ochii de soţul ei, tot sângele i se rizică în faţă.",
    "Pentru dânsa, acum, omul acesta este ca și Mircescu.",
    "Amândi au acelaş caracter infam, ne călăuzindu-se de cât de principiile interesului.",
    "Cu toate sfaturile lui Miereanu, nu se poate stăpâni, și-i spune cu un ton amărât :",
    "— Ai făcut o faptă nedemnă de numele d-tale, azi.",
    "Te-ai umilit înaintea unui mizerabil, pe care ar fi trebuit să’l pălmueşti.",
    "Maltopăl rămâne de o cam dată surprins ; nu ştie cine a informat’o pe nevasta lui de ce s’a petrecut între Mirescu și el.",
    "Cel din urmă om, adaogă Jana, s’ar fi purtat mai demn de cât te ai purtat d-ta.",
    "Maltopol de data asta se sinte atins.",
    "Insulta care i-a aruncat-o soţia lui în faţă, îl ifurie până într’atâta, ca pentru un moment nu mai cugetă la ce vorbeşte.",
    "— Faci morală d-ta, care te-ai certat morala... Asta are has !.. Pesemne că amantul d-tale te a informat.",
    "Ochii Janei scânteiază de mânie.",
    "— Ştii prea bine că n’a fost amantul meu, după cum nici d-ta nu poţi zice că ’mi eşti bărbat.—",
    "Furia Janei atinge culmea. Numai raţionează și dă drumul cuvintelor cum îi vin pe buze.",
    "Să admit chiar că mi-a fost amant, după cum pretinzi d-ta ; slăbiciunea mea are o scuză : am crezut că sint iubită. Purtarea d-tale de a te duce să’i ceri scuze și să tranşezi afacerea bănească, înaintea afacerei de onoare, ce scuză poata să aibă ?",
    "Maltopol e galben ca ceara. Numai are un pic de sânge în faţă. Furia îl orbeşte și totuşi, de data asta, are atâta putere de voinţa că se stăpâneşte.",
    "— Falimentul îmi bate la uşă.",
    "— Ai făcut târgul cel mai murdar.",
    "Maltopol se apropie de dânsa.",
    "— Găsesc că ai prea multă îndrăsneală să mă acuzi pe mine că am făcut un târg murdar, după ce acum două luni te am găsit în pavilion cu acel om pe care acum îl faci mizerabil. Și tot acest om ’ţi-a fost amant, înainte de a mă lua pe mine.",
    "Jana se repede la Maltopol şi’l apucă de braţ.",
    "— Minţi ! Minţi, ca o canalie.",
    "— Nu e nevoe să ţip ca s’auză slugile.",
    "— Puţin îmi pasă. Azî nu mai am zor de nimeni.",
    "— Dar îmi pasă mie. Nu voesc să dau reprezentaţii.",
    "— Să ştii că în urma acestui scandal, numai putem trăi împreună. Voi divorţa.",
    "—Ó să trebuiască motive. Sunt convins că n’ai să spui magistraţilor că te-am găsit singură, cu Mircescu, la o oră destul de înaintată a nopţei.",
    "— Eşti un mizerabil.",
    "— Cel mai cuminte lucru care’l poţi face, e, să ’ţi calmezi nervii de o cam dată. Ştii bine că eu am destule motive ca să mă supăr și cu tote acestea vezi ce calm sânt?",
    "— D-ta ai un calcul, eu n’am nici unul.",
    "Pentru mine totul e mort acum.",
    "— Pentru mine, nu. Dar am ajuns",
    "în aşa hal că numai mă impresionează nimic. Totul s’a atrofiat in mine.",
    "Trecutul e mort și nici odată n’am să mă mai gândesc la el.",
    "Am să-mî închipui că am visat un vis urât.",
    "Dacă m’ai asculta, ai face și d-ta tot ca mine.",
    "Uite, îţi vorbesc sincer și cu inima deschisă : arunc un văl peste tot ce a fost și îţi jur pe ce am mai scump ca nici odată n’am să-ţi mai aduc aminte de acea noapte fatală.",
    "Judecă serios și gândeşte-te că nu-ar fi prudent să faci vr'o copilărie : lumea tot pe tine are să te blameze.",
    "Jana rămâne ca aiurită.",
    "Nu ştie ce să mai creadă. Par’că visează, căci cum s’ar putea ca tocmai bărbatul ei să-i spue ast-fel de cuvinte.",
    "Maltopol îi vorbeşt mult și în cele urmă o convinge că are nevoe să meargă pe calea care i-o arată el."
  ]
}