{
  "1": [
    "Ghimbavul, luminat de la spate, se înălța, rătund și negru, ca un moșoroiu gigantic, d’asupra Rucărului, cufundat încă în umbră. Pe repedea potecă bolovănoasa ce duce, de sus, dela stâna lui Baștea, în vârful muntelui, doi flăcăi urcau cu topoarele pe umăr. Sculați înainte de zori, ei făcuseră deja o lungă cale; străbătuseră defileul de stânci, —Valea Chieiei, — prin care se firește, suspinând, pirâul cu acelașnume; suiseră, la poalele Ghimbavului, Purdelul, ale cărui repezi povâr- nișuri domină prăpastiele de pe Chieia Dâmboviței ; urmaseră drumul ce taie, costișiu, prin marea pădure de fagi și care îi scosese drept la stână, pe plaiu. Aci, după ce aprinseseră câte-o țigară, stătuseră un moment ca să răsufle ; apoi se îndreptaseră, după cum am spus, spre creasta muntelui, unde păreați grăbiți ca să ajungă.",
    "Ei veneau din sat, din Podul-Dimboviței, și se duceau la lucru in pădurea de pe Ghimbav, pusă de curând in tăiere.",
    "Cel mai tânăr, Niță Pălie, băețandru de abia noosprezece ani, plăviț și frumos la chip ca o fată mare, dar înalt și solid ca un brad, era din Rucăr. Un prieteșug cum nu se mai văzuse încă, ce mergea până la sacrificiul vieței, la uitarea de sine însuși, îl legase, încă de mic, de tovarășul său, Moise Băgeac, din Podul- Dâmboviței, și-l ținea nedespărțit de pașii acestuia. Moise, cu câțiva ani mai în virstî, simțea și dânsul pentru amicul său o dragoste aproape tot atât de mare. Ei crescuseră împreună pe plaiurile dintre satele lor vecine, unde, copii, se duceau să păzească vitele și unde se întâlneau zilnic. Când fuseseră destul de mari pentru a munci și a-și câștiga singuri viața, ei se făcuseră buștenari, și legăturile ce îi uneau se strânse seră, prin acest fapt, și mai mult încă.",
    "Meseria lor le impunea, în adevăr, un traiu comun, care le da prilegiul să se ajute și să se iubească.",
    "îndată ce ultimele zăpezi ale ternei se ștergeați de pe înălțimele dimprejur și dulcile adieri ale primăverei începeau să umfle, în brădet, seva ca un izvor, ei își luau topoarele și porneau în pădure. Lucrând pe seama vreunuia din bogății proprietari din localitate, ei rămineau acolo până pe la sfârșitul lui Maiu, ocupați cu tăiatul copacilor, cu curățitul lor de crăci, cu scurtatul și cojitul butucilor, cu însemnatul și târâtui acestora pănă la gura padinilor, de unde, la vreme, îi prăvăleau în râu, la vale. Apoi, când apele, umflate de topirea zăpezilor, începeau să vie mari, îndeletnicirile lor luau o altă formă. înarmați cu lungi căngi, ei își întrebuințau atunci timpul cu plutirea, cu descurcarea, cu conducerea buștenilor până la ferăstraele ce aveau să-i preschimbe în scânduri. Și această parte a meseriei lor, era, cu bună seamă, cea mai obositoare și cea\nmai periculoasă. Stând mereu in apă, adesea până la briu, în cioareci și în opinci, ceea ce îi ținea toată ziua uzi și cu picioarele înghețate, ei trebuiau să fie, în acelaș timp, cu ochii în patru, să evite loviturile butucilor, împinși de curent, să profite de momentul prielnic pentru a sări d'asupră-le și a i pune pe drumul cel bun, dacă se abăteau din cale, să lupte, la cotișuri, cu forța apei ca să-i descurce, când se îngrămădeau, sărind unul peste altul, de coprindeau toată gârla. Uneori, vara, de nu aveau altă treabă, se duceau la coasă, la strins, la înclăit, dându-se, astfel, la munci agricole și umplindu-și peptul de îmbătătorul miros de fin verde. Iar, iarna, când dumbrăvile de pe coaste, atinse de ger, se transformau într’o vegetațiune fantastică de sticlă și zăpada scârțâia subt picior, ei mergeau, cu boii de tinjală. prin văile înfundate, de unde scoteau la maidan, târându-i. marii fagi sau brazi ce nu era alt chip ca să aducă de acolo.",
    "Acest traiu le plăcea, și nu l-ar fi schimbat pentru altul mai liniștit. El ie dase, afară de aceasta, în doo rânduri, ocazia să-și scape viața unul altuia, și amintirea acestui lucru li-1 făcea și mai scump încă.",
    "Intr’o toamnă, se aflau, cu alți lucrători, în munte, dincolo de Păpușa, in preajma Tămașului, ocupați a scoborî bușteni in Dâmbovița. Era noapte. Oameni întinși, pe cetină de brad, împrejurul unui foc dogoritor, dormeau numai în cămăși, cu toată asprimea vremei, ce, despre zio, presăra codrii cu albeala. Moise și Nițî, cu zeghile căpătâiu și cu tălpile la foc, stau unul lânga altul, gata să închizî ochii. De-odată, câinii ce îi însoțeau începură să latre. Mai întâiu, ei nu deteră\nmare băgare de seamă acelor lătrături, deprinși a le auzi adesea, noaptea, stârnindu-se fără cauză ș’apoi potolindu-se tot astfel. După câteva momente însă, ele deveniră, rândul acela, așa de furioase, încât cei doi tovarăși ridicară capul, înțelegând că ceva neobicinuit se petrecea la câțiva pași de acolo.",
    "— <Ce-o fi având potăile să latre astfel ? zise Moise, sculându-se. De nor fi Moicenii ăia, pe cari i-am zărit aseară prin vale ! Mai știi. . or fi venit să ne fure caii ! . . Mă duc să văz . . .>",
    "Și, luând din foc un tăciune, se îndreptă spre partea de unde porneau lătrăturile. Abia trecuseră doo minute de la plecarea lui, când strigăte de spaimă s’auziră, însoțite de lătraturi mai furioase ca înainte.",
    "— «Săriți ! răcnea glasul lui Moise ; săriți că mă mănâncă fiara spurcată I . .»",
    "Niță, trezit, se află într’o clipă în picioare. El nu își lo vreme decât pănă să pue mina pe o bâtă ciobănească, groasă ca brațul și tare ca ferul, ce se afla lingă dânsul, și alergă, ca un nebun, in ajutorul prietenului său. La vr'o cinci zeci de pași de acolo, il zări la lumina focului, la pământ, iar d’asuprî-i, gata să-l sfâșie, un urs enorm, pe care, totuși, câinii il țineau încă de scurt, grămădindu se împrejuru-i. In fața pericolului ce amenința, Niță nu ascultă decât de curagiul său. El se repezi la fiara sălbatică, și, încordându și toate puterile, îi dete o lovitură așa de tare, incit bâta se rupse în doo. Apoi, dezarmat, așteptă să fie, la rându-i, atacat de animalul furios. Spre marea-i mirare însă, îl văzu că-și lasă prada și, urmat de câinii ce continuau a l hărțui, că se retrage și dispare în întunerec.",
    "Moise scăpă, cu chipul acesta, de la moarte, alegându-se numai cu câteva sgâriituri. Cât despre urs, el fu găsit, a doua zi, într’un hățiș, cu șira spinărei ruptă, incapabil să mai facă o mișcare.",
    "Altă dată, se aflau pe Cheia Dâmboviței, prin dreptul Pereților.",
    "Se știe că Dâmbovița, înainte de a sosi in Rucăr, taie, intre Ghimbav și Pleșcioare. un lanț de stânci, de o sălbatică și impuitoare frumusețe, formând un defileu de aproape doi chilometri, prin care își deschide un drum. Pe la mijlocul defileului, stâncile se apropie, dintr’o parte și dintr'alta, înalte și drepte ca niște pereți, lăsând între ele abia o strimtă deschizătură. în acel loc, albia râului, strivită între zidurile de piatră ce o mărginesc, devine așa de profundă că, chiar în timp ordinar, când apele sânt mici, nu se poate trece decât în not. Când apele sânt mari, ea se preschimbă în viitoare și constitue astfel un serios pericol pentru cine se aventurează pe acolo.",
    "Niță și Moise se aflau, deci, într’o zi, prin dreptul Pereților, descurcând buștenii veniți, în număr considerabil, de la munte, și așa de tare încâlciți, încât formau un fel de leasă ce acoperea tot râul. Acesta, pe de altă parte, era în creștere, și undele-i furioase aduceau pe fiecare moment noui trunchiuri ce se izbeau cu putere de cele deja sosite și măreau astfel obstacolul. Niță, în picioare pe un butuc, pândea, cu cangea în mină, buștenii ce curentul aducea, îi agăța, în treacăt, printr’o scurtă și repede lovire a cangei sale, îi punea pe calea ce trebuia să urmeze. Deodată, o falșă mișcare îl făcu să-și piarză echilibrul. El căzu în apă până la piept și rămase un moment zăpăcit, luptinduse cu curentul ce l împingea la vale. In timpul acesta, un trunchiu enorm, impuitor prin masa-i și prin iuțeala cu care venea, se îndreptă spre dânsul, ca un monstru amenințător, gata să 1 răpue. Minutul era suprem. O clipă încă, și trunchiul îl izbea, îl da afund, îl băga sub leasa de lemn și, de acolo, în viitoarea dintre Pereți, unde o moarte sigură îl aștepta. Din norocire, Moise, care lucra alături, văzu primejdia, și, cu repeziciunea hotărârilor eroice, își expuse viața pentru a o înlătura. El sări înaintea bușteanului, primi lovitura in locul prietenului său, însă, așteptindu se ia dânsa, reuși a-i micșora violența. Bușteanul, abătut din drumu-i, se duse să se izbească de alții, la cițiva pași de acolo, iar Niță, scos din apă, iși relo lucrul, ca și când nimic nu s’ar fi întâmplat, nu, totuși, fără să fi aruncat, mai întâiu, o privire de adâncă recunoștință asupra tovarășului său, devotamentului căruia el văzuse că-și datorește scăparea.",
    "Ei urmară a trăi astfel, legați și nedespărțiți, iu- bindu se, ajutându se, silindu-se să-și facă viața cit mai bună cu putință. în primăvara aceea, ei se învoiseră, dimpreună cu alții, să taie brădetul din vârful Ghimbavului, și, fiindcă, Dumineca, mâneau în Podul-Dâmboviței, la casa lui Moise, unde le venea mai aproape, Lunea, dis de dimineață, se grăbeau să urce muntele, după cum am văzut, ca să ajungă mai iute la lucru.",
    "— <Niță, zise de o dată Moise, rupând tăcerea, știi tu la ce mă gândesc' . . Mă uitam, adineauri, la padina cea mare, pe care scoborâm buștenii în Dâmbovița, ca pe un sghiab, și-mi ziceam : Unde-o fi, Doamnei locul cu noroc! unde s'o fi ascunzând comoara! Căci o comoară se află negreșit îngropată împrejurul Padinei. Am auzit aceasta din chiar gura lui moș Burlan, pândarul lui nea Paraschiv din Rucăr, și o crez, fiindcă el știe multe taine ...»",
    "Niță, care mergea în urmă, ridică capul și se uită la tovarășul său, nedomirit.",
    "— < De ce comoară vorbești, mâi Moise? întrebă el cu mirare, căci, pănă azi, nu te-am auzit pomenind nici odată de acest lucru! . . .».",
    "— <Ba, da! afirmă Moise, dar oi fi uitat ... — fi-aduci aminte, urmă el, după o mică pauză, de vâlva ce se făcu, acum cițiva ani, în satul nostru, cind cu omorul cârciumarului Ilie Besnea din Zărnești ? El avea un pâlc de oi la pășune în Ghimbav, și, într'o seară, după Sântă Mărie, se duse la stână ca să-și aleagă brânza. Fiind târziu, el rămase să treacă noaptea acolo ; însă, când să se culce, făcu prostia să și scoațî chimirul spre a și-l pune subt căpătâiu. Baciul și alți doi ciobani, ce-i îngrijeau de oi, văzură acel chimir, lat și greu, ba chiar îl simțiră plin de galbeni, de aceia che- saro-crăești, bătuți în zimți, și așa de frumoși că-ți fură ochii, când îi vezi, și-ți cintă cum nu se poate mai dulce la ureche. Dimonul ispitei ii mușcă îndată de inimă, și, fără multă vorbă, se învoiră să uciză pe cârciumar ca să-i fure banii. Pe la miezul-nopței, când il crezură bine adormit, ei tăbărâra cu ciomegile pe dânsul, ii zdrobiră capul ș'apoi, încărcându-i trupul pe calul cu care venise, îl duseră în susul muntelui, la gura Padinei ce tulește în Cheia Dâmboviței, și-l prăbușiră de acolo ca pe un buștean. După aceea, îngropară banii într’un loc ales de dânșii, lingă Padină, — așa spune moș Burlan, — cu gând de a-i lua de acolo după ce se vor potoli lucrurile. Scopul lor era să lase să se crează că Ilie Besnea alunecase și căzuse singur în prăpastie, din întâmplare; ba chiar se încercară să susție aceasta, zilele următoare, cind se găsiră rămășițele mortului și cind veni primarul să cerceteze la fața locului. Din păcate pentru dinșii, un baețoiu de vr’o zece ani, pe care 1 țineau la stână și pe care 1 credeau adormit cind săvârșiseră fapta, îi dete de gol. El văzuse tot și spuse cum se petrecuseră lucrurile. Atunci, omo- râtorii, ne mai având încotro, mărturisiră, iar curtea cu juri din Câmpulung îi trimise la ocnă. Ceea ce nu voită., totuși, să spue, e unde ascunseseră banii. Poate că trag nădejde să scape într’o zi din închisoare și să vie să-i desgroape ...»",
    "Vorbind astfel, ei sosiseră pe culmea Ghimbavului, subt pădure.",
    "Priveliștea din locul acela era fermecătoare, și, cu toate că eraii deprinși cu dinsa, deoarece o văzuseră de nenumărate ori, ei tot se opriră un minut ca s’o admire.",
    "Dinaintele, în orice parte își întorceau ochii, nu întâlneau decât munți și iarăși munți, un întreg orizont de munți în relief, desfășurându-se la infinit, pe un fund verdealbăstriu. Părțile păduroase se desinau în negru; livezile și poienele în verde ca smaraldul ; drumurile, adevărate panglici, în alb; surpușurile in galben roșcat; jar colții și stâncile în cenușiu închis.",
    "La dreapta, spre nord, Piatra-lui-Craiu, precedată de Petricica, de Plaiul și de Plăicul, care se scoboarî până în Dâmbovița, apărea ca un animal fantastic, un fel de monstru marin gigantic, al cărui cap ar fi amenințat Rucărul, pe când coada-i se pierdea în Transilvania. Alături de dânsa, mai spre apus, sta Păpușa, inasă enormă, piramidă triunghiulară, al cărui creștet domina toate înălțimile și din care porneau, ca dintr’un nod puternic, cinci mari ramificări, ca cele cinci degete dintr’o mină deschisă: Draxinul, în fund de tot, îndreptindu-se spre răsărit; Cațcoe, paralel cu acesta, însă ceva mai înclinat; Boteanul, continuat de Drăganul și de Drăgănelul, luând direcțiunea sudului; lanțul de munți ierboși, ce subt denumirile succesive de Măra, Țefeleica, Preajma, Muntișorul și Căpitanul formează valea Rucărului și înaintează pănî spre Ura goslavele; in fine Găinațele, subt cari curge Argeșelul și din cari nu se deosibea decit o părticică.",
    "Pe d’asupra acestor inălțimi, în față, închizind ori zontul, Grădișteanul, Plaiul-lui-Pătru, Bătrâna, lezerul- cel-mare și cel mic își arătau, în depărtare, crestele albastre, formate din piscuri inegale, pe d’asupra căror răzbea, ca un punct perdut, Negoiul; iar, în vale, și așa de aproape că părea că le poți atinge cu mina, se răsfățaii Plaiul-lui-Maldăr. Măgura și Magiiricea, Pleașa, Plescioarele, Crucile, și, la poalele acestora, Rucărul, splendid pe acea dimineață senina de Maiu, înșirat d’a lungul Riușorului, ce-1 udă, cu casele-i albe și bine aliniate, învelite cu șiță neagră, cu ogrăzile-i sădite, închise prin parmaci și lăturoaie, cu bise ricele-i boite cu culori bătătoare la ochi, ce-și profilau turlele pe verbele intens la livezilor ce le înconjoară.",
    "La stingă apăreau, pe primul plan, Valea Ghimbavului, Brădetul, Petrele, Vârful-lui-Neagu, acoperit de păduri în pantă, formind o nestrăbătută perdea de vegetațiune neagră. La spatele acestora, mai spre răsărit, se vedeau Muntele Roșu, Pristopul, Peatra Dragoslavelor, Algăiul, și, în fund de tot, masa colosală a Leaotei, ce desparte doo basine, — al Dâmboviței de al Ialomiței, — iar alături de dânsa, Secările.",
    "Spre sud înfine, ochiul întâlnea o linie confuză de coline, în mijlocul căreia lucea Câmpulungul, și, dincolo de acesta, cu totul în fundul orizontului, zarea șesurilor întrevăzute, perzându-se cu încetul în ceața depărtărei.",
    "— «Măi Moise, zice Niță, după ce-și sătură ochii de acel spectacol scump inimei sale, știi tu că ce-mi spuseși de banii lui Besnea începe să mă frământe ? Am să mă pun săi caut, și, de vor fi ascunși în Padină sau prin prejur, după cum spui, n’o să mă las până n’oi da de dânșii!..»",
    "— «Și, găsindu-i, ce o să iaci cu ei ? întrebă Moise, cam mirat de hotărârea tovarășului său.",
    "— «Ce-o să fac cu ei? repetă Niță, zâmbind; hei! să rămâe vorba numai pe atât că știu eu cum să-i întrebuințez!.. Mai întâiu, jumătate din ei ți-o dau ție, căci așa se cuvine, ca frate de cruce și bun prietin ce-mi ești. Apoi, cu cealaltă jumătate, o să mi fac casă noo în Rucăr, o să cumpăr livezile din Gruiul Rati, ce sânt de vânzare, și, astfel înzestrat, o să mă duc la Mariuca spre a-i cere mina; iar dânsa, văzându mă cu nițiică avere, va primi, poate, să mă ia de bărbat. >",
    "— Înțeleg, zise Moise, ți s’a urât cu viața noastră și dorești să o schimbi, ca să trăești și tu ca un bogătaș ..",
    "— «Ba asta vorbă să fie! protestă Niță; de traiul nostru nici prin gând nu-mi trece să mă las vre’o dată, căci unde să găsesc altul mai bun și mai fericit! Nu mi dă el tot ce-mi trebue? Nu mă ține fără griji și sănătos? Ș’apoi, afară de aceasta, de-ar fi să- mi schimb viața, ar trebui să mă despart de tine, și acest lucru nu se poate. împreună am crescut, impreună am trăit până azi, și tot astfel se cuvine să urmăm și de aci înainte, cât o vrea Dumnezeu, până când bătrânețile ne vor ajunge și n’om mai avea puteri să muncim.",
    "— «Taci, mă, că nu te crez, replică Moise, serios; vorbești astfel fiindcă n’ai nădejde d’o viață mai bună. Dar, ia să dea norocul peste tine, ia să găsești comoara, la care râvnești de p'acuma, ș'om vedea cum o să ți schimbi graiul. Cine știe chiar dacă mai m’oi băga in seamă!..»",
    "Niță, care, după cum am spus, avea o dragoste nemărginită pentru prietenul său, se simți adine mihnit de cuvintele lui. El nu-și putu stăpâni lacrimile, și, cu vocea schimbată, răspunse:",
    "— «Moise, ceea ce zici e afară din cale! Ești nedrept cu mine, și nu știu pentru ce, căci, păn’acum, nu ți-am dat prilej să mă bănuești. Fost-am vre o dată fățarnic cu tine? Avut-am vre un lucru din care să nu-ți fi făcut o parte și ție ? Dacă ți-aduci aminte, spune, arată, și să fiu cline de nu voiu zice și eu ca tine! însă, nu! tu știi că aceasta nu e, tu cunoști curățenia sufletului meu, și, deaceea, mă mir că mai mă necăjeștii cu astfel de cuvinte!..—Acum, urmă el. după o :scurtă pauză, fiindcă vorbim de astfel de lucruri, am să-ți spuiu una și bună. Nu numai banii lui Besnea, mânca-i-ar focul, de se vor găsi, vor fi pe jumătate ai tăi, dar încă orice bun am sau mă voiu învrednici să dobândesc, de aci înainte, prin muncă, noroc sau altă întâmplare, îl voiu împărți pe din doo cu tine. Acum, ești mulțămit? Mai te îndoești de mine?»",
    "— «Că ții la mine și-mi voești binele, replică Moise, de asta nu m’am îndoit nici o dată, și n ai nevoe să mai mă asiguri. însă sânt unele lucruri de cari nu trebue să zicem vorbă mare. lată pentru ce cam cârteam auzind făgăduelile tale.",
    "«Și in aceasta greșești, întâmpină Niță, căci nu e lucru pe care să fi înțeles a-1 da d’o parte când făceam legămintul de adineaori!..»",
    "— «Atunci, insino Moise, de ți-aș cere unul din caii ce închiriezi, vara, samsarilor ca să plimbe pe boeri la Dâmbovicioara, mi l-ai da?",
    "— «Fără îndoeală că da, și, chiar de acum, poți să zici că al tău este !..»",
    "— «Dar jumătate din locul ce ai in Posada de subt Cruci ?",
    "— «A ta să fie! s’o stăpânești sănătos!»",
    "— «Dar pe Mariuca, de s’o întâmpla să fie vre o dată a ta ?»",
    "— «Și pe ea ți-o dau! repetă Niță,— nu însă, astă dată, fără puțină ezitare.",
    "— «Mă, bagă de seamă la ce spui! Să nu te căești într’o zi de vorbele tale!»",
    "— «Nu, nu! protestă Niță; mă voiu ține de cuvânt! Din ce am sau voiu avea, încă o dată, nu las nimic d’o parte. Oricând vei cere, jumătate va fia ta !..»",
    "— «Și pe ce să mă întemeiez ca să crez că vei urma după cum zici?»",
    "— «Mai întâiu, pe cinstea mea care n’a șovăit nici odată. Pe urmă, pe acest jurământ ce fac. Să n'am parte de prieteșugul tău, nici de această mândrețe de priveliște ce ne stă în față; să nu dea Dumnezeu să o mai văd cu ochii, dacă mă voiu abate vreodată de la cuvântul meu!..»",
    "— <Adu mina ’ncoaci! zise Moise, mișcat de atâta mărinimie... Dar știi ceva ? Asta a fost numai o glumă și o ’ncercare! Am vrut să mă încredințez dacă, în adevăr, mă iubești! ..",
    "Și amândoi prietenii, luându-se în brațe, se strânseră la piept cu căldură.",
    "În momentul acela, un nor gros și negru, ridicându-se din vale, se’ntinse peste tot cerul, întunecând soarele ce începea să se arate la spatele Ghimbavului.",
    "— «Nu-i nimica, zise Niță, după ce aruncă o repede privire în partea de unde venea negura. E fumul de la varnița lui domnu losif din gura Cheiei. Se vede că i-au dat foc. Mă! dar mult mai mănâncă varnița aia! Nu-i ajung cincizeci de stânjeni de lemne de cuptor pe săptămână, și știi că are doo cuptoare! . . >",
    "Apoi, reluându-și mersul câteva minute întrerupt, cei doi tineri se afundară în pădure."
  ],
  "2": [
    "Mariuca era cea mai frumoasa și una din cele mai bogate fete din Rucăr.",
    "Tatăl ei, — Ghică Panțiru, — moșneandin localitate, se înavuțise făcând, în timp de mai bine de patruzeci de ani, comerț cu var și cu cherestea. Pornit de la aproape nimic, el reușise, prin activitate, dibăcie și un însemnat spirit de întreprindere, să-și facă o stare frumoasă, să cumpere livezi și munți, cu mii de ectare de păduri de brad secular, să posede turme de oi, cirezi de vaci, herghelii de cai, — un întreg economat de vile,- pe cari le trimitea regulat, în toți anii, în ziua de sfintul sie, la bâlciul din Câmpulnng, spre a desface cât mai multe din ele. Afară de aceasta, el avea și bani gata, strânși în ladă, dați cu ipotecă sau transformați în obligațiuni de stat. Reputațiunea lui dc chiabur, om cu dare de mână, bogătașiu, era, deci, bine stabilită în tot județul, și ea ce resfrângea favorabil asupra persoanei lui, înconjurată de stima și considerațiunea generală. Acum, la vârsta de șaizeci de ani trecuți, după luptele și greutățile vieței, în cari izbutise să învingă norocul, el încetase de a mai munci, și, retras în satu-i iubit, din care nimic nu l’ar fi mai scos, își trecea liniștit ultimele zile, bucurându’se de fructul osârdiilor din trecut.",
    "Traiu-i, de altmintrelea, era din cele mai simple. Sculat înainte de a se fi luminat de zio, el își întrebuința diminețile ca să vază și să auză tot ce se petrecea prin sat. De obiceiu, după ce înbuca câte ceva, o lua pe strada Păpușa, d’a lungul Râușorului, în sus, și, după ce urma pănă în Suseni, trecea gârla, pe partea cealaltă, se abătea un minut pe la primărie, ca să afle ce mai era pe acolo, apoi, pe strada Doamna Florica, se scobora pănă la podul din fața grădinei publice, unde se aflau otelul, cofetăria, cârciumile și prăvăliile de căpetenie și unde era sigur că va găsi pe cei cu cari îi plăcea să stea de vorbă. In drumu-i, el se oprea mai la tot pasul ca să răspunză trecătorilor, ce-1 salutau, și pe cari îi întâmpina, nelipsit, prin vr’o glumă, vr’o povață sau vr'o observațiune prietenească cam în felul acesta :",
    "— «Bună ziua, cumetre. Niculae; azi, o să avem ploaie, căci văz nori pe cheia Dâmboviței!..>",
    "— « Dar bine, Chivo, nu-i rușine pentr’o fată mare să umble cu picioarele nespălate, când apa curge pe toate potecile?..»",
    "— «Lele Pufo, ce ascunzi așa subt zeghe ? Mă prinz că iar duci vr’o oală cu unt, în ciuda prăvăliașilor din vale!..»",
    "— «Bravo, Vică! ai prins-o de dimineață la limbă ! Se vede că ți-e punga plină. Vorba aia: e ’ntr'insa atâți bani câți bețivi într’o comună»",
    "— «Surată Despo, de când tot îndrugi la lână, n’ai mai făcut pe dracul ghem?...»",
    "— «Mai dă-le odihnă cailor, Lixandre, c’o să le cază cozile de strapaț!. .»",
    "— «Nici azi nu te-ai dus la lucru, Ivane? Ferice de tine! .. Iți place să muncești ca unui câine să lingă sare...»",
    "— «Fă, fetelor, mai dați-vă d’o parte! Ce v’ați grămădit în drum, ca găinele pe un pumn de porumb?..»",
    "— «Văz bine, nea Andrei, că, decât să înțelegi ce- îți spuiu, mai lesne ți-ai da seamă de ce boii își mestecă mâncarea de doo ori!..»",
    "— «Lele Safto, nu mai sta umflată ca o fertură de lapte în cratița de pe foc  . .»",
    "— «Ce plângi așa, măi băete? Nu vezi ce urât îți șade! îți strâmbi buzele mai rău ca vacile când își leapădă udul! . . »",
    "— «Mulțămim, părințele, Mariuca e bine sănătoasă. Despre vorba măritișului, doritori sânt —bată-i cârnia! — destui! ca gologanii într’un disc de biserică în ziua de Paști. Păcat numai că nu se hotărăște pentru nici unul .. »",
    "Și altele asemenea.",
    "Peste zi, el se ducea la cofetăria din fața grădinei, la tarabă, cum se zicea, din cauza lavițelor de lemn, precedate de mescioare, ce stau dinaintea prăvăliei, invitând pe mușterii să le ocupe. Acolo, el găsea sindrofia ce-i era dragă, câțiva chiaburi ca și dânsul, cu cari sta de vorbă, discutând asupra lucrurilor curente, — prețul varului, al scândurilor, al finului, — sau jucând cărți ori table pănă pe subt seară. Apoi, dacă apuca să se înnopteze, se întorcea acasă ca să cineze, și, după masă, luându-1 somnul, se întindea pe patu-i de scânduri, așternut cu procovițe, în cerdacu-i cu geamlâc, unde adormea îndată ce închidea ochii și unde se odihnea până a doua zi, la cântatul cocoșilor, când se scula spre a face întocmai aceleași lucruri ca în ziua precedentă.",
    "Cu câți va ani înainte, el perduse pe soția sa, Haritina, model de femee, bună, harnică, credincioasă, pe care o jelise multă vreme și de pe urma căreia rămăseseră trei fete. Pe doo din ele le măritase, la oraș, cu târgoveți, una cu un funcționar, șef de b’urou la ministerul lucrărilor publice, iar pe cealaltă cu un medic. Amândoo nemeriseră, de almintrelea, destul de bine, deși bărbații lor fuseseră atrași, luându-le, nu atât de persoana lor, cât de zestrea ce li se înnumărase, și, mai presus de aceasta, de speranțele de moștenire ce le rămâneau după moartea bătrânului. Fata cea mai mică, Mariuca, abia de șaptesprezece ani, rămasă acasă și crescută ca la țară, îngrijea de tatăl său și era slăbiciunea acestuia.",
    "Ea era, după cum am spus, de o rară frumusețe, Când o vedeai, în zilele de lucru, la fereastră sau prin curtea casei, cosând sau dându-se după treburi, nurlie și bine croită, cu ochii negri ca porumba, cu părul galben ca aurul, despărțit în doo lungi coade, împletite cu panglici, ce-i atârnau pe spate, pănă în călcâe, cu fața albă și rumenă în aceeași vreme, cu gura, nasul, bărbia cum nu se mai poate, cu surâsul fermecător înfine, stai în loc ca s'o admiri, și, de- părtându-te, te întorceai ca s’o mai privești încă. Iar, duminica și sărbătoarea, dacă se ducea la petrecere, — la horă sau la vr’o nuntă, — ochii tuturor se întorceau fără voe pentru a nu se mai lua dela dânsa. Ea era, în adevăr, vrednică de văzut în acele ocaziuni, în frumosu-i costum de Rucăr, mai scump și mai luxos decât cele mai bogate, — cu cămașa-i de borangic, străvezie, cusută pe pept și la umeri numai în fir și’n mătăsuri; cu minteanu i de postav subțire, tivit pe margini cu catifea de culoare și acoperit, pe la încheieturi, cu găetane; cu salba i de galbeni împărătești, a câte zece unul, căzând, în trei șiruri, ca o ploaie de aur, pe sânu-i de fecioară; cu fota-i minunată, de lină aleasă, prinsă de mijloc printr’o încingătoare de bete cu fluturi și mărgele, strânsă pe șolduri, și, de jur împrejur, împodobită cu un chenar de argint și mătase, țesut .din bucată, pe fund conabiu sau albastru închis, care o acoperea mai toată ; cu pantofi-i de piele galbenă pe ciorapi de ață neagră, bine trași ; cu pălăria i de pluș cafeniu, de formă bărbătească, pe care lucea o mușcată roșie și care, așezată, cam într’o parte, pe păru-i blond, îi încadra admirabil obrazul de o frumusețe neântrecută. Apoi, de apuca să se prinză în joc, priveliștea era și mai încântătoare. S’o fi văzut atunci cum se ținea, cu ce farmec suveran își mișca capul, își pleca ochii, își mlădia corpul, nu te mai puteai sătura de a o admira, uitai tot din prejuru ți, și, uimit ca de o vedenie seducătoare, ți se părea că a rămas singură dihainte-ți pentru a evolua într'un nimb de grație și de armonie",
    "Mulți încercaseră să-i dobândească mâna, flăcăi din sat, mai toți băeți de oameni cu dare de mână; învățători rurali, mândri de posițiunea lor, ce constituia pentru dânșii un fel de aristrocrație intelectuală; absolvenți de prin seminare, cu înfățișarea blajină, cari, înainte de a se preoți, căutau să se căsătorească; chiar funcționari publici de prin orașe, ce avuseseră ocazia să o vază, vara, în timpul vacanților, când veneau să petreacă o lună sau doo în partea locului. Nimeni însă nu avusese norocul să fie primit, căci, nefiind grăbită să se mărite, făcea pe greoaea și găsea fiecăruia câte un cusur",
    "În ceata adoratorilor ce umblau după dânsa, se număra și Niță Pălie. El o văzuse crescând, fiind cu vr’o doi ani mai mare decât dânsa, o’ntâlnea adesea la horă, jucase de multe ori alături cu dânsa și se simțise, într’o bună dimineață, cuprins, așa, ca din senin, de dragostea ei. Sorții lui însă de a o obține de soție erau mai slabi decât ai tuturor celorlalți, de oarece el era mai sărac dintre toți. Mariuca, ce e drept, deosebise pe acest frumos tânăr, blond și rumen, înalt și subțire, cu mușchii de fer și cu mișcările pline de grație, pe care-1 cunoștea, de mică copilă; totuși, chiar dacă pornirile inimei sale ar fi împins-o spre dânsul, îndemnând-o să-i dea preferință, deosebirea de condițiuni punea un obstacol neânvins între ei doi. Ea era fată de om bogat, — ajuns, — și se considera de un aluat superior pretendentului său. Prejudicățile de clasă, mult mai vii și mai tenace la sat decât în orașe, o împiedicau, prin urmare, ca o micșorare, ca o reântoarcere la starea inferioară din care eșise, de a se uni cu un om fără avere, și de aceea nici nu vrea să auză de dânsul.",
    "După ce încercă în toate chipurile să-i moaie îndărătnicia, dar în zadar, Niță Pălie începu să-și ia nădejdea de a o vedea vreodată a sa. El păstră, fără îndoială, în sufletul său, o mare dragoste pentru dânsa, însă o dragoste din acele fără speranță, ce omoară orice luptă pentru posesiune și fac pe om să se dea mai dinainte drept învins. Iată pentru care cuvânt, ori de câteori venia ocazia, el nu mai vorbea de dânsa de cât ca de ceva foarte depărtat, aproape perdut pentru el. Iată pentru care cuvânt iarăși, în convorbirea de pe Ghimbav, la care am asistat, el nu se supără de propunerea prietenului său Moise Băgeac, ba chiar, crezând lucrul cu neputință, făcu, după cum am văzut, jurământ că va împărți cu dânsul tot ce va dobândi, chiar pe Mariuca, dacă se va întâmpla să fie vre-odată a lui.",
    "Era prin întâia jumătate a lui Iulie, și Rucărul apucase să se umple de orășenii veniți ca să petreacă vara, la răcoare, în mijlocul munților.",
    "În ziua aceea, pe subt seară, când soarele, roșiu și rătund, se scoboară, — după Munțișor, — la asfințit, Mariuca se afla, cu câteva fete de vârsta ei, pe lavița dela poartă, lucrând și stând de vorbă. Ea aștepta, de câteva zile, noutăți de la București, și, cu ochii întorși spre partea de unde știa că are să vie, pândea trecerea factorului ce împărțea corespondența de la oraș.",
    "Cum auzi, de departe, pasul acestuia milităresc, — iute și regulat, — ea se sculă, și, eșindu-i înainte, îi adresă această întrebare:",
    "— «Astăzi, ai ceva pentru mine, domnule Nae?»",
    "— «Da, domnișoară! > îi răspunse impiegatul poștal, surâzând.",
    "Apoi, cătând în geanta sa de piele, plină cu hârtii și ziare, scoase un plic pe care i-1 dete.",
    "Era o scrisoare de la surorile ei, deprinse a veni, la acea epocă, să respire aerul natal, în casa părintească. Printr’însa, ele o înștiințau că sosesc peste doo zile și-i recomandau să fie gata spre a le primi.",
    "Din norocire, Mariuca, cunoscând obiceiul lor, avusese grijă să pue, mai dinnainte, casa în regulă. Odăile de sus, — cele gătite, — nelocuite în timpul anului, căci erau rezervate numai pentru primirea persoanelor de considerațiune, la vizitele de la zilele mari, fuseseră spoite, spălate, deretecate. Ea pusese să curețe curtea, — foarte spațioasă, — împrejmuită cu parmaclâc și frumos umbrită de câțiva paltini și brazi seculari, printre cari creștea o iarbă scurtă și deasă, pururea verde; regulase grădina, plină de flori, rustice, fără îndo- eală, însă variate ca formă și ca miros : — trandafiri, garoafe, indrușaim, mușcate, crini albi, canale, crăițe, dalii, busuioc, ochiul boului, etc. —; îngrijise chiar de livedea dela spatele caselor, sădită cu pruni, crescuți pe povârnișul dealului, pănă la jumătatea lui, și acoperită cu fin mare, unde, la ocazie, se putea așa de bine întinde masa sau dormi, la umbra nucilor. Totul era, prin urmare, gata pentru primirea musafirilor, și aceștia n’aveau decât să vie sănătoși. Singurul lucru ce mai rămăsese de regulat era cestiunea trăsurilor ce trebueau să aducă persoanele și bagagiul dela Câmpu-lung; însă aceasta era treaba tatălui, și Mariuca se lăsă în nădejdea lui, știind că, și fără dânsa, el va pune la cale cele de cuviință spre mulțumirea tutulor.",
    "În ziua hotărâtă, Eleonora și Clotilda, — căci astfel se numeau acum fetele cele mari ale lui Ghică Panțiru, în semn de protestare, probabil, contra prozaicelor numiri de Petra și Mitana, cu cari le gratificaseră nașii lor la botez, — Eleonora și Clotilda sosiră în Rucăr, în goana cailor, într’un nor de praf, precedate de sgomotul clopotelor și pocnetul bicelor, ce scoteau lumea la ferestre. Ele erau însoțite de bărbații lor, și, cum se scoborâră, umplură casa de gălăgioașa lor personalitate. Ele începură prin a scotoci pretutindeni, voind să vază tot, să afle până la cele mai mici incidente petrecute, în lipsă-le, de anul trecut, decând nu mai daseră pe acolo. Și aceasta, nu la rând și cu încetul, ci dintr’o dată și pe nerăsuflatele, vorbind amândoo în acelaș timp, nedând vreme să li se râspunză, trecând, fără transiție, dela o întrebare la alta, zăpăcind atențiunea celor la cari se adresau : — Ba moș Colilie mai trăește încă? ba când se mărită fata lui Sava Pipercu, dascălul de la Adormirea din Suseni? ba doamna Emilia Oarcă, institutoarea, tot în vrajbă e cu bărbatul ei? ba la cine se fac, acum, mai des, sindrofiele și partidele de maus ? ba ce fel de om e tânărul Alcibiad Bilureață, noul judecător de pace? ba ce e adevărat în grozăviile ce se spun despre domnișoara Sevastița Maghirescu, moașa comunală? ba cu cine e în relațiuni mai intime locotenentul Francisc Vaja, comandantul companiei? Și câte altele de felul acesta.",
    "Mariuca, buimăcită de acest torent de întrebări ce cădea asupră-i, căta să răspunză cât mai complet, impresionată încă de aerul de cucoane mari, ce luaseră surorile sale, de gesturile lor pline de superioritate, de costumele tapagioase ce purtau, de graiul ce adoptaseră, greu de înțeles, amestecat cu cuvinte străine, cu franțuzisme, pe cari ea, biata fată crescută la țară, își da toate ostenelile să le priceapă.",
    "După ce satisfăcu, pecât îi era prin putință, curiozitatea mai marelor sale, ea le lăsă să se gătească, având, de altmintrelea, ea înșăși trebuință să se schimbe, căci îi spuseseră că voiau să iasă îndată, nerăbdătoare de a face vizitele obligatorii pe la cunoștințele mai intime, precum și de a da ochi cu lumea străină ce, pe subt seară, se aduna în grădina publică, împrejurul chioșcului, unde cântau lăutarii.",
    "Rucărul, anul acela, părea maî plin și mai animat decât de obiceiu. Nu e vorbă, lumea ce se strinsese într’însul nu era din cele mai alese. Dimpotrivă, ea era foarte amestecată. Însă făcea număr, și, de departe, da iluziunea unei societăți cum se cade.",
    "Ea se compunea, mai întâiu, din categoria oamenilor de rând, — a mitocanilor, — cum se zice, cari, îndată ce încep căldurile, își iau giamantanele și pornesc la munte. Gloata acestora, — cea mai numeroasă,— timp de cinci săptămâni, cât durează vilegiatura, locuește în casele cele mai eftine, și, prin urmare, cele mai sărace, de la estremitatea nordică a satului, în Sușeni, unde se hrănește escluziv cu lapte, cu brânză și cu măsline murate. Ziua, acești oameni se respândesc prin împrejurimi, cutreeră văile, străbat înălțimile, rup puii de brad pentru a șe împodobi cu ramurile lor, calcă în picioare iarba de prin poiene, se tăvălesc prin livezile necosite, unde încurcă fânul verde, umplu pădurile cu cântecile lor obscene și cu cojile de oo răscoapte ce lasă în urmă, le strică în fine farmecul locurilor celor mai încântătoare prin nota vulgară ce ese din toate actele lor.",
    "Veneau, după aceea, micii funcționari și rentierii cu mijloace restrânse, cari, aflându-se, acolo, la largul lor, cătau să facă pe marii și pe grozavii. Ei locueau pe unde apucau, în otel, dacă găseau camere, sau pe la particulari, unde închiriau câte o odae, și constitueau clientela cea mai serioasă a ospătărielor lui Oncescu și lui Moldoveanu, la cari luau masa. Peste zi, ocupațiunea lor era să ia băi reci în Dâmbovița, să joace popice sau să facă partide nesfârșite de table și de pichet la taraba lui Nicu cofetarul. Ei duceau mai toți o viață vegetativă, căci puțini dintr'inșii aveau curagiul să intreprinză vre’o escursiune mai depărtată. Numărul lor era asemenea foarte mare.",
    "În fine, și ca o slabă escepțiune, erau și câteva familii cunoscute, așezate prin case mai prezentabile, — la Ghicuță, la Poțincu, la preotul Mușetescu, la Moșoi, la Cotârleț. însă aceste familii trăeau la o parte, își aveau menagiul și bucătăria lor proprii, nu comunicau decât între dânsele și evitau de a se pune în relație cu ceilalți. Spre seară numai, — câte odată, — pentru a ucide timpul până la ora mâncărei, ele făceau câte o scurtă aparițiune în grădina publică, unde, după cum am spus, lăutarii atrăgeau pe toți gură- cască din localitate.",
    "Cum își terminară vizitele, Eleonora și Clotilda apărură în poarta gradinei, — despre pod, — întovărășite de Mariuca și urmate de doctorul Xenofon Bengalici și de inginerul Irimescu-Răstoacă, soții lor. Ele își puseseră, pentru ocasiune, niște costume noui, ultima creațiune a modei, menite a atrage vederile și a face sensațiune: —rochii de postav roșiu, cu bolero și sutașuri negre, gulere scrobite, cu cravate formă marină, pe peptare de fulard roz ; pălării de paie bărbătești, cu panglici în doo culori. Pentru a nu mătura praful, ele ridicau, umblând, rochile, de la spate, foarte sus, ceea ce lăsa să se vază, subt cascada volanelor dela fuste, ce părea un curcubeu de mătăsuri suprapuse, pulpele lor rătunde, cu ciorapii bine trași, și picioarele lor, cam virile, în pantofi de lac cu tocurile înalte.",
    "Ele intrară, superbe, cu aere de prințese, și, înainte de a se așeza, voiră să facă ocolul grădinei pentru a-și da seamă de societatea ce se afla într’însa. Ele apucară, deci, pe aleea cea mare, de subt chioșc, și o urmară pană la capăt, — despre tăiere, — schim- bând saluturi discrete cu persoanele pe cari le cunoșteau. Pe urmă, după ce, printr’o repede privire, inspectară aleele vecine, unde bănci de mesteacăn goale așteptau pe trecători, urcară taluzul de brazdă pănă la parapet, și, de acolo, o luară d’a lungul cheiului de pe Râușor înapoi pănă la punctul esact de unde plecaseră.",
    "În timpul acesta, lăutarii executau, cu nepăsarea lor de mașine însuflețite, cântecile cele mai variate din repertoriul lor: — polci, valsuri, sârbe, romanțe, — străine sau indigene —, chiar arii de operă, prinse din ureche și reproduse după cum da Dumnezeu. Iar publicul, grămădit în rondul de la intrare și împrejurul chioșcului, d'asupra căruia fâlfiea drapelul național, sta pe loc sau circula în mici grupuri, unde predomina elementul femeesc. Unii, răsturnați pe băncile agreste ce primăria le pusese la dispozițiune, vorbeau de afacerile lor; alții, privind, ascultau muzica ; cea mai mare parte făceau aprecieri răuvoitoare asupra trecătorilor, cu cari, cu un moment înainte, schimbaseră saluturi politicoase.",
    "— <Și când te gândești, draga mea, zicea încet către amica lânga care era așezată, o profesoară, arătând din ochi pe o doamnă ce trecea urmată de o doică și de mai mulți copii, când te gândești că și aceasta face pe marea și pe bogata, îți vine să iei câmpii și nu știi ce să mai crezi ! În toate ocaziile, ea se arată pretențioasă, o ia de sus cu ceilalți, parc'ar fi de viță nobilă și nu s’ar numi madam Pepenel, și nu vorbește decât de veniturile și de moșiile sale. Cu toate acestea, ascultă cum trăește. Copiii și-i ține în dosul otelului, — la Matei, —unde, de calicie, îi hrănește numai cu pâne și cu brânză. Doica și-o lasă, aproape nemâncată. Ea singură se duce la birt; însă, aci, ca să nu cheltuească, găsește cușur bucatelor, le încearcă pe toate, și, după ce le gustă bine și se satură din ele, le dă înapoi subt pretext că nu sânt bune. Tocmai într’un târziu, se hotărăște să ia câte ceva, dar nici o dată mai mult de o jumătate de porție, străpățuind cât zece pe bietul Oncescu, care numai cu profit nu se alege de pe urma ei ...»",
    "— «Dar asta! replica prietina ei, indicând pe o țărancă chipeșă, cu înfățișare trufașă, ce venea spre ele în splendid costum național. O vezi cum calcă? parcă s’ar trage din Por împărat și n’ar fi Râța lui Niță Cotoiii din Dragoslavele.' Mă prinz că nici n’are să ne salute! Totuși, în tinerețe, — și nu e așa mult de atunci, — ea a umblat în opinci, cu fota împete- cată și cu cămașa ruptă sdrențe. Pe atunci, ar fi fost fericită ca persoane ca noi să-i zică măcar bună ziua, lată! săii na avut decât câteva dramuri de pământ în moșia comunei, care se întinde până la graniță. Azi însă, el stăpânește munți, păduri, livezi, de mii de pogoane, dobândite prin jaf, cotropire și înșelăciune. Acestea nu sânt, — pare mi se, — titluri destul de frumoase ca să te mindrești cu ele, și, avându-le pe suflet, fiica lui ar trebui să fie mai puțin îngâmfată!. . >",
    "— «Ia privește, mă rog, la Elena lui Ștefan Caponea, șoptea, pe banca de alături, soția unui militar către o damă în vârstă, cu care sta de vorbă, cum face ochi dulci locotenentului Francisc Vaja, parcă azi l-ar vedea pentru întâia oară. Cu toate acestea, ea îl cunoaște destul de bine, — prea bine chiar, — spun gurile rele, căci, de multe ori, noaptea, pe când bietul Caponea era dus să-și inspecteze varnițele,",
    "Tânărul ofițer a fost zărit strecurându-se în casă, pe furiș, și rătnâind acolo până la zio! . .>",
    "— <Dar de Aneta Minghiruș ce zici? răspundea interlocutoarea ei, neputându-și ține râsul. Dacă e vorba de ofițeri, apoi nimeni nu are mai multă aplecare pentru ei decât dânsa, și aceasta în ciuda bărbatului său, care, el, nu-i poate suferi, și cu drept cuvânt, sărmanul! O vezi ce iute a făcut cunoștință cu cei doi căpitani, veniți, azi-dimineață, din Câmpulung ? Parcă i-ar fi păscut decând lumea. Nu e chiar de mirare să-i fi poftit la masă, mai ales că e singură acasă, bărbatul-său fiind dus la București după daraverile sale! . .>",
    "— «Grozav s’a mai dichisit, azi, Emilia Oarcă! observa o damă în negru, plecându-se la urechea unui domn scurt și gros, de care umbla vecinie insoțită. Ai zice că voește să sperie lumea sau că așteaptă pe cineva! . . . — Ce ți-e, frate, și cu dăscălițele astea relo ea, după o scurtă pauză, înveluind pe aceea despre care vorbea într’o lungă căutătură. Au ajuns să se ia în serios și să crează că totul le e ertat. Uită-te la aceasta. Deși eșită din opincă și măritată cu un negustoraș d'aici din sat, fiindcă a trecut prin Azil și a fost în urmă numită într’un orășel de provincie, se socotește dintr’un aluat superior și-și ia aere de prințesă. Cu toate acestea, ea n’are nimic, nici merite, nici moralitate, pe care să se sprijine, afară, poate, de protecția câtorva funcționari din minister, cărora le împarte favorurile sale. Școala și-o ține ca vai de lume, deoarece numai la cursuri nu-i e mintea. Pe bărbatul-săti îl vede odată pe an, în timpul verei, cind vine să-și treacă vacanțele la munte, și atunci pentru a i face viața amară și a-1 acoperi cu disprețul său, căci ea se crede nedreptățită de soarta care i a dat un om modest drept soț. Singura-i plăcere e să se gătească, să cate a place bărbaților, să lege cunoștință cu dânșii, nesfiindu-se de a trimite pe chiar fiică-sa cu bilete pe la aceia din ei cu cari se află în intimitate ! . . Azi, ea a mirosit vre un vânat nou; de aceea s’a împopoțonat, ca o păpușă, și a eșit la pândă, ca o pisică ce umblă după vrăbii! . .>",
    "— «Tot cam în felul ei, și făcindu-i grozavă concurență, e și moașa diplomată din Urlați, răspundea domnul cel scurt și gros, gentila domnișoară Sevastița Maghirescu, venită și ea în vilegiatură la părinți, în Rucăr, și pe care o zărești, fericită, în grupul cela de studenți, cari se întrec să-i facă amabilități. După cum poți băga de seamă, ea e prietină cu fiecare dintr'înșii, ceea ce nu o împiedică de a cultiva și cunoștința altora, a acelui Izidor Umbertovici, spre esem- plu, ce-i zâmbește de pe banca din față, unde s’a așezat cu un aparat fotografic in mână . . . Apropo de acest jidan, știi care ’i e boala? De a bălăci mai toată ziua în apă, subt pretext de pescuit, și de a fixa prin fotografie tot ce ’i ese înainte, chiar lucrurile cele mai neânsemnate. Dimineața, cum se scoală, își ia instrumentele și pornește pe Dâmbovița, încotro vede cu ochii. El se depărtează cât poate mai mult de sat, pătrunde în locurile cele mai retrase, stă ceasuri în udătură, protegiat de încălțămintele impermeabile ce poartă, și nu pare mulțumit decât când a prins vre o liță de păstrăv sau a fotografiat pentru a suta oară aceleași lucruri, ce nu mai prezintă nici un interes. Apoi, după prânz, pe când nevastă-sa își face somnul, el se duce, spre a-și desvolta clișeurile, la Sevastița Maghirescu, unde a găsit și a luat cu chirie o cameră obscură admirabilă! .. .»",
    "— «Iată și pe Alcibiad Bilureață, ființa cea mai zevzeacă de pe lume! zicea, într’un grup de tineri, unul mai guraliv, arătând pe judecătorul de pace ce, tocmai, trecea, însoțit de un domn înalt și smead, cu înfățișarea galeșă și cu vorba mălăeață. Mâncărimea de vorbă și presumpțiunea omului acestuia întrec orice închipuire, și el nu se poate desbăra de dinsele, deși a pățit multe neajunsuri de pe urma lor. El se crede universal, e gata să discute asupra oricărui subiect, posedă o soluțiune la problemele cele mai dificile, își dă opiniunea, fără jenă, pe toate cestiunile, chiar pe cele de cari aude vorbindu-se pentru întâiași dată, și plictisește lumea prin pretențiunea ce are de a trece drept competent în orice materie. Cu toate acestea, n’a citii în viață-i nimic serios, studiile și le-a făcut pe sponciu și n’a căutat nici odată să și le completeze, bunul simț ii lipsește cu desăvârșire, iar întreg bagagiu-i de cunoștințe se reduce la notițe prinse de prin ziare, nemistuite bine, ba chiar, în mare parte, denaturate, prin propria-i imaginațiune. De unde să i vie, deci, atâta încredere în sine? După părerea mea, din doo cauze. Mai întâiu, din inconștiență, căci naturai necioplită și lipsa-i de judecată îl fac să nu- și dea seamă de enormitățile ce spune; pe urmă, din succesele-i dela cafenea, unde, în fața țăranilor simpli și fără cultură, poate să spue, necontrazis, tot ce-i trece prin cap, ba chiar să provoace admirațiunea prin siguranța cu care debitează bazaconiile cele mai necrezute !.. . >",
    "— «Dar prietenul lui, — Rașcu, — pe care, uitați vă! l-a prins și-l pisează fără milă, ce cusur are ? relo un alt tânăr, continuind comentariile răutăcioase ale tovarășului său. Acesta e adevăratul tip al literatului răsuflat, fără spirit, nici talent, care caută totuși să se impue prin mijloace neonorabile. După ce a încercat din toate, — avocatură, diplomație, profesorat, — cu un invariabil nesucces, el s’a aruncat in critica literară, agățindu-se de pulpana marilor noștri poeți și crezând că, prin îngenuchieri, va reuși să fie măcar băgat în seamă. Vană speranță! Scrierile lui nu stârniră nici chiar disprețul, pentru cuvântul că nu fură citite de nimeni. Atunci, el recurse la o altă tactică. Subt pretext de a sprijini o publicațiune cu pretențiuni literare și artistice ce, fie zis în treacăt, n’are valoare decit prin luxul tiparului ce i se dă gratis, el se adresă saloanelor, unde, ținu câteva conferințe, cerșind votul cucoanelor și puindu-se subt protecțiunea de fuste. Izbânda însă fu și aci problematică, deoarece nu reuși decât să-și plictisească auditorul prin miorlăiturile anoste la cari îl făcu să asiste. în desperare de cauză, văzând că totul îi merge pe dos, chiar politica, în care căută asemenea să se vâre, el veni aci ca să se gâr.dească la noi combinațiuni spre a învinge piaza rea ce-1 urmărește, ferice, de altmintrelea, de a fi întilnit pe Bilureață, cu care poate discuta, pe îndelete, despre toate din lume, și căruia nu-i e oprit să șpue orice, chiar că e un scriitor de merit!.. >"
  ],
  "3": [
    "În momentul acela, tânărul care rostea această critică severă, fu întrerupt prin aparația Eleonorei și Clotildei, cari, după ce ocoliseră grădina, precum am spus, se întorseseră, d’alungul cheiului, iarăși la chioșc.",
    "— <Dar astea cine-or mai fi! > esclamară toți tinerii din grup într'un glas, văzându-le pentru întâia oară.",
    "Ei se apropiară.",
    "Fetele lui Panțiru găsiseră deja cunoștințe și intraseră în vorbă, răspunzând întrebărilor, cerând, la rândul lor, esplicațiuni.",
    "— «Bonjur, madam Cotoiul zicea Eleonora, in limbagiul ce i era familiar. Tot tânără și frumoasă ești ?. .. Ce vesele sântem de a te vedea ... Dar micuții ? dar întreaga familie?... ce fac?..»",
    "Țăranca, despre care am auzit deja vorbindu-se și căreia se adresau aceste cuvinte, se roși de plăcerea de a fi astfel interpelată în fața lumei. Apoi, pentru a nu se lăsa mai pe jos, se grăbi a răspunde și ea în aceeași limbă împestrițată, ce suna grozav de urât în gura unei femei de la țară.",
    "— «Mersi, madam Bengalici, sântem cu toții bine ! Dar dumneavoastră, decând aici? decând supriza de a vă avea în mijlocul nostru?..»",
    "— «Noi, replică Clotilda, am sosit chiar azi, și, abia spălate de praf, am alergat aci spre a ne găsi amicii.'.. Și bine am făcut, căci mare parte din ei îi vedem adunați în acest loc!.. — Bonjur, madam Oarcă! bonjur, madam Caponea ! bonjur, madam Minghiruș! bonjur, madmoazel Maghirescu! adause ea, întinzând mâna acestor doamne, ce, zărindu-le, se apropiaseră spre a le saluta.",
    "— «Rucărul dumneavoastră, relo Eleonora, după ce strânse și dânsa mâna amicelor sale, a devenit de necunoscut. Ce sublimă idee de a se fi aranjat grădina, ce, anii trecuți, nici nu merita acest nume! Cel puțin, acum, lumea are unde să se vază! Ea găsește aci un rendez-vous destul de plăcut...»",
    "— «Dar chioșcul acesta, urmă Clotilda, cine oft meșterul care l-a făcut? E nostim de tot, în formai octogonă, cu temeliile i de piatră, cu stâlpi și de brad cioplit, cu acoperișu-i tăvănit, cu garnitura-i de șipci încrucișate! Parole d'honneur, nici chiar în Karlsbad, unde am fost astă primăvară, n am văzut mai frumoase! Nu-i așa, »ia ch'ere Eleonore?»",
    "— «Fără îndoeală! confirmă Eleonora... — Da: trebue să constatăm, contino ea, că începem să facem progrese! O dovadă mai mult sânt acești musiciens, aduși casă distreze publicul și despre cari nici vorbă nu era altă dată 1»",
    "— «Și nu-i numai atât! interveni Emilia Oarcă, care se umfla în pene auzind pe aceste îmbucurește- nite estaziindu se asupra progreselor ce făcuse satul in care era nevoită să-și petreacă verile. Ceea ce vedeți aci nu e nimic pe lingă celelalte îmbunătățiri introduse de noua administrațiune în comuna noastră. Mai întâiu, avem cheiul de peatră, pe care, poate, l-ați observat deja, ce pornește de aci și se prelungește, d’alungul Râușorului, până dincolo de Ghică-Năstăseanu, în Suseni, și-pe care ar putea să ni-1 invidieze orașe cu mijloace mult mai mari, chiar Bucureștii...»",
    "— «Da, da, aprobară ambele fete ale lui Panțiru într’un glas. Acest cheitî e într’adevăr minunat, și, deși nu l-am văzut decât în treacăt...»",
    "— «Avem, după aceea, școala, întrerupse Emilia Oarcă, care, o dată pornită, nu se oprea așa lesne. Când va fi gata de tot, ea va putea sta alaturi cu cele din Câmpulung pentru cari statul a cheltuit atâția bani. Avem, în al treilea rând, biserica cea noo, Adormirea, bine zidită și frumos împodobită, ce posedă, afară de aceasta, drept iconastas, tâmpla Sărindarului, din timpul lui Ma- tei-Basarab, dăruită comunei noastre la dărâmarea bi- sericei. Avem, însfârșit, drumul cel nou dela Dâmbovi- cioara, pe care te poți duce în trăsură până la gura pește rei...»",
    "— «Cum? esclamară Eleonora și Clotilda, s’a făcut drum de trăsură la Dâmbovicioara ?»",
    "— «Negreșit, urmă Emilia Oarcă, și chiar bun de tot! De acum, persoanele ce nu pot călări, nu mai sânt nevoite să se priveze de a vedea această minune a Rucărului sau să sufere mii de torturi, incălecând pentru a se duce s’o vază. De acum, comod așezate în trăsuri, chiar cu patru cai, ele pot răzbi până în fundul defileului și admira fără osteneală această podoabă a munților noștri >.",
    "— «Dar girla, repede și bolovănoasă, cum fac s’o treacă pe la cotișuri? obiectară iarăși ambele surori, nedomirite bine.",
    "— «Girla o trec pe punți de bârne, solid construite și așternute cu pietriș, explică Emilia Oarcă. O! în privința aceasta, să n’aveți nici o grijă! s'au luat toate măsurile, s’au înlăturat toate dificultățile, și escursiunea la Dimbovicioară a devenit, azi, o adevărată jucărie !..»",
    "Împiedicată in circulațiunea sa, lumea, în vremea aceasta, se grămădise împrejuru-le, uitându-se cu curiozitate, ascultând, cătând să lege cunoștință.",
    "— «Madam Bengalici, madarn Irimescu, dați-mi voe să vă prezint pe domnii căpitani Cristian Cenușe și Alexandru Toroș ! zise deodată Aneta Minghiruș, tăind vorba Emiliei Oarcă, care se uită cam rău la dânsa.",
    "— «Încântate! repetară, una după alta, fetele lui Panțiru, înclinânduse spre ofițeri c’un surâs amabil. Apoi, întorcându-se spre soții lor, cari stau nemișcați la spate :",
    "— «Domnii căpitani Toroș și Cenușe; domnii doctor Bengalici și inginer Irimescu-Răstoacă, ziseră ele, prezintând.",
    "Cei patru bărbați își deteră mina.",
    "— «Sânteți de mult în Rucăr, domnule doctor? întrebă, pentru a intra în vorbă, căpitan Cenușe.",
    "— «Nu, domnule căpitan, răspunse acesta. Abâa de câteva ceasuri. Am sosit cu trenul de unsprezece în Câmpulnng, și, pe la trei, am fost aici. Dar dumneavoastră ?",
    "— «Noi, v’am precedat cu puține ore, replică Cenușe, căci sântem veniți abia de azi dimineață...— Frumoasă localitate e satul acesta adaose el, plini bându-și ochii pe înălțimile din față. Nu ne mai putem sătura de a admira >.",
    "— «Și ați venit să stați mai multă vreme!» întrebă, la rândul său, Irimescu-Răstoacă, pentru a zice și el ceva.",
    "— «Din nefericire, nu, răspunse căpitan Toroș. Regimentul nostru e în Constanța; am venit în Câmpu-lung numai pentru câteva zile, și, aci, abia sosiți, am fost invitați la o escursiune ce are să se facă, miine, la o peșteră foarte interesantă din apropierea Rucărului, nu știu cum îi zice. Poimâine, va trebui insă să ne înapoiem, căci permisiunea ce avem expiră. Ne propunem, totuși, a ne reântoarce cât de curând, și atunci vom sta mai mult timp . ..",
    "— «Auzi, ma ch'ere Eleonore, zise Clotilda către soră-sa, domnu căpitan spune că mâine are să fie o escursiune la o peșteră din apropiere .'»",
    "— «Da, confirmă Aneta Minghiruș, și încă o escursiune frumoasă, cu dejun și lăutari, organizată de un cerc de amici. Dacă voiți să ne faceți plăcerea, vom fi încântați cu toții de a vă avea cu noi».",
    "— «Și unde aveți să mergeți? întrebă Eleonora, sedusă de ideea de a dejuna, pe iarbă, în aer liber, în mijlocul unei vesele societăți.",
    "— «Ne-am propus, răspunse Aneta Minghiruș, să ne suim la Plescioare, colo, d’asupra stâncilor ce domină Cheia Dâmboviței O ! acolo, e un loc încintător, într'o dumbravă de aluni, cu o priveliște admirabilă în față. După ce vom dejuna pe covorul verde al ierbei smălțate de flori, vom porni în procesiune, precedați de lăutari, și, prin valea dela spatele Pleașei, ne vom urca la Brădițel. Aci, vom sta ca să vizităm peștera, care e foarte interesantă, iar pe subt seară ne vom întoarce prin livezile de subt Braniște, cân- tând și rizând, ca niște oameni cari au petrecut bine».",
    "— <Dar știi că va fi charmant, ma ch'ere Clo- tilde! esclamă Eleonora, cu totul decisă prin perspectiva unei bune distracții ce li se oferea. — Cheri, adaose ea, întorcându-se spre doctorul Bengalici, nu-i așa că vom merge și noi ?»",
    "— «Negreșit, răspunse acesta, dacă lucrul vă face plăcere și dacă, totuși, societatea primește să o însoțim».",
    "— «O ! despre societate, ea va fi onorată și fericită de a vă avea cu dânsa ! încredința Aneta Min- ghiruș, care părea promotoarea partidei proiectate...— Nu-i așa, doamnelor ? adaose ea, întorcându-se spre persoanele ce asistau la acea scenă.",
    "— «Fără îndoeală!» zise Emilia Oarcă.",
    "— «Mai e vorbă!» răspunseră Râța lui Niță Cotoiu și Elena lui Ștefan Caponea.",
    "— «Cum de nu!» strigă Sevastița Maghirescu.",
    "— «Lucrul nu se mai întreabă!» repetară căpitanii Cristian Cenușe și Alexandru Toroș, făcând loc, în acelaș timp, locotenentului Francisc Vaja, care se apropiase și ceru să fie prezintat.",
    "Aneta Minghiruș profită de ocasiune pentru a prezintă și alte persoane, pe cari Eleonora și Clotilda nu le cunoșteau încă, și care trebueau să ia parte la escursiune, pe doamna Tarsița Pepenel, pe Alcibiad Bilureață, pe Rașcu, pe tinerii Gabriel Rușescu și Miști Vcinea, ce făceau pe gomoșii Rucărului și pe cari i-am auzit pronunțând diatribe așa de acerbe contra judecătorului de pace și amicului său, de care umbla însoțit. Apoi, fiindcă se înserase bine și fiecare urma să se ducă la masă, se despărțiră cu toții, dându-și întâlnire pentru a doua zi, la ora opt dimineața, in acelaș loc, —grădina publică, — de unde escursiunea trebuia să pornească.Cu mult înainte de ora hotărâtă, cea mai mare parte din escursioniști era de față, la locul de întâl- nire. Fiecare adusese, împachetate în hârtii, în șervete sau în coșulețe de voiagiu, previziunile ce, puse în comun, trebuiau să servească la ospățul general. Doi țărani, tocmiți pentru a le transporta, le așezau, pe îndată ce li se predau, în dăsagi, deja enormi din cauza numărului celui mare de pachete. Un al treilea țăran avea însărcinarea să ducă ploscile, comandate la Oncescu, care era reputat că are vinul cel mai bun din localitate.",
    "Cu toate acestea, cei sosiți înainte cătau să-și facă de treabă, adăstând pe ceilalți. Unii se plimbau încet prin grădină, consultându-și din când în când ceasornicele ; alții, adunați pe podul de pe Riușor, priveau la trecători și schimbau glume între dânșii ; alții, aducându-și aminte, în ultimul moment, că au uitat să cumpere câte ceva trebuincios, se repezeau în prăvălia lui Busuiocescu sau a fraților lonești, din față, unde erau siguri că vor găsi ceea ce le lipsea ; câțiva chiar luaseră loc la taraba dela cofetărie și puseseră să le servească consumațiuni : ceai, cafea cu lapte sau ciocolată.",
    "Alcibiad Bilureață, în costum de escursionist al pin:—pălărie tiloreză verde, cu cârlionți de rățoiu la ceafă; veston de postav, cu nasturi de corn de cerb și buzunare pretutindeni ; jumelă, in toc de piele, după gât ; lung baston, cu bold de fer, în mână, —se plimba pe dinaintea ospătăriei Iui Moldoveanu, vorbind Gestiuni militare cu căpitan Cenușe, pe care vrea să-l convingă de competința sa și în această materie.",
    "— «Dacă vrei să-ți povestesc bătălia dela Plevna, zicea el, iată cum s’a întâmplat... >",
    "— «Mulțumesc, răspundea Cenușe; am fost față, și o cunosc in toate amănunțimile ei! >",
    "— «Fără îndoeală, insista Bilureață; însă ceeace am să ți spuiu, sânt lucruri inedite, pe cari mi le-a povestit un general din marele stat-major... >",
    "Și, fără să dea timp interlocutorului său să mai facă vr’o observațiune, începea, pentru a suta oară, o narațiune lungă, confuză, greoaie, plină de absurdități, ce avea obiceiul să facă, adesea, țăranilor, la taraba dela prăvălia lui Nicu cofetarul, pe care o recita, ca învățată pe din afară, și o întrerupea prin pauze, spre a restabili, prin lungi aspirațiuni, echilibrul respirațiunei sale scurte și dezordonate.",
    "Căpitan Cenușe abia se stăpânea.",
    "— «Cic a dă-mi pace, nenișorule, că m’ai înnebunit! strigă el în cele din urmă, scos din răbdări, îți repet că nu e așa și că nici idee n’ai despre ce spui !.. >",
    "Apoi, întorcându-se către căpitan Toroș, care se apropiase :",
    "— «Ia ascultă, Alexandre, ce pretinde domnul ! Susține că Vidul curge la răsărit de Plevna, și că, în ziua de 28 Noembrie, Osman-pașa și-ar fi putut scăpa armata dacă, fiind mai cu cap, în loc s’o ia spre Sofia, prin Orchanie, ar fi apucat-o spre Târnova și Gabrova, căci ar fi ajuns, astfel, d’a dreptul la Șipca și, de acolo, ar fi trecut Balcanii spre Adria- nopol !..",
    "Un hohot de râs fu răspunsul lui Toroș la această enunțare.",
    "— «Frumos plan, în adevăr! esclamă el. Păcat numai că generalul care l-a conceput a uitat că Șipca, dimpreună cu toată linia, până dincolo de lantra, pe care cade Târnova, se afla de mai multe luni în mâna Rușilor, ceeace revine a se zice că bietul Osman, pentru a evita de a fi mâncat, trebuia să se arunce de bună voe în gura ursului .. >",
    "Bilureață, cam ofensat, se întoarse spre amicul său, Rașcu, și-i șopti astfel ca să nu fie auzit decât de el singur :",
    "— «Sânt un soiu de Moș-Teacă amindoui și habar n’au de meseria lor!..»",
    "— «Pe urmă, mulțumit de reflecțiunea sa, care îi da, în propriii săi ochi, o superioritate asupra contrazicătorilor săi, se îndreptă spre grădina publică.",
    "În momentul acela, taraful de lăutari, ce trebu a să însoțească pe escursioniști în petrecerea lor, intonă imnul naționul, și, tot atunci, Eleonora și Clotilda, urmate de Mariuca și de soții lor, apărură la poarta gradinei, unde se adunaseră deja toți invitații. Ele se îmbrăcaseră, pentru ocasiune, în costume naționale, de care, de altmintrelea, aveau oroare, probabil fiindcă le purtaseră prea mult in tinerețe.",
    "— Bonjur, mesdames! bonjur mesieurs! ziseră ele, intrând cu surâsuri amabile și salutând societatea. Ne ertați, nu-i așa? dacă am zăbovit puțin...»",
    "Și, pe când Mariuca preda țăranilor însărcinați cu transportul doo mari legături cu merinde, aduse pio acolo de o servitoare, ele schimbară strângeri de mină cu cunoștințele cele mai intime. Apoi, totul fiind gata, se dete semnalul plecărei, și grădina se goli cu încetul.\n       Escursioniștii apucară pe de vale, — pe la moara lui Baștea,—-spre Cheia Dâmboviței. Ei mergeau în grupuri, precedați de lăutari, și formau o frumoasă priveliște prin numărul, veselia și varietatea elementelor din cari ceata lor se compunea. Când fură în dreptul zăgazului, o luară la stânga, spre Posadă, trecură pe dinaintea caselor lui Moise Bunescu, bătătoare la ochi prin fațada lor cu geamlâc, și, de acolo, pe o ulicioară strimtă, dintre doo garduri, eșiră la pârleazul ce trebueau să sară înainte de a pătrunde în livezi.",
    "Aci, fu o întreagă istorie până să treacă damele. Bărbații se așezaseră, la capetele pârleazului, dintr’o parte și din alta, pentru a le ajuta. Ele însă, făcând pe dificilele, cu tot felul de falșe ezitațiuni și nazuri, reținindu-și fustele, ca spre a nu li se vedea picioarele, plecându-și pleoapele sau râzând pe înfundatele, se decideau cu greu a păși obstacolul. Pe urmă, când, apucate de subțiori și ridicate pe sus de bărbați, se aflau în partea cealaltă a gardului, se întorceau, vesele, ca să privească pe cele ce nu trecuseră încă, chiuind și fă- când glume pentru neândemănătăcia sau fasoanele fiecăreia din ele.",
    "Mariuca trecu foarte simplu, ca o fată deprinsă cu asemenea lucruri. Surorile ei însă păreau îngrozite d’a se sumete devant tout ce monde, după cum ziceau ele, răspunzând doctorului Bengalici și lui Irimescu-Răs- toacă, cari le îndemnau să se deciză o dată.",
    "— <Ne regardez pas!* strigară în fine, hotărite, puind piciorul pe lavița de la trecătoare și ridicându și poalele așa de sus că li se zăriră jaretierele.",
    "După ele, urmă Elena Caponea, care se lăsă, ca o masă inertă, în brațele locotenentului Francisc Vaja. Acesta pândea momentul că s’o apuce și o învârti de trei ori în aer înainte de a o pune pe pământ, spre necazul Emiliei Oarcă, care fulgeră din ochi.",
    "Aneta Minghiruș fu primită de căpitanii Toroș și Cenușe, cari o luară de subțiori și o purtară o bucată bună pe d’a ’nsusele.",
    "Celelalte trecură cum putură, Emilia Oarcă ajutată de Rașcu, Sevastița Maghirescu de Bilureață, Tarsița Pepenel și Râța lui Niță Cotoiu singure, fără sprijinul nimenui. Apoi, toți fiind dincolo de pârleaz, cortegiul, își contino drumul prin livezile de subt Cruci, urcind panta dulce ce duce la Plescioare.",
    "Dimineața era splendidă, și cărarea ce urinau șerpuia prin iarba înaltă, necosită încă, smălțată de flori câmpenești, cu mii de fețe, ce răspândeau un miros delicios. Damele își deschiseseră umbreluțele și înaintau încet, oprindu-se la fiecare pas ca să culeagă vre’o floare noo sau ca să facă haz de glumele cavalerilor lor. Bilureață pusese mâna pe doctorul Bengalici și-l pisa amarnic cu o cestiune de patologie internă, pe care o ridicase, așa, din chiar senin, și de care bietul medic nu știa cum să se mai scape asfixiat de enormitățile ce auzia debitându-se asupra acestei teme.",
    "Către orele noo, caravana se afla sub Cruci, în valea de unde începe poteca bolovănoasă ce sue, costișiu, la Plescioare. Aci, întreaga companie se așeză pe iarbă, ca să răsufle, înainte de a începe ascensiunea, destul de dificilă. Damele profitară de ocaziune, spre a pune in regulă florile ce culeseseră, întocmind cu ele buchete enorme; iar domnii le ajutară să-și sporească colecțiunea, adunându-le scaeți de munte, soiu de siminoace, foarte decorative, ce creșteau, în partea aceea, în număr așa de mare că acopereau tot câmpul, ca niște stele albe.",
    "Urcarea se efectua cu oarecare greutate. Poteca, la început repede, era așternută cu petre rătunde ce se rostogoleau subt picior și expuneau pe ascensioniști la dese poticneli. Damele găsiră într’aceasta un motiv pentru a se așeza la fiecare pas, a reclama ajutor, a nu se urni din loc decât împinse și susținute. Elena Caponea, trupeșă și masivă, se agățase de locotenentul Francisc Vaja, pe care nu voea să-l mai slăbească, iar dânsul, suflând, sărmanul și asudând, o târa la deal din greu, ca p’o targă pe uscat. Aneta Minghiruș se așezase între căpitanul Toroș, care o preceda, și căpitanul Cenușe, care mergea după dânsa, ambii încordându-și puterile spre a o pune în mișcare, unul tră- gând-o de mâni, celălalt împingând-o de umeri. Emilia Oarcă ceruse sprijinul lui Rașcu, dar acesta, înalt și mălăeț cum era, în loc să i fie de vre un folos, avea el însuși trebuință de a fi ajutat spre a înainta. Bilureață își oferise serviciile domnișoarei Sevastiței Maghirescu, și aceasta nu atât pentru a-i înlesni urcatul, cât pentru a-i împuia urechile cu o cestiune de obstetrică chirurgicală, ce făcea pe biata moașă comunală să deschiză ochii mari, mirată de atâta erudițiune. Fetele lui Panțiru, urmate mereu de soții lor, suiau cum puteau, oprindu-se, din când în când, ca să respire, ca să-și aranjeze pe frunte frizetele, moleșite de sudoare, și ca să arunce câte-un : <Oh! mon Dieu., que c est difficile ! >, nevoind să-și mai aducă aminte de timpul, — nu așa de depărtat, — când, înainte de a se fi măritat, și pe când locueau încă în sat, aveau obiceiul să urce coaste cu mult mai grele, fără să încerce cea mai mică incomoditate.",
    "Cu încetul, poteca, mai lină și mai puțin abruptă, permise escursioniștilor să o urmeze cu mai multă ușurință. Ea 'i conduse, câtăva vreme, prin o succesiune de alunișuri, de adăpoaste de fag umbroase, de verzi poiene, alternând, în chip grațios, cu pilcuri de pădure, și-i scoase, de odată, într’un loc deschis, așternut cu o iarbă scurtă și deasă, d’asupra căreia, la vr’o trei sute de pași, apărea muchea Plescioarelor, unde urmau să-și ia dejunul. Vederea țintei spre care, de aproape trei ore, tindeau toate trudele lor le reânsufleți puterile. După o scurtă pauză, clame și bărbați iși reluată suitul mai cu înviorare, și, la ceasurile unsprezece precis, puneau cu toții piciorul pe cuhnea muntelui, termen al tutulor greutăților.",
    "Priveliștea din acel loc era splendidă.",
    "Spre nord, subt un cer de un albastru profund, subțiindu-se treptat, la estremități, până a deveni de un liliachiu deschis, de o nuanță foarte delicată, apărea Peatra-lui-Craiu, în formă de ihtiosaur gigantic, cu capul îndreptat spre Rucăr, pe care voea, parcă, să-i îmbuce. Tot în partea aceea, dar mai la stânga, Păpușa, piramidă uriașă, își ascundea creștetul în nuorii ce se adunaseră d'asupră-i, ocean imens de aburi, cu suprapuneri de toate fețele, dela cenușiu închis, pană la alb ca fumul de praf de pușcă, de unde amenința să iasă o furtună. Pe urmă, la apus și la sud, linia neântreruptă a Căpitanului, cu prelungirile lui, — Muntișorul, Preajma, Țefeleica, Măra, — închideau orizontul, nelăsând să se mai zărească, în acea direcțiune, decât crestele Iezerului, Bătrânei, Piscanului, Plaiului-lui-Pâtru, ce dominau in fund, albăstrite de depărtare. De vale, Rucărul, vesel și curat, se resfăța la soare, cu casele-i albe și bine aliniate, cu Riușorul lui, închis între cheiuri de piatră frumos lucrate, cu Dâmbovița, acoperită de bușteni plutitori, cu șoseaua Câmpulungului, ce-l tăia în doo și se desfășura, ca o panglică albă și șerpuindă, de la sud la nord, între Pravăț și Muntele Sasului, cât puteai să vezi cu ochii.",
    "Dar ceea ce constituea interesul acelui spectacol neântrecut, erau prăpăstiele de la spate, despre răsărit, formate de Cheia Dâmboviței, între Ghimbav și Plescioare. Din puntul unde se aflau escursioniștii noștri, ochiul îmbrățișa, cu spaimă, într’o adâncime vertiginoasă, un noian de stânci, de râpe, de bolovani rostogoliți, de surpușuri, unele drepte și alunecoase, ca niște ziduri, altele atârnate în aer și menținute acolo printr’un miracol de echilibru, altele formând scobituri și terațe ce se succedau neântrerupt pănă în fundul abisului, unde, la câteva sutimi de metri, se zăreau petice din Dâmbovița, mari cât mâna, ce licăriau, livide, in umbră. Dincolo de prăpastie, vederea era închisă prin povârnișurile Purdelului, îmbrăcate într’o vegetațiune bogată și tăiate, ici și colo, de padine colosale, pe cari bușteni centenari, ce păreau niște simple chibrituri, se coborau la vale.",
    "— «Vai! exclamară fetele lui Panțiru, puindu-și mânile la ochi, ce grozăvie !>",
    "— «Aș vrea să știu ce s’ar alege de acela care ar cădea într’această prăpastie!» zise Aneta Minghiruș cu spaimă.",
    "— «Lucrul e lesne de închipuit, răspunse căpitan Toroș; pănă jos, el s’ar face piftie.»",
    "— «Ce oroare !» murmură Emilia Oarcă și Sevastița Maghirescu.",
    "— «Cheri, nu te apropia așa de margine! strigă Eleonora doctorului Bengalici, care întindea gâtul ca să vază pănă în fund. N’ai auzit că abisul atrage!»",
    "— «Ce-mi dați mie să mă cobor pănă în Dâmbovița?» întrebă locotenentul Francisc Vaja, prefăcându-se că-și ia avântul pentru a se arunca în gol.",
    "— «Domnule Vaja! domnule Vaja! te rugăm, nu face copilării!» repetară toate damele cu interes.",
    "— «De ce, cuconițelor? relo acesta. Ce? credeți că e așa de greu cuiva a se duce pănă jos?.. Nu-i așa că lucrul e cu putință, măi băeți ? adaose-el, adresându-se către țăranii cari aduseseră dăsagii cu merindele.",
    "— «De! domnule, știm și noi ? răspunseră aceștia; cică sânt poteci pe cari, ziua, ciobanii tulesc de vale ca să ia apă ...»",
    "— «Trebue să fie, fără îndoeală! confirmă Bilu- reață, intervenind. Am citit, urmă el, alegându-și vorbele și suflând ca o pereche de foaie, — tic cei era obicinuit, mai ales când se pregătea să povestească câte ceva, — am citit despre prăpăstii cu mult mai adânci și mai periculoase ... pe cari omul, ... cu voința și inteligența superioară,... cu cari natura l-a înzestrat,... a reușit să le învingă . .. cu succes. Chiar anul acesta, pe muntele Blanc, din Elveția ;... pardon, din Franța;... ba, nu, mă ’nșel, din Italia, căci Savoia e italiană,... chiar anul acesta, pe muntele Blanc.. .»",
    "Foamea și trebuința de a-și reântrema puterile opriră pe escursioniști să asculte mai departe povestea ce judecătorul de pace se pregătea să le facă, și care promitea să fie nesfârșită, ca tot ce eșia din gura acestui magistrat. Ei se risipiră, deci, reclamând dejunul în gura mare. Aneta Minghiruș, care mai fusese pe acolo, alese, subt un fag bătrân și umbros, un loc admirabil pentru popasul ce voiau să facă, loc adăpostit contra vântului și arșiței soarelui, cu un orizont imens dinainte-i. Ajutată de tovarășii săi, ea întinse o față de masă pe covorul de iarbă verde, unde colți de peatră eșiți, ici și colo, din pământ simulau scaune naturale, pe cari fiecare putea să se așeze pentru a mânca.",
    "În vremea aceasta, țăranii aprinseseră, între doo petroaie, un foc de uscături, care, fără multă zăbavă, dete un bun jăratic, la dogoreala căruia puseră să se frigă doi purcei. Pe de altă parte, minele îndemânatice ale doamnelor scoaseră din dăsagi previziunile ce aduseseră și le așezară pe masă, unde, pentru niște stomacuri flămânzite, făcură cel mai bun efect. Erau cutii cu sardele, pungi de lu'rtie cu măsline, oo ferte, șuncă și salam de Sibiu, pui de rață și de găină, fripți de Oncescu chiar în ziua aceea, coșulețe și burdușele cu brânză, pregătite în vederea mămăliguței ce ferbea pe foc, un tort mare de ciocolată, cu bază de pandeșpan, cap d’operă al lui Nicu cofetarul, care-și pusese tot meșteșugul ca să-l înnemerească cit de bine. Să se adaoge la acestea purceii din frigare și ploscile cu vin, ce așteptau agățate de crăcile fagului, și se va vedea că avea fiecare cu ce să-și îndestuleze foamea și setea cu prisosință.",
    "La unsprezece și jumătate, lăutarii deteră semnalul dejunului, intonând, din instrumentele lor, un marș de ocazie. La auzul acestei invitațiuni mult așteptate, oaspeții, ce pândeau cu nerăbdare terminarea preparativelor, alergară din toate părțile spre a se pune la masă. O sticlă cu țuică, mai dinainte trimisă, de vale, pe Cheiă, printr'un băiat de cioban, și ținută acolo până se răcise în apa ca ghiața a unui izvor, fu destupată și împărțită comesenilor cari îi făcură cea mai bună primire. Apoi, cu toții se așezară și atacară merindele. Pofta lor era așa de mare că, la început, nimeni nu avu curagiul să scoață o singură vorbă. Puțin câte puțin însă, prima impresiune a foamei potolindu-se, fiecare își regăsi graiul, și limbile se deslegară, într’un concert asurzitor de glasuri, în cari puteai să prinzi crâmpeie de fraze ca acestea:",
    "— < Cheri, trece-mi, te rog. cutia cu sardelile . .. Mersi ! .. și lămâea, sil vous plait. . >",
    "— «Ești bun, drăguță, să împingi șunca și în partea aceasta ?..»",
    "— « Ești bun, drăguță, să împingi șunca și în partea aceasta ?..»",
    "— «Ia fă vânt, nenișorule, ploscei alia și spre mine!..",
    "Uite, cucoanele vor să bea !..»",
    "— «Salamul ăsta, parol nu e rău de loc. Mai dă-1 puțin încoa, amice !.. >",
    "— «Dar bine, madam Cotoiu, numai cu măsline o să te saturi! Nu poftești și dumneata nițele mezeluri ?. .»",
    "— «Intinde-ți paharul, domnișoară! . . Așa !.. Care din doamne mai dorește vin?..»",
    "— «Pâine ! pâine  mai tăieți pâine, căci s’a adus destulă, îmi pare  ..»",
    "— «Vă mărturisesc, doamnă, că de mult n'am mâncat cu atâta poftă ! . .»",
    "— «Mă, Bălane, bagă de seamă la purcei. Dacă sânt răzbiți, ia-i de pe foc! ..»",
    "— «Madam Minghiruș, o aripă de puiu, dacă vă face plăcere...»",
    "— «Rățuscele acestea sânt delicioase! Dați-mi voe cuconiță, să vă mai dau un picior...»",
    "— «Încă o bucățică de piept, madam Oarcă ! . . N’aveți grijă,... o să vă rămâe poftă și pentru celelalte ...»",
    "Și așa mai departe.",
    "De o dată, un țipăt se auzi.",
    "— < Doctore ! doctore ! ajutor!.. Uitați-vă! lui domnu Bilureață nu-i e bine  ..»",
    "Toate privirile se îndreptară, la moment, îngrijate, spre partea de unde porneau aceste vorbe. Judecătorul de pace, în adevăr, cu gura căscată, cu ochii dați peste cap, cu fața învinețită, făcea din mâni gesturi desperate, ca un om care se înneacă, iar vecina sa din dreapta, Sevastița Maghirescu, care dase alarma, se silea să-i toarne vin cu paharul pe gură. El însă nu se lăsa, și, prin semne expresive, arăta că nu mai poate să înghiță.",
    "Ce se întâmplase? Pecând toți erau ocupați să mănânce, fiecare văzându-și de sine sau de cei de alături de dânsul, Bilureață, așezat între moașa comunală și amicul său Rașcu, se silea, cu gura plină, să explice acestuia o descoperire de un imens interes, o cucerire a științei care avea, — zicea el,—să revoluționeze omenirea și pe care, fără a o spune, o citise de curând în Universul. Era vorba de teoria doctorului Metchnicoff asupra regenerărei celulelor și prelungirea vieței omenești peste limitele ce i-au fixat natura.",
    "— «Prin întărirea microfagilor, esplica Bilureață, prin puterea ce se va da acestor microbi apărători ai organismului de a se război avantagios cu fagocizii distrugători, degenerescența senilă va fi oprită în loc, și celulele nobile eșind învingătoare din luptă, slăbiciunile și suferințele bătrâneței vor fi pentru tot-d'auna înlăturate!..»",
    "Zicând aceste cuvinte, el făcuse o opinteală violentă spre a da drum, la vale, oului răscopt ce, din distracție, băgase în gură și ce nu putuse, până atunci, să strecoare dimpreună cu frasele profeției sale. Oul însă, îndărătnic, nu voise să meargă mai departe, ci, oprindu-se drept în gât, îi tăiase vorba ca un cep ce se închide. Bilureață începuse să gâfâe, iar domnișoara Maghirescu, speriată, aruncase țipătul ce deșteptase atențiunea tutulor.",
    "Cazul era destul de grav, și suferindul trebuea să fie grabnic ajutat. Pe de altă parte, doctorul Bengalici, care se afla la capul celălalt al mesei, unde se îndeletnicea a servi pe soția sa, punea oarecare întârziere de a se scula și a alerga la chemarea ce i se făcuse. Atunci, căpitan Cenușe, care se găsea mai aproape, se ridică dela locu-i, și, făcând semn celorlalți să nu se sperie, căci nu e nimic, se apropiă de judecătorul de pace și-i aplică după ceafă un pumn așa de sdravăn, — în care intra, poate, și un pic din resentimentul ce păstrase din discuția de dimineață, — incât oul eși ca un glonț din gura pacientului și se duse de împușcă drept în piept pe doamna Tarsița Pepenel care mânca în partea cealaltă. Bilureață, ușurat, făcu un gest de mulțumire către mântuitorul său, însă își frecă mult timp după aceea ceafa congestionată de lovitură și nu se putu opri de a șopti către amicul său Kașcu :",
    "— «Ce mitocan ! Militarii ăștia sint brutali chiar când voesc să-ți facă bine! . . >",
    "Dejunul, un moment întrerupt prin acest incident, își relo animația și veselia de mai nainte. Acum, se serviseră purceii, fripți la meșteșug, unși cu saramură, ca să le trosnească șoriciul, așezați pe funduri de fag, ca să se poată tăia bine. Toți făcură cea mai mare cinste acestei fripturi delicate, ce, în iulie, nu se poate mânca cu gust decât pe vârf de munte. În acelaș timp, apeluri, din ce în ce mai dese, se adresau ploscelor cu vin, amândoo avantagios aprovizionate spre a satisface cererile tutulor, grație pântecelor lor semisferice, în cari se înmagazinase câte o vadră și jumătate. Cu încetul, petrecerea lua fisionomia unui chiolhan, la care damele participau fără să bage de seamă. Râsete, țipete, glume, apostrofări, jocuri de cuvinte, cu înțeles pipărat, cântece, porneau din toate părțile și se încrucișau d’asupra mesei, într'un tapaj, pe care lăutarii, cu diblele lor, nu puteau să-l mai domine.",
    "— < Domnișoară Mariuco, v’ați roșit ca o cireașă pârguită! . ..»",
    "—«Eu, domnule ? Mă mir, se vede că vă plac lămâile. . . >",
    "— «Spre a putea obține o mică ’ncuragiare, O doamnă 1 eu, poetul, setos de ideal, Aș merge pin’a-mi pune Pegazul în frigare Și v'aș servi, la masă, o aripă de cal  . . .»",
    "— «Bravo! bis! bis! ..»",
    "— «Ba de ce nu de coțofană? Unde-o mai găsiși și p’asta, nenișorule ! . .»",
    "— «Ideia nu e urâtă. Păcat numai că am mai auzit-o undeva. . .»",
    "— «Tra la la la ! Tra la la la! . .»",
    "— «Madam Pepenel, când o să ne poftești la moșie ca să mai tragem un chef ca ăsta ? . .»",
    "— «Ba, nu, te rog, mai încoa! La Paștele cailor e prea departe. >",
    "— «Cunoașteți cântecul cel nou din Constanța?",
    "Noaptea, subt a ta fereastră, Sultano, Sultano,",
    "Cânt’o pasăre prin Iarbă, Sultano, Sultano, Ș'acea pasăre măeastră, Sultano, Sultano,",
    "Are mustăți lungi și. . . barbă, Sultano, Sultano ! . . .>",
    "— <Ura  . . Trăească armata română ! . . .>",
    "— «Domnule Bilureață, d’ar fi limba omului cit aboului, cear face cu dânsa?»",
    "— «Frumoasă întrebare ! Ar vorbi toată ziua fără să ostenească. . .»",
    "— «Eu cred, mai de grabă, că și-ar șterge nasul cu ea, ca să nu mai poarte batistă.»",
    "— «Ha I ha ! ha 1»",
    "Și celelalte.",
    "Când fu însă la desert, — tortul lui Nicu cofetarul, adus neatins între doo cartoane, — entusiasmul nu mai cunoștea margini. Paharele se ciocneau neântrerupt, sănătățile se trăgeau la fiecare minut in toaste nesfârșite, unde nu era vorba decât de viața și fericirea doamnelor, a domnișoarelor și a familielor lor. în acelaș timp, lipsa de jenă se accentua din ce în ce mai mult. Căpitanii Toroș și Cenușe asediau cu galanteriile lor bombastice pe Aneta Minghiruș, așezată între dânșii și fericită de simțimântele ce inspira la amândoi.",
    "— «De nu veneam în Rucăr ca să vă cunosc, aș fi putut zice că de giaba m’am născut !» declara unul.",
    "— «Dacă soarta nu vă scotea în cale-mi ca să vă văz, viața-mi ar fi fost ca o noapte fără stele!» asigura celălalt.",
    "— «Sânteți un înger!...»",
    "— «Păreți o divinitate! . . .»",
    "— «Prin farmecul ce ese din persoana dumneavoastră, ați mișcat toate fibrele ființei mele ! . .»",
    "— «Ați aprins, prin grațiele cu care sânteți înzestrată, un vulcan mistuitor în pieptu-mi! ..»",
    "— «Madam !»",
    "— «Doamnă 1 ..»",
    "Locotenentul Francisc Vaja nu se lăsa mai pe jos. El se culcase pe spate, cu capul pe ghenunchii Elenei Caponea, și-i făcea încet declarațiuni, pe cari aceasta părea că le respinge, puindu-i într’una palma peste gură, ca spre a-1 opri de a le mai repeta, dar pe cari, în realitate, le încuragia, fiindcă-i da, prin aceasta, mijlocul să-i sărute mereu mâna. Rașcu, cu vocea-i miorlăită, declama Sevastiței Maghirescu, care îl asculta fără să priceapă, pasage dintr’o disertațiune ce ținuse, iarna trecută, într’un salon din capitală. Eleonora și Clotilda, aprinse la față, râdeati ca niște nebune de ceea ce le spunea Gabriel Rușescu, care, venit cu o săptămână înaintea lor și foarte în curent cu toate cancanele locale, le povestea cronica scandaloasă a Rucărului. Emilia Oarcă, pe de altă parte, se apropiase și schimba priviri dulci cu Mișu Voinea, căruia Bilureață îi explica efectele defrișărei Argentinei asupra crizei banale ce bântuia piața. Singure.Rița Cotoiu și Tarsița Pepenel stau liniștite la locurile lor și-și vedeau de treabă. Cea dintâiu era ocupată să sfârșească o cutie cu sardele ce rămăsese pe masă, iar cea de a doua își îndopa buzunarele cu bucăți de pâine, de mezeluri și de friptură, spre a le duce acasă copiilor și doicei.",
    "La ora unu, se turnă, în paharele ce serviseră pentru vin, cafeaua, mai dinainte pregătită, adusă în sticle și încălzită numai la fața locului. Apoi, cu toții se sculară și se mutară într'aită parte, spre a lăsa pe lăutari și pe țăranii de serviciu să se sature și ei din rămășițe. Atunci petrecerea lo o altă formă. Spre a digera mai bine, doctorul Bengalici și cumnatul său Irimescu-Răstoacă se trăseseră subt un alun umbros și se culcaseră pe iarbă, unde somnul nu întârziase să-i fure. Fetele lui Panțiru, 'soțiele lor, totdeauna pregătite cu câte un joc de cărți, pe care-1 purtau în săculețul unde-și țineau pudra, oglinjioara și celelalte accesorii de toaletă, începuseră o partidă de maus, la care participau locotenentul Francisc Vaja, Elena Caponea și Mișu Voinea. Rașca, spre a-și arăta agilitatea, se suise într’un arbore, și, de acolo, ca de pe o catedră, își continua disertațiunea în auzul Sevastiței Maghirescu, care îl asculta cu admirațiune. Aneta Minghiruș se făcuse nevăzută, în curând urmată de Alexandru Toroș. Iar căpitan Cenușe, cam scrobit, din cauza cognacului ce consumase după cafea, scosese revolverul și trăgea la focuri, spre spaima lui Bilureață, care avea o frică teribilă de arme și care fugise la o mare depărtare, strigând și rugându-se de-acolo să înceteze, căci îi vine rău.",
    "Către orele trei, se dete semnalul de plecare, și tabăra se ridică îndată. Țăranii ce aduseseră previziunile se întoarseră pe unde veniseră, cu vasele în dăsagi, iar domnii și doamnele, precedați de lăutari, o apucară pe culmea muntelui înainte. Acum, ne mai fiind nevoe de urcat, calea devenise de o frumusețe și varietate admirabilă, îndemnând la mers. Ea trecea prin poene necosite, înconjurate de păduri de fag, unele verzi ca smaraldul și așternute cu o iarbă scurtă și deasă, altele smălțate de flori de câmp, ce răspândeau un miros îmbătător. Pe alocurea, poteca se afunda subt bolți de verdeață, formate din crăci de alun împreunate, subt cari soarele nu pătrundea niciodată. Alteori, ea scotea iarăși la luminiș, pe plaiul gol și neted, de unde ochiul îmbrățișa tot orizontul, cu splendida panoramă ce se desfășura dinainte-i. Escursioniștii erau încântați. Ei făceau dese popasuri, nu atât pentru a se odihni, căci nimeni nu se simțea obosit, cât pentru a prelungi plăcerea de a se afla în acele locuri fermecătoare. Damele cântau, bărbații se tăvăleau prin iarbă, Bilureață nu mai scotea o vorbă, Rașcu declama versuri. El își adusese aminte de o poezie a\namicului său Corneliu Morcovescu, poet nevropat, din speța desnădăjduiților, întitulată Crize nervoase, și ceruse voe să o recite pentru a arăta, zicea el,—uitându-se la Sevastița Maghirescu, care, de bună seamă, îi căzuse cu tronc la inimă,—-starea sufletească a unui om căruia îi lipsește liniștea interioară.",
    "— «Dacă nu e ceva vesel, nu ne-o mai spune, protesta căpitan Cenușe ; azi, nu sântem dispuși a auzi lucruri triste...»",
    "— «Ba, dai întâmpina moașa comunală; aceasta va întrerupe puțin monotonia prea deplinei noastre mulțumiri ! .. >",
    "— «Ba, nu!>",
    "— «Ba, dai»",
    "Însfârșit, se decise ca Rașcu să-și spue versurile. El lo poza galeșă și inspirată ce-i era obișnuită în asemenea împrejurări, și, cu glasu-i cel mai plângător, începu astfel :",
    "— «Am, pe rând, ore de pace și d'o dulce transportare, Precum am ore funeste de desgust și disperare. Firea mea dezordonată mă silește ca să caz,",
    "Când în valuri de mâhnire, când în cel mai pur extaz!. . .»",
    "— «Hâm! întrerupse căpitan Cenușe, tușind în chip demonstrativ.",
    "Rașcu se opri un moment, cam turburat; apoi, văzând că ceilalți ascultă, relo maicu curagiu:",
    "— «Uneori, lăsându-mi gândul să se plimbe ’n liniștire,",
    "Mă afund în adinei visuri și în mii de suvenire, Ca pilotul ce măsoară al abisurilor fund și-st încrede viața măre și curentului profund.",
    "Alteori, încruntând ochii, caut, parcă, o ființă",
    "Ca s’o fac răspunzătoare de nespusa-mi suferință, Sau, ironic, dinainte-mi chem pe însuși Dumnezeu",
    "Voind, parcă, să-l acoper cu întreg disprețul meii! . . .»",
    "— «Dă-i pace! întrerupse iarăși Cenușe; sărmanul e nevinovat!...»",
    "Rașcu contino, fără să pară că bagă de seamă :",
    "—«Atunci, sumbru, mut și palid de necaz și de oroare, Aș voi să perd pământul de subt slabele-mi picioare, Să rup pânza mișcătoare a sburdalnicilor nuori și să vărs potopul groaznic peste vilii muritorii. Aș voi, sub boldul aprig al durerilor supreme, să ating cu a mea mână înălțimile extreme, și, de toată omenirea blestemat și huiduit, să mă simț perind cu dânsa în imensul infinit!...»",
    "— «Aoleo! mai încet! întrerupse pentru a treia oară, Cenușe. Dar ce ți-a făcut biata omenire, nenișorule, de-i porți gânduri așa de rele !...»",
    "Rașcu, fără să asculte, urmă în culmea inspirațiunei:",
    "— «Câteodată, cer tumultul și a trâmbițelor voce, provocând războiul crâncen, orb, infam, infect, atroce;",
    "Vreau să văd curgând șiroae de un sânge omucid și scheletul morții, noaptea, stând fantastic și livid !",
    "Oh, ce geniu mă va duce pe câmpia de urgie.",
    "Acolo s’ar stinge numai ne’mpăcata mea mânie, Și, ’n concertul de durere ascuțit și monoton, Privind moartea cum cosește, aș striga: O Lord Byron !..»",
    "— «Amin! exclamă Cenușe, respirând din adânc, cu afectațiune.",
    "— «Bravo! strigă Sevastița Maghirescu, bătând din amândoo palmele.",
    "— «Cam exagerat! încheiă Bilureață, care găsi ocaziunea, de mult pândită, de a începe o discuțiune nesfârșită asupra rătăcirilor la cari sânt expuși poeții din cauza imaginațiunei lor prea vii.",
    "Acum, escursioniștii sosiseră la extremitatea cui mei pe care umblaseră până atunci, și, cu tot felul de jocuri și de nebunii, — sărind, alergând, luindu-sela întrecere,— începuseră să coboare clina dulce ce scoate în șosea. Aci, un fermecător spectacol le izbi, de o dată, privirile și-i pironi locului, câteva momente, ca să-l admire.",
    "La picioarele lor, la o mare adâncime, se deschidea, regulată și rătundă, ca un circ de verdeață, încântătoarea vale unde Dâmbovicioara se varsă în Dâmbovița, loc poetic, închis din toate părțile prin munți înalți. La dreapta, pe primul plan, domina Ghimbavul, acoperit de păduri, aruncând pe împrejurimi umbra sa imensă, de o întunecime verde. După dânsul, în față, — dar cu mult mai departe, — se vedeau muntele Zăbavă și Crobu, cel d’întâiu negru de .vegetațiunea ce-1 acoperea, cel d’al doilea alb ca un perete bătut de soare,. Mai la stingă, Sânt- Ilie străpungea cerul cu crestele-i ascuțite. Veneau apoi muntele Sasului, ierbos, presărat cu buchete de brazi, încins, ca cu o panglică, de șoseaua națională, ce-i urcă povârnișurile, formând mii de cotișuri, și\nGiuvala ce se prelungește până la graniță, unde se zărea, lucind, vama, cu învelișu-i de tinichea roșie. în- sfărșit, pe stânga de tot, apărea masa sumbră a Pe- tricichii, precedată de Plaiul și de Plăicul, în pântecele cărora se deschidea intrarea Dâmbovicioarei.",
    "— «Frumoasă pozițiune mai are și satul acesta! esclamă doctorul Bengalici, întinzând mâna spre Podul Dimboviței, cătun de vr’o doozeci de case, într'o pozițiune pitorescă, la capul podului pe care trece șoseaua ce duce la fruntarie.",
    "— «În adevăr! aprobă căpitan Toroș. Și ce împrejurimi neântrecute! Ia priviți, mă rog, la livezile acele de fân, verzi și vesele, ce se scoboară până la gârlă! Fără voe, ele îți daii ideia unui raiu pământesc. Vă mărturisesc că, în viață-mi, n’am văzut altele mai frumoase. . .«",
    "— «D’ar fi satul mai mare, relo doctorul Bengalici, și d’ar avea mijloace mai multe, ar putea să fie locuit, cu preferință, de bolnavii ce vin să-și caute plămânii la munte. Poziția-i avantagioasă, într’o localitate sănătoasă, închisă din toate părțile și adăpostită în contra curenților, îi dă superioritate chiar asupra Rucărului. . . Cu puțină cheltueală, ce frumos sanatoriu s’ar putea face în acest loc!»",
    "— «Unde mai pui, adause căpitan Cenușe, că sexul frumos lipsind, leacul bolnavilor ar fi asigurat, ei nemaiavând a se teme de ispită.»",
    "— «Domnule Cenușe! protestară într’un glas damele scandalizate; o! domnule Cenușe!..»",
    "— «Aveți o idee rea despre femei !» declară Elena Caponea, zâmbind.",
    "— «Sânteți un răutăcios ! > urmă Emilia Oarcă, cu O severitate prefăcută.",
    "— «Și, drept pedeapsă, ați merita să vă gonim din societatea noastră !> încheiă Aneta Minghiruș, privindu-l pe subt gene.",
    "Căpitan Cenușe, simțitor mai cu seamă la această ultimă amenințare, cătă să se scuze cum putu ; apoi,— râzând, glumind, chiuind, — întreaga companie făcu la stânga, și, pe poteca din Valea-după-Peatră, ce taie prin finețuri, Vo apucă spre peștera din Brădițel, situată la vr’o doi chilometri de acolo.",
    "Pe la orele cinci și jumătate, excursioniștii se aflau dinaintea locului ales ca țintă a excursiunei lor. Căpitanul Cenușe, care mergea înainte și sosise cel dintâiu, se opri, pe terața superioară, acoperită cu bolovani rostogoliți și pe jumătate îngropați, ce precedă peștera. El se uită câtva timp cu atențiune la intrarea acesteia, care are, după cum știu toți câți au văzut-o, o formă extravagantă, impudică, de necrezut. Apoi, după ce-și făcu semnul crucei, izbucni într’un râs sgomotos, ce grăbi pasul tovarășilor săi, curioși de a vedea de unde provine atâta veselie.",
    "— «Maică Luminată ! zicea el, svârcolindu-se, ce-o mai fi și- asta ! . . Ha! ha! Ha! Mari mowsți sânt minunile, Doamne ! . . Domnule Bilureață, adause el, văzând pe judecătorul de pace alergând spre dânsul, dar nu ți-a fost silă, — căci ideea numai în capul dumitale a putut sa nască, — să aduci cucoanele ca să vază comedia asta ! . . >",
    "Bilureață și cei ce urmau după dânsul nu pricepură, la început, ce voea să zică. Ei se apropiară și cătară din ochi lucrul ce provoca ilaritatea căpitanului. Pe urmă, după ce înțeleseră despre ce era vorba, fiecare, după felul și temperamentul său propriu, făcu haz la rându-i sau își plecă capul, silindu-se să întoarcă atențiunea aiurea.",
    "— «Eu ? protestă Bilureață ; te înșeli ! Pe onoare îți jur că, pentru prima oară, puiu piciorul în locurile acestea ! . .>",
    "— «St ! strigă doctorul Bengalici, care sosise și el ; s’o lăsăm încurcată ! Nu vedeți că damele ne observă ! . .>",
    "Acestea, în adevăr, auziseră, și, printr’o repede privire, își daseră seamă de ceea ce se petrecea. Unele roșiră, altele râseră pe înfundatele, altele se făcură că nu pricep.",
    "— «Înainte de a vizita peștera, să ne oprim puțin, îi propuse Eleonora. Eu una, declar că sânt toute en nage, și n’ași voi să răcesc, intrând asudată într'o temperatură ca cea de acolo . . .»",
    "Propunerea fu numai decât primită, și întreaga companie se așeză pe colții din fața peșterei, acoperiți cu acea rugină vegetală ce vremea depune pe petre și le dă o așa de pitorească înfățișare.",
    "Un moment toți stătură tăcuți și admirară. Decorul, în adevăr, nu era banal și merita să fie luat în seamă.",
    "Dinainte-le, la răsărit, de formă semi-circulară, ca o absidă, sprijinită, în dreapta și în stânga, pe contraforturi, ce păreau niște adevărate columne, se ridica blocul de peatră în care peștera a fost săpată de natură. De o nuanță generală cenușie, p’alocurea brăzdata cu alb, bătând în gălbuiu, această stâncă e cu totul goală și abruptă. Pe vârfu-i numai, la o mare înălțime, se zărește puțină vegetațiune și câțiva arbori ce-i pun pe creștet ca un fel de coroană de verdeață, în partea cealaltă, la apus, apăreau, într’o succesiune nesfârșită de văi și de dealuri, contopite prin depărtare, astfel c’ai fi crezut că formează un tot neântrerupt, Măguricea și Măgura, cu livezile lor paradisiace, încadrate de păduri de fag; Plaiul-lui-Maldăr, acoperit cu finețe, ce sue mereu spre înălțimi ; Dobriașul, cu cocoașa-i ierboasă, închizând orizontul. La Sud, se desfășura Căpitanul, apoi Pravățui, în fine Valea Dâmboviței, cu biserica din Dragoslavele, a cărei turlă de tinichea albă lucea la soare. Iar de vale de tot, subt nestrăbătuta perdea de frunze, ce se înterpune dinaintea ochilor, se simțea, fără a se vedea, totuși, Râușorul ce și gonește vecinie undele de cristal pe o albie de pietre rotunde, și Rucărul ce palpită, în apropiere, într’un flux de viață și de mișcare.",
    "— «Fericit petic de pământ mai e și localitatea aceasta ! exclamă căpitan Toroș, scoțându-și chipiul și ștergându-și fruntea de sudoare. încotro te întorci, încotro îți plimbi ochii, trebue să dai de un spectacol nou, deosebit de cel ce ai văzut cu un moment mai înainte, însă tot atât de frumos și de interesant ca și acela, și pe care cel ce te așteaptă în urmă te face să-l uiți îndată ! . . Uite-1 valea aceasta, ai crede că n’are nimic atrăgător într’însa. Cu toate acestea, ce liniște și armonie ! Ce pervaz admirabil îi fac împrejurimile ei, de cari nu te poți sătura. Despre mine, adaose el, uitându-se la Aneta Minghiruș, care se roși de plăcere, d’ași fi fost p’aicî înainte de a îmbrăca uniforma, nu mai m'ași fi făcut militar, ci, luând meseria de sihastru, m’ași fi închis în peștera aceea și mi-ași fi petrecut restul zilelor acolo  . . >",
    "— «Asta o crez și eu, întrerupse cu maliție ce nu șe, mai ales dacă peștera ar fi fost după cum se arată, iar nu de peatră . . . >",
    "— «Cristiane, te-ai emancipat de tot! șopti To- roș, trăgându-1 de mânecă ; mai ține-ți gura ! nu vezi că vorbești prostit ! . . >",
    "Damele plecară ochii.",
    "— «Drept să spuiu, mie unuia nu mi ar fi convenit una ca aceasta ! declară Bilureață, răspunzând cuvintelor dintâiu ale căpitanului Toroș. Oricât de admirator al naturei ar fi cineva, eu nu înțeleg ca el să primească a-și trece, de bună voe, viața în singurătate, fără un al doilea om cu care să poată schimba măcar o vorbă ! >",
    "— «O ! despre dumneata, e altceva ! replica. Pentru dumneata ar fi făcut mai de grabă o lavră jidovească, unde, de dimineața până seara, nu se aude decât vuet și flecărie ! >",
    "— «Și apoi cine-ți spune că ai fi fost așa de singur ? adăogă Aneta Minghiruș, înapoind căpitanului Toroș privirea ce-i adresase cu un moment mai nainte. De unde știi că nu s’ar fi găsit nimeni care să vie spre a ți ține de urât! . .»",
    "Această declarațiune, în gura unei femei măritate, făcu efectul unei dușe de apă rece. Damele, cam genate, se făcură că nu aud și vorbiră de altceva. Emilia Oarcă, care crăpa de gelozie, exclamă de odată :",
    "— < Dar știți că vremea trece și că ar trebui să ne mișcăm. Aidem, ca să nu ne apuce noaptea pe aici ! . . >",
    "Ei se ridicară. Râța Cotoiu, care purta într’un paneraș de papură un pachet cu luminări de ceară, dete fiecăruia câte una spre a se lumina în întuneric. Pe urmă, cu toții urcară repede povârniș urcară repedele povârniș ce duce la gura peșterei și intrară grămadă înăuntru.",
    "Drumul, în interior, e greu și alunecos, și peste tot locul presărat cu fragmente de piatră, pe cari piciorul calcă cu anevoință. El se afundă, cotind, între pereți de calcar alb, ce simulează o ogivă, și devine, cu cât înaintezi, din ce în ce mai strâmt, până ajunge să nu mai lase trecere decât unui singur om de front.",
    "Excursioniștii, luminați de faclele de ceară ce aprinseseră, mergeau încet, oprindu-se la fiecare moment ca să ia seama la soiul de coridor prin care erau nevoiți să se strecoare; ca să citească inscripțiunile, — unele săpate cu briceagul, altele scrise cu creionul, cu cărbunele sau cu mucul de lumânare, — cu cari vizitatorii de mai înainte acoperiseră pereții peșterei, ca să pue, alăturea cu ale acelora, propriele lor semnături, spre a-și constata prezența în acel loc.",
    "— «Bine trebue să fi cunoscut femeile omul care a scris versurile acestea strigă de odată Rașcu, luminând cu feștila sa un distic săpat cu ferul în piatră.",
    "Apoi, cu glasu-i cel mai miorlăit, citi în auzul tutulor următoarea apoftegmă rimată.",
    "Lauda e pașaportul cel mai sigur, dacă vrei Să obții cu înlesnire inima unei femei.",
    "Damele făcură un gest de denegare.",
    "— «Vai ! domnule Rașcu, zise Sevastița Maghi- rescu, luând apărarea sexului său, dar știi că nu ești galant de loc și că ai o rea opiniune despre noi ! . .»",
    "— «Eu, domnișoară ? Vă cer ertare. Am, dimpotrivă, opiniunea cea mai bună. N’am făcut decât să citesc ceea ce de altul a fost scris ...»",
    "— «Atunci, pentru ce susții că gluma domnului aceluia eadevărată ?»",
    "— «N’am spus aceasta cu rea intențiune, îngână Rașcu încurcat. Poate că nu m’am exprimat destul de bine, in orice caz, dacă am zis astfel, am greșit.»",
    "— «Mă unesc și eu cu domnișoara ca să afirm că cele scrise acolo sânt minciună curată, strigă căpitan Cenușe, amestecându-se în vorbă și uitându-se la Aneta Minghiruș, care mergea între el și căpitanul Toroș și care, în timpul zilei, păruse a da, după cum am văzut, netăgăduite dovezi de preferință pentru acesta din urmă. Cunosc, în adevăr, femei, pe cari toate laudele și lingușelile din lume le lasă reci și indiferente . . . Vorbesc din experiență, adause el mai apăsat. De aceea găsesc că cu mult mai bine a înnemerit-o acela care a scris, colea, pe piatra asta, următoarea reflexiune, care poate să fie o exclamație ironică și, în același timp, un țipăt de durere :",
    "Te uitași într'altă parte mal dispusă, mal cu plac.",
    "Și-mi deduși cu chipul ăsta în amor un bobârnac.",
    "Aneta Minghiruș simți lovitura, însă, fiindcă ținea la amiciția ambilor săi adoratori, plecă ochii fără să zică un cuvânt. Ceilalți suriseră cu discrețiune. Emilia Oarcă, singură, care nu putea să sufere pe rivala sa și voea să-și răzbune de succesele ce avusese în timpul zilei, nu se sfii de a face haz pe față.",
    "— «Ha! ha! ha! Dar unde-o găsiși, căpitane, așa de înnemerită ! zise ea, râzind. Parc’ai avut o pregătită de mai nanite. Da! urmă ea, plimbându-și luminarea pe pereți, peștera aceasta, cu inscripțiile ei, e un repertoriu de adevăruri. Ia să mai căutăm, ca să vedem ce ne mai spune. »",
    "Apoi, după un moment, adresându-se către doctorul Bengalici, care se afla la spatele ei, urmat de nevasta și de cumnatele sale, îi zise :",
    "— «Doctore, ascultă ce a scris o mină de bun cunoscător, și . . . mărturisește că nu s’a înșelat",
    "Dacă duhovnicul știe sufletul unei femei, Medicul mai bine încă știe corporalul ei.»",
    "Eleonora interveni. Ea lo familiaritatea Emiliei Oarcă, pe care o cunoștea cu moravuri ușoare, drept o provocare la desfrâu adresată soțului său, și, cam supărată:",
    "— «Nu uita, madam Oarcă, să citești și pe aceasta! exclamă dânsa, arătând, pe un colț de stâncă, următoarea inscripție, scrisă cu litere groase:",
    "Vai, ce rea mat este lumea, ce plină de nedreptate în Ioc de inimă, zice c'aî un ceasornic ce bate.",
    "— «Aferim ! strigă Aneta Minghiruș, aplaudând din palme, răzbunată.",
    "Emilia Oarcă se uită rău la ele și voi să replice, însă, simțind că nimeni nu-i va lua partea, se stăpâni. Ea se mulțumi numai a murmura între dinți, adresându-se către doamna Pepenel, care era alături de dânsa:",
    "— «Măi! dar grozave s’au mai făcut fetele astea de țăran, de când au dat cu nasul prin București! O auziși pe Petra lui moș Ghică Panțiru cum i-a sărit țandăra! Par’că numai bărbatu-său ar fi pe pământ și par'că lumea nu s’ar gândi decât numai la dânsul, mânca-și-l-ar copt.»",
    "În timpul acela, locotenentul Francisc Vaja, care mergea, însoțit de Elena Caponea, în capul convoiului, sosise la extremitatea coridorului, la locul cel mai strâmt, unde galeria părea că se termină. O deschizătură prin care abia putea să treacă un om exista în acel loc, dând intrare într’o a doua excavațiune, largă și spațioasă, ce constituea peștera cea adevărată. D’asupra acelei intrări, un bloc de peatră enorm, pe jumătate deslipit, sta atârnat și amenințător, gata să cază la fiecare minut.",
    "Elena Caponea își opri ochii pe dânsul.",
    "— «Domnule Vaja, zise ea, dându-se înapoi, eu nu merg mai departe! Nu vezi bolovanul cela cum se clatină? Mi-e frică să nu ne pice pe cap ...»",
    "— «Fii pe pace, doamnă, răspunse Vaja, făcându-i curagiu. Acel pietroiu e acolo de când lumea și va sta tot în locul acela până la sfârșitul pământului. Deși pare desgrădinat, el face una cu peretele și nimeni nu-1 poate deslipi dintr’însul ...»",
    "Zicând aceste vorbe, el se plecă puțin și trecu înainte, urmat de tovarășa sa și, după dânsa, de întreaga ceată.",
    "Subterana în care intraseră era impunătoare. Ea avea forma rotundă a unui fund de cuptor, era înaltă și boltită ca o cupolă și ocupa un mare spațiu. Din loc în loc, galerii se deschideau în întuneric și se afundau subt pământ, unele strimte și dificile, de nu se putea pătrunde într’insele decât pe brânci, altele largi și comode, pe cari se circula cu înlesnire. Toate însă erau relativ scurte și se sfârșeau brusc la o mică depărtare de locul de unde își luau naștere. Pereții lor, ca și ai peșterei centrale, erau acoperiți cu felurimi de inscripțiuni, de numiri, de date, ce formau, prin numărul lor, pete negre pe albul calcaros al stâncei.",
    "— «Bsr! zise Bilureață, intrând; iată un loc unde nu miar place să-mi trec viața! În timpul troglodiților, peștera aceasta trebue să fi fost locuită. Ba mă prind chiar că, dacă am căuta bine, am găsi încă arme de cremene îngropate într’însa . . . Curioși oameni erau și troglodiții ceia!.. >",
    "Apoi, cuprins de mâncărimea ce-i era obicinuită de a face, la orice ocazie, etalagiu de erudiție, câtă din ochi pe cine ar putea înhăța pentru a i face un mic curs de sociologie preistorică. Alegerea sa căzu pe moașa comunală, care singură îl asculta cu răbdare.",
    "— «Știți cine erau troglodiții, domnișoară?>",
    "— «Nu, domnule, pentru întiia oară auz de acest nume ! >",
    "— «Atunci, dacă îmi dai voe . . .>",
    "— «Ba, asta nu! întrerupse căpitan Cenușe, apropiindu-se. Am venit aicea pentru altceva decât pentru a asculta lecții.  Domnișoară, adaose el, lăsând cu gura căscată pe judecătorul de pace, care începu să cârtească, dar încet, contra tiraniei militărești, și atrăgând pe Sevastița Maghirescu spre fundul peșterei, poți să citești ce e scris acolo, căci ai ochi mai buni decât ai mei ?..»",
    "El făcea aceasta tot în ciuda Anetei Minghiruș, care se ținea nedeslipită de Alexandru Toroș.",
    "Moașa comunală ridică mina și citi cu glas tare:",
    "Mă iubiși pană se stinse, arzând, mica-ml luminare :",
    "De ce nu mî-al dat-o, Doamne, de un cot măcar de mare!",
    "Aneta Minghiruș își mușcă buzele.",
    "— «Ești răutăcios, domnule căpitane, murmură ea, uitându-se lung la dânsul.",
    "— «Eu, doamnă? Dar ce am zis, săracul de mine! care să vă displacă? N’am deschis măcar gura!»",
    "— «Da, dar ai ales înadins acea inscripțiune, și intențiunea face totul.",
    "— «Vă cer iertare. Dacă ar fi fost să aleg, aș fi preferit pe aceasta, care mi se pare mai adevărată. >",
    "Și, ridicând, la rândul său, luminarea, citi aceste versuri:",
    "Când, ca să obții iubirea, totul este imposibil,",
    "Refuzul ce ’nghiț, desigur, e hapul cel mai teribil.",
    "— «Ba de ce nu pe aceasta? întrerupse Aneta Minghiruș, citind și ea, triumfătoare:",
    "Nu mai ești ca altă data, îți iei aere solemne;",
    "Nu mai râzi, ci stai pe gânduri: ești amorezat pe semne.",
    "Amândoi făcură haz, și pacea se restabili, astfel, între dânșii.",
    "Ceilalți excursioniști, impresionați de elasticitatea cu care unele inscripțiuni se adaptau la toate situațiunile, se puseră să caute și să citească și el altele noi, de preferință pe cele în versuri.",
    "Alexandru Toroș, ca să se arate galant, declamă cu patos acest cuatren, săpat cu briceagul în peatră :",
    "Simțeam că ceva mă arde. Plin de spaimă, mă ’ntorsei.",
    "Să văz ce mă dogoraște, și ce văzuiu? Ochii ei, știu simțimente amoroase să provoace.",
    "Căci aruncă pe subt gene câte-un dulce vino ’ncoace.",
    "— <Hâm? făcu Emilia Oarcă, care nu putea să uite scena de adineaori.",
    "Nimeni însă nu dete atențiune la această exclamațiune, și jocul urmă înainte, fiecare alegându-și inscripțiunea ce i se părea mai înnemerită.",
    "Francisc Vaja, gândindu-se, desigur, la Ștefan Caponea care își vedea liniștit de varnițe, pecând nevastă-sa petrecea așa de bine, citi:",
    "Gândești că bărbatu-i glumă, că nu-i decât o păpușă, Și, când colo, el nu poate, de 'nalt, să intre pe ușă!",
    "Rașcu, îndreptând către Sevastița Maghirescu niște ochi de șalâu leșinat:",
    "Regretul d’o tinerețe scursă fără desmlerdare e sfâșietor adesea ca o neagră remușcare.",
    "Gabriel Rușescu, desemnând cu coada ochiului pe Bilureață:",
    "Sânt mulți cari iubesc urâte. Acest straniu simțiment vine din compătimire, fiind un devotament.",
    "Mișu Voinea:",
    "în amor dificultatea șade într’un fir de ață;",
    "Când s’a rupt odată firul, deapănă și te răsfață",
    "Doctorul Bengalici:",
    "Dac’am scoate toată vremea consfințită la amor, Viața ni s’ar părea, poate, de un gol omorâtor.",
    "Irimescu- Răstoacă:",
    "Toți îți zic că ești urâtă, căci toți știu că mă iubești. De î-al iubi, ar întoarce-o, zicând: ce frumoasă ești!",
    "În fine Bilureață, care îndemnat de exemplul celor lalți, își plimba și el mucul de luminare pe pereți:",
    "Bună e,nu zic, plăcinta cu mere, dar mal cu haz",
    "Și mal nostimă îmi pare că e plăcinta cu praz!",
    "Acest ultim distic stârni o adevărată furtună de veselie.",
    "«Bravo, domnule Bilureață bis! bis! A dumitale e mai frumoasă decât toate! strigară cu toții într’un glas.",
    "Judecătorul de pace, ametit de acea manifestație, la care nu se așteptase, nu știa cum să mai se sustragă ovațiunilor ce i se făceau, și cari, cu încetul, se transformaseră într'o adevărată cicală. Cu multă greutate, el reuși să obție cuvântul.",
    "— «Doamnelor și domnilor, zise el cu accentu-i cel mai convingător, am vizitat peștera, după cum ne propusesem, și, până aci, ne am îndeplinit programul cu punctualitate. Nu credeți însă că a sosit timpul să ne retragem? Iată, s’au făcut ceasurile 7, și, d’acum încolo, are să se însereze! Eu unul, bonsoar! vă declar că nu mai stau un minut în acest loc! ..>",
    "Vorbind astfel, el se îndreptă spre eșire, trecu pe subt bolovanul de d’asupra deschizăturei ce ducea afară și o apucă pe coridor înainte. Rașcu, Gabriel Rușescu, Râță Cotoiu, Tarsița Pepenel și Sevastița Maghirescu, cari doreau și ei să iasă mai iute, se luară după dânsul. Ceilalți rămaseră în peșteră, rechiemându-i, apostrofindu-i, huiduindu-i, râzând și făcând un sgomot infernal.",
    "În momentul acela, căpitanul Cenușe avu ideea unei urâte glume. El știa frica lui Bilureață de armele de foc, și, pentru a-1 speria, alergă după dânsul, strigându-i de departe să stea, să se întoarcă spre a cere iertare doamnelor că le-a părăsit, căci, de unde nu, îl împușcă. Bilureață, în loc să asculte, își grăbi, din contră, pasul. Atunci Cenușe, rău inspirat, își scoase revolverul și, fără să se gândească la ce putea să se întâmple, trase, în aer, trei focuri, unul după altul.\n       Este peste putință a se descri efectul acelor detunături în peșteră. Un lung bubuit, ca glasul formidabil al tunetului în timp de furtună, sgudui deodată toți pereții, prelungit și exagerat de ecoul sonor al bolților. Pământul se mișcă ca de cutremur, iar muntele păru că se surpă. Surprinși, neștiind ce se întârnplă, escursioniștii rămaseră ca trăsniți de spaimă. Unii îngenunchiară, încercând să se roage, alții se aruncară cu fețele în jos, crezând că ceasul lor din urmă sosise. În acelaș timp, bucăți de peatră, deslipite din tavan, începură să cază, pecând bolovanul cel mare de la intrare se prăbuși deodată, astupând orice comunicare, zidind, pentru a zice astfel, pe cei rămași înăuntru.",
    "Bilureață și cei cari, dimpreună cu dânsul, se aflau pe coridorul exterior, stătură locului câteva minute, neândrăznind să facă o mișcare. După ce însă vuetul se potoli, ei își reluară mersul, și, dibuind prin întuneric, căci luminile li se stinseseră, atinseră gura peșterei.",
    "Atunci numai, când se văzură afară, emoțiunea de pericolul de care scăpaseră izbucni cu o violență nespusă. Ei plângeau, se îmbrățișau, mulțumeau lui Dumnezeu că s’au ales numai cu spaima și că nu li se întâmplase alt nimic. Pe urmă, aducându-și aminte de tovarășii lor rămași în peșteră, reâncepeau să plângă și să se vaete, întrebându-se cum să facă spre a le veni în ajutor, spre a-i scăpa, dacă lucrul mai era cu putință. Ei se apropiată de gura peșterei, insă nimeni, după cele întâmplate, nu îndrăzni să mai pătrunză înăuntru.",
    "Căpitanul Cenușe, care apucase să treacă pragul fatal în momentul catastrofei și eșise cu ceilalți afară, părea disperat de nenorocirea ce cauzase și nu vorbea decât să se pedepsească singur, trăgându-și un glonț în cap. El își examinase chiar revolverul în acest scop, însă constatase, — cu regret, zicea el, — că nu mai avea cartușe, deoarece cele trei ce slobozise erau ultimele ce-i rămâneau. El se resemnase, deci, să tră-ească. Când fu vorba, totuși, să reintre în peșteră pentru a vedea ce soartă avuseseră soții săi, închiși acolo din greșeala lui, instinctul de conservare vorbi așa de puternic într’însul, încât nu-i permise să facă decât câțiva pași în întuneric. El se mărgini a striga de la intrare, a chema, a întreba pe cei dinăuntru unde sânt și ce fac. Nimeni nu răspunse. Mai rău decât atât: sunetul vocei lui, unită cu a soților săi de afară, cari se apropiaseră și se întreceau a face larma cât de mare spre a fi auziți și a provoca un răspuns, produse o noo comoțiune a aerului în acel loc închis. Fragmente de peatră, desgrădinate deja prin detunătura anterioară, se deslipiră din tavan și din pereți și începură să cază cu sgomot, ceea ce făcu pe toți să o ia la fugă, parcă muntele s’ar fi dărâmat pe ei.\n      Atunci căpitanul Cenușe și cei scăpați dimpreună cu dânsul, văzând că singuri nu pot să fie de nici un folos, se gândiră să trimeață în Rucăr după ajutor. Râța Cotoiu, care era din localitate și cunoștea cărări ce prescurtau considerabil drumul, se oferi să facă acest serviciu. Ea plecă însoțită de Bilureață și de Tarsița Pepene! nerăbdătoare să și vază copiii. Ceilalți rămaseră în fața peșterei, făcând tot felul de ipoteze asupra tovarășilor lor, dacă mai trăiau sau ba, tinguindu-se și blestemând ceasul rău ce le stricase o zi așa de frumoasă.\n      În ziua aceea Niță Pălie și Moise Băgeac se aflau la fân, pe Dâmbovița în sus, dincolo de Valea-Speriată, în Piscul lediței, subt Petricica, unde veniseră din Rucăr chiar în dimineața aceea. Ei zăriseră, trecând prin fața gradinei publice, pe escursioniști pregătindu-se, sgomotoși, de plecare; ba chiar întâlniseră pe strada Doamna Florica, d’alungul Râușorului, pe Mariuca, care se ducea la locul de întâlnire. Niță, văzând-o așa de frumoasă și de gătită, simțise că inima-i sare din loc, și vechia-i dragoste reânviase într’o clipă mai puternică decât oricând. El ar fi voit să o oprească, să stea un moment de vorbă, precum avea altă dată obiceiul, însă simțise într’însa atâta răceală și mândrie, încât nu îndrăznise să i zică un cuvânt, intimidat, afară de aceasta, și de surorile ei și de bărbații acestora, cari, cu aerele lor de orășeni îngâmfați, puneau o așa de mare depărtare între ei și dânsul. El își urmase, deci, calea în tăcere, alături de tovarășul său, cumpănind în mintea sa cele observate, luptând cu el însuși ca să se convingă că patima-i era fără folos, deoarece Mariuca nu va primi nici odată să fie a lui, încercându se să cugete la alt ceva, să scape prin uitare de pericolul ce simțea că se ridică, amenințător, pentru liniștea vieței sale.",
    "Truda-i fu însă zadarnică. El nu putea să uite, și gându-i nesupus revenea mereu la aceeași idee: ea și iarăși ea. De aceea, pentru a se ameți, cum ajunse în Piscul lediței, unde muncitorii se adunaseră deja, el nu voi să pearză un minut, să schimbe o vorbă măcar cu vreunul dintr’înșii, ci, înțepenindu-și coasa în coporâe, se apucă îndată de lucru, dând din brațe fără preget, culcând iarba cu furie la picioarele-i, trăgând lungi brazde de verdeață în urmă-i. Apoi, la amiezi, când munca se suspendă pentru ca oamenii să poată îmbuca câte ceva, în loc să se așeze, ca altădată, lângă prietenul său spre a împărți cu dânsul pâinea și brânza ce aduseseră în dăsagi, el refuză să mănânce, protestând că nu-i era foame, că nu se simte bine, și se duse de se lungi subt un mesteacăn retras, unde rămase multă vreme nemișcat, într’o rână, cu capu rezemat de cot, privind lung, dar fără să vază, dinainte-i.",
    "Moise, mirat de acea repede schimbare, — căci amândoi plecaseră d’acasă bine și voioși, — se uita la el cu milă, dând din umeri și neputând să înțeleagă.",
    "— «Măi Niță, ce ai? il întrebă el, apropiindu-se. Ce ți-a abătut, măi frățioare, de stai așa amărât, parc’ ai fi dat de cine știe ce rău?.. Ești supărat pe mine? Stricatu-ți-am, fără să știu, întru ceva? »",
    "— «Ba, nul» răspunse Niță.",
    "— «Atunci, de ce stai astfel? »",
    "— «Iacă mi-au venit niște gânduri, și d’atunci nu mai mie aminte de nimic! »",
    "— «Dar ce gânduri, mă, că nu ți s’a întâmplat nici un neajuns care să ți le aducă ?»",
    "— «îac’așa, niște gânduri! Ce-ți pasă! »",
    "— «Al înțeleg! zice Moise, după un moment de tăcere. O fi Mariuca pe care am întâlnit-o azi dimineață prin Rucăr și care iar ți-o fi întors capul »",
    "— <O fi, dar nu e treaba ta! Moise, adaogă Niță, dacă mă iubești, lasă-mă în pace. Ca să-mi treacă de rău, am trebuință de liniște...»",
    "— <Te las, te las, repetă Moise, depărtându-se, însă fii cu minte și nu te mai gândi la prostii! »",
    "Rămas singur, Niță căzu iarăși pe gânduri. În față-i, dincolo de Dâmbovița, d’asupra înălțimilor Drăganului, ale cărui verzi povârnișuri se scoboară treptat pănă la râu, se ridica, la o mare depărtare. Țefeleica, profilând, pe cerul limpede, cele doo proeminențe inegale ale sale. Din locul unde se afla Niță, acele ridicături luau forma unui nas și unor buze bine desinate, astfel că creasta muntelui avea înfățișarea unei figuri omenești. Un joc de umbre grămădite parcă înadins împrejurul puntului ce reprezintă capul, ca spre a tace iluziunea și mai complectă, imitau să te înșeli părul unei femei despletite. Apoi, undulațiunile muchei simulau admirabil gâtul, sânul, pântecele unui trup de fecioară, de o nespusă frumusețe, ce ar fi stat goală, pe spate, într’o pozițiune indecentă, cu picioarele îndoite și proptite în Păpușa. Niță nu-și mai putea lua ochii de la acea vedenie. Privind-o mereu, el găsise mai întâiu că are o mare asemănare cu Mariuca; pe urmă, halucinațiunea de care era stăpânit crescând, se convinsese că era însăși ea, întinsă acolo înadins pentru a-1 ispiti, arătându-se în tot farmecul nudității sale spre a-și bate joc de el și a-i face durerea și maj simțitoare.",
    "Atunci începea să se vaete și să și blesteme soarta, așa de vitregă pentru dânsul: «De ce se mai născuse, dacă viața trebuea să-i fie fără nădejde! Pentru ce să mai trăească când traiu-i era așa de necăjit, lipsit tocmai de ceea <ei l-ar fi făcut drag pe lume! Căci lucrul, acum, se limpezise de tot. Mariuca nu avea să fie nici o dată a lui! Da! el citise aceasta în ochii ei când voise să tse apropie pentru a-i zice bună dimineața. O! cu ce răceală îl privise! Ce căutătură îi aruncase! Ce urât se uitase la hainele lui grosolane, la mânile lui, arse și înegrite de soare, scorojite de uneltele de lucru! Cum întorsese capul ca să nu le mai vază! O femee care roșia într’atâta de omul ce unbla după dânsa nu avea, de sigur, de gând să i se dea vreodată. Și, cu toate acestea, cât de mult o iubea! ce fericit ar fi fost să o strângă măcar o dată în brațe! >",
    "El cădea, la ideea aceasta, într’un fel de prostrațiune, ce-1 ținea câtva timp ca mort, fără voință, nici cugetare. Pe urmă, într’un târziu, când își revenea în fire, se încerca, prin raționament, să-și facă curagiu, să scape de subt tirania imaginei ce-1 prinsese și-l ținea in puterea sa: «Dar de unde i venise, o Doamne atâta dragoste pentru o ființă așa de mândră și de înfumurată! Cum o lăsase să ia atâta stăpânire pe inima sa! Ce oare? ea rămăsese singură pe pământ? Nu se mai găseau, în sat, și alte fete tot atât de frumoase și de atrăgătoare ca și dânsa? Pentru ce să se încăpățâneze a alerga numai după una, care fugea de el, și să nu-și întoarcă ochii și spre altele cari, de sigur, l-ar primi cu brațele deschise? Căci un băeat harnic și muncitor ca dânsul, nu era lucru de lepădat, și multe\ns’ar fi simțit fericite d’a face casă împreună și d’a-și încălzi oasele în aceeași cergă !.. >",
    "«În aceeași cergă! » La această cugetare, mintea iar i se turbura, icoana Mariuchei iar se ridica dinainte-i, și carnea începea să tremure pe dânsul: «Cum! să fie în aceeași cergă cu Mariuca! să simță trupul ei. alb și rotund, lângă al său! peptul ei strângându-se de peptul său, buzele ei lipindu se de ale sale și împărtășindu-le focul dintr’însa! Să fie în aceeași cergă cu Mariuca! Să aibă voie a apropia fruntea sa de a ei, a împreuna suflarea sa cu a ei, a amesteca privirile sale cu ale ei, a se uita nesupărat, lung și pe îndelete, în ochii ei, în fundul ochilor ei, acolo unde ființa nu mai are taine, unde cugetul stă limpede și străveziu ca cleștarul, unde adevărul, dacă îl iubea sau nu, se putea citi în toată goliciunea lui! Dumnezeule! ce vis și ce nebunie!  însă, vai! o asemenea fericire nu era făcută pentru dânsul!..»",
    "— «Și pentru ce, adică, să nu i se cuvie și lui ceea ce altora le era ertat să nădăjduească? își zicea el, după un moment, revoltat de propria sa îndoeală. Oare Mariuca era dintr'un alt aluat decât dânsul? Nu era și ea fată de moșnean, țărancă ca și el? Ce? fiindcă se înrudise cu târgoveți, cu oameni din București, îmbrăcați nemțește și cu nasurile pe sus, își schimbase obârșia și se făcuse și ea cucoană ? Nu! nu! Ea rămăsese tot ce era și n’avea nici un drept să se crează mai altfel decât ceilalți! E adevărat că era bogată și că acest lucru punea oarecare stavilă între dânșii; însă tatăl ei, la început, nu fusese și el sărac ca și dânsul ? Prin ce se ridicase dacă nu prin muncă și prin\nstăruință? Dar, prin aceste mijloace, și el putea să ajungă, căci, slavă Domnului! era tânăr și sănătos, și nici voința, nici priceperea nu-i lipseau... Aide! se încerca el să conchiză, lucrurile nu stau așa de rău precum și le închipuea! La el, sfiala și lipsa de curagiu măreau toate greutățile. Să aibă numai nițică inimă, să îndrăznească puțin, și va vedea cum totul se va schimba și cum Mariuca îi va întinde mina și-l va primi drept bărbat. »",
    "Aceste cugetări optimiste nu țineau decât un minut; apoi iar cădea în îndoelile și în descuragiarea de mai nainte:",
    "— «Și cum îți închipui tu, măi Niță, își zicea el, vorbindu-și sie însuși, că Mariuca are să se uite vreodată la tine? Dar nu ți-ai aruncat nici odată ochii asupră-ți, nenorocitule? N’ai văzut că n’ai nimic care să placă? Ce? Cu pielea ta arămie, arsă și tăbăcită de vremuri, cu ciolanele tale noduroase, strâmbate de muncă, cu țoalele tale tăvălite de ploi și de sudoare, gândești să-i furi inima? Dar înțelege odată, mă prostule, că ea e trăită altfel, că gusturile și apucăturile ei nu sânt ca ale tale, că deprinderea ei e să umble cu alt soiu de lume, cu oameni subțiri și bine îmbrăcați, cari știu să i vorbească frumos și îndelicat, iar nu pe șleau și ca din topor ca tine. Chiar de ar voi să te ia, ce ai face, — ba nu, zău — când te-ai găsi singur cu dânsa? Ce i-ai spune ca să găsească timpul scurt și plăcut? Păcătosule, cască-ți ochii și vezi prăpastia în care singur umbli să te arunci! Ție, astfel de femei îți trebue? femei mândre și înciocoite, care, numai uitându-se, te bagă în fiori? Ție îți trebue o fată săracă și muncitoare, căznită și trăită rău ca și tine, care să-ți îngrijească de casă și să-ți vază de copii! Cată, deci, în altă parte și nu ți mai întinde nasul spre ceea ce numai pentru tine nu a fost făcut! »",
    "El își petrecu ziua în aceste dureroase alternative, trudindu-și mintea prin raționamente contrazicătoare, trecând, pe rând, după impulsiunile sângelui, ce făcea aci să-i svâcnească tâmplele, aci să-i înghețe inima, de la speranțele cele mai surâzătoare la cea mai adâncă descuragiare. Spre seară, obosit de acea luptă interioară, ce-l ținuse atâtea ceasuri pironit în locul unde se trântise, el se sculă, cu ochii plini de o grozavă hotărâre. Cu puțin înainte, aruncându-și privirile spre Țefeleica, al cărei profil reprezintă, după cum am spus, corpul unei femei culcate pe spate, imaginea Mariuchei îi apăruse așa de vie și de provocatoare în creasta muntelui rumenită de soarele ce începea să se coboare la asfințit, încât, neputând să-și mai stăpânească patima, o lăsă să izbucnească în toată furia-i nebună.",
    "— «Fiindcă nu-mi dă pace și și-a pus în gând să mă necăjească, își zise el, cu ochii lipiți de vedenia seducătoare ce avea dinainte-i, am să fac și eu după cum mă tae capul. La ce să mă mai vaet, să mă mai trudesc, să îmi mai frământ mintea cu o fi sau nu o fi? Mai bine să mă duc chiar îndată în Rucăr, să cat a vedea pe Mariuca, să-i vorbesc, s’o rog a-mi da un răspuns mulțumitor. De s’o întâmpla să mă asculte, voiu fi robul ei și-mi voiu jertfi viața ca s'o fac fericită. De unde nu, vai de noi amândoui. Voiu pune mâna și voiu săvârși ceea ce ceasul mă va povățui. Chiar d’aș intra în ocnă, ce-mi pasă! Să știu numai că mi-am făcut cheful și că ea n’are să mai fie a altuia ! . .»",
    "Îmboldit prin această idee disperată ce i venise, el se îndreptă spre lucrătorii ce, cosind, se depărtaseră, de abia se mai zăreau în vale. Moise, în fruntea lor, muncea cu sete, ca pentru doi. Niță îi strigă de departe:",
    "— «Mă, Moise, am să-ți vorbesc!",
    "— «Ce e, mă? răspunse acesta, lăsându-și coasa; ce ai? ești mai bine? ți-ai venit în fire? »",
    "— «Da, urmă Niță; dar știi una? Mă ’ntorc în Rucăr. Mi-am adus aminte de o treabă pe care n’o pot lăsa. »",
    "— «Dar ce treabă, mă, că nu-i nimic care să te cheme așa repede într’acolo? replică Moise, foarte mirat de hotărârea tovarășului său.",
    "— «Uite ce e, zise Niță. M’a rugat nea Paraschiv să-i aduc, chiar astă seară, o bivoliță delastâna din Valea- Speriată, unde o ține, — bivolița aia nărăvașa care împunge! — adaose el spre a da mai multă greutate vorbelor sale. Se vede că s’a hotărât s’o facă pastramă. î-am făgăduit, și trebue să mă țiu de cuvânt!  >",
    "— «Și mult ai să stai acolo? întrebă Moise, dând din cap cu îndoeală.",
    "— «Pănă mâine în zori, când voiu fi la lucru, răspunse Niță, cam rușinat de minciuna ce, pentru întâiași dată, spunea prietenului său, și grăbindu se a scoborî clina muntelui spre Dâmbovița pentru a se depărta mai iute și a nu se da de gol.",
    "— «Mă, Niță! îi strigă Moise, urmându-1 cu ochii, ia seama și fii cu minte; să nu faci vr’o năzdrăvănie! »"
  ],
  "4": [
    "Din piscul lediței în Valea-Speriată, de aci, prin Valea-Milei, în Dâmbovița, calea e destul de lungă. Cu toate acestea, lui Niță Palie nu-i trebui nici un ceas ca să o facă, bun mergător cum era, deprins cu urcușurile și scoborâșurile, cunoscător, afară de aceasta, de toate potecile ce o scurtau. Când sosi în dreptul Vălimăreanului, pe Dâmbovița, el stătu un moment să se gândească pe unde să apuce ca să ajungă mai iute. Doo drumuri se deschideau d’inainte-i. Unul, prin Gruiul-Rati, Piscul-Jugi, Arșița și Gâlmeia, ducea par’că mai d'a drept în Rucăr; însă un glas ascuns îi șoptea să ia pe cel lalt, puțin mai lung, căci va fi mai bine de dânsul. El se hotărî, deci, pentru acest din urmă, și, proptindu-se în bâta sa de lemn de corn, ars în foc, ce nu-1 părăsia niciodată, începu să urce cu repeziciune clinele Drăgănelului. El străbătu într’un suflet încântătoarele livezi de fân ce acoperă acest picior de munte și peste cari seara arunca misteru-i nesfirșit; trecu, încă cu puțină lumină, prin Piscul-Oncioaei; scoborî în Arșița, și, de acolo, pe ’noptate, la lucirea lunei și a stelelor, se îndreptă spre drumul din Valea-Preotului, ce scoate în sat. Prin dreptul curmăturei însă de unde începe Poiana-Brădițelului, ceva neobicinuit, ca freamătul unei mulțimi, — cu rumori de glasuri, tropote de picioare, licăriri de lumini plimbate,— îi atrase atențiunea. El stătu mai întâiu locului, neputând să-și explice ce causă adunase, la acea oră și ’n valea aceea, atâta lume. Apoi, împins de curiozitate, uitând un moment chiar treaba ce-1 adusese, ca p’un nebun, pănă acolo, se îndreptă spre partea de unde venea sgomotul, și, când fu mai aproape, iată ce văzu:",
    "La poalele stâncei în care se deschide peștera, luminată de facle, o mare adunătură de oameni, —bărbați, femei, copii, — sta nemișcată, privind cu încordare, par’că ceva foarte însemnat s’ar fi petrecut dinainte-i. Puțin mai sus, pe povârnișul urcușului, câțiva inși, printre cari un ofițer, umblau fără rost, de ici colo, strigând, gesticulind, mișcând torțele ce țineau în mâni, părând că se îndeamnă reciproc să intre în peșteră, fără ca, totuși, vreunul din ei să cuteze a o face. Mai colo, Ghică Panțiru, cu capul gol și cu hainele desfăcute, ca un om izbit de o mare nenorocire, vorbea și se ruga de mulțime.",
    "El zicea:",
    "— «Fraților, prietinilor, nu mă lăsați! . . . Ajutați-mă în restriștea ce mă bate! . . Uite! fetele mele sânt colo, în peșteră, la doi pași, îngropate de vii, poate încă în viață! Nu le lăsați să se piarză cu zile, sărăcuțele! . . Dați-le o mână de ajutori . . Săriți de le scoateți din mormânt! . . Lume bună, mă știți cine sânt . . . Am crescut și îmbătrânit cu voi . . . Sânt, prin urmare, fratele, părintele vostru, și mi se cuvine o leacă de milă! . . Am și nițică avere, și dau bucuros oricât din ea aceluia care-mi va scăpa fetele din primejdie! Ce? nu e nimeni printre voi care să se încerce a le răpi din ghiara morții? . . Vă spuiu, încă odată, că nu va fi degiaba ! . . Numai hotărâți-vă mai iute!.. Haide, hotărâți-vă!. . Nu mai perdeți vremea, căci orice minută trecută e pentru ele un veac de suferințe! Hotărâți-vă, dragii mei, vă rog! hotărâți-vă odată! . .»",
    "Apoi, văzând că nimeni nu face o mișcare, el se îndreptă spre un flăcău spătos, ce venise, cu ceilalți, ca să dea ajutor și sta, acum, de o parte, privind cele ce se petreceau, cu un fel de sfială.",
    "— «Marine, îî strigă el, trăgându-1 cu putere de braț, măi Marine, ce șezi așa, cu mâinile în sân și rușinos, ca un câne străin când intră într'o bucătărie' Prinde nițel curaj, măi băete, și treci la lucru. Ai auzit ce-am zis: dau oricât va cere aceluia care-mi va scoate fetele la lumina. Dacă mi le scoți tu, livezile lui Dulama, de subt Braniște, pe care le ochești de atâta vreme, sânt, chiar de mâine, ale tale! »",
    "Marin nu răspunse un cuvânt. Ghică Panțiru, înțelegând că nu primește, trecu la un altul.",
    "— «Radule, zise el, luând de pept pe un zaplan înalt și solid ca un turn de biserică, ce asculta cu gura căscată, — tu, cel puțin, ești voinic și sdravăn, Iar nu nătăpârț ca ăla, și în tine omul poate să-și pue nădejdea. Du-te de-mi adu fetele din peșteră, măi Radule, și mă jur că nu te vei căi! . . Știi brădetul din Preajma, mai sus de muntele Râsul, pe care aveam de gând să-l taiu la primă-vară: de-mi faci această treabă, al tău să fie!",
    "Radu ca și Marin, dete din cap fără să scoață o vorbă. Aniărâtul tată se întoarse către un al treilea.",
    "Dinainte i se afla, alături de mă-sa, — o babă ce plângea pe tăcutele de nenorocirea întâmplată, — un băețandru, scurt și legat, ca un buhaiu, însă plin de vioiciune. Ghică Panțiru îi puse mina pe umăr.",
    "— «Chivule, dragă Chivuțule, vrei să câștigi fânețele din Piscul-lui Bute, dimpreună cu tot făgetul ce le înconjoară?» îl întrebă el cu glas dulce, mângâindu l.",
    "Și, fără a-i da timp să răspunză, adause:",
    "«Pentru asta, iată ce-ți cer. Du-te de-mi scoate fetele din peșteră, unde sânt amenințate să piară de foame și de spaimă! De-mi faci binele ăsta, îți mai dau și ograda cu pruni din dosul cimitirului pe d'a- supra ! . .»",
    "Apoi, fiindcă acela cărui făcea această propunere se uita la mă-sa, pentru a-i cere sfat, Panțiru se plecă spre aceasta din urmă și-i zise, glumind, spre a și-o face favorabilă:",
    "— «Lele Cristino, nu mai plânge așa, ca o strașină pe timp de moină, ci spune mai de grabă lui Chivu să facă ce-i zic!. . —Ce? urmă el, văzând-o că tace, mai stai la ginduri! se vede că nu v’ațj săturat de sărăcie și că vă place să umblați toată viața cu opincile cârpite. »",
    "Baba, drept răspuns, își făcu loc prin mulțime și sedepărtă, trăgând pe fiu-său de mânecă. Panțiru se adresă atunci iarăși către lumea adunată;",
    "— «Frații mei! flăcăi și oameni însurați! ce râd v’am făcut eu oare de mă părăsiți astfel, tocmai acum, la nevoe! Nu vă gândiți ce păcat este să lăsați pe niște ființe nevinovate să se prăpădească fără a le întinde măcar mâna! Mă rog voo, copiii mei, săriți de le scăpați! Scăpați-le de la moarte, și nu se va zice că sânt om nerecunoscător! Uite! mai întreb odată:",
    "— «Care din voi vrea să câștige stâna de vaci din Colții-lui-Boarcășiu, cu tot tamazlâcul dintr’însa?. .»",
    "— «Nu e nimeni care să dorească pădurile de brad dela spatele Păpușei, ce se întind din Dâmbovița pănă în Plaiul-Hoțului și de aci până în Berevoescu? »",
    "Pe urmă, văzând că nimeni nu răspunde, reâncepu propunerile sale, umflându-și din ce in ce glasul:",
    "— «Dau acelui care-mi va scăpa fetele pășunile din Valea-Urdei și din Roderita, cu păduri de fag, cu tot! »",
    "— «Îi dau ferestraele din Gura Chieiei, cu buștenii aflători în ele! >>",
    "— «Îi dau varnițele de pe șosea, de subt Piatra-Nămăeștilor, ce aduc mai bine de o mie de galbeni venit pe an. »",
    "«Îi dau, d’o fi holteiu, pe Măriuca de nevastă, numai să sară mai iute a o scăpai. »",
    "În momentul acela, Niță Pălie sosise în fața lui Ghică Panțiru. El trăsări auzind această din urmă propunere, temându-se ca nu cumva vre un altul să sară a-și oferi înaintea lui serviciile și să-i ia astfel pe Măriuca din mână. Din norocire, nimeni nu zise pis. Atunci, el înaintă cu câțiva pași și puse această întrebare:",
    "— «Nea Ghică, auzit-am bine că dai pe Măriuca de soție acelui care o va scoate de colo; sau m’am înșelat?. .»",
    "Panțiru, fericit că s’a găsit în sfârșit cineva care să răspunză la apelul său, se întoarse către dânsul:",
    "— <Niță! tu ești? Ai bine ai venit, bată-te norocul! Da! ai auzit bine, fătul meu! Măriuca va fi a ta dacă o vei scoate vie, cu surorile ei, din peșteră! Dar unde fuseși păn’acum, măi neicuțule, de mă lăsași atâta vreme să mă bălăbănesc, rugându-mă de dârloagele astea ca un oropsit de niște cruci de mănăstire! Săracan de mine! Ce mă făceam de mai zăboveai o țâră! Căci nimeni nu voea să auză. Fugeau de mine ca pisicele de apă, par’că le-aș fi cerut să facă treabă degiaba! Dar, în sfârșit, îată-te.' lată-te, cu toate că, drept să-ți spuiu, nu te așteptam! Se vede că Domnul te-a trimes ca să mă scapi de perzanie! D’aceea, nu mai perde vremea, fătul meu! Du-te, și Cel-de-sus să fie cu tine! Scoate-mi fetele din mormânt, și Măriuca va fi a ta, o mai spuiu odată, în fața lume! și a lui Dumnezeu care ne vede și ne aude .. >",
    "Niță, fără să zică un cuvânt, puse mâna pe o făclie, și urmat de privirile mulțimei, sui repede povârnișul ce ducea la gura peșterei și se făcu nevăzut în interiorul acesteia.",
    "Cele trei focuri de revolver trase de căpitan Cenușe răsunaseră, în escavațiunea din fundul peșterei, cu aceeași violență ca în coridorul exterior și produseseră aceleași efecte. Sguduitura coloanei de aer, în acel loc închis, fusese așa de puternică căasvârlise, într’o clipă, la pământ pe excursioniștii rămași înăuntru. Fragmente mari se deslipiseră din bolți și căzuseră cu o răpăitură de grindă, mărind, astfel, spaima femeilor și a bărbaților, cari, neștiind ce se întâmplă, crezuseră, la început, că muntele se surpă pe dânșii. Spre culmea nenorocitei, luminele se stinseseră, și toți rămăseseră în cea mai adâncă obscuritate. Ei nu mai putuseră să se vază, să se ajute, ci, pierduți în întuneric, staseră în nemișcare și aproape în nesimțire, crezându se, cu bună seamă, luați de pe lumea această.",
    "Cu încetul însă, simțimântul vieții și al realității le revenise. Mai întâiu, gemete ușoare scoase de femei, căror bărbații răspunseseră, le permiseseră să constate că nu erau încă morți. După aceea, ei se apropiaseră unii de alții, pe dibuitele, și, prin întrebările ce-și adresaseră, se convinseseră, nu numai că se aflau cu toții în ființă, dar și că nu se întâmplase nici unuia din ei vreo vătămare însemnată sănătății. Dar, atunci, desperarea lor izbucnise cu mai mare vioiciune, căci, sănătoși cum erau, se văzuseră osândiți, în scurt timp, la cea mai grozavă din morți. În adevăr, după primul moment de zăpăceală, ei reușiseră să aprinză luminările și cântaseră să iasă din acel loc. Însă bolovanul de la intrare le tăiase îndată orice speranță de scăpare. După ce se siliseră zadarnic să 1 dea la o parte, ei rămăseseră iarăși in întuneric, căci mucurile ce mai aveau se consumaseră, și posițiunea lor atunci le apăruse în toată tragica-i oroare. Ușor îmbrăcați cum erați, în acea subterană rece, fără hrană, fără lumină, ce erau să devie, se întrebau ei cu spaimă, dacă nu li se va veni cât de curând în ajutor? Și, chiar venindu-li-se, cum vor putea să fie ajutați când fragmentul de stâncă ce le închidea eșirea era așa de tare înrădăcinat în locul unde căzuse? Pe lângă că galeria, din causa îngustime nu permitea ca mai mulți oameni, lucrând de front, să-și unească puterile, într’o opinteală comună, spre a da d’oparte obstacolul, dar, afară de aceasta, unde să se găsească, acolo, la țară, instrumentele necesare pentru o asemenea lucrare? Va trebui, deci, își ziceau ei, să se recurgă la mijloacele obicinuite, întrebuințate spre a se scoate piatra de var sau de construcție din cariere, adică la dinamită. Dar, de se va urma astfel, mai era vreunul din ei sigur de viață ? Dacă niște simple focuri pe revolver produseseră o asemenea comoțiune în peșteră, ce era să se întâmple când se va aprinde o mină întreagă? De sigur că muntele se va surpa pe capetele lor, și atunci moartea, moartea complicată prin nespuse suferințe, era singura mântuire ce le mai rămânea de așteptat! ..",
    "Femeile mai cu seamă erau desolate.",
    "— < Cheri, zicea Eleonora, agățându-se de doctorul Bengalici, nu-i așa c’o să ieșim de aici? Nu-i așa? Spune! spune! nu mă lăsa in această grozavă în- doeală! »",
    "Și Clotilda adăoga, ținându-se strins legată de Irimescu-Răstoacă, bărbatul său:",
    "— «O! cine ne-a pus să intrăm în infernul acesta! Cine ne-a pus să ne lăsăm trebile și să ne lom după acei cari ne promiteau o frumoasă petrecere și cari ne-au condus, din potrivă, într’un loc de peire! »",
    "Iar Elena Caponea, sprijinită pe locotenentul Francisc Vaja, care câta în zadar să o mângâe, repeta cu glasul înnecat în lacrimi:",
    "«Vai! sântem perduți: sântem morți! Doamne! fie-ți milă de noi! Ajută ne, Doamne! Nu ne părăsi în această nenorocire.  >>",
    "Mariuca, din contră, optimistă, se silea să dea curagiu celorlalți, surorilor sale mai cu seamă, asigurând-le că nu pot să rămâe multe vreme în acel loc și că tatăl lor, aflând de cele întâmplate, va alerga, cu ajutoare, ca să le scape.",
    "Singure, Aneta Minghiruș și Emilia Oarcă cari, ca organizatoare ale partidei, simțeau că toate recriminările se îndreaptă împotriva lor, nu ziceau nimic, ci lipite de Alexandru Toroș și de Mișu Voinea, stau într’un colț, așteptând cu resemnațiune ceea ce soarta va binevoi să hotărască cu ele.",
    "După vre o doo ore de adăstare, o mișcare se produsese la intrarea peșterei. Erau oamenii din Rucăr, cari, înștiințați de Râța Cotoiu și de Bilureață, veneau, conduși de Ghică Panțiru, ca să le scape. Câțiva din ei, luminați de facle, intraseră deja în peșteră și înaintau pe coridorul exterior, călcând cu precauțiune pe grosul strat de petre deslipite și căzute din bolți. Simțindui ca vin, prizonierii nu-și mai putuseră stăpâni bucuria, și, în nerăbdarea lor de a eși mai iute din acea închisoare, începură să strige, să cheme, să facă sgomot, crezând că prin aceasta își servesc cauza, arătând salvatorilor că sânt încă în viață. Dar, atunci, fenomenul de mai nainte se reprodusese. Strigătele de glasuri provocaseră o noo comoțiune a aerului, și pietrile, desgrădinate prin explozia anterioară, începuseră iarăși să cază. Țăranii, spăimântați de acea ploaie, la cari nu se așteptau, o rupseseră la fugă înapoi, și, ca să-și explice purtarea, spuseseră celor de afară, esagerându-1, pericolul de care scăpaseră. Ei afirmaseră chiar că o moarte sigură așteaptă pe oricine se va mai încerca să intră înăuntru. Aceasta descurajase pe cei mai hotărâți, și iată pentru care cuvânt toți stau surzi la apelurile și promisiunile lui Ghica Panțiru.",
    "Niță Pălie, luminat de torța sa, înainta, în peșteră, pănă la capul coridorului exterior, acolo unde bolovanul căzut din boltă astupa intrarea excavațiunei în cari se aflau prizonierii. După o amănunțită examinare a blocului, el observă că adaptațiunea lui cu partea de jos a stâncei, pe care se sprijinea, nu era complectă, și că un gol rămăsese între dânsul și baza lui. Prin acea deschizătură, o ființă omenească n’ar fi avut, fară îndoeală, loc să treacă; totuși, ea era destul de mare pentru a permite ca să se comunice prin tr’însa cu cei din năuntru. Niță Pălie profită de această împrejurare pentru a schimba câteva vorbe cu aceștia, a se informa dacă sânt toți sănătoși și în ființă, a-i îndemna să aibă curagiu și, la trebuință, să-l ajute în opera de salvare ce venise să încerce. El trecu chiar făclia unuia dintr’înșii, prin deschizătură, recomandându-i să o ție la înălțimea cuvenită spre a i permite să vază ce face; apoi, se apucă de lucru.",
    "În viața de buștenar, el avusese adesea ocazia să se găsească în față de mari greutăți, ridicate de forțe ale naturei, pe cari era nevoit să le combată, și dobândise o mare dibăcie în acest gen de exercițiu.",
    "De câteori, în adevăr, primăvara, în timpul plutirei buștenilor, când aceștia se grămădeau, la vreun cot al râului, unde apa era mai puțin adâncă, și formau leși nestrăbătute, ce păreau imposibile de desființat, el nu intrase pentru a-i descurca, și, fără alt instrument decât coada fexibilă a cangei sale, reușise, prin singura cumpănire bine chibzuită a greutății, să ridice și să dea d’o parte butuci enormi, ce zecimi de brațe n’ar fi putut să mișce din loc. Tot astfel, în momentul acela, obstacolul ce se ridica dinainte-i nu i se păru de natură să-l sperie. El cătă, mai întâiu, să-și dea seamă pe unde era vulnerabil, ca să poată să-l atace prin acel punct rămas slab, și după câteva încercări, constată că, sub presiunea bâtei sale, întrebuințată ca pârghie, bolovanul se clătina, ceea ce era un prețios indiciu că, el se va putea da d’o parte sau ridica. Vârând bâta mai afund, Niță Pălie reuși chiar să i salte puțin, însă, fiindcă unealta de care se servea nu era destul de lungă ca să-l ridice la înălțimea trebuincioasă, el se opri, băgând, în gaura obținută, un fragment de peatră pentru ca bolovanul să nu cază la loc. El reâncepu aceeași manevră de mai multe ori, asigurând mereu, prin petre, deschizăturile succesive ce obținea, pană când borta fu destul de largă pentru a îngădui ca un om să se poată introduce într'însa. Atunci, cu pericolul vieței sale, în caz când forțele nu i-ar fi fost de ajuns sau când o noo surpătură s’ar fi produs, el intră subt stană, încercându-se să o ridice prin putera șalelor sale. După câteva opinteli, el izbuti să-și împreune coatele cu genuchii, formând astfel o boltă vie pe sub care cineva, târându-se, ar fi putut trece. Obstacolul era învins, și cei din peșteră n'aveau decât să iasă. Niță Pălie le strigă să se pue pe brânci și să strecoăre, unul după altul, și cit mai iute, printre brațele și picioarele sale, îndestul de departe pentru a le lăsa loc de trecere. Ei se supuseră îndată, dând dovezi, — femeile mai cu seamă, — de o agilitate de care, fără pericolul ce le amenința, nu s’ar fi simțit nici odată capabile. Eleonora și Clotilda, îmboldite de frică, eșiră cele d’întâiu, târându-se ca niște șopârle, par’că toată viața lor, păn’ atunci, n’ar fi făcut alta gimnastică. Mariuca voea să rămâe cea din urmă, însă, după cererea imperioasă a  lui Niță, ea trebui să se supue și să urmeze după surorile sale. Veni, după aceea, rândul Elenei Caponea, care, deși foarte masivă, își manevră corpul cu ușurința unei iepuroaice surprinse de copoi ce se afundă în vizuina sa. Aneta Minghiruș și Emilia Oarcă trecură ca niște săgeți. Urmară, după aceea, bărbații, — doctorul Bengalici, Irimescu-Răstoacă, Alexandru Toroș, Francisc Vaja, Mișu Voinea, — care adeveriră, odată mai mult, proverbul că omul, la nevoe, se bagă chiar în gaură de șarpe. Când toți fură afară, Niță Pălie începu să se dea cu încetul înapoi, și, îndată ce 'și simți picioarele dincolo de linia pe care cădea trunchiul de peatră ce purta în spinare, făcu din umeri o repede mișcare de descărcare, retrăgându-și, în acelaș timp, corpul cu iuțeală. Bolovanul, lăsat în voea lui, recăzu ca o masă, astupând, astădată pentru totdeauna, gura escavațiunei interioare în care nu se mai afla nimeni.",
    "E peste putință a se descri impresia celor de față când prizonierii din peșteră, precedați de mântuitorul lor, apărură la intrarea acesteia. Țipete, exclamări de bucurie, urale nesfârșite se ridicară din toate părțile. Ghică Panțiru, în special, nu mai știa ce face. El râdea, bătea din palme, se săruta cu cine înnemerea, vorbea în gura mare, spunea, fără șir, tot ce i trecea prin minte.",
    "— «Fetele, fetițele mele! zicea el, strângându-le în brațe, — a! iată-vă! Mi le scăpași de la moarte! Bravo ție, bâete! Și când vă spuneam eu c'o să fâcă treabă! Nu mă credeați! Vezi! așa om zic și eu! Om sdravăn și de nădejde, om fără frică, iar nu nevoiaș ca ăia, căror, la greu, le pârâe ițarii și cari fug de muncă ca șezutul gol de lumina zilei! da! am șă mi-I fac ginere căci ca el nu mai găsesc altul! Auzi, Mariuco?  Niță o să-ți fie bărbat! Am făgăduit, e lucru sfânt! Na! ți-1 dau! D’acum, ești a lui, și n’ai să mai zici circ! chiar d’ar veni să te ceară cine știe cine, și de ți-ar aduce moșii și bani câți purici are un câine! Niță, fătul meu, vino încoaci! vino să te mai sărut odată! Mi-ești drag, și pace! și ’n tine văz viitorul casei mele! D’aceea, fii liniștit! Zăbavă n’are să fie. De mâine, puiu tot la cale pentru nuntă! înțelesu-m’ai? pentru nuntă! căci vreau să fii cât mai iute al nostru! … — Copii, adause el, întorcându-se spre mulțime, acum, acasă! ca să facem cinste! Dau o butie de vin ca s’o beți în sănătatea fetelor și ginerilor mei... de față și viitori, după cum zice sfânta Evanghelie. . .",
    "Și, pe când lumea adunată saluta, prin noui aclamațiuni, ivitațiunea lui Ghică Panțiru, el, la braț cu Niță Pălie, înconjurat de fetele și de ginerii săi, luminat de torțe și urmat de mulțimea care nu mai avea ce căta acolo, începu să coboare clinele Pleașei, spre sat. Procesiunea trecu, cu chiote și cântări de veselie, ca o bandă ce s’ar fi întors dela o frumoasă petrecere, prin livezile lui Paraschiv Baștea, de subt Braniște, inundate de lumina visătoare a lunei și parfumate cu miros de fân verde. După ce tăia prin cimitir, ca să scurteze drumul, ea eși pe strada Doamna Florica, de pe Râușor, și se opri la casă lui Ghică Panțiru, unde se aprinse un foc mare, in curte, la lumina căruia se bău și se jucă pănă la zio.",
    "Bilciul de la Sfântul Ilie, ce cade în ziua de 20 Iulie, puse, anul acela, ca totdauna, Rucărul în fierbere. Cu câteva zile înainte, proprietarii de vite își coboriră caii și boii de la munte, cu gând de a i trimite la târg, ca să desfacă cit mai mulți dintr’înșii, și, fiindcă aceștia trebuiau să treacă, mai întâiu, pe la casele stăpânilor lor, satul se transformă cu încetul într’un adevărat obor, unde nu se auzea decât mugete și nechezaturi, bălangăeli de clopote și tropote de picioare de animale sperioase și pe jumătate sălbatice, ce se goneau, se împungeau, se încălicau, se înghesuiau pe podul de pe Riușor, înainte de a apuca, într’un nor de praf, șoseaua Câmpulungului, la vale. Apoi, în ziua târgului, deși de o altă natură, animația în sat nu era mai mică. Dis-de-dimineață, cârduri de țărani, — femei și bărbați, — gătiți în hainele lor cele mai frumoase, își părăseau locuințele spre a se îndrepta spre oraș. Unii plecau călări, alții în trăsuri, — birji cu patru cai, drosci înhămate numai cu doi sau simple căruțe, — alții pe jos. Aceștia, cei mai veseli și mai numeroși, porneau cântând, cu încălțămintele la spinare, ca să nu le useze. Deși aveați să facă calea cu piciorul, ei nu se grăbeau, știind că vor sosi aproape în acelaș timp cu consătenii lor mai avuți, deoarece, dincolo de Dragoslavele, aveau la îndemână vechiul drum de peste Pravăț, care scurtează cu câțiva chilometri și scoate drept la Nămăești, la ușa, pentru a zice astfel, a Câmpulungului.",
    "Ghică Panțiru, în costumu-i de chiabur de munte, — alb ca fulgul, cu găetane negre, — plecă de cu noapte, într’o brișcă ușoară trasă de doi cai, mici la boiu, însă nebădăioși și iuți ca vântul, prăsiți și crescuți de dânsul în hergheliile sale. El se ducea mai din vreme, având, pe lingă socoteala din vânzarea vitelor, ce dorea să ia oamenilor săi, multe alte treburi de regulat, mari târgueli de făcut pentru nunta Mariuchei, sorocită în prima Duminecă după sfântul Ilie. Restul familiei urma să vie mai târziu, mai cu seamă că, decând locueau în București, fetele lui cele mari se desvățaseră d’a se scula de dimineață și, afară de aceasta, nu era nici o grabă să plece și ele pănă în zio, fiind destul timp, pănă seara, să vază târgul, ba chiar să se plictisească într’însul.",
    "Pe la orele 9, Eleonora și Clotilda se suiră, dimpreună cu bărbații lor și cu Mariuca, în trăsura lui Cotârleț, reputată ca cea mai bună din localitate, înhămată cu patru vineți înaintași ce, când se puneau în mișcare, luau auzul prin clopotele dela gâturile lor. Echipagiul, stimulat de bicele și răcnetele conducătorului, făcu drumul, pănă în Câmpulung, în mai puțin de doo ore, și se opri drept la Carpafl, birtul la modă, unde se puse o cameră la dispozițiunea doamnelor pentru a se curăți de praf și a-și aranja toaletele. Când fură în stare să apară devant le monde, după expresiunea lor, ele veniră să-și ia dejunul la o masă pregătită în adins, subt bolta de verdeață de la intrare, loc de întâlnire, la acea oră, a tot ce Câmpulungul posedă ca mai distins. După masă, ele se crezură obligate să dea o raită pe bulevardul Pardon, la căpătui căruia se inaugurase de curând bustul lui Radu-Negru, și să facă câteva turiirl prin grădina publică, situată în față, la câțiva pași de acolo. Apoi, această concesiune bunului gust din localitate făcută, ele se îndreptară spre bâlciu, precedate și, pentru a zice astfel, târâte de puhoiul de lume ce se scurgea în direcțiunea aceea.",
    "Era plin de animație acel bâlciu, pe acea zi de Iulie, caldă și luminoasă, cu adieri ușoare venite de la munte. Întocmit d’a lungul stradei Negru-Vodă, intre Gimnaziu și Mânăstire, el ocupa, prin prăvăliile sale, printre care se înghesuea țărănimea curioasă, ulițele mărginașe pănă, de vale, la Râul-Târgului. Ca în toate centrele de mari adunături populare de asemenea natură, îmbulzeala și vuetul, amestecat cu emanațiuni de țuică și cu miros de cărnați fripți, te întâmpinau chiar de la intrare, pentru a nu te mai părăsi decât când erai departe de acolo. Apoi, sfișietorul glas al trâmbițelor de un ban în care suflau, cu frenezie, fără a se gena, chiar oameni în toată firea; țipătul bășicilor de gumelastic, umflate de copii și pronunțind foarte lămurit cuvintele « Uită-te>> ce-ți luau auzul; vâjâitul scârțâitoarelor, accentuat din când în când de basul profund al plugurilor de țiplă; bubuitul tobelor, alternând cu notele nasale ale clarinetelor, invi- tând lumea la panoramă sau la menagerie; grelele lovituri de maiu pe dinamometrele destinate a înregistra puterea fiecăruia; ritmul asurzitor al deștelor de fier pe grătarele cu fleică rumenită, — toate aceste sgomote, grave, ascuțite, pătrunzătoare, unite cu vocea vânzătorilor, strigându-și marfa sau propuind-o pe prețurile cele mai avantagioase; cu scârțâitul leagănelor mecanice, împinse intr’o vecinică mișcare de du-te vino; cu uruitul caruselelor ale căror atelage neanimate se goneau într'una fără a se ajunge vreodată; cu melodiele banale ale flașnetelor sau cu ariele, mereu aceleași, ale lăutarilor de sub umbrarele de frunză, unde se debita bere, limonada sau înghețată de vanilie, formau un concert nedescriptibil, de o cacofonie și o arababură ce nu se poate întilni decât în locuri de asemenea natură.",
    "Dar ceea ce forma nota caracteristică a bâlciului era țărănimea ce mișuna pretutindeni, în pitorescul ei costum dela munte. Femeile, în marame de in sau de borangic, ce le cădeau pănă la călcâe, în mintene de toate fețele, în fote cu culori violente, se grămădeau pe unde se vindeau lucruri de găteală: —stofe de postav, de catifea sau de mătase; încălțăminte de Iac sau de piele galbenă; panglici și cilicuri. Ele staționau asemenea, în mare număr, dinaintea dughenelor, ținute de ovrei guralivi ce debitau bijuterii falșe, care luau ochii prin forma și prin strălucirea lor: —cercei, inele, broșe, ace de cap cu gămălii imitând pietrele scumpe, oglinjoare. Unele examinau, fără să se deciză, articole de menagiu: — farfurii, cane smălțuite, sticlărie; pe când altele, după ceasuri de tocmeală, se hotărau în fine pentru vr’o cratiță de tuciu sau o tinichea de apă, pe care o plăteau și o ascundeau, plecând, parcă ar fi furat-o. Bărbații frecuentau mai cu seamă locurile în care se desfăceau obiecte trebuincioase pentru munca și nevoile lor: — coase, pe care le bateau îndelung cu un ciocănaș ca să le încerce; lanțuri de care; fringhii; căpestre de cânepă sau de curea; opinci. Mulți din ei căscati gura și pe dinaintea baracelor, unde măscărici, preschimbați în draci, în păiețe sau în sălbateci africani, cu șerpi enormi încolăciți împrejurul corpului sau cu maimuțe pe umăr, manevrau, pe o strimtă estradă de scânduri, pentru a atrage atențiunea și a îndemna publicul să pătrunză în vizuinele lor.",
    "Fetele lui Panțiru, împinse de curent, intrară în bâlciu cu aerile de cucoane mari ce știau să ia câteodată; insă numai decât se simțiră genate în acea înghesueală, în care nu puteau să facă să reeasă îndestul toată importanța lor.",
    "— < Quese sale cohue! esclamă Eleonora, în limba sa preferită. Să trecem mai iute, căci ne strivește mo- jicimea! »",
    "— «Zfw ejfet! replică Clotilda. Locul nostru nu e în această gloată, unde nu vezi o singură persoană comme il faut!  ..>",
    "Din fericire, la câțiva pași de acolo, ele întâlniră pe Emilia Oarcă și pe Sevastița Maghirescu, însoțite de Rașcu și de Bilureață, cari, hotărât, păreau că deveniseră bunii prieteni ai acestor doamne. Rașcu, dinaintea unei șandramale ce oferea premii pentru jocurile de dibăcie, se încăpățâna să câștige o oglindă, asvârlind inele de fier într’un stilet, în care trebuia sa prinză pe unul din ele. Cu toate silințele ce-și da însă, stângaciu cum era din fire, el lovea mereu alături, ceea ce îl făcea să reânoească la fiecare moment inelele și-l costa mai mult decât făcea oglinda. Bilureață, alături, se trudea să explice Sevastiței Maghirescu, care fără să priceapă, îl asculta cu gura căscată, cauza acestui nesucces, atribuind-o influenței densității aerului asupra proiectilelor, teză pe care o auzise, de curând, dela un ofițer de artilerie și pe care, după obiceiul său, era fericit să o repete, aplicând-o cazului amicului său, deși se potrivea ca nuca în perete.",
    "Cum le zări, Emilia Oarcă alergă întru întâmpi narea lor.",
    "— «Bună ziua doamnelor și domnilor! zise ea întinzându-le mâna. Bine că ați sosit în fine! Fără dumneavoastră, târgul n’avea nici un haz! >",
    "— «Ești totdeauna amabilă, madam Oarcă, răspunse Eleonora, respirând din adine. Uf! bine că am scăpat din învălmășeala ceea, în care prostimea era să ne calce în picioare! »",
    "— «Și acum, ce ne facem? întrebă Clotilda, netezindu-și rochia. Încotro apucăm spre a nu mai cădea în bagare ca aceea din care am scăpat?..>",
    "— «Dacă îmi permiteți, interveni Bilureață, ași fi de idee să vizităm mai întâiu curiozitățile bâlciului, locurile instructive și distractive dintr’însul. Vom trece pe urmă și pe unde se desfac mărfurile... Tocmai, Zi- adause el, avem, aci în față, un superb muzeu de celebrități, cu figuri de ceară, foarte, foarte interesante. De voiți să mă urmați, vom vedea pe principalii oameni iluștri ai secolului, în costumele lor autentice, chiar pe Papa de la Roma...»",
    "Propunerea se primi, și Rașcu, care nu reușise să câștige oglinda, deși cheltuise cinci lei pe inele, fu silit să-și lase îndeletnicirea și să urmeze pe tovarășii săi.",
    "— <Fi! quese hoseur! exclamă Clotilda, cum intră în muzeu, zărind în mijlocul încăperei un grup de ceară ce reprezintă un maimuțoiu, de o urâțenie și ferocitate sălbatică, suit pe pieptul unei fete de o rară frumusețe, leșinată pe un divan de spaima acelui monstru.",
    "Eleonora își întoarse ochii cu pudicitate. Ea se interesa mai cu deosebire de o Cleopatră, mușcată de năpârcă și trăgând să moară pe patu-i de paradă.",
    "— <Regarde, cheri! on dirait qu ese respire! » zise ea doctorului Bengalici, arătându-i pieptul reginei egiptene ce palpita printr'un mecanism care-i da toate aparențele realității.",
    "— «În adevăr, replică acesta, păcat numai că și nu horcăe!..»",
    "Ceilalți defilau pe dinaintea capetelor încoronate, — împăratul Wilhelm, Napoleon III, Sultanul, Țarul rusesc, regina Victoria, etc. — înșirați d'alungul pereților de scânduri ai acelei șandramale, drepți în rigiditatea lor macabră, cu ochii fără viață, cu figurile scoase ca din mormânt. inspirând mai mult frica și desgustul de- cât curiozitatea.",
    "Bilureață atrăsese pe Sevastița Maghirescu din naintea unui grup ce înfățișa execuțiunea împăratului Maximilian, între credincioșii săi Miramon și Mejia, și găsise o frumoasă ocaziune, de care profita, pentru a povesti moașei comunale, care auzia pentru prima oară de aceste lucruri, tragica dramă din Queretaro, nu însă fără a o desnatura, presărând-o cu inexactități și inepții, după obiceiul său.",
    "Când se aflară de iznoavă afară:",
    "— «Ia priviți ce bine se amuzează prietinele noastre! strigă Emilia Oarcă, arătând, la câțiva pași de acolo, într’o cursă de călușei, pe Elena Caponea și pe Aneta Minghiruș, așezate într’un soiu de lando de scânduri albastre, ce se învârtea împrejurul unei axe, pecând, în față și la spatele lor, locotenentul Francisc Vaja și căpitanii Alexandru Toroș și Cristian Cenușe, veniți înadins din Constanța, le făceau escortă, pe simulacre de cai de lemn, repeziți într’un galop vertiginos.",
    "Întreaga companie se apropia, însă trebui să aștepte ca cursa să se termine, mulțumindu-se a schimba, de la distanță, semne de recunoaștere din mână și din batistă cu prietenii regăsiți.",
    "Când aceștia fură liberi, bucuria tutulor păru mare de a se afla împreună.",
    "— <Quel hetireux hasard d’a vă fi regăsit! » esclamă Eleonora, întinzând mâna amicelor sale și celor trei ofițeri, cari se grăbiră să i-o sărute.",
    "— «De mult sânteți aci? » întrebă doctorul Bengalici, strângând, la rândul lui, mânile ce se îndreptau spre dânsul.",
    "— «Da, răspunse locotenentul Francisc Vaja, ani luat-o cam de dimineață. Nu e vorbă, nu ne căim, căci am avut ce vedea. Păcat numai că e prea multă ovreime...»",
    "— «Aceasta trebue să facă plăcere d-lui Bilureață, » întrerupse căpitan Cenușe, salutând c’un zâmbet ironie pe judecătorul de pace.",
    "— «Și pentru care cuvânt? » voi să știe acest din urmă, întorcându-i, cam înțepat, salutul.",
    "— «P'iindcî aveți aplecare pentru sgomot și vorbă multă, răspunse Cenușe... O! in privința aceasta, n’aveți să vă plângeți. Ați fost servit după pofta inimei. »",
    "— «Mi-e teamă că vă înșelați! » se mulțumi a replică Bilureață, cu răceală. Apoi, intorcându-se spre amicul său Rașcu, care sta alături de dinsul, adaogă încet, astfel ca să nu fie auzit decât de el singur:",
    "— «Frontavoiul ăsta mă plictisește, Nu știu ce are de se tot ține de capul meu. O să vezi c'o să se întâmple scandal. »",
    "Ceilalți porniseră deja înainte. Ei mergeau în bandă, vorbind în gura mare, vizitând tot ce le ieșea înainte, intrând prin panorame, cutreerând menageriile, încercându și norocul pe la loteriile cu numere câștigătoare, cumpărând tot felul de nimicuri: brățări de sticlă, balonașe de cauciuc, trâmbițe de carton sau de tinichea, îndopându-și gura cu fisticuri și cu alune prăjite, făcând — militarii mai cu seamă—un tapaj infernal, ce silea pe țărani, totdauna respectuoși pentru uniformă, să se dea într’o parte ca să le lase loc liber.",
    "Dinaintea unei tișghele ținute de un muscal cu barbă albă, ei deteră peste Tarsița Pepenel și Râța lui Niță Cotoiu care târguiau turtă dulce.",
    "— «Bonjur, madam Pepenel! bonjur, madam Cotoiul ... Bună e turta ceea, ca să cumpărăm și noi? »",
    "— «Bună ziua, doamnelor și domnilor! Da, ni se spune că e chiar acum sosită din Odesa. O luam pentru copii! Dar încotro ați apucat o astfel cu toții? Luați-ne și pe noi! »",
    "— «Ne ducem la Cârtii cu bere, să ne răcorim. Dacă vă face plăcere, aidem să bem câte-un pahar! »",
    "Ele îi urmară. Pe drum, Eleonora și Clotilda se opriră pe la diferite prăvălii, ținute de ovrei, ca să cumpere câte ceva, — stofe de mătase și de catifea, obiecte de aur, bijuterii,- ce-și propuseseră să dea cadou sorei lor, Mariuchei, în ziua nunței. Celelalte se simțiră obligate să le imite esemplul, luând și ele ceea ce li se păru mai nemerit pentru ocasiune : Emilia Oarcă, un cordon de piele roșie, așa zisă de Rusia, cu o frumoasă cataramă de peruzele false; Elena Caponea, o pereche de cercei de aur, cu pietre pretinse de diamant; Aneta Minghiruș, o brățară, asemenea de aur, goală in interior, însă împodobită cu o boabă de mărgăritar, ce se da drept veritabil; Sevastița Maghirescu, un serviciu de cafea de porțelan, garantat de Saxa, cu tava lui de aceeași materie; Tarsița Pepenel și Râța Cotoiu, mai practice și mai econoame, una o cană de apă, cu flori poleite, și cealaltă un enorm vas de noapte. Bărbații asemenea cumpărară oarecari daruri pentru ginere: un frumos chimir de Brașov, cu flori de piele și alămuri; o pereche de cisme de iuft, cu talpa bătută în capete de cuie; un ceasornic de argint, cu lanțul lui; un topor american cu doo tăișuri. Apoi, când toate aceste obiecte fură împachetate și pornite la gazda fiecăruia, ceata își relo drumul înainte, spre berăria unde-și propusese să se oprească.",
    "Instalat subt un mare umbrar de cetină de brad, cu mese și scaune pretutindeni, într’un loc răcoros, cu vedere depărtată spre Flămânda și înălțimile Mățăului, Cârtii cu bere era frecuentat, la acea oră, de tot ce Câmpulungul poseda mai distins. Doamne și domni, din localitate, sau veniți pentru vară în vilegiatură, se aflau adunați acolo, la umbră, consumând, într’un sgomot de glasuri abia dominat de instrumentele unui taraf de lăutari din Pitești, bere rece, în butelii ținute în ghiață. Din această cauză, fetele Iul Panțiru, cu compania numeroasă ce le însoțea, avură la început dificultate să găsească locuri, toate fiind ocupate. Din norocire, ele fură văzute de Mișu Voinea și de Gabriel Rușescu, deja instalați, cari le poftiră la masa lor, destul de încăpătoare pentru a le permite tutulor să se așeze, strângându-se puțin.",
    "— < Dar știți, mesieurs, que cest une veritable chance cl'a vă fi întâlnit! zise Eleonora, sachitând pe tineri cu surâsul său cel mai amabil. Fără d-voastră, ce ne făceam! >",
    "— «Coconițelor, răspunse Mișu Voinea, norocul e pentru noi! Presența d-voastră și a societății ce vă întovărășește ne amintește lucruri plăcute, acel dejun pe iarbă, spre esemplu, de la Plescioare, terminat într’un chip așa de neașteptat!",
    "— «Și care putea să aibă urmări cu mult mai grave, grație...»",
    "Bilureață, care făcuse această întrerupere, se opri deodată, fără să-și termine ideea.",
    "— «Continuați! strigă căpitan Cenușe, găsind un bun pretext de a se lega de judecătorul de pace, pe care-1 știa grozav de fricos. — Grație d-voastră, d-le Bilureață, trebue să zicem, căci practicați așa de bine politeța cu doamnele, încit le părăsiți tocmai când e mai multă trebuință de presența d-voastra . . .»",
    "— «Pardon! protestă magistratul astfel interpelat. Doamnele nu erau espuse la nici un pericol ca să fi avut nevoe de mine, și dacă pericol s'a întâmplat mai în urmă, aceasta nu e din vina mea!",
    "— «Auz? ripostă Cenușe, umflându-și glasul și încruntându și sprincenile, în gluma, pentru a impresiona pe interlocutorul său.—Atunci, pretindeți că eu ași fi cauza accidentului din peștera dela Brădițel?»",
    "— «N’am zis aceasta! asigură Bilureață.>>",
    "— «Că aș pune așa de puțin preț pe viața acestor doamne, încât aș fi fost în stare să provoc o catastrofă care putea să le-o răpească? »",
    "— «Îmi atribuiți cuvinte pe care nu le-am rostit!  >",
    "— «Și că, mai mult decât atât, după ce ași fi să- vârșit faptul ce-mi imputați, n’ași avea curagiul să-i iau răspunderea, ci aș câta să mă ascunz după deget! »",
    "«Îmi e peste putință să pricep de unde deduceți acest lucru! »",
    "— «Că ași fi, în alți termeni, un laș și un om de nimic? »",
    "— «O asemenea idee n’a fost nici odată espri- mată de mine! »",
    "— «Dar știți d-voastră, d-le Bilureață, că aceasta constitue o insultă gravă ce-mi faceți? »",
    "— «N’am avut nici odată intențiunea de a vă ofensa »",
    "— «Că pentru un om de onoare, ea nu se poate spăla decât in sânge? »",
    "— «În viață-mi, n’am acordat asemenea satis- facțiuni. »",
    "— «Și că vă voiu sili să eșiți cu mine pe tărâm? »",
    "— « Despre a easta, vă pot încredința că nu veți putea reuși nici odată! »",
    "Dialogul, pornit pe povârnișul acesta, putea să mai ție multă vreme, spre distracția asistenților, chiar a lui Rașcu, care făcea haz, pe tăcute, de pusilanimitatea amicului său. Însă chelnerul apăru cu paharele si sticlele comandate. Aceasta făcu o diversiune care permise discuțiunei să se potolească și conversației să ia o altă întorsătură.",
    "De odată, căpitanul Alexandru Toroș strigă: — «Iată eroul dela Brădițel! » arătând pe Niță Palie, însoțind pe Ghică Panțiru, care se oprise dinaintea unei prăvălii de marchidănie, unde se vindeau, printre alte mărunțișuri, lăzi de Brașov, costume preoțești, hamuri, luminări de ceară, alice și iarbă de pușca, espuse, ca mostră, în doo străchini. Ei esaminau o pereche de cununii de metal galben, parcă ar fi voit să le cumpere.",
    "Toți se întoarseră. Eleonora și Clotilda, vizibil indispuse de această aparițiune care atesta, în fața lumei, rusticitatea originei lor, făcură o mișcare de nemulțumire. Î nsăși Mariuca rămase rece și indiferentă în fața omului ce, peste câteva zile, era să-i devie soț. Adevărul este că această căsătorie nu era după placul ei, și dacă nu refuzase să se facă, este fiindcă tatăl său promisese și nu voia să iasă din cuvântul lui. însă, în inima sa, ea suferea de a deveni nevasta unui țăran, atunci când surorile sale erau măritate cu domni de la oraș și duceau o viață de cucoane.",
    "Niță Pălie văzu pe Mariuca și pe surorile ei, observă mișcarea acestora și răceala cu căre i privi logodnica sa, și cu intuițiunea oamenilor simpli, a căror soartă e în joc, înțelese îndată că o prăpastie esista între dânsul și casa în care voea să intre. El plecă, deci, capul cu întristare. Toate scrupulele și îndoelile de mai nainte îi reveniră, și, în gândul lui, iar începu să se ridice teribila întrebare dacă trebuea să meargă mai departe sau dacă nu <era mai bine să-și vază de treabă și să renunțe la uni pas ce numai spre fericire nu părea că are să-l conducă.",
    "Cu toate acestea, bărbații se sculaseră cu toții, și, în semn de deferință, se îndreptaseră spre bătrânul Panțiru, pentru a i strânge mâna.",
    "— «Bună ziua, nene Ghică. Ce faci aici? Hai să bem o bere împreună!... >",
    "— «Bună să vă fie voea, dragii mei! Vă mulțumesc, nu pot. Mă uitam la pirostriile astea, pe cari aș voi să le cumpăr».",
    "— «Și ce să faci cu ele? Ce? la Rucăr nu sânt asemenea scule? »",
    "— «Ba da; dar s’au cam învecfiit de atâtea capete pe cari au fost puse. Mă gindeam să le dăruesc bisericei, după ce vor fi slujit mai întâiu, ca nuoi, la cununia Mariuchei. »",
    "— «Sânt, în adevăr, foarte frumoase! încredința Bilureață, după ce le esamină cu atențiune. Ai zice tiara lui Saitafarnes...»",
    "— «A cui? întrebă Panțiru, intrigat de acest nume barbar, pe căre-l auzia pentru prima oară.",
    "— «A lui Saitafarnes, regele Sciților, răspunse Bilureață, care citise de curând istoria incidentului cu Ruchomowschi și voea să arate că e în curent cu tot ce se petrece în lume.",
    "— «A lui Seria.ferlanet-, regele Chicilor? se încercă să repete Panțiru, a cărui limbă nu era deprinsă cu inflexiuni așa de complicate. — Mă! dar al dracului nume mai poartă și ăla! Mai știi? O fi însuși ucigă 1 toaca! »",
    "— «Nu așa! relo Bilureață. A lui Sa-i-ta-far-nes I Ce? nu știi? Dacă vrei, să-ți spuiu eu...»",
    "El n'apucase să-și termine propunerea, când o explozie teribilă zgudui aerul, răsturnând și împrăștiind tot ce se afla în prăvălie.",
    "Bilureață căzu cu fața la pământ și rămase locului ca mort.",
    "Ceilalți se aleseră numai cu comoțiunea sau cu puțină spaimă.",
    "Ce se întâmplase? Pe când judecătorul de pace se pregătea să inițieze pe Panțiru în misterele istoriei unor lucruri ce nu-1 interesau, căpitan Cenușe, plictisit de a-1 auzi perorând, voise să se întoarcă la masa unde rămăseseră cucoanele, și, înainte de a se depărta, își lepădase țigara. Aceasta, căzând, înnemerise drept în strachina cu iarbă de pușcă, care luase foc și produsese exploziunea.",
    "Bilureață, ridicat de asistenți, cari alergaseră în ajutorul lui, se constată că, afară de sperietură, nu avusese nici o vătămare serioasă. I se pârliseră numai mustățile și i se înegrise figura; dar aceasta nu era nimic pe lângă ceea ce ar fi putut să i se întâmple. Cu toate acestea, el plecă supărat, văzând că compania din care făcea parte, în loc să-i ia apărarea, desa- probând pe Cenușe, râdea pe înfundatele de halul în care se afla. Și astfel se termină, — cu adevărat foc bengal, — acea zi începută sub auspicii plăcute și care merita un sfirșit mai frumos.",
    "Cu trei zile înainte de Dumineca fixată pentru nunta Mariuchei, grupuri de oameni, purtând ploșci cu vin, urmați de câte doi lăutari,—-un flaut și o vioară — cutreerau satul, intrând din casă în casă, oprind pe trecători pentru a le oferi vinul de cinste. Aceasta constituia în acelaș timp o invitare la nuntă, și necuviincios ar fi fost acela care n’ar fi răspuns la un asemenea apel. Tot de odată, mari pregătiri se făceau la casa lui Ghică Panțiru, transformată, pentru ocasiune, într’un cuib de verdeață. Porțile cele mari, cu strașină, par- maclâcul din afară, vasta tindă ridicată, cu cerdăcelul ei, fură îmbrăcate în cetină de brad, decorate cu ghirlande de flori. Asemenea, camerile de sus, spălate și spoite din nou, se preschimbară în saloane de primire, cu pereții îmbrâcați numai în scoarțe și în velințe, frumos lucrate, prinse, ici și colo, cu șervețele de in sau de borangic, cusute cu linuri sau cu mătăsuri. Subt vastul șopron din fundul curții, măturat și lipit pe jos, golit de tot materialul ce se afla într’însul, se așeză bucătăria, compusă din pirostrii, susținind căldări de aramă sau ciaoane de tuciu, în care avea să fearbă bucatele, și din frigări de lemn și de fer pentru frip-turî. Iar în mijlocul curții, subt un umbrar, întocmit pentru trebuință, se înființă o lungă masă de scânduri, pe picioare bătute în pământ, cu lavițe într’o parte și în alta, pentru gloata invitaților de mina a doua, cari n’ar fi încăput în sofrageria de sus, rezervată familiei și oaspeților de considerațiune.",
    "În fine, ziua cea mare sosi.",
    "Dis-de-dimineață, pilcuri de flăcăi, gătiți în vestmintele lor cele mai scumpe, călări pe cai împodobiți cu flori și cu panglice, se perindau, adevărate șuvelnițe omenești, între strada Păpușei, unde se afla locuința miresei, și Posada de-subt-Cruci, unde locuea ginerele, așteptând momentul oportun pentru a se constitui în ceată și a forma, astfel, un cortegiu de onoare tinerilor soți.",
    "Înainte de amiazi, Niță Pălie, însoțit de tovarășul său, Moise Băgeac, care trebuea să i servească drept martor, amândoi gătiți în haine de sărbătoare, sosi la locul de întâlnire, — casa lui Ghicî Panțiru, — de unde nunta avea să pornească. Numai decât, alaiul se constitui, și, pe calea cea mai lungă, pe la marginea satului, pentru ca toți să-1 vază, se îndreptă spre primărie. În cap, mergeau tinerii călăreți, formați în roată, drepți și arătoși pe caii lor de munte, cu trapul mărunt. După dânșii, venea trăsura nunilor, împodobită cu flori, trasă de patru înaintași, cu hamurile legate în funte, cu batiste roșii și albe pe la căpețele. în ea se suise Mariuca și tatăl său, care voea să-î fie și naș, iar, în față, pe scăunelul de dinainte, ginerele și prietenul său, Moise, considerat deja ca un membru al familiei. Urmau după aceasta, în bună ordine, unșir neântrerupt de birji, aduse din Câmpulung, fiecare gătită cu flori și cu verdeață. Ele duceau rudele miresei, pe surorile ei, cu bărbații lor, pe invitații mai de seamă, ca Aneta Minghiruș, Elena Caponea, Emilia Oarcă, Sevastița Maghirescu, Tarsița Pepenel, Râța Cotoiu, precum și pe cavalerii ce, de obiceiu, însoțeau pe aceste doamne : căpitanii Alexandru Toroș și Cristian Cenușe, veniți înadins din Constanța; locotenentul Francisc Vaja; tinerii Miști Voinea și Gabriel Rușescu; nedespărțiții Rașcu și Bilureață, cel d’întiiu mai mălăeț, cel d’al doilea mai firoscos și mai vorbăreț decât ori când. Acest din urmă își uitase de supărare, însă își răsese mustățile, subt pretext că astfel avea mai mult aerul de magistrat, dar în realitate pentru a face să dispară orice urmă a accidentului din târgul dela Sfintul sie.",
    "La primărie, lucrurile se expediară cu repeziciune. Primarul, un moșnean din localitate, convins că îndeplinește o pură formalitate, deoarece cununia cea adevărată era pentru dânsul cea religioasă, aminti pe scurt soților drepturile și datoriile lor respective și le puse întrebarea dacă se iau din libera lor voință. Niță Pălie se grăbi a răspunde afirmativ. Mariuca însă ezită un moment, turburată de această cestiune ca de un lucru neașteptat, la care nu avusese încă timp să se gândească. Apoi, când împinsă de tatăl său, care sta alături, se hotărî să zică da, ea pronunță acest cuvânt așa de încet și de încurcat, încât abia se putu auzi de cei mai din apropiere. Faptul acesta băgă un fior în inima lui Niță Pălie, și un nor de întristare îi acoperi de odată fruntea. Cu toate acestea, timp nu era pentru reflexiuni duioase. Ofițerul civil pronunțase cuvintele că soții sânt uniți în fața legei, și deja gloata asistenților ce repezea spre a înfățișa felicitările sale nouei perechi. Eleonora și Clotilda, de aproape urmate de celelalte dame, se îndreptară spre sora lor ca s’o sărute. Ea însă, înecată, se lăsă, ca o masă, în brațele lor, silindu-se din răsputeri să-și stapânească lacrimile. Ghică Panțiru și Niță Palie avură asemenea să sufere asaltul amicilor din sală, ce se înghesueau ca să i heretisească. Ei schimbară multiple și sgomotoase sărutări cu cei mai intimi; cu ceilalți, lungi și reânnoite strângeri de mână Toți repetau: «cu noroc! să trăiți! să vă trăească!  > Bilureață singur, spre a se distinge, crezu de cuviință să schimbe formula și strigă: «la mulți ani! » Aceasta-i atrase o severă observațiune din partea căpitanului Cenușe, care-i aminti, în fața lumei și în termeni nu tocmai măgulitori, că o asemenea urare, bună în orice ocasiune, la nuntă, avea un caracter de rău augur.",
    "La biserică, ceremonia ținu mai multă vreme. Preoții, crezând că se recomandă, prelungiră oficiul peste măsură, ceea ce mări supliciul tinerilor soți, doritori să termine mai iute. Mariuca, mai cu seamă, palidă și cu ochii plecați, frumoasă, totuși, mai presus de orice descriere, în costumu-i minunat din Rucăr, lucrat numai în fir, mătase și borangic, cu beteala-i strălucitoare ce-i cădea, ca un râu de aur, până la călcâe, sta perdută dinaintea altarului, alături de soțul său, asemenea gânditor, așteptând cu nerăbdare ca slujba să ia sfârșit pentru a se întoarce acasă și a se ușura, închizându-se undeva și plângând singură și pe îndelete. Niță, din parte-i, simțind, de pe tremurăturile mânii soției sale, pe care o ținea într’a sa, ceea ce se petrecea într’însa, își stăpânea cu greu emoțiunea și ar fi voit să fie departe de acolo spre a răsufla în liniște. Numai lumea din biserică, — mulțimea rudelor, a prietinilor și a invitaților,— găsea că lucrurile nu merg prea încet, și, veselă și negrăbită, își trecea vremea ascultând sau privind ceea ce se petrecea împrejuru-i, vorbind, pe șoptitele, de nimicuri sau schimbând reflecțiuni răutăcioase asupra persoanelor și toaletelor ce avea în față-i.",
    "De odată, corul intonă pe Isaia dănțuește. Nunii, dimpreună cu nașii lor și cu preoții ce oficiau, ținându-se de mână, ocoliră de trei ori biserica. Apoi, Ghică Panțiru, Mariuca, Niță Pălie și ceilalți membri ai familiei sărutară sfânta Evanghelie și cununiile, după care, serviciul fiind terminat, aceleași felicitări, urări și îmbrățișări reâncepură din partea rudelor, amicilor și asistenților. Atunci, nouii luați, crezându-se în fine liberi, se îndreptară spre eșire; dar, aci, un nou obstacol le tăiă calea, oprindu-i d’a înainta. Eleonora, Clotilda și celelalte persoane din societatea lor, pentru ca urme neșterse de prezența lor la acea solemnitate să rămâe, se vorbiseră să pue a se fotografia nunta în momentul când ea va pleca de la biserică și însărcinaseră, în consecință, pe Sevastița Maghirescu să obție acest lucru de la Isidor Umbertovici, fotograful maniac ce, precum se știe, era bine cu moașa comunală și se ducea regulat, după masă, pe când soția sa își făcea somnul, să-și desvolteze clișeurile în camera obscură ce luase cu chirie dela dânsa. Sevastița n’avusese mare greutate să hotărască pe prietenul său a-i face acest serviciu, și, de aceea, când Mariuca și Niță Palie sosiră în tinda bisericei, la ușă, găsiră pe Umbertovici instalat în curte, în față, cu aparatul său cel mai bun, pregătindu se a lua o poză de pe grupul ce înainta spre dânsul. Tânăra pereche fu nevoită să se oprească și să aștepte locului mai bine de doozeci de minute, până când fotograful își puse obiectivul la punct, până când rudele și prietenele ce organizaseră surpriza își luară locuri și atitudini avantajoase, până când se trase mai multe clișeuri, căci unul singur putea să nu reușească, și era indispensabil ca operația să dea un bun rezultat și ca ocazia să nu fie perdută."
  ],
  "5": [
    "Ghică Panțiru, voios și cu surâsul pe buze, ca un om care a îndeplinit un act scump inimei sale, se întoarse singur și pe jos dela biserică, unde rămăsese mai în urmă pentru a regula mica sa daraveră cu preoții. În curtea casei, el găsi mai tot satul adunat. După ce dete încă odată mâna cu cei mai de seamă și răspunse prin mulțumiri celorlalți, cari îl aclamau, el se duse de se așeză pe o laviță, din nainte pregătită, acoperită cu un plocat, frumos lucrat, unde, după datinele locale, mireasa trebuea să-l întâmpine, ca naș, cu o oală de vin și să-i dea să se spele pe mini dintr’însa. Mariuca însă nu se ivi îndată spre a și face datoria, și bătrânul Panțiru trebui să aștepte mai bine de o jumătate de oră până să se arate în fine. Ea se făcuse nevăzută, cum se întorsese dela biserică, stând ascunsă și încuiată într’o cămăruță înfundată, de unde surorile ei o scoaseră, cu ochii roșii, pentru a o duce către tatăl lor care aștepta. Incidentul acesta, plin de înțeles pentru ginere, care, cu intuițiunea naturelor simple, ghicise cauza lipsei soției sale, trecu, totuși, nebăgat în seamă de ceilalți, căci lacrimile și turburarea fetei se atribuiră emoțiunei ce ea trebuea să simță într’o ocaziune așa de însemnată pentru dânsa.",
    "Cu toate acestea, jocul începuse. La sunetul muziceî unui taraf de lăutari, compus din patru vioare, patru cobze, doo naiuri și un bas, fetele și flăcăii se prinseseră de mâni și formaseră, în curte, pe covorul de iarbă verde ce se desfășura în fața casei, și subt ochii mulțimei care privea, o horă mare, în care robusta frumusețe a dănțuitorilor rivaliza cu pitorescul și varietatea costumelor. Erau, într’un amestec nedescriptibil de stofe și de culori, marame, unele foarte lungi și bogate, cu flori variate din țăsătură; fote, strâmt înfășurate pe după șolduri, pentru a lăsa să se desineze formele, cu late borduri de fir sau de mătase pe fonduri, în genere, roșii sau negre; cămăși de in subțire sau de borangic, cu largi mâneci suflecate, cusute numai în linuri sau în ibrișimuri ; mintene de postav, fără mâneci, cu gulerul, — de pluș sau de catifea, — verde, roșu, galben sau albastru, cu gâetane pe la cusături; ciorapi albi sau negri, de ață sau de bumbac, în ghete de vax sau de piele galbenă, ba chiar în pantofi de lac. Fetele îmbrăcau acelaș costum ca femeile măritate, cu singura deosebire că aveau capul gol, coadele lăsate pe spate și late panglici ce, la unele, le cădea pănă la călcâe. La multe din ele, o simplă cordea le încingea capul, peste creștet, înnodându-se, la ceafă, subt coade. Cât despre bărbați, ei purtau, pe subt mintene la fel cu al femeilor, cămăși de cânepă înălbită, lucrate în casă, cu mânecile largi, vărgate cu galben, cu poalele crețe, cusute în bibiluri, mai lungi și mai trase la spate. Căciuli de oaie, la unii; pălării de pâslă, la alții; de pluș, negru sati cafeniu, la cei mai eleganți; cioareci sau ițari de dimie albă; cingători de lână, de bete sau de piele; cisme cu carâmbi, ghete de iuft sau simple opinci, complectau portul lor, pe atât de simplu pe cât de original, ce da o notă veselă și caracteristică mulțimei.",
    "Hora își contino multă vreme evoluțiunile sale până când mireasa se decise să vie, după obiceiu, a se prinde și ea într'însa. Ea apăru în fine, dar intr’un târziu, adusă, târâtă, pentru a zice astfel, de soțul său, și, palidă, cu o figură ce în zadar se silea s'o facă să pară veselă, frumoasă totuși mai presus de ori ce expresiune, rupse lanțul mânilor împreunate, intră în horă și făcu câțiva pași alături de Niță Pălie. Aceasta dete tuturor ocaziunea s’o admire și să fericească pe norocosul muritor căruia îi fusese dat să posede o asemenea comoară. Numai el, nenorocitul, știind ce abis exista între dânsul și inima nevestei sale, nu era de această părere, își plângea soarta pe tăcutele și se căia deja de greșala ce făcuse, luând-o!",
    "După horă, se urmară multe alte jocuri, — sârbe, brâuri, bătute, — unele mai animate decât altele, cari puseră, pănă seara, floarea tinerimei în mișcare. La nici unul din ele însă Mariuca nu mai voi să participe, retrasă și, pentru a zice astfel, zăvorită în odăile de sus, unde invitații mai de seamă se strânseseră pentru a petrece între dânșii, a se da la danțuri mai nobile,— boerești, — la muzica unui alt taraf de lăutari, mai subțiri, aduși înadins din Pitești.",
    "— «Madam Bengalici, ce bine vă vine pălăria asta! O admir de azi dimineață! Desigur, trebue s’o fi comandat la Paris, căci la noi nu crez să se gă sească modeluri ca acesta ...»",
    "Era Emilia Oarcă care se exprima astfel, deși, la biserică, ea nu făcuse decât să râză încet, cu Se- vastița Maghirescu, de coafura Petrei lui moș Ghică Panfiru, pe care o compara, cu răutate, cu o cratiță așezată pe capul unei duloaice.",
    "Eleonora, măgulită de întrebare, răspunse cu surâsu-i cel mai amabil.",
    "— <En effet, am adus o astă primăvară pentru un botez, fără să pot prevede că, a doua oară, voiu avea ocaziunea să o puiu la nunta surorei mele! »",
    "— Îți place? șopti Emilia Oarcă, la urechea moașei comunale, care se ținea ‘cât putea ca sa nu pufnească. Te asigur că am văzut-o, înainte de Paști, la fereastra unei marșande jidance de pe Calea Moșilor...»",
    "În timpul acesta, tăvile cu bomboane, cu glasele, cu dulcețuri de smeură, industrie a Câmpulungului, cu pișcoturi circulau prin camere. Se destupaseră și câteva sticle de șampanie, și Bilureață, pentru a eclipsa închinările fără fraze ale celorlalți, se încercase să ție un toast în regulă, însă nu-1 putuse termina, încurcat și intimidat de privirile ironice ce i arunca căpitan Cenușe.",
    "De odată, locotenentul Francisc Vaja se sculă.",
    "— «Cuconiță, îmi faceți onoarea unui tur de vals? »",
    "Elena Caponea, căreia se adresase această invitare, se agăță, grea și masivă cum era, de umărul adoratorului său, și amândoi începură să se învirtească prin odae. Celelalte dame, solicitate de cavalerii lor, se grăbiră să le imite exemplul, Aneta Minghiruș condusă de căpitan Alexandru Toroș; Eleonora și Clotilda de soții lor, doctorul Bengalici și Irimescu-Răstoacă; Sevastița Maghirescu de Rașcu: Emilia Oarcă de Bilureață. Acesta din urmă nu se lăsă pănă nu făcu un nou pocinog, căci, ca să s’arate bun conducător, voi să se strecoare, cu dănțuitoarea sa, printr’un loc prea strimt, între doo perechi, însă manevră așa de greșit, încât se izbi de o servitoare care aducea o tavă cu dulceață, o răsturnă, cu tavă cu tot, și căzu el însuși, lovindu-se tare cu capul de scânduri.",
    "După o mică pausă, provocată de acest accident, care stârni râsul tutulor, danțul începu cu mai multă ardoare, puindu-se la contribuție tot repertoriul cho- regrafic uzitat în asemenea ocaziuni, — polci, valsuri, cadriluri. Se făcu chiar un cotilion final, dirigeat de căpitan Cenușe, care profită de ocaziune pentru a supune pe Bilureață la multiple și grele încercări, obligându-1 să facă câteva figuri nu tocmai compatibile cu calitatea lui de magistrat.",
    "Afară, în curte, petrecerea nu era mai puțin animată. Pe lângă danțurile naționale cari se succedau și la cari participau, fără deosebire, bărbați, femei, fete și flăcăi, doo butoaie cu vin, ce se puseseră la dispozițiunea celor ce, bând, credeau că se răcoresc, contribueau puternic a mări veselia tutulor. Spre seară însă, jocul se suspendă pentru a se permite invitaților să se ospăteze. La un semnal dat de Ghică Panțiru, care, dimpreună cu ginerele său, voise să ia parte la banchetul țărănesc, lumea începu să se îndrepteze spre umbrarul din fund, destinat a servi, după cum am spus, drept sofragerie populară. Aci, pe imensa masă de scânduri, cu lavițe, acoperită, pentru circumstanță, cu o față de pânză albă, peste care se așezaseră, de jur împrejur, farfurii și ștergare, fără alte tacâmuri decât linguri de metal, se serviseră deja bucățele. Ele se compuneau din cozonac, din o ciorbă de carne de oaie, bătută cu ou și cu oțet, din pui fripți și din lapte cu orez. Deși simple în aparență, aceste mâncări constituiau, pentru niște tocmacuri de prinse cu regimul frugal ce obicinuiau, un regal împărătesc, și, de aceea, toți le făcură cea mai mare cinste, indestulându-se din ele pecât le încăpu pe gură. Ghică Panțiru, din capul mesei unde se așezase, privea cu plăcere și se bucura de pofta oaspeților săi. El avea ochii pretutindeni, nu-și da astâmpăr, voind să vază pe toți mulțumiți și fără lipsă de nimic, striga la servitori să mai aducă din ce nu se ajungea, și, în acelaș timp, spunea, râdea, se amesteca în vorba celorlalți, adresa fetelor și nevestelor glume ce provocau hazul tutulor.",
    "— «Mat încet, lele Zamfiro! strigi ca o găină care a ouat! >",
    "— «Dar bine înțelegi, surată Dino. Ți-e mintea deschisă ca a unei fete mari a doua zi după nuntă!  >",
    "—- «Ce stai cu nasul în sus, Paraschivo? Ori te uiți să vezi cum râd muștele? »",
    "— «Bravo ție, Alexandrino! Așa zic și eu. Mănânci și bei ca un om ce se scoală de pe boală>",
    "— «Frumos mai câți la bărbatul tău, Marino! Ne vine să credem că ție drag ca o blană în luna lui Cuptor! >",
    "— «Prea isprăviși iute, Frusino. îți trebue, ție, ca să te saturi, mai puțină vreme decât unui vrăbioiu ca să-și calce soția!  >",
    "— «Nu mai spui nimic, seano? Hai! vorbește! Nu sta tăcută ca un cuc fără cuib! >",
    "— «De bine ce petreci, Anico, casei ca un pește pe masa unei bucătării! »",
    "— «Auzindu-te vorbind astfel, lea Safto, îmi vine să crez că ai mai multă ciudăân inimă decât boabe de grâu intră într’un buzunar...»",
    "— «Mă întrebi dacă asta-mi place, Catrino? Da. Ca un pat la doi tineri de curând luați . . . >",
    "Și câte altele.",
    "În sufrageria de sus, spoită și frumos împodobită cu flori și cu verdeață, se servea. în acelaș timp, masa mosafirilor de distincțiune, la care luau parte, afară de vechile noastre cunoștințe, pe cari le-am întâlnit în diferitele fase ale acestei povești, câțiva invitați din Câmpulung și din Rucăr, unde se aflau în vilegiatură. Eleonora făcea onorurile cu amabilitatea ce-i plăcea să arate de câte ori juca rolul principal. Maritica, frumoasă ca totd’auna, în costumul ei strălucitor de mireasă, luase și ea loc, alături de surorile sale, însă mintea nu-i era la mâncare, ci sta tristă și tăcută în mijlocul sgomotului și veseliei ce domneau împrejuri!",
    "Masa, de altmintrelea, era aleasă și bine servită- După mezeluri,— icre negre, salam, sardele, brânzeturi, — se dase supa, o supă gustoasă de zeamă de găină; apoi, peștele, niște păstrăvi frumoși, aduși din Oticu, de la obârșia Dâmboviței, cu asezonament de lămâe și de unt-de-lemn ; pe urmă, doo feluri: pui de porumbel cu mazăre boabe și rățusce cu capere și cu sos de pătlăgele roșii; în fine, friptura: cocoși de pădure, împușcați în brădetul din Boteanu și ținuți câteva zile în oțet ca să li se frăgezească carnea. Ca desert, erau prăjituri și fructe.",
    "Cu cât ospățul mergea spre sfârșit, cu atât sgomotu și veselia deveneau mai accentuate. Bărbații,— ofițerii, mai cu seamă, — serviți cu abundență dintr'un vin de Dealu-Mare, vechiu și galben ca chihlibarul, prinseseră la limbă și umpleau odaea de asurzitoarele lor discuții, la cari se amesteca glasul ascuțit al cucoanelor. Rașcu, în calitate de literat al companiei, promitea, emoționat, să facă o dare de seamă sensațională, cum nu se obicinuia, pe care spunea că avea de gând să o publice în marile ziare din capitală, cu rugăciune către celelalte s'o reproducă.",
    "— «Veți vedea, conchidea el; va fi admirabil; veți fi, sint sigur, pe deplin mulțumite! >",
    "— «Și ce veți pune într’însa? » întrebă Sevastița Maghirescu, cu interes.",
    "— «Ce voiu pune? Dar tot ce am văzut! Descrierea nunții la care am asistat, a jocurilor, a costumelor și toaletelor, a grației persoanelor aci prezente, printre cari figurați cu atâta distincțiune, adaose el cu glas galeș, dindu-și ochii peste cap ca un pește ce trage să moară.",
    "— <Alors, pour etre exact, va trebui să vă dăm câteva note, « întrerupse Clotilda.",
    "— «Inutil! replică Rașcu. Exactitudinea nu e de rigoare în asemenea materie; destul numai ca descrierea să fie măgulitoare. în viață-mi, am făcut multe dări de seamă, și de lucruri cu mult mai importante, de cărți apărute, de opere dramatice, de lucrări artistice de tot felul și la cari, vă mărturisesc, nu mă pricepeam de loc. Cu toate acestea, nu m’am preocupat nici odată să fiu exact. Puțină imaginație și multă mlădiere, iată tot ce mi-a fost de ajuns pentru a eși cu bine! »",
    "— «Atunci, îi plâng pe cei ce vă citesc! exclamă, în chip de concluzie, căpitan Cenușe, care sta alături și care avea pentru Rașcu aceeași antipatie ca pentru Bilureață, poate din causa prieteșugului lor.",
    "Însă cafeaua se servise, și toți eșiseră în pridvorul de afară ca să o ia. Acolo, un spectacol unic în felul lui îi aștepta. Țăranii, sculați și ei de la masă, înfierbântați de mâncare și de băutură, căci se destupaseră, după cum am spus, mai multe butoaie în cinstea lor, aprinseseră un foc mare în mijlocul ogrăzii și încinseseră un joc năpraznic la lumina lui. După ce priviră câtăva vreme cu interes, domnii și doamnele de sus se simțiră, la rândul lor, ispitiți să le imite exemplul. Ei reâncepură, deci, danțurile lor de mai nainte, și, astfel, petrecerea ținu pănă la zio. Ba se prelungi și a doua zi și ziua cealaltă, astfel că nunta Mariuchii ținu trei zile și rămase de pomină în Rucăr, unde nu se mai văzuse o altă nuntă așa de veselă, de frumoasă și de bogată."
  ],
  "6": [
    "Căsătoria Mariuchei cu Niță Pălie nu era, nu putea să fie din cele potrivite. Crescută în belșug; întreținută, prin posițiunea tatălui său în sat, în credința că era dintr’un aluat superior celorlalți țărani; în contact cu o lume relativ mai cultă ; împinsă, afară de aceasta, de exemplul surorilor sale, care luaseră boeri dela oraș drept soți, și nevoind să rămâe mai prejos decit ele, — fata cea mică a lui Ghică Panțiru primise, după cum s’a putut vedea din cele ce precedă, cu displăcere ideea de a deveni nevasta unui băiat de la țară, fără posițiune, fără instrucțiune, fără avere, care-și câștiga viața cu munca mânilor și care nu putea să-i satisfacă nici unul din visurile ce-și formase despre existență. Cu toate acestea, deprinsă a asculta de vorba părintească, ea se supusese voinței tatălui său, scârbită însă, de la început, de acela pe care soarta i l dase drept bărbat, hrănind în inima sa numai răceală și dispreț pentru dânsul. Din parte-i, Niță Pălie, deși iubind pe soția sa cu o iubire ce mergea până la nebunie, ce l-ar fi împins să săvârșească fapte desnădăjduite pentru a-i fi plăcut, simțea, după cum am arătat, prin instinct, că ea nu fusese făcută pentru dânsul și că viața lor va fi o nenorocire, Totuși, când ocazia se înfățișă, el nu putu rezista dorinței de a o lua și lăsă lucrurile să-și urmeze cursul, tot sperând că, poate, se înșeală și că ele nu sint așa de rele precum și le închipuia.",
    "Nepotrivirea dintre dânșii se învederă chiar din primele zile.",
    "Într’o dimineață, Niță văzu pe Mariuca, sculată înaintea celorlalți, gătindu-se cu îngrijire, pecând servitorii din curte alergau de colo până colo, tăiau păsări, frigeau pui, îndesau dăsagii cu fel de fel de merinde. În aceiaș timp, mai mulți cai, cu șelele puse. așteptau, afară la poartă, legați de parmaclâcul ogradei. Ceva neobicinuit se pregătea, fără îndoeală, în care nevastă-sa părea a fi amestecată. Niță voi să știe ce se petrece.",
    "— «Mariuco, îi zise el cu blândețe, intrând în odaea-i, — de dimineață mai te îmbraci astăzi! Te duci oare undeva?",
    "— «Da, mă duc! răspunse Mariuca scurt.",
    "— «Și unde? întrebă Niță tot cu blândețe.",
    "— «Iacă undeva! Ceți pasă? Mă duc cu surorile mele la Păpușa.»",
    "— «Dar drumul e lung și rău până acolo. Să nu vi se întâmple ceva.",
    "— «N’ai grije; nu ni se întâmplă nimic. Afară de aceasta, nu vom fi singure...»",
    "— «A! vor mai fi și alții? Și când vă întoarceți? >",
    "—«Prea vrei să știi multe. Poate diseară, poate mâne...»\n        — «Dacă vrei, merg și eu cu voi.>",
    "— «Nu! la focu! N’ai ce căta acolo! »",
    "— «Și pentru ce? Oare ți-e rușine cu mine? >",
    "— «Pe semne. Sânt domni cari ne însoțesc, și n’ai nici o potriveală cu dânșii. Vorba aia: nu-ți vârî lingura unde nu-ți fierbe oala!  »",
    "— «Bine, Mariuco! Dacă zici așa, așa să fie! »",
    "Și Niță, cu durerea în inimă, lăsă pe nevastă-sa să plece intr’o escursiune mai dinainte aranjată între ea și surorile ei, întovărășită de o numeroasă companie de civili și militari, ce se învârteau împrejurul ei, făcându-i ochi dulci, și din cari, pe unii, el îi vedea pentru întâia oară.",
    "Altă dată, o intilni pe Valea lui Eclea, dueându- se, în societatea acelorași persoane, de cari, acum, nu se mai putea despărți, spre vârful Căpitanului, la deal, unde, după previziunile ce luase, se vedea că avea să stea toată ziua. Cum o zări, el se opri în loc, așteptind momentul să-i vorbească. Dânsa însă, jenată de prezența lui, ca de a unui om de condițiune inferioară, cu care nu voia să aibă relațiuni, îi întoarse spatele, făcându-se că nu-1 vede, râzând și glumind cu tovarășele sale ca de lucruri indiferente. El trebui să o lase să treacă, neândrăznind să deschiză măcar gura, urmând-o, totuși, mult timp cu ochii și scoțând, când dispăru la un cot al văei, un oftat adine, pornit chiar din fundul pieptului.",
    "El avea să îndure, astfel, aproape zilnic, disprețul și indiferența soției sale. Dar purtarea acesteia cu dânsul, umilitoare când se găseau în fața lumei streine, devenea cu totul crudă de câte ori rămâneau amândoi singuri. în acele momente, Mariuca făcea tot ce-i era prin putință ca să-l descurageze sau să-l scârbească. Ea se așeza, d’o parte, în vre un colț retras al camerei, unde sta posomorită și pe gânduri, fără a-i adresa o singură vorbă. Apoi, dacă-1 vedea că se pregătește, el, să-i spue ceva, se scula numai decât pentru a-și face de treabă și a nu asculta ceea ce zice; umbla forfota și fără trebuință dintr’o odae în alta : scotocea prin dulapuri, par’că ar fi perdut vreun lucru însemnat ce nu putea să regăsească; își mângâea pisicele, desmâerdându-le prin cuvinte dulci ce, lui, nu-i adresase niciodată ; îl întrerupea prin exclamări satî reflecțiuni de o vulgaritate ce-i tăia tot gustul de a urma înainte, sau, pretextând vreo indispoziție subită, vreo durere de cap nesuferită, se retrăgea în odaea de alături, unde se închidea cu cheia și rămânea acolo până o doua zi, numai în ciuda lui și ca să nu fie la un loc cu dânsul.",
    "Niță înghițea aceste neajunsuri tot sperând că sânt trecătoare și silindu-se, prin supunere și blândețe, să le micșoreze gravitatea. El credea încă că lumea de la oraș, cumnatele sale mai cu seamă, de care Măriuca nu se mai putea deslipi, turburau și stricau caracterul acesteia, și aștepta cu nerăbdare sfârșitul verei și plecarea acestor oaspeți supărători pentru fericirea sa. Până atunci, el căta să uite, să rabde, să treacă cu vederea, ajutat în aceasta încă de numeroasele sale ocupațiuni, căci Ghică Panțiru, luându-1 drept ginere, îi dase administrarea averei sale pe mână. Secundat de Moise Băgeac, în tovărășia căruia continua să trăească, ca mai nainte, el își trecea zilele într’o contino mișcare, mereu cu treabă, mereu afară din sat, la munte, perindându-se de la o margine la alta a vastelor proprietăți ale socrului său, supraveghind pe oamenii acestuia, tocmiți la lucru, lucrând el însuși fără preget, cu aceeași ardoare de odinioară, ca în timpul când era nevoit să-și câștige viața prin muncă.",
    "Oriunde se afla însă, de orice încerca să se apuce, oricum câta să se amețească, o idee stăruitoare, mereu aceeași, se înfățișa neâncetat minței sale și nu-i da un moment de pace.— «Ce o fi făcând Mariuca? se întreba el într’una. Ce-o fi având cu mine, de nu mă poate suferi? Prin ce aș aduce-o să mă iubească?..» Și, preocupat de aceste întrebări, cădea îndată pe adânci gânduri. Cu ochii mari deschiși, pironiți in gol, uitându se fără să vază, el începea atunci, deștept, să viseze, să facă planuri, să combine mijloace. Și fericirea trecea adesea pe lângă dânsul în acele consfătuiri intime cu el însuși. împins de imagina- țiunea sa, îndreptată mereu spre acelaș țel, iubirea Mariuchei, el inventa, cu puterea dorinței nesatisfăcute, lucruri ce, pentru moment, îl umpleau de bucurie, căci i se păreau adevărate, însă îl aruncau, puțin mai în urmă, când se trezea, în durerile realității și ale desamăgirei. El își închipuia, — și acesta era visul lui preferit, — că un mare eveniment s’a întâmplat, un cataclism teribil, un războiu distrugător a căzut peste țara în care trăia. Ce să devie, nenorocita de ea, căci nimeni nu îndrăznea să-i sară în ajutor. Atunci el se scula. Tânăr și voinic cum se știa, el își simțea puterea să o scape, se sacrifica pentru binele ei, lăsa tot, pleca de acasă, se ducea unde pericolul era mai mare, și după lupte uriașe, după minuni de bărbăție, revenea învingător, aducând mântuirea, aclamat de o lume întreagă. Pe de altă parte, regele sau împăratul locului, plin de recunoștință, îl chema dinainte și, îi da ranguri și bogății, îi propunea chiar, ca în povești, pe fiică-sa drept soție. El însă, cu inima prinsă de o altă dragoste, refuza mâna prințesei, și, grăbit să revază pe iubita sa, se ruga să-i dea voe să se întoarcă mai iute acasă. Urmat de o ceată numeroasă de ostași și oameni de serviciu, tirând după dânsul care cu aur și cu pietre nestimate, el sosea in Rucăr, la casa lui Ghică Panțiru, unde Măriuca, mai frumoasă decât oricând, îi eșia înainte, cu brațele deschise, înduplecată și cucerită prin isprăvile ce săvârșise și prin lucrurile ce aducea, dându-i-se trup și suflet, iubindu-1 și desmierdindu-1, zi și noapte, trăind cu el, neschimbată, până în adinei bătrânețe, la sfârșitul vieții lor.",
    "Alteori, începea să se dojenească el singur, aruncând toată vina asupră-și.",
    "— «Nu vezi, mă prostule, își zicea el, bătându- se cu pumnul în cap, că răceala ei vine din sfiala ta față de dânsa? Dacă ai fi altfel, și ea, de sigur, și-ar schimba purtarea. Ce crezi oare că femeilor le place să stai dinainte-le cu gura căscată, uitându-te cu jind la ele, ca un nătărău, și neândrăznind să întinzi măcar mâna pentru a le apuca și strânge de mijloc? Dar ele își bat joc de asemenea oameni. Lor le trebue bărbați cutezători și sdraveni, cari să le iea pe d’a ’nsusele și să le facă să simță că sânt mai slabe, iar nu mortăciuni ca tine, cari se mulțumesc să ofteze, când sânt singuri, și să înghiță în sec. Ia bagă nițică inimă în tine, și ai să vezi cum se vor schimba lucrurile! Mare mirare chiar dacă, atunci, Măriuca n’o alerga, ea, după tine și nu te-o plictisi cu o dragoste de care, azi, nici nu voește să auză vorbindu-se!... >",
    "Apoi, după un moment, relua cu mai multă tărie:",
    "— «Te vaeți că te nesocotește. Dar ce-ai făcut, mă rog, până acum, ca s’o silești să aibă slăbiciune de tine' Spusu-i-ai vreo dată că o iubești? Deschisu-i-ai un minut inima ta, ca să vază ce comori de dragoste se află într’însa, adunate și păstrate acolo cu sfințenie pentru ea singură! Aș! nici prin gând nu ți-a trecut să aibi îndrăzneala aceasta! Deși umbli de ani după dânsa, ea poate nici nu știe că te topești după ea! Și mai te miri că-ți întoarce spatele și fuge când te apropii! Dar are dreptate, sărăcuța! Prea bine face, și oricare alta, în locu-i, tot astfel ar fi făcut, dacă nu și mai rău! »",
    "Îmbărbătat prin aceste reflecțiuni și altele ce-și făcea, el lăsa atunci tot baltă, ruga pe Moise să rămâie la treabă, în locu-i, și alerga, ca un nebun, acasă, nerăbdător să spue nevestei sale tot ce avea pe inimă și ce regreta că nu-i spusese încă. El spera să o miște prin cuvintele de dragoste ce i ardeau buzele și să i moaie, astfel, răceala. Singura vedere a Mariuchei însă, când se afla în față-i, îi tăia mai tot curagiul. Pe urmă, el și-l perdea cu totul când dânsa, înainte chiar de a-1 fi lăsat să-și deschiză gura, îl întâmpina în termeni răuvoitori, pe un ton grețos, ce o femee nu întrebuințează decât cu omul pe care nu-1 poate suferi.",
    "— «Iar ai venit? îi zicea ea, cum îl zărea intrând în curte. Se vede că nu-ți place treaba de te întorci așa de des acasă. »",
    "— «Am venit, Mariuco, fiindcă mi se făcuse dor de tine și voeam să te văz înainte d’a mă duce iar la munte! »",
    "— «Puteai prea bine să te scutești de osteneala aceasta, căci nu era nici o nevoie! »",
    "— «Ba, da! din potrivă. Pentru mine, trebuința era mare. Departe de tine, nu mai dorm, nu mai trăesc. >",
    "— «Mai încet, mă rog! Știi că dragoste prea multă nu mi prea place! »",
    "— «Și pentru ce, Mariuco? Nu sânt bărbatul tău? N’am dreptul să te iubesc?",
    "— «Și eti am pe acela d’ați zice să-mi dai pace. >",
    "— «Astfel răspunzi cuvintelor mele de iubire, Mariuco? Dacă te supăr, spune-mi să mă duc, și plec îndată ...»",
    "— «Îmi vei face plăcere. »",
    "— «Așa dar mă gonești, fără a-mi zice măcar O vorbă bună, care să-mi meargă la inimă? »",
    "— «N’am vreme să mă țiu de fleacuri. »",
    "— «Mariuco, încă o dată, nu-ți face păcat cu mine! Spune-mi, cel puțin, că nu mă urăști...»",
    "— «De ce nu-mi ceri mai de grabă un înscris la mână că mor după dumneata! »",
    "— «Bine, Mariuco, am înțeles! Mă duc și multă vreme n’am să mai dau pe acasă. »",
    "— «Ce bine o să faci...»",
    "—«Înainte de a pleca, o singură rugăciune. Dă-mi voie să te sărut odată.>",
    "— «Ba asta vorbă să fie! »",
    "Apoi, fiindcă insista, ea 1 respingea, supărată, prin- tr’un: «hai! te cară! » din cele mai brutale, și alerga de se închidea în odaea sa, unde rămânea până când îl simțea că a plecat.",
    "El se întorcea la lucru, desperat, cu moartea în suflet. Atât de mare era puterea iubirei sale însă, în cât, puțin după aceasta, reâncepea să spere, imputându-și nesuccesul propriei sale nedibăcii, acuzându-se că nu avusese destulă măsură, că o luase prea cu repedele și așteptând ocazia să-și rennoească declarațiile, cu risicul de a fi întâmpinat prin noi umilințe și ocări.",
    "Lucrurile merseră astfel toată vara, până pe după Sântă-Mărie."
  ],
  "7": [
    "În dimineața aceea, Niță Palie se întorcea din Peatra Craiului, — de la Funduri, — unde fusese ca să vază stâna de vaci ce socrul său ținea în acel loc.",
    "După ce înnumărase vitele și constatase că totul e în regulă, el nu putuse rezista plăcerei de a se sui în vârful muntelui, pe creastă, pentru a încerca să întoarcă o privire spre Rucăr. El știa foarte bine că, de acolo, nu va putea zări satul său dorit, ascuns cum era, în vale, după înălțimi; totuși, voia să-și arunce măcar ochii în direcțiunea lui, drag cum îi era fiindcă într’însul se afla ființa ce, în lume, îi era mai scumpă decât toate, adică Mariuca.",
    "Urcat pe munte, el stătuse multă vreme plecat pe prăpastia ce se deschide în partea cealaltă, spre apus, uitându se fără spaimă în jos. În partea aceea, în adevăr, priveliștea e îngrozitoare, căci stânca, dreaptă și abruptă ca un perete, se afundă vertical în adâncimi pe cari ochiul nu le poate măsura. Dincolo de abis însă, o succesiune încântătoare de văi și de plaiuri, de livezi și de poiene, coborându-se treptat până în Dâmbovița, de păduri întunecoase sau de luminișuri, de arbori crescuți unul lingă altul sau așezați la distanță, cu atâta ordine și simetrie par'că ar fi fost sădiți înadins pentru a forma parcuri și alee regulate, permitea vederei să se repauseze pe verdeața lor fermecătoare, pe o verdeață specială ce cuprindea toată gama nuanțelor acestei culori, de la verdele luminos ca smaraldul, până la cel negru ca ciparosul, trecând prin verdele- galben, verdele-roșu, verdele-albastru, verdele-alb și verdele-cenușiu.",
    "După ce’și săturase ochii de acel spectacol unic în felul lui, Niță și-i ridicase mai sus, pe crestele și înălțimile din față, ce se desinau, pe cerul limpede, cu un relief și o precisiune admirabile.",
    "La spatele munților, spre nord, se desfășura marea câmpie șeasă a Transilvaniei, cu satele, bisericele, țarinele ei cultivate, însemnate prin linii drepte de toate fețele, ce se perdeau în zarea liliachie a depărtărei. Mai încoaci, Păpușa, moșoroiu gigantic, atrăgea atențiunea prin masa-i enormă, din care porneau, în toate direcțiunile, cinci mari ramificațiuni, ca antenele unui monstru fantastic. Dincolo de dânsa, la soare apune, Iezerul închidea orizontul prin crestele-i inegale.",
    "Iată acum, într’un amestec nedescriptibil de culmi și de vârfuri, pe cari numai un om din localitate putea să le deosibească, Piscanul, Bâtrâna, Colții lui Andrei, Piscul Calului, Găina, Găinațul-mic și Găinațul-mare, muchi înalte și variate, la poalele căror curg râuri armonioase! Iată, în partea cealaltă, Tămașul, rătund și împădurit, împingânduși contraforturile până în Ungaria! Iată Draxinul, lanț erbos, deslipindu-se din Păpușa și apucând calea răsăritului! Iată Cațcoe, frate cu cel precedent, urmând, cu o ușoară înclinare, aceiași direcțiune! Iată Boteanul, negru de brădetul ce-1 acoperă I lată Drăganul. . .",
    "De odată, Niță, care simțea o adevărată plăcere de a și rememora, în gura mare, numirile acestor coame de munți, pe cari le cunoștea, pe cari le cu- treerase in nenumărate rinduri și cari îi aminteau incidente din viața-i de buștenar, se opri, ca uimit, cu ochii rnari căscați, pironiți, drept înainte-i, pe un punct al orizontului din față-i. El vezuse, în adevăr, dincolo de muchea Drăganului, spre Dobriaș, cele doo proeminențe inegale ale Țefeleicei, în acelaș fel cum îi apăruseră, pentru prima oară, acum câteva săptămâni, din Piscul lediței, profilându-se pe cerul senin și represintând forma unui nas și a unor buze ce dau crestei muntelui înfățișarea unei figuri omenești. Același joc de umbre ce l amăgise altă dată, se grămădea și acum împrejurul punctului ce reprezintă capul și imita, să te înșeli, părul unei femei despletite. Pe urmă, undulațiunile muchei, rumenite de soare, simulau perfect gâtul, sânul, pântecile acelei femei, de o nespusă frumusețe, ce părea că stă goală, pe spate, într’o pozițiune indecentă, cu picioarele îndoite și proptite în Păpușa. Niță crezuse, prin aceiași halucinațiune de odinioară, că recunoaște în acea vedenie pe Măriuca, întinsă înadins în față-i pentru a l ispiti, a-1 ațâța și a i face durerea și mai simțitoare. Atunci, ca altă dată, natura se revoltase. într’însul. O dorință nebună de posesiune îl cuprinsese, și cu cuvinte de patimă și de disperare, el începuse să coboare clinele drepte și alunecoase ale Pețref Craiului pentru a se întoarce cit mai curând acasă, în Rucăr, a vorbi Mariuchei, a o hotărî să-l iubească, sau, de unde nu, a săvârși ceea ce ceasul îl va povățui, «chiar dac'ar intra în ocnă, își zicea el; numai să știe că și-a făcut cheful, și pace bună! >",
    "Proptit în bâta sa de lemn de corn, ars în foc și tare ca ferul, el străbătu, cu repeziciune, marea pădure uscată și plină de obstacole ce duce, de la Funduri, la pichetul dela Gropi ; urcă, fără să răsufle, în vârful Ciocanului, pe unde-i era drumul, și de unde un spectacol impunător, cu Petricica, neagră, pe dreapta, și cu lanțul Bucegilor, alb, pe stânga, îi apăru, fără să poată, totuși, a-1 ispiti să se oprească, după cum avea obiceiul, spre a-1 privi; lăsă în urmă-i Izvoarele și Vătarnicul, piscuri sumbre și lustruite de făgetul ce le acoperă, și, prin cărări înguste, peste colți de piatră tăioși sau alunecoși, pe cline repezi și dificile, prin finețuri încă necosite sau prin otave, sosi, ca un nebun, in curmătura Dâmbovicioarei, la circiuma lui Jingoi. El se pregătea să treacă înainte, fără a sta, ca altă dată, după o lungă cursă, spre a bea o țuică și a roade un covrig, când un glas il strigă de la spate:",
    "— «Hei! mă, Niță! unde alergi astfel? Stai Oțâră c’am să ți vorbesc! »",
    "Niță cunoscu glasul lui Moise și se opri în loc.",
    "— «Ce vrei, mă? zise el cam indispus; ce ți-e cu mine? Spune iute, căci mă grăbesc! »",
    "— «Că ți o fi degrabă, o înțeleg, răspunse Moise, apropiindu-se, dar de unde ai aflat vestea? Afară de vr’o pasăre cerească, care să ți-o fi adus în sbor, nimeni nu putea să ți-o dea înaintea mea, care tocmai veneam înadins la tine pentru asta!",
    "Niță se uită mirat la tovarășul său.",
    "— «Dar de ce veste vorbești, mă Moise, că n’am primit nici una până acum. »",
    "— «Atunci de ce alergai astfel? »",
    "— «Am treabă în Rucăr și mă grăbeam. >",
    "— «Adevărat că nu știi ce s’a întâmplat acolo? » — «Zic zău că nu De unde să fi auzit? Viu tocmai din Funduri și n’am întâlnit suflet viu în cale-mi. »",
    "— «Iată ce e, zise Moise, puind mâna pe umărul prietenului său ca spre a-i da curagiu; fii sdravăn, suntem toți muritori! Bietul nea Ghică a încetat din viață! »",
    "— «Cum! esclamă Niță, cu lacrimele în ochi, Nea Ghică a murit? Păcat de dânsu>, sărmanul! era om așa de bun! Și din ce i se trage moartea, adaose el după o pauză, căci l’am lăsat sănătos, alaltăieri, cind am plecat de acasă. Dar Măriuca ce-o fi făcând, sărăcuța de ea! ce-o fi zicând de această nenorocire? »",
    "Moise îi povesti toată întâmplarea. Chiar în dimineața aceea, Ghică Panțiru se sculase, vesel și bine, ca totdeauna, dase raita obicinuită prin sat, se abătuse pe la primărie, ca să vază ce se mai petrece pe acolo, apoi o luase pe strada Doamna Florica la vale, spre prăvălia lui Nicu cofetarul, unde se așezase la taraba dela drum, ceruse o cafea și se pusese să joace table. Când să arunce zarul însă, capul îi picase de odată, poc! pe piept. El scosese un sughiț adânc și rămăsese cu mâna întinsă. Cei dimprejuru-i săriseră numai decât să-l ajute, îl stropiseră cu apă, crezând că e numai o amețeală trecătoare, îl desbrăcaseră chiar de cămașă și-l frecaseră peste tot trupul. Așa caznă zadarnică. Ghică Panțirti își dase sfârșitul, lovit ca de trăsnet de o dambla fulgerătoare. Atunci, nu mai ră- mânea decât să-l ducă acasă.",
    "—- «Eram acolo, contino Moise, când il duseră. Să fi văzut ce jale! Tot satul se adunase în curtea lui. Fetele țipau și se boceau de ți se siâșia inima. Mariuca, mai cu seamă, era neâmpăcată. Le-am lăsat pe toate văitându se și am plecat după tine ca să te vestesc și să te întorc acasă!",
    "Niță își ștergea ochii, ascultându-1. Toată patima, toată aprinderea ce-1 minase până acolo, ca pe un nebun, trecuse și se stinsese ca un tăciune muiat într'o doniță cu apă. Acum, el nu se mai gândea decât la durerea Mariuchei, la jalea ei de a fi pierdut pe ta- tăl-său, care o iubise și la care ținea așa de mult.",
    "— «Să mergem! zise el în cele din urmă. Ea poate să aibă trebuință de noi. »",
    "Și, urmat de tovarășul său, care se ținea cu greu de pașii lui, o lo pe Dâmbovicioară în jos; străbătu repede și fără să se uite defileul de stânci ce face din acea trecătoare una din minunile de căpetenie ale Rucărului; ajunse într’un suflet la Podul-Dimboviței; lăsă șoseaua și o tăiă d’a dreptul prin poienile ce duc la poalele Pleașei; apucă pe subt acest munte spre Scărișoara; scoborî în livezile lui Paraschiv și lui Niță Baștea; sosi în fugă la cimitir, și, de acolo, pe la spatele bisericei, în câteva minute, se află la casa răposatului, unde un trist spectacol îl aștepta.",
    "Ghică Panțiru, pus în cosciug și îmbrăcat în hainele i cele mai bune, sta întins, cu mâinile cruce, în cerdăcelul cu geamlâc, în care obicinuia să-și odih neascî noaptea oasele. De jur împrejur, lumea, grămădită, umplea casa, tinda, ograda. Iar la câpătâiu-i, unde citeau preoții, fetele lui, îngenunchiate, plângeau de ți se rupea inima.",
    "Niță își făcu loc prin mulțime, se apropia de mort și-i sărută mâna. Apoi, se întoarse spre Mariuca, informându-se încet cum îi e, cătând să o mângâie, să-i dea inimă. Dânsa însă rămase ca de peatră, părând că nici nu-1 vede, nici nud aude. El stărui, în naiva-i credință că face bine, silindu-se să obție măcar o vorbă, un răspuns. Atunci, plictisită, ea-i aruncă, printre lacrimele ce-i curgeau pe obraz, o privire fulgerătoare, și, pe un ton ce n’admitea replică, c’un accent de un dispreț suveran, ii șopti aceste cuvinte: <du-te! lasă-mă!> Desnădăjduit, el se supuse și plecă de lângă dânsa, se retrase în fundul curței, subt brazi, și acolo începu să plângă ca un copil.",
    "Înmormântarea lui Ghică Panțiru se făcu a treia zi, cu toată pompa cerută de poziția ce el ocupa în sat și în mijlocul unei afluențe de lume ce sculă tot Rucărul și cătunele vecine în picioare.",
    "După slujba bisericească, ce se săvârși acasă, unde un mare drapel negru se bătuse în poartă, și unde toți amicii familiei se adunaseră pentru a exprima, prin prezența lor, regretele ce le inspira dureroasa pierdere, Rașcu, care prinsese gust de Rucăr și tot își amina plecarea, pronunță, în calitate de specialist, de retorician desăvârșit în ale meseriei, panegiricul răposatului. Această onoare îi fusese, ce e drept, disputată, la început, de Bilureață, care avea pretențiunea de a fi cunoscut mai de aproape pe defunct și de a putea, prin urmare, aminti mal cu competință viața și calitățile lui. Însă, la urma urmelor, el cedase în fața obiecțiunilor ce i se făcuseră că, având respirațiunea scurtă, din cauza unui vițiu de conformațiune a pectoralului, nu va putea să meargă până la sfârșit în rostirea unei bucăți oratorice așa de lungi și de emoționante.",
    "— «Păcat>, repeta el, spre a se consola și spre a face și pe ceilalți să crează că așa e, «păcat că suflarea îmi lipsește! Altfel, le-aș fi arătat eu ce va să zică o orațiune funebră...»",
    "Rașcu fusese, deci, ales să îndeplinească pioasa sarcină d’a trâmbița meritele și virtuțile răposatului, însă se achită de această datorie cu obișnuita-i platitudine, debitind, cu glasu-i cel mai miorlăit, o compunere fără miez, plicticoasă prin lungimea i disproporționată și prin exagerațiunile ce conținea. Aceasta făcu ca atențiunea auditorului să se distragă, chiar de la primele fraze, de la ceea ce se spunea, spre a se întoarce spre frivolități, damele mai cu seamă apucân- <!u-se să schimbe între ele, pentru a trece timpul, șoapte, cancanuri sau alte observațiuni malițioase asupra aproapelui.",
    "—«Ai văzut pe Emilia Oarcă cum s’a gătit? Aizice o sorcovă! Parcă n’ar fi la inmormântare! »",
    "—<Ce-o fi avândElena Caponea de face mutre locotenentului Francisc Vaja?De sigur căe un ceva la mijloc, pe care o să-l aflăm în curând! »",
    "— «la te uită la Râța Cotoiul Și-a pus fota pe dos! Se vede că doliul se exprimă astfel la țărani! »",
    "— «Săraca Aneta Minghiruș! De când a văzut pe căpitanii Alexandru Toroș și Cristian Cenușe, nu se mai ține de bucurie! îți vine să crezi că acești ofițeri au făcut drumul dela Constanța mai mult de hatârul ei decât de al mortului! »",
    "— «Ce ți-e, soro, cu fetele astea de țăran când ajung ceva! Auzi-le! Chiar jelindu-se, ele caută să vorbească franțuzește!",
    "— «Ai observat cu ce dispreț a trecut Tarsița l’epenel pe lângă sărmanul ăla de Niță Pălie, ginerele cel mai tânăr al răposatului? Pârlita de ea! nu se poate desbăra de mania de a face pe cucoana mare, deși, când te apropii de dinsa, îi auzi mațele chiorăind de calicie! »",
    "— «Nu pot să-mi închipui ce-o fi înțelegând Sevastița Maghirescu, de ascultă astfel, cu gura deschisă, par că s’ar teme să nu-i scape o vorbă din cele ce aude! »",
    "Ceilalți asistenți căscau de urât, sau vorbeau de afacerile lor. sau se gândeau la treburile de a doua zi, pe cind Rașcu își continua nestârșita omilie ce nu interesa pe nimeni.",
    "— «Ce anostă cazanie! nu se putu opri de a esclama, destul de tare, căpitan Cenușe. în asemenea condiții, prefer să auz pe domnu Bilureață ținând o conferință asupra lucrurilor militare! »",
    "Discursul se termină în fine, subliniat, la sfârșit, de suspinele înnăbușite ale câtorva babe din adunare, care nu ințeleseseră nimic, dar care își făceau meseria de tânguitoare olătite. Pe urmă, după Veșnica pomenire, intonată de preoți și de cor, sicriul fu ridicat pe brațe de bărbați și scos în curte, unde cortegiul se întocmi și porni spre biserica Adormirea din Suseni. Cu toate regulamentele sanitare, în adevăr, Ghică Panțiru, ca fruntaș al satului, se bucura de privilegiul de a nu fi înmormântat la cimitir, laolaltă cu ceilalți, ci de a avea locul său rezervat, alături de altarul bisericei, pentru a dormi acolo somnul de veci.",
    "Alaiul funebru era astfel compus:",
    "În frunte, pășeau câțiva copii, unii purtând sfeșnice de biserică, cu luminări de ceară aprinse, alții cu mâna goală. După ei, mergeau steagurile celor trei biserici din localitate, închinate, după cum am spus, Adormirei Maicei Domnului și ținute fiecare de câte un om cu capul gol. Urma apoi coliva, cu luminări de ceară înfipte într’însa, așezată într’un coș gătit și dusă de doi oameni asemenea cu capul gol. După colivă, venea un copăcel, împodobit cu o coroană de flori naturale, liliachii, subt care se înnoda o basma de stofă neagră. De fiecare din crăcile acelui copăcel atârnau turte dulci poleite și colaci. Un om, așijderea cu capul gol, purta acea imagine simbolică a defunctului. La spatele lui, un alt om, tot cu capiii gol, mergea ținând pleoapa sicriului, apoi preoții, în odăjdii, psalmodiând cântece bisericești, și, îndată după dânșii, ținută de patru oameni cu capul gol, printre cari Niță Pălie și Moise Băgeac, o targă acoperită cu scoarțe, pe care era așezat sicriul. Ghică Panțiru, pus în sicriu cu fața descoperită, sta cu o mină scoasă afară. în cap, el purta o căciulă neagră, pe care se cususe o tresă de fir galben, iar între degetele mânel, se vedea o piesă albă de 50 de bani. Alături de dânsul, pe stânga, erau fetele, Eleonora și Clotilda, îmbrăcate în doliu, și Mariuca, în costum național, cu capul învelit în zăbranic și cu fota întoarsă pe dos. Ele plângeau și se jeleau în gura mare. Pe dreapta, înconjurați de invitații mai de seamă, ginerii,—doctorul Bengalici și Irimescu-Răstoacă,— cu capul gol și cu ochii roșii. Iar în urmă de tot, formând o lungă coadă, restul satului, bărbați, femei, copii, în portul lor obișnuit, bărbații cu capul gol, femeile în costume cu colori violente.",
    "Cortegiul, astfel compus, apucă la dreapta, pe strada Păpușei; trecu podul de pe Râușor, în fața grădinei publice, unde o mulțime de curioși, streini de localitate, se adunaseră pentru a privi; întoarse la stingă, și, în sunetul clopotelor, în cântecele preoților, în jaletele femeilor, se îndrumă, pe strada Doamna Florica, spre locul de veșnică locuință. La fiecare răspântie însă, el se oprea, targa cu sicriul se punea jos, preoții ziceau câte o mică rugăciune, iar femeile începeau să țipe și să se vaete, adresând apeluri și vorbe de regret răposatului, amintindu i particularități din viața trecută, lucruri ce nu mai aveau să vază. Pe urmă, procesiunea pornea iar înainte, spre a se opri din nou, la câteva zecimi de pași de acolo, unde aceleași scene reâncepeau. La biserică, durerea familiei atinse culmea, și punerea în mormânt se efecto în mijlocul unor crize de lacrămi și unor țipete de desperare ce mișcară pe toți cei de față. Apoi, după ce ultima lopată de țărână fu aruncată peste groapa acoperită cu pământ, mulțimea se retrase, nu însă înainte de a fi primit, de la cei însărcinați cu distribuirea, pomana cuvenită, adică câte-o pâine, un pește și o luminare de ceară.",
    "Mariuca rămase la mormântul tatălui său, rugându-se de cei ce voiau a o lua de acolo să o lase a-și ușura inima, plângând singură și în pace. Ea stătu mult timp în locul acela, afundată în durerea sa, fără să vază ce se petrece împrejuru-i, aproape fără cunoștință. Când, într'un târziu, își mai veni în fire și voi să se scoale, ea simți că cineva se află la spatele ei și, întorcându-se să vază cine e, dete cu ochii de bărbatul său, îngenunchiat ca și dânsa și cu obrazul scăldat\nîn lacrimi. Atunci, în loc să se înduioșeze de soarta acelui om nefericit, gonit și desprețuit de dânsa ca un netrebnic, dar care, totuși se ținea de pașii ei ca un câine credincios, ea se revoltă de a l vedea alături de dânsa și voi să plece pentru a se depărta de el.",
    "— «Mariuco, șopti Niță, înțelegându-i gândul, ce ți-am făcut de mă urăști astfel? Unde te duci? Pentru ce fugi de mine? . . .»",
    "— «Mî duc unde mi place, răspunse ea pe ionul cel mai grețos; n’am să dau socoteli! . . . >",
    "— < Mariuco, fie-ți milă de mine! Nu mă respinge! Uite, te iubesc de nu mai știu ce fac. Lasă-mă, cel puțin, să nădâjduesc că ciuda ta împotrivă-mi nu va ține cât lumea! . . .»",
    "— «Mă rog, mai încet cu astfel de vorbe! Uiți oare unde te afli? . . . >",
    "— «Mariuco, dacă nu-mi fagăduești că o să-ți schimbi purtarea cu mine, mă omor. . . >",
    "— «Fă ce-i pofti; n’am să iau îndatoriri»",
    "— «O să mă aibi pe suflet! ...»",
    "— «Faptele altora nu mă privesc! . . .«",
    "— «O să te căești? . . .",
    "— «Fă bine și mă lasă în pace! ...»",
    "Zicând aceste cuvinte, ea porni spre poarta ogra-dei, ieși în stradă și se îndreptă spre casă. Niță, după ce se sili zadarnic să o mai reție pentru a se esplica, se lo, la distanță, după dânsa, adresându-i rugăminți și cuvinte de dragoste, pe care ea nu voea să le auză și la care refuza să răspunză.",
    "Antipatia Mariuchei pentru bărbatul său deveni și mai mare după moartea lui Ghică Panțiru. Cât trăi acesta, — fie din respect pentru dânsul, pentru a nu-1 nemulțumi, deoarece el ținea mult la această căsătorie, fie de nevoie, căci nu se simțea cea mai tare, — ea păstrase oarecari menagiamente, ce, fără a satisface inima însetată de iubire a lui Niță Pălie, scăpau, cel puțin, după cum se zice, aparențele. De la moartea tatălui său însă, ea nu se mai crezu obligată la nici o rezervă și lăsă sa se vază, în orice ocasiune, simțimentele sale de ostilitate față de acela pe care soarta i-1 dase drept soț. Astfel, ea încetă cu încetul de a se mai așeza la masă cu dânsul, începu să evite de a mai da ochi cu el, mereu ocupată, mereu lipsind de acasă, în vizite, pe la vecini, sau, când nu era dusă, mereu închisă și zăvorită în odaea sa, unde nimeni nu putea să pătrunzi. Bietul Niță încercase, după obiceiu, cu binele, cu rugămintele, care nu-i fuseseră de nici un folos. El se adresase în urmă la surorile ei și la bărbații acestora, cerând intervenția lor în favoarea sa.",
    "Mijlocul acesta nu-i reușise însă mai mult decât cel d’întâiu, căci, pe lingă grețoșeniile cu cari îl întâmpinaseră rudele lui, ce făceau dificultăți d’a se amesteca în treburile altora, când însfârșit ele se hotărâseră să vorbească Mariuchei, observațiunile lor provocaseră din parte-i o explozie de indignare de a le fi fost pârâtă, după cum zicea ea, și atrăseseră o inimiciție și mai mare pentru acela ce căta să se apropie cu sila de dânsa. Niță se alesese cu atât, și viața-i devenise din ce în ce mai necăjită.",
    "Un incident neașteptat veni să i-o amărască șl mai mult.",
    "Se știe relațiunile dintre Elena Caponea și locotenentul Francisc Vaja, șeful garnizoanei din Rucăr, care profita de absențele bărbatului pentru a face, în lipsă-i, vizite nocturne destul de prelungite soției. Într’o dimineață, Caponea, întorcându-se mai de vreme din inspecțiunea varnițelor sale, zări, furișându-se pe portiță, afară din curtea casei sale, o umbră de om, ce avu curiositatea de a căta să afle a cui e. El nu întâmpină mare dificultate să constate că era a însuși locotenentului de care e vorba și simți o mare ciudă din aceasta. Își propuse, deci, să tacă și să pândească, voind să prinză pe culpabili asupra faptului și să-i pedepsească după cum meritau.",
    "Câtva timp, el așteptă degiaba. Francisc Vaja, din instict sau fiindcă mirosise ceva, devenise rezervat și încetase incursiunile sale pe domen strein. Dar acest lucru nu era de loc după placul Elenei Caponea, care intră, mai întâiu, într’o mare grije, crezând că prietenul său oferea unei rivale prinosul favorurilor de cari era lipsită; pe urmă, când se convinse că n’avea să se teamă de nici o concurență în această privință, își schimbă atitudinea, începu să facă pe indiferenta și pe supărata, ațâțând astfel patima amantului său, până îl aduse să uite orice prudență și să reânceapă întilnirile secrete de mai nainte. Atât aștepta și Caponea. Într'o noapte, pecând îndrăgostiții se credeau în siguranță, el intră, pe neașteptate, în odaea unde se aflau, găsi pe Francisc Vaja în locul ce legea rezervase pentru el singur, și, plin de necaz pentru această uzurpare, trase bietului ofițer o bătaie soră cu moartea, luându i uniforma și sabia și lăsându 1 să fugă afară, pe stradă, numai în cămașe și cu picioarele goale.",
    "Scandalul fu enorm, și autoritățile militare, încunoștiințate, deschiseră o anchetă. Ele se convinseră însă numai decât că bărbatul fusese în dreptul său, maltratând pe ofițerul seducător, desaprobară purtarea acestuia, și, ca supliment de pedeapsă, îl mutară din acel loc într'altul.",
    "Înlocuitorul lui, — și aceasta fu spre marea nenorocire a lui Niță Pălie, — era un tânăr căpitan din Câmpulung, care avusese de mai multe ori ocazie să vie prin Rucăr și era cunoscut de fetele lui Ghică Panțiru, în societatea cărora făcuse, în diferite rânduri, escursiuni și petreceri prin munți. îndată ce se așeză în sat, în capul companiei sale, el câtă să profite de vechile sale relațiuni, introducându-se și mai adânc în intimitatea acestei familii. Mai mult decât atât : el se apucă să facă curte Mariuchei, pe care o ochise mai dinainte, și, fără a ține seamă de exemplul predecesorului său, puse tot la cale pentru a o scoate din minți și a o seduce.",
    "La început, lucrul nu înfățișa mare pericol. Mariuca, deși rău dispusă pentru bărbatul său, avea un fond cinstit și nu cugetase până atunci să-l înșele. Afară de aceasta, moartea tatălui său îi băgase multă întristare în inimă, și, ocupată de durerea sa, ea n’avea vreme să se gândească la altceva decât la ceea ce se raporta la dânsa. Puțin mai în urmă însă, când doliul i se mai învechi și Rucărul se goli de vizitatorii ce nu mai aveau ce căta într’însul, după ce surorile sale, cu bărbații lor, rechemați de treburi, părăsiră, la rândul lor, satul natal pentru a se întoarce în București, si- tuațiunea se schimbă, și liniștea și monotonia ce se lăsară pe mica localitate, posomorită și mai mult prin apropierea iernei, începură să-și producă efectul. Mariuca era tocmai în toiul crizei de ciudă ce simțea împotriva soțului său fiindcă, luând-o, îi stricase visurile de viitor și o osândise la mediocritate. Stăruințele tânărului ofițer, primite, mai întâiu, cu rezervă, sfârșiră prin a o interesa. Ele îi deschideau, afară de aceasta, perspectiva de a se despăiți de bărbatul său, acum mai cu seamă când tatăl său, care ar fi fost un obstacol la aceasta, nu mai trăea, pentru a se căsători cu adoratorul său și a-și schimba astfel condițiunea. După câteva ezitațiuni și nazuri ce precedă, la orice femee ce are să se dea, greșeala în care și-a propus să cază, soția lui Niță Pălie începu să asculte cu bunăvoință jurămintele ce i se făceau, se simți obligată să răspunză în acelaș chip la ele și termină\nprin a deveni, cu bună seamă, amanta omului care întreprinsese să o cucerească.",
    "O dată primul pas făcut, ea se aruncă în această aventură cu ardoarea unei naturi însetate de plăcere care agăsit în fine un țel pentru golul vieței sale. Acum, ea nu se mai gândea decât la dragostea sa și la ceea ce ar fi putut să o întreție și să o prelungească. Profitând de lungile absențe ale bărbatului său, care era împovărat de treburi, deoarece cumnații săi, plecând, îl însărcinaseră cu căutarea averei rămase, până vor putea să se împarță, ea nu se sfiia de a primi pe amantul său la dânsa, de a sta ceasuri singură cu el, de a-1 opri la masă, ba chiar de a continua și noaptea întrevederile lor vinovate. Apoi, când Niță Palie se întorcea dela munte, ea se închidea în odaea sa, pentru a nu da ochi cu dânsul, sau pleca de dimineață de acasă, își trecea zilele la vre o prietină din sat, unde luase întâlnire cu tânărul ofițer și unde continua, fără genă, traiul ce adoptase în lipsa soțului său. Bietul Niță era cu totul buimăcit de această viață și nu știa ce să mai crează. El simțea că ceva rău pentru dânsul se plămădește în ascuns, însă nu putea să bănuească ce anume, căci nimeni nu voea să-i deschiză ochii, deși, în sat, nu se vorbea decât de relațiile nevestei sale cu șeful garnizoanei. El continua, deci, a atribui răceala Mariuchei, pe care abia o mai zărea din când în când, propriei sale stângăcii și neștiinței sale de a i vorbi după cum trebue pentru a-i câștiga inima. Câte odată, văzând o întoreându-se acasă, seara, târziu, încerca să se apropie de dânsa și să-i deschiză vorba, însă se alegea, nelipsit, cu bruftueli și cu răspunsuri de acelea ce ridică cuiva pofta de a se mai espune la ele. Mariuca, în adevăr, de la o vreme, căta un pretext. Ea voea să împingă pe bărbatul său a-și ieși din răbdări, a i zice vreo vorbă rea, poate chiar a-i trage o palmă, pentru ca să aibă în urmă motiv de a-1 chema la tribunal și a cere despărțenia în contra lui.",
    "— «Mariuco, îi zicea el, când avea, după cum am spus, ocazia să o vază, pe unde umbli? nu te mai vezi de loc pe acasă!  >",
    "— «N’ai treabă, răspundea ea; așa-mi place mie! »",
    "— «Cum n’am treabă? Dar nu sânt bărbatul tău? »",
    "— «Oi fi, însă nu pentru a-mi face băgări de seamă. Taica nu te-a adus pentru asta in casă. El te-a adus ca să-i îngrijești de avere și să poți mânca, astfel, o pâine »",
    "«Așa? Prin urmare, mă iei drept slugă! > «Pe semne ... și crez că nu mă înșel!> «Mariuco, faci rău de-mi vorbești astfel!",
    "Totd’auna, am umblat cu binele și n’am cătat nici odată să te supăr ...»",
    "— «Încearcă să te porți altfel! »",
    "— «Mariuco, de giabă vrei să mă ațâți. îmi ești prea dragă ca să nu primesc voios tot ce vine din parte ți »",
    "— «Hai, marș! >",
    "— «Cum? mă gonești acum ca pe un câine? »",
    "— «Vezi bine, de vreme ce ești botos ca din sul! »",
    "— «Mariuco, fii mai bună! O să mă faci să iau lumea in cap. »",
    "— «Asta o cer și eu. Unde e norocul ăla! Pleacă, deci, pleacă mai iute! și, de vrei să-mi faci și mai multă plăcere, ia și pe golanul ăla de Moise, pe care l ai pripășit pe aici și care nu e bun de nimic!  >",
    "Niță primea fără revoltă toate răutățile și necuințele ce-i adresa nevastă sa, când ele loveau numai în el singur. Însă sângele i se urca în obraz și mintea începea să i se turbure când o auzea tratând cu atâta asprime și nedreptate pe Moise Băgeac, pe prietenul la care ținea tot atât ca și mai nainte, »și care, dela un timp, era urmărit de ura Mariuchei, poate din cauza sa, sau fiindcă simțise că știe ceva despre dânsa.",
    "Niță pleca, deci, capul, când ea începea să vorbească astfel și se depărta în grabă, de teamă de a nu-și pierde răbdarea și a nu săvârși vre o faptă de care ar fi avut mai târziu să se căească.",
    "El se întorcea atunci în munte, la treabă, sta acolo săptămâni întregi, până când necazul ii mai trecea și dorul de a-și revedea soția îl făcea să ia din nou drumul casei, unde aceleași displăceri și umilințe îl așteptau.",
    "XXXVI.",
    "Trecătoarea Dâmbovicioarei, minune și curiositate a Rucărului, se deschide in pântecele Plăicului, urmare a Plaiului, care, dimpreună cu Petricica, ce-1 domină, face parte din masivul Petrei Craiului.",
    "După ce, urmând calea națională ce duce la fruntarie, treci podul de peste Dâmbovița, a cărui arcadă elegantă de piatră cioplită unește cele doo maluri printr’o singură deschizătură, și lași șoseaua pe dreapta, drumul ce apuci, în partea opusă, sue câtva timp pe bănci de nisip ș’apoi scoboară de odată în vale. Ești la gura Dâmbovicioarei.",
    "Locul e strâmt și fără orizont, închis de toate părțile prin înălțimi acoperite cu vegetațiune. Prin mijlocul văei, curge pariul cu acelaș nume, care, după ce pune în mișcare câteva ferăstrae așezate pe matca-i, se duce de se aruncă în Dâmbovița, la o mică depărtare de acolo.",
    "Dacă n’ai mai fost prin părțile acelea, în zadar câți din ochi intrarea strâmtoare, în care ai să intri, căci stâncile ce o înconjoară se confundă așa de bine unele cu altele, încât par a forma, de departe, un singur corp, și trebue să fii aproape de tot pentru a o vedea unde se deschide.",
    "Acum, ești într’însa. Drumul ce ai luat, — un fel de șosea noroioasă și rău întreținută, — merge d’a lungul pârâului, ținându-se de dânsul, urmându-i cotișurile, trecând, pe podiști de bârne, de pe un mal pe altul, după cum capriciul cursului îl silește.",
    "La început, impresia nu e mare, căci, afară de răcoarea ce simți în acel soiu de coridor, în care ai pătruns, și de sgomotul asurzitor al apei, rostogolin du-se pe o albie bolovănoasă, nimic deosebit nu-ți deșteaptă admirațiunea.",
    "Cu cât înaintezi însă, cu atât spectacolul devine mai impuitor.",
    "Defileul face, mai la tot pasul, un nou cot, și, la fiecare cotitură, te găsești într’un fel de impas, închis prin înălțimi inaccesibile, în care nu știi pe unde ai intrat și nici pe unde ai să ieși.",
    "Stânci colosale de un brun cenușiu, uneori de un galben deschis, p’alocurea pătate cu un roșu ca rugina, formează împrejuru-ți un lanț neântrerupt, ce te apasă și te strivește.",
    "Aspectul lor, deși sălbatic, e de un pitoresc fermecător.",
    "Straturile de calcar jurasic ce le compun trag pe pereții lor linii regulate, cu inflexiuni de la sud la nord, ce seamănă, să juri, cu rosturile unei clădiri titanice, ce ar fi rămas încă netencuită.",
    "Pe de altă parte, prin crăpăturile lor, cresc mănunchiuri de muschiu și de ferigă sau șuvițe de o iarbă păroasă foarte decorativă, ce le dă 'un aer de maiestuoasă vetustate.",
    "Plante agățătoare, afară de aceasta, atârnând în festoane d’alungu-le, buchete de campanule de un albastru bătând în liliachiu, de o nuanță foarte delicată, brazi sau fagi înfipți în piatră, la mari înălțimi, și menținuți acolo ca printr’un miracol de echilibru, completează podoaba lor de o incomparabilă frumusețe.",
    "Dar ceea ce te impresionează mal cu deosebire, când te afli în mijlocul lor, e marea lor varietate, ce evoacă în minte forme și amintiri de lucruri, înzestrate cu toate aparențele realităței.",
    "Iată, mai întâiu, închizându-ți drumul, un bloc enorm, un fel de turn gigantic, tăiat dintr’o bucată, rătund și înalt de mal bine de o sută cincizeci de metri, brăzdat de crăpături, în cari o vegetațiune bogată își ascunde rădăcinele! Surprins, stai de îl privești, și impresia ce simți, văzându-1, e că te ai afla în fața vre unui monument antic cunoscut, a vreunui mauzoleu ruinat, cu care, însă în proporțiuni incomparabil de mai mari, are o vagă asemănare.",
    "Mai departe, la o noo cotitură a drumului, spectacolul se schimbă, și stânca reprezintă un castel medieval fortificat, cu crestele, cu meterezele, cu ferestrele lui arcuite, cu punțile-i atirnate, cu toate accesoriele ce gustul timpului și nevoile apărărei i-au impus. Și iluzia e așa de completă, încât, privindu-1, ți se pare, în tot minutul, că coifurile de oțel ale păzitorilor au să îți apară, că ai să vezi arcul sau archebuza lor ridicându-se pe d'asupra zidurilor și că ai să auzi glasurile lor întrebându-te ce cauți pe acolo.",
    "Acum, te afli dinaintea unei cetăți uriașe, cu construcțiuni ciclopeane, cu ziduri nestrăbătute, rezemațe pe contraforturi ce se scoboară până în gârlă. Porți boltite se deschid în ele, la înălțimi amețitoare, dând pe viaducte fantastice, trecând peste surpușuri ce se prăvălesc în abise. În acelaș timp, turle și turlișoare atârnate in aer par a supraveghea valea pentru ca nimeni strein să nu se strecoare printr’însa.",
    "Vin după aceasta lungi șiruri de stânci înalte și netede ca niște pereți. Timpul a imprimat pe ele profundele lui stigmate, căci toate sânt acoperite, de sus până jos, cu pete indelebile. Scursori, albe ca varul, negre ca funinginea, verzi ca cocleala, sau roșii ca sângele, dau impresiunea unei serii de vicisitudini la cari ar li fost expuse, și, fără să vrei, te gândești la cine știe ce drame, ce incendii, ce cataclisme ar fi trecut pe acolo.",
    "Dincolo de ele, drumul te conduce, printr’o succesiune de alte stânci, amestecate într’o nedescriptibilă dezordine, unele drepte și regulate, altele strâmbe și convulsionate, multe deslipite de baza lor, câteva atirnate în aer și menținute în sus prin legături nevăzute. Trecând pe lângă ele, îți grăbești instinctiv pasul, de teamă d'a nu le vedea căzând asupră-ți în tot minutul.",
    "Dacă, la acest spectacol, adaogi trunchiurile de copaci, aruncate pe marginea gârlei, în neregulă, sau aplecate pe prăpastie, gata să se prăvălească la vale, sgomotul asurzitor al pârâului, curgând, spumos, pe albia-i de bolovani, semi-obscuritatea locului, căci soarele nu pătrunde mai niciodată acolo, răcoarea și umezeala ce ese de pretutindeni, din apă și din stâncile de peatră ce te înconjoară, îți poți forma o idee destul de esactă de trecătoarea Dâmbovicioarei, atracțiune și minune a Rucărului, vizitată în fiecare an de numeroși curioși cari simt, de câte ori o văd, o noo dorință de a o mai revedea.",
    "De la jumătatea defileului în sus, valea se lărgește și pitorescul încetează. înălțimile impuitoare de mai nainte se preschimbă în dealuri acoperite cu livezi, unde colibe apar și vite se vad păscând. Chiar pârâul își perde din impetuozitatea sa și curge liniștit pe un pat de nisip.",
    "Cât despre peșteră, ea nu merită reputațiunea ce i s’a făcut, căci, afară de intrarea-i, care e spațioasă și destul de originală, restul se perde în gâturi strimte, joase, noroioase, pururea umede și presărate cu fragmente de peatră, în cari mersul e anevoios și cari nu oferă nici o plăcere acelora ce vin ca să admire.",
    "În dimineața aceea, — o dimineață excepțională de Noemvrie, caldă și senină ca în luna lui Mai, cum se întâmplă să fie destul de des în partea locului,— Niță Palie și tovarășul său, Moise, veneau, pe Dâmbovicioară în jos, de dincolo de peșteră, de la obârșia pârâului, unde fuseseră ca să vază dacă se putea înființa acolo un zăgaz spre a se umfla apa și a se organiza o plutire de bușteni. Ei mergeau iute și în tăcere, urmând cărarea ce duce pe marginea gârlei la vale, sărind de pe un bolovan pe altul, ba chiar dând cu opincile d’a dreptul prin udătură, când poteca era prea strimtă și prea lipită de mal, așa că nu le lăsa destul loc liber pentru trecere.",
    "Deodată, Moise se adresă către prietenul său;",
    "— «Mă, Niță, ți-aduci aminte de astă primăvară, când, pe o dimineață tot așa de frumoasă ca cea de azi, ne duceam la lucru, spre vârful Ghimbavului în sus? >",
    "— «Da! răspunse Niță; mi-aduc! Ba chiar, ți-am făcut atunci o făgădueală, pe care poate că n'ai uitat-o încă ...»",
    "— «N’am uitat-o, replică Moise, și tocmai pentru asta îți vorbesc de ziua aceea. Aș vrea să știu dacă mai te ții de făgădueala ta . . .»",
    "— «Ce-am făgăduit odată e oricând lucru sfint pentru mine, zise Niță. M’am legat ca, din tot ce voiti dobândi, în viață-mi, prin muncă, noroc sau altă în- tâmplare, jumătate să fie a ta. Ei bine, mă țiu de cu-vânt și-ți dau dreptul să te socotești stăpân pe jumătate din tot ce am . . .<",
    "— «Prin urmare, preciză Moise, dacă ți-aș cere jumătate din ceea ce ți-a dăruit răposatul nea Ghică Panțiru, când i-ai scos fetele din peștera dela Brădițel, mi-ai da-o? >",
    "— «Fără îndoeală că da. Mă mir chiar că mai mă întrebi de una ca aceasta! >",
    "— «Dar jumătate din veniturile ce primești ca zestraș?  >",
    "— «Mai e vorbă I Oricând oi dori, îți dau partea ta din ele...»",
    "— «Dar jumătate ...»",
    "Moise se opri, văzând căutătura urâtă ce-i aruncă tovarășul său, care se temea să nu-1 auză repetindu-i întrebarea nesocotită ce-i făcuse rândul trecut relativ la Mariuca.",
    "— «Mă, Moise, relo acesta cu mâhnire, te știam om cu minte și prietin bun, și n’aș fi crezut că vei umbla vre-odată să-ți bați joc de mine!  Ți-am dat tot ce-am avut: ce vrei mai mult? Afară de aceasta, țu mi-ai spus tu însuți, odinioară, când m’ai apucat cu vorba, că glumești și că vrei numai să mă încerci?",
    "— «Ba, da, răspunse Moise, și tot astfel zic și acum. Dar atunci, dacă cu mine ești așa de mândru, după cum și trebue să fii, de ce primești să împărți cu alții bunul tău cel mai scump? >",
    "— «Cu alții? cu care alții? întrebă Niță, uiepu- tind să priceapă bine.",
    "— «Cu care alții? mai întrebi? Dar cu aceia ce petrec, zi și noapte, pe socoteala ta, în casă-ți? »",
    "— «Moise, ia seama la ce vorbești, ori, azi, nu ești în toată firea. »",
    "— «Ba, de loc! Tot satul știe că nevastă-ta, în lipsă-ți, trăeste cu altul . . .»",
    "— «Ce spui tu, mă! esclamă Niță, în mintea căruia începea să se facă o vie lumină. . . Dar știi tu că, dacă o fi adevărat, lucrul ăsta e grozav? »",
    "— «O știu, și tocmai d'aceea ți-o spuiu, ca s’o- știi și tu . . .»",
    "— «Și cine mă asigură că e așa și că nu te înșeli?  >",
    "— «Prieteșugul nostru, care n’a șovăit niciodată, și dragostea ce ne leagă din copilărie...»",
    "—- «Atunci, pentru ce nu m’ai înștiințat mai din vreme? »",
    "— «Fiindcă credeam c’o să te desmeticești tu însuți, și tot amânam, nevoind să-ți fac inimă rea ...»",
    "— «Săracan de mine! »",
    "— «Fii om cu curaj. »",
    "Vorbind astfel, ei ajunseseră la circiuma lui Jingor din curmătura Dâmbovicioarei. Moise stărui să se oprească puțin pentru a răsufla și a se sfătui acolo mai in tihnă. Apoi, suiți în pridvorul de scânduri din fața drumului și așezați pe lavițe de lemn, cu câte a cinzeacă dinainte, ei își reluară vorba un moment întreruptă.",
    "Niță voia să știe tot, să cunoască până unde mergea nenorocirea sa, și Moise, strâns de întrebări, îi povestea cu deamănuntul ceea ce văzuse prin el însuși sau ce aflase dela alții. La fiecare cuvânt al lui, la fiecare nou detaliu ce auzea, nefericitul soț simțea ca un fer roșu intrându-i în inimă și un văl ii cădea cu încetul de pe ochi. El își amintea acum foarte bine lucruri ce-1 nemulțumiseră altă dată, dar cărora nu atribuise atunci nici o însemnătate. Da! ceea ce-i spunea prietenul său trebuea să fie adevărat! De unde să vie, altfel, își zicea el, atâta ură ce-i arăta nevastă-sa? Pentru ce atâta răutate din parte-i, când el o luase totdeauna cu binele si n-o stânjenise în nici una din dorințele sale? Și apoi, afară de aceasta, înțelegerea dintre ea și șeful companiei nu se rnai învedera și din alte împrejurări, cari, azi, se deslușeau foarte bine? De ce acesta da așa de des târ- coale pe ulița lor, făcându-se că se plimbă sau că se uită la copiii ce bălăceau în Riușor? De ce se oprea mai ales subt sălciile din dreptul ferestrei Mariuchel și sta acolo pironit până o vedea plecând pentru a apuca apoi și el tot încotro apucase ea? De ce, când o întâlnea pe stradă, pe neașteptate, tresărea parcă ar fi dat cu ochii de cine știe cine, iar dânsa își schimba fața, și, amândoi, își făceau semne pe furiș? Pentru ce îi trimitea ea regulat unt, lapte, oo proaspete, păsări, și tot ce avea mai bun de mâncare, căci, deși străin, el ar fi putut să găsească, cu bani, toate acestea în sat? Pentru ce însfârșit, când el, Niță, era acasă, dânsa lipsea toată ziua, plecată dis-de-dimineață și întoarsă noaptea, târziu? Toate aceste particularități ce, de atâtea ori, îi săriseră în ochi, dar căror, până. atunci, nu dase nici un înțeles rău, se ridicară, la vorbele lui Moise, ca atâtea voci acuzătoare ale necredinței soției sale.",
    "— «Ticăloasa de ea! repeta el într’una. M'a omorât. M'a omorât, dar, în acelaș timp, s a ucis și pe ea însăși! >",
    "Moise se încerca, cum putea, să-l liniștească.",
    "Deodată. ca spre a da și mai multă tărie spuselor acestuia, un sgomot de glasuri, de râsete, de vesele esclamări. venind din spre ogrăzile ce mărginesc, in partea aceea, drumul Dâmbovicioarei, se auzi in apropiere.",
    "Era o numeroasă companie de domni și de doamne, sosiți din Câmpulung, chiar în dimineața aceea, și cari, spre a profita de acea frumoasă zi de toamnă, luaseră cai din Rucăr și porniseră spre peșteră în escursiune.",
    "— «P’aici e mai puțin interesant! s’auzea zicând un glas de bărbat, ce părea că mai fusese pe acolo- Și așa o să fie și mai departe! Adevărata frumusețe a trecătoarei am lăsat-o în urmă ...»",
    "— <Da, răspundea un alt glas; păcat numai că spectacolul ce s’a desfășurat pe dinaintea noastră a ținut așa de puțin! Ce varietate într’însul, ce maiestuoasă poezie în acele stânci ce parcă steteau să ne pice pe cap! În acele casteluri de piatră, atârnate ca prin minune în aer! în acei pereți drepți și înalți, ce natura a ridicat cu îtâta artă pentru plăcerea ochilor... căci la altceva nu văd la ce ar putea servil...»",
    "— «Eu una, obiecta un al treilea glas, astădată de femee, nu împărtășesc admirația dumneavoastră. Mă mir chiar că ați găsit vreun farmec, privind acele stane de piatră, sălbatice și amenințătoare. Sânt sătulă de ele, și, dacă mai viu câte o dată să le văz, e numai din cauza societăței ce are curiozitatea să le viziteze, și de care nu voesc să mă despart ...»",
    "Niță, care asculta, tresări, căci i se păru că cunoaște acel glas.",
    "— «Domnule Bilureață, strigă un al patrulea glas, asemenea de femee, dă bice calului ca să meargă mai iute, căci al meu l-a ajuns de pe urmă și mi-e frică să nu asvârle ...»",
    "Bilureață, care însoțea pe escursioniști, deoarece ocupațiunile sale profesionale, în comună, îi lăsau destul timp liber ca să profite de orice petrecere, voi să asculte de această recomandațiune. În momentul însă când ridică mâna ca să lovească în mârțoaga pe care călărea, aceasta, spre a evita lovitura, făcu un salt înainte, și, în opinteala sa, lăsă săi scape o inadvertență de cal așa de răsunătoare, încât toți întoarseră capul.",
    "— «Pardon, domnișoară! se grăbi a protesta Bilureață, puind mâna la pălărie, zăpăcit și rușinat ca de propria sa greșeală.",
    "Râsul fu omeric. nedescriptibil.",
    "— «Bravo, domnule Bilureață! Admirabil! Adorabil! bis! bis! strigară toți în cor.",
    "— «Domnilor, se încercă să esplice judecătorul de pace, după ce aspiră de mai multe ori, și îndelung, pentru a restabili echilibrul respirațiunei sale neregulate, — nu înțeleg veselia dumneavoastră! Am cerut iertare pentru ca să nu se crează că mă solidarizez cu necuviințele bestiei ăștia de cal. »",
    "Chiotele și hohotele de râs reâncepură și continuară cu mai multă tărie. Apoi, fiindcă se apropiau de circiumă, unul din escursioniști strigă:",
    "— <Iata-ne la Jingoi! »",
    "Acest nume fu un nou pretext pentru manifestațiunile acelei vesele companii, ce, prin turbulența ei, semăna mai mult cu o ceată de școlari scăpați de pe bănci.",
    "— «La Jingoi? la care Jingoi? cine e acel Jingoi? »",
    "— «O fi vr’un cetățean din Statele-Unite! >",
    "— «De mult a sosit din America? »",
    "— «Dacă e d’acolo, trebue să se poarte cu joben > cu mustățile rase ?. .»",
    "— «Câte duzini de caturi are șandramaua în care locuește?  >",
    "— «Domnilor, strigă cel care pronunțase întâiu acest nume, liniștiți-vă. Jingoi e român și cârciumar ca toți cârciumarii. Singurul lui cusur e că cată, după obiceiul confraților săi, să-și ciupească cât de mult clientela, vânzându-i lucruri proaste pe prețuri bune. Dovadă cântecul acesta, compus, poate, de un păcălit:",
    "< Foaie verde usturoi,",
    "În circiumă la Jingoi",
    "Dacă intri, îți servește",
    "Sglavoci drept baboi de pește,",
    "Iți dă opinci drept pastrama,",
    "Vin ce na trecut prin cramă,",
    "Și, drept țuică, îți măsoară",
    "Apă din Dâmbovicioară!  >",
    "— «Atunci, Jingoi e un hoț! Jingoi e un pungaș! Jingoi e un necinstit!",
    "«Jos Jingoi! >",
    "«Voim capul lui Jingoi! >",
    "În acelaș timp, banda coti gardul ce o ascundea vederei și apăru la câțiva pași de circiumă, unde descălică, chemând, într’un tărăboiu infernal, pe Jingoi, ca să-l vază, ca să-i ceară să aducă ceva de ale mâncărei și băuturei spre a gusta și a se convinge dacă cântecul spunea drept.",
    "Niță putu să observe atunci cu deamănuntul pe nou veniți.",
    "Deodată fața-i se schimbă și picioarele-i începură să tremure. În una din doamnele ce însoțeau escursiunea, el cunoscuse, în adevăr, pe nevastă-sa, și, alături de dânsa, pe șeful companiei, făcându-i tot felul de ademeniri, râzându-i, întinzându-i mâna, ținându-i scara, ba chiar luând-o în brațe ca spre a-i ajuta să se dea jos de pe cal.",
    "La această vedere, nefericitul soț simți că sângele i se urcă în cap și că mintea i se întunecă. Cu toate acestea, spre a evita un scandal, spre care era împins, el avu destulă stăpânire asupră și pentru a ieși pe ușa pridvorului de din dos. El trecu pe la spatele casei, și, în fuga mare, ca un nebun, începu să urce clina muntelui, unde se făcu nevăzut."
  ],
  "8": [
    "De trei zile, Niță Palie cutreera, ca un nebun, munții și văile de prin prejur.",
    "Destăinuirile lui Moise, întărite prin propriile sale amintiri, și, mai pre sus de toate, aparițiunea neașteptată a Mariuchei în mijlocul acelei vesele companii de escursioniști, alături și în intimitatea omului cu care i se spusese că-1 înșală, îi turburaseră adânc sufletul. Din momentul acela, — moment teribil pentru dânsul! — când își zărise nevasta la circiuma lui Jingoi, în brațele șefului companiei, el nu mai avea pace, umbla fără rost prin păduri, fugind de oameni, par’că ar fi comis vreo crimă, hrănindu-se cum putea, adăpostindu-se prin stinele părăsite, deliberând cu el însuși asupra a ceea ce trebuia să facă, silindu-se prin tot felul de raționamente, dar în zadar, să-și recapete liniștea pierdută.",
    "— «Na-ți-o ! repetă el, vorbindu-și sie însuși în gura mare, pe când picioarele i, lăsate în voie-le, îl duceau fără scop încotro înnemereati,— na-ți-o cât de bună și precum ai cătat o, frate Niță .'.. Acum, ce te faci?. .. Cum eși din încurcătură?... Tăcând și înghițind hapul?... încearcă, dacă poți!... Sau sbârlindu-ți părul, ca ursul rănit de moarte?... Și asta e cu putință!... Numai atunci să aibi inimă, să te ții bine și să nu-ți pierzi cumpătul tocmai când o fi, știi! la adică! »",
    "«Oh! relua el după un moment, cine m’a pus! cine m’a aruncat în această viitoare!... Orb am fost de n’am văzut primejdia! beat de nu m’am ferit de dinsa! neghiob de n’am priceput că o asemenea fe-mee nu era pentru mine ! . . . Și, cu toate astea, prevestirilenu mi-au lipsit!... Afară de șoaptele inimei, care nu înșeală niciodată, am fost înștiințat prin tot felul de semne vădite, de cari un om in toată firea trebue. să țină seamă,— prin gusturile și apucăturile ei, prin scârba și răceala cu care se uita la mine, prin dragostea ce arăta pentru tot ce nu e țăran, — că nepotrivirea dintre noi era cât dela cer la pă- mint! .. . însă nu m’am astâmpărat!... N’am voit să văz nici să auz!Mi-a plăcut să am femee frumoasă și îndelicată!  Femee crescută ca cucoanele, trăită cu ciocoii de la oraș, speriată și desgustată de mojicine!... Acum, sic! satură-te. păcătosule, și rabdă, dacă te înșeală, înghite, dacă își bate joc!  Singur ai voit-o astfel, singur trage necazul. Căci, dreptul lui Dumnezeu, ea niciodată nu ți-a făcut silă, nici nu te-a îndemnat s’o iei!... Dimpotrivă! »",
    "«Dar atunci, urma el, dacă nu voea să mă ia, dacă nu-i era aminte să trăească cum se cade cu mine, de ce nu mi-a spus’o curat?... De ce m'a amăgit prin tăcerea ei și m’a făcut să fac pasul? O! pentru asta, ea e de sigur vinovată! ... De mi-ar fi zis de la început să-i dau pace, căci nu mă poate suferi, martor mi-e Dumnezeu că m’ași fi lipsit și n’ași fi împins lucrurile mai departe!... Cu toată dragostea nebună ce vârâse în mine, aș fi fugit de dânsa, aș fi luat lumea în cap, m’ași fi dus departe, cine știe în ce loc, la marginea pământului, unde aș fi cătat s'o uit, și aș fi scăpat, astfel, de canonul de a o iubi și de a fi respins, de a o dori și d’a nu fi băgat în seamă, de a o ști a mea și d’a o vedea în brațele altuia, neremâindu-mi, mie, oropsitul1 decât ponosul d’a-i fi soț și d’a-i duce jindul în taină ! .. .>",
    "brațele altuia!... La acestă idee, el se oprea din mers, își încrucișa mâinile și, cu sprâncenile încruntate, cu ochii fixi, pironiți pe vr’un obiect din prejuru-i, la care se uita fără să-l vază, remânea multă vreme in nemișcare, absorbit de cugetările furtunose ce se succedau în minte-i.",
    "— «Și pentru care cuvint altul să fie mai norocos? își zicea el, reâncepând să-și vorbească într’un târziu. Ce are el mai mult decât mine pentru a me da d'o parte și a-mi lua locul?... Este el mai tâner, mai voinic, mai muncitor, mai îndemânatic? Să ne punem la încercare, și, de m’o întrece, primesc să-i fiu slugă și să me târăsc în genunchi dinainte-i. Insă, nu!... el nu poate să se măsoare cu mine. Unde numai me remâne, e când se lingușește pe lângă femei ca să le scoață din minți.'... Atunci, da! recunosc că nu pot lupta cu dânsul. Dar cinstit e lucrul acesta?... Bine e să te prepui pe un băiat, care își vede de treabă și nu cată să supere pe nimeni, spre a-i răpi ceea ce are mai scump pe lume, inima nevestei sale?... Frumos e să-l arunci pe drumuri, cum mă aruncă el, azi, pe mine, să-l faci să umble turbat, cu moartea în suflet și cu gândul de răzbunare dinaintea.",
    "ochilor?... Căci fapta lui cere fără îndoială răzbunare!... Și o va avea, d'aș ști că mi se întâmplă orice, d’aș ști că au să me belească în urmă de viu, sau să me toace bucăți, ca pe bureții ce se pun, iarna, în fiertură ...>",
    "Apoi, animându-se treptat la această idee, el relua cu mai multă tărie:",
    "— «Dar oamenii de felul lui sânt mai răi, frățioare, și mai primejdioși decât hoții și tâlharii de codru!... Pe aceștia, cel puțin, îi știi și poți să te ferești de dânșii!... Cu alde ăia însă, ce aperare încape?... îi crezi cinstiți, îi primești fără sfială în casă, ba chiar îi lași să-ți fure încrederea și-i așezi în fruntea bucatelor!... Când colo, drept răsplată, cu ce te alegi?... Afli, într’o bună dimineță, că te-au înșelat, răpindu-ți tocmai ceea ce puneai mai mult preț ca să remâe neatinsă, cinstea soției tale!... Atunci, întreb, ce te faci? De ești om slab și moale, taci și înghiți papara !. . . Câte odată, dacă lucrul te ustură prea tare, mai plângi, mai îți blestemi ursita, dar, în cele din urmă, te deprinzi cu răul și nu mai te gândești la dânsul!... Da! când ești fără inimă!... Dar când firea te-a făcut mai iute și mai cu sânge?... Și atunci tot astfel te porți?... Și atunci tot astfel îți rabzi necazul în tăcere?... Ori te repezi ca ursoaica când i se iau puii?... O! Doamne! ce ’ntrebare! ... Cum? să-mi prirtz vrăjmașul la muiere și să-l las să scape?... Să me mulțămesc, când îl am în mână, a-1 târnui puțin și-apoi a-i da drumul?... Trebue să fiu dobitoc ca prostul ăla de Caponea, care a crezut că, trăgând o bătae celuilalt șef de companie, când l-a găsit culcat în patu-i; rupându-i sabia și gonindu-l gol pe stradă, și-a răzbunat îndestul de rușinea ce pățise!... La mine nu se scrie astfel!... Eu sânt om pașnic și nu mă leg de nimeni; dar, când mă calcă unde mă doare, dau! Dar dau a! dracului!... dau de moarte!... dau să nu se mai scoale.'... și apoi, întâmplă-se ori-ce s’ar întimpla, puțin îmi pasă ! . .. Viața nu mi e așa de dragă, mai ales după o ast-fel de nenorocire, ca să mă gândesc la dânsa!... O dăruesc fără părere de rău!... Numai să știu că mi-am făcut gustul și că mi-am desărat inima! ...»",
    "El sta, după asemenea izbucniri, multă vreme nemișcat, ca pironit locului, tremurând și vibrând la ideea lucrurilor teribile ce imaginațiunea lui aprinsă de patimă, îi reprezintă. Pe urmă, escitațiunea de care era cuprins potolindu-se cu încetul, dreapta judecată iar își lua puterea pe mintea lui obișnuit linii și înțeleaptă.",
    "— «Mai domol, vere Niță! iși zicea el atunci, glumind cu el însuși. Stai puțin să ne înțelegem, căci, luând o prea repede, mi e teamă să nu rătăcim I... Mai întiiu, de unde ai luat-o că lucrurile sânt așa de rele precum ți le închipui?... Dela Moise, îmi vei răspunde, care, la rindul lui, le-a vecjut sau le-a auzit dela alții!... Dar aceștia nu pot să se fi înșelat? nu pot chiar să fi născocit pentru a avea ce să vorbească sau pentru a face rău?... însuși Moise, care ține la mine așa de mult, nu poate să fi fost amăgit prin prea marea lui dorință de a mă sluji?... El trăește cu Mariuca ca câinele cu pisica. E foarte cu putință, deci,să se fi uitat cu ochi răi la unele din apucăturile ei, cam ușoare, ce e drept, dar, de altfel, fără însemnătate și să fi crezut că mi face plăcere, pârându-mi-le cu oarecare apăsare!.. Mai e ceva însă, vei adăoga; mai e ceea ce te-a izbit pe tine însuți altă dată, și, mai presus de toate, mai e ceea ce ai văzut pe Dâmbovicioară, la circiuma lui Jingoil... Foarte bine! Dar toate acestea sânt oare lucruri așa de neobișnuite, încât să nu li se poată da decât o tălmăcire urâtă și încât din ele să reeasă neapărat vinovăția nevestei tale ?... Ia să stăm puțin și să judecăm cu răbdare. Că omul acela o fi simțind ceva pentru Mariuca, că s’o fi ținând după dânsa, că o fi dorind chiar s’o scoață din drumul cel drept, cine tăgăduește aceasta? Dar pricina nu stă acolo. Pricina stă în a se ști dacă și Mariuca are aceeaș aplecare pentru dânsul! Și cu ce se dovedește aceasta?... Cu faptul că ea ii trimite din când în când câte un puiu de găină sau câte-o oală cu smântână?... Dar ăsta-i obiceiul casei, și nea Ghică Panțiru, când trâea, sărmanu îndestula pe toți cu asemenea plocoane!... Poate vei fi zicând că dovadă împotriva ei mai e și faptul că a primit, deunăzi, să meargă la plimbare, spre peșteră, în cârdul acela de boeri Câmpulungeni, printre care se amestecase și omul ce nu-ți place să vezi alături de dânsa?... Dar, dac’or fi poftit-o, ce era să facă, sărăcuța? Să nu voească și să stea acasă să îndruge la lână?... Dar sălbătâcii d’astea nu se mai obișnuesc în ziua de azi! Azi, lumea trăește slobodă și la lumina mare. Afară de aceasta, dusu-s’a ea singură?... N’au mai fost și alții din sat, ca alde moașa Maghireasca, Râța lui Cotoiu, domnii judecător, cari au însoțit-o, au îndemnat-o, și, poate, au luat-o chiar cu sila? Cum era să li se împotrivească? Îmi vei zice încă, că de ce s’a lăsat s’o ia în brațe șeful companiei?... Dar putea să facă altfel? Ce, adică, fiindcă, voind să se dea de pe cal, s’a găsit omul acela, acolo, la îndemână, și a sărit să-i ajute, asta însemnează treabă mare?... Dar atunci să mergem la mănăstire, să ne punem cenușe pe cap, să nu mai dăm ochi, nici să mai vorbim cu nimeni!... Aide, Niță, fii mai cu minte!... Dragostea ce ai de nevastă-ta te orbește!... Ea te face să vezi lucrurile altfel decum sint, și aceasta nu e nici spre binele ei, nici spre al tău! »",
    "El urca, vorbindu-și astfel, repedea potecă ce scoate din Valea Urdei în șoseaua națională. El făcuse mult drum în ziua aceea, cutreerase toți codri de prin prejur, umblase, ca un desperat, prin Orății și prin Valea Muierei, se coborâse în Roderita, întunecoasă ca o pădure a infernului, iar acum se îndrepta spre muntele Sasului, unde își propusese să petreacă noaptea. Mergând, el nu înceta d’a-și văeta soarta sau d'a se îndemna să uite și să aibă curagiu.",
    "— «Ci ca las-o odată la păcatele! își zicea el, plictisit de marea mobilitate a ideilor ce se succedau în mintea sa. Gonește-o din inima ta!... nu te mai gândi la dânsa! . . . Dacă norocul ți-a fost sec și nu ți a fost dat să aibi parte de ea, ce? o să plângi și o să te frămânți în veci cu firea?... Dar și alții au iubit, și, când a fost la adică, dacă ș’au văzut înșelați sau desprețuiți, au știut s’o rupă cu dragostea, și-au recăpătat liniștea și s’au făcut iar oameni ca toți oamenii! ... Tu, pentru ce ai fi mai slab decât dânșii?... Oare Mariuca e singura femee pe pământ?... Oare, dacă ar lipsi ea, lumea n’ar mai avea bunătăți și cei aflători într’însî ar trebui să peară? Dar dă-le focului gândurile astea, căci ele duc la moarte și la desnădăjduire! Ai făcut odată greșeala d’a te vârî unde",
    "nu-ți era locul. Ai voit să te înnădeșticu muiere ce nu era de nasul tău, trage folos din învățătură.'... Las-o să se ducă cu cine i-o place, și ia-ți alta în locu-i, căci sânt, slavă Domnului  destule, ba încă multe vrednice și frumoase, ce nu cer decât să-ți întinză brațele și să te facă fericit!",
    "El sosise, în timpul acesta, în vârful Sasului, unde, un moment, privirea-i fu reținută de fermecătorul spectacol al culmelor, văzute de sus și poleite de soarele ce apunea.",
    "Dintr'acel loc, înălțimile de prin prejur dau impresiunea unui Ocean imens, ale cărui valuri agitate ar fi fost, totdeodată, împietrite în mișcarea lor violentă.",
    "Câteva puncte, totuși, reeșeau din amestecul lor confuz și se impuneau atențiunei.",
    "La nord, spre dreapta, Păpușa și Peatra-Craiului ridicau spre cer masa lor enormă, exagerată încă prin îngrămădiri de aburi, venind din vale, ce le ascundeau bazele și le făceau să pară și mai înalte.",
    "La est, Bucegii trăgeau pe orizont o lungă linie albă, pe care asfințitul aprindea colorațiuni trandafirii.",
    "Mai încoaci, dar tot în direcțiunea aceea, Sânt sie, Giuvala, Crobu, Zăbavă, munți înalți și maiestuoși. desfășurau, pe firmamentul senin, verdele sau galbenul lor intens.",
    "Iată, acum, pe stânga, Ghimbavul, negru de pădurile ce-1 acoperă! Iată Pristopul, luând forma unei șele turcești! Iată Leaota, Algâiul, Secările, piscuri mărețe, pierdute în zarea depărtărei! Iată Iezerul, închizând, spre apus, orizontul prin crestele-i inegale! Iată Pravățul, stând ca o streajî la intrarea Dragoslavclor ! Iată Căpitanul ce umbrește Rucărul! iată Mun-tișorul! Iată Preajma! Iată!",
    "De odată, Niță, care urma din ochi această priveliște, simțind o adevărată plăcere d'a-și rememora, trecându le în revizie, toate aceste creste de munți, se opri ca izbit de o neașteptată vedenie. Dinainte-i, drept în față, pe linia neântreruptă dintre Căpitan și Păpușa, ochiul lui întâlnise cele doo proeminențe inegale ale Țefeleicei, ce se desinau pe cerul roșu în forma unui nas și a unor buze, văzute din profil, și dau crestei muntelui înfățișarea unei figuri omenești. Acelaș joc de umbre cel amăgise rândurile trecute se producea și acum împrejurul puntului ce reprezintă capul, și imita, să te înșeli, părul unei femei despletite. Niță recunoscu în acea aparițiune imaginea Mariuchei, goală, culcată pe spate, cu picioarele îndoite și proptite în Păpușa, părând că s’a așezat acolo înadins pentru a-1 ispiti și a-1 provoca, arătindu-i-se în tot farmecul nudităței sale. Atunci, ca altă dată, el simți că natura se revoltă într’însul și că o dorință de posesiune nebună îl cuprinde. Fără a mai ști ce face, uitând toate povețile înțelepciunei ce, cu câteva momente înainte, părea așa de hotarât să le urmeze, el începu îndată să coboare repedea clină a muntelui, cu gând d’a șe duce acasă, în Rucăr, d’a vedea pe Mariuca și d'a avea cu dânsa suprema explicațiune care va decide de viitorul lor."
  ],
  "9": [
    "Mariuca și șeful companiei trecuseră ziua aceea la Elena Caponea, împăcată cu bărbatul său și devenită femeea cea mai de treabă din sat, în casa căreia se aduna acum tot ce mai rămăsese cu vază în Rucăr, pentru a ucide timpul în neșfârșite partide de maus.",
    "Pe subt seară, sindrofia spărgându-se, soția lui Niță Pălie plecase, urmată de amantul său, căruia îi făcuse semn s’o însoțească Ajunși acasă, acesta voise să se retragă, pretestând afaceri de serviciu, o indispoziție neașteptată. Dânsa însă stăruise să intre, îl silise să prânzească cu ea, după obiceiul ce avea, de câte ori bărbatul său nu era acolo, apoi, după masă, neavând ce să facă, deoarece lumea se culcă de vreme la țară, insistase să stea pentru a-i ține de urât, și se închisese cu dânsul în odaea de dormit.",
    "Șeful companiei, totuși, părea trist și preocupat. De câteva zile, în adevăr, o mâhnire persistentă, pe care nu putea să și-o explice bine, îl cuprinsese și-i tăia pofta de orice plăcere. El socotise, la început, că e o indispoziție trecătoare și-și făcuse curagiu, silindu-se să pară vesel, acelaș ca mai nainte. Deporesiunea sa morală însă luase, cu încetul, proporțiuni mari și nu se mai putea ascunde. Mariuca era mirată toată de schimbarea ce constata, în seara aceea, într’îsul.",
    "— «Ce ai, dragul meu, de stai fără chef? îi zise ea. Îndată ce fură zăvoriți, aruncându-i brațele după gât, călind să-l provoace, să-l facă să vorbească. Aide! vino-ți in fire! Nu-mi place să te văz astfel! . . .",
    "El, stârns de aproape, consimți atunci să-i dea deslușiri, să-i explice starea sufletescă în care seagăsea.",
    "— «Mariuco, nu ride, e ceva destul de serios! De vr’o trei zile, o rea presimțire mă urmărește. Am căutat în roate chipurile să mă scap de ea, dar în zadar, căci, îndată ce nu mă gândesc la altceva, mintea-mi se întoarce invincibil spre dânsa. Sântem par’că în ajunul unei nenorociri! ...»",
    "— «Unei nenorociri! protestă Mariuca, puind pe gura-i un sărut. Ce idee! Dar de unde poate veni nenorocirea aceea? Nu ne iubim din toată inima? nu sântem unul al altuia ? . . .>",
    "— «Ba, da! . . . știu și eu? Pote dela bărbatul tău, îngână dânsul, trădându-și gândul ascuns. El o fi simțit ceva și o fi voind să ne prinză! ...»",
    "Un hohot de râs fu, mai întâiu, răspunsul la această propunere. Pe urmă Mariuca, numai decât înăsprită, relo cu dispreț:",
    "— «De la bărbatul meu? Atâta rău, pârlitul de el! Despre dânsul, poți să dormi în pace, dragul meu. Nici un pericol nu poate veni din partea aceea! . . .»",
    "— «Și pentru ce? intrebă el cu indoeală. Ce oare, el ține așa de puțin la tine încât să nu-i pese de ce faci și de cu cine umbli? . . .»",
    "— «Ba, dimpotrivă, replică Mariuca; el ține foarte mult la mine, și, tocmai de aceea, îți zic să n’aibi grijă. Cu o vorbă, cu o privire, îl bag în pământ și-l fac să nu sufle! . . .",
    "— «Se poate, dar asta nu mă asigură îndestul! Ai văzut, zilele trecute, când, din întâmplare, l-am in- tâlnit la cârciuma ceea de pe drumul peșterei, ce căutături sălbatice ne arunca din pridvorul unde se așezase? Par’că ar fi voit să, ne mănânce! . . .",
    "— «L-am vecjut: ei, și apoi? Făcut-a ceva care să te supere? Zis a un cuvânt care să te nemulțămească? Câtuși de puțin ! . . . A șters-o pe din dos, par’că i-ar fi fost rușine să dea ochi cu noi..",
    "— «N’o fi voit să facă scandal, vâzând că nu sintem singuri și temându-se de vr’un neajuns!»",
    "— «Ba, de loc! N’a îndrăznit să stea în față mea, știind cum îl primesc și cu ce se alege când cutează să mă înfrunte. »",
    "— «Mariuco, te iubesc! Vorbele tale varsă un balsim binefăcător în inima mea! >",
    "— «Scumpul meu, sânt a ta! Mor de nerăbdare d’a nu mă mai deslipi de tine! »",
    "Liniștit, scăpat, la moment, ca prin farmec, de obsesiunea ce-1 frământa din ziua în care văzuse figura tragică a lui Niță la cârciuma lui Jingoi, șeful companiei uita, acum, amenințările și pericolele vieței pentru a nu se gândi decât la deliciile orei prezente. Măriuca, la rându i, se simțea fericită d’a se afla in brațele amantului său, unde se găsea așa de bine, și amândoi împreună, astfel uniți, lăsau să treacă timpul, absorbiți de proiectul lor de căsătorie, pierduți și rătăciți în visuri de un viitor surâzător.",
    "Ea, mai cu seamă, nerăbdătoare, grăbită d’a-și schimba condițiunea, d’a nu mai fi ceea ce fusese pâna atunci, îl strângea din întrebări, îi propunea lucruri neprevăzute, hotărâri neașteptate, în cari se trădau pofte inesplicabile la o fată crescută la țară, dorințe d’a începe cit mai iute o viață noo, d’a o rupe c’un trecut ce i era nesuferit.",
    "— «Nu-i așa, dragul meu, îi zicea ea între altele, acoperindu-1 de săruturi ademenitoare, că, după ce vom fi unul al altuia, bărbat și femee cu cununie, ne vom grăbi să ne mutăm din satul acesta pentru a ne așeza alt undeva, într’un oraș depărtat, în București, spre pildă, dacă se poate? »",
    "— «Fără îndoeală. răspundea el, întorcându-i mângâierile ce primea; dacă zici tu așa, așa are să fie! »",
    "—«Dar nunta, unde o facem? »",
    "— «Știu eu? Crez că tot aici, unde familia ta e cunoscută și unde avem atâtea înlesniri d’a pune lucrurile la cale în chip cuviincios...»",
    "— «O! nu! te rog! Ori unde, afară de aici. Sânt sătulă de viața și de oamenii din locurile acestea! Dacă aiurea nu se poate, vom merge în Cimpulung! Cu toate că visul meu ar fi să ne cununăm la Doamna Bălașa din București, să chiemăm pe Vicarul să ne binecuvinteze și să dăm după aceasta un bal, cu muzică militară, să se ducă pomina! . . . »",
    "— «Foarte bine. Vom face după cum dorești. Ai să fii așa de frumoasă în minunatul tău costum național de Rucăr! »",
    "— «În costumul meu de Rucăr! Ce grozăvie! Dragul meu, dacă ții să-mi faci plăcere, nici în glumă numi mai vorbi de portul acesta. Mi-o fi, deeând îl tot duc în spinare! D’aci ’nainte, vreau să mă îmbrac și eu ca femeile cum se cade, să fiu ca surorile mele, și să nu mai seamăn a o țărancă, după cum nu mai seamănă nici ele. »",
    "— «Minunați Am să te duc la marșanda cea mai la modă din București, unde ți vei comanda costumele ce-ți vor place! . . .»",
    "— «Și, după nuntă, vom pleca în voiagiu, nu-i așa? »",
    "— «Mai e vorbă? Ne vom duce la Paris și la Nisa ...»",
    "— «Ce bucurie! Cât te iubesc de mult, scumpul meu! Și-mi vei lua și un profesor de pian și de franțuzește, căci mi s’a urât deeând tot auz limba asta a gușaților din Rucăr! ... Surorile mele au uitat-o aproape de tot, și nu voesc să înă las mai prejos de ele...»",
    "— «Da, iubita mea, vom face tot după cum dorești! Vei învăța chiar pictura, dacă îți face plăcere».",
    "— «Asta nu se mai întreabă! Cum să nu-mi placă!... Sânt foarte nerăbdătoare să punem planurile astea în lucrare cât mai iute! »",
    "— «Aceeaș nerăbdare o am și eu, însă, de o cam dată, mai sânt oarecari piedici ... Tu nu ești liberă. Va trebui, mai întâiu, să te desparți, să găsim un motiv pentru a te despărți ! . . .»",
    "— «Un motiv! un motiv! mare treabă și asta! Dar motivul e că nu-1 pot suferi și că nu mai voesc să trăesc cu dânsul! . . .»",
    "— «O știu foarte bine, dar se zice că atât nu e destul și că judecătorii mai cer și altceva pentru a încuviința despărțenia . . .>",
    "— «Și ce anume, adică? Dacă e nevoie de ceartă și de bătae, sânt gata, la cea mai mică vorbă, să-i arunc o oală cu leșie în cap! ...»",
    "— «Crez că lucrurile n'ausă meargă până acolo. Oricum, trebue să întrebăm pe cineva care se pricepe, ... să ... >",
    "— «La asta mă gândeam și eu. Să știi dar că, chiar de mâine, plec la Câmpulung. Cunosc acolo un avocat pe care taica, când trăia, sărmanul, îl însărcina adesea cu daraverile sale. Bine plătit, sânt sigură că el va pune tot la cale pentru a mă scăpa cât mai iute de nesuferitul meu de bărbat! »",
    "— «Bravo! aprob din toată inima! Atunci numai vom fi liniștiți",
    "— «Și liberi! »",
    "— «Și fericiți! ...»"
  ],
  "10": [
    "Deodată, ușa, împinsă cu putere din afară, sări din țițâni, și Niță apăru dinainte-le, teribil.",
    "El venise din muntele Sasului într’un suflet, sosise în Rucăr pe întunerec și, fără să fi dat ochi cu nimeni din sat, se îndreptase iute spre casă.",
    "Aci, găsise tot stins și încuiat.",
    "Mai întâiu, el crezuse că Mariuca era dusă la vreuna din sindrofiile unde avea obiceiul să-și petreacă, zi și noapte, mai toată vremea, și intrase, ca s'o aștepte, în odăița ce, de când nu mai era primit să se culce în camerile de sus, i se rezervase în fundul curței, lângă dependințe.",
    "După un timp oarecare însă, nerăbdarea cuprinzându-1, el eșise afară ca să vază dacă nevastă-sa nu s’a mai întors.",
    "Trecând pe subt ferestrele ei, el zărise o rază de lumină strecurându-se pe subt obloane, și un sgomot de șoapte, venind din năuntru, îi izbise auzul.",
    "Îndoeală nu mai încăpea: Mariuca era acasă, și, lucru grozav, ea nu era singură!",
    "Atunci, sângele i se aprinsese, și toate vechile-i resentimente se deșteptaseră într’însul cu o furie nebună.",
    "El văzu trecându-i pe dinainte, într'o clipă, cu repeziciunea fulgerului, suferințele și umilințele ce atâta timp avusese să îndure, disprețul cu care actele sale, chiar cele mai nesupărătoare, erau primite, nedreptățile ce, de câteva luni, întâmpinase nelipsit în toate ocaziunile, și-și zise că toate acestea se datorau omului ce se afla cu dânsa, în acel minut, colo, înăuntru, și care pusese tot la cale pentru a o scoate din minți, a o face să-și uite datoriile de soață, a fura o dragoste ce, după lege, i se cuvenea lui numai, ca bărbat! Dar ceasul răsplăței, adăogase el în gându-i, sosise, și, haide! trebuia să se grăbească a se folosi de dânsul!",
    "Cu toate acestea, el avu destulă putere asupră-și pentru a înfrâna orice manifestațiune zgomotoasă a patimei ce clocotea într’însul, și, cu pași ușori, urcă scara ce ducea la încăperile de sus, unde se afla odaea Mariuchei.",
    "Aci, după ce stătu un moment ca să asculte ceea ce se vorbea înăuntru, exasperat de cele ce auzi, el dete o' năpraznică împinsătură de umăr în ușă, sco-țând-o, după cum am văzut, din țâțâni și aruncând-o în mijlocul casei.",
    "Pe urmă, fără a zice o vorbă, fără a face un gest de amenințare, liniștit și stăpân pe el însuși, ca și când s’ar fi aflat în fața unui spectacol obișnuit, el se îndreptă spre patul unde cei doui amanți cătau să se ascunză.",
    "Aceștia, surprinși și plini de spaimă, nu încercară, mai întâiu, nicio împotrivire.",
    "Când însă Mariuca, desmeticită, văzu pe bărbatul său întinzând mâna și înhățând pe șeful companiei de ceafă cu o putere așa de extraordinară, încât îi paraliză la moment orice gând de rezistență, ea începu să strige la el, să-l amenințe, să-l insulte, sperând că, cu chipul acesta, îl va dezarma.",
    "Niță, însă, ca de piatră, părea că nu vede, nici că aude.",
    "În acelaș timp, cu mâna cealaltă, rămasă liberă, el apucă pe nevastă-sa, tot de ceafă, și o dete jos din pat.",
    "Apoi, apropiindu-și mâinile, începu, cu toate țipetele și rugămintele acesteia, să-i frece obrazul de al complicelui ei, strivindu-le pe amândoo, umplându-le de sânge, repetând, din când în când, între dinți, ca răspuns la vaetele lor desperate: «dragoste ați cătat? Na-vă dragoste! >",
    "Supliciul fu grozav, căci, în câteva minute, ambele victime rămaseră fără cunoștință.",
    "Niță nu se mulțumi cu atât, ci, văzându-i pe amândoi fără simțire, ca să nu se mai scoale, se apucă să izbească, unul de altul, capetele lor ce ținea în mâini, și contino a le izbi astfel, cu violență, până le transformă într’o piftie informă și sângerândă.",
    "După aceasta, satisfăcut de ceeace săvârșise, ca de un act de înaltă dreptate, lepădă cele doo cadavre și plecă cum venise, fără să fi fost văzut, nici simțit de nimeni din casă."
  ]
}