{
  "1": [
    "După ce Germania șterse prin noui învingeri impresia înfrângerilor suferite în pădurea Teutoburgică, potolind întâi primejdia de revoltă a legiunilor ; după ce respinse pe Armin, învingătorul de odinioară, dușmanul neobosit, primejdios dar neândemânatec ; după ce răsbună pe deplin dezastrul nenorocitelor trupe ale lui Varu, sdrobind chiar pe principele cherusc, pe un câmp de lângă râul Veser, numit Idisiavisus, într’o luptă unde luară parte mai mult de opt legiuni, dinpreună cu obișnuitele trupe auxiliare ; Tiberiu văzând succesele crescânde ale lui Germanic, și fiindu-i teamă de vre-o revoltă a Germanilor cu fiul său adoptiv în frunte, îl rechemă din nou la Borna și-l trimise în Siria pentru a potoli răscoalele ivite între popoarele de acolo.",
    "Aci însă, fu omorât prin otravă de către Pison Cneius Calpurnius ; și acest fapt se bănue a fi fost săvârșit după porunca Cezarului.",
    "Printre comandanții legiunilor trimise în Siria pe lângă Pison și alții, se mai află și un oarecare Pomponius Felix, tânăr patrician roman, care, împreună cu fiul lui Drusu, reputase acele victorii în contra Germanilor, stabilind între dânșii, în mod reciproc, o simpatie vădită și o prietenie in adevăr sinceră.",
    "În locul lui Germanic, comanda supremă a legiunilor, după ordinul lui Tiberiu, o lo Felix. El duse lupta mai departe până ce potoli definitiv răscoalele, apoi se întoarse la Roma aducând cu sine corpul neânsuflețit al lui Germanic.",
    "După ce li se făcură onorurile victoriei, Germanic fu înmormântat lângă tatăl său, iar Pison, în mod fățiș și din porunca lui Tiberiu, fu omorât.",
    "Pomponius Felix foarte obosit, fiindcă aproape întreaga-i tinerețe și-o petrecuse pe câmpul de luptă, se retrase din viața sgomotoasă a Romei în Sicilia, unde avea o vilă pierdută în pădurile faimosului oraș Syracuza, spre a duce o viață al cărui farmec erà să fie mărit prin gloria sa, de care nici odată nu făcuse ceremonie, prin luxul lui, dar mai ales prin averea-i destul de frumoasă, moștenită dela părinții săi.",
    "Ajungând aci, se dete cu totul plăcerilor și orgiilor sgomotoase ale nopței, în brațele a tot felul de femei, care de care mai desăvârșite în grații și frumuseță.",
    "Îi plăcea să se tăvălească în lux, mai ales în ale mâncărei.",
    "Masa lui erà încărcată cu tot ce mintea și curiozitățile puterei romane născocea.",
    "Căci dela măslinele albe și negre din Theba se vedea, la un prânz, vinurile cele mai alese aduse din Lesbos și Naxos, epuri îngrășați înadins, porumbei, sturzi și fazani, oo de păun și vânat din pădurile Umbriei.",
    "Păsări imitate cu măestrie din aluat, fructe de tot felul, prune și curmale de Siria, gutui și pepeni zaharisiți.",
    "Avea cei mai mulți sclavi și sclave. Căci dela Numidienile cu forme rotunde și cu dinții albi ca fildeșul, ori Lusitanienile și frumoasele Iberiene, se putea vedea la vila lui, Etiopi din părțile îndepărtate și călduroase ale Africei, Egipteni cu turbane lungi, și Mauri din Mauretania.",
    "Felix erà mult admirat și lăudat de lingușitorii lui prieteni.",
    "La început dânsul nu înțelegea sensul acestor curteniri, dar ajunse să se convingă mai târziu, lucru care nu-l opri câtuși de puțin din mersul regulat al vieței lui și al tuturor capriciilor de nimic, pe care el, ca un patrician galant, punea atâta preț.",
    "Afară de asta, avea o mare pasiune pentru operile de artă ; pentru a colecta micile statuete găsite prin părțile întunecoase ale Egiptului, pentru stofele din Tyr ori Sidon, pentru pietrele nestimate din golful Persic, pentru vasele din Asturia, pentru aromatele și uleiurile de nard din Siria, într’un cuvânt pentru toate obiectele și gătelile, care înfrumusețează și mai mult o vilă sau o viața de patrician rafinat ca dânsul. El, care știà foarte bine proveniența acestor mofturi, nu se da înapoi dela discuțiunile aprinse cu bătrânii retori.",
    "Ştià să aprecieze estetica, căci el însuși era un bun estet. Se impresiona fără seamăn citind un vers din Omer ; adoră în mod vag și fără să știe de ce pe Sofocles, dar se închinà, cu întregu’i suflet, faimosului Ovidiu.",
    "Avea un caracter cu totul complex, și nu se împăca cu nimic care n’ar fi stârnit curiozitatea și uimirea semenilor săi.",
    "Îi plăcea mult voluptatea, dar erà superstițios la culme, și poate asupra acestui punct își manifestà slăbiciunea lui de patrician, căci obiceiurile, femeile și religiunea ţărilor din Siria, pe unde fusese odinioară, îl lăsà perplex și gânditor, mai ales că Ponțiu Pilat, cumnatul său, îi trimetea din când în când câte un papirus unde’i spunea multe din curiozitățile acelor popoare, îndemnân-du-l să se hotărască a veni și el acolo.",
    "În vremea asta, la Roma se petreceau lucruri grave, cari cu toată îndepărtarea Siciliei de glorioasa Capitală a lumii, sgomotul ajunsese și la urechile lui Felix.",
    "Tiberiu, după ce se scăpă de fiul său adoptiv Germanic, care după socotelile lui maimuțărești credea că o să’i ia puterea din mână, rămâind singur stăpân pe situaţie, dete ordin ca toți Pretorianii care erau răspândiți prin toata Campania și Sicilia, să vină la Roma, spre a fi împărțiti în castre pe Colina Viminal ; fapt care produse oare cum neplăceri.",
    "Pomponius Felix urmà să vina și dânsul ; nu’l miră câtuși de purin această dispoziție absurdă, căci el se așteptà la altele mai caraghioase din partea Cezarului, care zadarnic cerșea simpatia poporului.",
    "Pe lângă acestea, toată încrederea și-o puse intr’un singur om, pe cât de talentat pe atât de ambițios, în Cavalerul Eliu Sejan din Volosini, care câștigase inima împăratului prin numeroasele sale servicii și ajunse în cele din urmă să ocupe al doilea rang în imperiu, acela de Prefect al Gardelor.",
    "Mijlocul prin care favoritul stăpânea pe Tiberiu, erà frica acestui despot.",
    "Atât de mare ajunsese puterea lui și încrederea lui Tiberiu într’însul, încât, când împăratul se retrase pentru câtva timp în Campania din viața neliniștită și nesuferită a Romei, îl lăsă în locul său.",
    "Atunci începù, din însărcinarea, și în numele Cezarului, stăpânirea tiranică a lui Sejan, a cărui furie și asprime au avut s’o îndure mai cu seamă, clasa familiilor nobile.",
    "Din treaptă în treaptă, din crimă în crimă, susținut de favoarea soldaţilor săi, se înălță din ce în ce mai sus, până când însuși bătrânul și hodorogitul tiran începù să se teamă de dânsul.",
    "În vremea asta Tiberiu se aflà în Insula Caprea, unde ascundea mai bine rușinea desfrânărilor mârșave, la care nu renunțase cu toată vârsta lui înaintată.",
    "Pomponius Felix, care se afla în Sicilia, văzând că situația dela Roma se agravează din zi în zi, din moment în moment, și tcemându-se ca intr’o bună dimineață Sejan, dictatorul, ori maimuța de Tiberiu să nu-i ordone moartea, se hotărî să părăsească nu numai Sicilia, dar chiar Imperiul și să plece în Siria la cumnatul său Ponțiu Pilat.",
    "Schimbă totul în bani și din Syracuza plecă pe apă, călătorind pe întinsa și nemărginita Mare Miam până la Cezarea, unde ajunse noaptea.",
    "A doua zi de dimineață porni pe uscat, străbătând provincia Samaria, trecu prin orașul cu acelaș nume, admiră în treacăt Sichemul, vechia reședință a Regilor Ebrei, apoi lo în șir: Beth-Labanul, Efraimul, Bethelul, Rama ; trecu pe lângă Grota lui leremia, unde profetul a scris cântecele de jale în urma pustiirei, de către Nabuchudonosor, a vechei Cetăți a Elamului.",
    "Se miră de simplitatea Mormintelor Regilor, săpate în stânci, și de curiozitatea caselor cu acoperiș drept, cari se pierdeau printre măslinii, palmierii, cyprezele și terebintele înfrunzite.",
    "Iar departe de tot, printre lespezile mari de piatră, abia se zărea vârfurile turlelor din frumoasa și Sfânta Cetate a lui David, al cărui miraj erà mărit și mai mult prin puterea fermecătoare a naturei.",
    "Primele raze ale soarelui își găsi refugiul pe creștetul muntelui Sfânt, — pentru ca apoi să se împrăștie prin grădina Getsemani, sau a măslinelor, în apropierea căria curge unda argintie și sclipitoare a micului pârâu Cedron, șerpuind printre dealurile care formează Valea losofat, — vărsându-se în Marea Moartă, după ce mai întâi a salutat în faptul dimineței Bethanea.",
    "Vechiul Elam, sau cum îl denumise David în urma cucerirei lui : Hierhasulemul, se prezenta lui Felix, întocmai așa cum erà, după ce Irod cel Mare, omorâtorul copiilor, l’a reconstruit și înfrumusețat.",
    "Împrejurul lui se ridicau dealurile Sfinte : Moriah și Sionul, despărțite unul de altul prin celebra vale Tyropeian.",
    "Întâiul din aceste dealuri e acoperit aproape în întregime de clădirile Templului, zidit din marmoră albă, reconstruit de Zorobabel și terminat de Irod.",
    "Felix trecu pe lângă Hala lui Solomon, de aici prin Poarta de Aur, de unde se vedea drumul în spre valea Cedronului și Muntele Sfânt.",
    "Străbătu prin partea de apus a valei Tyropeian, admiră mărețul Palat al Macabeilor, unde residà din când în când Irod Antipas ; urcă coasta Muntelui Sion, încoronat de Palatul Ierodian al Regilor, zidit de Irod' în locul cetăței lui David, acoperit de trei turle mari : Hippichus, Fhashael și Maryam, numite astfel, cel dintâi după un prieten, al doilea după un frate, și cel d’al treilea după numele uneia din soțiile sale, nenorocita Maryam, omorâtă după porunca lui.",
    "Felul cum erà aranjat și clădit orașul acesta, forma caselor acelora cu acoperișul drept, împestrițarea ceia de naționalități și curioși, care produceau un sgomot confuz și asurzitor, mărit în timp ce soarele se ridică mai sus pe corul de o culoare albastră, clară, — frumuseța femeilor, toate acestea făcu asupra lui Felix o impresie plăcută.",
    "Dar impresia aceasta trecu, pentru a da rând la alta și mai vie, când se vezù în fața vastei Cetăți Antonia, unde Ponțiu Pilat își avea reședința. Fortăreață, prevăzută cu patru turle nalte, zidită de Irod cel Mare, și numită astfel în onoarea Triumvirului Roman, Antoniu."
  ],
  "2": [
    "Trecuse o vreme îndelungată dela venirea lui Pomponius la Hierhasulem, unde își aranjase o locuință încăpătoare și comodă pe lângă Cetatea Antonia, — compusă dintr’un atrium unde se vedea altarul zeilor Lari, care resfrângea apa in empluvium, un triclinium, un tablinium și un hemiciclu care îi servea de biurou, unde erà și biblioteca.",
    "Doo frumoase statuete, una în dreapta care închipuia pe Jupiter, și alta în stânga care închipuia pe Junona, țineau în mânu câte o placă de marmoră neagră, pe care se vedea scris cu litere roșii purpurii: Salre.",
    "Aceste statuete, ca doi paznici, păzeau intrarea principală în atrium, unde pe lângă altarul zeilor Lari, estetica capricioasă a tânărului patrician, introduse încă o zeiță Egipteană cu cap de leu, în mărime naturală, iar dealungul pereților, ornați cu covoare de Persia, erau înșirate o mulțime de statuete mici, descoperite în timpul din urmă prin părțile Egiptului, și pe care dànsul le plătise foarte scump.",
    "Cât stătuse la Roma și Sicilia gustase îndeajuns plăcerile în ospățuri, unde apoi voluptatea îi mistuia forțele ; acum, plictiseala îl copleșise, dar în schimb căpătase alte gusturi. Căci pe lângă neprețuitele ștofe și lacerna ușoară adusă tocmai din părțile neguroase ale Tyrului sau Sidonului, cu care momentan după baie își înfășură corpul lui asemuitor statuei lui Apolon, ori covoarele de Persia cari tapetau pereții în mod cu totul deosebit esteticei celor dela Roma, mai căpătase gustul de a’și înfrumuseța Viridarium-ul cu florile cele mai rare aduse cu multă cheltuială din părțile sudice ale Persiei, patria rozelor și a legendelor.",
    "Își aranjase astfel felul de viață aici, încât liniștea nu-i lipsea, contrar de cum fusese odinioară în Sicilia.",
    "Se ducea în fiecare zi la Ponțiu Pilat ; și astăzi, după ce își făcu obișnuita baie de dimineață, ajutat de femeile sclave, după ce lo un mic ientaculum, își îmbrăcă toga și plecă spre cetatea Autonia la Ponțiu, să mai discute cu dânsul despre ospățul dat de Tetrarchul Antipas, care pe atunci se află în Hierhasulem, locuind în vastul Palat al Macabeilor, situat în partea sudică a dealului sfânt Moriah, zidit de Aristobul, nepot lui Simon și frate cu Iuda Macabei.",
    "La acest ospăț, prin care Antipas își serbase, al cincilea an al nuntei lui cu Herodiada, luase parte toți demnitarii Judeii și Tetrarchiei ; se discutase mult și se petrecuse bine.",
    "Erà poate dat tocmai la timpul lui, mai ales prin părțile acestea lipsite cu desăvârșire de altfel de petreceri.",
    "Felix străbătu piața, unde întâlni tot felul de mutre suspecte și soioase, al căror miros puturos infecta aerul. Văzu o adunătură enormă de negustori ambulanți, cari expuneau publicului curioasele producte și ofrande ale țărei lor.",
    "Greci cu nas ascuțit și subțire, care strigau cât puteau, recomandându-și portocalele, lămâiele ori strugurii Cefaloniei ; Africanul cu dinți ca mărgăritarul își întinsese pe tarabă curmalele Egiptului, bananele Etiopiei și voluminoasele fructe de cocotier. Ștofele cele mai fine, covoarele cele mai frumoase și prețioasa lacerna de porfir, erau expuse publicului nesățios, de către Persanul sceptic.",
    "Păseri de tot felul și colivii ; în sfârșit tarabagii și negustori cari, din cauza strigătului lor eșit din sute de guri, se da naștere unui sgomot asurzitor care te enerva, pe când Fariseul ori Saduceul fanatic, covârșit parcă sub greutatea păcatelor întregei lumi, trecea făcând diferite semne de rugăciuni, printre această amestecătură de națiuni, de obiceiuri și de religii.",
    "Felix trecu repede și fără ca cel puțin să se oprească pe undeva, căci nimic nu-i atrase curiositatea ; străbătù Valea Tyropeian, trecù pe lângă Hala lui Solomon și ajunse la Cetatea Antonia, la Ponţiu.",
    "Procuratorul erà un om cam de vre-o treizeci și opt de ani, dar înfățișarea lui îl trădà a avea mai mult.",
    "Întreaga lui figură arătà pe omul lipsit de energie, deși bărbia lui eșită mult în afară din profilul feței, denotà contrariul. Fruntea-i largă și cu adâncituri între ochii lui leneși, îi da pe față caracterul și puterea lui de concepție. Un nas drept, al cărui vârf se lăsă pe o gură cu mărgini vârâte înăuntru întocmai ca la femeile acelea cari au trecut deja peste șaptezeci de ani. Dar luat după întreaga lui înfățișare și judecat, Procuratorul eșà un om bun, blând de și indiferent.",
    "Acum figura lui arătà o îndoită grijă ; el vorbea cu secretarul său, și după ce se interesă despre neânțelegerile ce existà între cele trei partide ale religiunei, despre afacerile cele mai importante ale provinciei, se retrase în hemiciclu unde se așeză pe o sofà, pentru a medita mai în liniște...",
    "Se gândea la măsurile ce le-ar fi putut luà contra acestor mizerabili capi ai legii, și nu găsea nici un mijloc pe care să se întemeieze ; apoi iar medità și iar se afundà în gânduri. Dar ce’i păsà lui de ei... a vroit odată să ia măsuri pentru încetarea certurilor și neânțelegerilor, dar mai marii preoților au trimes anonime lui Tiberiu, prin cari descoperea guvernarea lui tiranică și severă.",
    "În timpul acesta un nomenclator intră și îl anunță, că Pomponius Felix erà dejà în vestibul și aștepta să fie primit:  Pilat păru pentru moment confuz și buimac, apoi, prin-tr’un gest vag, ordonă să introducă pe vizitator.",
    "— Salut Ponțiu, zise tânărul intrând, și viața ta să fie mai curată decât aurora iar armonia odihnei și liniștei tale să întreacă pe aceia a stelelor.",
    "— Fii bine venit Felix, și zeii să te aibă în paza lor ; fii mai fericit decât Adonis și mai puternic decât Cottus.",
    "— Dece tocmai acest Cottus, Ponțiu ? Apoi ca și când ar fi voit să schimbe șirul vorbirei, zise :",
    "Pe Palas, azi va fi o căldură de nesuferit, deja de acum a început să ardă pământul sub picioare.",
    "Nici odată Apolon nu și-a arătat mai puternic misiunea ca azi.",
    "— Așà este prin părțile astea, zise Pilat. Dar cum ți s’a părut, Felix, ospățul dat de Tetrarchul ?",
    "— Foarte reușit, și foarte la timpul lui, mai ales că suntem cu desăvârșire lipsiți de astfel de distracții.",
    "— Atâta tot ? întrebă Ponțiu zâmbind. N’a fost nimeni acolo care să’ți fi atras atenția, sau să-ți fi lăsat vre-o amintire la care încă să te gândești ?",
    "— Mă prind pe acel Cottus, sub a cărui protecție m’ai pus, că nu știu ce să’ți răspund. Și apoi pentru ce atâta curiozitate Ponţiu ? Nu vroiesc să fiu nici fericitul Pelops învingătorul Hypodamiei, nici ilustrul bătrân din Meonia, și nici acel prinț tânăr din Ilion care a călătorit pe ape cu cea mai frumoasă din femeile grece. Vasul meu plutește pe valuri, iar ținta către care merg este departe Mă cunoști destul de bine, și deci nu cred să mai fie nevoie a’ți mai spune istoria mea.",
    "Odinioară eram ca și Apolon, când degetele mele fermecate lunecau pe coardele, vibrânde ale unei lire de aur ; da, pe atunci fruntea și perii mei sfințiți de gloria răsboaelor erau încoronați cu lauri, pe care eu apoi le făceam dar zeilor din Capitolium. Dar acum !... Și... nu găsești tu că am îmbătrânit ? !...",
    "— Pe Castor dacă te înțeleg ! Lămurește-mă Felix.",
    "— Ascultă-mă Ponțiu !... În templul dela Delfos, este o sentință celebră a unui Chilon Lacedemonianul, săpată în marmoră, ale cărui litere scoase în relief sunt gravate cu aur. Ei bine, se crede că această sentință este căzută din Olimp ; spune că fiecare din noi să ne cunoaștem mai perfect, pentru ca apoi prin mijlocul acesta să putem ajunge a cunoaște Universul, și acel instinct van, pe care faimosul Ovidiu l’a numit : Amorul. Căci, de câte ori Demofon se aflà lângă Filis, pasiunea ei erà mai moderată, dar îndată ce acesta plecà, simțurile ei se aprindeau cu violență și neâncetat așteptà îndepărtata lui întoarcere. Penelopa, de câte ori n’a fost chinuită de dureri, așteptând pe Ulyse ! Lacrămile Laodamiei de câte ori nu implorau întoarcerea lui Protesilas !",
    "Vezi dar în ce chip s’a născut acel instinct la ele, despre a cărei existență poate nici că aveau habar.",
    "— Vrei poate să faci o comparație între toți aceștia și între tine ? !... Dar nu te înțeleg de loc ; și apoi vorbești în atâtea senzuri !",
    "— Tocmai aici, e aici... zise Felix oarecum însufletit. Și pentru că tu singur deschiseși vorba despre ospățul dat de Tetrarchul Antipas, află că mă pot prinde cu tine pe toate grațiile din Roma și frumusețea Venerei, că n’a fost nimeni acolo, care să mă farmece. Sa nu crezi că mi-am împodobit capul cu trandafiri de Suza pentru a mă face plăcut femeilor din vastul palat al Macabeilor. — Nu Ponțiu. — Am petrecut, m’am distrat oare-cum... și m’am obosit. Nu acolo trebuesc căutate amintirile.",
    "— Dar pe unde? Se poate să aud ?...",
    "— Îți voi povesti totul. Ascultă deci și fii atent ca Argus, neadormitul și cinstitul păzitor al răutăcioasei Junona.",
    "Acum câteva luni, cum cred că-ți aduci aminte, după ce vizitai pentru întâia oară Tiberiada, și frumoasele maluri primăvăratice ale lacului Genisareth, când fu să mă întorc la Hierhasulem, îmi veni ideia de a vizità și micul orășel Magdala situat ceva mai la nord de Tiberiada, cale de câteva stadii.",
    "Îți spun pe Jupiter Olimpianul că nu voi uita niciodată farmecul amintirei stârnit în această călătorie.",
    "Acolo unde acest lac împrăştie împrejurul țărmilor lui parfum de dafini trandafirii, îmbătând Tiberiada și Magdala, într'un miros mai plăcut decât toate aromatele întrebuințate de Numidienele noastre, acolo unde în tăcerea sfântă a naturii plânsurile Eoliane murmură încet, încet, unde totul pare Olimpul strămutat cu toate citadelele lui, acolo Ponţiu trebuesc căutate amintirile pe care tu bănuiai ca le-aș fi cules la ospățul Tetrarchului.",
    "— Vorbiși cu aceiași pasiune și de Tiberiada și de Magdala, care este dar orașul ce ne-ar putea interesà ? Întrebă Ponțiu curios.",
    "— Adevăratul oraș ?...",
    "— Da...",
    "— E Magdala...",
    "— Ei bine ?...",
    "— Magdala... Acolo locuiește acea Cereză cu toate misterele și ceremoniile ei ; ar fi fost puțin merit pentru mine dacă nu ți-aș fi spus asta ; dar ar fi fost crimă din parte’mi dacă ți-aș fi spus și ceea ce trebue tăcut.",
    "Tu știi că zeița din Citera oprește a i se descoperi misterele sale și nimeni nu se apropie de sfintele’i altare ; iar pentru a fi celebrată nu trebuește sunetul sgomotos al șiștrelor, ori tobelor de aramă.",
    "Venera însăși nu părăsește vălul, și întocmai ca Venera, Cereza mea știa să’şi poarte vălul.",
    "Poate că orășelul acesta mic, a fost ales de acel Jehova, căruia popoarele acestea îi aduc jertfe și i se închină, să fie ilustrat pe motivul că acolo locuește această Ariană, frumoasă ca nimic în lume.",
    "— Pe Polux dacă te mai înțeleg ! făcù Pilat. Ce vrei să spui ? Mă faci atât de curios ; pentru ce nu te explici clar, Felix ?",
    "— Da, cred că te fac curios... zise tânărul zâmbind. Acolo, da acolo locuește...",
    "— Cine ?",
    "— Ghicește !...",
    "— Pe toți zeii Romii cu Jupiter și Junona în frunte dacă pot să'ți răspund ceva.",
    "— Îți spusei destul de clar că acolo locuește aceia care mi-a lăsat amintiri ce nu le voiu uità niciodată. Magdala este orașul zeificat unde dànsa formează din palatele sale un sanctuar mai sacru ca al Venerii, unde toate melodiile de armonie cerească, pornite din lira lui Apolon, își găsesc refugiul, vrăjindu-ți auzul.",
    "— Și cum o chiamă? întrebă Pilat din ce în ce mai mirat.",
    "—  Numele ei, în adevăr evreese este...",
    "— Este ?...",
    "— Myriam...",
    "— Myriam ?...",
    "— Da Myriam...",
    "— E frumoasă ?",
    "— Ca însuși Aurora.",
    "— Cum i sunt ochii ?",
    "— Albaștri și profunzi ca cerul, și`n profunzimea abizului lor m’am pierdut. Este mai frumoasă decât Calipso și decât Erato, care a împrumutat numele dela Amor.",
    "Păru’i galben ca paiul grâului copt, cade’n unde resfirate peste umerii ei mai albi ca marmora de         Corinth, iar corpul, cu toate formele și proporțiunile lui, îți amintește pe Didon, căreia Filis i-a pus pumnalul în mână să se sinucidă. Întreaga ei figură frumoasă este un dar al zeilor, ca prințesa din Creta, când Bachus, înconjurat de satirii ce cântau Evohe, găsind-o părăsită pe țărmurile din Naxos, o lo în carul lui.",
    "Îmbrăcămintea ei se aseamănă cu aceia a vestalelor noastre, cu deosebire însă că culoarea hainei sale, lungi până jos, este de un verde ce imită reflexul apelor, iar vălul său îți amintește vălul Aurorii pe când înhamă, cu totul uzi de roo, cursicrii săi ce readuc ziua. Culoarea aceasta fără să vreau îmi amintește mirții din Pafos, purpura de ametist, sau roza delicată, sau cocuara din Tracia.",
    "— Și o iubești Felix ? Întrebă Pilat privind uimit pe cumnatul său.",
    "— Din ziua de când am văzut-o fără văl în viridarium-ul caselor, udând, și curățind niște roze de Suza,... luna parcă mi-a răsărit în cale.",
    "De atunci mă gândesc neântrerupt la dânsa și nu găsesc nici un mijloc care ar putea să mă înlesnească s’o văd intotdauna, s’o privesc mult și tainic.",
    "Tu știi Ponțiu că trandafirii ori crinii după ce-și leapădă florile, nu le mai rămân decât spinii.",
    "Așa și cu femeile : Cele mai multe seamănă acestor flori... Myriam însă cu cât înflorește mai mult, cu atât se face mai frumoasă. Ea este o fiică, o vestală a acestui amor sburdalnic, atât de mult cântat de Ovidiu.",
    "Prin părțile acelea, ale orașului ei, toți cari o cunosc, nutresc asupra ei o ură neâmpăcată numind-o prostituată a Tiberiadii și Magdalei ; dânsa nici că vrea să știe de ceea ce se vorbește pe socoteala ei, căci cu o vădită bunătate, care îi este naturală, împarte grațiile satisfăcând dorințele tuturor acelora cari nu caută plăcerea aiurea.",
    "Am intrat o singură dată, da o singură data am intrat în locuința ei, dar nu vroiesc să miros în treacăt acest trandafir care‘mi este mai scump ca viața.",
    "Vroiese să-l păstrez întreg pentru mine, și la timp să mă imbăt de parfumul lui.",
    "— Și la timp să te imbeți de parfumul lui !....",
    "Pe toate divorțatele din Roma, m`aș prinde că n`ar merita atâta atenție din parte-ți această Myriam.",
    "Da, o cunosc și eu, dar atât cât pe o prostituată și o curtezană celebră, — care schimbă amanții pe zile.",
    "— Ponțiu, Ponțiu, tu știi că însuși zeii lucrează cu noi în astfel de împrejurări.",
    "Ce avem noi, mai nobil, mai nalt decât acest amor, care pentru unii este mai sburdalnic decât un Faon, iar pentru alții mai statornic.",
    "Tu lipsești de mult din Roma... Uh ! acea Romă al cărui aier miroase numai a crime și corupții.",
    "Sunt sătul de viața ceia și de toate grațiile și divorțatele de acolo. Liniștea o vroiesc, acea liniște după care am venit aici.",
    "— Nu confundà liniștea cu amorul. Zise Pilat. A iubi cine-va nu înseamnă a fi și liniștit în acelaș timp.",
    "— Ai dreptate, dar amorul aici la voi este altfel Ponțiu : nu este atât de sdruncinat și schimbător ca la Roma. Locurile acestea, templele acestea, modul cum acești oameni își manifestă cultul lor tainic, armonia asta, nu știu cum, dar îmi inspiră atâta temere, atâta respect și gravitate...",
    "Aduți aminte de sentința lui Chilon.",
    "Dar ce este Jupiter al nostru pe lângă acest Univers și pe lângă această armonie tainică.",
    "Ai observat tu vreodată sborul păsărilor ?",
    "Văzut-ai cum se adun stoluri, stoluri, cum se înalță și iar se lasă, și mânate toate de acelaș gând, ori instinct, se duc de se așază pe câte o ramură, fără ca să auzi un ciripit măcar.",
    "Cine lucrează în ele ? Noi avem Zeii noștri de marmoră pe care îi adorăm, cărora le aducem jertfe ; ei bine aceste pasări ce Zeu adoră ele, cărui Zeu aduc ele jertfe și cine este acela care le dictează, care le insuflă unul și acelaș gând la toate ?...",
    "— Văd că de când ai venit aici ai început sa judeci altfel ! zise Pilat oarecum curios.",
    "— Spuseși mai înainte, că Myriam n’ar merità atâta atenție din parte’mi, atâta iubire... și tocmai asupra acestui punct vreau să te lămuresc. Află dar că cu nu iubesc pe Myriam numai ca pe o frumusețe desăvârșită și seducătoare în ceea ce privește voluptatea ; nu,... o iubesc mai mult pentru religia ei, pentru cultul ci cel etern ca cerul... Vroiesc ca dânsa însăși să-mi explice acest neânțeles cult, să mă scoată din această nedumerire și să mă facă să înțeleg enigma asta tainică și adâncă. Dar cine știe, cine știe unde trebue căutat acest adevăr !...",
    "— Atunci dacă crezi tu că religia acestui popor, cu Jehova al lor în frunte, este mai superioară religii Romane, care prin ajutorul Zeilor ei a cucerit ceea ce avem până acum, spune-mi cum explici pe acest Zeu din fruntea acestui popor pe care tu îl susții cu atâta râvnă ?... zise Pilat îndârjit.",
    "— Credințele mele și felul cum îmi explic cu existența acestui Zeu, despre care încă susțin că este Mare, mai mare poate ca lumea, sau ca acest Univers enorm, după a cărui voință și putere îmi închipui că se orânduesc toate legile spontanee ale naturii, ei bine aceste supozițiuni și argumentări tacite ale mele, nu ți le voi împărtăși tie Ponțiu ; — aștept momentul apropiat, și care cred că nu va mai zăbovi mult, să-ți probez atunci, că Adevărul trebue căutat aci la Hierhasulem, iar nu la Roma.",
    "Am cunoscut pe timpuri la Alexandria un bătrân anume Prusias : filosof și preot al cultului Serapeumului, foarte fanatic în felul lui. Ei bine pe acest om îl chinuia neliniștea că nu putea să-și explice taina lumei acesteia. Ziceà că toți Zeii lor, aceia care erau cu mult mai vechi decât ai oricărui alt popor, cu toate acestea erau neputincioși, erau nimic pe lângă puterea universală, și cu nimic nu’l puteau ajutà ca să lămurească taina aceasta, asupra căruia dânsul meditase toată viața. De multe ori îl auziam întrebându-se singur: „ ce`i moartea și ce poate fi în acea împărăție necunoscută, când am admite bunăoară călătoria sufletelor noastre prin spații sublunare spre a se purifica. Ce poate fi în acea împărăție în ale cărei regiuni, din toți câți s’au dus, nici unul nu s'au mai întors, ca să ne spună ce a văzut. E ceva mai presus de închipuirea noastră, și poate că această putere strașnică, care menține armonia stelelor, și a tuturor fenomenelor, văzute și nevăzute, a pus atâta stăpânire pe îndrăzneala noastră cerbicală, încât nu ne lasă să depășim marginele unui țel comun și cunoscut”.",
    "Astfel l-am auzit vorbind pe Prusias.",
    "De atunci sunt șease sau șeapte ani, dar întotdeauna cuvintele lui îmi vor neliniști gândirea, și întotdeauna dânsul va rămâne în fața mea întocmai așà cum erà, cu figura cam închisă, cu o frunte lată și adâncită între ochii lui obosiți, care căutase și meditase mult adâncul sufletului său, și lumea materială și spirituală.",
    "Dela dânsul am învățat să gândesc și să vorbesc astfel, să caut cu atâta râvnă deslegarea acestei enigme bizare și eternă, ca însuși eternitatea lumei.",
    "Ascultă Ponțiu, pentru mai multă convingere, spune-mi la rândul tău, ce crezi și ce știi despre acel Ion supranumit Botezătorul, pe care îmi închipui că l-ai cunoscut și căruia Salomea, în ciuda-i amoroasă, a cerut lui Antipas capul lui tăiat pe o tipsie de aur.",
    "—  Ce vrei să zici cu asta? întrebă Ponțiu surprins. Nu vezi că te încurci mai rău în enigme. Dacă te-aș întreba eu „de ce tocmai Salomea care crede și se închină lui Jehova, a cerut să taie capul lui Ion, știut fiind de ei toți, ca și de dânsa, că cu aceasta va supărà pe acest Stăpânitor puternic al lumei ; pentru ce tace Jehova?”",
    "În cazul acesta ce mi-ai răspunde Felix ?",
    "— Tu crezi că timpul este trecut Pontiu ? Ion și-a luat răsplata vorbelor lui sângeroase, pe care le-a aruncat asupra crimei Herodiadii. A vroit și a ținut să scoată la iveală acest monstruos și nerușinat fapt, ca să știe și să fie cunoscut de lumea întreagă.",
    "Dar spune-mi, tu ai cunoscut pe Ion ?",
    "— Da...",
    "— Cle fel de om erà ?...",
    "— Un om cât se poate de curios.— Răspunse Pilat, cam aiurat, — și vrând parcă să-și recheme amintirile :— După cât știu, viața și-o petrecea mai mult prin peșteri și rar de tot îl vedeam eșind prin oraș, urmărit de câțiva auditori, cari nu-l părăseau niciodată, și cari ascultau cu o îndoită râvnă învățaturile lui.",
    "Erà un sălbatec în adevăratul sens al cuvântului, dar un sălbatec tânăr, ai cărui ochi fulgerători săgetase atât de adânc inima Salomeii, cauză puternică pentru care a cerut să i se taie capul.",
    "Îmbrăcămintea lui erà din peri de cămilă, și încingătoare de piele în jurul mijlocului său, iar hrana lui, erà lăcuste și miere sălbatecă.",
    "Multe se vorbea și se presupunea despre dânsul.",
    "Unii ziceau că este profetul Elie, înviat din morți, alții că este Mesia cel mult așteptat... El, cu toate acestea, nu afirmà și nu răspundea nimic celor cari îl întrebau despre asta ; se mărginea, în desăvârșita lui modestie să boteze pe toți aceia cari veneau la dânsul, zicându-le: „Eu vă botez cu apă spre pocăință, iar cel caro vine după mine, căruia eu nu sunt vrednic să desleg curelele sandalelor lui, acela vă va boteza cu Spirit sfânt și foc ; el va curăți aria sa, și va aduna grâul în grânar, iar pleava o va aruncà și arde în foc nestins”.",
    "Vezi dar : el credea în venirea Unuia mai presus ca dânsul pe care îl considera cu mult mai puternic ca el însuși, a cărui venire va sgudui lumea și pământul din temelii. Ponțiu stătu perplex o clipă, apoi urmă :—Și când te gândești la certurile dintre blestemații de Farisei și Saducei. Chiar acești mizerabili capi ai legii cred, și am auzit vorbindu-se printre ei, despre un oarecare Mesia, dar care credință pentru mine nu pare decât o nebunie iluzorie.",
    "Să-ți spun acum cum definesc ei pe acest Mesia.",
    "Fariseii și'l închipuesc ca pe un Rege-Preot, după cum fusese odinioară David. Ei cred în nemurirea sufletului după moarte și într'o viață viitoare dincolo de moarte.",
    "Pe când Saduceii nu așteaptă nimic, decât că vor veni zile mai fericite, mai bune pentru țara lor și a părinților lor ; dar ca liberi cugetători ei nu admit nemurirea sufletului, ori viața viitoare, și cred mai puțin în venirea acelui Mesia.",
    "A treia sectă, Terapeuții sau Esenienii, diferă cu desăvârșire de aceste doo.",
    "Credința aceasta este mai vie la aceștia ; mai àpropiați de simplitatea obiceiurilor din vremile trecute ; dânșii trăiesc retrași de lumea sgomotoasă, respectând cu un fanatism uimitor vechile tradiții ; se zice că din școala lor mai ese din când în când câte un profet...—Procuratorul făcù un gest vag ca și când el singur n’ar ști însemnătatea acestor cuvinte, apoi urmă : — Și de aceia avem luptele acestea care se perpetuează între deosebitele păreri și credințe.",
    "— Dar cum ți'l închipui tu, Ponțiu, pe acel Mesia ? întrebă Felix pe cumnatul său.",
    "— Știu eu !... Răspunse Pilat, dând din umeri. De altfel cine poate fi mai mare, aci chiar, decât     Cezar a cărui putere străbate atâtea țări și mări ? !",
    "Și dacă ne-am luà după prezicerile lui Ion Botezătorul, care a murit deja de cinci ani de zile, și nici până acum, nu s’au adeverit proorocirile lui, ciudă mi-e, și’mi vine să râd și mai mult de prostia lui însuși, și de prostia acestui popor atât de credul în basmele și mofturile unor nebuni ca ăștia ! Nu-i vorbă... Capii legii, sau cum le zic ei, cei cari conduc Pravila, îi încurcă mai rău ; încât nu mă voiu mirà de loc, când mâine bunăoară, voi auzi, sau voi vedea o noo escentricitate din partea grozavilor de scribi cu nevăzutul Jehova în frunte.",
    "Dejà îți spusei că certurile pentru întâietate între dânșii au ajuns la culme, violente... Și la urma urmei ce mă privește... Spargă-și capul, dar voi ști să împrăștii pe nebunii înverșunați și să mențin liniștea și buna armonie în public, pentru care sunt și trimes....",
    "Felix ascultà cu totul absorbit de sensul acestor fraze pe care Pilat, cam aiurat, și cu un accent flegmatec, le aruncase în voie pe tapetul acestui subiect important.",
    "După o clipă de gândire, Procuratorul întrerupse liniștea și cu un ton jos contino :",
    "— Este Unul, unul singur a rămas, care merită oarecare atenție din partea noastră și care trebue scos din rândurile acelora care îl înconjoară.",
    "Acel Nazarenean, care își dă titlul de „Fiul lui Jehova”, îmi pare cel mai curios om din câți am văzut, până acum !",
    "Numele lui este Isus, și după cât aud vorbindu-se, este fiul unui lemnar din Nazaret, anume Iosef și al unei evreice Maryam, mai frumoasă, ca toate femeile din lume.",
    "Face parte în mod tainic din secta Terapeuților, dela învățăturile cărora și-a alimentat sufletul.      Cutreeră zilnic stradele Hierhasulemului și malurile râului Iordan, părțile lacului Genisareth și ale Magdalei, înconjurat întotdeauna de o mulțime mai mult sau mai puțin numeroasă, care se ține după dânsul întocmai ca o turmă după păstorul ei.",
    "Vorbește mai mult și aproape întotdeauna în enigme, sau parabole cum zice el, dând exemple puternice acelora cari vin la dânsul.",
    "Explică rolul său supranatural, menirea și cauza venirei lui în lume. Vorbește despre acea împărăție a Cerurilor, și îndeamnă pe toți cari îl urmează, să fie pregătiți în tot momentul căci nimeni nu știe când va fi sfârșitul.",
    "Am avut odată ocazia să’l văd și să’l ascult.",
    "Mi-a făcut impresia unui tânăr bolnav, sărac și simplu în toate ; dar farmecul vorbirei lui, sunetul ei, blând și melodios, te atrage întratât și atât de mult îți vrăjește auzul, că nu le-ai îndurà să'l părăsești niciodată. Căci aiurat, zăpăcit, de puterea convingătoare a cuvântului lui, uiți cu desăvârșire de tine însuti, pierzi până ce și noțiunea gândirei : și tot stând și ascultându-l mereu, ajungi să nu’ți mai dai seama dacă în momentele acelea traești într’adevăr în lumea aceasta materială, sau într’o alta necunoscută, pe care numai el are darul acesta de a ți-o redà, sub o închipuire și imagine noo.",
    "El se ridică contra celor bogați, contra preoților chiar, contra doctorilor, contra Templului însăși și contra Legii.",
    "Este un om cum n’am văzut, și-ți spun sincer că nu mai știu ce să mai cred despre dânsul, nu mai știu ce să mai cred !...",
    "Felix. în extaz, privia un tablou care reprezenta pe Paris, fiul lui Priam și al Hecubei, în momentul când acesta oferă mărul de aur Venerei.",
    "Apoi zâmbind, mai mult de impresia aceasta parcă decât de sincera împărtășanie a lui Pilat, zise cu un ton glumeț :",
    "— Îți vorbii mai înainte despre religiunea acestui popor, dar n’ai vroit să dai un sens cum trebuia cuvintelor mele.",
    "Văd cu destulă curiozitate că te-ai încurcat în închipuiri mai mult decât credeam.",
    "Vorbele acelui tânăr te-a captivat într'atât, încât acum ți-ai perdut nu numai noțiunea gândirii cum spuseși, dar și capul...",
    "Crezi acum, că Adevărul nu mai este la Roma, ci aici la Hierhasulem ? întrebă Felix.",
    "Procuratorul făcù un gest cam neânțeles, ca și când ar fi spus : „Cine știe unde trebue căutat acel Adevăr”...",
    "Discuția se opri, căci căldura din Hemiciclu devenise insuportabilă, acum când razele de seară ale soarelui băteau în el.",
    "Felix se ridică să plece... erà hotărât să facă o vizită și lui Vitelius, unchiul său."
  ],
  "3": [
    "Vitelius locuià de cealaltă parte a orașului, în spre poarta grădinei și lacul Hischia, unde avea un compartiment modest și potrivit pentru un om singur.",
    "Felix străbătù, cu o iuțeală uimitoare, drumul de pe lângă Cenaclul Cetății Antonia, pe lângă Halatul Macabeilor. trecù Palatul Irodian pe sub turnul Marcam și ajunse în fața locuinței lui Vitelius, pe care, spre marea lui neliniște și ciudă, nu-l găsi acasă.",
    "Seara începuse dejà să-și retragă valul său de penumbră, dând loc obscurităței nopței să-și întindă mantia’i neagră peste întreg orașul acesta, cam cu câteva clipe înnainte înnot în lumină și sgomot.",
    "El se hotărî să se reântoarcă, sau să se ducă, la losef din Arimathea, unde unchiul său obișnuià a se duce adesea.",
    "Pentru acest scop trecù pe lângă poarta Justiției, urca povârnișul acesta, trecù printre lespezile mari de piatră, cari se înălțau în drum, străbătù tufișurile dese de dafini tineri și, tocmai în mijlocul unei grădini de Palmieri, descoperi, în sfârșit, casa nobilului și veneratului sectar al tagmei Terapeuților.",
    "Felix nu mai intrase niciodată în locuința lui losef, astfel că întâia aruncătură de ochi îi căzù pe câteva tablouri, de un colorit sombru, cari reprezentau diferite scene din epoca de mărire a poporului Ebreu.",
    "Vitelius vorbise adeseori lui Felix despre acest losef, care de silă treceà drept Fariseu, dar de fapt, făceà parte din ordinul Esenienilor. Deși ebreu, totuși se deosibeà mult, mult de semenii și concetățenii lui.",
    "Erà un om ajuns dejà în amurgul vieței, a cărei barbă albă și îngrijită îi dà aspectul unui bătrân venerabil, care dela primul moment îți inspirà respect.",
    "Vitelius îl iubea foarte mult, și această iubire erà redată cu prisosință, în mod reciproc, de către losef, prietenului său. Dar iubirea lui Vitelius, câteodată, întrecea orice măsură, căci vedea în tovarășul său un caracter blând și desinteresat, dar mai ales o cultură vastă, ce losef aveà pe tărâmul rcligiunei. El făceà parte din Consiliul Sanhedrinului și erà membru activ.",
    "În această seară, dânșii discutau în fața lămpii, despre ultimele noutăți mai importante, petrecute în Hierhasulem. Când ușa se deschise brusc.",
    "— Salut pe cei mai distinși și venerabili bătrâni ai Hierhasulemului, zise Felix intrând.",
    "Mulțumirea vieței tale Vitelius, s’o aibă Jupiter în paza lui ; iar ție, ilustre losef, îți urez ca Jehova al vostru să te aibă sub ocrotirea lui, mizericordia și blândeța să’ți încoroneze fruntea și s’o facă mai senină decât claritatea lunii.",
    "— Mulțumesc ilustre Pomponius ; fii bine venit în casa mea. Facă Jehova ca tinerețea ta să fie un clan de adevărata fericire, unde toate darurile să-și găsească azilul.",
    "Eu și cu Vitelius, unchiul tău, ne simțim veseli de venirea ta, zise Iosef, făcându-i semn să ià loc pe o canapea. Apoi, după un timp oarecare de tăcere, Vitelius întrerupse liniștea.",
    "— Ce te aduce la noi Felix ?...",
    "— O poveste !...",
    "— Poveste ?...",
    "— Da... și încă foarte curioasă... făcù Felix.",
    "Ascultați-mă: voi trebue să cunoșteți pe un oarecare Isus din Nazaret, un tânăr propăvăduitor, care își dă titlul de „Fiul lui Dumnezeu”.",
    "Am plecat dela Ponțiu, cu care avusei o discuție aprinsă despre dânsul, venind la tine acasă, Vitelius, în scop ca împreună să mergem să cunoaștem, să ascultăm pe acest om, despre care Ponțiu nu mai știe ce să mai creadă.",
    "Nu te-am găsit acasă și de aceea venii aci, unde eram sigur că te voiu găsi.",
    "Dar, pentru că sunteți amândoi aici, voi care cred că știți mai mult decât Ponțiu și mine, povestiți’mi despre acel Nazarenean și despre scopul învățăturei lui. Este într’adevăr un om curios ?",
    "losef nu-și putù reține un zâmbet silit, apoi cu o voce înceată zise:",
    "— Nazăreneanul !... Acela este într'adevăr un om curios, — pentru că ci s’a ridicat cu vorba’i, întocmai ca o sabie, în contra Fariseilor și Saduceilor fățarnici, dojenindu-i pentru minciuna religiunei lor, pentru obiceiurile lor destrăbălate, în ceea ce plivește ceremoniile în efectuarea cultului.",
    "El face parte din Secta Terapeuților, și este poate cel mai îndrăsneț dintre toți membrii acestei secte, pentru că sarcina ce și-a luat, adică de a răspândi în popor o doctrină noo, aducând cu dânsa reforme noui, într’o religie veche, care a prins rădăcini adânci, într’o țară ca aceasta, nu e un lucru tocmai ușor... mai ales când ai de luptat cu niște oameni fără scrupul și fără capătâiu.",
    "După mai marii preoți și chiar după cea mai mare parte din preoți, dânsul este un reformator primejdios. În felul lui de a fi, și luându-l așà cum se prezintă azi, auditorilor săi, Nazareneanul se aruncă de bună voie în gura acestor vulpi flămânde, pentru că după ei, doctrina lui, surpă mincinosul lor așezământ.",
    "El dictează auditorilor, iubirea către aproapele, cu o râvnă uimitoare, și spune că cu toții suntem egali înnaintea lui Jehova, lucru care nu i se poate tăgădui.",
    "El recomandă milostenia, și tocmai aici este curiositatea, căci nimeni până la dânsul n’a spus, că pentru a putea ajunge și căpătà împărăția Cerurilor, trebue să ne lipsim cu desăvârșire de bunurile pământești, împărțindu-le cu cei săraci, căci adevărata fericire vine după moarte, iar nu în viața aceasta trecătoare.",
    "— Curios om !... Făcù Felix...",
    "— Si mai mult decât atât ;... el înviază morții, celor orbi le dă vederea și lumina, celor muți le dă vorbirea, iar pe paralitici și neputincioși îi vindecă, cu o indiferență și o bunătate uimitoare, față de toți aceia cari îl înconjoară și’și fac fel de fel de presupuneri despre dânsul.",
    "— Curios om !... zise din nou Felix, ca vorbind sie-și.",
    "Apoi printr’un gest involuntar, tânărul patrician se ridică de pe canapea, salută pe cei doi prieteni și plecă.",
    "Cuvintele din urmă ale lui losef prea îl nedumeriseră, prea îl scoase din fire.",
    "Pe drum el se gândeă mereu la Nazare-nean și nu-și putea astâmpăra curiozitatea.",
    "— Să învieze morții, orbilor să le deà vederea și muților vorbirea !... Asta erà ceva, care întreceà orice închipuire omenească.",
    "Și cu drept cuvânt.",
    "A avut dreptate și bine a zis Ponțiu că El este un om ciudat... dar nu numai atât ; după cât mi-a spus losef, El este un om cu desăvârșire extraordinar.",
    "Și cu cât mergeà și înnaintà spre casă, Felix se gândea mereu, și mereu se întrebà de unde are acest Nazarenean atâta putere.",
    "Ajunse însfârșit... Intră înăuntru și, mai nainte de a se culcà, dete ordin centurionului Faninus ca mâine să-l deștepte de dimineață și să fie pregătit de drum, spre a-l însoți la Magdala. Apoi se retrase în hemiciclu și scrise lui Myriam :",
    "Pomponiux, către Myriam.",
    "„Nu știu dacă tu, divina mea, ai intrat vreodată în Palatul Macabeilor, din Hierhasulem, unde Tetrarchul vine de locuește din când în când.",
    "„Îți atrag atenția asta, pentru că vroiesc să-ți vorbesc despre un ospăț, dat de Antipas, cu ocazia celui de al cincilea an al nunței lui cu Herodiada.",
    "„Trebue să-ți închipui tu, comoara sufletului meu, că în astfel de împrejurări, plictiseala se ține de mine ca scaiul ; mai ales că vicleana de Salomeea căuta mereu să mă atragă în mreje, lucru care nu-mi conveneà !",
    "„Nu știu cum... dar locul meu erà rezervat lângă al ei, și asta cred că a fost diplomația Herodiadii sau a lui Ponțiu, astfel că în tot timpul cât a durat acest ospăț bogat în petreceri, nu mi-a dat un moment pace.",
    "„Mi-a vorbit mult și m’a plictisit de asemeni mult. În mijlocul acelui amestec de cuvinte și de ochiade, gândul îmi călătorea spre tine, scumpa și frumoasa mea regină... Mă gândeam la tine cu atâta patimă, cu atât dor, încât a’și fi vroit chiar atunci, când eram în toiul petrecerilor, să plec deacolo, să nu mai aud nici pe Salomeea, nici pe Herodiada, nici pe Ponțiu... să mă închid în Atrium-ul meu, să mă gândesc neâncetat la tine, și să plâng că nu te pot vedea sau avea lângă mine.",
    "„De câteva ori bătrâna Herodiada a pronunțat numele tău, admirându-ți grațiile și îmbrăcămintea, în timp ce Salomeea mă priveà să vadă dacă citește ceva pe figura mea !",
    "„Am rămas cu totul indiferent, în mod fățiș, spre a nu dà loc la neplăceri, — și în fond numai eu știu ce se petreceà în sufletul meu !",
    "„Dar ce-ți spun eu astea... ce-ți pasă ție de prostia lui Ponțiu, sau de viclenia Salomeei...",
    "„Aș vrea să vorbesc de tine și numai de tine.",
    "„Ascultă-mă Myriam. Te iubesc atât de mult divina mea..., încât azi sunt mult mai fericit decât Pygmaliou, autorul operei Galatea, pe care o lo de nevastă după ce mai înlâiu fusese iubit de Venus și eu am zis că tu ești mai frumoasa ca Venus.",
    "„Nereidele... zeițele mării Myam, dacă te-ar vedeà în momentul când es de se așează pe câte o stâncă, să-și usuce părul la soare, și-ar pierde cu desăvârșire cumpătul în extaz.",
    "„Noi avem zeități, pe cari închipuirea puterei romane le-au dat darurile cele mai superbe, și pe care noi niciodată nu le-am văzut, dar tu, tu care ești atât de buna, atât de frumoasă, mă mir cum acel Jehova s’a îndurat să-ți îngrămădească atâtea bogății. Minunat este Dumnezeul vostru și tainic este cultul lui !",
    "„Mai zilele trecute, avusei o discuție aprinsă cu Procuratorul, despre Jehova al vostru și despre tine... I-am spus că te iubesc cum poate n’am iubit până acum... s’a mirat și a început cu moralele lui fără șir, de care n’am niciun habar.",
    ",,La urma urmei a început să-mi spună povești despre un oarecare Isus din Nazaret, dar și-a pierdut cu desăvârșire capul.",
    "„Tu ai auzit, Myriam, vreodată despre acest om ?",
    "„Se zice ca vreà să introducă un nou cult, întemeiat numai și numai pe iubire.",
    "„Nu l-am văzut niciodată, dar admir doctrina lui, și dela dânsul prin auzite am învățat să te iubesc atât de mult, — și mult doresc să te văd.",
    "„Zilele care vin, mă vei avea ca musafir Myriam... așteaptă-mă la vila ta din Magdala. Atunci vom avea destul timp să vorbim despre toate, mai ales despre iubirea noastră și, dacă timpul ne va îngădui, și despre acel Isus. Multe surprize îți voiu face odată cu ocazia asta.",
    "„Un vechiu prieten al meu, care a sosit de câtva timp din Roma, trecând prin Insulele Eladei, între alte lucruri, ce mi-a adus ca dar, mai este și o mantie, dintr’o ștofă de Cos ; ea este de culoarea paiului copt și strălucește la soare ca aurul ; când voiu fi la tine, la rândul meu ți-o aduc și eu ca dar. Claudia și Ponțiu m’au rugat s’o dau Salomeei ; dar pot eu oare să fac asta, când tu ești totul pentru mine.... și mai presus decât Salomeea ?",
    "„Mi-a mai adus apoi vreo doo coșuri cu struguri, proveniți din Cefalonia, aduși în Roma spre vânzare în calea Sfințită, unde Romulus făcù alianță cu Tațius, Regele Sabinilor ; castane care plăceà atât de mult lui Amarilis și trei sau patru sturzi aurii, și vreo zece porumbițe albe.",
    "„Toate acestea le voiu aduce la vila ta din Magdala. Vom jucà cubii de fildeș, urmând înnainte partida lăsată rândul trecut.",
    "„Termin scrisoarea mea acì, pentru că noaptea și-a isprăvit misiunea, iar vârfurile neguroase ale Carmelului, îmi arată ivirea aurorii.",
    "„Fii tot atât de frumoasă Myriam, ca și Atlanta, dar nu atat de sălbatecă ca dânsa, iar eu, aș vreà să fiu mai puțin nenorocit decât Melanion.",
    "„Te salut, divina mea..., cum odinioară lângă Capitolium, salutam pe Astrea“."
  ],
  "4": [
    "Nu se întâmplà odată ca acei cari vedeau pentru întâia oară pe Myriam din Magdala, să nu fie atrași în mrejele ei, prin puterea frumuseței și a farmecului cu care dânsa erà înzestrată.",
    "Își meritase bine supranumele de curtezană, și erà poate cea mai bogată și cea mai căutată dintre toate tovarășele ei din Tiberiada, cetatea Galileii destul de plăcută, căruia locuitorii acestei țări îi mai ziceau și Kinereth-ul.",
    "În Magdala avea o mică locuință sau, cum s’ar fi numit atunci, o mică casă câmpenească, pierdută în mijlocul unei mari grădini de curmali, smochini și chiparoși, cari prin mirosul lor împarfumau locurile dinprejur, până la o mare depărtare, dând cu chipul acesta întregei locuințe, aspectul unei bogate și luxoase vile.",
    "În Tiberiada, de asemeni, avea un adevărat Palat, aproape public, unde veneau toți prietenii și prietenele ei, împreună cu amantele și amanții lor; era cum am zice o casă de întâlnire, atât pentru dânsa, cât și pentru celelalte curtezane, cu care Myriam erà în legături mai intime.",
    "Luxul cel mai rafinat erà desfășurat pretutindeni, atât în ospățuri cât și în îmbrăcăminte, lux care erà mărit prin imensa ei bogăție, donată de către mulți din amanți, și prin elementele cu ajutorul cărora dânsa desvăluià acest lux.",
    "Poseda sub ordinele ei cei mai mulți servitori și servante, aduși din țările îndepărtate ale Imperiului Roman, înadins pentru a introduce în Galileea fastul care domină pe atunci Imperiul putred al lui Tiberiu.",
    "Printre prietenii, cari o vizitau mai des, numai la Magdala, și aceasta din diferite cauze, în primul rând era Amalecch ebreu, originar din Hierhasulem; un typ, care dela întâia vedere îți displăceà. Statura lui erà scurtă, gras și rotund, întocmai ca o ghiulea, mărgenit în capricii cât și la minte, vanitos, predominat de averea’i colosală șt vițios la culme, fapt care îl înjosea și mai mult în fața cunoscuților săi, mai ales că erà căsătorit și aveà copii.",
    "Celalt, Ninus, tot ebreu, născut în Suza, erà mai liniștit decât Amalecch, dar vechiul cult al Melitei, care îl stăpâneà încă din copilărie, îl făcuse un vițios mai elegant; totuși alunecă de multe ori, fără să-și deà scama, în brațele orgiace ale plăcerilor, îndemnat de capriciosul Amalecch.",
    "Apoi erà Pomponius Felix, tânăr patrician Roman.",
    "Cei doi dela început : Amalecch și Ninus, celebrii prin bogăția lor, erau tovarăși pe afacerile comerciale, tovarăși și pe Myriam frumoasa lor amantă, având ambii aceleași drepturi asupra ei, pentru că dânșii fusese aceia cari o făcuse stăpână aproape pe întreaga ei avere din Magdala și Kinereth.",
    "Acești curtezani încurcau, de patru sau de cinci ori pe an, caravane întregi cu tot felul de măguri, începând dela fructele cele mai gustoase și căutate ale Arabiei, Siriei și Egiptului, dela pietrele prețioase ale golfului Persic, până la stofele și covoarele Indiei, cari plecând pe uscat până la Tyr sau Sidon, își continuau călătoria pe întinsa mare Myam, mergând la Roma întâia destinație ; de unde apoi se împrăștia în întreaga Campanie Eladă, până la îndepărtata Hisperie.",
    "Ambii tovarăși se entuziasmau mult când, întorcându-se din lungile lor călătorii făcute prin Suza, Persepolis, Ecbatana și Tibet, încărcați de scumpeturi, puteau însfârșit să petreacă o noapte-doo la Magdala, plătind cu prisosință lipsa atâtor zile."
  ],
  "5": [
    "În seara când Myriam primise papirus-ul lui Pomponius, prin care tânărul și frumosul ei „Domino” o anunța că peste doo sau trei zile o va vizità, Amalecch și Ninus tocmai se întorceau din Persia, aducând cu dânșii cele mai frumoase daruri pentru Myriam.",
    "Curtezana știa foarte bine că în astfel de împrejurări nu putea scăpà așà ușor, mai ales de Amalecch, căruia îi plăcea să mănânce și să bea cât de mult. Și tocmai pentru acest motiv el avusese grijă a aduce lui Myriam un bucătar sirian, înadins pentru a’i satisface și mai pe deplin gusturile.",
    "Înainte de a se aduce mâncărurile, trecură cu toții în camera destinată ospățului.",
    "În mijlocul unei săli spațioase, în formă exagonală, ai cărei pereți erau ornați cu diferite tablouri și surprize potrivite momentului spre a ațâța și mai mult pofta de mâncare, erà așezată o masă mare cu trei colțuri, iar in jurul ei erau sofale umplute cu lână de Tibet, acoperite și îmbrăcate pe deasupra în purpură.",
    "Fiecare, cum intră, își ocupă locul său, în vreme ce un serv aduceà în cupe mici, băutura de predilecție înainte de masă, un fel de must stors din curmale, ars, foarte tare la gust.",
    "Imediat după această băutură, pentru gustărit se aduse măsline albe și negre.",
    "În intervalul până să vină mâncărurile, Amalecch și Ninus se puseră să converseze, în care timp frumoasa Myriam se îndeletnicea cu ordinea ospățului.",
    "— Ce zici tu Ninus ?... Așà e că am dreptate ? Căldura ceia din Suza erà cât p’aci să mă deà gata... Mulțumesc însă lui Jehova, că am scăpat teafăr, și putui să mai vad odată pe frumoasa mea Myriam.",
    "— Aduți aminte, că e și a mea ! observă Ninus.",
    "— Și a ta... Da... Nu suntem oare tovarăși buni și nedespărțiți pe tot avutul nostru ?",
    "Fericirea noastră nu atinge culmea când ne știm iubiți de femeia cea mai fără pereche în lume ?",
    "— Te cred ; de altfel te știu că nici dracul nu te întrece în alegerea femeilor... Dar la ce să mai vorbim despre asta ?... S’a scurs atâta vreme de când cunoștem pe Myriam, suntem bătrâni și caută să ne gândim la altcevà mai serios, potrivit vârstei noastre.",
    "Rotundul din Hierhasulem, atins oare cum de vorbele lui Ninus, sărind de pe solă într’un gest cât se poate de caraghios, zise :",
    "— Ce vrei oare să zici ?...",
    "— Nimic altcevà decât ceia ce gândesc și trebue să zic. Tu nu te îngrijești decât de prostiile tale capricioase... Sărmane !... O să-ți plesnească ghiuleaua... Dar ascultă : Vazuși ce este la Hierhasulem, cum străinii ne-au copleșit, și cum poate mâine toate bunurile noastre vor fi prădate de dânșii ?...",
    "Legea nu mai e nemic de fapt, pentru că însuși acei cari o conduc, adică preoții, scribii și înțelepții cititori de stele, au trecut în partea Romanilor, viciind cu modul acesta toate obiceiurile și vechile așezăminte.",
    "— De când te făcuși atât de adânc cugetător, Ninus ? Nu te-am auzit niciodată vorbind astfel... Dar ce-ți pasă ție de ceea ce se petrece la Hierhasulem, când noi n’avem aproape nimic acolo, decât o locuință unde stăm cu copiii noștri. Averea noastră oare nu este cu noi ?...",
    "Da, Intf adevăr așa este, dar odinioară oră altfel... Acum insă...",
    "— Nu te mai înțeleg de loc. Nu cumva ești și tu un fel de Ion pe care proștii l-au supranumit Botezătorul ? Pentru ce nu te duci să te ei de mână cu Profetul din Galilea, acela care zice că este trimes și însărcinat să adune întreaga turmă a lui Israel la dânsul, spre a o îndreptà din drumul pieziș și rătăcit.",
    "lată-te și tu acum întocmai ca el... ca acel nebun Nazarenean care cutreeră potecile și stradele Capernaum-ului, Nazaretului, Magdalei și Hierhasulem-ului, urmat întotdeauna de o mulțime săracă ca și dânsul, răspândind o doctrină răutăcioasă, declarându-se tot deodată „Regele Nemicului“.",
    "Urmă o clipă de tăcere... în care Myriam deveni gânditoare și tristă... Ea mai auzise dejà, dela prietenile ei, despre acel Nazarenean... dar atunci se interesă prea puțin de dânsul.",
    "Ninus rupse tăcerea.",
    "— Tocmai tu Amalecch vorbești astfel ? Tu care cunoști foarte bine scandalosul negoț dela Sanctuar, și certurile zilnice dela Consiliu : —  mergi până acolo încât te jenezi de un nebun liniștit, care niciodată poate nu ți-a făcut vre un rău, și pe care l’ai putea asemănà cu un copil care cântă pe drumuri ! ?...",
    "— Ești și tu tot ca ceilalți... întrerupse Amalecch.",
    "În timpul acesta intră bucătarul aducând mâncărurile. Amalecch care-l văzuse întâiu, furà și gustà cu nasul deliciosul miros ce-l împrăștia... și urmă :",
    "— Să lăsăm fleacurile Ninus !... Ce frumos și ce fericit ești când ai o buna morișcă în gură, un bun miros, și un stomach care să nu te dea de rușine niciodată !...",
    "Se dădù la masă mai întâiu lacerte (pește de mare cu sos do garum, în vreme ce servantul însărcinat cu destuparea amforelor cu vin din renumitele prodnețiuni ale Hebronului, turnà în cupe largi lichidul spumegos, pe care-l oferea oaspeților să beà.",
    "Amalecch lo cupa întâiu și ciocnind cu Ninus și cu Myriam, zise :",
    "— O cupă în numele tău Ninus !...",
    "O cupă în numele tău Myriam !...",
    "O cupă în numele meu !... Acest vin pe care părintele Noe l-a dăruit poporului său iubit, întrece chiar și nectarul Zeilor din Olimp. Renumitele producții din Lesbos și Naxos nu dau vinuri ca ăsta.",
    "După ce mâncarea se consumă, se aduse apoi un fel de friptură din muschiu de Strutzi și Fazani, pe care iscusitul bucătar le tăiase cu o deosebită măiestrie, grupând bucățele în jurul unui epure de asemeni Fript și stropit cu vin.",
    "Atât a trebuit, ca talerile să se așeze bine pe masă, pentru ca Amalecch să se repeadă la friptură întocmai ca un lup flămând după prada sa, — în timp ce nectarul îmbătător curgea neâncetat în cupe largi, spumegând.",
    "— Mănâncă Ninus... zise Amalecch după vreo cinci sau șase înghițituri... Ori nu-ți place... Lasă fleacurile ... Lasă pe Isus al tău, căci gândindu-te la el mereu, o să rămâi nemâncat. Auzi să mă lipsesc eu de o mâncare atât de bună și gustoasă din cauza unui om fără nici un căpătâiu, a cărui menire el singur nu și-o cunoaște.",
    "— După capul lău asta... și după limba-ți care nu-i capabilă la altcevà nimic decât la gustărit ? !... O sărmane, sărmane !",
    "— Așà ?... Așà ?... Atunci pentru ce nu cauți să ne convingi ?...",
    "— Eu să te conving ?...",
    "— Da tu... pentru că cu nu știu nimic pozitiv despre Nazarenean, atât doar din câte am auzit. Știi tu ceva despre el ? Vreau să aud dela tine aceasta. Spusei adineauri că el se declară ca Rege al lui Israel. Ei bine, asta este un drept al său, căci se pretinde a fi scoborâtorul familiei regelui David. Ceva mai mult, aud că se pretinde a fi fiul lui Jehova, și bine înțeles, cu aceasta amenință oare cum temeliile solide ale Societății, căci el se ridică contra Preoților, contra Doctorilor, contra Scribilor, contra color bogați... într’un cuvânt contra tuturor acelora pe care dânsul nu-i poate mistuì...",
    "— L-ai înțeles greșit Amalecch... zise Ninus gânditor. Pentru că nici unul din Șefii Consiliului mai marii Preoților și înțelepții Hierhasulemului, nu vor să-l bage in seamă și nici să audă cuvintele lui, cari li se par tot atât de obscure... ca și concepția judecății tale.",
    "Totul însă la acest om, îi lasă nedumeriți... pentru că el prin miracolele săvârșite față de toți neputincioșii cari caută scăparea la dânsul, pune într’o mirare profundă pe înalții și venerații preoți.",
    "Și e foarte natural, ca aceia cărora acest Nazarenean le-a făcut numai bine, să-l numească Mesia... atât de mult așteptat în aceste zile de doliu...",
    "Amalecch, care tocmai își terminase masa, spărgeà acum migdale, spre a ațâțà și mai mult pofta vinului. Apoi cu un ton cam leneș zise :",
    "— Ei ?... Acest nebun, care umblă cu picioarele goale în sandalat?.. El Mesia? El Mesia ?... Nerușinatul acela care umblă mai mult gol decât îmbrăcat? El Mesia ?... Poate că este numai pentru duzina lui de discipoli, acei mizerabili care lucrează și făptuesc mai mult în umbră nevăzuți și neștiuți de nimeni, întocmai ca vampirii, iar când es la lumină în fața mulțimei, trec de cei mai buni și mizericordioși oameni ?! ?!...",
    "Și aceștia vroești tu să zici că sunt legiunile acestui Rege ? Ninus... Ninus...",
    "—  Cine știe dacă azi sau mâine, toți noi ăștia care ne pretindem mai cevà ca dânsul, ca acest nebun, cum îi zici tu, nu ne vom uni cu el, mergând înainte spre a săvârși opera deja începută.",
    "— Vorbe... Dar pentru că îi ei atât de mult apărarea, iacă închin o cupă eu vin Regelui tău și alt nimic.",
    "Un sgomot de ciocnituri se auzi deodată, și acest rând se băù cât ai clipi din ochi.",
    "Cupele golite se umplură din nou.",
    "De astă dată Myriam, care până acum ascultase numai fără a vorbi cevà, se ridică în picioare clătinându-se, și într’un hohot de râs isteric, care caracterizează pe adevărata prostituată, într’un delir de beție, amestecat cu o surescitare grozavă a nervilor, strigă :",
    "— O cupă pentru Isus din Nazaret !...",
    "Din nou se auzi ciocnituri, iar sgomotul devine mai puternic, mai confuz.",
    "Acum nu mai erà acea stăpânire de sine la nici unul din oaspeți ; mai ales Amaelcch și Myriam care erau beți turtă încât abia puteau din când în când să zică cevà.",
    "Cu toate acestea, în sgomote asurzitoare ei perpetuau cheful, ducându-l mai departe.",
    "— Un Isus ne trebue !... zise iarăși Myriam.",
    "— O cupă pentru tine... Myriam, zise Amalecch, care se apropia de frumoasa curtezană.",
    "— O cupă, și o gură apoi... zise Ninus în batjocură.",
    "— Da... o gu-ră... repetă Amalecch, care se aplecase deja peste fața Myriamei, sărutând-o.",
    "Apoi o apucă cu brațele lui vânjoase și ca pe un copil o duse în iatacul ei de culcare, unde adormi.    Ninus îi urmă, — puțin apoi și, după câtva timp, totul intră în liniște și întuneric."
  ],
  "6": [
    "În dimineața zilei de a treia, când Amalecch și Ninus plecară spre Hierhasulem, cel dintâiu să-și vadă familia, iar celalt după afaceri, celebra curtezană tocmai își terminase baia de lapte, după care cele doo servante negrese o unse peste tot corpul cu ulei de nard aromat, făcând astfel ca sa iasă mai la iveală părțile necesare, prin alte pomezi colorate și mirosuri scumpe.",
    "Îi înodă părul în chip neglijent la spate, îi puse în picioare sandalele ale căror curele erau împletite cu sârmă de aur, pe care Pomponius i le adusese ca dar, o îmbrăcă într’o tunică strâmtă, de culoarea cerului, peste care’i aruncă o mantie largă de purpură, făcută în așa fel, încât se înnoda cu ciucuri de fir deasupra umerilor.",
    "O încinse pe la mijloc cu o eșarfă, asemeni de purpură, ale cărei capete lungi atârnau până jos. Și astfel îmbrăcată trecù în iatacul ei, unde se așeză pe o sofà, ascultând pe una din servitoare, care îi citeà pentru a doua oară papirusul frumosului ei „Domino”.",
    "ÎI așteptà.",
    "Nu-l văzuse de mult timp și îi erà atâta dor de dânsul, încât azi, dacă s'ar fi întâmplat să nu primească nimic din parte-i, era decisă să-i scrie dânsa, sau să-i trimeata vorbă să vină s’o vadă.",
    "Servanta, terminând cu cititul, fù pusă în libertate, iar Myriam rămase confundată într’un extaz mistic, gândindu-se mereu la Felix. Un moment după aceasta tânărul patrician apărù în pragul iatacului.",
    "— Te salut, Myriam, zise dânsul închizând ușa, frumusețea ta să întreacă pe acea a Venerii, iar obrajii tăi să fie mai fragezi decât acești crini, ale căror flori s’au deschis abia astăzi.",
    "— Fii bine venit, Pomponius, și Jehova să te aibă în paza lui, zise Myriam în culmea bucuriei.",
    "— Fericit omul care aude vorbele tale, mai armonioase ca sunetul lirei lui Apolon. De o mie de ori mai fericit acela care te vede în toată puterea grațiilor și frumuseței tale, odihnându-și o clipă privirea sub magia ochilor tăi albaștri și profunzi ca cerul.",
    "— Spune-mi drept, Pomponius, mă iubești tu ? îl întrebă Myriam, punându-și mâinile peste umerii lui.",
    "— Din clipa când te-am văzut pentru întâia oară fără voal, în grădina aceasta, mă gândesc neântrerupt la tine, și înainte de a te cunoaște mă chinuiam în căutarea unui mijloc la care să alerg, ca să te pot poseda pentru mine, și numai pentru mine. Să te miros și să sorb întreg acest miros, întocmai cum albinele sug sorbind nectarul din florile de lavanda.",
    "Cât ești de frumoasă Myriam !... Și cât te iubesc de mult... oh ! Viața mea, viața mea dacă ar fi lipsită de tine, însumi ași fi lipsit de viață, pentru că tu ești viața, fericirea mea, și totul ce contribue să perpetueze această viață, această fericire.",
    "Te iubesc mai mult de cum odinioară iubeam pe Aurora, când pentru întâia dată mi s’a arătat în vis.",
    "Și tu ai devenit realitatea acelui vis, fiindcă tu însuți ești Aurora.",
    "Te iubesc cum Hilas a iubit naiadele care-l și răpiră printr’o crimă ; te iubesc cum Ulise a iubit pe      Calipso și Circe, cum Melanion iubì pe sălbatica Atlanta, rănit el însuși de săgețile lui Hileu.",
    "Ași vrea să fiu mai fericit decât Hercule... care, în mijlocul fecioarelor Ioniei ținea coșulețele lor, torcând împreună cu ele lână... Eroul Tirintului fù blând la ordinele lor, și eu îl voiu imità.",
    "În clipa asta, Myriam se apropie și se lipì de Felix, înconjurându-i mijlocul cu brațele ei de alabastru, și în beția unui extaz nebun își împreunară buzele, topind și sorbind nectarul în văpaia unui sărutat.",
    "— Felix, tu fericitule ! zise dânsa. Ne vom iubi cât timp gândurile și sufletele noastre vor fi unite, cât timp vom fi tineri și plictiseala nu-și va întinde vălul său răutăcios asupra noastră.",
    "Alungă dela tine o idee rea ce-ți vei fi făcut despre mine, și nu mă considerà ca pe o prostituată, după cum dușmanii mei mă consideră.",
    "Privește în mine, o sărmană femeie, slabă și păcătoasă, care simte tot ce poate ține de acel amor sburdalnic și dulce.",
    "A iubì cineva este un rău ? A se aruncà cât mai mult în vâltoarea acestei patime, pe care însuși Iehova a destinat-o, este oare o crimă ?",
    "Dacă religia mea dictează iubirea, ei bine eu vroesc să mențin această iubire, s’o fac să renască în mine sub diferite forme și manifestațiuni noui, căci in întreaga mea ființă, dânsa își găsește și-și va găsi pentru totdeauna refugiul, pentru ca în urmă să treacă prin toate fibrele din care este alcătuit corpul meu.",
    "Acum însă, gustai altfel din fructul acestei plante binefăcătoare și eternă, întâlnindu-te pe tine, Felix !... De unde ai adus tu fructele acestea scumpul meu?",
    "Și mai înainte de a aștepta răspunsul lui, dânsa îi astupă gura cu alte sărutări calde și supte.",
    "— Myriam, tu comoara mea, isvor nesecat de fericire, vei fi celebră prin acest amor, pe care tu l-ai alimentat cu grațiile tale. Sufletul tău sbuciumat își va găsi refugiul spre a se contopi cu al meu într’unul singur, iar imaginea ta scumpă ne va călăuzi pașii în această călătorie eternă a fericirii.",
    "Se făcù tăcere, în care timp Felix păreà că cugetă la cevà, apoi după un oare care timp de gândire zise :",
    "— Myriam, tu crezi în vise ?...",
    "— Pentru ce mă întrebi ?",
    "— Pentrucă mai nopțile trecute te-am văzut într’un vis foarte ciudat ; — și mă gândesc dacă trebue sa ți-l spun sau nu !...",
    "— Spune-mi-l Felix, și vei avea sufletul meu ca dar,— zise Myriam curioasă și nerăbdătoare.",
    "— Se părea mai întâiu, începù Felix, un tânăr înfășurat într’o mantie de purpură, lungă până jos, iar în jurul capului i-se desfăcea un nimb de raze strălucitoare, întocmai ca o aureolă, cari se desmărgineau în zările eterne ale infinitului.",
    "Părul lui, de culoarea vinului, drept și fără lucire, despărțit la creștet, îi cădea în jos, împodobindu-i fruntea mai clară decât lumina lunei, iar culoarea feței lui erà aceia a marmorei de Corinth, atât numai, că puțină roșiață o trădà.",
    "Privirea lui nobilă și blândă căutà spre tine, tu care erai îngenuchiată înaintea lui, ca și cum i-ai fi cerut ertare,— ertare pentru dragostea ta, pentru iubirea ta nebună și pătimașă.",
    "În jurul capului tău, de asemeni se desmărginea un nimb de raze lucitoare, cari se pierdeau, cu încetul, în negurile infinitului ; iar îmbrăcămintea ta erà întocmai această mantie de purpură cu care te văd acum.",
    "Amândoi erați înconjurați de mai mulți curioși, vreo doisprezece la număr, cari cu toții se uitau serioși, când la tine când la acel tânăr.",
    "După un timp oarecare de meditație, și în urma unui semn făcut de dânsul, te-ai ridicat în picioare stând iarăși în fața lui și, o clipă după aceia, depărtându-se, tu l-ai urmat.",
    "Te-am privit mult, până când nu te-am mai văzut, dar în zadar căci, cum erà numai un vis trecător, erà și natural chiar ca tu să nu mă zărești ! Și tocmai dimineața, când Aurora aduce întâiul salut naturei, în spazmurile unei crize violente m’am deșteptat buimac și speriat.",
    "O zi întreagă am stat dus pe gânduri, neputându-mi da seama de însemnătatea acestui vis straniu.",
    "Tu ce crezi ?...",
    "— Știu eu, Felix..... Răspunse Myriam, gânditoare.— De altfel nu trebue să punem atâta temeiu pe niște vise trecătoare și cari se pierd odată cu întunerecul nopței.",
    "— Da, Myriam, dar vezi tu cât este de aievea visul acesta ? Și oricât m’ași încercă să-l alung din memoria mea, totuși nu știu cum, că fără voie, îmi place par’că să meditez și să mă gândesc neântrerupt la dânsul.",
    "— Nu fii îngrijat, scumpul meu „Domino“, va ști Myriam să alunge din creerul tău aceste gânduri negre, spre a le prăbuși în profunzimile din Valea Plângerii de lângă Hierhasulem.",
    "Ce-ți mai trebue și ce-ți lipsește, când eu însu-mi, eroina acestui vis, într’adevăr straniu, sunt cu tine, a ta, a ta pentru totdauna ?...",
    "— Știu, divina mea... dar...",
    "— Am să te omor..... Îi zise Myriam, strângându-l la piept și astupându-i gura cu buzele ei, de pe care Felix sugea nectarul mult mai dulce decât al zeilor din Olimp.",
    "— Nu cred să poți, zise el însfârșit.",
    "— Vei vedea că am să pot !...",
    "— Și cum ?...",
    "— Ce-ți pasă ție... Uite... Uite...",
    "Și în beția unui amor nebun, și în îmbrățișări calde, ei se sărutau fără întrerupere, pe ochi, pe frunte, pe obraji, ne mai dându-și seama de nimic.",
    "Se părea că iatacul acesta erà un cuib unde toate grațiile amorului își găsise refugiul, contribuind fiecare cu câte ceva, pentru ca beția celor doi amanți să fie și mai desăvârșită.",
    "Deodată Felix deveni gânditor și, ca și când și-ar fi adus aminte de ceva, stătù o clipă meditativ, apoi zise :",
    "— Ascultă, Myriam, trăește prin părțile acestea un oarecare Isus Nazareneanul. Tu știi ceva despre dânsul ?",
    "— Nu, și nici n’am auzit până acum pe cineva pronunțând acest nume.",
    "— Ei, cu toate acestea există.",
    "— Ce fel de om este ?",
    "— Un om într’adevăr extraordinar, și înzestrat cu o mare putere.",
    "— Cum, în ce chip ?",
    "— Se zice că el înviază morții ; celor orbi, le dă vederea ; pe cei muți, îi face să vorbească ; pe paralitici și șchiopi, îi face să umble ; într’un cuvânt, el poate vindecă toate boalele acelora cari vin la dânsul, și nemic nu-i este cu neputință. Crede în rolul său supranatural, dându-și titlul de Fiul lui Dumnezeu, răspândind în popor o doctrină noo, întemeiată numai și numai pe iubire, pe milă, pe adevăr.",
    "— Curios !... Făcù Myriam.— Dar tu l-ai văzut vreodată ?...",
    "— Încă nu... Aud însă că-i tânăr, și curiozitatea m’a hotărât să merg să-l văd....",
    "— Si cam pe unde l-ai putea găsi, Felix ?",
    "— Chiar prin părțile acestea : —pe lângă lacul Genisareth, Capernaum, Tiberiada, și chiar aici în Magdala poate să fie.",
    "Myriam stătù o clipă privind în vag, fără a zice o vorbă; o mulțime de idei îi trecură prin minte, unele mai bizare decât altele ; și, în interval de câteva momente, i-se perindă prin memorie întreaga ei viață, întocmai așa cum ar fi fost văzută într’o oglindă magică.",
    "Se gândia la acel Nazarenean, și-l găsia atât de curios, mai ales când se întrebă de unde poate avea el acea putere cu care învia morții, și celelalte.",
    "Jehova al lor nu făcuse până atunci nimic, pentru nici unul dintr’înșii. Odinioară, în tinerețea ei, pe când erà danțatoare cu Salomea, în vastul Palat al Tetrarchului din Tiberiada, cunoscuse pe Botezătorul, asemeni răspânditor al unei doctrine noui, dar care nu și-a manifestat cu nimic rolul său supra-omenesc.",
    "Auzise pe acel sălbatec al pustiei vorbind despre venirea unuia mai mare ca dânsul ; dar cine punea tomeiu pe cuvintele lui ? !...",
    "Sărmanul; el a plătit cu moartea refuzul Salomeei la iubirea ei nebună ; de atunci sunt cinci ani, fără să se mai fi auzit ceva, nici despre dânsul, nici despre acela pe care el, în ciudata lui convingere, l-ar fi așteptat.",
    "Cine știe ce o să fie mai în urmă !...",
    "Apoi, ca și când și-ar fi zis sie-și :",
    "— Să învieze morții și pe bolnavi să-i tămăduiască !... Curios !...",
    "Tocmai în acel moment, o ceată numeroasă trecea prin fața vilei, mergând pe drumul care duce spre lacul Genisareth.",
    "În mijlocul ei un tânăr, ca de vreo treizeci și ceva de ani, îmbrăcat într’un veșmânt lung până jos, care părea a fi de purpură după culoarea lui roșie, iar în picioare sandale ; după aparență se credea a fi conducătorul cetei, căci cu toții îl urmau.",
    "Felix, aruncându-și ochii într’acolo, cum îl văzu rămase o clipă înmărmurit, apoi, reculegându-se, zise :",
    "— Pe toți zeii Romei, e acelaș tânăr pe care l-am văzut în vis.",
    "Myriam, care până atunci privise în extaz mulțimea care se depărtà, dar mai ales pe tânărul care o conducea, deșteptată ca dintr’un somn profund, se uită o clipă la Felix, apoi, cu un ton strein ei, răspunse :",
    "— Da, îl văd. Și poate că acesta este Nazareneanul despre care m’ai întrebat.",
    "— Cine știe.— Ripostă Felix gânditor.",
    "Convorbirea se oprì aci, căci tânărul patrician se gătì să plece spre Hierhasulem.",
    "Își aruncă toga pe dânsul și, salutând, plecà.",
    "Myriam rămase singură — mută, cu gândul la tânărul care trecuse prin fața vilei ei, întocmai ca o stea care, căzând, se perde în haosul nemărginit al cerului, apărând și dispărând. Se gândia la visul cel straniu și curios al lui Felix, și-’și punea mereu întrebări despre însemnătatea lui. Se părea însă că realitatea covârșise cu desăvârșire puterea vizionară a forțelor, căci acum dânsa vedea în acel Nazarenean, pe care cu câteva zile înainte ghiuleaua lui Amalecch îl defăimase, și ca tot atât, afară de nobilul Ninus, care îl susținuse pe toată linia, vedea într’însul pe adevăratul tânăr visat, și pe care ea, curtezana celebră, l-ar fi trecut cu drag și fără scrupul în rândul celorlalți amanți. Dar... Niciodată nu se simțise lipsită de energie ca acum, dânsa care, odinioară, când era vorba să-și satisfacă un capriciu, nu riscà nimic din mersul sbuciumat al vieței ei.",
    "Acum nu mai erà capriciul.",
    "Se gândia la o liniște care să se perpetueze și să dureze atât cât i-ar ține viața, în domeniul căruia să guste acea fericire neânțeleasă, mistică, tăinuită, și pe care nici unul din curtezanii ei nu i-o putuse da.",
    "Dorea acea liniște, care aduce cu ea fericirea eternă, cuprinsă în cuvintele acelui Nazarenean.",
    "Totul se spulberase din mintea ei, chiar din clipa când Isus trecuse, și nimic n’o mai mișca acum ; Felix îi apărea din când în când ca o figură vagă, care încetul cu încetul se îndepărtà.",
    "Vedea pe Amalecch burtosul, rotundul, și pretinsul Arab, căruia i-ar fi aruncat în nas toate darurile lui.",
    "Flavius și Persanul Ninus apăru într’un nimb obscur, în fața cărora se desmărginea, ca un paravan, uitarea cu toate capriciile ei : plictiseală, desgust de viață, sete de repaos, dor de liniște.",
    "Și iarăși, printre aceștia, apărea Felix, mai clar ca în totdauna, dar, ca și steaua care cade, el se pierdea încet în negurile eterne ale nemărginirei. Cu toate acestea șe gândea că numai lui Felix avea să-i mulțumească,— pentrucă el fusese acela care deschisese vorba despre tânărul propovăduitor.",
    "De ce nu-l cunoscuse mai de mult !",
    "Se întrebà : cum va fi acea fericire despre care auzise că a vorbit dânsul, și nu știà cum să și-o închipue ; se gândià la iubirea pe care tânărul profet o plantà în inimile auditorilor săi, și nu știà cum să și-o explice.",
    "Oare nu erà aceiași iubire pe care o cultiva dânsa ?",
    "Cine știe !...",
    "Și tot astfel petrecù restul zilei până seara.",
    "Se simțea foarte obosită și avea nevoie de repaus. Vroia ca a doua zi să meargă la lac.",
    "Chemà în grabă servitoarele, cărora le ordonă să aprindă lampa și să-i facă patul, apoi le zise să se retragă, manifestându-și fața de ele, dorința de a petrece în noaptea aceea singură, lucru neobișnuit.",
    "Se desbrăcă și se făcù goală de tot, se duse în fața oglinzii și, stând într’o poziție fixă și statuară, își privì îndelung frumusețea desăvârșită a corpului ei, a cărui albeață și frăgezime întrecea orice închipuire.",
    "Confundată într’o adorațiune mistică și sfântă, ea își manifestà asupra ei însuși iubirea cărnii și, în culmea acestui extaz de admirațiune vădită, pe negândite îi apărù înainte palida figură a Nazareneanului.",
    "El stătù o clipă, o privì cuprins de uimire, apoi dispărù.",
    "Când își venì în fire, se uità speriată în juru-i, se rușină și plânse. Căzù în genunchi în fața micului altar ridicat în onoarea lui Jehova, și estatică își improviză o rugăciune străveche, pe care n’o mai repetase încă de când erà copilă.",
    "Apoi se aruncă pe pat, lăsând lampa cu lumina mai mică, își încrucișă mâinele sub cap și, după ce rugă somnul să-i aducă în vis pe Isus, adormi."
  ],
  "7": [
    "Și, într’adevăr, că necunoscutul tânăr din Nazaret venise.",
    "Myriam ar fi vroit ca noaptea asta să nu se mai sfârșească, iar ziua de mâine să nu mai fie niciodată. Dar, când văzù întâiele sclipiri ale soarelui reflectându-se în zare, peste vârful albit de zăpadă al Carmelului, simțì un regret amar, când se gândià la neliniștea ce o va cuprinde și astăzi.",
    "Se îmbrăcă repede singură și cât putù mai simplù ; chemă servitoarele, le dădù câteva ordine, apoi lo drumul spre lacul Genisareth.",
    "De câte ori nu vizitase dânsa acele locuri.",
    "De câte ori nu venise ea, împreună cu amanții ei, plutind în voie pe luciul liniștit al apei, în splendoarea nopților de vară și având numai luna deasupra lor ca martor.",
    "De câte ori, când se întorcea acasă, nu se simțise obosită, plictisită poate, săturată de amor și patimă, dar îmbătată de parfumul răspândit până departe de dafinii trandafirii, de curmalii de India, dc caperele Galileii care, cu toatele, smălțau cât mai frumos malurile în totdeauna râzătoare ale fermecatului lac.",
    "Acum se ducea altfel, și cu un alt scop. Dar, tocmai pentru acest motiv simțià o durere mută, atât de vădită, gândindu-se la viața ei petrecută în orgiile cele mai scandaloase și desgustătoare, din care nu s’a ales cu nimic, cu nimic.",
    "Totul i-se părea un vis vechiu, petrecut de mult, foarte de mult, și de care azi abia își mai aducea aminte, în domeniul căruia dânsa se aruncase cu toată puterea ei pătimașă.",
    "Simția o neliniște și o tulburare sufletească, închipuindu-și clipa când pentru întâia oară va stà în fața acelui Nazarenean, întocmai așa cum o văzuse Felix în vis, și neliniștea ei creștea mai mult când își formulà ideia fixă că se dusese vestea despre dânsa prin întreaga Galilee, Tetrarchie, Gadaree, Gaulonie, Samarie, Pera și chiar în Iudeia până la Hierhasulem.",
    "Tot drumul acesta, dela vila ei din Magdala până la lacul Genisareth, i-se părea atât de lung, cât viața ei întreagă.",
    "Văzù, în bătaia razelor de soare, undele leneșe ale lacului de culoarea diamantului, care, prin înotarea și aruncarea peștilor la suprafața lui, acolo unde se ridica apa se făcea par’că un alt soare care-i lua ochii.",
    "Mai avea mult până să ajungă.",
    "Lămurì însă de departe mulțimea adunată pe mal și cuprinsă de gravitate și respect nu mai avù putere să înainteze, vrù să se întoarcă acasă să se liniștească, dar curiositatea ei covârșì rațiunea.",
    "Și cu cât mergea, și cu cât se apropia mai mult de acest țel necunoscut și straniu, cu atât neliniștea și turburarea îi erà mai mare.",
    "Acea mulțime grămădită în jurul Galileanului, care ascultà cu o încordare uimitoare vorbele lui, sub magia acestei dimineți primăvăratice, o mișcă până la lacrămi. Nu odată, a stat locului, punându-și mâna d’asupra ochilor spre a putea distinge mai bine măreața priveliște câmpenească, ce se desfășura înaintea ei.",
    "Iar când fu de tot aproape, curiozitatea îi crescù și mai mult.",
    "Văzù pe Isus întocmai așà cum îl descrisese Felix ; văzù apoi pe Petru, pe Ion, pe Matei publicanul și pe Iuda din Keriot, singurii pe care îi cunoștea.",
    "Nu îndrăznì să se apropie mai mult, ci se mulțumi a rămâne ceva mai departe, într'un loc unde nu prea erà văzută bine, ca să poată ascultà în liniște. Cuvintele învățătorului veneau până la dânsa, purtate parcă de zefirii dimineții, cari porneau de pe undele limpezi ale lacului încă adormit.",
    "— „Voi sunteți sarea pământului și lumina lumii ; daca sarea își va fi pierdut puterea ei, cu nimic nu o va mai dobândì, pentru nimic nu mai are tărie și de nimic nu mai e buna, fără, — numai a fi aruncată afară și călcată de oameni.",
    "„Nu se ascunde cetatea de pe vârful muntelui, nici lumina nu se pune sub obroc, ci în sfeșnic ca să lumineze tuturor celor care sunt în casă.",
    "„Așà să lumineze lumina voastră înaintea oamenilor, pentru ca să se vadă faptele voastre cele bune și să mărească pe Tatăl vostru, care este în ceruri. Să nu gândiți că am venit să desființez legea sau profețiile ;— n’am venit să desființez, ci să împlinesc, — căci adevăr zic voo, până ce va fi trecut cerul și pământul, o iotă sau o cirtă, nu se pierde din lege, și toate se vor împlinì.",
    "„Iubiți pe neamicii voștri, binecuvântați pe cei ce vă gonesc și vă blesteamă, faceți bine celor ce vă urăsc, și vă rugați pentru cei ce vă vatămă și vă persecută, ca să fiți fii Părintelui vostru ceresc, căci el răsare soarele său peste cei răi și peste cei buni, și ploo peste cei drepți și peste cei nedrepți.",
    "„Căci dacă iubiți pe cei ce vă iubesc, ce plată aveți ? — Nu fac și vameșii astfel ? Și dacă îmbrățișați cu iubire pe frații voștri numai, ce faceți mai mult ?",
    "„Drept aceia, fiți desăvârșiți, după cum Părintele vostru ceresc, desăvârșit este”.",
    "Cuvintele lui împrumutau farmecul câmpului, parfumul suav al florilor și ciripitul armonios al păsărilor.",
    "Myriam îl ascultà și nu se mai săturà privindul. Mulțimea aceasta adunată aici, care renunțase la toate acele nimicuri și trebuinți zilnice ale vieței, numai să asculte și să se nutrească de farmecul vorbelor, pe care tânărul Nazarenean le plantà adânc în sufletul lor, o impresionă atât de mult, încât numai vroia nimic, râvnind la fericirea lor, bazată pe o dezinteresare asupra vieței aceștia lipsită de griji, simțind par’că că o mică parte din fericirea lor se manifestă și ei cu ajutorul căreia dânsa căpătase mai multă încredere în firea ei romantică și capricioasă.",
    "Predicile Galileanului i se păreau întocmai ca niște povești, pe care dânsa, cu cât le ascultà mai mult, cu atât le-ar fi ascultat, uitând cu desăvârșire de ea însăși, de lumea în care trăise odinioară.",
    "Întrânsele Myriam găsea totul : viață, liniște, acea fericire pe care dânsa nu știuse cum s’o înțeleagă și să și-o închipuiască, în nepăsare de ea însăși, de nemicurile vieței.",
    "— „Nu îngropați în pământ, spunea Isus, comori pe cari le rod viermii și rugina, pe cari hoții le descoperă și le fură; ci grămădiți-vă comori în cer, unde nu sunt nici viermi, nici rugină, nici hoți; căci unde vă este comoara, acolo vă este și sufletul. Nu vă îngrijiți de hrana și de veșmintele voastre ; viața nu e oare mai nobilă decât hrana, și trupul nu e mai nobil decât veșmântul ? Priviți păsările cerului : ele nici nu seamănă, nici nu seceră ; n’au nici hambare, nici grânare, și cu toate acestea, Tatăl vostru ceresc le hrănește.",
    "„Nu sunteți voi oare mai presus decât ele ? Priviți crinii câmpului, ei nici nu lucrează nici nu torc, cu toate acestea, adevăr zic voo, că nici Solomon, în toată slava lui, nu erà așa de îmbrăcat ca un crin de câmp.",
    "„Dacă Domnul îmbracă astfel o floare care astăzi este și mâine se ofilește, ce n’o să facă pentru voi, puțin credincioșilor !",
    "„Deci nu vă îngrijiți : ce veți mâncà și ce veți beà, sau cu ce vă veți îmbrăcà, căci toate acestea păgânii le doresc ; știe Tatăl vostru de ce aveți trebuință. Căntați mai întâi dreptatea și împărăția Părintelui vostru, și toate vi se va da voo. Nu vă îngrijiți câtuși de puțin pentru ziua de mâine, căci însuși ziua se va îngriji dela sine ; — destul este ei răutatea oamenilor”.",
    "În momentul acesta, și după ce Isus făcu o mică pauză, Iuda din Keriot, care cunoștea foarte bine pe Myriam, și căreia îi nutrea o ură amestecată cu o gelozie crescânda din cauza bogăției ei imense, găsise tocmai acum momentul potrivit spre a-l servi în planurile lui de răzbunare asupra celebrei curtezane.",
    "Se ridică de lângă dascălul său și se duse la dânsa.",
    "Aceasta cum îl văzù, începù să zâmbească. Dar dânsul o întrebă serios și încruntând, „ce caută aici” ; — la care ea îi răspunse :",
    "— Am venit să văd și să ascult pe învățătorul vostru.",
    "— Așà ?... zise Iuda, vrei poate să-l prinzi și pe dânsul în mrejele tale drăcești, ca și pe toți ceilalți ?... Îți vom arătă noi.",
    "Și luând-o de mână o duse mai mult târând-o printre mulțime până la Isus, căria îi zise :",
    "— Rabboni, această femeie este o cunoscută curvă a Magdalii și Tiberiadii, ea pângărește locul acesta, am surprins’o colo, în urma mulțimei sorbindu-te cu ochii. După cuprinsul legii noastre, dânsa nu merită să stea aici, și însăși legea dictează isgonirea, sau uciderea ei cu pietre.",
    "Toți cei dinprejur luară câte o piatră în mână, gata să arunce asupra victimei, care îngenuchiase la picioarele Nazareneanului.",
    "Isus însă nu stătu mult la îndoială, ci ripostă.",
    "— „Acela dintre voi care este fără păcat, să arunce întâi piatra asupra ei”.",
    "Și ca și când ar fi fost loviți în cel mai adânc simțământ al lor, cu toții își pierdură cumpătul, neștiind ce să răspundă, scăpară pietrele din mâini, neândrăsnind nici unul să o atingă.",
    "Apoi dascălul, adresându-se lui Myriam, îi zise :",
    "— Care este adevăratul tău nume, femee ?",
    "— Myriam, Rabboni.",
    "— Și orașul tău ?",
    "— Magdala și Tiberiada.",
    "Frumusețea desăvârșită și sinceritatea acestei curtezane, pe care cu o clipă înainte Iuda o adusese să i se hotărască soarta, mișcă atât de mult pe Isus, încât dânsul nu numai că o ertă de tot ce ar fi făcut până atunci, dar din acel moment arătă asupra ei o deosebită atenție.",
    "— „Fii ertată Myriam, pentru toate greșalele tale, dar ia seama să nu mai păcătuești”.",
    "Apoi își urmă mai departe predica.",
    "— Nu judecați ca să nu fiți judecați, căci cu judecata cu care judecați, veți fi judecați, și cu măsura cu care ați măsurat, vi se va măsură. De ce vezi gunoiul ce este în ochiul fratelui tău, și nu zărești bârna din ochiul tău?",
    "„Nu dați ce este sfânt câinilor, și nu aruncați mărgăritarele voastre fiarelor sălbatice, ca nu cumva să le calce cu picioarele lor, și întorcându-se să vă sfâșie și pe voi.",
    "„Cereți și se va da voo, căutați și veți aflà, bateți și vi se va deschide.",
    "„Și dacă cineva vă cere pește, să nu’i dați șearpe ; chiar dacă voi sunteți răi, să știți să dați lucruri bune la copii voștri, cu atât mai mult Tatăl vostru cel din ceruri, va da cele bune, celor cari cer dela dânsul.",
    "„Deci câte ați vroi să vă facă voo oamenii, faceți și voi lor, căci aceasta este legea și profețiile.",
    "„Intrați prin poarta cea strimtă, că largă este poarta și lată ’i calea care duce la peire, și mulți sunt care intră prin ea !....",
    "„Că strimtă este poarta și îngustă’i calea care duce la viață și puțini sunt care o află.",
    "„Veniti la mine toți cei osteniți și împovărați, și eu vă voiu odihnì pe voi. Luați jugul meu asupra voastră, și învățati dela mine, că blând sunt și smerit cu inima, și veți aflà repaos sufletelor voastre, căci jugul meu este bun, și povara mea ușoară !...“",
    "Vorbele lui veneau din altă lume, iar figura lui palidă, trădată numai prin puțină roșață, părea că erà înconjurată de un nimb de raze strălucitoare, care treceau dincolo de marginele lumeai acesteia.",
    "În timpul când el vorbea, de partea opusă a lacului, adică din spre partea Magdalii venea un om, care cu un pas grăbit înaintà printre mulțime, până ajunse la Isus.",
    "Corpul lui erà acoperit în întregime de lepră.",
    "Învățătorul cum îl văzu îl întrebă :",
    "— Ce voești ?",
    "— Doamne, tu dacă voești, poți să mă curățești de lepra mea.",
    "Isus îi răspunse :",
    "— Crezi tu că eu te pot curăța ?",
    "— Curățește-mă Doamne ! — Fu cel din urmă răspuns al leprosului.",
    "— „Voiesc să fii curățit, îi zise Isus, prin credința ta te-ai mântuit ; — vezi să nu spui la nimeni, ci mergi de te arată preotului, și du darul pe care l-a orânduit Moise spre mărturie lor“.",
    "După ce cel care avusese lepră îi sărută ciucurii veșmântului, plecă.",
    "Toți cei de față se minunară și se întrebau între ei :",
    "— Oare nu este el fiul teslarului ? Nu se numește mama lui Maryam și frații lui lacob, losef, Simon și Iuda ? Și surorile lui nu sunt toate la noi ? Deci de unde are dânsul această putere ?",
    "Dar Isus, care le știa gândul, le răspunse :",
    "— „Adevăr zic voo că orice profet este desprețuit în țara și în casa lui“."
  ],
  "8": [
    "Soarele se ridicase mult pe cer și vremea prânzului trecuse.",
    "Mulțimea, cu toate acestea, uitase că trebue să mănânce.",
    "Myriam, în momentul când plecase de acasă, nu spuse nimănui unde se duce.",
    "Timpul fiind înaintat, servantele împreună cu toți servitorii se întrebau ce s’o fi făcut stăpâna lor ; - și văzând că nu mai vine, trimese pe sărmanul Thoma s’o caute.",
    "Acest servitor, pe care Myriam îl primise ca dar dela Flavius, de când erà la dânsa îi arătase cea mai vădită supunere și dragoste. El erà mut din naștere, și nimeni nu se putea înțelege cu dânsul decât numai prin semne făcute cu mâna.",
    "Acum, ca întotdauna și întocmai ca un credincios paj, Thoma plecă în căutarea bunei și frumoasei lui stăpâne.",
    "După ce rătăci prin toate stradele, vizitând și întrebând toate prietenile pe care Myriam le avea în Magdala, fără a-i da de urmă, se hotărî să ia drumul spre Tiberiada, închipuindu-și că poate să se fi dus la palatul ce-l avea acolo.",
    "O lo deci pe strada care duce spre lacul Genisareth, în scop de a merge pe malurile lui până la Tiberiada.",
    "Planul eră bine chibzuit, căci dacă ar fi luat alt drum mai drept, ar fi fost cu desăvârșire lipsit de frumusețea și splendorile cu care malurile lacului erau împodobite.",
    "Aproape de seară ajunse aci, unde se aflà mulțimea adunată in jurul lui Isus.",
    "Thoma aruncă o privire peste întreaga masă de oameni și femei, împrăștiați prin toate părțile și așezați pe iarba verde, și se minună mult când printre ei văzù pe Myriam, stând jos, foarte aproape de învățător, ascultându-1 cu o atenție uitătoare de sine.",
    "Se duse drept la dânsa și o atinse ușor cu degetul peste umăr, spre a o deșteptà din reveria în care erà confundată.",
    "Myriam se întoarse și văzându-l începù să râdă, iar Thoma, prin diferite semne, îi dete să înțeleagă că este timpul să meargă acasă ; — la care stăpâna lui tot prin semne îi răspunse că va merge îndată.",
    "Isus, care observase toate acestea, după ce’și termină predica, se întoarse la Myriam și o întrebă :",
    "— Cine este acest om, Myriam ?.",
    "— Unul din servitorii mei, Rabboni.",
    "— Și cum îl chiamă ?",
    "— Thoma.",
    "— Este mut ?",
    "— Da — și încă mut din naștere.",
    "Isus făcù un gest neobișnuit, uitându-se la credinciosul servitor, care îi inspirase atâta milă, se ridică în picioare și merse spre dânsul.",
    "Acesta cum îl văzù apropiindu-se, căzù în genuchi la picioarele lui Isus.",
    "Toți cei de față așteptau nerăbdători să vadă ce se va mai întâmplà cu acest mut, și dacă într’adevăr Isus, avea de gând să facă și cu acesta, tot ce făcuse și cu leprosul.",
    "Spiritul de observațiune al câtorva membrii din consiliu, n’avu răbdare să nu zică că asta este curată batjocură, dânduse atâta importanță unui servitor rupt și sdrențăros, murdar și urâcios, mai ales când el ține de o prostituată.",
    "— Nu se cade să faci Rabboni ceea ce vroești, tocmai cu acest om, zise Iuda. El este servitorul acestei femei, pe care tu ai ertat-o, dar care ar fi meritat să fie ucisă cu pietre.",
    "— Tu’mi zici Iuda ? Răspunse Isus.",
    "„Dacă eu ași părăsì pe acest om, care de fapt aparține unei prostituate, urmează să vă părăsesc și pe voi.",
    "„Eu n’am venit în lume pentru cei ce n’au nevoe de mine. Eu am venit pentru cei neputincioși, pentru cei mizerabili, pentru bolnavii tuturor națiunilor, pentru suferinzii de toate rasele, pentru sclavii tuturor stăpanilor, și pentru toți aceia cari cred în mine, chiar necunoscându-mă.",
    "„Căci ce ași avea mai mult, dacă pe aceștia i-ași părăsì, și m’ași adresà celor cari n’au nevoe să fie aduși pe calea binelui și adevărului ?”",
    "Apoi adresânduse lui Thoma, îi zise :",
    "— „Vorbește Thomo !...”",
    "Mutul făcù o ultimă sforțare, deschise gura și, ca inspirat, începù să vorbească :",
    "— Acum te cunosc cine ești tu, liberatorule al încântătoarei vorbe !... Te proclam fără să mă turbur, d’asupra tuturor celorlalți oameni, urmaș al lui David și Mesia !",
    "Urmă o tăcere solemnă, în care timp mulțimea rămase înmărmurită ; însăși Diar-Avias, Ravint și Sameas, membrii în Consiliul Sanhedrinului, cari din întâmplare se opriseră o clipă din drumul lor, fură martori la aceasta și minunându-se zise între ei: „Omul acesta care își dă titlul de Fiul lui Dumnezeu, lucrează și face toate acestea cu puterea de la diavoli, prin urmare deci, el amăgește și smintește poporul”.",
    "Felix Pomponius, care privea de departe, fără însă a fi observat de cineva, auzise tot ce se petrecuse cu Thoma ; văzù pe Myriam, care rămase uimită, sorbind cu nesațiu blânda figură a lui Isus. Și ca într’un vis straniu, îi văzù cuprinși și înconjurați de raze strălucitoare, cari întocmai ca un nimb de aureolă cerească, se pierdea departe în infinìt.",
    "În fața acestui spectacol măreț, simțea ca un fel de cult misterios care îl cuprinse și’l captivă până la adorațiune, pentru acest Isus profet, contopit într’o durere ascunsă, mută și nelămurită încă, într’o ură născândă, pentru Isus om.",
    "Apoi, liniștea frumoasei lui amante, seninătatea înscrisă pe figura ei clară ca claritatea lunii, fericirea vădită de care dânsa se simțea oarecum măgulită în momentul acela, uimirea ei, adorațiunea ei manifestată Nazareneanului, contribui și mai mult ca să’i umple sufletul de ură. Vedea întrânsul nu numai pe profetul minunat care răspândea această doctrină, bazată numai pe iubire nemărginită, doctrină care-l captivase și pe dânsul ; dar acest profet erà om, și tocmai în omul constituit din aceiași materie brută ca toți ceilalți, vedea pe adevăratul dușman și răpitorul frumoasei lui amante.",
    "Își aduceà aminte cu atâta durere de clipa când împărtășise lui Myriam visul acela ; fatalul și nenorocitul vis, care acum îi otrăvește sufletul.",
    "Îi venì numai decât în imagine tot trecutul lor, acel trecut pe care nu-l va uita niciodată, de pe atunci când Myriam îi desvăluià dragostea și iubirea cea mai curată. Acum dânsa părea cu totul răpită de vorbele Nazareneanului, care își începuse din nou predica :",
    "— „Fericiți sunt ochii voștri că văd, și urechile voastre că aud.",
    "„Fericiți cei săraci cu spiritul și cei goniți pentru dreptate, că a lor este Împărăția Cerurilor, iar cei blânzi vor moșteni pământul.",
    "„Fericiti cei ce plâng, că aceia se vor mângâià.",
    "„Fericiți cei ce flămânzesc și însetoșază de dreptate, că aceia se vor săturà ; — și milostivii se vor miluì.",
    "„Fericiți cei curați la inimă, că aceia vor vedeà pe Dumnezeu, iar făcătorii de pace, fii lui se vor chemà.",
    "„Fericiți veți fi, când vă vor ocărî, când vă vor blestemà, când vă vor mustra și vă vor gonì, zicându-vă orice cuvânt rău pentru mine ; bucurați-vă și vă înveseliți, că plata voastră multă este în ceruri ; căci așà au gonit, pe profeții cari au fost mai înainte de voi.",
    "„Luați aminte să nu desfășurați virtutea voastră înaintea oamenilor, spre a fi priviți de dânșii ; vindeți averile voastre și faceți milostenie, fără să știe alții, faceți voo pungi ce nu învechesc.",
    "„Încingeți mijlocul vostru, și aprinse fie lumânările voastre, căci foc am venit să arunc pe pământ și cât de mult vroiesc acum să fie aprins !",
    "„Dar am un botez în care m’am botezat, și cât de neliniștit sunt până când va fi îndeplinit.",
    "„Gândiți-vă că n’am venit să dau pace pe pământ, ci ură și desbinare și foc și sabie.",
    "„Desbinați vor fi tatăl împotriva fiului, și fiul împotriva tatălui ; mama împotriva fiicei și fiica împotriva mamei; soacra împotriva norii sale și nora împotriva soacrei.",
    "„Eu am venit în această lume, spre a osândì ea cei carì nu văd să vadă și cei carì văd să fie orbi : orbi vor fi toți aceia cari m’au văzut, au ascultat cuvintele mele, și n’au crezut.",
    "„Milă vroiesc iar nu jertfă, căci n’am venit să chem pe cei drepți, ci pe cei păcătoși”.",
    "Cuvintele lui deveneau din moment în moment mai înțepătoare, și asta în vederea celor trei membri din consiliul Sanhedrinului cari erau de lată și ascultau.",
    "În timpul acesta, fiica unei femei din Cana, care se aflà printre mulțimea adunată acì, începu să fie chinuită, în mod îngrozitor de demoni ; mama ei disperată alergă repede la Isus și îi zise :",
    "— Fiu al lui David, fiica mea este muncită rău de demoni, chiar acì în mulțime ; chemai pe ucenicii tăi, dar ei nu-i putură face nimic.",
    "— „Nu suni trimes, respunse Isus, decât la oile cele pierdute de casa lui Istrael”.",
    "— Doamne ajută-mi, repetă femeia plângând.",
    "— „Nu se cuvine a luà pâinea copiilor și a o aruncà câinilor”.",
    "— Așà este, dar și câinii mănâncă tot din fărimiturile ce cad dela masa stăpânilor lor, respunse ea disperată.",
    "--„Femeie, îi zise Isus, mare este credința ta : fie ție cum dorești”.",
    "Și imediat fiica ei se liniștì.",
    "Toți dimprejur rămaseră înmărmuriți, iar ucenicii lui se întrebau între dânșii :",
    "— Cum noi nu puturăm să-l scoatem ?",
    "— „Pentru necredința voastră, le răspunse Isus, căci adevăr zic voo, dacă ați aveà credință cât un grăunte de muștar, care este cel mai mic dintre toate semințele, veți zice muntelui acestuia : treci de aici acolo, și va trece ; și nimic nu vă va fi cu neputință.",
    "„Băgați de scamă, și aduceți-vă aminte de vorbele mele.",
    "„Fiul omului are să fie dat în mâinele preoților și cărturarilor și-l vor omorî, iar a treia zi se va sculà și se va urcà la cer și va venì pentru a doua oară ca să aleagă neghina din grâu și grâul din neghină.",
    "„Știți că Domnitorii păgânilor stăpânesc, întrebuințând puterea asupra lor : astfel va fi și cu voi, căci care ar vreà să fie mai mare, acela va fi slujitorul vostru, după cum fiul omului n’a venit ca să fie slujit ci ca să slujească și să deà sufletul său preț de rescumpărare pentru voi și pentru mulți.",
    "„Atunci vă vor dà spre asuprire și vă vor omorî și veți fi urâți de toate neamurile pentru numele meu ; dar acela care va răbda toate până la sfârșit, se va mântuì.",
    "„Deci, când veți fi văzut groaza pustiirii, prezisă prin Daniel, cei cari sunt în Iudeea vor fugi în munți, cei cari sunt pe casă să nu se deà jos, și cei cari sunt la câmp să nu se întoarcă înapoi ca să-și ià veșmintele.",
    "„Rugați-vă ca să nu fie fuga voastră iarna, nici Sâmbăta, căci atunci va fi suferință mare.",
    "„Mulți Christoși și profeți mincinoși, vor venì și vă vor dà semne mari și minuni, încât să amăgească, dacă se poate chiar pe cei aleși : dar voi să nu-i credeți.",
    "„Căci precum fulgerul ese dela Răsărit și se arată până la Apus, tot astfel va fi și venirea fiului omului.",
    "„El își va trimite slujitorii săi și vor aduna pe aleșii din cele patru vânturi, dela cea mai depărtată margine a cerurilor până la cealaltă.",
    "„Căci, după cum un om plecând departe, chemă slugile sale și le dete avuția sa : unuia cinci talanți, altuia doi, iar altuia unul.",
    "„Și luându-și rămas bun dela dânșii, plecă. Servitorul care luase cinci talanți, lucră cu ei și făcù alți cinci, asemenea și cel care luase doi, mai câștigă încă alți doi. După un timp îndelungat, vine stăpânul și făcù socoteala împreună cu ei. Și apropiindu-se cel care luase cinci talanți, zise : Doamne, cinei talanți mi-ai dat, iată alti cinci am câștigat ; asemenea și cel care luase doi, câștigase alți doi talanți.",
    "— Bine slugile mele, zise stăpânul, la puține ați fost credincioase, la mult vă voi pune ; intrați întru bucuria Domnului vostru :",
    "Apoi venì rândul celui care luase un singur talant.",
    "— Doamne, zise el, te-am știut că ești om aspru, seceri unde n’ai semănat și aduni de unde n’ai vânturat,—și fiindu-mi teamă, am ascuns talantul tău în pământ.",
    "— Slugă rea și nelotoare aminte, îi zise stăpânul, știai că secer unde n’am semănat și adun de unde n’am vânturat, deci trebuia ca tu să fi pus argintul meu la schimbători, și venind eu, ași fi luat cu dobândă ce este al meu.",
    "Luați dela dânsul talantul și dați celui ce are zece talanți, căci tot la cel ce are se va dà și va prisosì, iar cel care n’are sau are puțin, i se va luà și acel puțin ce are.",
    "„Și tot așà va fi și venirea fiului omului : Atunci vor fi adunate, înaintea lui, toate neamurile și le vor despărțì unele de altele, după cum păstorul desparte oile de capre : va pune oile la dreapta lui, iar caprele la stânga.",
    "„Și va zice celor dela dreapta :",
    "„Veniți, binecuvântații Tatălui meu de moșteniți Împărăția gătită voo încă dela întemeierea lumei ; căci flămând am fost și mi-ați dat să mănânc, însetat am fost și mi-ați dat să beau, strein am fost și m’ați adus la voi gol și m'ați îmbrăcat, bolnav am fost și m’ați căutat, în închisoare am fost și ați venit la mine.",
    "„Iar ei vor întrebà : „Doamne, când am făcut noi toate acestea pentru tine” ?",
    "„Adevăr zic voo, întru cât ați făcut unuia din acești frați ai mei, foarte ne luați în seamă, mie mi-ați făcut.",
    "„Iar celor dela stânga : Duceți-vă dela mine blestemaților, în focul cel veșnic, care este gătit diavolului și servilor săi, căci întru cât nici unuia din frații mei n’ați făcut nimic, nici mie nu mi-ați făcut.",
    "„Și se vor duce la pedeapsa eternă, iar drepții, la viata și la fericirea Împărăției Cerurilor.",
    "„Deci, vă zic, fiți întotdeauna gata, căci nu știți nici ziua, nici ceasul când vor fi toate acestea”.",
    "Obosit, el se ridică să plece.",
    "Mulțimea începù să se miște."
  ],
  "9": [
    "Se înoptase, iar Cerul în spre Apus părea o adevărată mare de sânge.",
    "Lacul adormise și luna care răsărise abia atunci d’asupra lui, lumina ei palidă și caldă dură peste unde o punte țesută în raze de argint.",
    "O tăcere profundă domnea în aceasta singurătate absolută, întreruptă numai de clempănitul peștilor și al valurilor, cari se loveau de maluri încet, împinse de un vânt cald și domol.",
    "Dinspre Magdala veneà[un vuet confuz, care se pierdea în haosul dominant al firei.",
    "Felix, deșteptat din reveria lui, și tocmai după ce văzù mulțimea că se depărtează, se hotărî și el să plece ; se așeză în lectică și ordonă sclavilor să-l ducă în grabă la Hierhasulem.",
    "A doua zi avea de gând să viziteze pe Vitelius."
  ],
  "10": [
    "Felix Pomponous, către Vitesius :",
    "„Centurionul care-ți va aduce scrisoarea aceasta, te va salutà în locul meu, iubite și ilustre Vitesius, căci astăzi mă hotărâsem să viu la tine ca săți vizitez sfinții, dăruiți tție de losef Arimatianul, să-ți văd fazanii tăi, lamele tale, phaetonii, pe cari tu îi ții ca pe niște zeități în onoarea Iui Phaeton fiul lui Apolon, grădina ta ai cărui curmali sunt veșnic înfloriți, cocotierii, dafinii și caperele tale din Galilea : dar mai presus de toate pe tine, pe tine aș fi voit să te văd !...",
    "„Ah ! indispoziția și boala asta, care mă oprește fără voia mea de la toate plăcerile.",
    "„Nu mai există nimic în mine, Vitesius.",
    "„Toți m’au părăsit, până chiar și zeii.",
    "„Dar ce mai vorbesc de zei !...",
    "„Tu știi că fiul Fisirei formă pe tânărul Achile la sunetul lirei și întrebuința această artă pacinică pentru a îmblânzì sufletul unui sălbatec ; iar Audomedon fu equyerul său abil să mânuiască flexibilele hățuri ale cursierilor ageri. Pe câtă vreme Tifus erà faimosul pilot al vaselor Argonauților, în timpul expediției Lânei de aur.",
    "„Pe Febus ! Să mă opresc aci...",
    "„Dar pot oare?!..",
    "„Hesiod, fiul lui Dius și Picimeda, pe când pășteà turmele tatălui său în Valea Aserei, la picioarele muntelui Helicon, văzù cele noo muze cari îl inspirară de a face versuri.",
    "„Ei bine, Vitesius, pot eu sa nu-ți spun ? Dar nu te așteptà la cine știe ce operă din parte-mi ; îți voi arătà toate vicleniile și furtișagurile inocente ale acestui amor ce nu se teme de nimic și versurile mele, dacă se pot chemà versuri, nu vor oferì nimic vrednic de pedeapsă.",
    "„Vitesius, Vitesius !...",
    "„Și acum îmi aduc aminte de când mă plimbam încet pe sub porticul din Pompei, când soarele intrà în semnul Leului, sau aproape de acel moment pe care-l termină o mamă iubitoare, unind darurile sale cu ale fiului ei. Nu voiu uità niciodată acea galerie plină de tablouri antice, care poartă numele Liviei.",
    "„Am văzut Danaidele uneltind moartea între fii și tatăl lor, Adonis plâns de Venera și acele sacrificii cu care jidovul sirian celebrează a șeaptea zi a săptămânii.",
    "„Frumoasa juncă, sedusă de tatăl zeilor, care în urmă fu adorată la Memphis.",
    "„Frumuseți de acelea, pe care le-am puteà iubì fără întrerupere, cu care te-ai jucà neâncetat, de acelea pe care nu ai voì să le atingi decât odată, sau să le posezi pentru totdeauna.",
    "„Câte gânduri nu-mi treceau prin minte, în momentul acela, când stam așezat pe un scaun făcut din iarbă, pe cap umbrit de frunziș în mod simplu, privind convoiul care trecea pe dinaintea ochilor mei, pe când muzicantul Toscan făceà să se audă sunete stridente din flautul său, și bufonul galeriei loveà, îi mod cadențat, pământul bătătorit.",
    "„De câte ori nu m’am repezit în acel învălmășag, smulgând pe aleasa sufletului meu, târând-o după mine și ducând-o acasă, unde în mijlocul festinurilor și ospățurilor nopței, căutam o altă plăcere, decât aceia de a bea.",
    "„De multe ori se întâmplà ca toate vasele cu licoarea lui Bachus să fie golite de amor, în culoarea rozelor de Suza.",
    "„Aripele lui udate de vin, deveneau grele și neputincioase, pentru a’și lua sborul, și atunci rămânea liniștit între noi, scuturându-și aripele, iar inimele noastre atinse de picăturile arzătoare aruncate pretutindeni, se simțeau repede rănite.",
    "„Vinul ne anima sufletul, și ne aprindeà inima, el ne gonià și împrăștià toate grijele de peste zi, căci îndată veneau râsete și strigăte de chef, descrețindu-ne fruntea posomorâtă.",
    "„Sufletul ni se deschideà întreg și franqueța, atât de rară în zilele obișnuite, lua loc prefăcătoriei alungată de licoarea străvezie.",
    "„Cu vin fetele ne captivà sufletul și tinerețea, cu vin Venera este ca focul în foc.",
    "„Dar toate aceste sburdălnicii, Vitesius, par’că nu erau decât de o clipă, căci la radioasa și curata lumină a Aurorii abia născute, a unei zile frumoase, știam că Paris, privind pe cele trei zeități, ne sfidează zicând Venerii:",
    "— „Ai învins pe rivalele tale Venus, al tău e mărul”.",
    "— În momentul acela, ca să-l imităm și noi, dam câte un măr de aur aceleia care ne plăcea, apoi fiecare ne retrăgeam câte doi, spre a gusta fructul murului și odihna.",
    "„Ți-aduci aminte că în vecinătatea Romii, templul Dianii aste așezat în mijlocul unei păduri misterioase, și cu toate că zeița nu iubește pe fiul Venusei, totuși câți Romani cari s’au dus acolo n’au fost răniți de puterea frumuseței ei.",
    "„Fericit acel patrician care este însărcinat cu supravighierea cultului ei, Rex nemoronsis.",
    "„Biblis ardeà în flăcări pentru fratele ei, și se pedepsi pentru această crimă incestuoasă.",
    "„Cinyr, regele Cyprului, care alergă și gonì cu sabia în mână pe fiica sa Mysha, omorând-o, pe când lacrămile ei deveneau parfumuri mirositoare, care’i perpetuează numele.",
    "„Pasifae, amurezată de fericitul taur, podoaba și orgoliul ciredei de junice din Gnosia și Sidonul Cretei ; pe când prostănacul de Minos, încornorat, ședeà acasă liniștit.",
    "„Cine n’a vărsat lacrămi gândindu-se la amorurile Creozei din Corinth, care murì în mijlocul flăcărilor ?! Cine nu s’a revoltat la vederea Medeii, această mamă pătată cu sângele copiilor ei !",
    "„Phoenix, fiul lui Amyntor, plânse pierderea ochilor sei, Hypolit fu înbucățit de cursierii speriați.",
    "„Când inima ne este veselă și nu’i cuprinsă de vre-o durere mută și profundă, se deschide repede, se înveselește și atunci îndemânateca Venera se introduce pe nesimțite în cele mai adânci ascunzători ale sufletului. Pe cât timp Isionul fu confundat în doliu se susținù prin forța armelor sale ; dat bucuriei și plăcerilor nopței, primi în sânul său calul umplut cu războinici.",
    "„Nimic nu’i dificil puterei unui zeu.",
    "„Ariana, care iubì atât de mult pe Tezeu, fu destinată cu toate acestea lui Bachus, care îi dădù ca zestre cerul. Și pe când o parte a cortegiului făcea să se audă cântările Himineului, cealaltă repetà :     „Evohe ! Evohe !” și zeul victorios cu tânăra lui nevastă, mergeà să consume sacrificiul amorului pe patul nupțial.",
    "„Din înălțimile Olimpiane, Jupiter vede și aude jurămintele amanților, de care râde cu poftă, pe care el apoi le dă ca o jucărie vânturilor Eoliane pentru a le duce în aer.",
    "„De câte ori Jupiter, pentru a înșelà pe Junona, făcea jurăminte false pe Stix.",
    "„Trebue oare să plâng sau să tac ? Nu mai pot distinge ceea ce este permis și ceia ce nu este. Ce comparații ! !...",
    "„Cu toate acestea va zice cineva că Patrocle, fiul lui Actor. nu a întinat, patul lui Achile, amicul și tovarășul său.— Piritus nu atentă la onoarea Fedrii.",
    "„Pilade iubia pe Hermiona, după cum Febus iubia pe Pasas cu un amor așà de cast, întocmai cum Castor și frate-său iubiau o fată a lui Tindar, după cum eu, bunăoară, iubesc pe cea mai frumoasă dintre femeile Galileii.",
    "„Oh ! Scumpe Vitesius. Nu știu daca ai văzut vre-odată pe această Ariană și celebră curtezana a Tiberiadii și Magdalii.",
    "„Ea îmi răpì mințile și sufletul, după cum Adonis răpì mințile frumoasei Venus.",
    "„În zadar a-și avea de recurs la fermecătoarele din Emonia. țara magilor, inventată de Zoroastru al Perșilor ; în zadar aș întrebuințà erburile Medeii și magicele farmece ale Marșilor din apropierea lacului Fucin. Căci chiar Medea, prințesa născută pe țărmurile Fasului, ar fi captivat pe fiul lui Eson, și Cirec ar fi reținut lângă dânsa pe Ulise, dacă magia ar fi avut atâta putere.",
    "„Eu n’am întrebuințat nemic în arta mea ; reușii la început, dar pierdui jocul.",
    "„Voiu declarà răsboiu acelui Isus din Nazaret și mă voiu lupta cu el în câmp deschis, cum odinioară mă luptam împreună cu Germanic contra lui Armin, acel care făcù pe Varu să sufere înfrângerea din pădurea teutoburgică.",
    "„Tu ești destul de înțelept Vitesius : evită defectele mele.",
    "„Dar nu pot face altfel, căci din cauza acelui Nazarenean, Myriam, prețioasa mea amantă, a devenit mai sălbatecă de cât Athlanta Arcadiană.",
    "„El, prin cuvintele lui, a atras-o în mreje, răpindu-i mințile întocmai ca Adonis ; și iată-mă acum ca și nenorocitul Mesanion, care plângea asprimele amantei lui.",
    "„Dar eu n’am plâns niciodată și nu voiu plânge urmele unei femei pe care aș fi iubit-o : aș vrea numai să mai mânuesc odată cubii de fildeș, căci ultima partidă este neterminată.",
    "„Acest amor câteodată îmi oferă imaginea răsboaelor purtate de mine și Germanic ; și cât eram odinioară de fioros cu inamicii mei, acum sunt mai blând ca Hercule, eroul Tirintului și îmblânzitorul fecioarelor din Ionia.",
    "„Nu mă condamnà pentru asta, căci îți spusei : îmi place și acum să vorbesc de zeii și zeitățile noastre, să admir frumusețea și puterea unora, dar am uitat cultul lor.",
    "„Ce n’a făcut Jupiter ca să dobândească amorul Letei și ce n’a făcut Hera, în gelozia ei, ca să strice acest amor.",
    "„O urmărì până în Asteria, unde erà servită de Iris cea cu picioarele ca vântul ; acolo ea născù pe Apolon și pe Diana. Tradițiunea fenicului delian reprezintă culoarea roșiatică, pe care o iau întunecoasele întinderi ale eterului răsăritean în ceasul când Aurora, cea cu degete de trandafiri, ajută Nopței ca să libereze din întunecoasele-i măruntae Ziua, reprezentată prin luminosul disc al cerului, prin Apolon.",
    "„Dar aici, în Hierhasulem, Soarele e soare și Apolon nu există : el este necunoscut.",
    "„Cât sunt de încurcat în enigme, Vitesius!...",
    "„Cât de tainic este poporal ăsta și cât de curios îmi pare acel Nazarenean. Iubirea care o plantează el în inimile auditorilor săi, nu e iubirea lui Paris pentru Helena, nici iubirea Casandri, fata lui Priam, pentru Tiest.",
    "„El vorbește despre o iubire către aproapele, punctul culminant pe care se întemeiază întrega lui doctrină.",
    "„Cuvintele lui sunt convingătoare asupra acelui adevăr pe care Ponțiu, în prostia lui, îl caută mereu la Roma.",
    "„Îmi place doctrina acestui Nazarenean, căci ascultându-l simți că uiți de tot ce s’ar fi petrecut pună atunci și-ți liniștește într’atât sufletul, în cât n’ai vroi niciodată să-l părăsești.",
    "„Iubesc pe acest profet, dar urăsc de moarte pe omul care reprezintă pe profet, — căci el mi-a răpit inima și tot el, în batjocură, știù să mă captiveze.",
    "„Aș vroi să mă răsbun contra lui, o răsbunare mortală, dar nu știu cum.",
    "„Tu ce zici? Putea-vei găsi vre-o soluție mai demnă ?",
    "„Scrie-mi : calăuzește-mi pașii și gândul. Iar până atunci sufletul meu în forma unui porumbel alb, va sburà în preajma locuinței tale, salutându-te în acelaș timp când salut și Aurora”.",
    "Felix chemă centurionul Cartafilos, pe care Pilat i-l dăduse în serviciul său pentru cât-va timp, căruia îi ordonă să se ducă în grabă cu papirusul la Vitesius, cerându-i și răspunsul.",
    "Și, întorcându-se, vor merge în spre Magdala."
  ],
  "11": [
    "Indispoziția lui Felix dispărù încetul cu încetul, lăsând în locul ei un fel de nostalgie, când se gândia la trecutul său și la pierderea lui Myriam.",
    "Răspunsul lui Vitesius avea să-i arate cu totul alte vederi pe acest câmp pustiu al cugetărilor, căci el știà că unchiul său nu se va lăsà mai pre jos, când erà vorba să dea un sfat cuiva.",
    "Apoi viața aceasta pe care o ducea tânărul patrician Roman, starea de lucruri așà cum erà, nu putea durà mult timp, ci trebuia cu orice preț să facă la un fel, când se gândia mai ales cât îi consumase zilele din urmă.",
    "Și oricât se muncea în opinii și în păreri, nu găsia nici un mijloc pe care să se razime și să pună un temei. Un singur lucru îi mai rămânea de făcut, acela de a renunțà cu desăvârșire la Myriam și a o uità pentru totdeauna. Dar cum ?... El care o iubise și o iubia încă atât de mult, găsia această soluție ca imposibilă și mereu o respingea, mulțumindu-se, la urma urmei, cu răspunsul lui Vitesius.",
    "Iar în cazul când nici acela nu-i va satisface capriciile, atunci va proceda singur : va urmărì pretutindeni pe Myriam, cum ea urmărește pe Isus, și în cele din urmă tot va fi a lui.",
    "Puțin îi va păsà de Ponțiu sau de Salomea, de Herodiada ori de Tetrarchul.",
    "Pentru dânsul Ponțiu erà ca o maimuță care nu făcea altceva decât imità pe ceilalți.",
    "Tetrarchul un fel de urs care-și bătea joc, în mod ironic, de prostia Herodiadei, căci Herodiada însăși, deșì mai în etate, totuși erà mai decăzută în desfrânări decât Salomea, fiica ei.",
    "Singura care ocupà un loc de seamă în inima lui Felix, erà Claudia, sora sa și nevasta lui Ponțiu.",
    "Aceasta erà cea mai desăvârșită dintre toate femeile din întreg Hierhasulemul, atât ca frumusețe, cât și ca bunătate și cultură.",
    "Dânsa cunoscuse întreaga suită a Tetrarchului, dar gradul de depravare ce existà la curtea lui o desgustase până într’atâta, încât ori de câte uri se întâmpla ca acesta să fie la Hiehasulem, evità vizitele pe la palatul Macabeilor, și aceasta poate erà cauza că cei doi prieteni nu prea se priveau cu ochi buni.",
    "Salomea, însă, venia adesea pe la dânsa și, deși erà cam nebunatecă, Claudia simpatizà mult pe această noo Semiramidă a Tetrarchiei.",
    "În întrevederile lor, uneori tainice, de câte ori tinerile femei nu vorbiseră de Isus, atunci când   Claudia ascultà, cu o atenție încordată, povestirile Salomeii despre profetul din Nazaret.",
    "Tânăra și frumoasa ebreică cunoscuse în mod ascuns pe Isus, știà despre relațiile lui cu Myriam din Magdala, știà, de asemeni, despre neașteptata, și brusca schimbare a acestei celebre curtezane.    Odinioară, in copilăria lor, fusese prietene de joc, dar acum nu s'ar fi dat înapoi în fața unui atac de răsbunare contra acesteia, mai ales fiind vorba de o curiozitate și dor ce Salomea nutrea, în mod ascuns și sălbatec, sărmanului profet al Nazaretului.",
    "Felix nu știà nemic despre toate acestea, totuși bănuia că șerpoaica de Salomeie are oarecum cunoștință despre mistuitoarea lui iubire pentru Myriam, dar ideia aceasta nu-l mișcă câtuși de puțin și nu-l oprì un moment de a se ocupà de frumoasa lui amantă.",
    "Vitesius, care din întâmplare fusese acasă, cetì cu o îndoită plăcere și curiozitate scrisoarea lui Felix și nu întârzie a-i da răspunsul, însărcinând tot pe Cartafilos, care nu plecase, să i-l ducă."
  ],
  "12": [
    "Vitesius către Pomponius:",
    "„Ce idei îți trec prin minte Pomponius!",
    "„Cum ai putea crede oare, ca eu să încetez „un moment de a te iubì, scumpul meu „Felix ; tu atât de fericit, odată !...",
    "„Scrisoarea ta m’a găsit acasă și iată că „cu o îndoită plăcere mă grăbesc a dà un „răspuns pentru tine centurionului care „așteaptă în Vestibul.",
    "„Mult curioasă mi s’a părut împărtășania „ta, și ori cât m’aș simțì de neputincios „față de miticii mei prieteni din Roma, „cari prea puțin m’au cunoscut, nu mă voiu „lăsà o clipă mai pe jos; iar sfaturile ce „ți-le voiu da acì, vor fi cele mai dezinteresate.",
    "„Ascultă-mă deci Pomponius :",
    "„Avem o singură virtute în lumea aceasta : „Adevărul, o singură plăcere : frumosul și „un singur instinct născut : iubirea.",
    "„Află dar că departe de a fi fost mișcat de scrisoarea ta, să-ți enumăr toate aceste „daruri ce le are fiecare om. Cea ce însă „m’a fermecat mai mult într’însa, este tocmai „această iubire povestită ție de alții și pe „care tu ai înțeles-o și aplicat-o greșit.",
    "„După cât reese din ce-mi spui, prea „te-ai aruncat repede și cu totul în brațele „de alabastru ale acelei Magdalene, iar „dânsa prea te-a lăsat să-ți ameliorezi iubirea-ți pătimașă, iubire care azi, „ți-a otrăvit sufletul”.",
    "„Nu voiu uità niciodată expresia asta „Pomponius !",
    "„ Spui că te-a părăsit din cauza acelui „Isus, pe care iarăși îl urești de moarte, „și care, după tine, ar fi răpitorul celebrei „tale amante.",
    "„Te înșeli Felix !!...",
    "„Ascultă-mă, eu îl cunosc tot atât de „bine cum cunosc pe losef, ilustrul meu „prieten sau pe tine.",
    "„Cu mult mai înainte de a-mi scrie tu, „sunt dejà informat dela alt cineva despre „tine și despre modul cum îți petreci viața, „iar acel cineva, ași dorì să-ți rămână necunoscut pentru totdeauna.",
    "„Nu voiu îndrăsnì o clipă să te opresc „dela un capriciu cât de mic, ce firea ta „de patrician galant inventează.",
    "„Mă voiu mărginì la cea ce știu.",
    "„Ne-ai surprins în noaptea acelei zile, „pe mine și pe Iosef, stând amândoui de „vorbă ca doi bătrâni ; ai venit și-ți aduci „aminte ce ne-ai întrebat ?...",
    "„Acum acelaș om, pe care tu odinioară „îl căutai cu tot dinadinsul să-l vezi și să-l „asculți, care pentru tine erà un personaj „extraordinar, imaginat în închipuirea ta „cine știe cum, zic acelaș om, pe care de „sigur cred că l-ai văzut, l-ai ascultat și „te-ai convins despre desăvârșita lui putere, îmi spui că el este răpitorul Magdal-enei tale.",
    "„Apoi dacă cumva vreodată ai exclamat „că Isus este un om curios, cu atât mai „mult, voiu exclamà eu, despre tine.",
    "„Nu trebuià să-mi fi mai vorbit despre „Isus.",
    "„Religiunea poporului acesta nu mă sperie „câtuși de puțin, și nici doctrina acestui „tânăr Nazarenean, care, după cum tu însu-ți zici, este întemeiată pe o iubire perpeto. Nu mă va interesà decât atât ca „să am o cunoștință mai mult. Dar la dânsul „este ceva care te lasă nedumerit.",
    "„Întreaga lui activitate este întemeiată pe „iubirea aproapelui, și aceasta o vom găsi „în frumoasele și desăvârșitele scrieri ale „lui Budha Cachiamuni, — scrieri de unde „acest pretins profet și-a alimentat sufletul încă dela etatea de treisprezece ani și „până la treizeci ; scrieri cari azi o parte „din ele se află în vastele biblioteci ale „Terapeuților, — acea sectă tainică care în „sânul ei ascunde atâtea mistere.",
    "„Cu toate acestea, pentru cei cari îl ascultă, pentru aceia cari ascultându-l și „fără să-l cunoască, încep a-l iubì și a se „iubì între dânșii, pentru aceea Isus este „mare.",
    "„Pentru aceia este menit el, iar doctrina „lui pentru cei cari n’au aprofundat încă „adâncimele cărților, e într’adevăr noo : „va fi noo pentru toți, pentru tine, pentru „mine chiar, eu care deșì o cunosc totuși „modul, cum el o redă, modul cum el își „desvălue acele adevăruri pe care eu le-am „întâlnit de atâtea ori, face ca doctrina lui „să fie plină de atât farmec și adevăr, de „atâta iubire, încât ascultându-l simți ceva „mistic, că renaști, simți că cuvintele lui „îți dau viață.",
    "„Tu nu l-ai cunoscut bine Pomponius : „și dacă l-ai cunoscut vreodată, află că „l-ai cunoscut atât cât ți-a trebuit să-l urăști.",
    "„Niciodată să nu crezi că acest Vitesius, „al cărui cap este albit, prea din vreme, „să-ți vroiasca răul.",
    "„Eu te sfătuesc să te lași de Myriam : „nu este pentru tine Pomponius, mai ales „că este evreică și încă mai mult, fiindcă „este o prostituată, care voește oarecum „să-și schimbe viața și traiul din cauza corupției, în brațele căruia s’a aruncat orbește. Nu e pentru tine. Și dacă dânsa „își găsește azilul sufletului în cuvintele „tânărului Nazarenean, să nu te mire de „loc : adu-ți aminte de vestalele noastre.",
    "„Dă-i libertatea Pomponius : aici nu „suntem la Roma, unde sclavagiul este încă „în floare ; aici legea este totul și din lege „afară nimic.",
    "„Să nu crezi că-mi place să aduc elogii „acestui popor mistic, să nu-ți închipui că „am uitat pe Jupiter : - nu, - Pomponius, „trebuie să știi: cât timp sănătatea nu-mi ,,va sdruncinà sufletul și facultățile mele „imaginative vor fi în deplină armonie, „Jupiter va fi cel mai puternic Dumnezeu „al meu, căruia mă voiu închinà și-i voiu -aduce jertfe. Apoi ca sa-l schimb acum, „nu găsești că ar fi ridicol ?....",
    "„Cât privește pentru tine, poți să-l uiți „și poți să-l schimbi cu oricine voești, dacă „cu nimic nu-i ești dator, și nimic n’ai „să-i mulțumești.",
    "„Atât am vrut să-ți spun deocamdată.",
    "„Poate că ți-ași fi spus mai multe, daca „credincioasele mele servante nu m’ar zori „pentru baia calda de dafini ce trebue s’o „fac chiar acum.",
    "„ Și pentru ca să închid și mai bine acest „papirus, pentru ultima oară îți zic : mai „lasă drumurile nocturne ce le faci înspre „Magdala și prin apropierea lacului Genisareth, lasă în pace pe Isus să vorbească „cât o vrea, celor cari îl ascultă.... lasă pe „Myriam și nu te mai ține de urma ei, să „nu creadă că, tocmai tu, atât de ilustru „odinioară pe câmpul de răsboiu, să cerșești „o privire din ochii unei femei pierdute.",
    "„Nu Felix... nu face pentru tine.",
    "„Fugi de toate acestea, și ferește-te de „mânia poporului acesta, deși suntem Romani și avem puterea întreagă în mână.",
    "„Acesta este ultimul și prea căldurosul „sfat ce Vitesius îți trimete”."
  ],
  "13": [
    "Felix dojenise nerăbdător, când Cartafilos se întoarse dela unchiul său, aducând scrisoarea. O cetì și rămase mult timp gânditor. Apoi ca și când și-ar adunà ideile, ordonă sclavilor să pregătească lectica pentru a doua zi când vor plecà la Magdala.",
    "Scrisoarea lui Vitesius nu-l lăsă rece, dar pentru a se liniștì pe deplin, vroià să aibă o ultimă întrevedere cu Myriam, din care să se hotărască ce va fi la urmă.",
    "Și cu gândurile acestea se culcă, rugând pe Jupiter, de care iarăși își aduse aminte, să facă astfel ca frumoasa lui amantă să-i fie redată : apoi adormi."
  ],
  "14": [
    "Toată ziua următoare Felix fu reținut la cetatea Antonia de către Claudia, care-i cerù o mulțime de lămuriri asupra lui Isus și învățăturei lui. Tocmai noaptea târziu se hotărî se plece cu cei patru sclavi în spre Magdala.",
    "Eșì din Hierhasulem prin poarta damascului și urmă drumul, care duce spre Nazaret.",
    "Erà o noapte neagră și posomorâtă. Norii alergau în toate părțile tocmai ca niște balauri gata să se sfâșie unii pe alții.",
    "Felix erà foarte îngrijit ; crâmpee, crâmpee din scrisoarea lui Vitesius îi năvăleau în creer, răscolindu-i întreg sufletul.",
    "Părea că vede în adâncimea întunerecului legiuni de schelete, ai căror ochi confundați în orbite străluceau în noapte ca niște cărbuni aprinși.",
    "În culmea acestor crize, încercă de atâtea ori să adoarmă dar îi fu cu neputință.",
    "Se depărtase mult de Hierhasulem și intră pe neașteptate în minunatele câmpii ale Betleem-ului.",
    "Aci, nu departe de micul oraș, descoperì o adunătură de vreo treizeci de ebrei, dintre care câțiva erau purtători de torțe. Cu toții erau grupați în jurul unuia mai bătrân, care părea a fi gata să vorbească.",
    "Lângă el și foarte aproape, Felix recunoscù pe Isus, care stà dus pe gânduri și cu capul aplecat în jos.",
    "Împrejurul lui cei trei apostoli, Petru, Ion și luda din Keriot, pe cari Felix îi mai întâlnise odată pe malul lacului Genisareth.",
    "Recunoscù în penumbră pe Ahasverus, revoluționarul cel mai îndrăzneț al Hierhasulemului, acela care omorâse în sanctuar pe un Roman.",
    "Recunoscù de asemenea pe distinșii membri ai Sanhedrinului : Ravint, Sameas ; văzù pe frumoasa Myriam împreună cu alte femei, pe blândul și venerabilul Moab în jurul căruia erà grupată aceasta adunătură.",
    "Surprinderea lui Pomponius fù mare, mai ales când văzù și pe Myriam : prezența ei acì îl turbură și mai mult, zădărnicindu-i cu desăvârșire planurile.",
    "Pentru moment se hotărî să rămână, împins de curiozitatea de a aflà cauza care a determinat pe acești oameni să se adune acolo.",
    "Nevăzut de nimeni și foarte aproape de grup, putù să audă până ce și cele mai mici șoapte ale lor.",
    "După un oare care timp, Moab ridică mâna dreaptă în sus ca un semn pentru liniște, și cu o voce înecată, dar apăsată, începù să vorbească :",
    "— Noi, și toți ceilalți, cari din întâmplare n’au putut veni, pe care însă îi înlocuim prin noi înșine, ne-am adunat acì, spre a hotărî asupra celui mai mare și de căpetenie punct ce interesele noastre reclamă : acela de a ne eliberà pe noi și pe toți ai noștri de sub jugul și dominațiunea străină.",
    "„Nu mai putem îndurà nici o clipă guvernarea tiranică a Romei care voește și tinde pe toate căile să ne desființeze legea.",
    "„Nu mai voim ca Romànii să fie stăpâni pe toate bunurile și bogățiile scumpei noastre patrii. Nu mai vroim ca obiceiurile ce ne-au fost lăsate, de strămoși, să fie călcate iân picioare de către acești mizerabili fii ai Romei.",
    "„Nu mai putem rabdà toate acestea, și re revoltăm cu toții când ne gândim la ideia că mâine sau mai târziu, religia, templele noastre și toate sfintele sanctuare, unde ne săvârșim cultul către Jehova, vor fi schimbate și înlocuite cu zeități păgânești.",
    "„Ne trebue un Rege... Un Rege care să se ridice din sânul poporului nostru, un Rege care să cunoască și să pătrundă durerile și nevoile tuturor ; pe acela să-l proclamăm mai presus de toți, pe acela să-l punem în fruntea legiunilor noastre și cu speranța în bunul și milostivul Jehova să mergem înainte și tot înainte... până vom isgonì dincolo de Marea Miam pe străini, readucând iarăși fericitele vremi trecute ale lui David.",
    "„Voi re credeți ?... Nu vă temeți voi de pericolul care ne amenință, nu sunteți voi mișcați câtuși de puțin de vorbele mele, și nici unul din voi nu îndrăznește să pună mâna pe sabie și să cheme pe toți fii lui Istrael sub ordinele lui ?...",
    "„Nu-i nici unul dintre voi căruia sa-i zicem mântuitorul și salvatorul nostru ?.........",
    "„Isus... sânge de Rege, ridică-te. Ridică-ți fruntea. Ridică-te mai presus de toți pentru ca întreg Istraelul să te salute. Ridică-te împreună cu noi contra acelora care ne persecută și ne asuprește. Ridică-te Rege împreună cu toate pietrele din câmpiile noastre, împreună cu osemintele morților noștri. Fii Regele nostru, fii suflet din sufletul nostru eșit, ridică-te și fii tu acela în care să fie îngrămădită toată puterea și fala glorioșilor noștri regi“.",
    "Isus, care până atunci ascultase cu o îndoită atenție și fără a zice un cuvânt, ridicând capul încet, răspunse :",
    "—„Pentru ce atâtea strigăte în jurul meu, și mă siliți prin aceasta să vă răspund cu greu...",
    "„Eu n’am venit în mijlocul poporului pentru a-l conduce la război și sabie, nici pentru a merge cu voi contra acelora cărora le ziceți dușmanii voștri, căci cu aceasta aș supărà pe Părintele meu. Nu mai mă chemați nici unul, voi care nu m’ați cunoscut și n’ați vrut să mă cunoașteți. Aveți destule arme pe sub vestminte și încă alte multe pe la locuințele voastre, ridicați pe unul dintre voi și mergeți de încercați... dar vă spun că niciodată nu veți căpătà libertatea, tocmai voi care fără să știți luptați pentru moartea voastră, pentru moartea întregului Istrael distrus și nimicit prin voi înșivă”.",
    "Urmă o tăcere teribilă care apăsà asupra acestor oameni porniți spre scandal. Răspunsul lui Isus contribuì și mai mult pentru a le aprinde focul profundei lor mânii.",
    "— Tu, tu ne vorbești astfel ? zise Ahasverus.",
    "— Lăsați-l că n’are energie. Ripostă un altul.",
    "— Și eu vă spun, că sabia e prea grea pentru mâinele lui slăbănoage și debile.",
    "— Să piară... Să piară cu toți dușmanii noștri, în zilele mânii poporului.",
    "Deasupra tuturor acestor strigăte sălbatice se ridică vocea profundă a lui Moab :",
    "— N’am venit aici să ne certăm și să ne batjocorim ; — pentru ce-l condamnați dacă el refuză a fi conducătorul și regele vostru. Luați săbiile în mâini și alegându-vă un altul mergeți la luptă pentru libertate.",
    "— Așà dar tu ne părăsești... strigă Ahasverus lui Isus. Nu voești să fii cu noi... Tu te mulțumești a vorbi pe strade mulțimei care te urmează și acum când nevoia te cere, refuzi ?!..",
    "Sângele tău nu se revoltă in vinele tale? Rasa ta... oh ! ce-ți pasă de dânsa... puțin te privește dacă pământul țârei tale îl va ocupà străinii mâine poate.",
    "Tu, — în care pusesem atâta speranță, tocmai tu ești acela care acum ne alungi prin cuvinte așa de răutăcioase.",
    "Hotărăște de soarta noastră Isus ; — zi numai un cuvânt, și vei avea sub ordinele tale mii de frați care te vor urma, cu acelaș gând, cu acelaș dor de libertate. Fii adevăratul coborâtor al lui David....      Fii Rege !... Fii Rege !....",
    "Isus reculegându-se, după o pauză îi răspunse :",
    "— „Pentru ce mă proclamați de Rege al vostru ? când regatul și împărăția mea nu fac parte din lumea aceasta.",
    "„Acela care m’a trimes aici, m’a orânduit să pun în sufletul și inimile tuturor iubirea, iar celor rătăciți să le arăt calea virtuții și adevărului !",
    "„Să aduc pacea și libertatea între popoare, nu prin ajutorul săbiei, ci prin ajutorul adevărului, dar mai ales prin ajutorul dragostei reciproce între neamuri.",
    "„Nu primesc a ii regele vostru : căci dacă ași primi aceasta mi-aș distruge menirea, și aș zădărnici voința Tatălui meu din ceruri, care m-a trimes voo și tuturor acelora cari ascultă cuvintele mele, nu ca să vă fiu Rege, ci slujitor, arătându-vă calea viaței și fericirei”.",
    "— Aiurează... Murmură unul...",
    "— Visează... Strigă un altul...",
    "— Și cum îți explici tu această fericire, acest adevăr ? zise Ahasverus. Poate fi fericirea despre care vorbești, fără libertate ?",
    "— „Cel ce crede în mine și ascultă cuvintele mele care’mi sunt dictate de către Părintele meu, acela își va găsi ameliorarea tuturor suferințelor.",
    "„Eu n’am vorbit de fericirea aceasta de pe pământ care trece, ci de acea fericire care nu va trece nici odată, aceia care se va perpetua în etern, acea fericire pe care nimeni n’o cunoaște, și nu o va cunoaște de cât atunci când va veni timpul, când voi mă veți cunoaște și pe mine”.",
    "— Dar cine ești tu, ca noi să credem în tine și să te cunoaștem mai presus de cât un rege ? Îl întrebă Ravint.",
    "— „V’am spus că nu voiesc să fiu nimic pentru voi. Voiesc să rămân așà cum sunt, pentru a propovădui lumei cuvintele Tatălui meu și a răspândi între oameni pacea, dreptatea și iubirea”.",
    "— Și cine este Tatăl Tău ?",
    "— „Acela care m’a trimes voo”.",
    "— Poți tu să te egalezi cu Jehova ?",
    "— „Voi veți vedea...”",
    "— Arată-ne ceva care sa ne scoată din îndoiala noastră, și atunci cu adevărat că tu ești Fiul lui Dumnezeu, și vom crede în tine, zise Ravint.",
    "— „Vi s’a făcut atâtea semne și minuni, dar tot n’ați crezut. Vă spun însă că însuși Templul lui Jehova, care se află la Hierhasulem, îl pot dărâmă până în temelii, și în trei zile să-l reclădesc din nou”.",
    "— Poți tu să faci aceasta? Întrebă Sameas, oare cum uimit.",
    "— „Chiar unul din voi, dacă ați avea credință cel puțin cât un grăunte de muștar, care e cea mai mică dintre toate semințele, ați avea putere a face totul... și nimic nu vă va fi cu neputință”.",
    "— Asta-i blestfamie... Urlă Ahasverus.",
    "— El blestlemă chiar Templul lui Dumnezeu însuși și chiar pe Dumnezeu egalându-se cu dânsul.",
    "— Tu fiul lui Dumnezeu ? Strigă un altul.",
    "— El amăgește și smintește poporul, zise Ravint.",
    "— Ei strică legile și vrea să aducă altele în locul lor, adaogă Sameas.",
    "— Blestfematorule, Blestfematorule !...",
    "— Tu ai cuvinte bune, numai pentru prostituate, cum este această femeie, zise Ahasverus, arătând pe Myriam, ea te urmărește pretutindeni ; iar pentru frații tăi nu găsești nici unul, din contră îi urăști și îi disprețuești ca și când n’ar merita această favoare.",
    "— „Nu urăsc și nu disprețuesc pe nimeni, zise Isus, pentru că dacă aș face aceasta, aș supărà, și aș deveni nedemn în fața Tatălui meu.",
    "Eu am venit pentru toți cei rătăciți, pentru oile cele pierdute și pentru toți aceia care numai auzind de mine, încep să creadă, fără ca să mă fi văzut vreodată.",
    "Nu, eu nu urăsc pe nimeni.... Menirea mea este a iubi.... a vă iubi pe voi toți, cum iubesc și pe ceilalți, cum mă iubesc pe mine însumi, cum iubesc pe Tatăl meu.",
    "Nu fac nici o deosebire între nimeni, dar nu voiesc să vorbesc acelora care nu mă înțeleg, sau se îndoesc de cuvintele mele. Iubiți-vă cum eu vă iubesc pe voi, iubiți pe Dumnezeul vostru din tot sufletul și cugetul vostru, și atunci fericirea, libertatea și împărăția Cerurilor va fi a voastră.",
    "N’am venit să aduc nici o lege noo și nici să desființez, cum ziceți voi, ci am venit să îndeplinesc legea și profețiile, să vă arăt cum trebue înțeleasă această lege, îndrumându-vă pe calea care duce la adevăr”.",
    "— Blestfematorule, Blestfematorule ! Urla Ahasverus. Te potrivești cu Jehova.",
    "--Prostituatule, strigă un altul.",
    "--Disprețuitule de popor.",
    "--Nelegiuitule, zise alții.",
    "--Paraliticule.",
    "—  Amăgitorule, care smintești poporul prin minciunile tale, zise Ravint.",
    "— Prostituatele sunt semenii și frații tăi. Paraliticii și orbii sunt proștii care te ascultă. Du-te la Magdala, căci după cum ai liniștit pe Myriam, prostituata prostituatelor, tot astfel te va liniștì și dânsa pe tine în noaptea aceasta. N’ai primit să mergi în fruntea legiunilor noastre, căci nu te-ai îndurat să te desparți de celebra ta amanta.",
    "— Și-ți mai zici „Fiul lui Dumnezeu!.... Blestfematorule, Blestfematorule.",
    "— Liniștește-te Ahasverus, zise Moab, pentru ce condamnați pe un om fără ca să-i cunoașteți vinovăția ?",
    "Ce a făcut Isus ca să merite atâta ură din partea voastră, și cu ce a greșit dânsul de-l alungați ? V’a arătat destul de clar care este menirea lui, față de popor și față de Dumnezeu.",
    "Prin urmare, găsesc prea dreaptă mărturia adusă de dânsul, de a nu primi să fie regele și comandantul legiunilor voastre. Nu contraveniți legii, templului însuși și chiar lui Dumnezeu.",
    "Nu vă ponegriți prin fapte care vă înjosesc nu numai față de Isus, care e un simplu om ca noi toți dar și față de lumea care ne înconjoară. Ascultați de cuvintele mele și nu va fi rău.",
    "Alegeți pe unul din voi, declarațil pe el comandantul vostru, și mergeți de căpătați libertatea.",
    "Astfel de lucruri nu se fac cu sila, ci mai presus de toate trebue să fie în voi entuziasmul care să vă ațâțe la fapte patriotice, iar nu la certuri și scandaluri.",
    "Ce ați câștigat dacă, ați blestemat până acum pe acest sărman tânăr, care nu se deosibește întru nimic de voi. Haidem să mergem fiecare pe la locuințele noastre și mâine vom mai vedea ce e de făcut.",
    "Cuvintele lui Moab căzù ca un trăsnet în mijlocul lor.",
    "Nici unul nu mai îndrăzni să zică o vorbă și cu toții se retraseră pe unde venise.",
    "Felix se întoarse la Hierhasulem, iar Isus împreună cu Myriam plecă la Magdala."
  ],
  "15": [
    "A doua zi, Myriam, se deșteptă foarte târziu și în culmea unor emoțiuni violente.",
    "Scena petrecută la Betleem o neliniștea mult și se temea ca nu cumva urmările să fie mai grave, atât pentru dânsa, cât și pentru Isus.",
    "O mulțime de idei îi trecură prin minte, o coprinse frica și fără voia ei începu să tremure. Știa că poporul acesta erà răsbunător și nechibzuit ; își închipuia că daca întâmplările din acea noapte vor avea urmări triste pentru Isus, negreșit că ele se vor răsfrânge și asupra ei, dânsa, căreia învățătorul îi arătase atâta blândețe și bunătate. Ea chemă în grabă servantele, cărora le ordonă să o gătească ; și când totul fu terminat, trecù în buduar, unde avea să vină Isus.",
    "ÎI așteptà.",
    "Nu se mai gândea la nimic, decât la spovedania care avea s’o facă nobilului dascăl. Se vedea din nou îngenuchiată la picioarele lui, dar acum nu ca să’i ceară ajutor și scăpare pentru a nu fi omorâtă cu pietre de mulțime, acum va îngenunchià pentru a implorà dela dânsul îndurare, îndurare pentru iubirea ei nebună, pentru patima ei aprinsă.",
    "I se părea buduarul acesta un altar al mântuirei, unde Isus va hotărî asupra misiunei ei viitoare, asupra tuturor intrigilor amoroase, asupra tuturor orgiilor scandaloase săvârșite de dânsa în decursul vremurilor trecute.",
    "Începù să fie neliniștită și neliniștea aceasta erà mărită prin așteptarea ei, care i se părea cu mult mai îndelungată și prin curiozitatea ce i se născuse momentan când se gândea la o convorbire cu Isus, menită să iasă din domeniul cugetărilor și doctrinei lui.",
    "În sfârșit dascălul apărù",
    "— „Odihna ta Myriam să fie mai desăvârșită decât odihna lunei aceleia singuratice care revarsă feeria ei în noapte, asemănând-o cu o mare de argint ; — iar fericirea ta să fie asigurată în Împărăția Tatălui meu”.",
    "— Te salut Raboni și Dumnezeu să te acopere cu darurile lui ; servitoarea ta îți mulțumește din adâncul sufletului ei ponegrit de păcate, pentru favoarea pe care tu i-o proorocești.",
    "— „Adevăr zic ție, în nici o parte a Iudeii n’am găsit o altă femee care să’ți semene în ceea ce privește neclintita ta credință.",
    "Aproape toți apostolii mei și cea mai mare parte din auditori după cum știi și tu, m’au învinovăți pentru purtarea mea față de tine, te-au învinovățit pe tine mai mult pentru că în închipuirea lor, ei cred că tu m’ai fi atras în mrejele tale și m’ai răpit din mijlocul lor.",
    "Am tăcut și n’am răspuns nimic la toate aceste învinuiri ce mi s’aduc pe nedrept ; voi urmà înainte călătoria aceasta prăpăstioasă ce însu’mi misiunea mea o pregătește.",
    "Myriam, tu nu știi cât e de greu să străbați acest drum prin mijlocul turmei resvrătite, unde minciuna, necredința și corupția au ajuns la culme.",
    "Aceiași greutate voiu întâmpinà în tovărășia ta până la sfârșitul luptei mele, când toți aceia cari m’au alungat acum, vor ajunge ca să mă cunoască”.",
    "— Raboni, pentru ca să nu fii în pericol, este mai bine să nu ne mai vedem niciodată ; du-te la ai tăi, iar eu voiu urmà sfaturile ce conștiința mi le va dictà. Fiecare din noi vom merge pe o cale opusă, căci pe când tu vei merge către culmea cea mai desăvârșită a succesului și mărirei, eu voiu merge către abizul întunecos și necunoscut, pe care misiunea mea de curtezană l’a pregătit încă de când eram copilă.",
    "Du-te Raboni, uită cu desăvârșire că m’ai cunoscut vreodată. Eu voiu rămâne tot cum am fost până acum, întocmai ca o pasăre rănită, care din cauza iubirei nemărginită, e condamnată să’și petreacă toată viața închisă și lipsită de o fericire pe care ar fi dorit-o vreodată.",
    "Plâng nenorocirea mea în acest moment de sinceră spovedanie, pentru că orice sforțare aș face pentru ispășirea îngrozitoarelor mele fapte, sunt zădărnicite din cauza misiunei tale, din cauza persoanei tale, pe care oricât aș urmări-o cu gândul, tot nu o voiu putea ajunge. Du-te stăpâne, du-te, întoarce-te la mulțimea care nu te-a cunoscut. Rămâi între apostolii tăi ; fii și de aici înainte dascălul lor și al lumei întregi, cum dascăl și aducător de liniște ai început să fii pentru mine.",
    "— „Si tu vrei să mă părăsești Myriam, după cum toți ceilalți vor să mă părăsească ?",
    "Adevăr zic ție, că toți oamenii aceștia și chiar Apostolii mei, au unde să’și găsească un refugiu, dar eu n’am unde să’mi plec capul.",
    "Eu sunt păstorul fără adăpost, și voesc să adun întreaga turmă rătăcită a celui care m’a trimes spre a’i arătà calea virtuței și Adevărului.",
    "Eu sunt servitorul cel mai de pe urmă și cel mai umil al tuturor acelora cari caută scăparea în mine ; eu sunt menit ca să iubesc pe toți de opotrivă, așà în cât nimeni să nu aibă cu nimic a mă învinuì, în ceea ce privește iubirea pentru dânșii”.",
    "— Dar cum înțelegi tu Raboni această iubire ?",
    "— „Iubirea pe care o manifest cu, este aceiași iubire pe care o mumă iubitoare o arată copiilor ei.    Este iubirea desinteresată, crescândă și statornică, manifestată de opotrivă, tuturor acelora care ascultă de cuvintele mele.",
    "Este iubirea care nu se pierde niciodată, care nu trece cu viața asta, iubirea vieței și fericirei eterne, aceiași iubire pe care însuși părintele meu o manifestă voo”.",
    "Myriam în genunchi, la picioarele lui Isus, ascultà extaziată. Vorbele de credință ale Nazareneanului căzură peste dânsa, întocmai ca o ploae de foc. Tinerețea, frumusețea ei de femeie iubitoare înflorită sub soarele aprins al Galilei, făcù din nou să respire și biciuită parcă de aerul rece al lui Isus, toropeala ei și simțimântul religios pierea.",
    "Simțea că se întoarce întrânsa clocotirile vieței de odinioară, potolite un moment iar amorțeala și liniștea pe care o căutase dispărea.",
    "Ochii ei albaștrii ca profunzimea cerului, zădarnic căutau odihna pe figura dascălului.",
    "Buzele ei se mișcau și atingându-se, o înțepau cu sensațiuni conbătute...., iar brațele ei de alabastru, care pe nesimțite coprinse picioarele lui Isus, se încordau de o mângâiere delirantă, introducându-i în corp nebuna gamă a spasmelor, de care mori.",
    "Se lăsă să cadă biruită, nimicită pe aspra podeala a budoarului, și acolo cu capul aplecat în jos, cu fruntea ascunsă în mâini, plânse.",
    "— „Șezi mai aproape de mine Myriam, zise Isus ridicând-o, și fii păzitorul credncios și nedespărțit al sufletului meu. Tu singură vei fi cu mine în apropiatele zile ale gloriei mele ; în acele zile când ipocrizia doctorilor și minciuna preoților va fi cunoscută”.",
    "— Sunt pentru tine Raboni, zise Myriam, ceea ce tu ești pentru tine însuți sau mai mult poate.",
    "Sunt întocmai ca o picătură din sângele tău și viețuesc prin tine și numai pentru tine.",
    "Tu populezi zilele mele și faci ca ființa’mi să străbată deșerturi cu prunduri de verdeață, iar cuvintele tale cad peste inima mea, întocmai ca picăturile de apă care vin din stâncă și se scurg într’un bazin destinat să astâmpere setea călătorului obosit.",
    "De și nu’mi aparții întreg, căci atunci când cred că ași putea fi cea mai fericită dintre toate femeile care mă înconjoară, dispari din ochii mei și nu te mai văd.",
    "În tăcerea și singurătatea mea eu îți desvăluesc o iubire străvezie, nebună, pătimașă ; și drept răsplată tu nu’mi acorzi nimic în schimb, decât voia de a ședea la picioarele tale, și arare ori îndrăsnesc să’mi plec fruntea rezemând-o peste genunchii tăi, să simt reântinerind, cum ochii noștrii se întâlnesc în acelaș punct, cum sufletele noastre gândesc și cugetă la una și aceiași ideie, cum inimile noastre își contopesc bătăile.",
    "În tăcerea gravă și solemnă a buduarului, Isus răspunse zâmbind :",
    "— „Myriam, eu n’am venit în lumea aceasta ca să aparțin numai ție singură, și nici celorlalți afară de tine.",
    "Eu aparțin mie însu-mi, aparțin tuturor, după cum toți îmi aparțin mie.",
    "Tu mărginești iubirea ta, frumuseței tale, tinereții tale, zilelor tale în sfârșit ; iubirea mea nu cunoaște nimic din toate acestea ; eu iubesc întreaga materie cuprinsă în spațiu și timp, pentrucă eu însu-mi sunt materia, și viața.",
    "Eu sunt scântea care nutrește și ajută această viață ce nu cunoaște margine,— căci toate câte sunt aici pe pământ, sunt supuse morței și trecerei, dar iubirea pe care eu o manifest voo, nu va trece, nu se va stinge nici odată.",
    "Va veni un timp când toți oamenii vor mânca din corpul meu întocmai ca dintr’o pâine a vieței, vor bea sângele meu întocmai cum bea vinul purificării; ei se vor nutri din mine sub toate formele, căci eu sunt venit pentru a săturà pe cei ce flămânzesc, și a astâmpărà setea celor cari însetoșează pentru numele meu.",
    "Și de aceea eu nu pot aparține nici la unul nici la altul, ci tuturor, întocmai ca un fluviu etern al vieței care își ia naștere din sânul Tatălui meu și merge de se revarsă peste întreg pământul”.",
    "Isus tăcu pentru un moment, iar curtezana nu îndrăzni să zică o vorbă.",
    "După o pauză, oarecare, dascălul punând mâna pe fruntea ei, în chip de a o feri de razele soarelui, urmă mai departe :",
    "— „Myriam, dece nu mă iubești și tu tot astfel cum te iubesc eu pe tine ?",
    "Căci eu te iubesc cu aceeași iubire, cu care ași iubi pe o soră mai mică, — cu aceeași iubire desinteresată ce aș arăta-o unei bune prietine, cu aceeași iubire cu care iubesc pe mama mea, în sfârșit cu aceeași iubire fără scrupul cu care iubesc pe o servitoare credincioasă, pierdută pentru câtva timp și regăsită.",
    "Tu ești pentru mine totul, tutul și te vroiesc așa cum trebue să fii, iar iubirea ta, să fie asemeni unei picături de apă limpede și străvezie, care niciodată să se turbure.",
    "Lacremile pe care tu le verși în secret pentru mine, să-ți servească spre curățire, din care sufletul tău să iasă purificat în chip demn și natural, cu acest balsam, pregătit pentru durerile și suferințele viitoare”.",
    "Cum Myriam ședea în fața lui tăcută, albă și desfigurată, dascălul se ridică în picioare și luându-i fața în mâini, depuse pe fruntea ei arzătoare un sărutat.",
    "— „lată pentru tine întâiul meu sărutat al păcei și iubirei eterne, care te face să fii și mai mult a mea !...”",
    "— Raboni... zise dânsa, înecând-o plânsul, și căzând în genunchi în fața lui, cu capul ascuns între mâini. Lacremi arzătoare îi picurau din ochi care, în căderea lor pe marmora rece a budoarului, se spărgeau întocmai ca niște boabe de mărgăritar.",
    "Atunci simțì ea că trăește o clipă, tot atât de eternă ca si cerul.",
    "— Raboni, de ce nu te-am cunoscut mai de mult ? !...",
    "Apoi, în culmea extazului, a admirațiunei, și în virtutea unei înalte considerațiuni pentru acest distins oaspe, dânsa lo vasul de alabastru ce erà plin cu ulei de nard aromat, destinat pentru întreținerea arderii de tot a focului, pe micul altar al lui Jehova, și vărsându-l în întregime peste picioarele lui Isus, le șterse apoi cu bogatul și frumosul ei păr.",
    "Un parfum suav și îmbătător de mirodenii se împrăștie în întreg buduarul acesta unde avusese loc strania spovedanie.",
    "Figura searbădă a lui Isus părea că este înconjurată de o aureolă, care în puternica-i strălucire, micșorase cu desăvârșire lumina soarelui, inundând ca într'o mare de raze : buduarul, grădina, curtea...",
    "Miriam, pe jumătate aplecată, cu privirea fixă, cu răsuflarea scurtă, păreà gata să lunece extaziată înspre acela care așa de sus o primise. Atrasă cu o furie neânvinsă către dânsul, erà gata să se năpustească asupra lui, dar el mai visător decât ea, o ademeni, silindu-se să adoarmă pe această amantă a soarelui, prin cuvinte blânde, cari păreau că sunt adresate unei fecioare prea curate și candidă ca crinul.",
    "Preoți ai idealului, erau gata să jertfească chiar amintirea pasiunei lor în contemplarea îndelungată a nopții spre neguroasa vedenie a lunei adormite în poetica beție a stelelor.",
    "— Acum te cunosc Raboni... Apoi, apucându-l de umeri, și zăpăcindu-l cu privirea, urmă : Da, acum te cunosc... Dar, ca să le înțeleg mai bine, rămâi pentru totdeauna aici, în palatele mele...",
    "Isus părù surprins :",
    "— „Nu pot Myriam. Ți-am spus că nu pot aparține numai ție, după cum nu aparțin nimănui altuia afară, de tine. Ți-am spus”...",
    "— Te iubesc Raboni. Rămâi în palatul meu.",
    "— ,Nu. Răspunse Isus ferm. Urmează-mi tu mie, căci trebue să fii pentru mine Augustă, dar umbră nedespărțită. Eu vroesc să te ridic din acest noroiu în care te-ai sbătut atâta timp, să te înalț dintr’odată pe culmea turnului de fildeș, unde vei rămâne curată ca luna. Pe tine Myriam te iubesc ca și cum ai fi venit la mine din ceruri, purtând în mâinele-ți împreunate la piept, nepătata floare a fecioarelor.",
    "Nu, nu pot... Nu voi mânjì nici odată singurul ideal al unei iubiri nestrămutate, ca să’mi potolesc poftele patimii mele”.",
    "— Dar iubirea pe care o arăți tu, este iubirea de care moare omul. Spune’mi Raboni, pentru chinul acesta ’mi dăduși întâia sărutare ?",
    "— Sărutarea ce 'ți-am dat ție și tuturor acelora cari vor merità sărutările mele, sunt sărutările păcei, unirei și iubirei nestrămutate și ideale. Prin sărutarea aceea, sufletul tău s’a apropiat mai mult de mine, așa încât să nu’l mai pierd nici odată”.",
    "— Raboni, Raboni... rămâi... aci...",
    "Atât doar putù să zică căci o înecă plânsul...",
    "Isus devenea tot mai trist și îndoelnic. Privirile lui rătăceau în vag și fel de fel de gânduri îi năvăleau prin minte.",
    "Ideea că părăsește Galileia îi producea neplăceri, dar mai ales părăsirea lui Myriam îl durea și mai mult, singura femeie care îi fusese credincioasă, care’l cunoscuse și’l înțelese. Se gândea să rămână cu dânsa pentru totdeauna, dar întrevedea în viitor că planurile lui vor fi zădărnicite prin faptul acesta. O ultimă călătorie la orașul corupției și necredinței, la Hierhasulemul plin de aristocrați, îl punea în cumpănă. Mulți îl sfătuiseră să nu facă călătoria aceasta că va fi pierdut, știind ce se plănuia despre dânsul. Însă el nu ținu seamă de nimic, căci la urmă, această sforțare trebuia neapărat s’o facă, chiar de ar fi să-și găsească moartea.",
    "Atunci își aduse aminte de o profeție veche că „nici un profet nu trebue să moară afară din Hierhasulem” : ideia aceasta îi dădu noui speranțe și înlătură toate temerile.",
    "Myriam îl privea tăcută, ochii ei plânși, paloarea obrazului ei istovit de sbuciumări neânfrânate și nepotolite încă, înăbușirea acestor pofte răzvrătite, îi da aerul unei nebune cuminte, estatică, care nu aștepta altceva decât o hotărâre sfântă a stăpânului său.",
    "Nici odată dânsa nu îndurase atâtea dureri și nu trecuse prin atâtea chinuri mistuitoare ca acum, dânsa curtezana cea mai rafinată a Magdalii și Tiberiadii.",
    "În sfârșit Isus întrerupse liniștea :",
    "— „De va fi să plec la Hierhasulem, vei merge cu mine Myriam ?”",
    "— Raboni, rămâi aici pentru totdeauna... Presimt că ți se va întâmpla o nenorocire. Rămâi aci Raboni...",
    "— „Nu Myriam, căci ce va fi scris să mi se întâmple, tot se va întâmpla, chiar de ar fi să rămân în Magdala... Dar de ce te temi, prietena mea”?...",
    "— Întrevăd că te vor omorî Raboni... De moartea ta mă tem...",
    "— „De moartea mea ?... Moartea mea va mântui lumea Myriam, va sgudui dela un capăt până la altul temeliile pământului, va revolta popoare întregi ; mulți regi și împărați vor muri în lupta aceasta pentru numele meu ; atunci va fi într’adevăr o turmă și un păstor, după cum un singur soare luminează și încălzește întreg pământul. Dar după toate acestea o liniște va răsări între popoare și iubirea va dominà pe fiecare om... Moartea mea va goni durerile, chinurile și suferințele vieței, căci eu dau sângele meu preț de rescumpărare pentru păcatele întregei lumi.",
    "Nu te teme deci că am să mor... Mă vei vedea când vei veni în împărăția fericirii eterne a Tatălui meu, unde ți se păstrează locul destinat ție încă dela întemeierea lumii.",
    "Merg la Hierhasulem acum, în buna tovărășie cu tine, la acel Hierhasulem care omoară pe profeții trimeși la dânsul”."
  ],
  "16": [
    "Și într’adevăr că el plecă spre a revedea pentru ultima oară orașul pretins sfânt, care-i produsese atâta desgust.",
    "Drumul prăpăstios dela Magdala și până la împrejurimile Hierhasulemului, contribuì și mai mult să-i mărească tristețea și îndoiala.",
    "Hierlhasulemul, acelaș Elam de odinioară asupra căruia dânsul își încordase toată concepția și convingerea, apărea acum ca un oraș mort, pierdut în zările confuze ale depărtărei.",
    "— „Ierusalime, Ierusalime, care omori pe profeți și ucizi cu pietre pe cei trimiși la tine ; — decâte ori am vroit să adun pe copii tăi dupe cum pasărea adună puii săi sub aripi, dar n’ai voit”.",
    "Apoi adresându-se apostolilor săi, cu care se întâlnise pe drum, le zise :",
    "— „Vedeți toate acestea ?”",
    "— Da, Raboni, răspunseră ei.",
    "— „Ei bine, adevăr zic voo, că nu va rămâne piatră de piatră care să nu fie desfăcută.",
    "Atunci se va ridicà neam peste neam, împărăție peste împărăție și va fi foamete și cutremure pe alocurea ; dar acestea vor fi numai început de dureri, căci ori unde este corpul mort, acolo se vor aduna vulturii. Luna nu va mai dà lumina ei, stelele cerului vor cădea și rătăcì în întuneric, iar puterile pământului vor fi sguduite.",
    "Știți, și v-am mai spus, că peste câte-va zile vor fi Paștele și Fiul Omului va fi dat ca să fie răstignit.    Nu trebue să vă îngrijiți însă, câtuși de puțin despre aceasta, căci toate trebue să se împlinească după cum a fost scris de profeți”.",
    "Toți discipolii rămaseră trăsniți la auzirea acestei împărtășiri dureroasă pe care Dascălul lor le-o făcuse fără cel mai mic scrupul. Toate speranțele lor se spulberaseră întocmai ca praful la vânt.",
    "Nu-i vorbă că Învățătorul în desăvârșita lui pătrundere, le vorbise în mai multe rânduri despre suferințele lui viitoare, cu toate acestea dânșii se gândiseră foarte puțin atunci la vorbele lui. Astfel, cu cât înaintau pe drumul cel pietros, al Betaniei și se apropiau mai mult de Hierhasulem, li se părea că acea Împărăție a Cerurilor despre care le vorbise atât Isus, se arătà tot mai aproape de dânșii și deodată dispărea din nedumerita lor închipuire.",
    "Așà că confuziunea ce există între ei și Isus devenea din ce în ce mai obscură, din ce în ce mai adâncă, pe măsură ce pătrunderea tainică a Dascălului se lămurea, și se întărea tot mai mult în credința că va murì sacrificat învățăturei lui, dar moartea lui va mântuì lumea.",
    "În sfârșit ajunse la Betanea, adică cu șease zile înaintea Paștelor, și descinse ca de obiceiu la Simon leprosul, acela pe care Isus îl curățise lângă lacul Genisareth ; rămânând ca a doua zi Duminică să se coboare în cetatea lui David."
  ],
  "17": [
    "În acest timp, la Hierhasulem se petreceau lucruri cu totul neobișnuite.",
    "Ura celor doo partide unite ale religiunei, contra celei de a treia, aceia a Terapeuților, din școala căruia eșise Isus, luase proporții mari și serioase. .",
    "Fariseii și Saduceii pretindeau că nu-i posibil să iasă un profet, tocmai in Galilea ; ceilalți pretindeau contrariul ; astfel că certurile și luptele pentru întâietate și întrecere înconvingeri se urmau zilnic.",
    "Aceste neânțelegeri erau mărite prin uneltirile câtorva partizani fățiși ai Fariseilor, un fel de oameni gata la orice, având născut întrânșii ideia, că pentru săvârșirea unei fapte în numele Legii și pentru Lege, vor fi resplătiți cu prisosință de obștea poporului, s’au chiar de mai marii Preoților, acei cari reprezintau Legea.",
    "Toți acești oameni împreună cu întreg Consiliu, nu se întemeiau pe nimic în ceea ce privește vina ce aruncase asupra tânărului Nazarenean.",
    "Se mărginise însă a împrăștia în public, svonul că acest Isus, care se face pe sine Fiul lui Dumnezeu, tocmai pentru acest motiv, el distruge temeliile solide ale societăței,— ridicându-se el însu-și până la Jehova, lucru cu totul nepermis.",
    "Pe lângă acestea, poporul erà ațâțat de partizanii legii, de bătrânii scribi și de preoți, la care se mai adăogà minciunile celor cari fuseseră martori la proclamarea lui Isus ca Rege al Iudeilor în apropierea Betleemului.",
    "Acești mizerabili îndemnați în mod fățiș de Farisei și Șaducei, cari susțineau pierderea Dascălului, răspândeau în popor o mulțime de versiuni scandaloase, căutând pe toate căile să atragă dupe dânsele mânia poporului, contra profetului din Nazaret.",
    "Se spunea între altele că Isus voia sa se ridice cu legiunile sale în contru lui Tiberiu, că din cauza asta refuzase a le fi Rege și a se ridicà împreună cu frații lui contra asuprirei Romanilor, căci el se gândea la altceva mai nalt și mai bun de făcut.",
    "Vestea aceasta se răspândi cu iuțeala fulgerului prin tot Hierhasulemul și ajunse până la urechile lui Ponțiu Pilat și Claudiei.",
    "Procuratorul cu toate acestea părea a nu lua în seamă prostiile astea, mai ales că Claudia care văzuse în nenumărate rânduri pe Isus, a cărui figură searbădă îi produsese o adâncă impresie, ea căută să sustragă pe bărbatul său dela astfel de minciuni, asigurându’l că sunt invențiuni formulate pe baza că apără legea și așezămintele străvechi.",
    "Astfel că Procuratorul dădù imediat ordin secretarului său spre a liniști spiritele.",
    "Cu toate acestea lucrurile nu se aplanară.",
    "În ziua când Isus se hotărî a veni la Hierhasulem, câțiva membri din Consiliul Sanhedrinului cu Hanan mai marele preoților în frunte, ale cărui vorbe și staturi erau considerate ca sfinte, neperzând nimic din însemnătatea lor, se întruni în Sanctuar pentru a discutà asupra întâielor cestiuni mai importante ce le aveau de făcut în această afacere.",
    "Se hotărî deci a se întruni consiliul complet cât mai neântârziat, spre a delibera asupra blastfemiei ce Isus aruncase Templului, mărturie mincinoasă și înțeleasă rău, pe care vrednicul și sârguitorul Ahasverus o adusese de pe câmpiile Betleemului și pe care netrebnicul de Caiafa după îndemnul socrului său Hanan, o plătise destul de scump.",
    "Erà neapărată trebuință a se provoca un scandal public în sarcina lui Isus, scandal menit să’l compromită față de mulțime.",
    "Pentru acest scop, dânșii recurseră la un mijloc pe cât de simplu, pe atât și de josnic :",
    "Cumpărară pe sub ascuns pe unul din Apostolii lui Isus, pe Iuda din Keriot, acela care câștigase prea mult iubirea și încrederea Învățătorului.",
    "Acesta se însărcină înaintea Consiliului a da toate lămuririle necesare în această afacere, ceva mai mult, de a trăda pe Dascălul său și a’l da prins, în schimbul ridicolei sumi de treizeci de arginți."
  ],
  "18": [
    "În templul din Hierhasulem o mulțime de negustori vânzători, cumpărători, schimbători de cezari de argint și aur, își expusese mărfurile vizitatorilor, căci pe vremea aceia după cum erà obiceiul, Sanctuarul era transformat în casă de schimb și negustorie, unde își dădeau întâlnire toți nobilii faimosului oraș.",
    "Dela fructele cele mai gustoase din Africa, până la stofele cele mai scumpe din Persia, erau aduse acì spre vânzare.",
    "Grâu și lapte, smochine coapte și orez, struguri și fructe de cocotier, papagali tineri dresați și porumbițe albe ; oglinzi, colanuri Egiptene și Feniciene ; porfir și lacerna de Ty r; covoare de Persia, stofe de Cos ; toate acestea erau puse în templu și expuse vizitatorilor.",
    "Arhiereul și cu alți membri din Sanhedrin ședeaù în primele jețuri, tocmai în funaul templului aproape de perdeaua prea mult întinsă care despărțeà sanctuarul public de altarul lui lehova. Ei discutau în mod aprins și tare, căci zgomotul negustorilor și cumpărătorilor era asurzitor.",
    "De odată el făcù tăcere în mulțime și vorbì :",
    "— Ascultați, dacă cumva se întâmplă să vină Nazareneanul, să’l dați afară.",
    "— Da, îl vom îmbrâncì !.... Strigă câțiva într’un glas.",
    "— Si dacă îndrăsnește să vi se împotrivească, aruncați cu pietre după el.",
    "— Știm noi ! răspunseră ei.",
    "Apoi Arhiereul reâncepù iarăși discuția, asupra unor paragrafe din Lege, dacă trebuià sau nu excluse.",
    "Între cei care vorbeaù eraù: Gamaliel căruia secta preoțească îi zicea „ereticul“ din cauză că el nici odată nu se înțelegeà cu dânșii.",
    "Nìcodem, care cunoscuse pe tânărul dascăl din Nazaret, și discutase mult cu dânsul, dar pentru a nu provocà bănueli, nu intră în școala lui losef din Arimatea, prietenul de aproape al lui Isus.",
    "Toți aceștia susțineaù desființarea articolului din lege, care spune că : „oricine s’ar face pe sine egal cu Dumnezeu, să fie omorât cu pietre”. Alții cum erau Hanan, Caiafa, Sameas, Ravint și Diar-Avias, susțineaù contrariul, pretinzând că numai prin acest articol se poate garantà disciplina în țopor față de preoți.",
    "În momentul acesta intră Isus.",
    "— Afară !... Strigă Ahasverus de odată.",
    "— Eși.... Zise un altul.",
    "Dar mai marele preoților văzându’l și temându-se de încăerări, se scoborî din jețul său și eșindu’i înainte, după ce’l salută cu un aer, din care se putea vedeà profunda’i perversitate ascunsă, îl întrebă :",
    "— Dascăle, te știu că spui adevărul, și arăți calea lui Dumnezeu, neținând seamă nimic ; spune-ne dar ce cugeți, e îngăduit a se omorî cu pietre toți aceia cari se fac egalii lui Dumnezeu ?",
    "Isus, care mai avusese odată ocazia aceasta cu apostolii săi, când voiau să omoare pe Myriam, știa bine că întrebarea era pusă alandala, care ca și articolul ciuntit, era adresat lui și misiunei lui.",
    "Cu o liniște uimitoare le răspunse cu àceleași cuvinte cu care odinioară răspunse mulțimei răsvrătite :",
    "— „Acela dintre voi care este mai fără păcat, să’i asvârle întâia pietră”.",
    "Străpunse cu modul acesta sufletul fățarnic al fariseilor și preoților, dar în acelaș timp el singur își decretà moartea.",
    "Toți rămaseră uimiți și nu mai ziseră nimic. Dar Isus urmă să vorbească mulțimei care venise cu dânsul ; el găsea momentul potrivit a lovi și mai mult pe capii legii, mai ales când văzu că ei permiteaù a se vinde și cumpărà în Sanctuar:",
    "— „Pe anvonul lui Moise șed scribii și fariseii ; faceți ceace vă spun ei, dar nu faceți ceeace fac dânșii.",
    "Ei pun sarcini grele cu neputință de dus, însă le pun pe umerii altora, pe când ei n’ar vroi să le miște nici cu vârful degetului.",
    "Ei fac toate acțiunile vieții lor, spre a fi văzuți de oameni;  șe plimbă în haine lungi, poartă filactere largi, au garnituri mari la veșminte, le plac să aibă întâiele locuri la mese, și întâiele scaune în sinagogi, să fie salutați pe stradă și numiți „Stăpâne”.",
    "Vai voo scribilor și fariseilor fățarnici cari ați luat cheia științei și nu vă serviți de ea de cât spre a închide oamenilor Împărăția Cerurilor ! Voi nu intrați întrânsa și împiedicați și pe alții să intre. Voi sunteți aceia care închideți casele văduvelor prefăcându-vă că vă rugați mult,—voi cutreerați pământul și marea spre a câștigà un proselit și nu știți să faceți din el decât un fiu al ghenii ! Voi neteziți și curățați partea din afară a cupei și a vaselor voastre, dar de cea din năuntru nu vă pasă de și e plină de jaf și lăcomie. Voi semănați cu acele morminte văruite, cari pe dinafară par frumoase, dar înăuntru sunt pline de oase de morți și de tot felul de putregaiuri.",
    "Vai voo scribi și Farisei fățarnici cari, clădiți și împodobiți mormintele profeților, zicând : De am fi trăit pe vremea părinților noștri, n’am fi luat parte la uciderea proorocilor ! Ah! recunoașteți dar că sunteți copiii acelora care au omorât pe profeți !",
    "Ei bine, umpleți cupa faptelor părinților voștri, căci înțelepciunea lui Dumnezeù avea dreptate să vă zică: „Vă voiu trimete profeți în sinagogele voastre, îi veți urmărì din oraș în oraș, pentru ca într’o zi să cadă asupra voastră tot sângele nevinovat ce a fost răspândit pe pământ, dela sângele lui Abel cel drept, până la sângele lui Zaharia, fiul Barachiei, pe care l’ați omorât între templu și altar”. Adevăr zic voo, generației de față i se va cere socoteală de tot acel sânge”.",
    "Teribila amenințare ce dânsul arunca asupra lor, căzù ca un trăznet în mijlocul templului unde se afla mulțimea și Fariseii care’l ascultase.",
    "Dânsul nu făcea apel decât la cei umiliți și urma a le zice :",
    "— „Am venit să luminez pe cei orbi, șt să orbesc pe cei ce cred că văd.",
    "„Afară negustorilor din casa lui Dumnezeu, căci scris este că templul e casă de rugăciuni, iar nu de comerț și schimb”.",
    "Sanctuarul acesta îi apărea acum ca o casă de nebuni, de șarlatani, unde se punea la cale tot ce poate fi mai murdar, mai josnic, mai criminal.",
    "Asupra lui Isus asvârlise la Betleem acea blestfamie, din care Ahasverus își crease un indiciu, un pretext, pentru viitoarele desbateri ale consiliului.",
    "Ravint, care până atunci stătuse și ascultase în liniște toate injuriile pe care Dascălul le aruncase asupră-le, îndemnat de Ahasverus, de Sameas, de Hanan bătrânul venerat și de Caiafa, să dădu jos din locul său și mergând la Isus îi zise :",
    "— Martori am fost când tu ai blestfemat templul lui Dumnezeu, lăudându-te că dacă ’l vei dărâma, în trei zile îl reclădești din noù. Cum îndrăsnești dar acum, și vii, să curățești acest loc sfânt pe care tu l’ai blestfemat ?",
    "— „Eu când am vorbit nu m'am adresat voo viperilor ; ci am vorbit mulțimei adunată aici, sfătuind-o să se ferească de voi.",
    "Templul acesta e menit pentru rugăciuni, dar voi l’ați făcut loc de schimb și de negustorie ; de întruniri publice și de desbateri. Nu mai poate fi nimic demn și sfânt în el, pentru că voi l’ați transformat cum ați vroit”.",
    "— Nu se cade să vorbești astfel despre templul lui Dumnezeu. Astăzi curată blestfamie. Zise profund și apăsat bătrânul Hanan.",
    "--Blestematorule !... Strigă Ahasverus care atâta aștepta.",
    "— Amăgitorule ! care smintești poporul prin minciunile tale !... Zise un altul.",
    "— Mizericordiosule cu prostituatele...",
    "— Unde ’ți este Curtezana, Sfinte profet al Galileei ?",
    "— Nu cumva tu însu’ți ești Ion supranumit Botezătorul ?... Zise un altul, căruia Salomea i-a cerut capul tăiat, pentru că a respins iubirea ei nebună !...",
    "Nu mă voi mirà, când această hetairă în ciuda capriciilor de a te posedà, va cere Tetrarchului și capul tău ca preț al amorului ei, — frumos profet al paraliticilor și prostituatelor !",
    "— Prin frumusețea figurei și manierilor tale, liniștești pe tinerile fiice ale Galileei, care sunt atrase de tine prin mijloace murdare și vorbe fără rost.",
    "— Afară negustorilor din Casa lui Dumnezeu.",
    "Myriam să ne spună cât erà de nărăvită și chinuită înainte de a te cunoaște și cât s’a liniștit acum...",
    "Ochii tăi au ceva drăcesc, care lucrează pentru tine în sufletul acestor femei.",
    "Și acum vii aici ca să ne curățești templul strămoșilor noștri, dupăce mai întâi ai aruncat netrebnicul tău blestfem asupră’i ? ;... Afară Galileanule. Dute la Magdala și curățește vila lui Myriam, căreia te-ai lăudat, că i-ai scos toți diavolii cari o chinuia. Ori la Betanea, unde te așteaptă surorile lui Lazăr, care varsă vase pline cu ulei aromat, peste picioarele tale murdare, făcând din aceasta un pretext de a se puteà apropia mai mult de tine.",
    "— El ațâță poporul la resvrătire și revoltă, și de aceea suferit nu poate fi. Urlă altul.",
    "— Să se arunce dincolo de malurile Tigrului și Eufratului.",
    "— Ba mai bine să moară în zilele apropiate ale furiei poporului... Tună Ahasverus.",
    "Și să ne dovedească atunci dacă în adevăr este Fiul lui Jahve, mântuiască-se de moarte, el care a prezis că surpă și reclădește templul...",
    "Isus ședea liniștit, par’că n’auzea nimic, și fără a zice un cuvânt, el știa și se aștepta că după furtună trebuia să vie neapărat și ploaia.",
    "Se hotărî să plece, eșind din sanctuar urmat fiind de apostoli și de mulțimea care’i rămăsese încă credincioasă.",
    "Strigătele și insultele deveneau mai puternice din cauza indiferenței lui.",
    "Instrumentele prețioase ale consiliului : Ahasverus, Ravint și Sameas, împreună cu alți câțiva se țineau după Isus pe stradă, strigând în gura mare pentru a provoca printre public scandalul.",
    "Dar Nazareneanul mergea liniștit. Eși din Hierhasulem pe poarta Sionului, și apucă drumul Betaniei.",
    "Răsvrătitorii se întoarseră ; Dascălul cu toate acestea era foarte trist și în zadar Myriam, căuta să’l scoată din gândurile acelea ; căci el rămânea rece și nu răspundea nimănui nimic. Numai dânsa singură se mai interesa de el, căci prevedea un sfârșit fatal nobilului și Dumnezeescului ei amant.    Toate visurile ei și acea speranță vagă ce o mai nutrea pentru dânsul, se spulbera, în învălmășagul vremurilor viitoare.",
    "Totul erà zadarnic ; se hotărî deci a urma firul evenimentelor până la sfârșit cu aceiași credință, cu aceiași iubire pătimașă, ce o arătase, de când cunoscuse pentru întâia oară pe Isus.",
    "Numai drumul acesta pietros și nisipos al Betaniei putea fi martorul tuturor manifestațiunilor de durere tacită ale apostolilor dar mai presus, ale lui Myriam.",
    "Celebra curtezană și prostituată care odinioară își făcea intrarea cu triumf în Hierhasulem, acum când se întorcea să privească cetatea sfântă, îi producea groază și numai când se depărtase mult pe drumul sterp de pe poalele pleșuve ale Sionului, numai atunci se liniști și simțea o ușurare deplină a sbuciumatului ei suflet.",
    "Intră în Betanea și descinse în casa unde locuia Lazăr împreună cu surorile lui Marta și Maria.",
    "Petrecu noaptea aici, iar a doua zi de dimineață se duse din nou la Hierhasulem, urmat de mulțime și de Apostoli.",
    "Același drum și aceleași impresii dureroase și triste.",
    "EI plânse mult când de pe vârful muntelui Măslinilor privi la acel Hierhasulem care avea să’i piardă, și îi trimise cea din urmă chemare.",
    "El venea adesea ori la cetatea sfântă, iar seara se întorcea în Betanea.",
    "În cele din urmă zile, când se întorcea din Hierhasulem,— o întristare vădită îl cuprinse, și greutatea urieșească a misiunei sale îl apăsa.",
    "Simțământul omenesc uitat pentru moment, i se deșteptă de odată și un regret amar îl cuprinse când se gândea la limpezile isvoare ale Galileii, unde și-ar fi răcorit sufletul ; la fetele care l’ar fi iubit poate ; în sfârșit la toate darurile ce natura le acordase altora, și de care dânsul era lipsit. Îi părea rău de înalta lui fire și demnitate, jertfă a mărirei sale, și cum i-ar fi plăcut acum să fi fost un simplu lemnar la Nazaret, neștiut și necunoscut de nimeni.",
    "Toate aceste idei rămase ascunse în adâncul sufletului său și nu împărtăși nimenui nimic.",
    "Apostolii săi nu înțelese câtuși de puțin neliniștea învățătorului lor, ei se mulțumi a face presupuneri destul de naive în ceea ce privește desăvârșitul lui suflet. Fapt care puțin câte puțin se spulberă din memoria lor, de oarece natura divină a Dascălului începu din nou să’i stăpânească.",
    "Era hotărât deci să bea paharul vieței până ’n fund, fără a asculta de îndemnul nimănui, — înlăturând orice slăbiciune omenească și se pregăti deplin și fără șovăire."
  ],
  "19": [
    "În timpul acesta losef Caiafa ținu un nou consiliu chiar în locuința sa, care hotărî arestarea lui Isus pentru a doua zi. (Joi. Dar pentru că Vineri era Paștele, se stabili a se înlătura sgomotul și scandalul, sfătuind pe toți să lucreze în liniște, căci se temeau probabil de vre-o răscoală a mulțimei câștigată de Isus. Se mai hotărî ca prinderea lui să nu se facă în Sanctuar unde venea zilnic, ci a’l spiona și prinde într’un loc secret ; însărcinare care și-o luase deja Iuda din Keriot.",
    "Era Joi ; a doua zi pe seară se începeau Sărbătorile Paștelui printr’un ospăț la care se mânca miel,      — sărbătoare care ținea șeapte zile în șir în care se mancau numai azime. Prime dela început și ultima din aceste zile erau mult mai venerate.",
    "Isus se afla în Betanea. El veni pentru cea din urmă oară la Hiehasulem.",
    "Dânsul ținea ca înaintea patimelor viitoare și a morței lui, să mai fie odată în mijlocul credincioasei lui turme spre a întipări și mai adânc blânda lui învățătură.",
    "Pentru acest scop el rugă mai dinainte pe câțiva din apostoli, să orânduiască o cină care mai târziu avea să sigileze adânc cultul și învățătura lui.",
    "Totul erà gatà ; masa fu pusă în una din locuințele mărginașe dinspre grădina Măslinelor ; și când soarele arunca ultimele raze asupra pământului, Isus și cu apostolii săi se așezară să mănânce.",
    "Se aduse un miel înjunghiat, pâine și vin.",
    "— „Cu dor am vrut, zise el către ucenici, să mănânc cu voi acest Paște, mai înainte de pătimirea mea, căci până când, nu va fi desăvârșit în Împărăția Cerurilor, nu’l voiu mai mânca”.",
    "Și mai înainte de a gusta din mielul fript adăogă :",
    "— „Adevăr zic voo, că unul din voi mă va vinde. Mă voi duce după cum stă scris despre dânsul, dar vai de acela prin care eu sunt dat prins”.",
    "Urmă un moment de durere, toți apostolii se priveau unul pe altul speriați și întrebători.",
    "Iuda din Keriot erà de față ; ceilalți ucenici căutau să se convingă de însemnătatea acestor cuvinte și cu toții întrebară pe Isus :",
    "— Care este acela Raboni ?...",
    "Și pentru a se convinge singuri despre această bănuială ziseră pe rând :",
    "— N’oi fi eu Raboni ?",
    "— N’oi fi eu Raboni ?",
    "Isus nu răspunse la toate astea nimic, dar străpunse cu privirea pe Iuda, vrând, cu chipul acesta să’i smulgă o mărturisire întemeiată, a greșelei săvârșite de dânsul. Se înșelă însă căci mișelul îi apucă înainte și fu cel din urmă care’i puse întrebarea :",
    "— Doar n’oi fi eu Raboni ?...",
    "Isus drept răspuns vorbi încet lui Ioan :",
    "— „Bagă de seamă, cui îi voi da întâiu pâine muiată în vin, acela este cel care mă dă prins”.",
    "Apoi căpătând iarăși stăpânirea de sine și pentru a înlătura orice bănuială născută în apostolii săi, lo pâinea, rupse dintr’insa, și muindo în vin dete întâiu lui Iuda, făcându’i din ochi o dojenire sângeroasă pentru purtarea lui, apoi dându’i oarecare însărcinări pentru sărbătorile de mâine, Iuda eși, dar în loc să se ducă unde’i ordonase învățătorul, el se duse direct la Consiliu.",
    "— „Luați, mâncați, acesta este corpul meu” și ridicând paharul cu vin și mulțumind cu lacrimi, zise : „Beți din acesta toți, căci acesta este sângele meu, al legei, el se varsă pentru voi și pentru mulți, spre ertarea păcatelor”.",
    "Vă dau o poruncă noo : „Să vă iubiți unul pe altul, așà precum v’am iubit eu pe voi, semnul după care veți fi cunoscuți ca ucenici ai mei. Nu vă mai numesc servitorii mei, fiindcă sluga nu știe tainele stăpânului său, ci vă numesc prietenii mei, pentru că v’am spus tot ce știam dela Tatăl meu”.",
    "Și luând paharul cu vin, bând dintr’însul, zise și mai dureros :",
    "— „Nu voiu mai gustà din acest rod al viei, până ce nu-l voiu bea nou, cu voi, în împărăția Tatălui meu”.",
    "Un puternic simțământ de dragoste, de pace, de milă și de ajutor mutual însuflețea pe ucenicii lui, pe temeiul credinței, că Isus făcù din clipele acelea, cea mai vie și cea mai dureroasă amintire.",
    "Păreà că spre sfârșitul Cinei, presimțirile Dascălului, coprinseră și pe acești naivi, toți se așteptau la un eveniment fatal, la o primejdie, care amenința pe Învățătorul lor. Isus înțelese acest lucru, și ca să-i întărească mai deplin în convingerea lor, le vorbì :",
    "— „Nici unul din voi nu știe ce se va întâmplà în noaptea aceasta ; cu toții vă veți împrăștia din jurul meu, după cum turma, căreia i s’a luat păstorul, se împrăștie și fuge. Mă veți tăgădui, veți spune că nu m’ați cunoscut niciodată, veți mințì fără să vreți, — și fără să vă dați seama...",
    "„Dar nu vă temeți căci toate acestea trebue să se întâmple fiind scrise de profeții cari au trăit mai ’nainte de voi”.",
    "După aceste cuvinte, se hotărî sa plece în grădina Getsemani.",
    "Eși dela ospăț, noaptea târziu.",
    "Un întunerec și-o liniște domneà în întreg orașul. Se zăreà din când în când, în depărtare, pe drumul cel pietros al Betanei, câte o torță a vreunui călător întârziat în orașul sfânt, și care acum se întorcea acasă.",
    "Isus, după vechiul său obicei, trecù valea Cedronului, prin partea cea mai îngustă, și merse împreună cu apostolii săi în grădina Getsemani, oprindu-se într’un loc mai singuratic.",
    "Le zise să rămână acolo, iar el, împreună cu trei ucenici anume : Petru, lacob și loan cel tânăr, se depărtă puțin.",
    "Prevederea își arătă puterea : El se întrista atât de mult, încât căzù în genunchi, cu fața la pământ, foarte aproape de cei trei apostoli, încât aceștia îl auziră când ziceà printre lacrimi:",
    "— Părintele meu, de este cu putință și nimic nu-ți este cu neputință, fă ca să treacă dela mine acest pahar, însă nu precum vroiesc eu, ci după cum vroiești tu.",
    "Se ridică transfigurat, dar ușurat, parcă de greutatea care-i apăsa sufletul, și se arătă în toată puterea lui, fără șovăire, fără ca să-și uite un moment de misiunea sa. Iar mai presus de orice slăbiciune omenească—deși găsește că paharul oferit de Tatăl său este amar, totuși simte o plăcere care întrece marginea, să-l golească până la fund.",
    "În momentul acesta la o cotitură a unei poteci, se ivì, la lumina faclelor, o ceată de oameni.",
    "Erau soldații templului, înarmați cu bastoane, și un pluton de soldați romani cu săbii.",
    "Isus văzându-i înțelese numai decât scopul venirei lor și, ca și când ar fi vroit să se predeà singur, merse înaintea lor, împreună cu cei unsprezece apostoli.",
    "Recunoscù pe Iuda, care erà în capul trupei ca conducător. Dânsul, care știa foarte bine obiceiurile lui Isus, alese momentul acesta ca cel mai priincios pentru a termina mișeleasca lui însărcinare. Iuda, întrebat fiind de ostași : „care este Isus”, el le răspunse :",
    "— Pe care-l voiu săruta, acela este, prindeți-l.",
    "Apoi, apropiindu-se de învățător, și sărutându-l, îi zise :",
    "— Bucură-te, Raboni !...",
    "— „Iudo, îi răspunse Isus, prin sărutare dai prins pe Fiul Omului ?”",
    "Și înaintând hotărât spre trupă întrebă :",
    "— „Pe cine căutati ?”",
    "— Pe Isus din Nazaret.",
    "— „Eu sunt. Deci, de mă căutați pe mine, lăsați pe aceștia să se ducă, zise el, arătând spre ucenicii săi, strânși la un loc mai in urmă.",
    "În acel moment soldații puseră mâna pe el, îl legară și porniră spre oraș la marele preot Hanan, socrul lui Caiafa.",
    "— „Ca la un tâlhar ați venit la mine, cu săbii și ciomege. Când eram cu voi în toate zilele în templu, nu m’ați prins, dar ceasul acesta este al vostru și puterea întunerecului”.",
    "Ostașii, însă, nu dădù nici o atenție acestor vorbe ; ei scoborî valea Cedronului, trecù pârâul și merse dealungul zidurilor Hierhasulemului, îndreptându-se spre Sion.",
    "Socrul arhiereului, Hanan, acela care ordonase arestarea și pierderea lui Isus, erà capul Saduceilor, și al familiei din sânul căruia fuseseră aleși cei mai mulți arherei. El se bucură mult de reușita complotului și de înalta favoare ce i se acordase de a fi adus Isus mai întâiu la el.",
    "Interogatorul aci, fu scurt, căci clipele erau numărate, el îl trimise la ginerele său, la Caiafa, unde erà întrunit întreg consiliul.",
    "După acestea, Hanan chemă la sine pe Ahasverus, căruia îi mai dădù câteva instrucțiuni necesare, întărindu-l în înalta sa misiune de a susține mărturia adusă din Câmpiile Betleemului, singura pe care s’ar întemeia sentința ; apoi îl trimise și pe el la Consiliu."
  ],
  "20": [
    "Sala unde erà întrunit Consiliul Sanhedrinului, ocupà una din aripele principale ale vastei clădiri a Templului, pe muntele Sion, unde  Caiafa își aveà reședința.",
    "Vremea erà friguroasă, și deși târziu, cu toate acestea trebuià, chiar în noaptea aceasta să se isprăvească dezbaterile și formularea sentinței pentru pierderea turburătorului.",
    "Consiliul erà compus din membri aleși înadins pentru a lucrà contra Învățătorului, afară de câțiva cari erau pentru el.",
    "Ei erau așezați și împărțiți în doo tabere, dispuși astfel : Simon Leprosul, Ravaam, Ahia, Suvat, Rosmofiu, Putifar, Rifar, losef din Arimatea, Ioham - în dreapta; apoi : Heris, Nicodem, Diar-Avias, Sameas, Ravint, Eusafat, Ptolomeu, Peras, Mesas, Sameh — în stânga ; mai la o parte se vedeà Ahasverus, iar în mijlocul tuturor stà Caiafa, care prezidà Consiliul.",
    "După câtva timp se introduse acuzatul, legat, punându-l pe un scaun în mijlocul sălii, așà încât să-l poată vedeà întreg Consiliul.",
    "Erà de dreptul Sanhedrinului să se informeze despre vinovăția lui Isus ; pentru acest scop, Caiafa puse întâia întrebare acuzatului :",
    "— E adevărat că ești întemeietorul unei noui secte, care prin felul cum ea este înființată ațâți poporul la revolte ? e adevărat că gândești să strici legea ?",
    "Răspunsul trebuià auzit chiar din gura lui Isus, pentru a întărì și mai mult dezbaterile.",
    "Învățătorul știà bine însă, că orice va răspunde acestor vulpi, tot va fi condamnat, deci, ridicându-se în picioare, începù să vorbească:",
    "— „Eu nu sunt întemeetorul nici unei societăți ascunse, și nici propovăduitorul unor idei care s’ar teme de lege sau de lumină, și care ar aduce după sine revolte. Eu am vorbit lumei pe față, în totdeauna am învățat în Templu și în Sanctuar unde tot poporul erà adunat, iar pe ascuns nimic n’am vorbit.",
    "Iată, aceștia știu, tot ce am spus, adaogă el, arătând pe judecătorii săi”.",
    "Arhiereul părù lovit în amoru-i propriu și în demnitatea lui, de acest răspuns, ba ceva mai mult, văzu într’ansul o lipsă de respect din partea lui Isus față de dânsul.",
    "Ahasverus, care se apropiase încet de Dascăl, voind a lingușì și mai mult pe Caiafa, iar pe acuzat a-l afunda cât mai mult în fața membrilor Consiliului, pe motivul răspunsului lui Isus, îl lovì peste obraz cu palma și îi zise :",
    "— Așà răspunzi tu Arhiereului ?",
    "Isus, întorcându-se să vadă cine-l lovise, recunoscù pe omul care odinioară îl insultuse și-l batjocorise atât. Suferì și această lovitură și, cu o demnitate și blândețe care întrecea marginele blândeței omenești, îi zise :",
    "— „De am vorbit rău, mărturisește, probează acest rău ; iar de am vorbit bine, pentru ce mă lovești ?”",
    "— Taci, blestfamatorule... Vrei mărturii ? Ei bine, îți voiu aduce destule : Nu erai tu acela care pe câmpiile Bethleemului ai zis că poți dărâmà până’n temelii Templul acesta dela Hierhasulem, și că în trei zile îl vei reclădì din nou, nu de mână omenească ; pentru ce nu l’ai dărâmat, ca în urmă să-l reclădești ?",
    "— O... asta e prea mult, mormăi unul dintre membrì.",
    "— Vinovat este de moarte,—zise un altul.",
    "— Să se arunce peste hotar...",
    "— În lanțuri să se pună...",
    "— Blestfamatorule.. Blestfamatorule, urla un altul.",
    "— Nu răspunzi nimic la toate acestea ?",
    "Întrebă Arhiereul pe acuzat.— Pentruce nu te aperi ?",
    "Apoi vroind a răpì lui Isus răspunsul hotărâtor și ferm, pe temeiul căruia să se înceapă discuția, îi zise :",
    "— Te mai întreb odată : care îți este doctrina ?",
    "— „Am spus care îmi e doctrina, și cine sunt.",
    "„Învățătura mea se întemeiază pe lumină și pe adevăr din care se naște apoi iubirea și mila. Eu niciodată n’am vorbit lumii altceva, decât aceia ce părintele meu mi-a poruncit.",
    "— Și cine este părintele tău ?",
    "— „Tatăl tuturor oamenilor, acela pe care voi în orbirea voastră i-ați dat alt sens fără să-l cunoașteți ; acela în numele căruia voi toți ați ocupat ranguri și demnități, și pe care astăzi spuneți că-l serviți, dar în fond îl supărați mai mult cu spoiala și lustrul vostru din afară“.",
    "— De unde vii și unde mergi ?",
    "— „Când adeseori stam, uitat de mine însu’mi, confundat în rugăciuni și contemplațiuni în Grădina Măslinilor, se întâmplà câte odată să treacă vreo adiere ușoară de vânt, care îmi răcoreà figura. Ei bine, de câte ori a venit și a trecut, niciodată n’am oprit-o ca s’o întreb de unde vine sau unde se duce. Atât numai că îi simțiam farmecul nespus de îmbătător, și sgomotul ce-l făceà, trecând prin frunze.",
    "„Așà și cu mine. Pentruce mă întrebi de unde viu și unde mă duc ? Orice v’aș răspunde totul ar fi zadarnic.”",
    "— Dar ce ești tu ?",
    "— „Ce sunt ?”",
    "— Da....",
    "— „Sunt eu, și unul singur...”",
    "— Bine, dar pentruce vroești să strici și să desființezi legea ?",
    "— „Nu vroi să stric și să desființez nimic, din contră, am venit să înplinesc.”",
    "— Cum și ce să înplinești mai mult din cuprinsul legei, când legea e lege?",
    "— „Tocmai ; vreau să arăt lumei întregi ceace voi n’ați vroit să arătați. Vreau ca întreg poporul să cunoască și să înțeleagă ce însemnează lege. Voi ați ținut secretul acesta ascuns voo, n’ați dat nimic la lumină din câte ați știut ; eu vreau din contra ; vreau ca tot ce știu eu, să știe întreg poporul ; vreau să arăt lumei cât sunteți de mici pe lângă această lege, pe care voi ați tâlcuit-o și sucit-o în atâtea sensuri, și cum v’a plăcut.",
    ",,Nu pe legea aceia pe care voi ați arătat-o și ordonat-o poporului se întemeiază doctrina mea, ci pe fapte bune, pe adevăr, pe iubire și iarăși pe iubire”.",
    "— Ciudat om ! Murmură Suvat.",
    "— Ce inimă de aur ! zise Joham.",
    "— „Nu în legea voastră se cuprinde tot adevărul, și dacă se cuprinde, voi l-ați înțeles pentru voi într’un fel, și l-ați dat lumii într’altfel, așà cum v’a convenit mai bine.”",
    "— Într’adevăr că acesta este un om drept, murmură Rifar.",
    "— Dar de unde știi tu toate acestea ? Întrebă Caiafa pe Isus.",
    "— Nimic pentru mine e neștiut. Voi vă acoperiți capul cu filactere înguste, peste care vă puneți șervetul, vă învăluiți în șaluri scumpe, iar pe stradă mergeți copleșiți sub o povară grea, încât s’ar crede că purtați pe umerile voastre păcatele întregei lumi”.",
    "— Atunci tu dacă vorbești așà, trebue să fii cel mult așteptat, proorocit de profeții lui Israel. Spune drept, tu ești fiul lui lehova ?",
    "— „Da, eu sunt. Și în zilele gloriei mele, în acele zile cari nu vor zăbovì a venì, când nu numai voi, dar toți aceștia, și toți aceia cari nu m’au cunoscut, și nu m’au văzut niciodată, vor vedea cine sunt, de unde viu și unde merg. Căci drumul pe care voiu merge eu, nu-l cunoaște nimeni decât mie îmi este dat aceasta, prin voința aceluia care m’a trimes.",
    "— Auziți blestfamia lui ? Răbufnì deodată Arhereul. El se egalează cu Iehova.",
    "— Așa e... Adăogă unul.",
    "— Da l-am auzit și eu.",
    "— Mărăcinele trebue smuls.",
    "— Da moarte, la moarte... Strigă Ahasverus.",
    "— Dar de ce nu vă gândiți, că nu e nimeni cine să-l apere ? !... zise Iosef din Arimatea.",
    "— E singur amăgitorul. Adăogă Putifar.",
    "— La moarte, strigă din nou Ahasverus.",
    "— Da... Mai bine să piară un om, decât întreg norodul. Accento apăsat venerabilul Arhereu.",
    "— Cum, nejudecat ?... Ripostă Ahia.",
    "— Pentru acum, l-a judecat îndeajuns poporul.",
    "— Nu, nu poporul ; ci noi să-l judecăm. Adaogă din nou Ahia...",
    "— Dar pentru ce ei atât de mult partea tâlharului ?",
    "— Pentru că-i nevinovat. Răspunse acesta. Apoi adresându-se membrilor urmă : Sentința, să fie semnată de toți, căci cu adevărat omul acesta este nevinovat.",
    "— Bine... fie și așa... zise Caiafa ofensat.",
    "Apoi Arhereul rugă pe toți membrii să stea în locurile lor, iar dânsul formulă sentința în chipul următor :",
    "1  Să se lămurească de către consiliu faptul că Isus din Nazaret s'a făcut fiul lui Iehova, lucru cu totul nepermis.",
    "2 Să se lămurească, de către consiliu, blestfamia aruncată asupra templului.",
    "3 Din acestea să se constate vinovăția lui Isus.",
    "4 Să se lămurească de către consiliu și sa se arate pedeapsa meritată.",
    "Astfel sentința formulată, fiecare din membri erà ținut să-și scrie depoziția în felul cum va crede de cuviință, încheind-o prin propria-i semnătură.",
    "losef din Arimatea, Ahia și Nicodem, cetind-o și văzând cum erau puse întrebările își exprimară dorința, ca să se amâne lansarea ei, dar totul fu zadarnic căci Simeon Leprosul le apucă înainte și-și scrise depoziția :",
    "1 Ca să se supună acelei Pravili căreia se supun turburătorii.                                            Simeon.",
    "2 Dar pentru ce s’au pus Pravilele decât numai să se pășească...                                      Ravaam.",
    "3 Vinovatul nu va fi dat morței nefiind cunoscută vinovăția lui.                                                 Ahia.",
    "4 Nici o Pravilă nu hotărăște cu nedreptate asupra cuiva moarte. Ce, dar omul acesta a greșit ?",
    "Suvat.",
    "5Pentru ce s’au pus Pravilele, dacă nu se păzesc?                                                                Rosmofiu.",
    "6 Amăgitorul turbură patria și norodul; deci vrednic este de perzare.                                     Putifar.",
    "7 Pravilele nu s’au pus fără numai asupra făcătorilor de rele, deci dovedească-se vinovăția omului acesta, apoi să se osândească.                                                                                          Rifar.",
    "8 Cu totul va fi lucru rău și fără de cuviință, dacă nu se găsește nimeni în întreg orașul acesta, care să apere pe nevinovat.                                                                                       Iosef din Arimatea.",
    "9 Pentru ce să lăsăm pe omul acesta să se învinovățească de moarte fiind drept ?              Joham.",
    "10 Și drept de va fî, cu mult mai bine este să moară ; pentru că ațâță poporul spre turburate, prin sfaturile lui.                                                                                                                                    Heris.",
    "11 Oare Pravila osândește pe cineva, ne fiind cunoscută vinovăția ?                                 Nicodem.",
    "12 Fiindcă amăgește poporul, vrednic este de moarte.                                                   Diar-Avias.",
    "13 Să pierdem pe turburătorul, cel care s’a născut spre cea din urmă perzare a patriei.       Sameas.",
    "14 Ori drept, ori nedrept de va fi, de vreme ce n’a dat ascultare legiuirilor strămoșești, suferit nu este.                                                                                                                                         Ravint.",
    "15 Să se lege și în legături vecinice să se păzească.                                                           Eusafat.",
    "16 Și drept și nedrept de este, ce mai zăbovim ? Pentru ce, cât mai în grabă nu-l învinovățim, sau morței sau isgonirei peste hotar ?                                                                                      Ptolomeu.",
    "17 Mai bine este spre isgonire să-l învinovățim pe el, ori să-l trimetem la cezar.               Peras.",
    "18 De este drept să ne milostivim asupra lui, iar de este nedrept, să-l isgonim din țara noastră.",
    "Mesas.",
    "19 Astfel să ne purtăm cu dânsul încât să nu poată a ni se împotrivì. Iar de nu va voì să dea ascultare, să se pedepsească.                                                                                                      Sameh."
  ],
  "21": [
    "Astfel, depozițiile fiind terminate, trecù din mână în mână spre a fi cetite și judecate ; ajunse în sfârșit la Caiafa prezidentul consiliului, pe care după ce o cetì, trase dintrânsa următoarea concluzie pe care o supuse imediat aprecierii judecătorilor.",
    "— Șase din membrii anume : Ahia, Suvat, Rifar, losef din Arimatea, Ioham și Nicodem, au depus pentru Isus. Opt, și anume : Rosmofiu, Putifar, Heris, Diar-Avias, Sameas, Ravint, Ptolomeu si Sameh, au depus contra lui. Iar depunerile lui Simeon, Ravaam, Peras, Mesas și Eusofat nu sunt nici pentru, nici contra, afară de aceia a lui Simeon Leprosul care zice : „Ca să se supună acelei Pravili căreia se supun turburătorii.”",
    "De oarece Simeon consideră pe acuzat, ca pe un turburător, se poate deci pune și această depunere în rândul celor contra, cari în total fac noo ; deci, lăsând la o parte pe cele patru scoase afară ; numărul depozițiilor contra, năbușe numărul celor pentru; așa dar, acuzatul după sentința consiliului și după lege remâne condamnat. Cum însă, de mâine se încep Sfintele serbători ale Paștelui, și după lege suntem opriți în chip absolut a lucra, a judeca sau condamna pe cineva, zic, mâine în zori de zi și înainte de a mânca mielul Pascal, vom merge cu toții la Procurator, cerându-i învestirea și aprobarea sentinței, autorizând și dând ordin pentru executarea condamnatului.",
    "Apoi adresându-se lui Isus îl întrebă:",
    "— Ai ceva de zis, contra sentinței aceștia ?",
    "—„Nimic n’am de zis, căci dacă aș zice ceva, zadarnic ar fi, pentrucă voi tot nu m’ați crede ; iar de v'aș întreba ceva, nu mi-ați respunde, și chiar de mi-ați respunde, tot nu mă veți lăsa.",
    "Voi suferi toate dupe cum stă scris în scriptură și voi merge înainte până voi espia dupe voința supremă a Tatălui meu, iar nu dupe voința voastră.",
    "Pentrucă prin moartea mea care va sgudui pământul dela un capăt până la cesalt, voiu mântui întreaga lume de păcatul strămoșesc, voiu deschide credincioșilor ușile Împărăției Cerurilor, ușile, pe care voi le-ați ținut până acum închise”.",
    "— Și de acum unde mergi ?... Până unde mergi ?",
    "— „Drumul meu se sfârșește aici, fapt pe care l-am întrezărit încă de mult. Merg pe drumul necunoscut voo, pe drumul cel mai scurt și îngust care duce la Părintele meu.",
    "Dar vai aceluia care printr’însul m’a dat prins în mâinele voastre ; vai voo acestora care nu știți cine sunt ; mă veți chema mai târziu, veți face fapte și minuni pentru mine, mă veți aștepta, veți cere îndurare Tatălui meu, pentru patimile mele viitoare, iar eu în numele blândeței și ertărei care întrece orice margine, mă voi ruga pentru voi, dar în zadar, căci rătăcirea va fi mai grea la urmă decât acum'”.",
    "— Atunci, cu adevărat că tu ești Fiul lui Dumnezeu !... zise batjocoritor Ahasverus.",
    "— „Da eu sunt, și voi veți vedea ; atunci însă va fi prea târziu, totuși nu va fi nimic cu asta, căci toată fapta își ia răsplata ei”.",
    "— Trădătorule, tu ne ameninți pe toți ?",
    "— Blestfamatorule... zise altul.",
    "— Ghicește Rege cine este, cel care îți dă palme, dacă zici că ești fiul lui D-zeu! adăogă un altul care îi dădă o palmă pela spate.",
    "— Proorocește noo Isuse, cine este acel care te insultă ?",
    "— Prostituatule, mueraticule, mizerieordiosule cu ciungii, cu orbii și cu muții. Unde sunt toți aceștia acum, dece nu vin să te scape ?",
    "— Lasă’l, lasă’l că se teme de mânia poporului.",
    "— Rege, Rege unde’ți sunt legiunile ?",
    "— Dacă ai atâta putere cum zici, pentru ce nu te mântuești acum spre a scăpa de insulte ?",
    "— Mai umblă prin Hierhasulem călare pe asin !",
    "— Mai spune poporului să te primească cu „osana”.— Pietrele vor striga în locul poporului, sau și pietrele se vor resvrăti contra-ți...",
    "— Ferește-te, că mânia norodului a sosit și, vai ție de vei muri în timpul acesta.",
    "— Arată și noo o minune : Pe Lazăr l’ai înviat pentrucă Maria te iubea ; fă și aci o minune ca să credem în tine.",
    "— Dărâmă Templul și zidește’l ! Adăogă un altul.",
    "— Curățește casa lai Iehova. Urlă unul.",
    "— Paserile cerului își vor face cuib în scorbura capului tău... Mâine, toți te vor arăta cu degetul, și vor fugi de tine, chiar aceia cărora tu în prosteasca’ți mizericordie le vei fi făcut bine.",
    "— Unde’i Myriam ?... Unde’i Marja sora lui Lazăr ? Unde’ți sunt apostolii, credincioșii tăi apostoli ? Pentruce te-au părăsit? Rege !... Rege !... Rege !...",
    "— Rege ?...",
    "— Da ; Regele lui Israel...",
    "— Dar Cezarul, dar Ponțiu ?",
    "— Nu mai sunt nimic pe lângă. Regele lui Israel !...",
    "— Asta’i sminteala !...",
    "— Amăgire !...",
    "— Minciună !...",
    "— Turburare !...",
    "— Crimă !...",
    "— Vrednic este de moarte... La moarte cu Regele lui Israel !... Încheiă Ahasverus.",
    "— La moarte cu dânsul !...",
    "— Nu, mai întâi trebue să’l legăm ca să nu ne scape !...",
    "Și astfel batjocurile și insultele nu se mai sfârșiau. Unii îl ghiontiau pe la spate, și’l pălmuiau, alții îi scuipau peste obraz, alții îi smulgeau perii capului, alții îl sgâriau cu unghiile pe față ; dar Isus părea că nu vedea, că n'auzea, că nu simțea nimic, căci cu o puternică stăpânire de sine se închise in el însuși cu un singur gând, acela, de a îndura totul până la sfârșit."
  ],
  "22": [
    "Primele raze ale soarelui scăldau într’o lumină roșiatică de coloarea sângelui, întreaga grădină a măslinelor și toate locurile din jurul ei.",
    "Isus eșind din vasta sală unde i se hotărâse soarta, legat cu funii, în mijlocul insultelor, fu condus la Ponțiu.",
    "Prima aruncătură de ochi îi căzu peste grădina care ascundea atâtea suveniruri dureroase ; și întreaga lui viață de până acum îi trecu într’un moment prin minte ; se uită mult la grădina atât de mult iubită de dânsul, și în culmea unui spasm dureros care întrecea toate durerile lumei aceștia, trimise cel din urmă salut acelor locuri, în vreme ce lacrimi fierbinți îi inundau figura.",
    "Ar fi vroit să strige, să se roage să’l lase numai odată și pentru ultima oară să se mai urce pe Sion, să se afunde în sufletul acelei grădini, care numai ea singură îl înțelesese; ar fi vrut să se unifice cu copacii aceia seculari, și să le spună lor și numai lor toate durerile și suferințele lui ; să plângă când ei vor plânge, deșertăciunile și rătăcirile lumei aceștia ; în sfârșit să moară acolo nevăzut și neștiut de nimeni.",
    "Tocmai acum i se arătă în față tot trecutul și ciudata lui misiune, haina și vrăjmașa misiune care îl da morței fără nici o milă, căci el n’a simțit nimic din tot rostul acestei vieți. El a fost lipsit cu desăvârșire de tot, ce poate ceilalți tineri de seama lui au avut cu prisosință ; n’a simțit nici mila nimănui, nici bucuria vieței trecătoare, nici mulțumirea sufletească ; n’a avut cui să plângă și să’și spună durerile și scopurile lui, nu s’a găsit nimeni care să’l indrumeze, care să’l povățuiască, care să’l primească cald și sincer, căci era singur ; singur venise în lume și singur acum o părăsia.",
    "Câtă dreptate avusese Myriam atunci !...",
    "Dece n’a rămas cu dânsa în vila din Magdala ?...",
    "Acum era prea târziu și totul era sfârșit.",
    "Fu deșteptat din această reverie nostalgică prin ghionturile unui centurion, care’l văzuse că rămăsese în urmă de mulțimea care pornise înspre Cetatea Antonia, la Ponțiu."
  ],
  "23": [
    "În sgomotul surd al batjocoririlor și al insultelor, mulțimea trecù prin piața cea mare a Hierhasulemului, unde întâlnind și alți îndârjiți îi îndemnă să strige și să insulte pe acela care s’a declarat pe sine „Rege al lui Israel” și s’a făcut „Fiul lui Iehova”.",
    "Procuratorul în timpul acesta convorbea cu Felix despre Isus din Nazaret.",
    "Tânărul patrician povesti lui Ponțiu cum acest Isus îi răpise pe Myriam, cum dânsa captivată de vorbele pline de farmec ale galileanului, îl părăsise fără ca cel puțin să mai revie.",
    "Conchise prin a smulge cumnatului său promisiunea de a fi satisfăcut și resbunat pentru această trădare din partea lui Isus, iar Myriam să’i fie redată. Apoi plecă.",
    "Ponțiu cam șovăelnic cum era, promise în sfârșit, dar acum se gândea la mijlocul cum ar putea eși mai ușor din încurcătura în care fără voia lui, îl aruncase Felix.",
    "El găsi că această răpire n’ar merita nicio importanță, și la urmă ajunse la soluțià că toate sunt copilării de-ale cumnatului său, iar el, Ponțiu va ști cum să procedeze ca să iasă din capcană.",
    "În momentul acesta consiliul Sanhedrinului împreună cu Isus și cu mulțimea, ajunse deja în fața     Cetăței, în mijlocul strigătelor disperate și insultelor adresate Nazarineanului.",
    "Zgomotul devenise teribil și se părea că o revoltă se iscase.",
    "Procuratorul aflase despre arestarea lui Isus, pentrucă însuși șeful său de batalion luase parte la prinderea lui în grădina Măslinelor.",
    "Deci el, Ponțiu, se aștepta la o astfel de vizită ; eși dar în pretoriu în fața mulțimei și preoților.",
    "Sgomotele și insultele încetară pentru moment, rămâind ca să isbucnească mai la urmă, cu o mai mare violență.",
    "Din câteva întrebări ce le puse Procuratorul, află scopul acestei vizite, și’și exprimă neplăcerea de a’l fi amestecat și pe dânsul în afacerea asta :",
    "— Aveți legi, le zise el, deci luați’l voi, judecați’l și pedepsiți’l dupe legile voastre.",
    "— Noo nu ne este îngăduit a ucide pe nimeni, zise Ahasverus, fără autorizațiunea Cezarului sau reprezentantului său, aici.",
    "Ți-arătăm cauza pentru care am venit, și supunem cazul judecăței tale : Omul acesta resvrătește poporul, oprește poporul de a plăti dajdie Cezarului, el se numește pe sine Christos Împăratul, și Fiul lui Iehova.",
    "Ponțiu deocamdată fu uimit de puterea acestor cuvinte, se stăpâni însă și chemând pe Isus la dânsul, intrară împreună în hemiciclu, unde se așeză pe o canapea în fața unei mese triunghiulare, iar de cealaltă parte a mesei Isus remase în picioare.",
    "Procuratorul dupe ce măsură de sus până jos cu privirea pe tânărul din Nazaret, începù să discute cu dânsul :",
    "— Tu ești Împăratul Iudeilor ? ÎI întrebă el.",
    "— „Dela tine zici aceasta, sau alții ți-au vorbit despre mine ?”",
    "— Nu cumva eu sunt Iudeu ?",
    "Neamul tău, preoții și Arhiereii te-au dat mie ; spune deci ce ai făcut ; care este Împărăția ta?",
    "Isus vroind a lămuri pe Procurator în ale cărui întrebări întrezărea oarecare sinceritate, îi răspunse :",
    "— „Tu zici că sunt Împărat... Da ; Împărat sunt, în înțelesul spiritual al cuvântului, pentrucă împărăția mea nu face parte din lumea aceasta ; căci dacă împărăția închipuită de acei cari m’au adus la tine, ar fi din lumea aceasta, slujitorii mei s’ar fi luptat și împotrivit, ca să nu fiu dat Iudeilor.",
    "Împărăția mea, este Împărăția Tatălui meu ; Împărăția Cerurilor ; Țara pe care nimeni n’o cunoaște și care se capătă făcând voia și păzind preceptele aceluia care m’a trimes.",
    "Căci pentru aceasta m’am născut și pentru aceasta am venit în lume, ca să împrăștii, să mărturisesc adevărul, să arăt calea care duce la bine, la fericire, la fericirea supremă, care este în Împărăția Tatălui meu, despre care mulțimea adunată aci, vorbesc ca despre o Împărăție trecătoare.",
    "Împărat sunt în Împărăția veșnică a cerurilor care n'are nici început nici sfârșit ; acea Împărăție a sufletelor cari în viața asta de vis, au lucrat pentru și în numele Adevărului”.",
    "Vorbele lui păreau din altă lume, dintr'o lume de visuri, o lume sublunară, o lume din basmele arabe.",
    "Paliditatea figurei lui, nobleța și demnitatea, îi da aerul unui om prea din vreme consumat și istovit, iar privirea lui blândă, părea că vrea să caute mai mult în sufletul său azilul durerilor provocate de lumea din afară... Totul întrânsul erà Dumnezeesc.",
    "În jurul capului său se desprinse dintr’odată un nimb de raze luminoase care se mărea tot mai mult inundând hemiciclul în lumină, trecând cu desăvârșire dincolo de marginele lumei acesteia.",
    "Ponțiu era uimit.",
    "Uimită era și Claudia nevasta li, care împinsă de curiozitatea de a auzi și vedea pe Isus, venise aci.",
    "Dânsa când se gândeà că acest tânăr frumos despre a cărui existență nu putuse afla aproape nimic, să fie dat morței, ideìa aceasta îi producea atâta desgust și neplăcere.",
    "Ea rugă pe bărbatul său să nu ia în considerație nimic din cele ce spune mulțimea resvrătită, cântând scăpareà dreptului.",
    "Procuratorul promise și eși împreună cu Isus înaintea mulțimei, iar Claudia priveà și asculta desbaterile din năuntru.",
    "— Am întrebat îndejuns pe omul acesta și n’am găsit nici o vină într’însul.",
    "Ce pàră îi aduceți voi ?",
    "— El turbură pacea și smintește poporul, strigă din nou Ahasverus.",
    "— Auzi câte mărturisesc împotrivă-ți ? zise Ponțiu lui Isus. Nu răspunzi nimic ? Vezi cu câtă vină te împovărează !...",
    "— El s’a ridicat în contra legei, în contra noastră, în contra Templului chiar, lăudându-se că’l va dărâma și în trei zile îl va reclădì ; el a blestfamat pe Dumnezeu, și s’a făcut mai mare decât Cezarul.",
    "— Dar eu nu’l găsesc vinovat și vrednic de moaite, numai pentru acest motiv.",
    "— Dacă’l vei lăsa, nu ești prieten Cezarului.",
    "— Nu face nimic dreptului acestuia, zise Claudia care eșise afară.",
    "Ponțiu erà încurcat.",
    "Pe deoparte nevasta lui care susținea scăparea nevinovatului, pe dealtă parte mulțimea care devenise nerăbdătoare și furioasă.",
    "El însă vroia cu orice chip să scape pe Nazurinean.",
    "Pe vremea aceea și’n cinstea Sărbătorilor Paștelor, era obiceiul de a sc libera câte un criminal din închisoare.",
    "Pentru scopul de a scăpa pe Isus, Ponțiu dete ordin să se aducă un condamnat al timpului anume Varava, și adresându-se mulțimei zise :",
    "— Pe care din doi voiți să liberez ? Pe Varava ori pe Isus din Nazaret ?",
    "Capii legei cari se așteptau la această noo surpriză, instruise din vreme răspunsul și ca într’un glas strigă :",
    "— Ia-l pe el, și dă-i drumul lui Varava.",
    "— Nu voi liberà pe Varava, căci acesta este un criminal și merită să’și facă osânda. Voi libera pe Împăratul vostru.",
    "— Nu pe acesta, ci pe Varava !..",
    "— Dar ce voiu face cu Isus, căruia voi îi ziceți Christos ?...",
    "Ce voiu face cu împăratul Iudeilor ?",
    "Un strigăt răbufni din toate piepturile :",
    "— Răstignește-l ! Răstignește-l !...",
    "— Ce rău v’a făcut omul acesta ? Eu nu găsesc nici o vină de moarte în el...",
    "Strigătele furioase ale lui Ahasverus se uniră cu acelea ale mulțimei poporului, ale preoților și ale Arhereului :",
    "— Să se răstignească !...",
    "Procuratorul văzând că nu poate reuși pe tema aceasta, recurse la un mijloc cu totul roman, tot în scop de a scăpa pe acuzat dela moarte.",
    "El se duse din nou în hemiciclu cu Isus și dete ordin soldaților săi, ca să’l încoroneze pe cap cu o coroană de spini, iar în mână să’i pună o trestie în loc de sceptru Împărătesc, închipuind astfel pe Regii Asirieni, și lovindu-l cu bice ale căror sfârcuri se terminau cu bucăți de plumb, pelea i se crăpa și se sgâria, iar sângele curgea din lovituri și din obraji înpicături.",
    "După ce fu redus într’un hal de plâns îl scoase din nou înaintea mulțimei.",
    "— Ecce hommo !..",
    "Arhiereii și păzitorii templului când văzură pe Isus, ura lor răbufni ca vijelia și în toată furia strigau :",
    "— Răstignește-l, Răstignește-l pe El !",
    "Nu așa, nu : Să se răstignească, să se răstignească !",
    "Încurcat cu desăvârșire, turburat și nedumerit, Pilat cercă pentru ultima oară să scape pe Isus.",
    "— De unde ești tu ? ÎI întrebà el.",
    "Isus tăcù.",
    "— Mie nu-mi vorbești ? Nu știi oare că putere am să te răstignesc și să te liberez ?",
    "— „N’ai avea nici o putere asupra mea dacă nu ți s’ar fi dat de sus.",
    "La ce va folosì dacă mă vei liberà ? Voiu murì neștiut și necunoscut de nimeni, dar prin moartea mea voiu ispășì lumea de păcatele ei.”",
    "Ponțiu erà foarte mișcat, apoi figura palidă a Nazarineanului dealungul căreia picurau broboane de sânge și sudoare, îi rupeà inima ; el se adresă din nou mulțimei :",
    "— Voiu liberà pe Împăratul vostru.",
    "— Noi n’avem Împărat decât pe Cezarul, și dacă tu liberezi pe omul acesta, nu ești prieten al Cezarului...",
    "— Ia-l ! Răstignește-l... Rastignește-l !... strigau alții într’un glas.",
    "Ponțiu văzând că totul erà zadarnic se hotărî în sfârșit.",
    "El cerù un vas cu apă, și se spălă pe mâini în fața mulțimei, ca și când ar fi vroit să-și spele petele de sânge nevinovat al lui Isus, zicând :",
    "— Nevinovat sunt de sângele dreptului acestuia ; voi veți vedeà.",
    "Iar mulțimea vroind să sigileze complect autorizațiunea aceasta, strigă :",
    "— Sângele lui, asupra noastră și asupra copiilor noștri.",
    "Totul se sfârșise, și Isus scoborând treptele pretoriului, voi să înainteze înspre mulțime : pentru prima oară însă noțiunea gândirii și a stăpânirii de sine îl părăsise.",
    "De durere, dânsul șovăì și căzù pe una din trepte.",
    "Centurionul Cartafilos, portarul lui Ponțiu, văzându-l, îl împinse cu brutalitate și dându-i un pumn în spate îi zise :",
    "— Mergi Isuse !... Mergi mai iute pentru ce te oprești ?...",
    "Isus privindu-l cu asprime îi răspunse :",
    "— ,,Eu plec, dar tu vei așteptà până voiu venì...",
    "Și în urma acestor cuvinte el intră în mulțimea care-l aștepta să-l ducă din nou la consiliu pentru a-i dà crucea pe care aveà să fie răstignit la Golgota."
  ],
  "24": [
    "După ce Ponțiu termină înverșunata luptă ce avù să ducă cu mulțimea îndârjită, și cu tagma Fariseilor și Saduceilor, se retrase în Atrium unde erà așteptat de Claudia.",
    "Soarele se ridicase mult pe cer și căldura deveneà mai mare încât marmora cea albă a vastei cetăți ardeà sub arșița dogorâtoare a acestei zile.",
    "Un vânt ușor suflà din când în când dinspre părțile mării, care făceà ca frunzele cărnoase ale olivelor să tremure în spasmuri.",
    "Procuratorul veneà acum la tânăra și frumoasa lui Claudie, să-i povestească și să se justifice despre felul cum au urmat dezbaterile și cum s’a hotărât răstignirea aceluia pe care dânsa l’a susținut atât de mult.",
    "Dela un timp însă ea nu se simteà tocmai bine, un fel de oboseală o cuprinsese și o indispoziție totală pe care Ponțiu o datorà prea bruscei și mărci călduri.",
    "Acum stà întinsă pe o canapea de purpură ; el se apropie încet, și sărutând-o pe obrajii ei calzi și rumeni îi zise :",
    "— Ce faci, scumpa mea ?",
    "— Nimic, Ponțiu, te așteptam să vii să-mi spui ce s’a făcut cu acel Nazarinean. Și lăsă pleoapele în jos, ca și când i-ar fi fost somn.",
    "Urmă o clipă de tăcere.",
    "Numai vântul șuerà încet printre frunzele olivului de lângă fereastra deschisă a Atriumului ; pe când lăcustele și musculițele reânviate de căldura primăverii, ajutau ușoara șuerătură a vântului, prin sbârnâitul lor prelung.",
    "O clipă mai târziu, Claudia deschise ochii și zise :",
    "— Este adevărat Ponțiu, ceea ce s’aude despre dânsul ?",
    "— Ce anume, scumpa mea ?",
    "— E adevărat că el vindecà pe bolnavi, și orbilor le dà vederea ?",
    "— Da, e adevărat Claudia, după câte mi s’au spus. Pentru că însuși el este omul cel mai curios din câți am văzut. Sunetul vorbirei lui este cântecul melodios al vântului trecând printre frunze, iar privirea lui întrece orice margine de blândețe și bunătate.",
    "Din nou se făcù tăcere.",
    "Claudia se gândeà acum cu mai multă patimă la Isus, și nu știà cum să intre în fondul discuției despre doctrina Nazarineanului, despre credința, lui, despre totul în sfârșit ce ar fi putut s’o intereseze.",
    "Închise din nou ochii.",
    "Căldura creștea din moment în moment, iar aerul începù să se îmbâcsească de nori roșiatici cari se ridicau din părțile Tyrului.",
    "În clipa aceasta vestibulul cel mare al cetăței resună de sgomotul unor pași;  Claudia deschise ochii îndreptând privirile spre ușă și devenì atentă.",
    "Ponțiu se ridică repede și se duse să vadă cine este ; în acel moment însă Felix și Vitelius tocmai intrau.",
    "— Salut Ponțiu, zise Filix, și pe tine scumpă Claudie ; căldura de azi să vă aducă fericire și liniște la amândoui, iar viata ta, Claudio, să înflorească întocmai ca florile acestui tânăr oliv.",
    "— Salut Ponțiu, zise Vitelius, și doresc să întreci pe Tifus și pe fiul Filirei în conducerea acestui vas al vieței.",
    "Tinerețea și frumusețea ta Claudio să întreacă frumusețea femeei care a captivat pe prințul Frigian.",
    "— Vă salut pe amândoui, nobilii mei, fiți bine veniți ; iar zeii să vă aibă sub scutul lor, răspunse Ponțiu.",
    "Cei doi vizitatori se așezară pe canapele, privind pe Claudia.",
    "Vitelius după un timp oare care de gândire, rupse cel dintâiu tăcerea :",
    "— De multe ori plictiseala, indispoziția și chiar boala vin pe neașteptate, din cauza lipsei cu desăvârșire de subiecte noi și variate în viața de toate zilele.",
    "Și Felix care a venit prea de curând din Roma, poate să ne confirme asta.",
    "Din nenorocire stau aici ; mi-ar fi plăcut mai bine Alexandria Egiptului sau Babilonul Asiriei, dar prietenii mei nu mă lasă să-i părăsesc. Ce vreți, plictiseala se ține de mine, ca scaiul de lâna oaiei, și dacă n’ar fi bunăoară losef sau Nicodem sau Gamaliel cu care să-mi mai treacă urâtul și să mă distrez câte puțin, vă spun pe Jupiter, că nu știu ce m’aș face...",
    "—E într’adevăr plictisitor, murmură Felix.",
    "Apoi ca să schimbe șirul vorbirei adăugă :",
    "— Ce s’a făcut cu acel Nazarinean, Ponțiu ?",
    "— Nimic alt decât că l-am dat să-l răstignească.",
    "Claudia care ascultà, deschise ochii și zise încet :",
    "— Așà dar l-ai dat să-l răstignească ?",
    "— Da, pentrucă n’aveam cum face altfel. Deși...",
    "— Ce vroiai să zici Ponțiu ? întrebă Vitelius.",
    "— Voiam să spun că cu toate sforțările întrebuințate de mine pentru scăparea lui, n’am putut să reușesc.",
    "— Să-l scapi ? !... murmură Felix.",
    "— Da să-l scap.",
    "— Și pentruce ?...",
    "— Pentrucă.... Pentrucă este cu desăvârșire nevinovat.",
    "— Atunci cum dar l-au adus la tine mulțimea și mai marii preoților ? întrebă Vitelius.",
    "— Nimic mai simplu : Poporul acesta este atât de fanatic în ceea ce privește cultul lui și Legea, încât orice abatere dela armonia lor, dânsul o condamnă.",
    "Orice exagerațiune care trece peste limitele tâlcului vechiu al Pravilei, e pedepsită cu moartea.",
    "Pare-se că cumpătarea ar dominà sufletul lui dar nu-i așà, tocmai acum m’am convins despre aceasta.",
    "Când mi-au adus pe Nazarenean, la început de scârba ce o aveam pentru această turmă de mizerabili, vroiam să renunț a-l judecà eu, vroiam ca să nu mai fiu amestecat în afacerea asta și să scap de orice răspundere, care mi-aș fi atras-o în urmă. Ași — ți-ai găsit cu cine !...",
    "Dintr’odată au început să strige la mine cât puteau de tare, că acuzatul se ridică contra Legei, contra Templului, contra Dumnezeului lor însuși, făcându-se pe sine Împărat și fiul lui lehova.",
    "Puteți să vă închipuiți în ce situație critică mă găseam.",
    "Pe deoparte mulțimea aristocrată a Hierhasulemului, care’mi cerea într’una condamnarea ; pe de altă parte victima blândă care erà singură fără nici un ajutor. Am intrat cu el în Hemiciclu, i-am vorbit mult și l-am întrebat dacă într’adevăr este Împărat.",
    "Mi-a răspuns că da, dar împărăția lui nu face parte din lumea aceasta, că împărăția lui este țara necunoscută a fericirei eterne care se câștigă lucrând în viața asta trecătoare numai pentru adevăr, pentru milă, și mai presus de toate pentru iubire.",
    "După dânsul trebue ca mereu să iubești, să nu faci alt nimic în viață decât să iubești și tot mereu să iubești.",
    "— Ciudată doctrină !... Făcù Claudia.",
    "— Țineam să înlătur orice convingere de ură din sufletul acestor blestemați capi ai Legei, țineam cu orice preț să scap pe osândit de cruce, am încercat de doo ori, dar de doo ori am pierdut jocul.",
    "În cele din urmă, ca să-i mulțumesc și să le arăt că într’adevăr l’am pedepsit, am pus soldații mei de l’au bătut cu bice cu sfârcuri de plumb, până când sângele a început să țâșnească din corpul lui și de pe figură ; l’am încoronat cu o coroană de spini și în starea asta de plâns l’am adus din nou în fața lor, crezând că văzându-l în astfel de hal, se vor milostivi și-l vor erta.",
    "De unde ?!... Ca unul singur strigau la mine cu ochii eșiți din orbite :",
    "„Să se răstignească, să se răstignească”.",
    "Și tocmai acum văd greșala făcută de a mă lăsa să fiu amestecat în această afacere atât de grea...",
    "— Dar Nazarineanul ce făcea când îl biciuia ? Întreba Claudia.",
    "— Dânsul ?... Dânsul, parcă nu mai vedea, nu mai auzea, nu mai simțea nimic.",
    "Căci în timpul când soldații îl loveau cu bicele peste corpu-i gol, care sângera, el erà îngăduitor și blând ca un miel; iar când sângele curgea mai mult din rănile lui, ridicà ochii către cer și se ruga.",
    "Blândețea-i care întrecea orice închipuire omenească, resemnarea lui și chinurile la care l-am supus, crezând că-l voi putea scăpa, iscă în mine o remușcăre și un mustrat de conștiință atât de teribil încât fără voia mea începui să plâng de mila lui.",
    "Iar dânsul se uità la mine mai blând și mai dureros.",
    "De atunci Claudia nu-mi a dat un moment pace și stăruia neâncetat ca să-l scap.",
    "De doo ori am eșit din Hemiciclu ca să vorbesc acestor preoți înfuriați și acestei ticăloase mulțime ; dar ei într’un glas strigau cât puteau la mine : „Răslignește-l”.",
    "— Și tu, te-ai supus voinței lor !? zise Vitelius.",
    "— N’aveam ce face ; mă temeam să nu se nască revolte în oraș, și de vreo anonimă ce acești mizerabili ar fi fost capabili să trimită lui Tiberiu ; cum deja au mai trimes atâtea.",
    "Și apoi nu mă importă ; eu l-am judecat și am hotărât condamnarea lui în conformitate cu datinele acestei țări și cu prescripțiile ticăloasei legi de aici.",
    "Însuși filosofii noștri spun să rămâi rece când te afli în fața unor opinii cari se contrazic. Căci să vă explic :",
    "Am stat mult timp de vorbă cu Nazareneanul ; ei bine, m-am convins că credința și ideea ce avea, despre rolul său, întrecea limita.",
    "Ceva mai mult, și asta uitai să v’o spun :",
    "După dânsul, trebue ca în viața asta să te despoi de toate bunurile și drepturile tale de om, și să împarți totul cu cei lipsiți.",
    "Mai spunea că trebue să iubim de o potrivă pe toți oamenii, fără deosebire de națiune sau de rasă !... Ce ar deveni lumea atunci ?",
    "— Într’adevăr ciudată doctrină !... zise Felix...",
    "— El nu se îngrija câtuși de puțin de moartea lui, căci considerându-se ca „Fiul lui Dumnezeu”, credea și avea ferma convingere că acesta îl va învia.",
    "— Va învia ?... Și când ?... Întrebă uimită și nerăbdătoare Claudia.",
    "— Cu preciziune după trei zile dela moartea lui. Și asta îl face să nu se teamă de cruce, pentrucă chiar de n’ar învia, după dânsul, adevărata fericire începe după moarte.",
    "— Ciudată credință !... Murmură din nou Claudia. Și poporul striga „să se răstignească” ! !...",
    "— Ura, a pus stavilă oricărei porniri către fapte demne, la acest popor fanatic.",
    "Ei sunt în stare mai de grabă a cere omorârea cu pietre sau răstignirea, decât să primească doctrina acestui Nazarinean, chiar bună fie.",
    "Se pare că motivul principal care i-au determinat să ceară răstignirea lui, a fost iscat numai de arhierei și de tagma Fariseilor și Saduceilor cari se temeau să nu le întunece meritul ; și sunt convins pe deplin despre aceasta.",
    "Dar pentru el este tot una, viață ori moartea ; de altfel poți trăi fără să fii fericit, poți de asemenea muri și să fii fericit ; el crede și are ferma convingere despre aceasta, că fericirea o va găsi după moarte.",
    "— Dar de unde știe el toate acestea ?",
    "Ponțiu făcu o mișcare vagă, apoi urmă :",
    "— Mi-a spus că le știe dela Tatăl lui, care este Tatăl tuturor oamenilor; care este pentru acest popor, după cum Jupiter este pentru noi ; dar după Nazarenean acest Dumnezeu, este unul singur, bun, milostiv și Atotputernic.",
    "E ciudat într'adevăr, dar mult mai ciudată este minunata lui doctrină..., de aceea, am ținut cu orice chip să’l scap... N’am putut, și ca om ce sunt, mi-am spălat mâinele cu apă în fața mulțimei, spre a mă degajà de răspunderea ce mi-aș fi luat-o când am dat autorizațiunea pentru răstignirea lui.",
    "Procuratorul vru să mai spună ceva, dar se opri brusc, urmând a se gândì în sine la Nazarenean,... clătinând clin cap neâncrezător, ridicând umerii în mod vag, ca și când o îndoială teribilă l’ar fi cuprins.",
    "Vitelius și Felix se ridică să plece, dar mai înainte de a eșì, întrebară pe Ponțiu, când va fi restignirea....",
    "— Acum după masă chiar, dacă n’o fi și pornit convoiul spre Golgota.",
    "Voiu fi și eu acolo; sunt curios să văd pentru cea din urmă oară, și în ultimele momente pe acest nobil Nazarenean."
  ],
  "25": [
    "Timpul prânzului trecuse deja. Cerul limpede până acum se schimbă repede, căci nori groși, de culoare roșiatică acoperì întregul câmp de vedere de deasupra Hierhasulemului.",
    "Numai pe alocurea se vedeau crâmpee, crâmpee din albăstrimea îndepărtată a cerului. Solul pietros și pustietatea care se desmărginea dincolo de colinele ridicate ale Golgotei, da întregei naturi un aspect trist și posomorât. Zmochini și olivi cu frunzele nedesvoltate încă ascundeau privirii trecătorilor casele cu acoperișul drept risipite prin părțile mărginașe ale orașului.",
    "În aceste zile cu ocazia Sărbătorilor Peștelui, sosise pelerini din toate părțile.",
    "Se vedea împrejurul Hierhasulemului o întreagă colonie de streini, de oameni și de cămile. Din cetate curgea neâncetat pâlcuri, pâlcuri de oameni, care încă de dimineață veneau să-și apuce cele mai bune locuri, atrași de curiositatea execuțiunei.",
    "O masă enormă de vizitatori erà așezată deja pe colinele Golgotei, îndreptând din când în când privirile înspre oraș, așteptând ivirea convoiului.",
    "Grupul procuratorului, se arătă. Claudia erà într'o lectică purtată de patru sclavi puternici și vânjoși ; Ponțiu mergea aproape de soția lui, însoțit de Felix și de Vitelius, veniți unul să-și sature privirea și instinctul răsbunării, celalt să-și astâmpere curiozitatea și convingerea ce avea în ceea ce privește enigma morței.",
    "Claudia părea mai liniștită și mai veselă ca până acum, căci ceea ce Ponțiu povestise despre tânărul din Nazaret, îi cuprinse și îi răpise într’atât sufletul încât ea nu vedea în moartea lui decât o ușurare, o scăpare de toate suferințele îndurate în viață ; această ideie îi smulse orice altă noțiune de gândire.",
    "Totuși erà curioasă, prea curioasă încă să vadă cum va murì Isus.",
    "Mulțimea aceasta adunată aici, luase parte la multe execuțiuni, văzuse mulți oameni murind în desăvârșita lor seninătate ; dar instinctul covârșitor de curiozitate, de pofte și sete de cruzime, întrecea orice margine acum ; căci se vedeau copii cu capul gol și părul tuns, având numai la tâmple perciuni, încârlionțați, cari în nevinovăția lor copilărească pregăteau bolovani mari de piatra și pământ ca după supliciu să arunce în condamnat.",
    "Claudia privea uimită.",
    "Se întrebase până acum de atâte ori ce-i moartea, dar în înțelesul cum dânsa o explica nu era dumerită câtuși de puțin, mai ales când își aducea aminte despre cele ce'i povestise Ponțiu de Nazarenean.",
    "„Iata gândi ea că acea moarte care pentru noi este atât de groaznică, pentru acest Isus, ca pare azilul așteptat unde toate durerile își găsesc sfârșitul.",
    "Ciudat... Ciudat... Să fii chiar bătut cu vergi de fier și biciuit ; să vezi sângele cum țâșnește, din corpul tău, și să propovăduești semenilor tăi iubirea și mila, ceva mai mult, să-i binecuvântezi !...",
    "Înaltă și stranie virtute !...",
    "Unii doresc măriri, ranguri, sceptre și bogății, vesminte scumpe de purpură, mâncăruri alese, servi și servante multe ; el nu dorește nimic, el a trăit ca un păstor în mijlocul blândei sale turme, blândă ca și dânsul, învățând-o să fie cumpătată, să îndure fără murmur sărăcia și mizeria, insultele și batjocoririle venite din afară, să fie demni însfârșit de misiunea lor.",
    "El împrăștie printre auditorii săi adevărul, iubirea și mila, prin urmare el nu poate fi de loc rău pentru nimeni ; singur se duce la moarte, fără să se teamă de Cruce. Câtă diferență este între doctrina lui și aceia a religiunei noastre !... Pe când moartea noo ni se pare înspăimântătoare, îngrozitoare chiar după viața asta, în care am pus tot temeiul, pentru dânsul moartea nu’i nimic, dincontră o dorește, pentru că este azilul tuturor durerilor și suferințelor îndurate în acest vis trecător al vieței”.",
    "Claudia înțelegea acum puterea adevărului care strălucea în doctrina Nazareneanului.",
    "Poate că numai dânsa îl înțelesese mai bine ca toți aceia cari s’au alimentat dela focul cald al învățăturei lui.",
    "Odinioară Socrat spusese, „că mai presus de toate, adevărul este întâiul elan prin ajutorul căruia ne apropiem de Dumnezeu ; de acel Dumnezeu bun și Atot puternic care pregătește fericirea eternă pentru toți deopotrivă”.",
    "Și plecând dar dela ideia aceasta, conchise că „viața nu’i nimic, totul se găsește după moarte”.",
    "Claudia erà prea afundată în deslegarea acestei enigme, pentru a mai putea vedea ce se petrecea în jurul ei.",
    "Mulțimea se îngrămădise foarte numeroasă ; pe poarta cea mare a Justiției rămasă deschisă, năvăleau din nou pâlcuri de oameni, cari veneau să se unească cu grosul mulțimei de pe Golgota.",
    "Cu toții se grăbiau să apuce cele mai apropiate locuri de supliciu, spre a nu le scăpa nimic din amănunțimile execuțiunei.",
    "Se vedeau acum bogații și aristocrații Hierhasulemului, câțiva filozofi bătrâni ai Alexandriei care venise să aprofundeze și mai mult concepția lor despre moarte, singura enigmă, rămasă stranie și neexplicată. Ei formau o tagmă aparte, căci nu erau amestecați cu plebeia țăranilor însoțiți de femeile lor, ori cu curtezanele cu unghii roșii și sânul gol cari împrăștiau în jurul lor un miros tare de aromate și mirodenii.",
    "Târziu de tot se ivì și Consiliul Sanhedrinului în mijloc cu Hanan bătrânul roșcat, după care venea molatecul Caiafa pe cap încoronat cu deosebitu’i filacter prevăzut cu doo cornuri, iar pe după gât lanțul de aur de care erà atârnată placa aurită, semnul care da tonul înaltei lui misiuni și demnități.",
    "Se vedeau apoi imediat după acești doi, întreaga tagmă a Fariseilor și Saduceilor, pe cap cu toca în formă piramidală, legați sau nu peste dânsa cu șervete.",
    "Cocârjații aceștia cari înadins se gârboveau în fața lumei, să se creadă că ei sunt cei care cunosc rostul vieței ducând pe umerii lor întreaga povară a poporului păcătos.",
    "Seriozitatea și fățărnicia lor, ura lor profundă și încăpăținată, aerul lor rece și indiferent, îi făceau să difere mult de mulțimea vulgului.",
    "Procuratorul care împreună cu Claudia, Felix și Vitelius ocupase locurile reservate lor, prin apropierea cărora se așeză tagma întregului consiliu, sfida cu privirea-i scrutătoare, tagma acestor oameni hodorogiți și fanatici, a căror gândire ori concepție se învârtea în jurul urei născute într’înși din cauza tâlcului legii rău înțeles, din cauza acelui fanatism religios asupra lui Dumnezeu, căreia tocmai dânșii îi aduceau ca jertfă, pe Isus.",
    "Ponțiu îi judeca în creerul lui cu răceala romanului indiferent, nemulțumit pentru moment.",
    "Bătrânii aceștia smeriți în fața lumei, în sufletul cărora clocotea ura și perfidia cea mai josnică, viperile acestea blânde, cari fac din milostenia lor, paradă publică, smintiții și discreerații aceștia puși în capul legii și al templului, cari își dau în fața lumei aere de profundă mizericordie, bunătate și cinste, păreau că remân reci la toate pregătirile ce sc făceau pentru osânditul căruia, ei, cu câteva clipe înainte, în gura marc și’ntinsă până la urechi, îi ceruse restignirea ;— pentrucă el, prin doctrina      lui dăduse pe față toată ipocrizia și perfidia lor, toata minciuna cultului și faptele lor mârșave.",
    "Și era natural ca un astfel de om să nu poată fi suferit ; trebuia să dispară neapărat pentru liniștea lor și a poporului întreg, cum ziceau ei.",
    "Procuratorul fu deșteptat din cugetările lui de sgomotul făcut de mulțime, căci nici grosul poporului nu se lăsa mai pe jos în a cugeta și a discuta, fiecare cum credea mai nemerit, potrivit cunoștințelor lui.",
    "Unii puneau mare temei pe execuțiune, făcând între dânșii rămășaguri, anume, care dintre cei trei osândiți va fi crucificat întâi.",
    "Unii mai sceptici discutau cu aprindere, dacă familia Nazarineanului și frumoasele femei ale   Galileii, care până acum îl părăsiseră, vor lua parte la execuțiune.",
    "Alții se prindeau dacă apostolii vor venì....",
    "În sfârșit fel de fel dw supozițiuni, argumentațiuni și opinii se făceau și se aduceau pe tema acestei zile de serbătoare, care avea să le aducă câteva clipe de distracție."
  ],
  "26": [
    "În vremea aceasta convoiul plecând dela cetatea Antonia spre consiliu, unde Isus fu îmbrăcat în hainele lui, și încărcat cu greaua cruce, pornì spre Golgota.",
    "Ocoli vastul Palat al Macabeilor, străbătù în lung valea Tyropean, urmând drumul către poarta justiției.",
    "Isus mergea încet și liniștit.",
    "Figura lui erà searbădă și istovită, iar de-alungul ei alunecau broboane de sudoare.",
    "În acest drum dela consiliu și până la Golgota, lung de vreo mie de pași, convoiul avea să treacă prin fața casei lui Ahasverus, instrumentul plătit de Caiafa, acela care stăruise atât de mult în fața tribunalului și Procuratorului pentru restignirea lui Isus.",
    "Favoarea ce i se acordase chiar de Înaltul preot, adică, ca convoiul să treacă prin fața casei lui, îi mulțumea pe deplin conștiința și se gândea că nu muncise și lucrase în zădar, căci bătrânul Arhereu, îl îndopase bine cu argint ; stăruințele și minciunile lui găsise resunet în capul câtorva membri, și fură luate în seamă ; apoi el personal mai avea încă de lucru după cum ziceà cu tâlharul acela de    Nazarenean până ce se va termina execuțiunea lui.",
    "Dupe ce Isus fù dat de Procurator spre a fi răstignit, Ahasverus săltând de bucurie, sbură acasă unde îl aștepta nevasta și copiii lui, cu masa întinsă, încărcată poate pentru întâia oară cu mai multe feluri de bucate.",
    "Și dânsul ca orice aristocrat, vroia prin aceasta să dea zilei de astăzi un ton de serbătoare, înveselindu-se cu deliciosul vin de Hebron, pentru reușita complotului.",
    "Convoiul pornise deja de mult dela consiliu, acum era chiar în fața locuinței lui.",
    "Isus nu cunoștea a cui e casa ceia prevăzută cu stâlpi și prispă și care erà foarte mult scoasă în drum. Obosit de drum, de greutatea cea mare a poverei și de chinurile îndurate, rezemă crucea de unul din stâlpii casei, iar el se așeză pe prispă să se odihnească puțin, — vrând să facă cu chipul acesta un ultim popas până să ajungă sus pe colinele Golgotei care începuse să se zărească.",
    "Ahasverus cum îl văzù, găsì prilejul prin care să’și arate neântrecuta lui răutate animalică. EI eșì repede din năuntru ca împins de un resort puternic strein lui, și aruncându-se asupra lui Isus, începù să’l ghiontuiască, alungându-l de lângă casa lui și arătându’i cu ironie Golgota îi zise :",
    "— Acolo tălharule este de tine, nu aici.",
    "Isus care se depărtă puțin, în urma ghionturilor și brutalităților primite, întorcându-se și recunoscând cine erà acela care’l lovise, îi răspunse cu asprime:",
    "— „Eu voi remâne încă aci să mă odihnesc, dar tu vei merge”.",
    "Împins de acelaș resort cum eșise, Ahasverus intră în casă, și fără a zice un cuvânt își lo toca, bastonul și porni desculț spre Golgota pentru a fi față la execuțiune.",
    "Vroia să se oprească din mers, dar nu putea. Ura ce’i inspira odinioară Nazareneanul se schimbase pe dată într’o durere tăcută și profundă.",
    "El nu mai urmărea acum convoiul la Golgota, ca să’și sature pofta de lăcomia cruzimei, el mergea la locul unde blândul Isus va espia.",
    "Împins de o putere nevăzută, el înainta cu pași repezi, și cu vigoarea unui om de treizeci de ani, mergând tot înaintea convoiului.",
    "Ajunse în sfârșit... ; făcù un ocol mulțimei adunate, stătù o clipă și iarăși porni înainte și iar se întoarse, căci locului nu putea sta o clipă.",
    "Dinspre poarta justiției se putea observa acum eșind din cetate, mai întâi soldații romani, ale căror lănci străluceau din când în când la soarele ce se arata printre nori, apoi întreg convoiul înaintând încet și greoi.",
    "Se auzea sunetul ascuțit al lăncilor, care se loveau una de alta, mărit pe măsură ce se apropia mai mult.",
    "Soldații înaintau printre mulțimea resvrătită, care nu mai înceta cu insultele și batjocoririle adresate Nazarineanului.",
    "În mijlocul lor se vedeau cei doi osândiți, a căror față erà îmbuibată de viții și crime.",
    "Ei își duceau singuri obiectul de supliciu. Pe lângă ei mergeà un tânăr viguros, care încă duceà o cruce, dar care se vedeà că nu erà a lui,—căci îndată dupe dânsul între doi centurioni, veneà Isus din Nazaret.",
    "O manta de purpură, lungă până jos, erà aruncată peste haina lui, iar pe cap purtă încă coroana de spini, care îi strânsese fruntea atât de tare, încât îl înțepase și picături roșii de sânge îi curgeau de-a-lungul figurei, înehegându-se pe obraz ca niște boabe de rubin.",
    "Erà palid, de o paliditate extremă, și mergea încet cu un pas slăbit și șovăitor.",
    "Cum îl văzù această mulțime împestrițată, isbucnì deodată într’un tumult de injurii și batjocoriri.",
    "El păreà că nu vede, că n’aude nimic ; căci cu o vădită stăpânire de sine se pierdu într’o reverie mistică și dureroasă, care ar fi înduioșat inimile cele mai crude.",
    "Blând și ertător cu toți, el aruncă o privire mulțimei, cași când ar fi vroit s’o întrebe : „Ce rău v’am făcut eu oare”. Apoi ridicà ochii spre cer și se rugà.",
    "În această stare, nemurirea îl încoronase cu un nimb de raze strălucitoare, care se desmărgineau dincolo de pătrunsul cel nepătruns al firei, și întreaga lui figură, palidă, părea scăldată într’o aureolă supra lumească.",
    "Acum convoiul erà în fața lecticei Claudiei.",
    "Tânăra femeie putù să vadă foarte de aproape pe acel Nazarenean, despre care dânsa auzise vorbindu-se atât de mult.",
    "Înfățișarea lui nobilă, figura lui searbădă, al cărui instinct de milă și ertare întrecea orice concepție omenească, liniștea și seninătatea lui în fața morței, dădù să înțeleagă tinerei femei cât îi erà de scumpă și apropiată ființa acestui Nazarenean.",
    "— Claudia, Claudia !... strigă Ponțiu. Dar dânsa n’auzea nimic, și ochii ei nu vedeau altceva decât pe acel tânăr, peste figura căruia se resfrângea culoarea hainei sale.",
    "Erà cu totul abătută.",
    "Figura palidă și neânchipuit de tristă a lui Isus, picăturile de sânge, cari din când în când cădeau pe pământ, o mișcă atât de mult încât în momentul, când el stătù o clipă în fața ei, într’un spasm dureros, murmură printre lacremi :",
    "— Isuse, Isuse, mângâietorul sufletelor slabe, tu mergi pe un drum cunoscut numai de tine, drumul care duce la moarte, dar prin moartea ta, pregătești lumei fericirea eternă. Cât de greu este de străbătut acest drum necunoscut de noi.",
    "Unde mergi nobil tânăr al Nazaretului ?",
    "Acesta lăsă să’i cadă ochii pe fața scăldată în lacremi a Claudiei și recunoscu într’însa pe buna femeie a Procuratorului.",
    "Cu o nemărginită bunătate îi surâse răspunzându’i :",
    "— „Merg în Împărăția fără început și fără sfârșit a Tatălui meu, ca să pregătesc întregei lumi fericirea vieței eterne.",
    "Nu’ți va fi greu să străbați acest drum nobilă femeie ; prin mine se ajunge acolo, căci eu sunt calea”.",
    "Apoi cu un gest supraomenesc o binecuvântă și trecù înainte.",
    "Claudia căzù pe lectică murmurând :",
    "— Tu... numai tu știi să dăruești lumei fericirea, în schimbul chinurilor care te așteaptă.",
    "Tu ești viața și fericirea...",
    "Isuse ! Isuse !... Neântrecut în blândețe și’n dureri !...",
    "Și’ntr’un spasm nebun de revoltă, vrù să se repeadă la locul supliciului, să’l smulgă de acolo și să’l ascundă acestei mulțime înverșunate, care se înfuriase mai tare...",
    "Ponțiu, turburat, emoționat fără a putea zice o vorbă, șovăelnic, apucă în brațe pe tânăra femeie, reținând-o lângă sine.",
    "— Isuse, Rege al Împărăției eterne !... strigă Claudia. Isuse care’n schimbul iubirei primești crucea !...",
    "Oh !... Moartea... Moartea, binefăcătoarea moarte !...",
    "Isus îi mai aruncă o ultimii privire plină de promisiuni, o binecuvântă din nou, apoi se duse spre locul unde trebuia să se înalțe cele trei cruci.",
    "Claudia îl pierdù din ochi; dar pentrucă locul supliciului erà ceva mai ridicat, ea putù să vadă încă odată figura lui...",
    "Mulțimea se îndesa foarte aproape de Nazareneanu, încât soldații fură nevoiți să se servească de ajutorul lăncilor, ca să o îndepărteze, spre a nu’i mai încurca în pregătirile răstignirei.",
    "Un vânt puternic începuse din momentul când cei doi tâlhari fură înălțati pe crucile dela margine.",
    "Soldații se apropiată de Isus și'l desbrăcară de vesminte ; deodată o mare parte din mulțime începù să strige :",
    "— Pentruce nu te aperi Rege ? Pentru ce’i lași să te desbrace, și să te răstignească ? Unde’ți sunt legiunile?...",
    "Apoi cu toții răbufnì într’un râs batjocoritor, urlând și rânjind.",
    "Dar soldații însărcinați cu execuțiunea, păreau că n’aud aceste strigăte, căci dupe ce Isus fù desbrăcat, dânșii îl trântiră la pământ ca să’l țintuiască pe lemnul orizontal. Îi întinse bine mâinile, apoi ca ajutorul ciocanelor îi bătù în palme piroane, care la început făcea un sgomot surd, până ce s’ajungă la lemnul care l’a străbătut până dincolo.",
    "Sângele țâșnea din mâinile pironite ale Nazarineanului, dar dânsul nu scoase nici cel mai mic gemăt, nici cel mai mic suspin.",
    "Îndură aceste chinuri cu o vădită seninătate și stăpânire de sine, căci înainte de a-l pironì, refuzà chiar băutura amețitoare care i se dete, menită să-l facă nesimțitor de orice durere.",
    "În momentul acesta un om eșì din mulțime ; Toma, servitorul de odinioară, mut, acela căruia Isus îi dăruise vorbirea, lângă lacul Genisaret. El se repezì în mijlocul soldaților ; ca și cum nu s’ar fi temut de nimeni, și cu o voce răsunătoare dar dureroasă, strigă :",
    "— Am fost mut din naștere și omul acesta m’a făcut să vorbesc ; iar acum vo i îl răstigniți !...",
    "Apoi și mai accentuat :",
    "— Liberatorule al încântătoarei vorbe ! Fără nici o temere te proclam mai presus de lumea aceasta :   Adevărate fiu al lui David și Mesia !...",
    "Deodată se făcù o tăcere ca de mormânt și toate privirile erau îndreptate spre servitorul celebrei curtezane.",
    "— Ai auzit Felix ?... zise Ponțiu cumnatului său.",
    "— Da, murmură acesta.",
    "— Dl a vindecat pe toți aceia cari veneau la dânsul și în schimb ei îl răstignesc acum !... murmură buzele tremurătoare ale Claudiei.",
    "— Într’adevăr, că acesta a fost un om extraordinar... adaogă Felix.",
    "— Te convinseși acum cine este Isus din Nazaret ?... întrebă Vitesius. ÎI mai urăști Felix, cum îl urai odată ?!...",
    "— Păcat să moară un astfel de om !...",
    "— Pentru el însuși moartea e o plăcere, căci e convins că după moarte va aveà pregătită viața fericirei eterne.",
    "— Cine știe ce va mai fi și acolo !... murmură Felix.",
    "— Tu vorbești Felix, așà ?... întrebă Ponțiu mirat.",
    "Tânărul patrician tăcù.",
    "În timpul acesta soldații terminând lucrarea cu pironirea mâinilor în lemn, ridică în sus pârghia orizontală împreună cu corpul lui Isus care atârnà, și o înălță până la scobitura de întretăere, unde o fixà de stâlpul îngropat în pământ. După ce și aceasta fu gatà, ei țintuiră și picioarele condamnatului.",
    "Când totul fu terminat, după porunca Procuratorului, soldații romani puse în vârful crucei o tablă cu inscripția : „Isus Nazareneanul, Regele Iudeilor”. Cuvinte de insultă și ocară aruncate poporului preoților și întregului Consiliu.",
    "Crucea lui Isus erà mai înaltă ca a celor doi criminali ; din răni și de pe frunte, sângele îi picurà pe pământ.",
    "O liniște adâncă și supraomenească îl cuprinse și numai din când în când ridică ochii spre cer, în semn de rugăciune.",
    "Nori groși se adunau din toate părțile cerului, învăluind atmosfera într’o pânză gălbue-roșiatică, încât întreaga fire părea că înoată într’un amurg straniu, nemai văzut până acum.",
    "Aerul cald, devenea tot mai greoi și mai îmbâcsit.",
    "Norii se apropiau tot mai mult de păreau că vor să se năpustească peste popor, peste solul arid și pustiu, peste oraș. Furtuna începù să vâjie cu o putere înspăimântătoare. O umbră stranie învăluià cele trei corpuri întinse pe cruce.",
    "Isus păreà, în mijlocul întunecimei aceștia, ca înconjurat de o aureolă strălucitoare, care inundà de lumină locurile de prin prejur și fețele poporului uimit.",
    "Din neguri se auzì o uruitură puternică și înfundată care străbătù cerul din răsărit spre apus, pierzându-se în adâncimea depărtării.",
    "O clipă după aceasta, o scăpărătură orbitoare, lumină cerul despicând norii, apoi urmă o trosnitură puternică care sguduì pământul până în adâncimile lui. O umbră și mai stranie urmă trozniturii încât s’ar fi crezut că se apropie sfârșitul lumei.",
    "Prin apropierea Claudiei se auzeau suspinele lui Myriam, ale surorilor lui Lazăr și ale lui Maryam, mama lui Isus, cari tocmai acum putură să se apropie de Calvar, când mulțimea înspăimântată alergà de colo până colo în dezordine. Câțiva cari veniseră mai în urmă, se întrebau între dânșii de unde toate acestea, alții mai convinși de greșeala comisă, strigau :",
    "— Cu adevărat că s’a crucificat un om drept.",
    "— EI propovăduià Adevărul !",
    "— El învățà lumea să se iubească.",
    "— El tămăduià bolnavii...",
    "— EI învià morții !...",
    "Iar alții strigau :",
    "— lerusalime, lerusalime. care ucizi pe profeți...",
    "— Nenorocire ție, sacră și sfântă cetate a lui David !",
    "O altă voce urlă cu turbare :",
    "— Pământul se clatină...",
    "Un snop de scântei strălucitoare inundă   și furtuna se deslănțuì în toată furia. Întreaga atmosferă păreà mâniată pe pământ, cătând să-l extermine.",
    "— Pământul se cutremură... se auzi din nou o voce din mulțime. Cei mai mulți fugiră ; alții de frică ședeau țintuiți locului, îndesându-se cât mai aproape de Calvar, ca și când ar fi vrut să-și caute acolo scăparea.",
    "Din nou se auzì o uruitură puternică care cutreeră cerul dela un capăt până la altul... Palid, de culoarea cerii, ochii Nazareneanului căutau pentru ultima oară spre cerul mâniat, ca și cum ar fi vroit să zică o rugăciune. Dar capul i se înclină ușor pe piept, iar ochii lui, rămași întredeschiși, păreau că privesc în mod straniu pe femeile cari plângeau jos la picioarele crucei.",
    "Încet, încet, scânteia vieții dispăreà ; paliditatea deveneà tot mai mare. Vrând să facă încă o sforțare, el cercă să ridice din nou ochii spre cer, dar ei căzură in jos, obosiți și ficși.",
    "— Totul e sfârșit ! murmură el încet.",
    "Femeile Galileiene : cele doo Myriame, Marta și Mariam, cari nu-l pierdură o clipă din ochi, isbucniră deodată într’un plâns înduioșător.",
    "— A murit !... zise Myriam din Magdala, printre lacrimi.",
    "— A murit !... adaogă Myriam sora lui Lazăr.",
    "— A murit !... repetă Ponțiu.",
    "— Da, e mort de acum !... adaogă Claudia izbucnind în hohot de plâns.",
    "În momentul acesta un centurion înfipse lancea în coapsa Nazareneanului.",
    "Întunerecul de până acum, gonit, se împrăștià ; norii fugeau ca niște umbre trecătoare, iar pe ici pe colea se arătau petice, petice din seninătatea cerului adânc...",
    "Deodată soarele năvălì mai puternic, mai arzător ca mai ’nainte.",
    "Corpurile răstigniților se lumină dintr’odată, de asemeni fețele adunate, cari rămăseseră încă pe Calvar.",
    "Acum când furtuna trecuse și când soarele luminà din nou pe mortul răstignit, mulțimea parcă își venise în fire... ea se apropià tot mai mult de cruce, strigând în batjocură :",
    "— Isuse, Isuse, cel care dărâmi Templul si’n trei zile îl ridici ; de ce nu te cobori acum de pe Cruce ?...",
    "Claudia priveà în extaz acel chip mort care încă mai păstrà frumusețea de odinioară.",
    "O îndoială de nedescris îi cuprinse sufletul, când se uità la brațele înțepenite ale osânditului ; și cu o voce desnădăjduită, ca și când ar fi vorbit sieși, zise :",
    "— Crezi, Ponțiu, că el va învia ?...",
    "Procuratorul chinuit și el de aceeași îndoială, făcù un gest neobișnuit și răspunse :",
    "— Cine știe...",
    "Din aceste cuvinte el lăsă a se subânțelege că nu-i venea să creadă în învierea lui Isus.",
    "Dar mulțimea se măreà și se îngrămădeà tot mai mult în jurul crucei, strigând :",
    "— Rege, Rege, unde-ți sunt legiunile ?",
    "— Coboară-te de pe cruce...",
    "— Tu ai înviat pe Lazăr, de ce nu te înviezi și pe tine acum ?",
    "— Coboară-te de pe cruce !",
    "— Coboară-te !... strigă desnădăjduit Felix ; vindecă-mi rana făcută de tine ; redă-mi liniștea și seninătatea vieții, și voiu crede într’adevăr că tu ești fiul lui Jehova și Mesia.",
    "— Coboară-te !... făcù Ponțiu din adâncul inimei și arată-ne că în adevăr ai fost nevinovat.",
    "— Coboară-te !... zise în cele din urmă Claudia. Adu-mi liniștea fericirii eterne și vei avea sufletul meu.",
    "Seninătatea se întinse peste tot cerul și deasupra Golgotei nu se mai vedeà nici un nor.",
    "Toate locurile dinprejur, împreună cu orașul, păreà ca o panoramă după această furtună, erau luminate în chip mistic încât se credeà că soarele își schimbase culoarea luminei.",
    "Procuratorul se hotărî în sfârșit să plece, și cei patru sclavi ridicară lectica Claudiei pe umerii lor și porniră cu toții în spre oraș, mergând încet și tăcuți.",
    "Felix își mai aruncă încă odată privirile spre Calvar, unde lăsase pe Myriam plângând, apoi își urmă drumul, trist și gânditor."
  ]
}