{
  "1": [
    "Iubită Angelo,",
    "În curând voiu fi fericită. Tata ’mi-a făgăduit de soţ pe Sorin, pe mult adoratul Sorin. Câtă fericire inchide inima mea astăzi, cuvântul ‘mi e prea slab ca să ’ți-o poată desluși. E un inger. De o frumusețe fermecătoare este bun, blând, apropiat. In fața’i senină se răsfrânge lot adâncul sufletului său calm, îngăduitor și bun. Fruntea’i albă, pururi lină, adumbrește cugetu’i clar, o inteligență vie.",
    "Vecinic îmi răsună in minte timbrul limpede, seducător de dulce al vocei sale melodioase și sonore. Da, în ochii săi melancolici și blânzi am adâncit tot rostul visurilor mele de până acum.",
    "Părinții mei văd în calmul privirei sale toată liniștea bătrânețelor lor... Sorin nu este numai întruparea visurilor mele tinere, ci e speranța casei noastre întregi. De astăzi sunt a lui Sorin și voiu fi a lui nu numai cu inima ci cu tot cugetul și toată voința. Cât îl iubesc singură inima mea ar putea să ’ți-o spună; cât il aștept cugetul ’mi-e prea fermecat să te facă s’o înțelegi. Azi inima mea, cugetul meu, existența mea toată, sunt pline de dânsul . . ."
  ],
  "2": [
    "Iubită Dora,",
    "..................................................................................................................................................",
    "Aștept nerăbdătoare să te văd încununată cu mirt. Vreau ca la sânu’ți cast să înflorească cel mai mândru dintre crini, alături de inima ta curată să știu că bate cel mai nobil puls, pe buzele’ți roze înflorind etern surâsul primăverei...",
    "Tu ce din inimă îmi faci parte, vreau ca alesul tău să fie blând ca visul tău și vreau ca visul tău să aibă izbânda fericirei...",
    "...................................................................................................................................................",
    "Angela.                                                     . . .    12 Aprilie 1893.",
    "Dorită Angelo,",
    "................................................................................................................................................................................................................................................................................................",
    "E primăvară. Pe câmpiile înverzite miile de flori surâd de soare și senin, păsărelele ciripesc imnul chemărei la viață, izvoarele plâng melodios cântecul iubirei. Natura liniștită varsă seva ei în tot ce ’i pământesc.",
    "Dar ce voce mă chiamă acolo unde tră- esc atâtea frumuseți? Ce avânt, ce farmec negrăit imi topește sufletul in surâsul zilelor strălucitoare? Ce dor mă poartă in liniștea de templu a pădurilor ca în singurătatea lor să ascult impunătorul freamăt? Ce vis mă înalță pe colinele surâzătoare de podoaba măestritei vremi?",
    "Înțeleg: este el în toate frumusețile acestea. e surâsul său blând în surâsul florilor plăpânde, vocea sa în vocea ce răsună la izvoare, privirea sa în zâmbetul ceresc al zilei, bunătatea și calmul său în liniștea și bunătatea ce coboară din senin... Natura toată este plină de dânsul... Și către el mi se înalță cugetul, iar inima mi se înalță ia cer, și rog... căci cerul tot este plin de iu-birea lui... Cugetu’mi se înalță la dânsul, inima mi se înalță la cer, în inima mea e veșnic primă-vară...",
    ".....................................................................................................................................................",
    "Iartă-mi azi accentele de fericire, căci numai tu iubitoare și senină ai fost pururi părtașa lor.",
    "Dora.              . . . 11 Aprilie 1893",
    "Iubită Dora,",
    "............................................................................................................................................",
    "E pururi primă-vară in inima mea când fericirea ta 'mi zâmbește.",
    "E senin in cer și pământu’i plin de viață când norocul tău mă luminează.",
    "Pricep slovele tale și in surâsul fermecătoarei vremi simt iubirea ta, simt inima'celui adorat de tine.",
    "Prea mult asemenea ție trebue să fi fost Sorin ca să pătrundă atât de adânc în sufletul tău. Și pe cât ii iubești tu, simt că și eu îl iubesc, căci doar inima ta e inima sa astăzi.",
    ".......................................................................................................................................",
    "Angela.. . .  20 Aprilie 1893",
    "Dorită Angelo,",
    "Din zi în zi mai intimi ’mi-am îngăduit să întreb pe mult așteptatul meu : «Mă iubești tu Sorine ? Sunt ochii mei cari te ademenesc, sau în inima mea tu ai descoperit visul fericirei tale?",
    "El ’mi-a răspuns :",
    "«Sunt anii când totul tace ’n mine ca s’ascult numai glasul inimei. Inima mea e deschisă astăzi. Glasul ce’l ascult este cântecul iubirei...",
    "Ce simt, ce vreau, ce caut ?",
    "Caut un suâlet bun, îngăduitor și mare în care să se topească tot sufletul meu. . .Te caut pe tine... O,  noaptea când vecinicul in tuneric din cer tăcut s’a coborât peste văi și dealuri, singur in fața privirilor eterne simt un gol imens în sufletu-mi neliniștit... Și sufer... și plâng... și aștept... Și totuși firea întreagă e adâncită ’n liniște și ’i plină de bunătate cerească..",
    "Te aștept pe tine. Imaginea blândă ce pururi ’mi-a alintat tinerețea se desprinde azi din visul meu.. Aproape de mine astăzi o regăsesc in făptura ta.",
    "Nu te iubesc? Dar mă iubești tu și iubirea ta e făgăduința fericirei mele».",
    "....................................................................................................................................................",
    "Astă-seară schimbăm inelele și plâng că ești așa departe și că nu poți sărbători și tu zorile fericirei mele...",
    "Dora.                                                                                                                 . . . 22 Aprilie 1893.",
    "Iubită Dora,",
    "..................................................................................................................................................",
    "E un noroc să găsești un bun tovarăș în viață. L’am căutat zadarnic și cred că întâia voastră grije, tineri' fermecați de visuri, e să vă îngrijiți de cel căruia îi veți încredința iubirea, viața voastră...",
    "Că tu ai găsit soțul fericit, acelaș cu inima, cugetul, cu visul tău, nu am de cât lacrămi de bucurie, dar tu mai fericită de cât mine, crede-mă iubită Doro, că eu zadarnic am căutat pe calea durerei raza de nădejde și simt că voiu muri de urâtul că n’am putut găsi încă un bun tovarăș in viață...",
    "..................................................................................................................................................",
    "Angela.",
    ". . . 2 Maiu 1893.",
    "Dorită Angelo.",
    "Cuget doar la nunta mea.",
    "În templul primă-verei, surâzător de soare și senin, împodobit cu cer de azur, cu coline și văi înverzite, sub imensul de parfum și de lumină, am dorit atâta să punem cununiile...",
    "Visul meu iși va vedea acum ziua. Astăzi e hotărit ca în biserica după moșia Prundul să arătăm și celui atotputernic unirea noastră. Mai departe de oraș, de sgomot și de răutatea omenească și mai adânc in sânul naturei liniștită și voioasă să văd pe fruntea lui și să simt pe fruntea mea cununa fericirei visate.",
    "Plânsul vioarelor ’mi-ar turbura prea mult seninul; nu vreau s’aud suspinul lor ci din tufișul verde s’aud visând privighetoarea...",
    "Nu vreau covoare de mătase ; covorul verde de iarbă să ne aștearnă calea...",
    "Pe sub salcâmi, zefirii să șoptească fericirea noastră; in depărtări pârâul povestind doar dragostea mea și a lui...",
    ". . . 4 Maiu 1893.",
    "Iubită Dora,",
    "..................................................................................................................................................",
    "Vreau ca viața voastră să fie senină ca cugetul tău astăzi, alt dor să nu aveți decât dragul vostru și să n’aveți altă durere decât iubirea voastră... Lumină în toată viața voastră, alt cuget să nu aveți decât gândul iubitei, pururi aproape să vă fie speranța, eterna voastră grije să fie ziua de azi.",
    "Angela.",
    ". . . 12 Maiu 1893.",
    "Dorită Angelo,",
    "......................................................................................................................................................",
    "În ochii mei strălucește azi doar zâmbetul lui Sorin, in auzul meu vocea sa e cuvântul fericirei mele. Sorin privește în mine întreg viitorul, eu simt că renasc de fericirea sa.",
    "Azi toți îmi vor binele, toate îmi surâd, cerul e pururi senin, în sufletul meu e lumină. Am uitat de urât, de dor și de pustiu... Pustiul nu e nicăeri: e doar în sufletele întristate... La gândul lui Sorin e numai farmec pe pământ...",
    "Toți mă îmbrățișează. Cei cari m’au uitat își amintesc de mine.",
    "Prietena mea Lucia ’mi-e aproape nedespărțită. Ea, care atât l’a iubit pe Sorin in loc de a’și vedea visul zdrobit alături de mine, azi strălucește de fericirea de a’mi stă pururi alături...",
    "Dora.                                                                                                                         . . . 14 Maiu 1893",
    "Iubită Dora,",
    "..............................................................................................................................................",
    "Îmi scrii despre intimitatea Luciei. Cunosc bine pe prietena ta. Pururi zâmbitoare, sub farmecul zâmbetului senin ascunde norii sufletului său pătimaș, și nu cred ca dragostea sa să fie prea mult de’ inima ta aproape. Dacă e bine să’ți împrietenești protivnicii, în căznicie e bine să-'i înlături. Cel mai rău nu-’i acel ce-’ți poartă ura, ci-’i   acel ce simulând iubirea pătrunde prea adânc in intimul tău.",
    "Pe Lucia o cunosc și de dragostea sa n’ași dori să te bucuri prea mult vre-o dată...",
    "Angela.                                                                                                                    . . . 18 Maiu 1893.",
    "Dorită Angelo,",
    "......................................................................................................................................................",
    "Florile pe care tu ini le-ai trimes Ie păstrez pentru ziua cununiei. Ele sunt semnul prieteniei, iubirei tale și țin să mă împodobesc cu ele în ziua solemnă.",
    "Totuși n’ași erta nici-odată ca trandafirii din obrajii tăi să lipsească din buchetul florilor tinere ce-’mi vor împodobi balul...",
    "......................................................................................................................................................",
    "Te aștept. . .",
    "Dora.. . . 25 Maiu 1803",
    "Scumpă Angelo,",
    "..................................................................................................................................................",
    "Ai fost la nunta Dorei, ai sărbătorit fericirea ei și cred că păstrezi cu drag in mintea ta suvenirul frumoasei sărbători...",
    "Scrie-mi Angelo, de clipele trăite la nunta Dorei, cu farmecul cuvântului tău redă-mi farmecul ce a trăit in mijlocul vostru și impărtășește-mi și mie din imaginele ce ‘nfloresc in mintea ta la amintirea fericitei sărbători.",
    "Ana.. . . 27 Maiu 1893.",
    "Iubită  Ano,",
    "Nunta Dorei a avut loc la țară: cununia în biserica pe care părinții săi au clădit-o pe moșia Prundul, dată acum de zestre, iar balul în casele moșiei.",
    "Să ’ți-o descriu așa după cum vrei tu, 'mi-e greu, de oare-ce imaginele căpătate îmi trăesc prea vii in amintire, îmi sunt încă prea aproape. Totuși iți voiu povesti in scurt cele petrecute.",
    "Am pornit cu toții din oraș în trăsuri deschise. Eram puțini la număr: mirii cu părinții lor și câți-va prieteni cari ’i-au iubit mai mult. Toți eram veseli căci mergeam să sărbătorim o fericire, toți ne surâdeam, iar vremea splendidă ne surâdeă și ea căci natura întreagă eră în plină sărbătoare.",
    "În mijlocul cămpiei ne-au eșit in cale colăcerii. Flăcăii din Prund veneau să întâmpine pe ferici ții miri, călări, gătiți cu ilice roșii, cu panglici felurite la pălării și cu bete bogate la brâu. Ei purtau brazi în mâini chiuind de răsună văzduhul, Erau atât de mulți că umpleau șoseaua și resfirați pe câmpie până în depărtare ’mi-au dat o clipă iluzia că sunt in fața unei cavalerii venind de la izbândă.",
    "A fost atâta veselie, atât râs, atât chiot, că nici nu știu când am ajuns la curte. Aci n’am așteptat decât timpul cât a durat găteala miresei, în urmă am pornit cu toții la biserică.",
    "Eră după amiază. Fetele din sat înșiruite dealungul potecei ne-au aruncat flori în cale. Pretutindeni vedeam numai verdeață și Hori și pretutindeni domnea doar liniștea singurătăților de câmp.",
    "In amvonul bisericei ne-a întâmpinat bătrânul preot. In biserica aceasta săracă de țară cu simplitatea ei impunătoare, in tăcerea solemnă întretăiată rar de cuvântul bătrânului apostol am simțit renăscând in mine credința. Am ascultat cu evlavie ceremonia atât de simplu oficiată și am citit mulțumire pe fețele tutulor.",
    "Dora purtă o roche de mătase albă, având aninată în păr cununa de mirt, părul ei bogat de aur prelungindu-se până în pământ cu aurul petelei. Palidă, cu ochii înmuiați in lacrămi părea un înger ce visează senin și lumină. Alături de ea Sorin zâmbea liniștit...",
    "După săvârșirea ceremoniei ne-am dus prin crângul din apropiere și apoi ne-am reântors la curte. Toți eram voioși. Balul, a reușit de minune. Lucia a fost regina lui : ea a strălucit prin frumusețe, dans, prin darul ei de a seduce.",
    "În curte hora țăranilor a fost și mai voioasă. Țăranii au chefuit toată noaptea. Din când in când auzeam urările lor naive și ne amuzain de ele mai mult decât de însăși petrecerea noastră...",
    "..................................................................................................................................................................................................................................................................................................",
    "Retrasă într’un ungher ’i-am privit cu drag, ’i-am admirat, in inima mea ’i-am plâns însă, căci prea de copii se avântau în vâltoarea vieței. Și mă gândeam: iși dedeau oare ei seama de actul grav pe care îl săvârșeau ? Au cugetat ei vreodată mai adânc la dânsul? Și in fața lor ca și pretutindeni unde am văzut doi miri încununați am avut acelaș sentiment de îngrijorare : pentru ei căsătoria este cel rnai fericit pas pe cari il pornesc în viață; pentru mine e preludiul grijei, nelihiștei... Dar poate că sufletul meu e prea trist și dacă lumea ar privi mai din nainte mai adânc adâncul vieței poate că ar trebui veșnic să rămână locului, ar trebui să dispară.",
    ".................................................................................................................................................",
    "Să fiți fericiți, le-am zis când ’mi-am luat rămas bun dela ei; rândul vostru să fie in lumea asta mai fericit, mai norocos și mai mare decăt al tutulor...",
    "Angela.. . . 13  Iunie 1893",
    "Dorită Angelo,",
    "Clipele trăite astăzi sunt fericite pentru mine numai intru căt pot face fericirea lui Sorin, căci mai mult de cât ori când azi el e totul pentru mine și ’i așa cum așteptările-’mi din trecut cutezau să’l bănuiască numai.",
    "Privirei mele el vecinie răspunde cu surâs ; pentru fiecare pas a! meu el e cuprins de farmec.",
    "Tăinuesc cu drag în sufletul meu plăcerea lui Sorin de a asculta vocea mea.",
    "El e fermecat de cuvântul meu... Sorin a spus cănd-va tatălui meu : «in glasul Dorei tremură inima delicată, cugetu’i senin, întreagă făplura’i îngerească»... Și de atunci e un farmec pentru mine să’i vorbesc și să’l simt cî'mi soarbe cuvintele cu atât nesațiu...",
    "In fiecare dimineață imi culege flori din grădină... Mi le îngrijește singur...",
    "Parfumul florilor ce ’mi adună el e dulce ca iubirea lui. Casa mea e plină azi numai de parfumul lor !...",
    ". . .  17 Iunie 1893",
    "Iubită Dora,",
    "Trăesc cu dragul amintirei voastre.",
    "Te-am văzut fericită, alături de Sorin fericit și fericirea voastră ’mi-a pătruns întreaga existență.",
    "Trăesc azi numai cu amintirea iubirei voastre.",
    "Dragostea la e podoaba vieții, privirea ta e raiul lui Sorin. Înflorită, risipind în jurul tău parfumul tinereței, am cilit in ochii lui Sorin dorința pătimașă de a’l soarbe. L’am simțit pe Sorin trăind lângă tine toată fericirea ta, și fericirea aceea o port in inimă-’mi de apururi...",
    "Angela.",
    ". . . 25 Iunie 1893",
    "Iubită Angelo,",
    "Ce-ași putea să-’ți scriu de cât ceea ce simt și ceea ce cuget ? Totuși ’mi-e atât de greu să-'ți comunic ceea ce simt și cuget astăzi.",
    "In sufletul meu e aprinsă o singură flacără și dacă flacăra aceasta nu te-a mistuit încă, cu greu te-ași putea face să simți și tu para ei... E dorul, e visul, sunt toate speranțele mele, e tot avântul și vigoarea tine- reței, cari se topesc azi în sufletul lui Sorin... E dragostea, e farmecul, e inima lui Sorin, cari se topesc și ard azi in sufletul meu... O clipă dacă ași putea aprinde in pieptul tău flacăra sfântă ce’mi consumă pieptul ai înțelege și tu clipa de fericire...",
    ".................................................................................................................................................",
    "Nou n'am ce să-’ți scriu de cât că Lucia iubește, cu toate că ar fi surpinzător de ’ți-ași scrie că n’ar iubi, căci Lucia e dintre acele femei care te surprind când nu iubesc... Privirile’i fermecătoare au luminat inima lui Radu. Totuși Radu e atât de departe de inima Luciei că apropierea lor îmi pare mai mult o glumă... Dar o femee poate prin iubire mai mult de cât lumea întreagă. Cred că Lucia a putut deschide inima lui Radu și cred că iubirea sa a trezit la viață pe cel care aproape uitase de dânsa...",
    "Dora.. . . 27 Iunie 1893",
    "Iubită Dora,",
    "Mă surprinde apropierea dintre Radu și Lucia. Eu, lotuși cred puţin in dragostea lor, căci Lucia e departe de a fi iubita credincioasă a lui Radu. Fire ușoară, puțin statornică, nu cred ca privirea Iui Radu să ’i încălzească prea mult inima. Și apoi de o iubire cu urmări fericite nu poate fi vorba intru cât părinții lui Radu s’ar opune. In cel mai fericit caz cred că e la mijloc o idilă ca și cele alte multe pe care le-a semnat Lucia.",
    "..................................................................................................................................................",
    "Despre gospodăria voastră tu nu ’mi pomenești nimic și nu știu clacă numai flori răsar în calea celor de curând uniți.",
    "In sufletele voastre e atât senin și nici in cer senin nu e în totdeauna ! . . .",
    "Greul căsniciei cine’l duce ? . . .",
    "Angela .. . . 29 Iunie 1893",
    "Dorită Angelo,",
    "Iți voiu aminti azi pe tatăl meu, pe bunul și vrednicul meu tată. E un suflet mare și bun : atât de mare și atât de bun că in- tr’însul încape fericit toată grija și dragostea de noi...",
    "Viața noastră respiră azi numai iubire, iubirea noastră e mai senină de cât lumina strălucitoare a zilei, inimile noastre se agită ia adierea celui mai ușor zefir... Noi suntem copii și suntem îndrăgostiți pentru că suntem copiii săi și suntem Îndrăgostiți de dânsul...",
    "Și noi îl iubim și ne închinăm privirei sale blajine, dar el ne adoră și pentru noi ’și-a uitat și de sine.",
    "Când prin parcul împodobit cu toată bogăția verei visători pornim alături cu atăt drag privește’n urma noastră și rămâne dus pe gânduri, fericit, înduioșat. Și simt cum inima ’i crește de mulțumire, căci ochii săi se aprind de o lumină cerească.",
    "Scumpă Angelo, grija noastră de azi e farmecul iubirei de mâine, ne gândim numai Ia noi pentru fericirea noastră și doar la cer ne mai gândim pentru zilele vrednicului părinte.",
    "Dora.. . . 12 Iulie 1893",
    "Sorine,",
    "Inima ta a tresărit de căldura atâtor plăceri ; ochii tăi au privit atâtea frumuseți; sufletul tău s’a înălțat atât de sus...",
    "Alături de Dora ta, ai coborit cerul visurilor tale lângă sânul tău, iar inima ta a simțit focul celei mai sfinte și caste iubiri.",
    "Unit cu aceea în ochii căreia ai zărit strălucirea zilelor, ai petrecut atât într’atâtea clipe cât visăm o viață întreagă, cât trăim la un loc in șirul anilor ei...",
    "Dar, hain, singur ai voit să știi de farmecul iubirei tale ; in inima ta ai închis lotul, ca și cum lacom de plăceri, ai voit să ascunzi de toți comoara fericirei tale...",
    "......................................................................................................................................................",
    "Scrie-mi despre Dora și despre traiul tău in căznicie. Mi s’a vorbit că ea e un înger și că tu ești fericit alături de ea.",
    "Scrie-mi Sorine, ca să o cunosc și eu și să vă iubesc și eu...",
    "Mărgăril.. . . 14 Iulie 1893",
    "Iubite Mărgăril,",
    "Ca să cunoști pe Dora ar trebui să tră- ești alături de ea ; ca să ’ți-o fac eu cunoscută ’mi-e greu căci poate ași fi prea pătimaș. Pururi nedespărțit de aceea pe care o ador atât, o simt și o pricep prea mult pentru ca să nu 'ți spun despre dânsa prea multe... Cât despre traiul nostru mult mai clar ’ți-ar putea vorbi cei ce ne cunosc...",
    "Iți mărturisesc că până in ziua unirei noastre n’am iubit-o; netăgăduit că nu o puteam prețui. Azi inima mea spune mult despre dânsa... Visătoare, e o fire delicată, pasionată, sentimentală. Sufletul său e deschis pentru tot ce trăește: surâde tuturora și  iubește tot ce vede. Florile’i zâmbesc și zâmbetul lor o fac mai fericită de cât avuția ce o înconjoară. Câmpiile cu singurătățile lor, crângul înverzit și pădurile cu concertele de ciripiri o ademenesc și o seduc... Natura ’ntreagă doar ei pare că ’i zâmbește, căci în susetu’i senin.ea a simțit mai adânc frumusețile dintr’însa. Dora are numai inimă, în fața sa icoană de blândețe și mulțumire simt o adâncă liniște sufletească și cu drag mă indreptez către dânsa, căci privirea’i visătoare imi alungă norii întunecați de gânduri..",
    "Surâsul său e totuși trist câte odată : in sufletul Dorei tot este un fond de tristețe. Făptura delicată și surăsu'i trist imi dau ades’ senzația de divin, de sublim. In ochi’i negrii e ceva din melancolia cerului in amurg... Cu atât drag privesc in ochii negri, iar farmecul lor nu 'l-ai putea simți de cât privind la dânșii...",
    "Sorin.. . . 20 Iulie 1893",
    "Dorită Angelo.",
    "Astăzi plecăm la țară. ’Mi-e dor de cer senin, de soare și de liniște. ’Mi-e dor de colinele Înverzite și de singurătățile din văi căci acolo unde florile surâd, privirea lui Sorin pururi surâde și acolo unde cerul e senin inima sa e vecinie deschisă...",
    "Înainte de unirea mea cu Sorin obișnuiam să trăesc singură. Singurătatea mă ademenea cu toate mulțumirile sale: singură eram fericită tocmai pentru că eram in totdeauna ignorată.",
    "Astăzi alături de Sorin, fug iarăși de lume ea să mă apropii și mai mult de el, să pătrund și mai adânc in sufletul său bun, să mă încălzesc la raza privirei sale calde. Și iarăși caut singurătatea ca să'l simt și mai adănc pe el și numai la lumina cugetului său senin să cuget, să trăesc...",
    "Dora.. . . 22 Iulie 1893",
    "Iubită Dora,",
    "..................................................................................................................................................",
    "Sufletul tău e senin ca cerul liniștitei câmpii; inima ta e curată ca lumina zilelor de vară; iubirea ta e soarele in pustiul întunecat și rece.",
    "La țară vei fi mai aproape de senin, de calm, vei li mai aproape de tine.",
    "Acolo vei smulge din surâsul zilelor îndemnul la iubire, ascultând in plânsul isvoarelor imnul chemărei la viață.",
    "Alături de tine Sorin s’asculte doina lor, doina inimei, a fericirei tale.",
    ".......................................................................................................................................",
    "Angela.Prund, 30 Iulie 1893",
    "Dorită Angelo,",
    "Aici am trăit cele mai frumoase nopți clin viață. Aici și alături de Sorin am simțit farmecul lor negrăit și sub cerul' de azur semănat cu diamante am priceput taina ce pururi ne ademenește la viață.",
    "Natura pare că ’ntr’adins a ținut să împodobească fericirea noastră cu toată podoaba ei. cu splendoarea celor mai bogate nopți de vară. Ea pare că ’ntr’adins a vrut ca in sufletele noastre să se topească tot farmecul ei.",
    "Seara, pe câmpie, însoțită de Sorin, sorb aerul curat, admir măreția firei. Fermecătoarea nopților răsare tainic dintre coline.",
    "Atâta lumină revarsă minunea cerească și ’ntr’atăt calm se odihnește câmpul că aici și in clipele acestea numai, am trăit clipe de calm.",
    "Înfiorător de dulce plânge pârâul doina singurătăței și ce misterios visează priveghe- toarea in stufiș. Cuvântul lui Sorin imi limpezește tot rostul vieței, nimicnicia ei. Totuși in inima mea nu rămâne nici o urmă de tristețe: luna vrăjită mă îndeamnă s’o aștept etern să răsară pe acelaș cer de diamante, privighetoarea mă ademenește să-'i ascult etern suspinul.",
    "Dora.. . . 2 August 1893",
    "Iubită Dora,",
    "Ascultă tot ce suspină mai duios în crângul pururi tânăr; privește tot ce-’i înflorit in câmpia înflorită; iubește tot ce face ca inima să-’ți tresară de iubire, tot ce e viață și-’i pământesc.",
    "Demn de iubirea ta Sorin, iubește-1, căci el simte adânc inima ta. Nu uita însă că avântul mare al patimilor e calea durerei.",
    "Fire plăpândă, nu-ți pleca cu lotul inima iubirei. Nu uita că inima e mai jos de mintea noastră și că nesocotința sa e isvorul marilor dureri. . .",
    "..................................................................................................................................................",
    "Angela.. . . 15 August 1893.",
    "Dorită Angelo,",
    "Am sosit eri din Prund.",
    "Petrecerea de acolo m’a regenerat cu totul. Atâtea nopți senine, atâtea zile splendide și atâta liniște m’au reânsuflețit, mi-au redat nuoi puteri de viață.",
    "In totdeauna când am revenit de la țară am avut sensația că renasc. Multă vreme am simțit și aici in jurul meu aceiași liniște pe care am trăit-o acolo sub cerul calm, strălucitor de lumină, în surâsul zilelor fermecătoare.",
    "Azi toate renasc și se înveselesc sub ochii mei. In totdeauna când am revenit de la țară am revenit de a doua oară in viață, am regăsit nuoi cele vecinie vechi, in’au ademenit toate cele ce mă lăsau nepăsătoare odată, m’a ademenit viața insă-și."
  ],
  "3": [
    "Iubită  Dora,",
    "..................................................................................................................................................",
    "Binele e pretutindeni când inima ’ți tresaltă de mulțumire. Pretutindeni e frumos unde viața înflorește. Tu găsești binele și frumosul la țară căci acolo unde toate înfloresc inima alesului tău e deschisă.",
    "Totuși eu găsesc binele și frumosul pretutindeni căci ele sunt in inima noastră și sunt pretutindeni unde înflorește viața.",
    "Fericirea e pururi aproape de tine și toate mulțumirile sunt în inima ta.",
    "......................................................................................................................................................",
    "Angela.",
    ". . . 2 Septembre 1893",
    "Iubită Angelo,",
    "Radu e de obicei între noi. Prietenia ce ne leagă incă din copilărie este prea bogată in amintiri, pentru ca azi căsătorită intimitatea dintre noi să dispară. De copii am trăit împreună : el vecinie in casa noastră, eu vecinie între ai săi, căci părinții noștri s’au iubit in totdeauna.",
    "Netăgăduit că din sufletele noastre nu se putea șterge ușor această frumoasă pagină a trecutului. In dimineața vieței, mereu împreună, ne-au alintat aceleași veselii și aceleași jocuri. Parcul de atătea ori a răsunat de cântecele noastre. Mai târziu, când zorile vârstei de aur se arătau la orizontul vieței, am privit alături aceleași splendori... De atâtea ori inimile noastre au bătut înaintea acelorași suferinți și acelorași plăceri.",
    "Totuși noi nu ne-am privit decât frățește. Intre inimile noastre a fost in totdeauna un abis, de și am fost atât de intimi și in totdeauna împreună.",
    "E drept că de cât-va timp Sorin e nemulțumit de prietenia lui Radu, dar eu mă știu cu totul plecată sie și de lealitatea iubirei mele nădăjduesc să se incredințeze curând. . .",
    "Dora.. . . 4 Septembre 1893",
    "Iubită Dora,",
    "......................................................................................................................................................",
    "Amintirile sunt pentru trecut. In pragul căzniciei uită toate fericirile trecutului. Inchide-le adânc în inima ta ca raza lor să nu intunece lumina prezentului.",
    "De vrei ca ’n inima lui Sorin să trăească doar dragostea pentru tine, in ochii tăi să surâdă doar privirea sa, in gândul tău doar gândul fericirei sale.",
    "Norii de bănueli rămână departe de aco- perișul tău căci sunt pururi prevestitori de furtună.",
    "Lasă’ți amintirile ’n trecut, căci farmecul lor ar putea lipsi de farmec clipele iubite.",
    "Angela.. . . 25 Septembre 1893",
    "Dorită Angelo,",
    "Sorin e încă nemulțumit de intimitatea lui Radu. Înfățișarea sa îmi destăinuește aceasta. Totuși, ii arăt că nu-1 pricep. Nu deschid o vorbă despre ceea ce prea bine știu că’l neliniștește și rămân înaintea sa în aceiași atitudine senină de până acum, cu acelaș dor îndreptându-mă către dânsul, eu acelaș drag...",
    "Ştiu că gelozia este semnul iubirei sale. Acum am o dovadă mai mult că Sorin mă iubește. Il las însă nedomirit ca să-l incerc, să'i stimulez sentimentul, să i văd plecat cu totul înaintea mea, să știu că mă iubește nebun și să văd cât mă poate iubi.",
    "Dora.. . . 27 Septembre 1893",
    "Iubită Dora,",
    "Să nu pui nici-odată la încercare răbdarea socului tău și să nu aștepți să te încredințezi că urmările ar fi atât de grave! De ele însă nu-ți voiu vorbi eu ci’ți vor vorbi atâtea căznieii nenorocite.",
    "Recunosc că soțul tău e bun. Iți observ însă că bunătatea oamenilor buni tre- bue în totdeauna menajată mai mult. Am avut dese-ori în viață prilejul să adâncesc tainele sufletului omenesc și, am descoperit in sufletele celor mai veseli cel mai întunecat fond de tristețe, în mintea celor mai temerari idei de josnicie și lașitate, în inimile celor mai buni, alături de calmul cel",
    "mai fericit germenul celei mai furioase tempeste sufletești. Da, în sufletele celor blânzi și buni calmul e alături de furtună...",
    "Dar, să nu mă indoesc. Voi vă iubiți atât și nu mai aștept să’mi scrii decât despre fericirea voastră.",
    "Angela.",
    ". . . 10 Octombre 1893.",
    "Dorită Angelo,",
    "Zilele’mi sunt senine ca cerul fermecatei veri Și nu’mi dau seama când trece vremea, căci pururi lângă mine Sorin cu surâsu’i blând dă rând mai repede zilelor...",
    "Atât de liniștit astă-zi, in inima sa nu mai trăește nici urmă de indoință despre mine. Pururi mulțumit, eu am pururi mulțumirea de a’l vedea înflorind în calea vieței mele.",
    "Privesc în ochii săi toată fericirea . mea, in cuvântul său ascult vocea durerei mele, in cugetu'i clar adâncesc tainele cugetului meu. EI e lângă mine, în ochii săi privesc întreg viitorul...",
    "Daca m’ași gândi la trecut, la trecutul fermecat de visuri, sbuciumat de dorinți, viața mi-ar părea azi o zi de Mai...",
    "......................................................................................................................................................",
    "Lucia ne desfătează vecinie. Intre noi ea e cea mai veselă notă și aproape nu ne mai putem despărți de ea. Cu gingășiile sale desăvârșește poezia nopților fermecate de lună și de iubirea noastră.",
    "Dora.. . . 12 Octombre 1893",
    "Iubită Dora,",
    "Fericită că atât senin vă luminează, nu pot de cât să admir armonia ce domnește între voi, îngăduința și bună-voia inimilor voastre.",
    "Căznieia e teatrul tutulor patimilor, intr'insa se aprind sentimentele și se deslănțuesc cu furie patimile; intr’insa se înalță și se zdrobesc inimile noastre. Și trebue în totdeauna să cugeți mai sus de  bătăile inimei și în totdeauna prea multă bunătate să păstrezi în inima ta ca zilele să’ți surâdă mulțumitor...",
    "Dar tu, plecată iubirei lui Sorin, și cu dorul de a’l mulțumi vecinie, ai înțeles că pentru a înflori alături de el trebue să cugeți adânc, ocrotindu’i slăbiciunile și hărăzindu’i toată liniștea sufletească...",
    "Toate căzniciile fericite au trăit prin îngăduință, bunătate și calm...",
    "................................................................................................................................................",
    "Angela.",
    ". . . 5 Noembre 1893",
    "Dorită Angelo,",
    "În totdeauna caut un părtaș la fericirea mea și niciodată nu cred intr’însa de cât atunci când o simt împărtășită de alții. Pururi alături de tine cu gândul simt inima ta aproape de mine, simt mulțumirea că tu, ori cât de departe ai fi, pricepi și simți toată fericirea mea.",
    "De ce trece vremea învăț să cunosc viața și învăț să pricep mulțumirile sale. Vreau să’ți spun că învăț să’mi împac dorințele, să mă ridic d’asupra nevoilor, cu gândul că viața e prea puțin pentru prea multe sufe- rinți și nevoi.",
    "Îmi caut liniștea lângă Sorin, alungând ori ce griji la gândul fericirei sale, și mă simt fericită atunci când pot să-ți scriu și ție despre mulțumirile mele.",
    "Dora.                                                                                                                       . . . 7 Noembre 1893",
    "Iubită Dora,",
    "Dintre toți ași dori să-mi mai scrii despre Lucia. Ea în totdeauna interesează.",
    "Voi o iubiți, sau mai bine, v’a fost necesară atunci când tu și Sorin vă simțiați prea singuri, când ia începutul căzniciei voastre vă trebuia un cuvânt, o privire mai îndrăsneață, o inimă care să vă apropie mai mult inimile voastre, care să vi le deschidă mai mult...",
    "Astăzi cred că Lucia ’și-a făcut datoria ; totuși socotesc plăcute toate cele ce ați petrecut alături de dânsa...",
    "Angela.. . . 12 Noembre 1893",
    "Iubită Angelo,",
    "...Ție ’ți-am încredințat multe din tainele inimei mele. Inima mea a fost inima ta atuncia. Tu m’ai ascultat cu drag și in adâncul inimei tale au rămas toate durerile mele. Tot către tine mă indreptez și astăzi să 'mi plâng suferințele ce mă frământă.",
    "Prietenia Luciei începe să mă neliniștească. Pururi intre noi, mă face să cred că năzuința sa e să treacă peste dragostea mea și să capete dragostea lui Sorin. Surâsul, drăgălășiile sale sunt răni ale sufletului meu cu atât mai dureroase cu cât vreau să ascund de Sorin nemulțumirile mele.",
    "O, și cu cât amar imi înăbuș in inimă du- rerea că ea cucerește privirile lui, și cu câtă rupere de inimă îmi măsor umilința, căci fiecare pas al ei către el e o noo umilință pentru mine.",
    "Sorin e calm și serios, calmul său îmi impune tăcerea. Totuși liniștea sa nu poate da liniște inimei mele.",
    "Poate că din iubirea mea nețărmurită au isvorit toate durerile cari mă frământă. Poate că Lucia nu cugetă la dânsul. Dar, vezi tu, eu sunt astăzi prea aproape de Sorin și mă tem că privirea altei femei l’ar putea fermeca mai mult decât a mea.",
    "Dora.. . . 15 Noembre 1893",
    "Iubită Dora,",
    "De ce să te supună gândul că privirile Luciei l’ar fermeca atât de mult pe Sorin? De ce să hrănești în inima ta germenul neliniștei, al zădărnicirei fericirei tale ? Gelozia ta e semnul slăbiciunei inimei tale. Sau tu te socotești mai puțin de cât Lucia și te umilești bănuind că Sorin e învins de privirile sale, sau ești atât de jos in ochii săi că peste inima ta poate să treacă ușor ori-ce femee. Dacă tu ai slăbiciuni înlătură fără cruțare din calea ta pe oricine ar voi să-ți calce pe inimă.",
    "Gelozia e otrava sufletului. Nu e bine căsătorită să păstrezi in inima ta otrava asta.",
    "Liniștea ’ți-e în totdeauna necesară, dar mai ales atunci cănd vrei să faci fericirea unei inimi.",
    "Angela.",
    ". . . 10 Decembre 1893",
    "Dorită Alngelo,",
    "Îmi găsesc liniștea și toate mulțumirile in grijile și micile nevoi caznice. Plecată cu totul lor mă simt fericită că le pot mulțumi și că am putut alunga din inima mea povara altor dureri cari mă frământau.",
    "Sorin e fericit că sclavă căzniciei sunt azi sclava iubirei sale. Mă incojoară pururi cu bunătatea și iubirea lui și inima îmi crește de bucurie văzându-1 Înflorind înaintea mea. Văd cum dragostea îl stimulează în toată activitatea și întreprinderile sale, și am ajuns la convingerea că iubirea nu e numai cel mai mare îndemn la viață dar și cel mai puternic reazim față de marile sale încercări. Cu atât elan se avântă în vâltoarea vieței și cu atâta încredere privește viitorul !... Viitorul său e pururi înaintea ochilor mei.",
    "Iar azi, iubită Angelo, îmi găsesc liniștea și toate mulțumirile in grijile și nevoile caz- nice și mă simt fericită că abnegațiunea mea ’i-a dat lui Sorin încrederea dragostei mele, avânt pe eterna cale a amăgirei și nuoi puteri de viață.",
    "Dora.. . .  12 Decembre 1893",
    "Iubită Doră,",
    "Rar am auzit cuvântul de liniște în căznicie. Astăzi poate pentru întâia oară îl citesc și mă simt fericită că îl pot citi dela tine. înțeleg însă totul. Tu ai priceput rostul vieței și înțelegi să trăești așa cum e viața, comună, și să te mulțumești cu puținul bun și mulțumitor ce’ți oferă ea. Tu ’ți cauți fericirea in nevoi și griji și nu se va putea de cât să fii pururi fericită. Cauți mulțumirea in mulțumirile lui Sorin și mulțumită vei fi în totdeauna.",
    "Astfel am putut să cred in cuvântul tău de liniște, fericită de armonia ce domnește intre voi...",
    "Angela.. . . 20 Ianuarie 1894",
    "Dorită Angelo,",
    "...Tot dorul cu durerea lui; tot visul cu suspinul său... Și căznicia are nevoile sale, nevoi pe care tu le cunoști, dar despre care nu’ți voiu seri nimic, căci ar fi să scriu împotriva căzniciei in care trăesc cu drag și ar fi să’mi calc pe inimă trecând peste fericirea aceluia alături de care am fost pururi fericită. Griji, nevoi, îndărătul lor e totuși plăcerea, e dorința, visul pururi ademenitor la viață, incliipuește-ți tu că noi am fi vecinie mulțumiți și că in calea vieței noastre luminoasă nici un nor nu ne-ar întuneca privirea ; n’am avea nici o durere de trăit, nimic de așteptat. Nu știu dacă mulţurnirile nesfârșite nu ne-ar face pururi nemulțumiți.....",
    "......................................................................................................................................................",
    "Totuși încep să mă plictisesc. Sunt clipe când mă cuprinde urâtul, când nu mai aștept nimic, nu mai doresc nimic, tn inimii mea e atunci pustiu și in mintea mea amăgire. Nu cuget nimic și totuși ași dori să cuget mai mult, nu aștept nimic și totuși ași vrea să aștept, ași vrea să doresc, să’mi trezesc simțurile lâncezite de viața uniformă pe care o duc, de monotonia ei...",
    "Nu știu dacă sunt mai fericită astăzi, dar in tot momentul dorim să fim altfel de cum suntem, să avem ceea ce nu avem, să voim ceea ce nu putem.",
    "Astfel în restriște simt' in inimă-mi pustiu și cu toată fericirea mea sufletu-mi abătut are clipe de nemulțumire.",
    ". . . 22 Icnuarie 1894",
    "Dorită Dora,",
    "Cuguți prea mult și prea adânc și socotesc că ai uitat de îndatoririle tale.",
    "Toate cugetările cari privesc intimul vieţei sunt obositoare și dureroase și e bine mai cu seamă în căznicie să le înlături. Firile meditative suferă de obiceiu mai mult, căci suferă in adaos și povara decepțiilor. Niciodată nu o poți scoate Ia căpătâi cu socotelile pe care le plăzmuești despre viilor, despre frumos și bine. Și de ce cugeți și’ți cauți mai pătimaș idealul, el se afundă tot mai adânc în umbra vremei și se perde in fața vieț' i reale, care pentru fiecare vis iți dă decepția, pentru fiecare dor durerea.",
    "Îmi scriai odinioară că îți cauți fericirea in nevoi și griji. Unde sunt grijile cari atunci te făceau fericită? Unde sunt nevoile cari dedeau mai repede rând zilelor, cari te ademeneau ? Acum când abia m’am încredințat de adevărul spuselor tale, tu uiți de ceea ce intr’adevăr ai fost fericită când descoperiseși...",
    "Mai puține gânduri iți vor da liniștea și vor renaște in inima ta dorința, visul, speranțele ademenitoare la viață.. .",
    "Angela.",
    ". . .15 Februarie 1894",
    "Iubită Angelo,",
    "......Aceleași zile se repetă, stăpânite ‘de aceiași liniște, searbăd petrecute și în zadar...",
    "Acelorași chemări obicinuite mă închin zilnic, acelorași plăceri și acelorași nevoi...",
    "E viața comună intrată în vadul ei obicinuit, și viața aceasta mă apasă astăzi, mă întunecă și desnădăjduește...",
    "Ce curând se sting in inimile noastre dorințele, îndemnurile aprinse de flacăra tine- reței.Incet-incet, se duc pe rând, și in locul lor iți rămâne dorul și nostalgia altei vieți mai bune, mai frumoase, mai pline de vis...",
    "...E dorința înăscută de a avea tot ma mult, și de a fi tot ce e posibil bine, frumos și etern...",
    "’Mi-e greu să’ți spun ce simt și cuget acum. De ce trece vremea însă, mă simt lot mai singură, iar singurătatea și liniștea necurmată mă fac să sufer, și’n cugetu’mi posomorât să găsesc tot mai puțină lumină.. Un vis, o scântee de dor de a’și putea aprinde in sufletul meu astăzi, ’mi-ași prețui zilele mai scump, și in pustiul vieți-mi ași prinde să nădăjduesc încă...",
    "Doar Radu cu bunătatea și apropierea sa ne mai face să uităm de urit. Adesea o privire prietenească, o vorbă caldă, îți prinde sufletul in mreaja ei, alungând dintr’ănsul povara oricărei nemulțumiri. Astfel intre noi el spulberă lâncezeala inimilor noastre, și cu prietenia sa no înlănțue sufletele în acel farmec care te face să uiți o clipă de restriște."
  ],
  "4": [
    "Iubită  Dora,",
    "......................................................................................................................................................",
    "Nu crea o lume de vis acolo unde trebue să trăiască realitatea ; nu aștepta ce nu’i de    așteptat, și nu spera in zadar...",
    "In fața vieței nu pretinde decât ceea ce ea ’ți poate da; acolo unde sunt oameni nu privi intr’înșii decât ceea ce sunt.",
    "Iluzii fermecate în căznicie să nu’ți faci, căci căznicia e intimul vieței și ar fi să năzuești ceea ce viața nu poate da prea mult. Durere, pentru cei ce așteaptă într’însa izbânda unei fericiri de vis...",
    "N’ai pornit alături de Sorin in căutarea unui ideal ce nu’i pământesc, ci ai pornit alături de el ca răspunzând chemărei vieței s’o faci fericită pe cât poate fi... Ai pornit alături de Sorin ca să'i dai îndemnul iubitei : puterea de-a lupta și izbândi cu credința în tine, pururi încălzit de focul sfanț din sânul tău...",
    "Angela."
  ],
  "5": [
    ". . . 2 Noembre 1894",
    "Dorită Angelo,",
    "Să plâng nu pot căci inima ’mi-e împietrită de durere. In totdeauna când am suferit mult am plâns puțin.",
    "Să’mi stăpânesc durerea azi nu mai am puteri și nu mai am cuvinte să’mi plâng neliniștea ce’mi frământă inima. Nu’mi rămâne de cât nădejdea că mă vei asculta tu și că împărtășind și tu durerea mea ’mi-o vei ușura cu mult...",
    "Sorin a părăsit pe sora mea Dora.",
    "Neașteptarea durerei ne-a zdrobit cu totul. Prea mult ’l-am iubit pe Sorin, ca astă-zi să vedem nimicită speranța atât de fericit sădită intr’insul. Totuși el a plecat, iar împrejurările cari ’l-au silit să plece ne afirmă hotărârea pasului său.",
    "Dora a căzut victimă seducerei iui Radu. Faptul e împlinit, iar momentul nu’mi da răgaz să ți-1 deslușesc cu amănuntul...",
    "Lucia ’i-a destăinuit lui Sorin seducerea Dorei. De unde Lucia a cunoscut tot adevărul numai conștiința lui Radu ar putea să răspundă. Dora n’a tăgăduit. A plâns că a fost ademenită și plângând și-a cerut ertare. Sorin n’a știut să erte, Sorin a plecat. Casa noastră e pustie astă-zi. In locul veseliei de odinioară jalea și tăcerea stăpânesc sufletele abătute. E ca și cum Sorin ar fi murit iar disperarea nu ingădue nimărui să spună un cuvânt...",
    "Sorin a plecat, dar nu a plecat numai pentru Dora, el a plecat pentru toți, pentru tot cuprinsul nostru...",
    "Dora a plâns dintr’un ’nceput, iar lacrimile sale ne dedeau speranța ertărei iui Sorin. Acum insă nu am mai zărit in ochii săi nici o rază de nădejde: stă înmărmurită nu plânge, nu spune un cuvânt.",
    "Tăcerea Dorei ne întristează și mai mult.",
    "Nu știu dacă ne mai rămâne ceva de nădăjduit, dar știu că trebue să cred în temeinicia plecărei lui Sorin...",
    "Zefira.",
    ". . . 4 Noembre 1894",
    "Iubită Zefiro,",
    "Sunt dureri înaintea cărora trebue să păstrezi tăcerea : a plânge ar fi să pornești și mai mult lacrimile, a da vre-o speranță ar fi să aprinzi și mai mult durerea.",
    "Sunt dureri a căror vină n'ai curajul s’o descoperi, căci prea ades te-ai găsi tu însă-ți vinovată. Când greşelile sunt ale inimei e greu să invinueşti căci greşelile sale sunt ale inimilor tuturor.",
    "Singura nădejde pe care ’ți-o pot da in durerea ta e să te întăresc in credința că iți vei tămădui inima prin răbdare. A răbda e a izbândi.",
    "Angela.. . .  14 Noembre 1894",
    "Dorită Angelo,",
    "Cuget la slăbiciunea inimei noastre și la nesocotința celor ce trec peste dânsa. E o crimă să abuzezi de slăbiciunea unei inimi.",
    "Dora l'a adorat fanatic pe Sorin și nedespărțit de inima sa a rămas și astăzi. Că într’o clipă de simț nebun a fost invinsă inima ei slabă, vina nu-’i a lirei sale, ci a celui care a abuzat de dânsa...",
    "Dora e o naivă. Plăpândă, fire singuratică, prin felul de viață ce a dus a rămas in multe copil.        Ea n’a cunoscut lumea, nu cunoaște patimile, iar azi nu-și dă seama de liotărârea plecărei lui Sorin, tot crede că el va reveni asupra gândului său și   încrezătoare îl așteaptă să revie...",
    "Mă neliniștește insă mult privirea tatălui meu. Bietul tată, el care își sădise in noi speranța, și în Sorin liniștea bătrănețelor sale, azi e sfâșiat de durerea de a-și vedea speranța zdrobită, liniștea zdruncinată, Dora lui iubită umilită, căzută in ochii tutulor, moartă sufletește.",
    "Durerea tatălui meu e pururi isvorul lacrimilor mele.",
    "Zefira.. . . 16 Noembre 1894",
    "Iubită Zefiro,",
    ".................................................................................................................................................",
    "Da, Dora l’a iubit pe Sorin. L a iubit, totuși l’a înșelat... E o chestiune de inimă și in chestiunile acestea nu-’i nimic imposibil.",
    "Nu voiu vorbi însă împotriva inimei, căci aceiași inimă port în pieptul meu, și nici nu voiu ocroti slăbiciunile sale, căci mintea noastră nu iartă niciodată greșelile inimilor altora.",
    "Voiu plânge totuși durerea Dorei căci e durerea noastră eternă și voiu li alături de suferința sa, căci toți suntem fiii suferinței și ai păcatului etern...",
    "Angela.. . . 24 Noembre 1894",
    "Iubită  Angelo,",
    "La tine, doar la tine vin să-mi vărs prinosul lacrimilor. La tine, să-’mi înec durerea in sufletul tău compătimitor și să caut o rază de nădejde în ochii tăi blajini. La tine vin să-’mi cer ertare,—înseninarea cugetului meu înorat, - căci numai tu, care m’ai iubit atât, mă mai poți erta...",
    "Pe mine nu mă iartă nimeni: nici o privire nu-’mi mai surâde, nici o nădejde nu mă mai luminează. Toți mă învinuesc; numele meu e cuvântul păcatului...",
    "La tine vin astăzi să-’mi plâng durerea, căci bunătatea ta va trăi îndeajuns pentru alinarea suferinței mele.",
    "Că Sorin a plecat, stinsă-’i pentru mine ori-ce nădejde; că el s’a dus îndurerat, amarul său vecinie il voiu simți in inimă-’mi, și niciodată nu-'mi voiu erta că nebună l’am putut nemulțumi.",
    "Ii voi duce dorul, îl voiu iubi etern, și nu știu dacă resemnată voiu putea să îndur durerea de care în nesocotință m’am făcut vinovată. Da, mă cred azi vinovată căci am auzit cuvântul, dar vină in inima mea nu port, căci intr’ansa n’a trăit de cât dragostea pentru Sorin... A fost clipa amăgirei când cel ce pururi Vam socotit senin m’a plecat patimei sale nesocotite și nebune...",
    ".................................................................................................................................................",
    "Era o zi dureroasă de toamnă, inorată și tristă ca inima mea. Vântul suspina sfâșietor printre copacii desfrunziți, cârduri de corbi în văzduh jeleau moartea firei. Nu știu ce . presimțire tristă m’a oprit atunci să ascult chemarea lui Radu. Durere însă, căci nu am putut supune îndemnul...",
    "I’am găsit singur. ’Mi-a vorbit mult, mai mult ca în totdeauna. ’Mi-a amintit cu drag copilăria trăită împreună, și in clipele vre- mei triste inima ’mi-a tresărit...",
    "Din ochii săi umezi isvorau ca niciodată flăcări. M’a coprins cu brațele și in brațele sale ’mi-am perdut nemernică simțirea...",
    "M'am trezit ca după visul cel mai urât ce 'l-am avut vreodată, cu atât dezgust de el„ de viață și de mine însă-mi.",
    "O, nu, nu l’am iubit niciodată pe Radu, în clipele acelea ca niciodată i'am disprețuit.",
    "......................................................................................................................................................",
    "Singură in lumea pustie stinsă-’i astăzi pentru mine ori-ce rază de nădejde și vecinie voiu purta în inimă durerea că Sorin a plecat nesocotit de mine...",
    "Dora.. . . 26 Noembre 1894.",
    "Iubită Dora,",
    "......................................................................................................................................................",
    "Nu căta in glasul meu ertarea vinei tale, nici în dragostea mea uitarea suferinței neâmpăcate.",
    "Eu te-am ertat de mult, caută ertarea in inima lui Sorin, nădejdea în tine însă-ți. Când singură cântărești vina în cumpăna cugetului tău, închide în inima ta toate durerile și toate visurile tale. Intoarce-ți nădejdea către tine, cătând in jurul tău întreg viitorul...",
    "Fericiți cei cari în dureri se nutresc cu gândul că toate fericirile mor la începutul lor și că nu’i nimic desăvârșit în viața asta...",
    "Angela.",
    ". . . 4 Decembre 1894.",
    "Dorită Angelo,",
    "Sperând uitarea trecutului nefericitul tată s’a dus să’l vadă pe Sorin.",
    "Cât de greu ’i-a venit bătrânului să se umilească acolo unde aștepta să fie numai înălțat, doar fața sa palidă încerca să o spună. Totuși, el s’a dus, căci era in cumpănă viitorul ficei sale iubite.",
    "De chipul cum l’a primit Sorin nu-ți pot povesti nimic. Atât pot să’ți spun că Sorin a răspuns tatălui meu:",
    "«Să uit totul ? Să ert ? Inima mea a ertat-o pe Dora, dar cugetul meu e pururi împotriva inimei mele.",
    "Dacă ași reveni in mijlocul vostru, umilit, Dora ar fi lăngă mine pururi umilită.",
    "Femeea care a înșelat odată, înșală în totdeauna. E fatal ca odată ce Dora a pornit pe povârnișul acesta să se scoboare până în fund. Dar, să cred că ea ar deveni cea mai castă dintre femei: alături de Dora n’ași mai putea fi senin ca’n vremuri». . .",
    "......................................................................................................................................................",
    "Zefira.",
    ". . . 6 Decembre 1894.",
    "Iubită Zefiro,",
    "’Mi-e greu să judec răspunsul lui Sorin. Bunătatea, dragostea de soț, demnitatea sa au fost lovite, cu sau fără conștiința Dorei, e indiferent... E împlinit faptul, sufletul său e rănit.",
    "’Mi-e greu să’l judec dar in clipele acestea și mai greu să mă pronunț asupra răspunsului său. in mânie să nu condamni pe nimeni și să nu adâncești temeinicia cuvintelor pătimașe. Totuși cred că a greșit Sorin cercând in clipe de acestea să prețuiască inima femeei. «Femeea care a înșelat odată, inșală in totdeauna», a spus el; eu cred că femeea care s’a înșelat odată își include inima pentru totdeauna.",
    "Angela. . . 14 Decembre 1894",
    "Iubită Angelo,",
    "Zilele-mi curg atât de triste și pustii că vecinie aștept ca ziua de mâine să fie tot atât de searbădă ca și cea de azi și vecinie aștept ca ziua de mâine să nu’ini mai aducă nici o speranță de viață.",
    "O, nu’i nimic desăvârșit in viața astaI începutul ori-cărei bucurii e vecinie și începutul durerei. Viața’i o durere...",
    "Nopțile mele sunt nopți de expiere. Dacă somnul mă prinde cum-va trăesc in vis toate imaginile suferinței... Astă noapte se făcea că stăm in mijlocul câmpiei din Prund pustie și că munții dela orizont s’au aprins ca prin farmec. Limbi de foc enorme aprindeau cerul și cuprinzând câmpia mă învăluiau in văpaia lor... Strigam pe Sorin și nu’mi răspundea nimeni și în strigătul meu m'am deșteptat intru târziu, îngrozită, singură...",
    "înaintea ochilor văd numai văpăi și în minte’mi răsună doar vocea nemulțumită a lui Sorin...",
    "Când se va sfârși cu chinul meu ! ?",
    ". . . 16 Decembre 1894",
    "Iubită Dora,",
    "...................................................................................................................................................",
    "In zadar lacrimi curg din ochii tăi. Lacrimile nu potolesc durerile inimei. In zadar cauți să-ți pătrunzi viața netrăită încă și în zadar cerci a nu găsi într’însa o rază de nădejde.",
    "De ce s'aștepți ca zilele ce vin să fie etern sarbede’și desnădăjduite ? N’ai trăit încă până azi... Ai prins să suferi înainte de a fi trăit și doar asta’i singura durere pe care 'ți-o recunosc.",
    "Să’ți închizi inima in pragul tinerelei e o lașitate și încă nu ni dreptul să socoți că viața s'a sfârșit la începutul ori-cărei dureri. .",
    "Angela.. . . 25 Decembre 1894",
    "Dorită Angelo,",
    "Să’ți scriu de Dora ?",
    "Singuratică, ea trăește azi numai cu amintirea lui Sorin și numai din amintirea vremilor iubite. Inima sa închide doar taina iubirei stinse, cugelu’i icoana blândă a celui adorat.",
    "Dora plânge ades’: plânsul său însă nu'i plânsul durerei ci’i prinosul vecinicei iubiri ce ’n pieptu’i poartă nestrămutat pentru Sorin. lubindu’l astăzi și mai mult, tot mai mult ii simte lipsa și tot mai mult suferă de fericirea perdută.",
    "Durerea Dorei e durerea noastră. Nopți de îngrijorare și neliniște sunt partea sa și partea noastră de mulțumire... Prea mult am iubit-o pe Dora și prea mult l’am iubit pe Sorin alături de dansa, ca durerea ei să fie azi singura noastră mângăere.",
    "Zefira.. . . 27 Decembre 1894",
    "Iubită  Zefiro,",
    "......................................................................................................................................................",
    "Cred că am dreptul să mă întreb : unde sunt speranțele voastre? Desnădejdea ce vă apasă e mai mare de cât durerea voastră, înțeleg să suferi, dar a desnădăjdui atât e să cauți calea neizbândei. Și apoi lacrimile voastre nu pornesc în valuri lacrimile Dorei ? Durerea voastră nu aprinde și mai viu durerea ci ?",
    "De ce cu zâmbetele voastre să nu’i re- deschideți inima’i îndurerată ? De ce la gândul viitorului,-—eternul fericit necunoscut,— gândul ei să nu închege gândiri mai luminoase, inima’i să nu tresară la raza altor fericiri ?",
    "Angela.",
    ". . . 5 Ianuarie 1895",
    "Dorită Angelo,",
    "Adâncită’n gânduri Dora trăește acum într’o lume cu totul streină noo. S'a izolat de noi și cufundată ’n visări nimeni nu’i mai aude cuvântul... Stă înmărmurită ore întregi cu ochii plini de mulțumire și extaz, iar din visu’i fermecat n’o pot trezi decât cu greu.",
    "Cine poate ști ce cugetă, ce visează Dora?",
    "Dora râde ades’, iar râsu’i straniu și nesocotit imi inghiață inima.",
    "’Mi-e teamă să spun celor din jur gândul meu: Dora nu știe ce face, Dora râde fără să’și dea seama de ce râde și plânge iarăși un plâns ce’i mai mult un râs nebun...",
    "Neliniștită, in nopți de insomnie cugetu’i nu'și mai găsește repaos, durerea căpătâiu, și dacă lacrimile mele izbutesc să’i închidă pleoapele somnul său e un delir adânc...",
    "O, de mi-ar fi presimțirea zadarnică și de-ar rămâne mintea Dorei limpede!...",
    "Nu mă frământă decât gândul de a vedea pe nefericitu-mi tată zdrobit de durere in fața adoratei sale copile nebună!...",
    "Zefira.. . . 7 Ianuarie 1895.",
    "Iubită Zefiro,",
    "Neliniștea Dorei mă îndurerează. Atât de mult am iubit-o,—in sufletul meu am simțit-o trăind o vreme,—că azi suferința sa a întunecat in inima mea ori-ce rază de veselie aprinsese fericirea’i trecută.",
    "Suflet delicat, senin, pătrunsese atât de adânc in sufletul meu, că am iubit-o atât cât trebue să o compătimesc astă-zi.",
    "Sunt inimi cari pururi mai sus de comun, sunt rău sădite intre noi, nu sunt pentru noi, sunt expresia altor lumi...",
    "Și dacă le nesocotim și dacă le umilim e că suntem pururi nesocotiți și suntem mai pre jos de umilință. Greșelele lor sunt vina noastră eternă și sunt vina hazardului care le sădește între noi...",
    "Așa a fost Dora, și fiind-că am cunoscut-o, așa știu s’o judec, să o ert.",
    "Angela.. . . 20 Ianuarie 1895.",
    "Dorită Angelo,",
    "Citesc in ochii Dorei întreg suiletul său, căci ochii sunt sufletul însuși. Ochii Dorei sunt turburi și rătăciți, mintea sa e turbure, e rătăcită. Stinsă’i azi ori-ce lumină dintr’înșii, căci întunericul a cuprins rațiunea sa întreagă.",
    "Dora e bolnavă sufletește: ea are friguri, delir, iar puterile ’i se sting din zi în zi. Palidă, i se aude ades cuvântul rătăcit, totuși poartă pururi pe buze surâsu’i fermecător de bun și trist: surâsul ei din vremuri fericite...",
    "Dora surâde, Dora e astă-zi fericită, ea nu mai poartă dorul lui Sorin, căci in găndu'i stă alături de dânsul. Ea vorbește tainic cu el, el stă la pieptu’i și o dezmeardă. Buzele i se închid a-rare cu numele iubit, iar brațele i se deschid în deșert.",
    "Dora e astă-zi fericită și niciodată n’ași cuteza s’o trezesc din visul său...",
    "Zefira."
  ],
  "6": [
    "Iubită Zefiro,",
    "...Iubirea nu’i farmecul durerei, iubirea e durerea însă-și...",
    "Dacă n’ai plâns și n’ai dorit privește ’n ochii ce’ți sunt dragi și dacă din ochii tăi nu vor isvori valuri de lacrimi și dacă din inima ta nu se va stinge ceva, vei ști că încă n’ai iubit.",
    "Dacă mai cugeți incă clar și dacă inima nu 'ți e incă zdrobită, privește în jurul tău, și dacă nici o victimă nu e în preajma ta, vei ști că n’ai găsit calea iubirei, adevăratei dureri.",
    "Cred că Dora a iubit, căci iubirea sa a fost imaginea vie a durerei, cred că a iubit căci în jurul său au curs valuri de lacrimi și atâtea inimi s’au zdrobit alături de mintea sa năruită.",
    "Angela.. . . 3 Februarie 1895",
    "Dorită Angelo,",
    "Privind pe Dora nimic din trecut nu mai întâlnesc în făptura sa: palidă ca o moartă, cu ochii stinși și turburi, e mai mult o umbră. fși revine căte-odată din aiurare și văd cum dureros își aduce mâna la tâmple ca și cum i-ar părea rău că se trezește din visul ei. Se perde însă iarăși și o reaud tăi- nuind cu Sorin, chemând pe tata, blestemând pe Radu...",
    "Azi noapte strecurându-se in parc a rătăcit pe cărările troenite de zăpadă, strângând la peptu’i copacii înghețați.",
    "Striga pe Sorin și ’n glas de vifor glasul ei, râsul ei sălbatic înfiorau cuprinsul.",
    "Am cuprins-o în brațe și înghețată aproape am readus-o in patu’i de suferința.",
    "S’a trezit intru târziu și a plâns un plâns cu hohote, amar, spunându-mi că aceleași văpăi au cuprins-o, că a ars în para lor, și că trebue să o ert, alinându'i suferința...",
    "Medicul adus la căpătâiul său ’mi-au dat speranțe de reânsănătoșire. Nădăjduesc însă puțin in spusele sale și mai puțin în credința că Dora va mai ii cea ce a fost odinioară.",
    "Lumina minței sale s’a stins odată cu fericirea, fericirea sa stinsă’i pentru totdea una: inima’i-e greu rănită, întreg susetu’i greu încercat...",
    "......................................................................................................................................................",
    "Zefira."
  ],
  "7": [
    "Iubită Zefiro,",
    "E dureros să asculți povestea durerei altuia. Totuși de multe ori o asculți din dorința s'o pătrunzi, s'o suferi și tu. Vreau să sufer toate suferințele Dorei, căci vreau să expiez păcatul inimelor noastre, vreau să pătrund toate durerile voastre în credința că le voiu ușura mai mult...",
    "Scrie-mi dar despre Dora, căci inima mea tremură de toate durerile voastre. Arată-mi toate suferințele sale topind în sufletul meu căldura lacrimilor tale.",
    "Angela.. . . 20 Februarie 1895.",
    "Dorită Angelo,",
    "Nefericita-mi soră a petrecut căte-va zile mai liniștit. Liniștea sa ne-a înviorat, ne-a umplut inima de bucurie, dându-ne speranța să o revedem bine. O iubim astă-zi mai mult de căt ori când, căci suferind ea a expiat totul.",
    "Nu'i inimă omenească acea care nu știe să erte in suferință. Și noi am ertat-o pe Dora, căci am iubit-o și mai mult văzănd-o plecată durerei.",
    "Slabă, istovită de puteri, chinurile nefericitei suferinți au dat paloarei feței sale o magine de sfântă și nu poţi sî o vezi astâzi să n’o iubești, să nu suferi cu ea, să nu’i erți tot, să nu uiți totul...",
    "Zefira.. . . 22 Februarie 1895.",
    "Iubită Zefiro,",
    "Liniștea Dorei mă înseninează.",
    "Atâta lumină imi revarsă in suflet raza voastră de nădejde, că am început să cuget că Dora este bine și că voiu fi alături de ea, liniștită, cu iubirea mea alături de inima sa bună, de privirea sa limpede.",
    "Bucuria voastră ’mi-a făcut impresia venirei primă-verei. După iarna geroasă, posomorâtă, o rază caldă de soare iți pătrunde inima, iți dă sensația primă-verei întregi.",
    "A fost o clipă în inima mea primă-vară şi aştept ca ea să se prelungească de apururi.",
    "Angela."
  ],
  "8": [
    "Dorită Angelo,",
    "Melancolia Dorei ne arată sutletu’i zdrobit încă de patimi, netămăduit incă de suferințele încercate. Totuși suntem mulțumiți că o vedem mai liniștită.",
    "In clipcle’i de senin tăinuim eu ca ca in trecut, dar niciodată nu izbutim să o ridicăm din apatia, din nemulțumirea ce pururi arată pentru existența sa, pe care o crede nenorocită și perdută.",
    "Când clipele acestea se prelungesc o cuprinde urâtul : urâtul de viață, urâtul de lumea ce o incojoară. își amintește de Sorin și de toate cele petrecute și simt cum inima i se frământă de, remușcare, de durere, de pustiu.",
    "La întrebările sale nu mai am cu ce răspunde.’I-am spus atâtea ca să o îmbunez că nu ştiu dacă în ziua când va fi bine nu va suferi mai mult de neizbândirea celor ce ‘i-am dat de aşteptat. O fac însă să creadă în revenirea vremilor fericite ca s’o ridic din gândurile’i întunecate şi redându’i speranţa să’i redau plăcerea de viaţă… Ea totuşi ‘mi-a şoptit adesea că : « lumea e pustie fără Sorin». . .",
    "Despre Sorin numai ştiu nimic: el a uitat-o pe Dora şi ne-a uitat şi pe noi… Firea neânduplecată, tăria sa de suflet m’au făcut să’l urăsc, nemai amintindu-mi de dânsul decât alături de Dora. . .",
    "Zefira."
  ],
  "9": [
    "Iubită Zefiro,",
    "......................................................................................................................................................",
    "Ca să cunoști durere’a trebue să rămâi singură. Cei ce suferă mai mult sunt cei ce se consumă in tăcere. Totuși a rămâne singură, a le resemna in durerile mari, nu e numai tărie de suflet, ci-’i demnitate, e resemnare nobilă. Și dacă Sorin e astfel, atunci in singurătatea sa, — cum știu cât a fost de fericit alături de Dora,— cred că suferă toate durerile cari consumă în tăcere, deziluzia celui ce ’și-a îngropat in inima sa cel mai frumos vis al tinereței.",
    "Dacă așa e Sorin, în singurătatea sa cred că tăria’i de suflet nu’l ajută prea ades’ să'și înnăbușe lacrimile.",
    "Angela.. . . 22 Martie 1895",
    "Dorită Angelo,",
    "Vei plânge și tu azi de fericirea Dorei. Dora nu mai suferă acum, ci ’i pururi fericită... Cu fața luminată de o rază divină a adormit de veci purtând pe buze surâsu’i fermecător de bun și trist.",
    "Dora a adormit azi de veci și atât senin e in figura'i palidă și atât calm in întreagă făptura sa că nu crezi că a murit ci că dormind visează blând o fericire.",
    "Nemulțumită că lumina minței ii readusese amarul realităței acum surâde de fericirea uitărei eterne.",
    "Nebună era mai voiasă, căci nebună ea trăia vrernile iubite, trăia fericirile trecute, trăia alături de Sorin. Senină, a retrăit durerea, remușcarea, a retrăit pustiul.",
    "Acum e pururi fericită căci nu mai simte lipsa celui mult iubit. Dela plecarea lui Sorin n’am citit mulțumire pe fața’i pală de cât atunci când durerea ’i-a răpit mințile și azi când moartea ’i-a secerat durerea.",
    ".................................................................................................................................................",
    "A fost liniștită ziua ’ntreagă și in jurul ei ne-am aținut cu drag, căci inimile noastre tresăreau de mulțumire că sănătatea’i înflorise...",
    "Am văzut-o căzând liniștită pe patu'i de suferință... Credeam că ’și caută odihnă. Până să’mi dau bine seama Dora iși dăduse sfârșitul...",
    "Medicul a hotărât că moartea ’i-a fost cauzată de o congestie cerebrală. Moartea ful-gerătoare a Dorei m’a zdrobit cu totul. Durerea nu’mi dă răgaz să plâng, nu’mi dă răgaz să cuget. Iartă-mi dar, că atât de puține lacrimi curg din ochii mei astăzi...",
    "Vom duce la țară rămășițele-i trudite ca în liniștea singurătățe.i de acolo să recapete pacea, și cred că vei veni și tu cea mai dulce a ei prietină, ca să plângi și tu de fericirea ei, însoțind’o până la biserica din Prund, locul unde odinioară ’și-a pus cununa durerei alături de Sorin.",
    "Zefira."
  ]
}