{
  "1": [
    "În noaptea tăcută și tristă arama răsunătoare a clopotelor cântă — cântă, și vibrarea ei, cântec încet și pios, înfășoară natura, o înfășoară în acorduri murinde de note.",
    "Bronzul răsunător al clopotelor cutremură aerul departe - departe, și glasul metalic urcă și scade și se pierde în noaptea tăcută.",
    "Dar câte odată cântecul abia murmură și atunci el se face tainic și trist, cântec de melancolie, de durere, plâns.",
    "Uneori histeric de misticism, alte ori plângător le e glasul clopotelor din noaptea târzie, din noaptea ce doarme sub luna de argint, sub cerul ce plânge — plânge în noaptea de argint târzie și tristă.",
    "Vibrează întreaga natură de sunetul lor metalic; tremurătoare le-e vocea de aramă; pierdute vibrează — vibrează cu ele natura, vibrează și sufletele noastre.         A fost de mult, de mult atunci, a fost—a fost bun, a fost drept și tainic, nepătruns și blând, a fost răstignit pe cruce, a fost —- a fost! — Clopotele cântă cu glasul lor sonor că a fost, a fost, — și cântecul lor înfășoară natura: — a fost, răsună în noaptea târzie, a fost; și pretutindeni, în noaptea înfiorată pe raze de lună, în murmur de șoapte glasul lor de bronz răsună trist— a fost un Crist, Crist, Crist...",
    "Și noaptea e tăcută, și luna de argint, și clopotele cântă, răsună și sună — și plâng în armonia tainică a nopții, plâng, și se destramă înfiorat cântul lor...",
    "Marelui poet  Mircea Dimitriad.",
    "Din templul vechiu, bucăți de marmoră, coloane sfărâmate, trepte aruncate în neștire, templu din care odinioară se ridicau spre cer rugi, n’a mal rămas decât altarul. Și în el, între coloanele drepte, urme ale vremurilor de glorie stinse în zarea trecutului, pe lespezile pătrate și reci, Tanaâs își găsise locașul de durere și de spazme dulci.",
    "Pretutindeni sunt mozaicuri, statui săpate în piatră, Venus cioplită în marmoră apare tainică din toate colțurile umbrite, apare mistuitoare în razele de lumini strecurate prin ferestre.",
    "Aci Tanais învinsă de fiori voluptăței alunecă afară din real, cade nimicită de zbuciumar ea simțuală.",
    "Zidurile sunt crăpate. Bucăți de piatră înegrite, apar colțuroase, par’că rânjind, și o atmosferă grea și rece plutește, —înconjoară ruinele singuratice.",
    "Mai jos rugul, frânturi de pământ și piatră, abease mai ține, — iar lângă el, treptele ce coboară sunt doar ondulațiuni neregulate, ce accidentează șesul verde, dintre dărâmăturile zidurilor. In altar, câteva coloane, cu colorile șterse, se ridică mai drepte. Cutezătoare, ele strălucesc mistic când soarele în apus, complex de colori, tremură între asfințit și viață.",
    "Phebus, aur, sclipiri de diamante, se coboară încet, începe să-și scalde strălucirea în colorile amestecate din apus, apare în toate nuanțele ce ca flăcări întretaie orizonul învelit în atmosfera roșie a serei.",
    "Raze palpitânde, săgeți de aur, de rubin, sclipiri de portocale, fulgere de aramă, învelind cu o atmosferă fantastică ruinele templului uitat, fac să tremure ca o văpaie în delir tot coprinsul.",
    "Pe coloane, colorile șterse reânvie par’că din reflexul apusului de petale, strălucesc viu, ca în zilele îngropate de vecinicia vremurilor.",
    "Iar când apusul mai slab, când soarele aproape stins își joacă ultimele lumini, și altarul tremură sub văpaia murindă în întuneric, el dispare în calmul unei raze, ce, sfârșită, licărește pentru ultima oară.",
    "Într’un târziu, după ce zbuciumarea închipuirilor dureroase s-a potolit, Tanaâs, liniștită, își plimbă în vag ochii obosiți.  Încet, neștiutoare, sfoliază un trandafir.",
    "Încet se lasă să cadă leneș pe divan, și rezimată cu capul de sul, părul ei de aur se resfiră pe umeri în șuvițe subțiri, se perde în jos, desfăcut în neștire.",
    "Ploo din mâna ci petalele catifelate cu cari degetele-i subțiri și roze se joacă ne’ncetat; îi place atingerea lor delicată ce o înfășoară în voluptate și face să-i vibreze simțurile.",
    "Tanais nu se gândește la nimic, Tanaâs își poartă gândul departe, fără să știe unde.",
    "Rochia ei, țesută din fire fine de borangic, și împodobită cu fiori mari violet-pal și roze, desemnează conturele taliei.",
    "Un lanț de aur și părul ei galben ca spicul de grâu îi încoronează gâtul sculptat și alb ca marmora. Ochii ei mari, negri, infern adânc, nepătruns, misterios, ochii umbriți de gene lungi, vecinie umezi, — făclii, — demoni ce răscolesc simțirea, fiori ce străbat și răzvrătesc prăpăstii de suflete, privesc afară.",
    "Câteva rânduitele trec în fuga prin dreptul ferestrei, se agită o clipă, și dispar.",
    "Tanais își privește vârful pantofilor de matase, țe- suți în fir și’n fiori de pietre scumpe.         Încet, își mișcă poala rochiei bogate mlâdiind-o după legănarea leneșă și dulce a piciorului...",
    "Tanais visează... Tanais întrupează cu chip și corp un vis, tremură de voluptate, pleoapele-i subțiri și trandafirii îi acopăr ochii, sânu-i alb palpită... Tanaâs visează.",
    "Un fior îi străbate corpul. Unghiile ei albe sapă în palmă o dungă prin strângerea nervoasă a pumnului.",
    "Aducerile-aminte și visurile întrupate pentru o clipă îi zguduie toată simțirea. Simte cum încet se reântorc în sufletul ei, în corpul ei, statue de carne perfectă, clocotirile și zbuciumările unei vieți potolite în clipele de liniște.",
    "Reânviată în pieptu-i, văpaia pasiunilor se aprinde iar; — coprinsă de fiori ea tremură, sânii albi se ridică iute, palpită, — buzele roșii de carmin se mișcă atingându-se, apoi iar se resping și ea, delirând, mușcă până la sânge din buza de jos.",
    "Și, după ce furia voluptăței și a simțurilor a ridicat în ea un uragan, se lasă să cadă învinsă, în pacea dureroasă.",
    "Cu capul plecat pe spate, cu ochii închiși, cu buzele între-deschise, perde cu totul sentimentul realităței, dispare în sufletul care zboară departe, în sfere senine și curate",
    "A trecut mult, — doliul nopței s’a lăsat încet legănând, în pânza lui fină, natura.",
    "Ochii ei mari, de sub arcurile sprincenelor mătăsoase, privesc cu tristrcțe prin fereastră, Visează cu zâmbetu-i tainic pe buze, cufundată în închipuirile plăcute ale altor zile.",
    "O orchestră își destramă în armonia nopții notele plângătoare ale unui cânt.",
    "In valuri, acorduri tainice înfășoară liniștea serei, răsar de pretutindeni închipuiri născute din armonie și întuneric...",
    "Tanais coprinde în inima ei, în sufletul ei, fiecare notă scăpată din amestecul orchestrei.",
    "Clare și dulci, cum se resfiră plângerile cântului, ele pătrund în armonia vecinică și nesfârșită, pătrund în sufletul ei liniștit.",
    "Lovesc, picură în inima ei acordurile, ca petalele sonore și neânțelese ale cânturilor sublime…"
  ],
  "2": [
    "SOLE NOVO",
    "Marei scriitoare-Eugenia Iancufescu de ReusMai, înfiripare de iubire și avânt, Mai, parfum de roze delicate, s’a reântors.",
    "În grădină, ascunsă printre frunze, Tanaâs respiră boarea ozonată a serii. Cu privirea țintită în vag fixează un punct, încheagă un chip dorit de mult.",
    "Nu-1 știe, dar l'a visat,— îl vede totdeauna, dă suflet visului, fără să-1 cunoască: sunt întrupări de sentimente înalte, de idealuri întrezărite în zbuciumări de voluptate. Todeauna e altul, îl vede altfel, deși el este acelaș.",
    "Pe corpu-i sculptat cade într’o dezordine voită rochia de borangic împletită în panglici violete, pe care sânt țesute în fir crisanteme și roze. Tăietura deschisă a taliei, lasă să se vadă gâtul alb parcă cizelat în argint și peptul descoperit din triunghiul de panglici ce se strâng în jos.",
    "Tanais închide ochii încet, și lasă din nou să-i zboare gândul departe, alergând să înfiripeze chipul adorat cu părul cel negru, ochii adânci, buzele roșii cărnoase...",
    "Și timpul trece, și ea numai târziu, deschide ochii. Întunericul s’a lăsat, e liniște. Stelele apar pe rând, iar luna rece și albă își urmează cărarea în văzduhurile nesfârșitului.",
    "E o splendidă noapte de Mai, noapte în a cărei albăstrime stelele, făclii nestinse nici odată, tremură pe întinsul cerului.",
    "Zefirul adie lin, murmur de șoapte aduce pe aripele lui și valuri de parfum de flori împrăștie pretutindeni.",
    "Tanais se ridică. Șuvițe de păr fâlfâe împrejurul capului, jucate de vânt; petale și flori de viorele o lovesc în față, se strecoară pe lângă panglici și printre iia de borangic, pe peptu-i cald și palpitător.",
    "Luna poleiește cu argint aleea pusă în mișcare de umbrele frunzelor adiate. Taine nedeslușite se resfiră de pretutindeni.",
    "Fiece colț misterios de umbră răslețește armonie neânțeleasă de tonuri. Din când în când, ca o notă stridentă, țipătul unei pasări răsună prelung în liniștea nopței.  Tanais e obosită, — vrea pace — vrea liniște, — nici vântul să nu-1 simtă; fâșiirea misterioasă a ierbei, îrâitul greerilor îi fac rău.",
    "Și, încet, pornește pe aleea înfășurată în colbul alb.",
    "Sleit de argintul lunei, Tanais zărește sub teiul înflorit un chip.",
    "Se apropie încet de nălucă.",
    "Dar ea doarme...",
    "Sub albul lunei, părul de abanos și fața palidă, bulele roșii și cărnoase, întocmesc un concert de colori linii bizar pe cadrul întunecat al umbrei.",
    "Dreaptă ca o statue cu mânele încrucișate pe pept, Tanais rămâne aproape de ea. Iși țintește privirea în fața nălucei, pe care umbre nereale și tremurătoare se joacă tainic.",
    "E zeul visat de mult... — sunt buzele roșii, pe cari aevea le sărutase, — sunt buzele cărnoase al căror le simțise pe pept.",
    "Mult timp privește în extaz întruparea visului ce legănase de atâtea ori, vis în care, ea, curtezana' ertfită Venerei, își închegase idealul.",
    "Neștiutoare, smulge din pept o roză, și sfoliind-o, să să ploo pe fața ei petalele satinate"
  ],
  "3": [
    "ÎNTRE „DA“ȘI INTRE „NU\"",
    "Lui Nichita.— De ce nu vii, de ce nu vii mai curând? Vino, scump și dulce Olymp, vino și reazămă-ți capul pe peptul meu. Cu ochii tăi mari și adânci, cu buzele tale, cu nările umflate și roșii ca para, cu răsuflarea ta ferbinte\".",
    "Tanais, întinsă pe divan, își deschide ochii. Privește pe fereastră pe întinsul lan de grâu mișcat valuri-valuri de vânt. Macul roșiu vopsește în puncte cu coloarea sângelui întinsul de aur.",
    "Tanaâs închide ochii; perdută în neștire mișcă buzele încet murmurând sfârșită: Olymp, Olymp...",
    "Vântul mișcă perdelele, se strecoară înăuntru, alintând în ondulări parfumul exalat din flori; pe fața ei joacă șuvițele de păr subțiri și blonde.",
    "Adierea lui blândă o înfășoară și pătrunde până la pele, prin rochia de voal cusută în șuvițe.",
    "Corpul ei alb nu e acoperit decât de panglici subțiri de voal roz și violet întretăiat. Prin pătratele rămase între firele roz-lila, pelea apare în toată goliciunea ei.",
    "Ciorapi subțiri, țesuți rar din fir de mătase, nu pot acoperi pulpele albe și rotunde ale picioarelor îngropate pe jumătate în catifeaua moale a sofalei.",
    "Pe brațe, doar șerpuite doo fire se ridică până la umeri, legate de bust cu nasturi de aur mici și rotunzi.",
    "Din când în când, legănată de gânduri, buzele-i se mișcă încet murmurând pierdut; Olymp, Olymp.",
    "Și Olymp nu vine.",
    "„Nu vii Olymp, copil nebun, efeb pe a cărui frunte cuvântul amor nu e încă scris, nu vii zeu și stăpân, nu vii?“. „Părul tău negru, ochii tăi infiniți și mari, nețărmuriți de mari și negri, nu vrei să-și înece privirea într’ai mei?... Stăpân, cu buze mari și roșii, stăpân și dumnezeu a tot puternic peste mine, vino, vino Olymp, vino zeu nemărginit de bun și crud, vino“",
    "Eros s’a coborât aproape de pământ în circuitul lui pe imensitate și își trimete razele dealungul lanurilor de grâu, tremurătoare și înfiorate de șoapta blândă a vântului.",
    "Pădurea, în faptul înserărei, huește stins oglindindu-și vârful copacilor înalți pe luciul apelor, sărutate prelung de vânt.",
    "Și ușoare, ca fulgi rari și liniștiți de zăpadă, florile de tei ning pe aleele înfășurate în umbră.",
    "Blânda seară de vară înalță tainic și sfânt armonia acordurilor născute din misterioase șoapte, aduceri aminte ale trecutelor cântări.",
    "Ca o notă scăpată la atingerea pedalei de orgă stricată, răsună, rar și lung, răgușit, glasul unui cântăreț al pădurei.",
    "Întunericul se lasă încet, tăcerea se întinde mai mult, mai mult, — departe, departe — și totul pare un haos nepătruns, superb.",
    "Și când luna, amanta spectrală a nopței, în cărarea-i neregulată își varsă lacrămi de lumină, o muzică încet și prelung râurând se destramă în misterul nopței.",
    "Tanaâs, tresare...",
    "— „0lymp“, dar el nu e acolo.",
    "Tremurând, cu sânii albi, ridicați de lovituri puternice și scurte, ea se ridică, pare buimăcită. Apăsându-și mânele pe tâmplele cari svâcnesc iute, înfiorată privește cu ochi mari împrejuru-i.— „Nimic... Olymp!“",
    "Se pipăie, mușcă din buze până la sânge, strânge dinții cu ultima energie pentru ca să se deștepte, strigă, dar rămâne tot nedomerită.— „Olymp l’am simțit, aci, lângă mine; brațele-i puternice m’au strâns, mă ardea răsuflarea lui. ., ah, a fost un vis, un vis“.",
    "Și doborâtă de voluptate se lasă să cadă în neștire. Zefirul serei în adieri ușoare îi mângâe fața; i-o răcorește înroșindu-i obrazul în rozul delicat al rozelor de vară.",
    "A fost un vis, — un vis…"
  ],
  "4": [
    "CANDELA VENEREI",
    "În calmul obscur al candelei din colț abia se întrezărește când mai puternic, când mai slab, tremurător, conturele pierdute ale odăiei.",
    "Flacărea ce palpită face să strălucească roșul aprins de sânge al covoarelor ce acoperă divanul.",
    "Pe tavan o dungă roz-albă scăpată prin abajur se întinde până în celalt colț reflectându-și lumina pe oglinda în care, sdrențuit, prinde forme tabloul din fața ei.",
    "Și Venus pictată se plămădește parcă pe luciul  oglindei în tremola mișcare a luminei.",
    "Aci se înfirpează întreagă, aci dispare; sâni albi, con- turele picioarelor sculpturale, ondularea leneșă a corpului, pe rând, toate, pentru o clipă, se arată în jocul misterios proectat de svâcniturile flacărei din candelă.Și numai așa farmecul, frica, durerea, plăcerea, al căror simbol e Venus, pot fi mai frumoase.",
    "Idealul, realitatea visată, e mai plăcută, mai înaltă ca realitatea intrată în forma simțită.",
    "Zărită în frânturi, nici odată întreagă, înfășurată în zăbranicul mistic al necunoscutului, vecinc tânără și frumoasă, vecinic leneșă și blândă, iute și arzătoare de voluptate, neânțeleasă nici odată, negustată în fond de nimeni, Venus rămâne în eternitate simbol întrupat din plăcere și durere.",
    "Și candela cu abajurul roșu a ars până când ziua în săgeți de raze sdrențuește cu lumină noaptea.",
    "Odată în agonia ei sbuciumată a licărit mai puternic. O scântee despică întunericul și totul strălucește aprins, luminează pe Venus...",
    "Cu ochi jumătate închiși își pleacă capul pe spate, obosită...",
    "Sfârâind s’a stins candela.",
    "Când lumina diurnă își trimete razele ei diafane, — pe pat, sdruncinată și goală Tanais doarme cu capul căzut de pe perini.",
    "Părul ei despletit cade resfirat pe covor, mâna îi atârnă în jos și corpul alb e plin de puncte vinete și urme de dinți. Răsuflarea e grea, iute și sgomotoasă,peptul i se ridică repede cutremurat de sdruncinările corpului. În jurul ochilor cearcăne mari sunt imprimate— buzele stinse și încrețite de durerile mușcăturilor sunt deschise, nările umflate și roșii ca iacintul.",
    "Pe covor în dreptul patului, lungit și cu brațele deschise ca o cruce, Olymp, copil încă, doarme.",
    "Somnul lui e mai liniștit, oboseala l’a învins de tot, și nemișcat, statue cioplită în marmoră rece, așteaptă să-l pue pe piedestal.",
    "Din buza de jos, resfirată, mai picură rar sânge pe pieptul Iui alb și liniștit.",
    "Sâni sunt vineți și înconjurați de gropile lăsate de dinți, fața suptă, iar părul negru învolvurat și împestrițat pe alocuri cu fire lungi de păr blond.",
    "Împrejurul lor, totul e răscolit. Pasiunea simțurilor s’a desfășurat în toată furia.",
    "Voluptatea a coprins în țesătura ci doo suflete, le-a plămădit unul cu altul, a vrut să le unifice într’unul cu aceiași simțire, cu acelaș delir, să fie amândoo tot atât de brutale și de crude și tot atât de delicate și subtile.",
    "Olymp, Dumnezeu, copil cu ochii înfiniți și mari, a venit chiămat de vecinicul suspin, învins de furia strângerilorân brațe, de pofta mușcăturilor, gonit de plăcere către durere și plăcere.",
    "Și ea, preoteosă jerfită pe altarul lui Venus, în leturgia de flăcări a simțurilor, a înălțat sufletele lor în voluptatea eternă a pasiunei."
  ],
  "5": [
    "ARIPI DE JAR",
    "Abia a apărut rotund și roșu soarele în orizon, și Tanais coborâse în grădină, printre flori, dezmierdată de adierea vântului de dimineață.",
    "Olymp a venit și el.",
    "Răcoarea dimineței îi roșește obrajii palizi;—din păru-i negru, fire se joacă pe frunte-i, gâdilându-1.",
    "Cum o zărește se aruncă în genuchi înaintea ei sărutându-i mânele.",
    "„O, cât ești de frumoasă și cât te iubesc. Te iubesc, sufletul meu, inima mea! ființa mea întreagă este a ta, trăește pentru tine, numai pentru tine. De ce ești crudă?“...",
    "„Mai așteaptă. Chinurile dorințelor neâmplinite sunt dulci,   Să ne sfârșim în zdruncinările pasiunei înfrânte, să putem tot, și să nu voim decât o parte mică\".Și brațele lor se deschid, buzele roșii, sângerânde, se întâlnesc, sărutările lungi, deliroase, îi transportă departe, în lumea simțirei.",
    "Deodată, amândoi se resping. Se găsesc față în față, gata să se muște, să se lovească; în îmbrățișări nebune să-și topească ultima licărire de viață, dar, opriți în loc, cu ochii mari, încremeniți ca sfinxii uitați de vremuri, plini de spaimă se privesc unul pe altul.",
    "Sufletul lui, doritor s’o aibă, s’o brutalizeze, să sfâșie din carnea ei trandafirie cu gura-i deschisă ca pentru o sărutare pasionată, să-i muște obrajii, îl face să tremure, și îndârjit de lipsă de curaj, privește înecat în ură la făptura care se ridică dreaptă și nemișcată înaintea lui.",
    "Ea, mai albă, slăbită, pe jumătate plecată, cu privirea fixă, răsuflând scurt, pare gata să cadă, să se arunce asupra lui, asupra copilului încă virgin, să-i răpească frumusețea, candoarea, să râdă de el, să-i târască simțurile zdruncinate spre delir, să-1 facă să plângă, și să-l muște până la sânge.",
    "Apoi, cade zdrobită; cochetăriile ei perverse și rafinate, îi frământă întreaga ființă; curtezană a simțurilor nepotolite nici odată, simte cum sângele ei, sânge în care curge lavă ce o arde, se revarsă, și numai are putere: cade învinsă în brațele lui de tiran barbar și dulce. Ii e frică să se știe învinsă, umilită, îi e teamă de brutalitatea lui de copil încă curat, care însă îi place și pe care îl vrea nemărginit.",
    "El dorește s’o aibă; înflăcărarea îl împinge necontenit; ea, nebună, slabă și furioasă, se topește în flacărea căldurei lui; îl iubește și dorește atingerea clipei de inconștiență totală, voește să-l simtă slab și învins, dar vecinicul „mai târziu\", voluptatea dureroasă a înfrânării, rafinăria subtilă și delicată a simțirei, o face să amâne, să se chinuiască, și să simtă plăcerea desăvârșită, tortura așteptărei.",
    "Când uneori, din întâmplare, se apropie unul de altul, sau mâinele lor se ating, aceeaș scântee străbate prin amândoi, îi face să tremure și să se peardă în imperiul irealităței.",
    "Atunci se privesc o clipă, își adâncesc privirile poftitoare și nesățioase, cu aceaș fixitate, cu acelaș horcăit de voluptate; cu aceeași ochi mari și îngrozitori, gata ca doo fiare sălbatice să se rupă.",
    "Ea se simte pierdută, așteaptă cu nerăbdare și regret momentul pe care îl vede că e aproape, disperă și se simte fericită, până când el, aspru, brutal, îi apucă sânii albi mușcându-i în sărutările lui pasionate.Când se crede biruită, umilită, o ultimă sforțare neașteptată a firei ei ii dă puteri noi. Și atunci, mai mare, mai superbă, se apără cu îndârjire, rezistă, până când dezlănțuită din brațele lui viguroase, aleargă în neștire, ascunzându-se.",
    "În tinerețea lor arzătoare, frumusețea fizică își perde forma cu totul, și tot sângele lor aprins și cald e jar, — se sting încet sub flacărea mistuitoare a voluptăței.",
    "Cu o furie îngrozitoare, neânvinsă, sânt atrași unul către altul, se strâng în brațe, buzele lor roșii și le lipesc apăsat și lung, cu ochi morți, închiși aproape, se perd în neantul clipelor de zbucium și fericire...",
    "Și după ore întregi, deodată amândoi tresar înfiorați de ei însuși, trași la față, cu ochii învinețiți in cearcăne mari, se evită, fug și se feresc de a se atinge.",
    "Dar clocotirea simțurilor îi atrage necontenit și orgoliul lor se luptă, consumându-i încet.",
    "Luptele ucigătoare, dureroase și prelungite, îi fac să se ferească. Corpurile lor perd cu totul grația materială, slăbesc, ochii mari li se lărgesc, mărindu-se mai mult, se sfârșesc în suprema pâlpâire, ca o flacăre aproape moartă.Olymp învins, a ajuns la culmea bolnăvicioaselor extaze, dorințele sufletului îi chinuesc carnea lui încă fecioară, se stinge încet sub flacărea de foc a corpului ei. De multe ori îi vine să cadă în genuchi, să o roage, să plângă, dar orgoliul castităței lui e mai mare.",
    "Sufletul, zbuciumat de ucigătoarea pasiune a cărnei, se zbate în lupta contino cu el însuși; — voește să fie mare, sî învingă dorințele născute din zguduiri, să o poată stăpâni... Insă... îndată la atingerea ei sângele clocotește: vinele sub impulsul circulațiunei accelerate se contractă, și el, pradă zdrobitoarelor pofte, se agită îndurerat.",
    "Și mic, pasionat se repede spre corpul alb, brutalizându-1 și mușcând în delirul suprem.",
    "Și zilele trec în fuga lor nebună, intipărindu-se fiecare pe fața lui. E slab, desconcertat, pare a-și perde cu totul forma materială, transformându-se pe nesimțite într’o iazmă ușoară.",
    "Ochii negri, infiniți, căscându-se în orbitele mari și părul negru lucesc ciudat în armonia feței subte și de un galben pal.",
    "Se sfârșește încet consumat de dorințele neâmplinite. Zdruncinarea sistemului nervos l’a transformat într’un fir de iarbă delicată și subțire, care se mlădie la cea mai mică adiere de vânt.",
    "Tanais îl stăpânește, și el e robul care își iubește și urește în acelaș timp stăpâna.",
    "Uneori se prosternă tăcut și blând la picioarele ei, abia îndrăznește să-i privească ochii, umil și mic în fața statuei, operă neperitoare; — altă dată, rob răzvrătit, îndrăzneț și crud, o strânge în brațe, o sărută, îi soarbe ochii, vrea să stingă căldura corpului ei, care-1 frige, întărâtându-1."
  ],
  "6": [
    "PRELUDIU MARIN",
    "Iarna cu nopțile lungi și triste a venit și în loc de adierea dulce a vântului de seară viscolul urlă îndârjit de singurătatea lui.",
    "Departe pe coastele mari, unde vecinic primăvara trăește, cei doi goniți de iarnă au venit să se uite copleșiți de simțurile lor.",
    "In fiecare seară se pierd pe țărmurile depărtate ale mării prin marginile prundurilor stâncoase, pustii și goale.",
    "Seara, când soarele apune, când se aprinde departe în prăpastia orizonurilor infinite roșul incendiar al pasiunei, Tanais și Olymp, strâns îmbrățișați, înaintează pe nisipul moale și argintiu al prundului.",
    "Haosul stâncilor negre pe care marea aci le acoperă, aci le descoperă, este azilul ceasurilor tăcute și fantastice petrecute de ei. Acolo, în singurătatea nopților,în groaznica tăcere care îi înconjoară de pretutindeni, se preumblă, pierzându-se prin fundul găurilor săpate în pietre.",
    "Altă dată, când pe albastra strălucire a nopți luna se despoaie de argint, ei îmbrățișați, cu buzele lipite, gustă supra omenescul deliciu al sărutului.",
    "Liniștiți, uitând de pasiunile lor, lasă să treacă ore întregi, contemplând abisul nocturn, imensitatea nebuloasă a lunei adormite, marea întinsă și fără de margini, absorbind răcoarea argintată a apelor.",
    "Și trece mult..., nemișcați, paralizați în extazul lor, cu carnea înghețată și tare de suflarea vântului, uită clocotirea bolnăvicioasă și otrăvitoare a sufletelor lor.",
    "Cu pepturile lipite, cu răsuflarea de o potrivă de ritmată, cu ochii închiși, dispar din real sburând pe caldul unei raze de stele în imensitate.",
    "Dar, când vre unul tresare brusc, atunci strânge corpul celuilalt mai tare în brațe, atunci clocotirile adormite pentru o clipă se redeșteaptă din nou, și furioși, îi sbuciumă delirându-le nervii liberați din liniștea mincinoasă a uitări.",
    "Mai înfierbântați, mai cruzi, îi aruncă pasiunea iar în lupta ispitelor arzătoare a singurelor lor dorințe.",
    "In zori, obosiți de agonia sfâșietoare a simțirilorâși iau rămas bun sub mistica luptă a luminei cu întunericul.",
    "Brațele lor trudite trebuie atunci să se strângă pentru cel din urmă adio plin de regret. Apare furioasă în zbuciumarea ispitei care îi tortură, pofta zmintită a cărnii, și îi obosește atât de mult încât cad nesimțitori.",
    "Și luna plângând în noaptea ce se destramă, și urletul valurilor sălbatice care în munți mari se reântorc pe prundișul rămas pustiu — întreaga armonie svăpăiată a naturei plânge în zgomotul confuz al sărutărilor aprinse.",
    "Abia înăbușind țipătul horcăitor care scapă din gurile lor încleștate, urletul fioros al mării își deslănțue în tăcerea grozavă a stâncilor, fantasme înfiorătoare, cântecul regretului.",
    "Plâng valurile liniștea și singurătatea clipelor din întins învelite în umbra zdrențuiților nori.",
    "Târziu, când ele se întorc iar, și malul pustiu, bizar reapare în toată frumusețea lui de pustietate, talazurile plescăind ușor în stânci cântă elegia destrămată din armonia dulce a nopții.",
    "Ca și cum în noaptea înfiorată de ninsoarea florilor",
    "de tei, greerul își târâe psalmul tors din nepăsare și lene, așa thalazurile spumoase și mici își torc cântu regretului, psalmul întinderilor de apă nepătrunse și învelite în pulberea de argint al lunei.„"
  ],
  "7": [
    "HANIBAL ANTE PORTAS",
    "Excitarea simțurilor, excitarea cerebrală și crizele grele și zbuciumate prin cari trec, îi slăbesc necontenit.",
    "Olymp, mai delicat, mai sensibil, și prea tânăr se subtilizează cu încetul. Corpul, ființa lui, iau o formă mai subțire, și sistemul lui nervos, vecinic iritat, a ajuns într’o stare de zdruncinări și zvârcoliri dureroase în atingerile nebunești.",
    "Olymp se perde cu totul, dispare aproape făptura lui, nerămânându-i decât ochii, ochii mai mari și mai expresivi.",
    "Tremură, — somnul i-a dispărut și zbuciumat de viziunea vecinică a dorințelor lui: Tanais, — îmbătat de parfumul corpului ei alb și sculptural, excitat de atingerea pielei catifelate și moi, învins de înfrângerea dorințelor lui pasionate, dispare în infinit prin vibrările corpului și sufletului.",
    "In zadar vrea să fugă, să scape de sub vraja ucigătoare a ființei ei, el rămâne mereu, umbră palidă și vibrătoare a lui Venus, ideal întrupat în Tanais.",
    "Pe câmpurile întinse, prin aleele de portocali, prin grădinile cu flori parfumate, în zadar aleargă, în zadar voește s’o uite, să trăiască singur, Tanais este mereu lângă el, o vede de pretutindeni; din fâșiitul misteriosal frunzelor, din șoapta serii, râsul ei argintiu răsună ca un refren plăcut șl înspăimântător.",
    "Rupe înfuriat trandafirii, — îi adună în buchet, sorbind cu nesațiu parfumul lor; în zadar, nuanțele tuturor rozelor expiră atmosfera dulce a corpului ei.",
    "Atunci îi aruncă, și fugind departe, zmulge din celalt colț al grădinei câteva violete, — parfumul adormitor și suav al părului ei blond.",
    "Obosit, excitat, se aruncă pe covorul de iarbă și închizând ochii vrea să zmulgă din minte fantazma care-1 urmărește pretutindeni...",
    "Târziu, când țârâitul greerilor din iarbă, când linsul lin al adierelor de vânt parfumate îl răcoresc fâcându-1 s’o uite o clipă, el cu frică, deschide ochii pironindu-i în albastrul nemărginit al cerului.",
    "Dar printre ramurile și frunzele umbrișului un trandafir abia sfoliat, cu petalele delicate, și perdute în rozanemic, se ridică deasupra capului lui doritor de lumină, și de caldul unei raze de soare.",
    "Olymp, privind mereu spre nemărginirea de safir și de turcoază, îl zărește. Ah, rozul perdut și delicat al trandafirului sunt unghiile subțiri și transparente ale degetelor ei. O clipă, și o zărește iar.",
    "Nebun, îngrozit de arătarea ei, aleargă în neștire prin grădină, ascunzându-se în toate colțurile, blestemând imagina înfiripată a ființei pe care o urăște cu toată pasiunea iubirei lui.",
    "Tanais, în supremul avânt, voește să iasă mereu victorioasă, să-și înfrâneze dorințele, ca astfel să învingă pe Olymp, care crește mai mult în ochii ei, care prinde o formă gigantică și barbară, — semizeu, superb în atotputernicia și cruzimea lui.",
    "Cu spiritul încordat, într’o sforțare de voință eroică, izbutește perdută ca un poet al frumosului și rafinăriei să-și jertfească clocotirea triumfând astfel asupra minutului crud și dulce a cărui durere și dorință crește tot mai mult.",
    "Când el, obosit de lupta sfâșietoare dintre ei, fuge prin fundul grădinilor de portocali și lămâi, ea, rămasă o clipă singură, își revine, se face iar otrăvitoare, și fugind după el, nu lasă ca nervii lui excitați să se liniștească.",
    "Durerea cumplit   de arzătoare,care consumă sufletul și corpul lui, zvârcolirile zbuciumate ale dorințelor ei, căldura sângelui clocotitor care îi arde, le dă sensațiile supreme în cari găsesc plăcerea chinurilor oribile.",
    "Voia să-1 nimicească, dar în acelaș timp să fie al ei, să-1 simtă puternic și mare, dar nu învingător; ea să poată înfrâna sufletul și dorințele lui zvăpăiate."
  ]
}