{
  "1": [
    "Din câte slugi s’au schimbat la curtea Balșoteștilor și și-au luat simbria, a rămas nerăfuită „chalăreasa\" care îmbătrânise aicea și o mâna dreaptă a stăpânilor. La urmă, ea s’ar mulțumi să-i dee ce, ce i’o da, să se întoarcă la Balșotești, să moară acolo, s’o îngroape lângă bărbatu-su. Dacă i-ar fi trăit „românul\" n’ar fi ajuns slugă; ci ar fi rămas, în sat, la casa ei, și-ar fi îngrijit, după legea noastră, de suflet, și-ar da de pomană înainte, cu mâna el, că n’are cine altul să-i dee. Ca slugă, și fără ban de leturghie în buzunar îi e cum e mai rău: nici cu creștinii, nici cu păgânii. Ilinca a ajuns să-și blesteme ziua în care a intrat chelăreasă la „curtea\" din Balșoteștl. Nu înțelege nimica din viată. Mai bine murea și ca de atuncea...",
    "Nu cunoaște alt stăpân de cât pe „conul\" Alecu Balșotă, bătrânul, pe conul lorgu și după moartea lor pe coana Raluca. Dar să aibă veleat și putere pe cât a avut, slugă nu s’ar mai tocmi. A gustat de ajuns papara argățitulul. Nu se plânge— a avut stăpâni buni și prea buni; dar când s’a trezit a fost prea târziu.",
    "Cere și răscere coanei Raluca. De geaba. Raluca n’are de multe ori pentru dânsa pâinea de toate zilele, dar încă să-i plătească dreptul, cum i s’ar cuveni câteva mii de lei vechi, cu noi!?.. Astea’cu dobânzile lor s’ar urca la peste patruzeci de mii. Atâţi bani să aibă, Raluca și-ar mărita cele trei fete; iar baba s’ar mulțumi și cu o mie de lei.",
    "Raluca are nevoe de slugă. De tocmit alta nu-i dă mâna; dar și babei ar vrea să-i plătească. o vede că nu mai poate. Îi e milă de dânsa. Recunoaște. Dar de unde?.. Încurcătură.",
    "Firește i-a făgăduit de atâtea ori; dar s’o mai aștepte,  — poate... Sluga se săturase trăgând nădejde, începuse a înțelege că toate sânt vorbe goale, cu cari o înșală, de azi pe mâne să nu plece, ca pe copii. Asta o îndărătnicește...",
    "Babei îi sare tandâra și se plânge stăpâni-si:",
    "„Dă-mi acolo, ce mi-i da și să mă duc. Neam de neamul meu n’a fost slugă și n’am gust să mor la. casa altuia. Mă duc!\"",
    "Raluca nu știe cum s’o mal îmbuneze și s’o opriască. Ce s’ar face fără Ilinca, chiar așa bătrână cum e?.. Ce poate alta să facă... de cât să-i făgăduiască că o să facă pe Dracu în patru și o să-i dea până într’un ban: însă cu răbdare și păsuială. Și sfârșește: „Jupâneasă Ilincă, să ne credem una alteia la nevoe, că oameni sântem și avem suflet!\"",
    "Cu astea, baba se mai domolește;—„Bine, așa e, avem suflet, o să-mi dai: dar când?... Hei!... viața are și un sfârșit și ceasul acela nimeni nu-1 știe. Noi avem lege..și vreau să mor acolo și să mă îngroape lângă „dânsul\". Slujesc de mai bine 35 de ani și n’am cu ce să-mi îngrijesc de ale mele. Cu răbdarea, duducă, îmi rupi pielea. Am așteptat și o să mai aștept, să văd\"...",
    "Vorbele din urmă par și chiar sânt spuse în batjocură. Raluca înțelege și înghite; dar se gândește ce e de făcut?",
    "După Paști, într’un an, Ilincăi iar i se abate de ducă, de sat. Simțește că nu mai are mult până departe și în toate zilele e sfadă: sluga, că nu-i mai trebue nimica și se duce; iar stăpâna tine s’o mai aștepte câteva luni, ca să nu plece de la dânsa ca de la casa nimăruia..",
    "Raluca , zorită mai mult de sinca și de alte nevoi, poate și mai mari și tot atât de grabnice, plănuește ceva și în mijlocul unei sfezî, Îi spune între patru ochi, în șoaptă, ce are de gând să facă... Și așa are să-i plătească. Insă putină răbdare și păsuială. Baba a tăcut. Vorba stăpânisi pare cu temei. Nădăjduește. La mijloc e un dar, peste care când ajunge cu gândul se ia cu altele. Ei, dacă ar fi cum zice cucoana și să nu se întâmple iar cum îi vine a bănui slugii. „Aici e aicea\", își zice Ilinca. Și de aceea, dânsa, din când în când, îi mai amintește și Raluca, când plictisită, când supărată, când mai împăciuitoare, îi răspunde: „Jupâneasă Ilincă, fii mai răbdătoare că nu mai e mult. Așteaptă să vie domnul Traian dela țară, dela Balșotești, cum ti-am spus, să văd ce răspuns mi-a duce și pe urmă ce-o vrea D-zeu cu noi. Lihamite, să-ți datorească cineva\"!...",
    "— Lihamite!... dar eu am să mor ca mâne poimâne, și...",
    "— Ei și dacă o veni „domnul\" Traian? întreabă sluga.",
    "— Nu ți-am spus?!...",
    "Îi mai închide gura pentru câteva zile.",
    "Și la drept vorbind, Raluca are mai mult de așteptat dela mijlocirea lui Traian Frătuţ decât Ilinca. Toată nădejdea le e în omul acesta, care, deși nu le este nici dator, nici neam, totuși au atâta încredere într’însul. Atât lucru poale să facă el: să pue o vorbă bună.",
    "In sfârșit prin Mai, într’o zi după înserat, sosește dala țară Traian Frătuţ. Acesta, de câțiva ani vine în gazdă la coana Raluca.",
    "De-cusară, Ilinca n’a putut să afle.",
    "După ce și-a mântuit treburile în bucătărie s’a culcat și pe când gardiștii șuerau din pont de miezul nopţii baba se trezește în țignalele lor.—De un timp n’au mai rămas nici pe la vecini cocoși cari să da de veste de apropierea zilei. Soiul acestor păsări n’a pierit pe aicea de boala găinilor, cu toate că ne aflăm în mijlocul orașului, pe unde altă dată se zicea Uliţa boerească adică astăzi strada Balșolă.",
    "Stă sub așternut. Aici, în bucătărie vecinie e un miros de grăsime arsă, de oale vechi, de bliduri soioase, de plită, de tăciuni stinși în hârdăul cu zoi, de cenușă răspândită în aer. Prin cele doo ferești ce dau în faţă spre răsărit, deși e în toiul primăverii, totuși la vremea asta nu se zărește geana alburie prevestitoare zorilor zilei; ci numai stele boghete de raze pe cerul vânăt. Și mintea i se împuiază cu o sumedenie de lucruri trecute.",
    "Și din una în alta, Ilinca care a ținut la stăpânii și la casa asta ca la casa el, vede trecându-i re dinainte și petrecându-se toate, cum se moștenește, cum se stăpânește și apoi cum se prăpădește o avere. Și de câte ori își amintește istoria asta o lasă pe gânduri și-o mâhnește parcă ea ar fi avut și ea ar fi pierdut. De ce nu mai e ce fusese odinioară, pricepe câte puțin dar să le știe pe toate, n’a avut de unde. Ea nu cunoaște decât ograda, cămara, bucătăria și sofrageria. și încă văzuse destule ce n’ati mulțumit-o întotdeauna. Dacă aicea măcar, treburile ar fi mers după cum ar fi vrut ca, poate că lucrurile n’ar fi ajuns așa de rău și anapoda...",
    "Așa, când a rămas văduvă fără copil — cinci a avut și-i muriseră înainte — era de peste trei-zeci de ani. Conul Alecu Balșotă, stăpânul moșiei bătrânești, o cunoștea de femee cinstită și cu frică de Dumnezeu. A întrebat-o dacă ar vrea să intre la dânsul ca chelăreasă, la curte, în Balșotești. S’a tocmit cu cinci-sute de lei vechi pe an și a intrat. Asța era pe vremea Rușilor în al doilea rând, când au intrat în țara Moldovei, Când au venit întâi Rușii era fetnegica la casa măsii.",
    "Dar ca Alecu Balșolă mai rar așa boer vrednic și strângător. Pe atunci se auzia că numai boer Costache Conache stătuse odată așa de bine și fusese vrednic de bogăția sa- Nu mai știa ce avea la ușa lui și tot muncia și ’ngrămădia la bogății. A fost bun cu oamenii, că de aceea și satul Balșotești, pe vremea lui, stătea bine.",
    "Conul lorgu, singurul copil la părinți, era dus la învățătură și numai coana Catinca și cu dânsa șlieau ce și câte erau prin cămări, prin dulapuri și la beciu: toate bunătățile adunate la curtoa bălrânească. Pe aceasta parcă o vede, văruită, în fața bisericii boereșli, pe tăpșanul cu livadă, în marginea satului și’n mijlocul moșiei de zece mii de fălcii moldovenești cu locuri de arătură, pădure, imașurl, suhaturl,. ării, vaduri, târle de oi, cirezi de vite, hergelii de cai și în ogradă lese, hambare, grajduri șure, cotinețe de păsări și cotețe de porci. Conul Alecu aducea și pe dânsele le ’ntreba de toate. Ele amândoo primeau și ’mpărțeau toate tainurile muncilor. Dar și așa gospodărie mai rar.",
    "După ce-au eșit nemții cu coadă, din țara Moldovei, ea își amintea ce se vorbea și cât se spunea că cheltuia boerul cu eșecurile cele noo dela târg, ca să aibă unde trage, cu treburile lui de vânzări și cumpărări- De pe atuncea, a ’ncepiit conul Alecu să se adune cu boeril, cu cari se sfătuia și petrecea. Ce făcea stăpânu-su, a trebuit să fie bine — nu-și dă scama — dar 'prea de multe ori lipsea de acasă și asta nu i-a plăcut. Insă muncile mergeau strună înainte. Coana Catinca era încă în putere.",
    "Când a mântuit, a luat-o dela tară și a dus-o la oraș, chelăreasă peste curtea cea noo. Când a văzut ea zidăria asta înaltă, încăpătoare și luminoasă ce s’a mai minunat de atâtea bogății și frumuseți ne mai văzute; par’că toate eșiseră din pământ ca în povești, cu fel de fel de ciubuce pe din afară, boite și poleite. Prin toate odăile, îmbrăcăminte noo nouță: dulapuri închise și cu geamuri, mese, paturi, divanuri, canapele, scaune, oglinzi, toate lucrate numai în nuc durat și lemn scump, săpate în fel de fel de înflorituri de dăltiță, lustruite ca cristalul... Și ce de-a perdele, covoare, așternuturi, argintării, sticlării și tacâinvri!.. O avere.",
    "Peste toate, un timp, dânsa a fost ca stăpână, pentrucă cucoana Catinca nu vroia și n’a venit niciodată' să stea mal mult la oraș. Ea nu-șl lăsa gospodăria ‘ veche și treburile de la tară; iar conul lorgu care-i putea fi de ajutor, nu se întorsese de la învățătură. Lui trebuia să-i rămâe toate și i-ar fi prins bine să știe de rostul muncilor, și de urma tuturor treburilor. Când va începe el, pe seama lui, să știe ce să facă și de unde să ia treaba.",
    "Dânsa, pe când era chelăreasă, primea carele trimese dela moșie și carî descărcau la hambarul cel cu opt ochiuri din ogradă; ea împărțea tainul oamenilor și al vitelor. Iar când conul Alecu venea cu poștalionul de la Iași ori Galați, pe unde își avea interesele, ea îi pregătea masa și multumia pe boerii, cari veneau cu vorbe și ștafete la stăpânu-su și stăteau la sfat până aproape de miezul noptei. Ea le dădea dulceață pusă în chisele, pe tabla de argint, cafea, apoi plăcinte învârtite și alivenci și vin vechiu de la bociți închizând ochii prin întuneric își amintește de unele vorbe ale lor. Erau alese și bune pentru tară: să facă și să dreagă. Dar cui o fi folosit iscusința și truda aceea, dânsa tot nu pricepe, că lui Alecu nu i-au fost de nici un spor...",
    "După Unire dânsa împărțea băutura—scotea cu cofele și da la oameni, cari intrau în ogradă cu lăutari în frunte și strigau cât îi luau gura: „Trăiască conul Alecu Balșotă, omul nostru!\" Și conul Alecu, înalt, burtos și cu părul sur, rătezat rusește, eșia în ușă și multumia scurt și cu înțeles. Și ce veselie și urale!",
    "Cât a trăit conul Alecu a făcut pentru alții ce n’au făcut părinții lor. După ce a murit nu s’a mal pomenit nimica despre dânsul, par’că nu mai fusese.",
    "A venit la rând conu lorgu Balșotă. Și Ilinca cu ochii închiși, ca înghititi sub ploapele-i subțiri, par’că îl vede. Când s’a întors de la învățătură, era holteiu, trecut de 30 de ani, cu mustața plină ți câteva fire albe prin tâmple. Leit tat-su: om plăcut și cu lipiciu la vorbă. Văzuse multe și știa mai multe.",
    "Nu mai era așa de tânăr să se ție de crailicuri; dar umbla cu boerii tineri și-și pierdea nopţile pe unde se adunau. In despre zio, ea trebuia să-i deschidă ușa.",
    "De multe ori se adunau cu toții la dânsul, în salon și când începea conul lorgu, ceilalți se uitau în gura lui și ziceau ca dânsul. Ce spunea el rămânea bun spus și bun făcut, pentru că—chelăreasa înțelesese și ea atâta—el plătia. Dar ea nu pricepe nici acuma ca cineva să n’aibă altă treabă de făcut de cât să vorbiască, să vorbiască într’una. Poate așa se pune tara la cale; dar cum—nu-ș’ ce fel vorbeau boerii tineri—ea nu-și mai amintește de nici un cuvânt auzit în adunările lor, când le ducea întinse pe tablale fel de fel de bunătăți și vinuri străine. Câșligul însă nu se vedea de nicăirea.",
    "Conul Alecu fusese bun și prea bun. Insă conu lorgu, bun de îi mânca și câinii din traistă. Și banii îi curgeau ca apa printre degete. In casă, cheltuiala se făcea cu ghiotura și din gros. A văzut atuncea risipa; dar n’a putut să-l ție de rău, că-i era stăpân.",
    "In casa asta, stăpânu-su a adus cu încetul pentru toate nimicurile, slugi și paraslugi: slugă să-l îmbrace, sufragii și bucătar frantuji, fete în casă, vizitiu rus, om pe capră neamț, rândaș, om în ogradă, grădinar pentru pomi și florar, cari toată ziua n’aveu ce face; iar ea tot chelăreasa ca mai înainte. În loc să fi fost mai ușurată, acum avea mai mult de alergat și de priveghiat. Caii îi schimba la lună și lua alții mai frumoși și mai scumpi. Ea trebuia să îngrijească de tot jimătul acesta. Tainuri și mese întinse la atâtea guri. Și câtă cheltuială nu se făcea pentru un om singur!...",
    "Peste doi ani, conului lorgu i-a căzut dragă fata lui Bontea, a acelui Bontea care a moștenii o avere frumoasă, calicise și murise în floarea vârstei de mâhnire că nu mai avusese de unde să cheltuiască. Iute—iute, a făcut nunta—dar ce nuntă!...— și a adus-o—de la niște neamuri, unde crescuse—în casa lui, într’atâtea slugi, în paza ei, că era și frumoasă.",
    "Atunci Raluca n’avea mai mult de noosprezece ani.",
    "Era durdulie, ochii negri, pelița feței albă și întinsă să i-o tai cu un fir de păr, pe obraji câteva alunițe, părul negru, năltuță și mijlocelul strâns. Și-i era dragă Ilincăi s’o mănânce. Ea nu mai văzuse încă așa „duducă mândră\". Și-amintește și par'că își vede stăpâna, care de atuncia s'a mai încălat, dar tot frumoasă a rămas.",
    "Conul lorgu o ducea tot cum știa el. Venia în zio. Boerii se țineau de poala lui și la doi trei ani iar îi venia în ogradă tot orașul, cu lăutari strigând; „Trăiască conul lorgu Balșotă, alesul nostru!\" și lui Îi creștea inima. Asta i-a fost viața. Ea, după porunca stăpânu-su, da un boloboc și doo la oameni și i se rupea inima când vedea cum se prăpădește pentru nimica atâta vin scump și câte și câte... mese întinse la boeri, și bacșișuri la toți rapalăii...",
    "Coana Catinca, la Balșotești, s’a dus repede după bătrânul, se zicea, de inimă ră, și conul lorgu lipsea cu lunile de acasă. Atâtea interese se pierdeau în vânt.",
    "La anul, după cununie, duduca a născut pe duduita Catrina; și apoi cam din doi în doi ani, pe duduițele Luxandra și Frăsinica. Conul lorgu le-a tocmit câte o mancă și când felele s'au făcut mai mări- șoare le-a adus o franțuzoaică și o nemțoaică să le învețe limbi și apucături străine. Ilinca par’că vede, pe duduca Frăsinica cum fugea de dădacele ei, când le auzea vorbind păsărește, stropşit și și neânțeles.",
    "Dar din an în an, toate au început a se împuțina de la casa conului lorgu; ba dădea drumul unei slugi, ba mai vindea din cai și din trăsuri, până ce a rămas în grajd numai cu doi bătrâni. Apoi a răfuit și pe grădinar și pe florar. La urmă, a plătit și pe dădace; că duduile învățau la școală limbi străine, și a tocmit argați, doi mocani de dincolo: pe Traian și pe soră-sa Floarea. Dar repede s’a desfăcut de cal şi de moșie și din toate slugile a rămas numai ea cum fusese pe când trăia conul Alecu. Dânsa a ajuns și bucătăreasă și sofragiță și femee în casă și spălătoreasă și rândășiță. De pe atuncia, ograda și toate au început să-și schimbe fața.",
    "Conul lorgu nu mai era ce fusese odată; bolea închis în casă, slăbia și îmbătrânea văzând cu ochii și a murit stând la masă. Nu-i rămăsese măcar de comând și ea auzise prin oameni că a îngropat cu talgerul, de i-a făcut așa pompă frumoasă. Pomeni și parastase n’a avut. Așa i-a fost soarta. Și Ilinca, gândindu-se la astea oftează amar.",
    "Duduca Catrina, era atuncia, de cincisprezece ani și cea mai mică de unsprezece. Au cunoscut puțin timp binele. Coana Raluca a vândut giuvaerurile, argintăria și a ipotecat și casa; tot ce-i mai rămăsese de pe urma conului lorgu. De atâţi ani, știe și ce-i nevoia și sărăcia. Au împrumutat până și de la dânsa o slugă, tot ce strânsese la căitun, din bacșișul boerilor. Insă aerul, mândria și ifosele le au ca și altă dată. Astea nu costă bani.",
    "Se luminase de zio. Spre răsărit, printre crengile pomilor din grădină era numai o roșeată. Și acum s’a ivit soarele, Ilinca s’a sculat și a eșit afară pe prispa bucătăriei. Dimineața e un aer ce-l dă vieată.",
    "Cu capul plecat din spinare, din ușa bucătării, se uită pe sub sprincene de colo până colo prin ogradă, peste bălăriile tinere, pe unde altă dată era bătătura pietruită ca drumul, sad florărie sau iarbă aleasă pe. sub pomi. In totul, loc de aproape o falcie. La drum, casa cu bucătăriile, spălătoria și cămările, într’o parte hambarul, iar în cealaltă, grajdul, gârliciul beciului și locul colonetelor ce nu mai sânt de multă vreme, însă păsări și mai de mult. În mijloc, locul florării! și apoi al grădinii, până departe printre trunchiurile pomilor groși, unii uscjăti de bătrânelă, alții scrojiti, unde se vede gardul negru, dărâmat și lipsă. Cum le văzuse, în minte, pe toate: noo și frumoase și cum sânt! Burlanele de la streșină lipsă ori atârnate; iar plodea a curățit, în cele mai multe locuri, zidurile de tencuială de se vede cărămida roșie, dar tare ca pieatra; hambarul cu acoperișul de draniță putred, grajdul fără podeală și dărăpănat, gârliciul beciului fără uși de bate ploaea și omătul până pe scări. Peste tot neângrijire și jale.",
    "Scândurile ce mai rămăseseră prin grajduri și gărduturi, le prubuluise de mult și le despica pentru foc, mai ales când domnul Traian prea întârzia să vie de la tară și nu erau bani pentru lemne. Nu era nevoe să întrebe pe stăpână-sa, ea de mult făcea treaba asta. Grajdul, hambarul și scările beciului Îi dădeau de gândit. Stejarul nu e pentru puterile ei. Dar când se va ajunge acolo, ea nu va mai fi pe aicea, poate nici pe lume.",
    "In dimineața aceea, pe aproape de ceasurile opt, cum rar i se întâmplă, se scoală Raluca în elacul ci. Abia s’a ridicat din pat și se simte trudită. Se întinde cu brațele goale în aer; par’că n’a dormit destul, ori din pricina acelor griji unite cu teama zilei de mâne, ori de încurcăturile planurilor ei, ori de unele plăceri trecătoare... Sânt multe de spus asupra unei vieți înodate de azi pe mâne, cu fel de fel de socoteli, ca să nu pară în ochii lumei că în casa asta domnește lipsa, ba chiar sărăcia, și cu mici căderi de a- colea, ce nu tredesc și iute de nimenea. Raluca nu de sinca se îngrijește. Bătrâna, de cinci, șase ani. dacă nu vede pricepe, ce se petrece aicea. La vârsta ei, omul a trecut prin toate, cunoaște ce-i viaţa și iartă unei vădane, căruia i-a rămas puțin din tinereță. Însă tinereță e mai aprigă cu moravurile, de aceea și Raluca ia toate măsurile să nu dea de bănuit foţelor, cari pot înțelege și, firește, i-ar sta rău, ca mamă... Ei, dacă dânsele ar ști că putinii bani ce se cheltuesc în casă, Îi câștigă Traian, cine știe, ar ierta-o... ori de nu, ar trebui să moară! Dar lucrurile astea nu trebuesc să le afle ele, ci să se mulțumească așa cum se găsesc. Zestre—nu, juvaeruri și lucruri mai de preț—nici unul; iar casa ipotecată și pe unde mai cercase nimenea nu i'a mal dat un ban, pe dânsa. Dar Ilinca care-i pune sula în coaste!... și câte alte datorii... Ce știti ele?",
    "Raluca nu e femee, care să se fi gândit altă dată mai departe de ziua de azi. Așa a fost crescută, așa a trăit, ca alţii să se îngrijească de dânsa. Insă nevoia pare, de câtva timp, că o face mal îngrijitoare de viitorul tuturora din casă. Dar, iar, singură nu poale face nimica; are nevoe de ajutor. Și aicea încă, tot ce va putea face altul va fi bun sau rău; ca nu poate să întreprindă mai mult de cât să plănuiască și să dorească o viată îmbelșugată pentru ea și fetele ei. Atâta numai și i se părea încă prea mult. ’",
    "De o lună, tae, zi cu zi, din mândria ei boerească și nu se gândește de cât să-i izbândiască planul. Ah! dacă s'ar putea să nu facă nimica, nici să vorbiască și să-i ese pe plac, ar fi mai bine. A avut când și timp să-l întrebe între patru ochi pe Traian Frătuț, despre ce, de sigur, o interesează. Dar nu, că uitase — amânase și adormise.",
    "Iși pune ceva pe dânsa, strânge repede aşternutul celor doo paturi și apoi se pune la oglindă să se gă- tiască mal îngrijit ca altă dată. Pricepe cum stau lucrurile. Are de trecut un hop. Farmecele femeeștî, când sânt puse în joc la timp, scurtează munca.",
    "Soarele bate printre belele și spărturile storurilor. în încăperea acestui etac larg și înalt, pe lângă cele doo paturi alăturate, la milocul unui părete, mai sânt doo mesuțe de noapte, o masă rotundă, scaune, doo dulapuri, spălător cu oglindă, la care acuma Raluca,—numai în cămașă, răscroită la piept, prin care se vede sânul încă bine prins, semn că nu alăptase niciodată, gâtul și brațele rotunde,albe— se spală cu apă de „Lubin\", ori resfiră cu pieptenele părul, prin care se arată fire albe.—E și timpul!",
    "Pe toate aceste lucruri, lustrul e șters, nucul crăpat în toate părțile și florile rupte și cârne, ușile fără broaște și balamale ci numai răzămate în locul lor: iar pe ici pe colea, putrezite și lipsă. Pe astea ca și pe toată îmbrăcămintea casei, cineva nu le-ar cumpăra de cât ca lemn de foc, cu suta de chilograme. Iar perdelele, covoarele, canapelele, jilțurile sânt roase și rupte. Astea nu fac nici doo parale. Cine le-ar vedea ar zice, ori că sânt din alț veac, ori că stăpânul cu slugile n’au știut să cruțe așa lucruri, cari au costat scump, când le-a cumpărat din străinătate conul Alecu Balșotă.",
    "Raluca cu cât stărue mal mult, la oglindă, cu atât drăgănelele ele de altă dată par că înfloresc. Creții subțiri de la coada pleoapelor se întind pentru câtva timp; în colo, sprincenele drepte, ochii migdalii, nasul fără cută, boeresc, gura suptă, obrajii cu pielita străvezie au o înfățișare încă tinerească.",
    "Iși pune un capot alb, răscroit cu dantele la gât și o rochie cenușie, lustroasă. De statură mijlocie, trup bine împlinit cu mișcări vioae, învățate înadins, nu pare să aibă mai mult de treizeci și cinci de ani, pe când numără patruzeci și cinci bătuți. Pe stradă, cine nu le cunoaște, mama cu fetele, le ia drept patru surori de același fier și aceași tăetură. Cu Catrina. firea a fost mai darnică. La Luxandra și Frăsinica, frumusețea e mai ștearsă și privirea are o lumină mai stinsă. Toate însă par foarte frumoase, când nu e între dânsele Catrina.",
    "Raluca e gata și mai uitându-se odată în oglindă si împrejurul ei, pornește în odaea fetelor. Nu atât de greutatea pasului, cât de slăbăciunea dușamelei roase și pe unele locuri putrede și lipsă, scândurile se mișcă sub pantof, scârțâind din locul lor. A deschis ușa ce se târâie cu partea de jos. de prag, unde s’a ros un șanț, și a intrat în etacul do alături. Aicea, de obicei dorm Luxandra și Frăsinica, cari încă 'la vremea asta stau în pat. sub așternut. Vorbiau ceva în șoaptă, cu ochii chioncheșiti de un râs șiret. Cine știe ce-și spuneau! Când văd pe mama lor, cu aerul acela al ei. mândru și stăpânitor, tac ștergând de pe faţa lor, cu voință, orice semn vorbitor de lucruri tainice.",
    "— Sculați, fetelor! Când veţi fi măritate, la casa voastră, n’o să mai stați atâta’ în pat. Deprindeți-văl spune poruncitor și esă pe altă ușă în șală din mijlocul odăilor și trecând pe lângă ușa etacului unde dormea Traian Frătut și prin dreptul sofrageriii repetă în minte cu oarecare sfieală cuvintele spuse fetelor și vede că s’a pripit. Nu era rândul acuma.",
    "In urmă, Luxandra și Frăsinica fac ochi mari, râzători, una alteia, par’că întrebându-se muţește, mirate, prin unele mișcări:",
    "„Oare ce mai înseamnă și astea?\"",
    "Cea mică, mai limbută, adaugă: „Ei poftim! ce i'a mai trăznit și mamei... când vom fi măritate? Asta e ceva nou\" și râzând mușcător, urmează: „Fără zestre, cine să ne ee?... Doar pe Catrina, că ea, dacă vezi bine, din nou trage nădejde să scape. Dar să vedem cum s'o sfârși și cu aceasta\".",
    "— Crezi?!... Câţi ca Palolincu n’au trecut pe dinaintea Catrinei? I-au făcut ochi dulci o lună doo, s’au răcit și au luat pe altele cu avere, răspundă Luxandra amărâtă și adaugă: „lonescu avocatul. Ce-i trebuia lui zestre?! Câștigă destul și ar fi putut tine casa. Credeai că acuma, acuma o cere și când colo a luat pe Olga Tomescu. Sutele de mii! Dar locotenentul Alexandrescu! Dragoste aprinsă, foc, vizite peste vizite, scrisori, gură multă... și a luat pe proasta de Maria a bacalului Botez. Șai-zeci de mii! După ce i-a tocat banii la club, s’a cumințit și duce casa nuntii din leafă. Tot acolo ar fi ajuns, dacă ar fi luat pe Catrina, cu acte mincinoase, cum se face... Dar câți?! Ei nu văd de cât banii. Noi nu prețuim nimica. De geaba mai sunt frumoase și bune unele fete. Banii...\"",
    "Vădit, Luxandra se mâhnise.",
    "După o tăcere, Frăsinica spune: „De ne-am fi măritat și noi, deatuncea, și... și azi ne-am fi sculat, cum zice mama, mai dimineață. Bărbățelus... copiii!... slugile\"!...",
    "Glasul glumeț al limbutei, le face să râză.",
    "— D’apoi tu ce aștepți de cât să mă mărit, ca să încapi la rând!",
    "— Și tu să se mărite Catrina mai de grabă.",
    "S'au înțepat, destul de subțire, dar totuși fiecare simte de o potrivă usturimea, dacă nu a adevărului spus fără înconjur, cel puțin a neputinței de a scăpa la viața noo, către care, firește, râvnesc cu toată aprinderea tinerețeî. Au tăcut și s’au sculat.",
    "Raluca intră în bucătărie. Aicea, Ilinca stă pe scaun, în fața locului. Mai pusese câte un lemn în sobă, mai turnase apă în oală, să nu scadă. Când a văzut pe stăpână-sa intârând, s’a sculat în picioare ihnind.",
    "— Bună dimineața, jupâneasă Ilincă! S'a sculat?... a plecat, domnul Traian? întreabă Raluca.",
    "Cât de necăjită e baba, dar acest „domnul Traian\" întotdeauna ca și acuma o face să-i treacă prin minte, dacă nu pe buze, un râs botjocoritor. „Domnul Traian\"!...",
    "--Nu știu dacă s’a sculat, răspunde cu glasul ei înecat de un nod de răgușală bătrânească. Mă duc să văd, și Ilinca se îndreaptă să plece spre odaea unde știe că el doarme încă.",
    "— Lasă, lasă! o oprește Raluca și apoi schimbă glasul, pe când prin minte îi trec cine știe ce șiri- clicuri femeești. Urmează a vorbi de sus ca o stăpână: „După ce-i da ceaiurile, doo pahare în so- fragerie și trei la fete în odae, să te duci în piață. Uite! un leu și jumătate; să cumperi ce trebue. Vezi s’ajungă!\" și pune banii în mâna slugii.",
    "— Am să iau o chilă de came, doo pâni negre și zarzavat mai mult. Dar lemne, duducă? că nu mai sânt de câteva zile și...",
    "Raluca Îi răspunde în gând: „Mai tae din garduri pân’oiu căpăta bani!\" dar de mândrie tace și rostește numai un: „Ei\"!... din care baba îngelege totul. Par’că azi și de atâtea ori cum făcuse focul?!",
    "După o tăcere, în care timp, Ilinca scoboară ochii, întreabă rugător: „Ce răspuns v’a adus „domnul\" Traian?\"",
    "— Nu știu, c’asară... n’am avut vreme să-l întreb. Erau și fetele și sânt unele lucruri—pricepi!— cari se vorbesc între patru ochi și pe cari Catrina, deocamdată, încă nu țrebue să le știe. Până acuma, nu știu nici eu nimica. Dacă ese bine, atuncea peste câteva luni, cel mult o jumătate de an o să se limpeziască și starea dumitale. Așteaptă. Mult a fost, pufiii mai este.",
    "Baba ascultă cu capul în pământ, ca o vinovată, și’n minte își spune: „Așteaptă murgule să paști iarbă verde!\" iar din gură adaugă fâlfâindu-și limba printre colții rari: „Ași vrea să es cât mai de grabă. Nu mai am mult de trăit. M’am muiat. Vine zolitul negrelelor și nu pot, nu mai pot. Să v’aduceti spălătoreasă iar... Faceți ce-ați face și mie să-mi daţi dreptul meu, să mă duc în plata Domnului. V’am slujit o viată de om și acuma șă vă fie milă de o babă neputincioasă\".",
    "De doozeci și șase de ani, Raluca se deprinsese cu Ilinca astfel că plecarea și graba ei o pun pe gânduri și o întristează ca o presimțire rea, dar ridică glasul și-i răspunde: „Nu mai era nevoe să mi le spui toate astea. Le știu eu. Ş’apoi nu te am numai pe d-ta. Mai așteaptă și într’o zi fi-oi număra toti banii și cât se vor mai putea pe deasupra. M’am gândit la toate. Însă când voiu mărita pe Catrina. Până atunci n’am nici o putere. Ți-am spus odată ce vreau\"...",
    "Ilinca nu e mulțumită de vorbele stăpâni-si; dar, minte scurtă! încă nu pierduse nădejdea.",
    "Catrina ese din etacul ei și intra alăturea la surorile sale, cari, tăcute, deretecau la dânsele în odae. Cu glasul trăgănat dar dulce, zâmbind le întreabă:",
    "„Dar ce vorbiați adinioară și apoi ați tăcut de o dată?\"",
    "— Nimica, Îi răspunde Luxandra.",
    "— Nimica; adică iar vreo mică neânțelegere de la cine știe ce nimicuri. Și pe’când Catrina râde împăciuitor, celelalte doo tac urmând calea unor idei destul de serioase și îngrijitoare pentru tustrele.",
    "Dar Frăsinica alungă totul din minte, se înseninează la față și începe cam mușcător: „Catrino,- tu n’ai văzut pe mama. Ei!... Și-a încârlionțat puțin părul, a cheltuit o mână de apă de Lubin, și-a pus capotul cel mal grozav cu dantele al dumisale și alpagaua cea grea și pentru azi nu mai e de cunoscut; e bine pusă. De sigur că a visat ceva, ori i-a venit o idee prea mare, ori ne cumpără prăjituri, ori poftește pe „domnul Traian\" la masă. Să v’ațineți că din toate trebue să se izbândească una; căci mama nu se gătește așa de geaba dis de dimineață\"... și-i merge gura ca o vârtelniță, apăsând pe unele cuvinte anume să scoată la iveală hazul.",
    "— Taci, fofelnițo! o strigă Catrina, în glumă. De gura ta nimeni n’ar mai trebui.să se gătiască.",
    "Scânteindu-i ochii de drăcii, Frăsinica urmează: „Adică mama și cu tine. Așa e. Dacă omul n’ar fi avut inimă, n’ar fi scornit găteala, Lubinu-ul, drotul de păr și altele. Și unde mai pui la socoteală, că mama e Baloșiță de neam și după legătură Balșotească, nemurită cu toate familiile foaste domnești ale Moldovei, ca Ghica, Calimah, Mavrocordat, Sturdza... Dânșți nu uită trecutul, de aceea nu vede viitorul.",
    "Da?!—vorba lui Bolintineanu, ne așteaptă „viitor de aur\"...",
    "Celelalte doo o privesc și tac. Frăsinica mai adaogă pe alt glas, râzător: „Când voi fi măritată, la casa mea, o să mă scol cu noptea în cap\".",
    "— Cine a mai spus și astea? întreabă Catrina, pufnind de râs, de noutatea cuvintelor ne mai auzite în casa asta.",
    "—Cine?!... răspunde Frăsinica. Mama! Pentrucă —nu ţi-am spus — mama disdediminea|ă a avut o idee mare. O să ne mărite. De sigur, c’astă noapte ne-a visat pe tustrele la gospodăriile noastre. Și asta e încă ceva, mult... Noroc că visează mama în locul meu și al Luxandrei, c’am rămânea fete bătrâne—cu cosita ca fuiorul. Cât despre tine, Catrino, iar visezi. Visează! visează! c’apoi să intre Lu-",
    "xanda la rând și pe urmă eu\"...",
    "Frăsinica glumise, dar prea mușcător. Catrina a contenit din râs. Pielita întinsă și stăvezie a obrazului ei s'a împurpurat; dar repede își ia aerul mai dinainte și tace. Luxandra însă Îi spune: „Când te-ai potrivi vorbelor ei, ai îndușmăni un târg de oameni\"",
    "Drept răspuns, Frăsinica ridică evlavios ochii, în sus, și cu părul negru, despletit, cârlionțat și numai într’un capot lung, alb, pare o sfântă tânără. Își întinde brațele spre celelalte doo, cântând pe nas, popește: ,.Pa-a-ce vo-u-o!\"",
    "Cuvintele din urmă au avut darul să șteargă orice urmă de supărare între dânsele.— Știe să le dreagă. Pentru caracterul ei deschis și spiritul născoțitor, Frăsinica e iubită, dar și temută de -toți din casă. Luxandra e așezată, filozoafă și îngrijată de sine-; pe când Catrina e cu totul deosebită de dânsele a- mândoo. Căutăturile ochilor ei, când visătoare, când neâncrezătoare, spun mai mult, de cât orâcât de multe cuvinte puse aicea.",
    "Ceea ce le deosebește încă pe una de alta, la Luxanda e nemulțumirea sufletească de a fi întrecută în spirit de Frăsinica și’n frumuseţă de Catrina; la Frăsinica sânt apucăturile ei prea libere; iar la Catrina sânt întâetatea vârstei, blândetea și mândria.",
    "Câteștrele sânt foarte bine.",
    "Ceea ce le unește este supunerea firească fată de mama lor și pentru „domnul\" Traian, disprețul ce și-l arată în orice împrejurare. Caută să nu-l întâlnească, nu-i vorbesc și nu-i răspund la toate întrebările și vorbele lul. Mai ales Frăsinica îl ia foarte de sus. Noroc, că el înțelege cam greu.",
    "Raluca vede, le înțelege pe fete; dar câteodală le întreabă. ,Ei, ce aveţi cu Traian?\"",
    "— Nimica. E prost, mamă.",
    "Fetele ar vrea să grijească prin odăi și de teamă să nu se întâlnească cu Frătuţ, stau închise, până ce l’or vedea eșind pe poartă, adică pe locul unde a fost poarta, care a putrezit, a căzut și a ars-o Ilinca la bucătărie. Catrina, lângî fereastră, cercetează drumul, când în sus, când în jos... Luxanda își așază niște lucrușoare într’un saltar; iar Frăsinica cârpind o batistă, cântă încet romanța: „Vezi rândunele se duc’’, apăsând țigănește pe unele cuvinte și întorsături ale versului, încât din când în când, stârnește zâmbelul celorlalte cari tac, ascultă ori gândesc altceva.",
    "Ilinca duce doo ceaiuri în sufragerie. Tot cu aceeași tabla, cu trei pahare și trei bucăți de pâine neagră, intră în odaia fetelor.",
    "Catrina o întrebă: „Mamă Ilincă, Traian n’a mai plecat?’’",
    "— Nu, dudue. E în sofragerie cu duduca.",
    "Baba, pe urmă esă și pleacă la piață, cu o... basma mototolită în mână.",
    "Luxandra spune liniștit lucrând: „Traian, adică d. profesor de la Balșotești, iar o să ție de vorbă pe mama; iar o să-i înșire aceleași gogomănii, că el a făcut, face și va face așa și așa, cu economie, cu mâncare putină, cu multă socoteală și toate-i esă bine și are casă și bani daţi cu împrumut... O să-i facă capul călindar. Să știți, fetelor, că mama azi iar o să aibă durere de cap. Așa i se cuvine, dacă-1 ascultă și cine?...—mama! care are ideile ei ruginite despre slugi și foastele ei slugi... Așa e. În afacerile noastre bănești, Traian e pentru mama al doilea Adam Smith și adesea ori chiar Rothschild\".",
    "Cuvintele Luxandei, prin adevărul lor, stârnise hazul lor; dar râsul ajunge la lacrimi când Frăsinica adaugă cuvintele: „Și Romeo al mamaei\".",
    "Ele ar fi chicotit mult dacă o roșcată feciorelnică. rușinea și mândria nu le-ar fi oprit aproape în același timp. Știu că nu-s pentru ele toate vorbele. Și poate e întâiași dată, că Frăsinica se dă învinsă de ea însăși. Ea scoboară ochii în pământ și apoi pe batistă cârpindu-și-o în tăcere.",
    "Catrina era gata să-i toarne câteva cuvinte meritate; dar trece nepăsătoare peste limbuția Frăsinicăi",
    "Printr’o legătură de idei, fiecare au acum în minte chipul acelui bărbat, nu încă bătrân, dar albit, cu privirea blândă și îngăduitoare la toate obrăzniciile lor, de altă parte, copilărești— al tatălui lor. Dacă ar fi trăit poate ar fi mai bine pentru ele, poate și mai rău, cine știe. Dar după un moment de gândire, Catrina ridică capul, mândru, Luxandra lăsă ochii în jos; iar Frăsinica zâmbeșlo cu toată rușinea pățită adineoarea.",
    "În sofragerie. pe doo scaune, față ’n fată la un capăt al mesei celei lungi, Raluca și Traian stau și sorb ceaiurile, urmând aproape în șoaptă, convorbirea începută, despre lucruri ce nu ne interesează. Amândoi se privesc pe furiș și-și râd unul altuia, șiret. Ea nu știe însă, cum ar schimba convorbirea asta ce-o plictisește, ca s’ajungă la ce vrea să-l întrebe. El însă se lungește cu vorba și amănuntele, pe când cu lingurița cară la gură pâne muiată în ceaiu. Pusese atâtea bucăți în pahar, că apa caldă și cu pânea se făcuseră aproape un aluat. Traian înghițea cu miorțăituri îmbucăturile molcăluțe, dulci și cu gust de alămâe și rom. Așa ceaiu bea numai la madame „Balșolă\" când vine.",
    "Cu coatele pe masă, i se văd umerile late. Tuns mărunt și ras, cu urechile mari și blegi, obrajii numai ridicături. Când mestecă, între fălci i se mișcă amdrelele mușchilor, cu buzele de un roș vinețiu ca după mâncări cu oțel; iar după căutătură pare un om fioros, acru la inimă, speriat și umilit. În totul e un bărbat zdravăn, bine zidit, cu mâinele și picioarele mari peste măsură și butucănoase. Zbârcilurile feței, părul capului negru și mustățile murge și zburlite, .nu-1 arată mai mare de trerzeci și patru, trei-zeci și cinci de ani.",
    "Nici n’are mai mult.",
    "Frătuț când a sosit din Ardeal, în niște căruți mocănești cu lină dela Brescu, abia eșise din „călane\" cum s’ar zice. Venise „în regal\" cu gândul s’adune ceva bani; căci auzise c’aicia „pita\" se câștigă mai lesne. În chimir, avea pașportul și „afiștatul școlii poporane\". El și cu sorî-sa Floarea cum au ajuns în orașul acesta moldovenesc, întâmplarea a făcut s’aibă de stâpân, pe lorgu Balșolă.",
    "Dar în curând, Balșotă s’a desfăcut de cai și Frâtuţ a ajuns fără stăpân. Cine l’o fi pus la cale... s’a dus la București pe capul ministrului să-i dea o școală undeva, la oraș. Avea „afiștat\"..., Bolșolă cu trecere încă pe lângă ministru, a pus un cuvânt bun, fără de care Traian n’ajungea profesor\" la Balșotești.",
    "De atuncea începe prietenia lui cu Strati, dela moșic, pe lângă care dela început i-au mers tare bine treburile. „Profesorul\" ținea la Strati Papaslasopol, pentru că acesta împământenit, cu toate drepturile, prin stăruințele lui lorgu Balșotă, era un român înfocat și dușman neâmpăcat al străinilor. N’ar fi cumpărat și nu s'ar fi împrumutat cu bani de la „jidani\" Doamne ferește! Văzuse ce pățise conul lorgu...",
    "Raluca îl privește pe sub sprâncene, surâzând de felul cum Traian își bea ceaiul. Vede că tot necioplit, cum l’a văzut întâiu. a rămas. Pentru dânsul acest zâmbet e dovada dragostei ei, pe care de altfel ea se silește să pară și astfel. Dar Traian nu mai sfârșia cu glumele lui nesărate, de la cari trecuse la înșira rea acelorași mijloace cinstite de a economisi și-a face bani.",
    "Vorbele astea din urmă, ale lui, sânt ca un fel de ţicneală. Și Raluca căută să’l întrebe ce a făcut cu vorba ceea aruncată, atuncea după Duminica-Tomii, când venise el la oraș. Cu cât apropia momentul să-i vorbiască, cu atât vedea că pune mare temeiu pe dorința ei. Să vadă ce răspuns i-aduce Frătuț, ce s’aleagă din tot ce plănuise și ce cale s’apuce.",
    "Intr’un rând se aude în sofragerie, chiotele de râs ale fetelor și Raluca îi tae vorba spunând îngrijată: „Auzi?... ce-și dau ele seama de ce-i viața? Ele râd și nimica nu-i făcut încă pentru viitorul lor\".",
    "Frătuț se oprește din vorbă, neânțelegând în pripă atâtea cuvinte, căutând sperios și întrebător în ochii Ralucăi.",
    "Dânsa, după o tăcere, schimbă glasul dându-i o mlădiere de gingășie: „Ei?! I-ai vorbit? Ce spune Strati? Cu sănătatea cum o mai duce?\"",
    "El părea că se împotrivește de a răspunde. E un fel al lui de a fi rugat. Pe dânsa, tăcerea asta o strânge dc gât; dar tot are putere de a se stăpâni și prefăcută să-i surâdă. Traian nu s’a mai putut ţine și nerugat începe cu glasul său tălpătos, din care cuvintele îi es rar: „Domnul Strati ce să facă?... din rău în mai rău, pân’o închide ochii înlr’o zi. Nu-i mai dau nici un an de viată. Par’că s’ar face bine și deodată i se abate altceva! Ba îl doare ici, ba colea. Floarea Îi face înltr’una leacuri—leacuri băbești: scăldători, fumuri, argint viu descântat, l’a băgat și’n salcie și degeaba. E slab prăpădit; galbăn-vânat și deșirat. O fi având peste cincizeci de ani, dar pare mal trecut. I-au căzut părul și dinții —scofâlcit de ți-e frică să-l privești. Bubos par’că’i Iov, despre care dumnealui citește într’o carte grecească. l-a eșit nasul coroet ca un plisc de vultur și ochii i s’au dus în fundul capului. Curat Moartea\".",
    "Vestea asta Îi spulberă multe planuri Ralucăi, care spune repede aproape nebăgat de samă, râzând mușcător. „De ce nu-i dati într’o zi ceva să se ducă Dracului !'’",
    "Frătuț, cât e dc înalt, cât ai clipi, se ridică de pe scaun, în picioare, răzămat cu palmele de marginea mesei, beleujind ochii lui mici, tulburi, și roșii, și umflându-și mustățile aspre. I se zbârcește pielea uscată dintre gură și pomete și răspunde înfricoșat: „Vai de mine, madame Balșotă, unde se poate una c’asta!\" ș’apoi adăugă clipind des pleoapele: „îmi datorește o mulțime de bani pe ipotecă\".",
    "Raluca mlădiindu-și glasul ce sună a cea mai subțire batjocură spune în treacăt: „Dar de unde atâția banii?'’ înțeleg economiile tale. Știu; poate îți datorește... ceva, poate nimica; dar atâta?! Nu mai spune. Șezi, omule, că doar am glumit. Nu te-am știut așa de simțitor pentru stăpânul tău\".",
    "— Nu stăpân, madame Balșotă, nu, să fiu al Dracului! Eu sânt „profesor\". Domnul Strati e cel mal bun prieten al meu. De noo ani, îl ajut ca pe un frate. Ce om bun! Și'la câte nevoi mari nu l’am împrumut al ... Am hartii la mână prin tribunal. Da, am. Altmintrelea...",
    "El se liniștește și se așază.",
    "— Minciunii... Dar cu moșia cum îi merge? ea schimbă drăgălaș glasul.",
    "— Cu moșia?... bine, foarte bine, vorbește Traian serios, cam gâfâind. Avem prășitul, apoi secerea și treeratul la mașină. Am venit ca să-i încuviințeze prefectura aducerea de muncitori străini: bulgari ori mazuri. Anul acesta ca și anii trecuți o să fie bun și o s’avem un cules bogat.",
    "În sufletul Ralucăi, se făcuse un amestec de idei, foarte ciudate. Veștile de belșug îi aprinde dorințele; dar în treacăt întreabă de altele: „Tu cu școala ce mai faci?\"",
    "—Ei școala! a pufnit de râs încrezător în puterile lui. Pe lângă ministru am o mulțime de-ai noștri, tot profesori mari. Le-am spus eu ceva!... știu eu ce... și toți sar acuma pentru mine. Capăt concediu pe cât cer. Noi cei de dincolo ne ținem, unul de altul. Tot ei au făcut ce-au dres și mi s-a dat recunoașterea. Am drepturi; dar la ce a să-mi folosească!.-. Am să mă întorc iar în Ardeal, să le arăt eu românilor de dincolo cine-s eti.",
    "Raluca se gândia la împrumuturile pe ipoteci, pe cari nu le credea— erau prea prea!—și nu l’a auzit ce spusese.",
    "— Ce?!.. Dar ia, spune ce-ai vorbit cu Strati!",
    "Frătuț cu aerul omului oare poate ceva începe: „Ce să vă spun, madame Balșolă! I-am vorbit. Domnul Strati nu e pentru duduia Catrina, după cum duduia Catrina nu e pentru domnul Strati. Ce spuneați dumneavoastră nu se potrivește. Dar dacă țineți numai de cât.-. Să vorbim românește! Duduia cum e zdravănă și bine făcută, colea! îl trebue un bărbat, nu glumă’’..",
    "— Așa ca tine. Ei, ce spui, Traiane!?..",
    "Dar la ideea asta, Raluca se răzvrătește și după o tăcere urmează: „Ce-ți pasă! O ia ori nu: scurtă socoteală. Asta vreau să știu; căci am pe altul’’.",
    "— Pe domnul Potolincu?",
    "— Pe cine... asta e treaba mea!",
    "Frătuț dă înainte cu glasul lui:",
    "-— Apoi să vă spun. I-am zis lu domnu Strati, că dacă s’o însura o să se facă bine; așa cum mi-ați spus dumneavoastră. E încredințat. Citește istoria lui Iov. „Dar cu cine?\" m’a întrebat dumnealui. I-am răspuns: cu duduca Catrina, fata răposatului conu lorgu Balșotă, fată tânără și tare frumoasă. Zestre n’are după cum știi..",
    "— Ilm! zbucneșle Raluca cu răutate. Ei, și ce-a răspuns?",
    "— Că „asta n’are aface. N'am sănătate; dar am eu destulă avere. Pe duduita Catrina n’am măi văzut-o de când era mică. Bine, să mă însor, dacă mă pui la cale. Cu Iov, Dumnezeu a făcut o minune. Cum sânt eu acuma, nu știu dacă m’o vrea\", mă iscodea dumnealui. Te vrea, i-am spus, și dacă vrei s’o vezi iată și peste doo luni. „Ei, dar, zice dumnealui, grăbește să-mi fii naș\".",
    "Nu v’am spus eu atuncia... Domnul Strati e bun român, dar, de sânge, grec adevărat și dumnealui la vârsta asta nu fuge de așa ceva, deși n’a avut nevastă cu cununie- Mai ales când o vedea pe duduea Catrina, o să rămâe cu gura căscată.",
    "Dar un lucru, urmează Frătuț: „Duduca Raluca cum vă spune domnul Strati, să nu ție ură pe mine de ce s’a întâmplat între mine și conu Iorgru și să nu vree să-mi dea fata\"—Nu, nu, l’am încredințat, m’am îngrijit și am vorbit cu madame Balşotă. Nu e nici o piedică\".",
    "Vorbele lui Strati: „am eu destulă avere\" a îmbunat’o pe Raluca în așa chip că după ce a sfârșit Frătuț zbucnește de bucurie : „Bravo, Trăenică\"!.",
    "— Dar duduia Catrina știe? vrea?",
    "Asta e treaba mea, și după o tăcere urmează întrebându-l. Dar documentele vechi ale moșiei cu toate înscrisurile și bisacteaua mai sânt la curtea de la Bălșotești?  n’au fost cumva furate\"",
    "— Cum se poate una ca asta! răspunde Frătuț încredințat. Stau tot în odaea cea de piatră, sub iconostasul cel vechia.- Domnul Strati le păzește ca și un urmaș la familii!. Dar cine se poate atinge de dânsele? Eu!? nici eu nu le-am văzut. Mă jur.",
    "„Știu de la dumneavoastră istoria lor, și-atâta, Acolo, în odaia aceea, cu lacăte pe ușa de fier,",
    "umblă numai dumealui. Prietenie, prietenie, însă până aicea. Ș’apoi pe mine nici nu mă interesează astea...",
    "Frătuț își băuse, ori mâncase ciaiul și uitându-se la ceas, sânt noo și se scoală grăbit să plece.",
    "Raluca îl oprește: „Ei, dar n'am hotărât nimica. Desară, iar vii târziu, cum... ți-e obiceiul, și pentru, că am început vorba s’o isprăvim. Ce facem acuma Trăenică\"?",
    "El, gândindu-se la multe, scoate din buzunarul de la piept al surtucului eșit de soare, un portofel și căutând într’însul, vorbește: „Madame Balșotă de câtc ori v’am poftit la mine, la țară să petreceți o vară, n’ați venit. Am făcut economii, am o casă frumoasă; s’o vedeți! Floarea e gospodina. – M’am gândit eu la toate; și-așa—și-așa- Să veniți la mine la vară. Acolo, duduea Catrina și cu domnul Strati s’-or cunoaște și o să se facă și asta. Dar numai așa. Dumnealui nu se poate urni din sat; zău! ar muri pe drum. Abia este prin cerdacul cel lung al curții și suflă greu\". Scoate una câte una, după răstimpuri de socoteală cu sine însuși, opt hârtii de câte doozeci de lei una, pe când Raluca îi răspunde din când în când privind banii: ,,Bine, bine, de sigur, așa, da!\"",
    "Frătuț îi întinde hârtiile, pe cari ea i le ia din mână.",
    "— Madame Balșotă., vă mai împrumut c’o sută și... ceea ce face peste tot-...",
    "Si ea tăindu-i repede vorba răspunde râzând umilit: „Face—nimica\"; iar după o tăcere urmează: „Măi, măi! dar bine mai stai\"!",
    "— Economia madame Balșotă! mânânc puțin și câștig mai mult. Cu socoteală.",
    "— De sigur, din leafa de „profesor\" de o sută de lei și cu înlocuitor la școală!..-",
    "Amândoi stau în picioare unul în fața altuia, Prins cu ocaua mică, el clipește des și spune: Zău! madame Balșotă, din leafa mea... La revedere! și-i ia mâna să i-o sărute; dar ea îi sare de gât, lipindu-se de pieptul lui, cu tot trupul ei plin și cald, pe când el o sărută pe amândol obraji. Râluca sărută în vânt pe lângă gura lui.",
    "— Ei, când pleci, Traiane?",
    "— Mânc dimineață, cu trenul, de sigur, zău! Vine trăsura la gară, m’așteaptă.",
    "Se deslipesc. El ese prin dos și ea trece în bucătărie.",
    "Fetele, cu câte un bariz alb pe cap, se pun pe grijit, deretecând, scuturând lucrușoarele peste ferestrele deschise, iar lăicerile în intrarea ascunsă a salonului ori îngenuchid și zolind scândurile cu spălătorul ud.",
    "Baba Ilinca încă nu venise dela piață.",
    "Raluca, înveselită de cuvintele auzite dă vânt planurilor ei. Și umblând după treburi din bucătărie în sofragerie își zice: „Să-i spun Catrinei?... Intâi trebue altceva.—Domnul Potolincu.- S’aștepte. Ce e bine nu e rău. Mai este aproape o lună și jumătate. Atuncea, înainte o să-i dovedescă ’e spre binele nostru, Ce e un an? Peste un an, Catrina… Cum o vrea. Acum să m’asculte pe mine și o să m’asculte“.",
    "„De când n’am mai fost la Balșoteștl?.;. Ea nu trebue să s’aștepte la cine știe ce bărbat tânăr, ca lonescu, locotenentul Alexandrescu, ori Potolincu. Viata a avut poezie, odată. Azi, banul. Banul e dragostea.",
    "„Strati n’o să mai aibă copii. Un copil ar scăpa toată moșia. Cine știe de unde s’or ivi moștenitori și Catrina va rămânea cu te miri ce după urma... bărbatu-su.",
    "„După nuntă, s’aduc pe Catrina la mine, în oraș. O să înțeleagă ce spun eu și o să voiască s’aibă un copil. Cu cine?... asta e altă socoteală. Nu, cu Frătuț. Vai, ce grozăvenie! Găsesc eu un om din toată lumea pe care Catrina n’o să-l mal vază. Câte nu s’au făcut de astea?!",
    "„...Peste un an voiu plăti ipoteca asupra casei, o voiu meremetisi și îmbrăca totul cum a fost; iar Catrina cu inima ei bună va plăti Ilincii, își va înzestra surorile'’..",
    "In legătură cu aceste idei, își amintește cât de greu o duce de când nu mai are ce vinde și amaneta, și cum ajunsese odată ori să calicească pe la cunoscute, ori să se vânză. În ziua aceea, n’aveau para chioară și erau flămânde. Ca și altă dată, a sosit dela țară Traian. Ea, ne mai știind ce face, i-a sărit de gât și printre sărutări i-a cerut bani... cu împrumut. El a fost bun și i-a dat. Și acuma, când îi trec prin minte, ca aidoma toate vorbele și mișcările din ceasul acela, o trec sudori reci, scoboară faţa în pământ și, de rușine de sine însăși, își acopere ochii cu palmele. Altă scăpare n’a mai găsit decât pe aceasta învăluită în taină!...",
    "Vede viitorul sigur și prea puțin îi pasă de întrebările ce-o tulburaseră: ce se va face în ziua în care Traian se va’nsura? Sau când drăgălășiile ei nu’l vor mal putea ţine în mreje? De acuma, ea poate",
    "să îmbătrânească, se simte liniștită de toate acele griji tinerești. Va ajunge și ziua aceea, să-i dea cu piciorul, cât de curând...",
    "In bucătărie, unde se află Raluca, intră și baba Ilinca. Grebonășită și gâlâind de oboseală se întorcea dela piață cu doo pâni la subțioară și într’o mână basmaua plină, prin înodătura colțurilor căreia, ies cozi de usturoiu, ceapă, foi de ridichi și marole bătrâne. A văzut pe stăpâna sa veselă, cum n’o mai văzuse de mult și oprindu-se în fața ’ei o întreabă înecată de năduf: „Ei, ce-a spus?... Bine?",
    "— Bine, bine! jupâneasă Ilincă. Toate stau pe gata. Peste doo luni se face nunta.",
    "— Bine să dea Dumnezeu! să mântui și eu odată de trăit, că nu mai pot. Dumnezeu să-i dea sănătate lui domnu Traian!",
    "Ilinca se înveselește și ea. Stăpâna și sluga își vorbesc de ale bucătăriei, îmbunate, dulce, cu fluturi de râs zburate din inimă și ivite în ochi și pe buze.",
    "Ca după, obiceiu, Frătuț amâna și făgăduia plecarea din zi în zi. Și asta n’o făcea de dragul foastei lui stăpâne; ci din pricina petrecerilor și-a prietinilor ce-și făcuse în oraș. Pentru aceștia, niște buni bere- chefi, „domnul profesor\", cum îi place lui să-1 numească e gâsca lor; iar Traian are prilejul să’și dea arama pe fată: să le spue vitejiile lui din catane; câtă carte a ’nvățat... chiar și la Peșla în academie; să le cânte din gură și din caval, mocănește; să înșire pe toate femeile pe cari le-a avut și le are, chiar și pe madame Balșotă; să le vorbească neânțeles, ungurește; să joace mureșeanca, romana, bătuta și piuita cu cuvinte și chiote, prin cine știe ce crâșme cu vin bun. Teamă minciuni de umblă în picioare și spune de toate, numai de rostul banilor cheltuit! și de „domnul Strati\" nici un cuvânt. Ei l’ascultă pentru că el plătește și băutura și mâncarea și lăutarii și trăsurile și toate pentru fetele Balșotă, asemenea întârzieri devin, din zi în zi,, neplăcute, pentru că se gândesc la gura lumii bănuitoare și scornitoare; însă pentru Raluca e chita ei.",
    "Traian, când se întoarce noaptea turtit de băutură și nesomn, se duce și se culcă în etăcelul lui, de lângă sofragerie. Tace și adoarme greu. Prin somn, sforăe de crezi că macină o moară. Atuncea, Raluca găsește timpul nimerit. Tiptil, intră la dânsul, Îi scotocește prin buzunări și-i vămuește punga, cu mai mult sau mai puțin, după câţi bani are. De rândul acesta, i-a luat, în câteva nopți, aproape trei sute și e foarte veselă.",
    "Abia peste o săptămână se hotărăște să plece. Baba Ilinca îl petrece pân'la poartă, rugându-1 să facă ce o face cu peţitul, mai de grabă; fetele în sfârșit răsuflă; iar Raluca se pune pe târguit și jucat cărți: avea peste patru sute de lei.",
    "Între Traian și Raluca a rămas hotărât că peste cinci, cel mult șapte săptămâni, să vie să-i încarce cuierele și boccelele și s’o ia, la tară, dimpreună cu fetele, unde să stea până după nunta Catrinei cu Strati Papastosopol. Până atuncea, Raluca are de trecut multe piedici, pe cari, nu știe cum să zică singură, din nesocotință, și le-a ridicat în calea mântuirii ei, a babei sinca, a felelor, în sfârșit a numelui de odinioară, Balşotă.",
    "După cum se vede, totul atârnă de mijlocirea și recunoștința lui Frătuț."
  ],
  "2": [
    "Cât de nepotrivit în înțeles e cuvântul iubire!",
    "A spune că Frătuț iubește pe Raluca e o greșală numai de înțeles. Dragostea lui e mai curând o înălțare în ochii săi înșiși, o deșertăciune. Pentru dânsul, cinstea de a dormi în locul aceluia, care i-a fost stăpân odinioară; putința de a strânge în brațe femeia cea frumoasă, care altă dată ca stăpână îl privea de sus și-i poruncea: „Vizitiu, pune caii\"! fudulia că în casa aceea el dă bani „cu împrumut\", sânt dragoste. Însă de-aicea și până la o legătură în fața lumii, nu e de vorbit. Și poate, chiar de l-ar fi trecut vreodată prin minte, Frătuț are despre căsătorie o altă idee. Pentru dânsul, căsătoria e o prostie; femeea: o zdreanță ce o găsești în toate gunoaele; bărbatul însurat: un dobitoc, care n’a găsit altceva mai bun de făcut... economii, avere; iar familia un stroli de purcel; pentru că Traian, cât a fost catană și slugă a trăit ca aceștia. Și ca învățător viața nu și-a schimbat-o; iar soră-sa Floarea, chelăreasa la curte, cu știrea lui, trăește cu Strati.",
    "De altfel, Frătuț e un vântură-țara, care prin orice mijloace caută să cotropească. Munca dreaptă ca învățător, rar fi adus un câștig prea mic. E vichilul lui Strati și a ajuns om bogat.",
    "E tot atât de socotit, pe cât de viclean, răbdător și lacom. S'a pus bine cu oamenii din sat, nu că și-ar iubi semenii — din contră; dar că are nevoe de dânșii, să tacă, mai ales că afacerile lui sunt un șir de încurcături, o bubă gata să spargă la cea întâi atingere dușmănoasă. Glumele batjocoritoare ale Ralucâi și ale fetelor nu’l supără; dar nici o vorbă de laudă nu’l bucură. Se aude și se ascultă numai pe sine. Ce-i pasă?!... Toate pân’ acuma îi merg bine, n’are nimira să-și mustreze.",
    "Nu-1 auzi nici odată și de nimenea vorbind de rău.",
    "Numai cu profesorii lui cei mari de la București și cu sorî-sa, îi regulează pe toţi și face planuri. Fără sfatul ei, rar începe ceva, și atuncea îi ese rău. Ea l'a sfătuit și ajutat în toate tertipurile lui; ea i-a deschis izvorul banilor, pe cari Frătut îl împrumută și lui Strati și oamenilor din sat.",
    "El le îngădue plata capetelor și a dobânzilor, pe când au și se înlesnesc. Unii cred că 1’au tras și’l trag pe sfoară, sau l’au amânat cu plata la Sfântu-Așteaptă. Traian are hârtii la mină și deocamdată tace; dar n’o să tacă pururea.",
    "Sătenii din Balșoteștl n’au mai văzut așa vechil bun. Dar ce-i lipsește lui Frătuț să nu fie bun?!... Nu-i sudue, nu-i bate, împrumută, amină și... iartă.",
    "— Buna credința țăranilor- e sufletul și peirea lor.",
    "La Crâșmă, pe ulițile satului, prin ogrăzi și’n cănțăleria lui Strati, Frătuț le vorbește oamenilor numai cuvinte alese din cărțile de școală, pilde din evanghelie, despre cumpătare și mai cu osebire, despre muncă, cinste și afaceri curate. Deși îl înțeleg destul de bine unde bate cu vorba, totuși nu vorbesc de afacerile lui. De ce?... Șl la urma-urmei, țăranii își zic: ,,Noi avem nevoe de „conu Traian\" nu conu Traian de noi. Ne are pe toți în palmă. Moșia nu-i a noastră. Facă cine o pofti și borș cu dânsa! Ce ne pasă?! Daca’ar fi și-a noastră, atuncea: „Helbes mal sântem și noi pe aicea”, i-am spune: „N’ai găsit sat fără câini Dar așa: lasă-ne să te lăsăm”",
    "Despre încurcătura lui Traian cu Marița a Vădanei, cu care are un copil, deși o știu toată din gura bietei măsi și în minte îl învinovățesc, totuși, pe față, îi iau partea și tot pe fată o găsesc rea și ticăloasă „pentru că... nu ce e frumos e și cuminte”. Marițel, ’el i~a făgăduit marea cu sarea pentru un gust și apoi a părăsit-o pentru alte neveste și fete, unele dintre foastele lui școlărițe. „Ce știe satul, nu știe bărbatul\". Unii văd necinstea altora; dar câți dintre aceștia din urmă nu știu același lucru și despre aceia?!... Și dacă la un pahar de vin, se iau de vorbă, râd și închee glumind: „Par’că conu Strati a fost mai de treabă?!...",
    "De când Raluca i-a vorbit întâi de petitoria cu Strati, Frătuț plănuește ceva. Mai mult pentru un gust al său, pe care Floarea îl bănuește, decât din bunătate lucrează pentru căsnicia asta, cu toate că sorî-sa e protivnică. Știe ea de ce... El își zice: „Duduea Catrina iute și de grabă va rămâne vădană de păcătosul. Atuncea îi voiu spune verde: Dacă vrei să fii întreținuta mea bine! dacă nu, pleacă! că femei găsesc berechet'! Dar câte, odată, frumusețea și drăgălășia Catrinei îi fură gândul și poate că în urmă s’ar hotărî s’o ia cu cununie. Asupra acestui lucru el adaugă îndoeala: poate și poate…",
    "De șapte ani, Strati Papastasopol își cunoaște boala. Întâi a crezut că i-a venit din nestatornicie în dragoste. Dar de când mintea i s’a slăbit de otrava din sânge, a ajuns la credința că nu e alta de cât pedeapsa lui Dumnezeu.",
    "Ceea ce s’a temut odată, a fost ca să nu fi nenorocit, pe lângă dânsul și pe biata Floarea, chelăreasa. E vorba de cinstea lui față de Traian. Deși pe vechil îl găsește bun și supus, totuși i se pare, că sub umilință e mai multă cruzime și se teme de o răzbunare. Singur în curtea de la Balșoteștl, Poate să i se întâmple, într’o noapte, cine știe ce...",
    "Pe atuncea însă, Floarea, sub cuvânt că se ducea în Ardeal — așa spune lui stăpână-su —să-și ajute familia sărăcită de înec și foc, din leafa el, a fost, în mai multe rânduri la spital, unde s’a vindecat pe deplin.",
    "Asupra sănătăței ei, Strati s’a încredințat și i s’a ridicat o piatră de pe inimă. El însă, tot bănuește ceva și la întrebările lui, Floarea îi răspunde: „Ferească Sfântul! în Ardeal am fost\". De asemenea și Traian îi povestește multe despre sorî-sa și drumurile ei până la părinți. Lucrul acesta n’are însemnătate; totuși fiecare, din chipul său de a privi, pune interes și stârnește vorba între dânșii, între patru sau șease ochi.",
    "Dela început, Floarea l’a îngrijit de ,,cel pierit’’, cu alifii, cu scăldători, salcie și chiar cu argint viu descântat, din care „omul ori se îndreaptă ori moare'’. Strati nici nu moare dar nici bine nu se face.",
    "De multe ori, ea a îndrăznit și i-a dat a înțelege, ba chiar ia spus verde, s’o ia de nevastă.",
    "Strati ori cât i-ar fi datorat pentru toate, i-a răspuns, din capul locului, că el nu se însoară, că a trecut de patruzeci și cinci de ani și...",
    "Gândul ei era să-l ducă la spital să-l caute cu doctori și să-l ferească de amestecul prea interesant al fratelui el, în toate afacerile de cănțălerie și moșie. Și ea, totdeauna avea de adăugat câteva cuvinte cu înțeles străveziu: „Coane, dacă mă veți lua pe mine cu cununie, o să vă faceți sănătos și averea o să vi se măriască’’.",
    "El n’a înțeles’o, nici crezut-o, ci-i răspundea: „Cum am făcut din nimica o avere, tot astfel o voi mări și fără ajutorul unei neveste credincioase. Hotărât, nu mă însor’’.",
    "Floarea încă tot nu se lasă. Dar de ciudă, ea totdeauna îl povățuește să nu se dea pe mâna doctorilor că ei omoară oamenii și de se va duce la spital, chiar în București, s’ar face de rușine, el, proprietar mare!...",
    "Leacurile ’ei băbești sânt apă rece pusă la rană. Ari cu an boala l’a adus în așa hal că a ajuns să nu mai crează în nimica, decât în facerea unei minuni a lui Dumnezeu, cu dânsul. Dumnezeu i-a dat boala, tot Dumnezeu îl va scăpa.",
    "Intr’o biblie grecească citește istoria lui Iov, în care, cu mintea lui slăbită, crede aidoma.",
    "Traian auzise de la stăpânu-su, de planurile Floarei, căreia în ruptul capului, cu toată cinstea ce i-ar fi făcut, nu i-ar încuviința asemenea legătură. Știe el ce-1 așteaptă: s’ajungă la cheremul unei femei stăpânitoare  și poruncitoare și lungă de limbă.",
    "Până s’ar împăcat lucrurile între frați, el, totdeauna, o amenința: „înainte de-a ajunge ziua aceea, o să-i spun tot lu domnu Strati. Tu și cu argații de la curte l’ați îmbolnăvit. O să te pierd și pe tine și pe mine\"!",
    "De cinci ani, Traian. și Floarea sânt înțeleși. Plănuesc, se sfătuesc, se ajută și lucrează împreună. Dânsa, femee învrăjbită, îi poartă sâmbetele lui stăpânu-su. Cu cât Strati cade cu nasul în biblie și în genunchi în fața icoanelor, uitându-și de afaceri, cu atâta ea îl minte și fură.",
    "În așteptarea minunii, mintea lui se țignise și nu mai poate, judeca limpede, ca altă dată. Când nu găsește în lada de fier bani pentru muncă, unelte, vite și semințe, e pus la cale să se împrumute de la frate-su, Traian. N’ar fi împrumutat un ban de la ,,jidani\"...",
    "În numele său... împrumută... de la jidani, Trăian.",
    "Strati nu s’a întrebat niciodată, pe ce avere are Frătuț, credit de sute de mii.",
    "Prin sat, umblă vorba că ,,boerul“ înebunise. Știrea asta nu e tocmai adevărată; dar mult nu-i lipsește să se adeverească.",
    "Lui Strati, Frătuț i-a arătat minunea așteptată: duduea Catrina.",
    "Numai Strati ar putea să ne spue, cât așteaptă de la căsătoria asta, de la înrâurirea tinerelei și sănătății fetei asupra trupului său putred. De aproape o lună se simte mai bine și peste cel mult, doo luni, crede că va fi bine de tot.",
    "De-când plecase Traian la târg, în toate zilele trimete argalii să întrebe dacă a sosit ca îndată să se repează la curte. Crezând că’ l înșală și Floarea, a pornit singur să se ducă la casa vechilului. Dar abia a scoborât câteva trepte ale arării din fată și picioarele-i începuseră a-i dârdâi de atâta obosală. A strigat la slugă să’l ridice în cerdac și să’l pue pe canapea. Gâfâia.",
    "Când pe deoparte boala îl trage în groapă, iar o femee frumoasă îl chiamă la viață, o vorbă bună i-ar face mult bine. Se gândește cât de cuminte și credincios va fi. Se va uita numai la nevastă-sa, la Catrina.",
    "Trăește prin voință. Nădejdea poate că-i face mai bine pecingenilor lui vineți și mai unsuroase de cât doftoriile; însă cu doftoriile trebue să urmeze, pentru că așa spune Floarea și din cuvintele Floarei el nu ese.",
    "De când plecase Frătuț la târg, trăsura cea noo - cu poclit de la curtea din Balșoteșli, o săptămână de-arândul, la fiece tren de persoane, s’a dus și s'a întors goală de la gara din apropierea satului. Țiganul vizitiu cunoștea acuma toate apucăturile „lu conu Traian\" și, venea, nu venea, trebuia să-l aștepte ca și pe un stăpân; căci „cuconu Traian\" l’a tocmit, dânsul îl plătește ca și pe toți argaţii și muncitorii moșiei.",
    "Ș’apoi când vine dumnealui, amândoi stau de vorbă, râd și se cinstesc cu rachiu la crâșmă.",
    "Intr’o dimineață, țiganul îl primește la gară cu: „Sărut mânile, coane Traian! Ce mai alabala pe la târg?\".",
    "Și Frătuț, din fundul trăsurei îi povestește, pe scurt, o sumedenie de lucruri, ce-a făcut și cum a petrecut; pe când vizitiul mână caii și râde mânzește, aruncând pe ici pe colo câte un cuvânt: „Vrea se zică, vinul a fost bun, coanei... Și fetele erau durdulii,coane!... Și prietenii sânt boeri mari, coane!... Și duduca lu conu lorgu, frumoasă, coane!.. Și-ai sărutat pe toate duduite, coane!... Ha, ha, ha!\"",
    "Lui Traian e drag balaurul, pentru că numai acesta râde de se prăpădește de năzdrăvăniile lui, multe închipuite și înflorite. A încercat să povestească și altora în sat, dar nu i s’a prins. Românului trebue să-i vorbești de nevoi ca să le asculte. A priceput și așa le vorbește.",
    "Hazul țiganului îl încântă și-l face să înșire vrute - și nevrute și să se crează de duh; iar țiganului, mai mult ca flecăriile, Îi place cinstea cu rachiu a conului Traian.",
    "Fără să~i poruncească, vizitiul oprește la hanul din capul satului, unde amândoi, ca înțeleși, se scoboară și cinstesc câteva sângeci de rachiu: Traian să se dreagă în mahmurie, iar țiganului să-i treacă de vătămătură.",
    "Intrând în sat, țiganul se întoarce peste capra trăsurii și spune: „Coane, boerul mi-a trimis în toate zilele răspuns, să mergeți de-a dreptul la curte. Poruncă!\".",
    "— Da ce s’a întâmplat, măi Vasile?... E mai rău? ,",
    "— Nici mai rău. nici mai bine. Trimetea după dumneata și argaţii se făceau că vă caută pe acasă. Numai conul Strati nu știa că nu veniseșe. Par’că dumnealui ce mai știe acuma?!...",
    "Vichilul intrase în grije — ce-o fi?! și poruncește: „Vasile, hai, întâi la curte\".",
    "Trăsura trece în goană, pe lângă școală și casa dealăturea a lui Frătuţ — o clădire mărișoară văruită, cu patru ferești la drum și cu stâlpi albaștri la faţă.",
    "Floarea, din casă, aude duruitul trăsurii și esă în cerdac, făcând semn cu mâna să oprească. Țiganul nesupus, mână înainte, pe când Traian răcnește' în urmă: ,,Mă întorc îndată\".",
    "Ea dă mereu din mână și strigă ceva ce n'aude frate-su din trăsură. Floarea a rămas cu’mâna în aer.",
    "Trăsura se oprește la scara curții.",
    "In odae, Strati se scoală răzemându-se de pat și tot răzemându-se de ușă și de părelele șălii, mai mult târăște picioarele de cât le ridică în mers, ihriind de obosală și de durerile cărnii, puțintică cât îi mai rămăsese. Să facă față sănătății lui mai bune.- Se oprește din gemăt.",
    "Traian sare din tresură și se repede pe scară. Pe dușămeaua cerdacului pășește apăsat.",
    "Amândoi se întâlnesc în șală.",
    "— Sărut mâna, coane Strati! Buna dimineața!' Ce măi faceți?",
    "— Buna dimineața! Ce fac?... mai bine, chiar foarte bine! miorlăește glasul slăbit al bolnavului.",
    "Amândoi se îndeamnă prin unele semne, să intre în odae, unde să poată vorbi în taină. Strati se tî- răște înainte și după dânșul vine Traian cu pălăria în mână. Aicea se așază pe doo scaune unul în faţa altuia.",
    "Traian simțind că-i miroasă gura duhlii a vin, a rachiu, și-a tras scaunul mai departe. E buget la fată, cu buzele și ochii umflați, glasul puternic și răgușit și în tot timpul i se amestecă obosala cu aprinderea în vine, a băuturilor tari. Strati și-a strâns picioarele sub scaun și cu grebănul spinării răzimat de spătar samănă cu litera S. Pielita felii îi e străvezie, cu pete vinete ca de mort și ochii înfundati sub pleoapele-i subțiri.",
    "Ingrijat, începe cu glasul său pițigăet: ,,Ei, Traiane, duduca Raluca îmi dă fata, pe Catrina cea frumoasă?\".",
    "Frătuț cu aerul umilit de slugă îl răspunde trăgănind tălpătos vorba: „I-am spus, i-am arătat că o să vă faceți bine și duduea Catrina va fi mulțumită; că nu vreți zestre; aveţi dumneavoastră destulă avere... Câte nu i-am tocat! Decând am plecat, o săptămână i-am bătut capul\"...",
    "— Nu-mi dă fata. Vezi!... Când o să mă fac bine odată?... și Strati se întristează.",
    "— O să vă faceți bine cum afi fost, coane. Eu am mai văzut minuni de astea. Duduea Catrina e frumoasă s’o înghiți, sănătoasă și tânără. Cum ati vedea-o o să vă placă. M!... ce fată!",
    "Bolnavului îi sticlesc ochii de o bucurie tainică, pe când urmează: „Coana Raluca, habar n’avea de gândul dumneavoastră, adică de ideea ce v’am dat. Nici nu știe că e de la mine, Când i-am spus a rămas, paf! Zicea c’are pe altul, pe un judecător. Nu-1 cunosc. În toate zilele i-am spus și dumneaei, că-i dur că-i vor nu poate. „Madame\" Balșotă e mamă și se gândește în tot felul pentru fata dumneaei. Până nu ne-am înțeles amândoi cum și ce fel nu m’am lăsat. Pune... o piedică\".",
    "— Știu! nu vrea să mi-o dea, ca să mă omoare.",
    "— Așii... V’o dă; dar are mare nevoe de... trei zeci de mii de lei. De!... a fost cucoană mare și a fost deprinsă altfel să vază, ca mireasa s’aibă ale fel toate. Dacă îi dați, atunci s'a făcut.",
    "— Treizeci de mii? se întreabă Starti. Cât fac treizeci de mii? Nu e mult?...",
    "— I-am dat a înțelege, că nu e la timp potrivit, dar n’am putut'o scoate dintr’ale dumneaei. Vă cere treizeci de mii.",
    "— Face ori nu face?",
    "— Face și mai mult, coane Strati! pufnește Frătuț. Ce’s treizeci de mii pentru sănătatea dumneavoastră... E o nimica.",
    "— Nimica. Așa, i se pare bolnavului că judecă, lată-i dau... îi dau... și pe când pipăe chea și o privește pe amândoo părțile, spune: „Iov n’a mai dat nimica. N’avea. Eu am?... Am.— Traiane, sânt bani în casă? Trebue să fie. Treizeci de mii... puțin. Ba, par'că e mult, Traiane.",
    "— Știu și eu, coane? Dar mă tem de madame Balșotă, să nu întoarcă vorba. Să vă întreb, coane Strati: Banii aceștia n’o să fie tot ai dumneavoastră?",
    "Tot ai dumneavoastră.; pentru că toate cheltuelile astea sânt pentru mireasă, pentru nevasta dumneavoastră. Ori faceți dumneavoastră cheltuelile pentru nuntă, ori madame Balșotă, e tot una. Nu e așa?l",
    "— Zici, cheltueli de nuntă?... De, cheltueli?...",
    "— Da. Dar, vedeți madame Balșotă mai are unele mici datorii și unele cu altele, am făcut socoteală, vin tocmai pe tocmai — treizeci de mii.",
    "Strati dă din cap în semn că: da, așa e! Se scoală de pe scaun și cu cheea în mână pășește spre casa de bani. Traian îl urmărește și-și pregătește aerul de neștiuitor.",
    "Bolnavul a vârât cheia în broasca casei de fier, a întors câteva zăvoare și a tras de mânerul ușii, dar n’a putut deschide.",
    "— Traiane, ia trage de-aicca, că ...",
    "Traian se scoală și c’o mână trage de mâner, îndosându-se după ușa casei de bani. Lăsă ochii în pământ și se retrage la scaunul său. Strati numără de câteva ori niște hârtii. Nu-i ese.",
    "— Unsprezece mii. Mai trebue ceva până la treizeci de mii ori nu? vorbește Strati, zăpăcit.",
    "— încă noosprezece mii și câte altele, spune Traian.",
    "— Dar alți bani mai am?",
    "— Treaba dumneavoastră, cucoane. Dumneavoastră aveți cheile. Eu, de pe moșie, ce știu?",
    "— Așa! Cheile stau la mine Traiane, m’am…  împrumutat, ori nu?... Cât? optzeci de mii? doo",
    "zeci... Par’că nu.",
    "Traian, răspunzând, se simte încurcat: „Ba da. Astă, primăvară, când au început muncile, v’ați împrumutat. Dar știți că banii nu-s ai mei, ci ai lu domnu Ghidate Goldner. Nu-1 cunoașteți?!... care a împrumutat și pe conu lorgu. Nu v’am spus de atâtea ori?!... Hârtiile sânt la dânsul. Eu n’am nici un câștig, de cât ce-mi dă dumnealui pentru alergătură. O sută de mii ați împrumutat; dar ați plătit aratul, prășitul... De! moșie de zece mii de fălci. Treaba dumneavoastră!",
    "Strati holba ochii în toate părțile par’că-și aducea aminte ceva și răspunde asupra celui din urmă cu- vânt: „Zece mii de fălci. Dar câmpul?“",
    "— Prost, cucoane. De câțiva ani, foarte prost. Dacă nu sânteți dumneavoastră în picioare Toată ziua",
    "alerg pe moșie. Oamenii n’au teamă de mine. Vătavii își fac de cap. De v'ați face odată bine’ să scap! Pentru doo mii de lei pe an. Când erați sănătos, erau și anii mai buni. Acuma, s’a stricat plugăria.",
    "Strati se gândise la altele și întreabă: „Dar cu duduea Catrina ce-i de făcut?\"",
    "— Adică cu madame Balșotă, îi răspunde Frătuț. Ori cu duduea Catrina, ori cu madame Balșotă e 'tot una.",
    "—Ei, da!",
    "— Știu eu?| Moșia d-voastră oricând face... trei milioane. Ce-i o datorie de câteva mii de lei.",
    "Mai luați ceva de la domnul Ghidale.",
    "— Cât? Spuneai noo...,",
    "— Nu v’ajung numai noosprezece mii. Treizeci de mii la madame Balșotă. Dar uite, vin seceratul, treeratul, cositul, căratul, aratul, de toamnă. Ce vă faceți fără parale? Luați șaptezeci și cinci de mii că eu nu pot să mă duc în fiece lună la domnul Goldner pentru te mieri ce. Șaptezeci și cinci de mii trebuesc, nu e mult, ba nu v’ajung.",
    "Strati ascultă și nu înțelege. Tace stând în picioare lângă casa de bani.",
    "Traian urmează. „Dacă n’aveți, să-i scriă lu madame Balșotă că nu-i dați și nunta nu se mai face. Pe duduea Calrina o mărită după altul.",
    ".— Dar eu cum rămân?",
    "— Cum rămâneți? Nu vă mai faceți bine niciodată. Muriți așa.",
    "Strati se simte obosit de picioare și se așază pe scaun, gâfâind, pe când spune: „Dacă mai am leac, învață-mă\"",
    "— Să împrumutați șaptezeci și cinci de mii.",
    "Bolnavul țipă, dând din cap: „Nu împrumut dela jidani\"...",
    "— Nu, cucoane Strati! Nu datorați nimănui nici un ban; ci numai mie... nu mult... îl încredințează Traian.",
    "—Dela tine iau... Hai, scrie! Iscălesc.",
    "Traian are o ciornă, pe care o copiază pentru asemenea împrumuturi grabnice. El o scrie nu știa a câtea oară, tufnând aceleași cuvinte, prin care împrumutatul se leaga c’o mulțime de despăgubiri și vânzări, fără judecată. Îi citește hârtia și Strati iscălește peste timbre.",
    "— Ei, Traiane, de acuma mă fac bine?",
    "— Da, cucoane, da.. Peste șapte săptămâni sânteți mire, și Frătuț zâmbește răutăcios.",
    "Strati e în al noulea cer, de bucurie. Nu poate spune, câte îi trec fără legătură, prin minte.",
    "— La târg, să te duci să-i dai... să-i dai... și Strati zâmbește semănând cu râsul uscat al Morții.",
    "— Ba nu. cucoane. Eu v’aduc, toți banii dela târg, fără doozeci la sută, procentele. Și d-voastră faceți cum știți: îi trimeteți... nu-i trimeteți... treba d-voastră 1",
    "— Așa, așa!... Se cunoaște sluga credincioasă, prietenul adevărat.",
    "Traian se scoală, se pleacă batjocoritor în fața celui care-1 făcuse „slugă\", și ’1 silise a spune „Sărut mâna\" și se îndreaptă spre ușă cu cuvintele: „Poimânine aveți banii\".",
    "Ese pe când Strati fâlfâe cu glas slab: „Floarea să vie la curte... Doftoriile... să-mi, fie de urât\".",
    "Traian, cu aer de stăpân supărat, intră în cănțăleria moșiei, unde mai regulează unele treburi și apoi pornește spre casă, pe când își spune mustrător: „Nu mai era nevoe de împrumutul acesta, îmi..; datorește destul, peste cât face\".",
    "Pe drum, cu aerul feții bugede, însă cuviincioase și zmerite, luate înadins, Frătuț ridică pălăria înaintea. țăranilor trecători și la întrebările lor: „Dar unde-ați fost cucoane; de vreo săptămână nu v-ați mai văzut prin sat?\", le răspunde... „...La târg, după treburi, trimis de boer\"",
    "— Am auzit c’aduceți bulgari și mazuri... E zloată și lipsă de brațe. Aduceți, coane că și noi avem de muncă „la al nostru!\" Ne-a îmbunat Dumnezeu iară.",
    "— Dar „la boeresc?\" întreabă Frătuț în treacăt.",
    "— Apoi, nu ne-ați pune sula în coaste tocmai acuma. Mai lasă!...",
    "— Știu eu?!... Cum o fi porunca de sus.",
    "— Pune un cuvânt bun. La anul. Lasă, pe la anul!",
    "— La anul, fie!... pufnește îmbunat Traian.",
    "Țăranii căpătaseră o noo dovadă. în urma lui își spun:„Conul Traian e bun ca pânea caldă. Cum îi dai așa se dă. Nu ne încarcă pe cât ne încărcăm noi, din an în an, cu luatul înainte pe muncă, ne împrumută de la dânsul și ne-amână și tot ne mai dă. Ia, așa boer ne trebue noo. Să fie conul Strati sănătos, he, hei! ne-ar încărca și nu ne-ar păsui un dram\".",
    "După atâtea zile și nopți de petrecere la oraș, pe Frătuț îl ajunsese oboseala. Simte în tot trupul și în mers o greutate. Mintea îi lucrează leneș și strigătele de prin sat îl fac să tresară, privind cam sperios în drepta și în stânga. Firea lui pare schimbată. Dacă ar sta cineva să-i cântărească ideile de acuma, cu cele când e el întreg, nu l’ar mai cunoaște. Ar găsi într’însul un om slab, recunoscător. Asta i se întâmplă după belii. Însă și atuncea să nu-1 îndărătnicească cineva, că se face foc.",
    "Asupra afacerilor lui, cu împrumuturile de bani își zice: „Floarea și cu mine sântem niște hoți de codru\".",
    "Acuma îl apucă teama să nu se afle c’are în casă la dânsul, bani mulți ascunși, bașca de hârtii de ipoteci și sinete. Ce s’ar face dacă l’ar prăda, ori i-ar da foc casei, într’o noapte? Asta îl îngrijește ca o răzbunare așteptată.",
    "Dar ori cât de bun ar părea în asemenea clipe, tot nu e omul acela să se ducă umilit în fața lui Strati și să-i spue: ,.Floarea, ticăloasa de soră-mea, te-a îmbolnăvit. Cu leacurile ei te-a dobitocit și ți-a scurtat zilele și amândoi, din doo părți, te furăm. Ia-ți banii și hârtiile astea înapoi, că te-am înșelat!",
    "„Toate bogățiile astea sânt ale tale. Du-te de te caută că boala ta poate c’are leac; însă nu cu dof- toriile Floarei. lartă-ne\" Încă nu e omul acesta.",
    "Și apropiindu-se de casă își amintește de nădejdea lui Strati și se întreabă: „Dar dacă Dumnezeu face cu dânsul o minune ca aceea cu Iov; ce mă fac?*'...",
    "Oricât de slăbită îi e mintea de obosală și băutură, tot nu crede că puterea lui Dumnezeu poate fi așa de mare, cât nădejdea unui nebun, bolnav putred.",
    "Ajunge acasă.",
    "Cum intră în odae, îmbrăcat se trântește în pat.",
    "Floarea l’a cunoscut după pășiși vine aicea. Vădit, e înțepată. . .",
    "— Ei, neică, ce-ai făcut la târg? Ai petrecut!?... madame Balșotă...",
    "-— Petrecut, pe Dracul! și Traian începe, încurcând vorba: „Nu era prefectul în oraș. Până a venit, până l’am întâlnit la prefectură... Voia să-mi pue piedici, că străinii duc banii din tară.—Auzi, prostii!... Ce-mi pasă!—Și câte altele din zi în zi și până mi-a dat încuviințarea am întârziat o săptămână. În sfârșit, abia asară am căpătat hârtiile la mână.",
    "— Dar nici nu știi că săptămână asta, oamenii de pe moșie și-au făcut de cap. Vitele au stricat grâul și secara în mai multe locuri. Vătavii n’au închis nici o vită. S’au învoit cu țăranii și iaca așa! Hoții!... De mine n’au nici o frică, dacă le ţip.",
    ".— Ei, lasă, nu face nimica! Se mai întâmplă și-așa, răspunde Traian, lăsător.",
    "— Lasă azi, lasă mâine. Socotește cât pierdem! Și ei, hoții, pun în pungă, țipa. Floarea.",
    "El după o tăcere de gândire spune: ,,Bine, așa e, vătavii sânt niște hoți, îi știu; dar noi ce sântem?... Toţi hoți. Ia, mai bine, taci\"",
    "Floarea pune capul în pământ rușinată; dar nu tace ci adaugă: „Dacă am fost eu o proastă de ţi’am adus și ţi’am dat. Mai bine împrumutam eu pe Strati și-atuncea\"... Drept orice urmare acestor cuvinte ea-i arată cotul.",
    "Floarea înfuriată e aceeași ca și liniștită: o mocancă zidită dintr’o bucată, rotundă, frumușică și cu ochii mici, sperieţi.",
    "Frătut îi întoarce spetele, culcându-se pe partea cealaltă, spunând: ,Tu ești o femee. De unde și până unde puteai s’ai... atâta credit la Ghidale Goldner!?",
    "— Dar dumneata de unde? dacă nu-ți aduceam eu...",
    "— Puteam, după cum vezi... c’am putut. Așa știe, „boala!\"",
    "Floarea e nesocotită. Femeea insultă nu tace. Și-ar fi tăcut, dacă nu s’ar fi gândit că o să dărâme tot ce-au făcut. N’o răbda inima, însă.",
    "— Nu e nimica, neică. Multe vorbește omul la beție și la mahmurie.",
    "— Ia, taci și lasă-mă să dorm. Mai bine du-te că te chiamă Strati, la curte.",
    "Ea nu se urnește și-l zădărește: „Ce mai ai de gând cu... madame Balșotă, cu Catrina sfânta?\"",
    "— Ți-am spus și lasă-mă.",
    "— Vra se zică tot așa. Ei bine, n’are să se întâmple asta nici odată, pentru că nu vreau eu. Ai auzit: nu vreau! ca dumneaei, cucoana, să vie la Balșotești mare și tare, iar Catrina să fie nevasta lui Strati.",
    "Eu trebuiam să-i fiu cu cununie și numai dumneata nu m’ai lăsat, dumneata l’ai pus la cale și pe Strati! Mi-ai dat la cap. Ți-am spus eu, de ce! Acuma de ce el vrea pe alta? Atuncea spunea că-i bătrân. Dar acum cum e? înțeleg eu ce-i asta...",
    "Dacă vrea să se însoare, să mă ee pe, mine, pe alta nu vreau, nu vreau! și ea țipă și se înţapă din ce în ce, în vorbă.",
    "— E-he! treaba lui; ce-mi spui mie!",
    "— Altă dată de ce nu spuneai așa? Adu-ti aminte! Dumneata l’ai pus la cale pentru Catrina sfânta ta. Te-a rugat... madame Balșotă.. De!... te-a rugat. Spune, că nu! Coana Raluca o să'l ucidă, să rămâe ele pe avere. Ține minte! Strati nu poate aștepta altă minune dela dânsele, decât să-și vază moartea iute și degrabă.—Eu?... eu l’ași duce la doctori mari la București, la Pesta, chiar și la Viena și l’ași face bine, că încă mai are viată într’însul. Și i s.’ar izbândi minunea. Dar nu să’l dai pe mâna lor. să’l mănânce fript. Iaca așa!",
    "— Treaba lor! Du-te și-i spune să te iee și du’l și la Paris, numai lasă-mă să dorm. Ascultă-rnă Floareo!",
    "— Neică Traiane, ți-o juruesc că în ziua în care vei aduce la Balșotești pe Catrina să știi că-i spun lu conu Strati, tot-tot, cum l’ai împrumutat și vrei să-i furi averea.",
    "— Spune! Și-o să mergem amândoi la pușcărie, îi răspunde el, plictisit.",
    "— Ba. ai să mergi numai dumneata, pentru că dumneata m’ai pus la cale: fă așa și așa, fură,, adă-mi și spune-i așa și așa să împrumute, ca dumneata să faci în Ardeal pe nemeșul, pe cămătarul. Zi că nu e așa?!",
    "Frătuţ Se întoarce în pat, cu faţa șpre soră-sa- vorbind serios, liniștit: „Vra se zică vrei să te dezvinovățești. Bine. Adu-ți aminte ce spunea-i și ce faci de cinci ani. Planul tău să te măriți bine dincolo, să-ti plătești păcatele c’o zestre mare.",
    "Te-am urmat. Eu și înainte câștigam dela Strati, nu doo mii, ci poate doo-zeci de mii pe an și tu nu aflaseși. El poate că ştia și eram mulțumit. Fă, ce-i pofti! O să mergi la pușcărie cu mine alăturea\".",
    "Floarea, strânsă cu ușa, se îndrăcește și răscnește. „Nu vreau pentru gusturile d-tale să-ţi aduci madamele aicea, ca să mă nesocotești pe mine! Dacă Strati n’a fost al meu, nu vreau să fie al nimănuia. iac'așa!\" și ea bate din picior lui frate-su: „Mai bine intru în pușcărie; dar nu vreau, nu vreau!\"...",
    "A răbdat, a răbdat; dar păn’aicea. Lui Traian i-a sărit țandăra și ca ars se scoală de la locul' lui, din pat, răcnind: „Nu te mai ascult, cățea! Tot una mi-e. Fugi, că te ucid!\".",
    "Îi scântee ochii și de mânie parcă nu vede înaintea lui. Căuta ceva în toate părțile. El întinde mâna spre revolverul încărcat, din cuiu, pe când Floarea, înțelegând cum stau lucrurile, tăcută, zbucnește pe ușe, izbind-o după dânsa, îndreptându-se cu fuga prin sală.",
    "Traian întinde arma și trage un glonț prin scândura ușii.",
    "Se face liniște. Se culcă și adoarme."
  ],
  "3": [
    "Din zi în zi, fetele văd la mama lor o schimbare în apucăturile ei ’ obișnuite. Devenise mai scumpă la vorbă și parcă gânditoare. N’o întreabă pentru că știu bine că n’o să le răspunză. O cunosc cât e de ascunsă. Dar' fiecare din fete în sine tălmăcește tăcerea măsii.",
    "Ce-și spuneau Luxandra și Frăsinica e departe de a fi. În sfârșit, aceste doo se gândiau la o nenorocire noo — vânzarea casei, sau... păn-ce Raluca le spune numai lor, ceva din care înțeleg cât se poate înțelege: nădejdea într’un viitor mai bun. Ce și cum? nimica; și numai la timp, s’o asculte pe dânsa.",
    "Singură, Catrina ajungea la o încheere în care nu prea crede, că Potolincu i-ar fi cerut mâna prin alții sau de-a dreptul măsii, și de sigur, nu se înțeleg din pricina lipsei de zestre.",
    "Intradevăr, Raluca se gândește la o mulțime de lucruri și nu știe cum va scoate-o la capăt cu Catrina, oricât de înțelegătoare pare. Are să-i spue, verde: cu tineri ca dealde Potolincu și alții vor ajunge fete bătrâne. „Osul gol nici cânii nu-1 rod\". Dacă n’o va înțelege, are să-i hotărască, are să-i bată din picior și n’o să-i ese din cuvânt. Scurt: să-l ia pe Strati.",
    "Cum a ajuns Raluca aicia nici ea nu-și da sama.",
    "...Astă iarnă., a fost o sindrofie la avocatul Neculau, la care au fost poftite și ele și o mulțime de lume, cunoscută și necunoscută, între care și judecătorul Potolincu. înfățișarea plăcută a acestuia, i-a atras și ei privirea. „Ce nemeriți ar fi, el și Catrina\". și-a zis atuncea Raluca.",
    "Dela început i s’a părut Potolincu cam retras, rușinos și tăcut. Așa e. —  De aicea și până unde gândise ea, în minutul acela, era tare departe. Ce putea să facă?!.., Să se ducă să-i iă amândol să-",
    "le unească mânile acolo într’atâta lume, să li spue: „Sânteți potriviri, iubiți-vă“... Bine înțeles n’a putut face astfel, c’apoi când s’o aprinde dragostea să-i adauge: „Dacă-ți place fata, ia-o, zestre n’are“.",
    "In lumina salonului, a văzut ea că dintre toţi tinerii, Potolincu—care sta de vorbă cu gazda, advocatul Neculau, și alți babalâci — era singurul, care din când în când își rotia ochii printre perechile dănțuitoare și de jur împrejur, la scaune, căutând pe cineva, cu oarecare interes. Mare i-a fost mulțumirea când a descoperit că cea căutată era Catrina ei. Atâta era prea puțin. Ea ar fi vrut să se petreacă toate într’o clipă, cum gândise. Măcar deocamdată să-l vază că se duce la fată și-o poftește la joc, să-l vază alăturea. Potolnicu nu jucase și nu se mișca de la locu-i.",
    "Pe lângă nemulțumirea asta, Raluca mai avea una: Catrina era nepăsătoare și nu răspundea la privirile tânărului. Dar n’a mai putut răbda și-a intrat în cercul babalâcilor și cu surâsul ei prefăcut li-a turnat-o: „Bine, dumneavoastră nu jucați. Lăsati, măcar pe domnul Potolincu să joace. Acuma e rândul tinerilor\".",
    "L’a văzut pe Potolincu cum s’a înroșit: „Madame Balșotă, ași juca, dar încă nu pot bine. Valţul chiar nu’l pot de loc\".",
    "— Eh... cum se poate una c’asta. Nu „te\" cred. Nu vrei să ne faci plăcere.",
    "— Ba nu. Să nu credeți. Când m’a poftit, i-am spus domnului Neculau. Nu știu cum s’a făcut că",
    "n’am învățat. Și-mi place jocul. Acuma îmi pare rău când mă văz silit să stau pe scaun.",
    "Acestea spuse înadins, ori nu, rău plăcut Rălucăi, atuncea.",
    "— Cucoană Ralucă, a’nceput Neculau, domnul Potolincu, nu ca să-l laud, dar nu e dintre acei tineri de pe vremea noastră, sau ca unii de acuma. Dumnealui... cartea... literatura... Avem destul dănțuitori, lasă-1 aicea! Noi avem multe de spus, Ne’nțelegem minunat. Și întorcându-se către Potolincu a urmat: „Cum ai ști cum n’ai ști, facem împreună un contra danț. Te mai învăț eu și pe deasupra orice dudue e profesoară într’ale jocurilor”.",
    "— Bine.",
    "— Alege-ți perechea de acum; ori să-ți aleg eu...",
    "— Cum vreți domnule Neculau.",
    "Raluca i-a ghicit gândul avocatului, care se gândea la nepoată-sa, fată cu zestre, pe care voia s’o mărite.",
    "— Nu așa! i-a răspuns Raluca. Lasă-l pe dumnealui. încă n’a trecut de treizeci de ani. Nu-i așa, domnule Pololnicu?",
    "— Dar ce cucoană Ralucă, eu sânt Dracul, să însor tinerii? a întrebat-o Neculau glumind, dar oarecum stingherit în planurile lui.",
    "Ea l’a priceput și surâzându-i i-a răspuns prin unele semne făcute din cap și din ochi, cari se pot tălmăci: „Vulpoiu bătrân, ce ești! Apoi a plecat, prin salon.",
    "Catrina sfârșise danțul cu unul dintre tineri.",
    "Raluca a văzut și a auzit tot ce s’a petrecut mai departe.",
    "Potolincu a părăsit pe bătrâni și urmărind și cotind printre dănțuitori, s’a oprit în fața Catrinei. A rugat-o: „Dudue, dacă sânteţi așa de bună să jucăm împreună contradanțul\".",
    "Catrina s’a făcut roșie și a răspuns: „Cu plăcere. Dar încă n’a sunat de contradanţ“.",
    "— Știu... va fi mai târziu. Avem în față pe domnul Neculau.",
    "Și înainte de a se despărți a adăugat: „Și încă o rugăminte dudue. Să mă învățați că încă nu cam știu bine\".",
    "— Bine, bine!.,., e foarte ușor o să vedeți.",
    "Nu știu de ce, amândoi și-au zâmbit și s’au despărțit.",
    "Raluca, în seara aceea, fusese tare veselă.",
    "Acuma, vede ea, câte greșeli de îndrăzneală făcuse și aluneca și de-atuncea încoace. Potolincu trebue s’o fi înțeles dela început ce voește, adică ce voise la o vizită, într’o convorbire între patru ochi cu madame Nicolau. Ea i-a spus, că, dacă tânărul într’adevăr iubește pe Catrina, ce mai așteaptă de nu i-o cere, că i-o dă cu amândoo mânile, dar să știe că zestre n’are de unde-i da. Cine a tras-o de limbă?! De astă iarnă, de patru, cinci ori, de câte ori ba venit Potolincu în casă, l’a primit bine, ba foarte bine și câte nu i-a dat a înțelege... ba l’a lăsat singur cu fata ca astfel să prinză curaj, ba trimițând pe fele din salon, pentru cine știe ce treburi închipuite, de-au rămas între patru ochi, poate așa... Toate încercările i-au rămas zadarnice. Ce greu i-ar fi fost lui, cum își zisese ea, să deschiză gura și să îndruge: „Madame Balșotă, cer mâna duduii Catrina!\"... Stângăcie, sfială, rușine, ori... prostia îl împiedecaseră. Ea îi citise gândurile și era sigură pe inima lui. Odată era să-i spue ea, verde, dar mândria de cucoană a oprit-o. Asta ar fi fost cea mai mare greșală a ei. Acuma vede că bine a făcut de s'a ținut.",
    "Cum de la Potolincu a ajuns la Strati Papaslasopol nu-și poate da bine seama. Poate teama, tră- găneala tânărului sărăcia ei și încă doo fete de măritat casa ipotecată, bătrânețele... averea de altădată:",
    "Balșoteștii lor... un bărbat bogat.., cine? unul, altul... Strati.",
    "Gândurile ei se bat cap în cap: greșelile deodinioară și planurile viitorului. Din câte presupuneri își face nu știe una, pe care s’o aleagă, s’o urineze.. Prea bine îi eșise până acuma, ca să aibă în suflet măcar o umbră de bănueală. La întrebarea: de ca altădată cu alți aprinși ca Potolincu ,nu i-au mai trecut acestea prin minte? își răspunde, că trebue să mulțumească și babei Ilinca ceva și încă mult... tot planul acesta.",
    "Gândind ideile i se înpleticesc și, nu știe nici ea ce hotărâre să ia: ori să mai-aștepte-pe… Potolincu?",
    "ori să urmeze vorba lui Frătuț?.., Drept să spun, se cam săturase de atâta bătae de cap. Și într’adevăr de când trăește coana Raluca n’a gândit și plânuit atâta, ca în luna din urmă; ceea-ce m'a mirat și m’a îndemnat să scriu aceste rânduri.",
    "Din Duminica Tomnii, de când Potolincu nu mai venise, Catrina socotește aproape patru săptămâni, în care timp nu l’a văzut nici trecând pe stradă, pe la dânsa, c'altădată. Poate l’o fi mutat, își zice. N’a auzit însă nimica. Ciudat i se pare că măsa nu i-a spus nimica despre vreo mutare neașteptată... Dar s’o întrebe. De ce?",
    "Ar fi trebuit ca să vie să-și ce rămas bun și dela dânsele, oricât de curând se cunosc... O vizită mai mult nu strică. Dar nu crede în ruptul capului, ca Potolincu să fi plecat... chiar așa...",
    "Altădată, și poate în fiece zi, Catrina, firește, se mai gândise la Potolincu. Când nu se gândea atunci îi amintea măsa. La ce bun să se gândească la unul dela care nu se aștepta, își spusese întâi.",
    "Ea, deși nu cunoaște firea lui Potolincu, cunoaște acest soiu de tineri veșnic îndrăgostiți și cari fac vizite. Știe ea pentru ce. Pentru că e frumoasă. Însă de-aicea și până unde țintise în alte rânduri, fusese departe, foarte departe și n’a ajuns decât să se înșele singură. Învățase minte.",
    "Iubise cu o patimă crescândă pe câțiva cari toți fuseseră ca unul: vizite peste vizite, ochi dulci, laude aduse frumuseței, cuvinte de dragoste, ba dragoste aprinsă și când tinerilor le-a venit mintea la cap au luat pe altele cu avere. De atâtea ori a văzut pe aleșii ei, în brațele altora, pe când ea a rămas",
    "cu inima frântă. înțelesese că dragostea e moft pe lângă ceea ce-i lipsește: zestre, bani.",
    "Câtva timp, după serala dela Neculau, masa numai că nu i-a spus curat: Nu nesocoti ochii tânărului care se uită acuma la tine, că cine știe... dar în fiece zi îi spusese că Potolincu așa, Potolincu pe dincolo. că e băet bun, cuminte, știe să prețuiască ce-i frumos, c’o fi un bun gospodar și-ar tine la nevasta lui, că nu pare un vânător de zestre, c’așa tineri serioși rar se găsesc. Câte!... Catrina pe jumătate o crede, ca mai bătrâni și pentru cealaltă jumătate își îrichipue ea destule. Greu îi vine să-și zică: „Îl vreail!’’ În afaceri de felul acesta, învăţase atâta, că o fată săracă nu poate avea voință. De data asta, Catrina s’a pus în așteptare; cum va voi el. Cear’o! și ea nu va fi aceea care să nu’l urmeze. O! l’ar iubi, cum nu și-ar închpui că o femee poate să iubească și să se robească iubirii. Ar fi sluga casei—nu i-’ar trebui slugă. Ea și-ar alăpta și crește copiii. Un asemenea bărbat ar merita, nu dragostea ei copilărească, dintâi; ci toată dragostea inimii ei deacuma. Și ea ar ști, de ce să’l iubească; ar fi o dragoste și firească și pătrunsă de judecată; căci,. Potolincu ar fi acela care ar scoate-o din întuneric, el i-ar împărtăși din plăcerile tinereii, el ar da vieții ei o menire omenească. Iată, atâtea licăriri întrezărite ale unei fericiri viitoare... numai dacă el ar fi cum i’l lăudase măsa și cum îl voește dânsa; dacă va cere-o...",
    "Catrina se gândește la toate astea și-l așteaptă să vie... De multeori stă la fereastră, cercetând strada în sus și în jos, poate l’o vedea.",
    "Oare așteptarea asta de la o vizită la alta, nu se numește dragoste?—Da și nu. Interes ori dragoste, nu știu. Însă până la o dezvălire a inimii, până la arătare mai e încă. Mintea îi este acasă.",
    "Cuvântul din urmă trebue să-l credem pe jumătate, căci de la începutul dragostei, până la dragoste nu e decât un pas și un povârniș lunecos.",
    "Potolincu, dintr’o- sfiială firească, amână din Duminică în Duminică, din sărbătoare în sărbătoare, o vizită la ea, cum zice el, ca în poeziile pe cari le citește, ori ca în acelea pe cari le scrie, pentru unele reviste literare. Dar în sfârșit, gândește mai mult de cât a scris în versuri, și parc a fi luat o hotărâre.",
    "Într’una din Duminicile de pe la jumătatea lui Maiu se gătește mai curățel. Să-l privești ferchezuit, cu mustața răsucită și nu prea ridicată obraznic, cu părul mare pieptănat cu cărare, pare mai frumușel ca în alte zile, când toate dichisurile astea trec uitate.",
    "Potolincu s’a născut la țară într’un sat ascuns în valea munților, din părinți neștiutori de carte, iarna tăetori în pădure și vara plutași pe Bistrița, înșă oameni cinstiţi ca sărăcia. A învățat în școala satului, de unde, pentru glasul său frumos de strană, dascălul bsiericei l’a trimis pe socoteala sa la o școală de cântăreți bisericești. La oraș, a deschis ochii în lume și prin ajutorul unei familii de oameni de inimă, a intrat în școala de învățători de la Trei-Erarhi, din Iași. După ce a isprăvit și aicea, profesorii școalei au stăruit de l’au pus fără plată în Institulele-Unite, unde a făcut liceul. După bacalaureat, el a fost unul dintre studenții săraci ai Universității din Iași, rău îmbrăcat și care n’a cunoscut decât drumul școalei, al bibliotecii, la doo meditații din cari se întreținea, și acasă în fundul Tălărașilor. Cofetăria, cafeneaua, „Bolta rece\"!?... n’avea nici bani, nici mutră să intre, pe unde unii tovarăși de-ai lui de Universitate, sclivisiţi și împopoţonați, jucau biliard și cele cincizeci și doo de cărți, făceau politică ca și părinții lor, pentru sau contra guvernului, punând tara la calc, ori trăgeau chefuri cu Cotnari pân’ la zio. Făcea și el politică, adică citea revistele și cărticelele unei politici oropsite a oropsirilor, despre cari vorbia numai intre câțiva perpeliţi de aceeași părere. Norocul lui la numirea de ajutor de judecător, într’un târgușor din Muntenia, a fost că profesorii și politia nu aflaseră că și el fusese la întrunirile din Sărăric, iar ministru n’a știut de ce idei era și poate mai e și astăzi, fără ca prin asta să poată schimba fata unor lucruri sălbatice.",
    "De cu toamnă a fost mutat în orașul acesta din Moldova, unde, de la început a făcut cunoștința tuturor oamenilor mai de seamă: advocoţi, doctori, profesori, bogătași, printre cari și a advocatului Ne-,",
    "culau, șeful politic din județ al partidului dela putere.",
    "Puțini din aceștia au aflat despre Potolincu, că pe lângă munca de judecător la tribunal, mai scrie din când in când versuri, pe cari le iscălește. Potol. Asta aflase și Raluca. În schimb, el a auzit despre cunoscuții lui aproape totul și mai cu samă despre Neculau, ca om, ca fost procuror, ca politician și mai ales ca bărbat al unei neveste așa de drăguțe ca cucoana Lucreția. Potolincu n’are de ce-1 iubi, nici urî. Știe c’astea i-ar face mai mult rău. Rar, însă, îl vizitează și astă-iarnă a trebuit să se ducă la serata lui. L’a poftit și pofta lui Neculau, când e la putere, e poruncă. Altfel, nu se știe ce' se poate întâmpla...",
    "La serată, a cunoscut pe Catrina. Catrina e frumoasă și inima lui flămândă de frumos nu se mai sătura privind-o. La început, nimica deslușit, un fir de simțire; și apoi înclinarea a crescut, s’a mărit, s’a înzecit, s’a înmiit și după câteva zile l’a învăluit cu totul. De aproape patru luni de zile., toate căile gândirei i le aține un chip, și numai acolo gândește. Pe drum și la tribunal visează viitorul; iar acasă scrie poezii pe care le închină „D-șoarei Catrina B.“",
    "El a aflat, de asemenea, de renumele și averea de odinioară ale Balșoleștilor, chiar și de legătura de interes, ori dragoste a coanei Raluca cu un domn „profesor dela țară\"  —  fapt atât de tainic că tot târgul îl știe dela prietenii lui Frătuţ. Asupra acestui bagalel, Potolincu își zicea râzând: „Soacră-mea dovedește că e încă văduvă tânără și n’o putem condamna\". Cât privește de strâmtoarea în care se află, el găsește că-i ușurează calea; ceea ce i-ar fi fost greu de ajuns la Catrina, dacă ar avea o zestre după foasta lui avere. Ș’ apoi el se crede destul de vrednic să câștige, dacă nu ca judecător, dar ca advocat. A văzut multe fete cu zestre, cari, prin părinții lor și prin alții, îi trimit vorbă. Nu vrea pentru că el nu caută bani, ci altceva. Dragostea îi descopere fericirea. Ș’apoi Raluca, numai el știe câte i-a dat să înțeleagă.",
    "Vede limpede cum stau lucrurile. Atârnă de la un cuvânt al lui. A avut de atâtea ori prilejul să des- chiză gura și să zică: „Madame Balșolă cer mâna duduii Catrina\" și să sfârșească. Dacă n’a avut curaj. Poate că și cumințenia Catrinei îl face sfios. Altă dată se îndoia, dar acuma, el știe că ea îl iubește. De unde?... Ochii. Intr’înșii e scris sufletul omului, ca într’o carte; numai să poți citi.",
    "Dar cât de lesne i-ar fi fost, ca Raluca, în Duminica Tomnii, să-i fi spus, între patru ochi: „Domnule Potolincu, te-am înțeles. Mâna Catrinei e a du- mitale\".",
    "Vede că în lume, ca și la tribunal, se păzesc unele regule de procedură. Despre multele regule ale lumii mari, Potolincu avea și dreptul să nu le știe; dar din toate descoperise una sigură- E gata. Și mai privindu-se în oglindă, își vede privirea schimbată, dar își zice că trebue s’o ceară odată. Și data aceea, după multe trăgăneli, amânări și bătăi de inimă, a sorocit-o acum pentru ziua asta.",
    "Iesă repede.",
    "Potolincu trece prin câteva străzi scurte și’n strada Balșolă intră unde îl duc pașii aproape în neștire, pe locul unde fusese portița ogrăzii. Sue scările și sună clopoțelul de la intrarea cea mare, boltită, cu ciubuce înflorite, cu doi lei stând pe brânci de o parte și de alta, și statuete, prin cotloanele zidului, boante și cu nasurile frânte.",
    "Catrina era la fereaslă. L’a văzut de departe venind și i-a zvâcnit ceva în piept.. Îi esă întru întâm- pinare și îi deschide ușa.",
    "Potolincu, înainte de a călca pragul, se pleacă puțin în fata ei și scoțându-și pălăria spune: „Bună ziua\" și ridicând privirea, adaugă: „Ce ați mai făcut, dudue ?’’",
    "— Poftim, poftim! N’ați mai venit de mult pe la noi domnule Potolincu... Ne face mare plăcere vizita dumneavoastră.",
    "Amândoi își strâng mâna.",
    "Catrina mal dezghețată și mai guralivă c’alţe dăți, îi vorbește: întrebându-1 de multe, în surâsuri și ochi dulci, pân’ în salon unde se așază la masa rotundă de la mijloc, unul în fața altuia. Sânt singurei.",
    "Pe Catrina o apucă o veselie pe care cu greu și-o stăpânește. Se știe iubită și se-alintă în vorbă. Nu mai tace: îl întreabă, îi povestește câte ceva, mișcând frumos buzele ; pe când el răspunde ori tace și ascultă, și ’ntr’una zâmbeșle și-o privește cu ochii uimiți, cât de drăgălaș i se stârnesc doo gropite în obraji și răsuflând adânc cum i se mișcă pieptul, ce se ivește tresărind prin dantela de la gulerul hainei, deschis la gât într’un unghiu mic. Intre patru ochi, i se pare și mai frumoasă. Faţa aproape rotundă, fruntea deschisă, părul pieptănat în doo părți, adunat în doo cozi strânse în mijlocul cefei; sprâncenele—doo linii drepte deasupra ochilor cu gene arcuite și învăpăcți de căldură, nasul drept, fără cută, cuminte ce deschide în ovale doo nări tremurătoare.",
    "Buzele potrivit de pline, cu colțurile. înfundate în obrajii fragezi, au pentru dânsul în ziua aceea un farmec nou. I se pare că privește o cadră veche, bine păstrată, cu trăsurile regulate ale fetei încon-",
    "deete de mâna unul meșter italian, trecut prin Moldova, în alte veacuri. Ei, dragoste neinteresată, cum vezi tu lucrurile așa precum sânt, în adevărata lor lumină?... Numai pentru tine frumosul e frumos.",
    "Catrina îi spune de cărțile citite de curând, de muzica fără cuvinte cântată: „N’ai de cât să pui tu cuvintele ce-ți-s dragi\". Îi spune atâtea de la serala de la Neculau, cari de patru luni i se înșiraseră în minte, în cuvintele cele mai drăgălașe și în chipu cel mal atrăgător i-a spus. L’astea ea migălise, poate contra voinței, gând cu gând, zi cu zi, c’acuma de’ntâiași dată să-i spue câte ceva din ce simțise.",
    "El ascultă aiurit, parcă-i citește ea dintr’o carte de versuri frumoase. În mintea lui, firea Catrinei se",
    "preface într’un cântec de dragoste, pe care el cu condeiul în mână nu și l’ar fi închipuit nici scris mai frumos. Acum vede el, că nu întâmplările nefirești, nu vârtejurile nebunești ale închipuirii, nu vorbele sunătoare, alcătuesc poezia ci o nimica toată, din viața de toate zilele, o serată cu contradanțuri, să le învețe ea, ca pe copii la fiece pas: „Dați-mi brațul veniți după mine... dați-mi mâna... învârtiți-mă.",
    "repede... nu așa, apucați-mă de mijloc, uite-așa și mai aproape de mine, că vă loviți de alții... în vârful degetelor, ușor... să nu mă călcați... ce stângaciu...\" La miezul nopții, alăturea de masă, și un „la revedere, dudue\" apoi la despărțire; așa cum povestește Catrina, e adevărata poezie a vieții. In toate astea însă, el era eroul, ea eroina și autorul a tot ce nu se poate spune acuma și care ’mplinește plăznuirea acelei amintiri, dezvălirea simțirii tinereții: dragostea ori... micile șiritlicuri femeești, nu știu.",
    "Când și când, el îndreaptă pe ici pe colo povestirea. „Și v’am strâns prea tare de mână\" spune repede parcă să nu se prea bage de seamă; dar totuși amândorura vorbele acestea adevărate, fac ca să le plece ochii peste fața mesei, urmând cu privirea niște înflorituri de fir, roase ori rupte.",
    "Nu și-ar putea vorbi mai deslușit de cât astfel, și nu și-ar descoperi inimile de cât furând simțirii, ceea ce, dacă ar lua dintrodală cu toptanul ar strica poate totul. Un „te iubesc\" din partea unuia, le-ar zdruncina auzul amândorura. Nu e nevoe de spus.",
    "Iși spun ei acuma, destule, cum se pricep mai bine.",
    "Calvinei, cu toată mulțumirea de a fi numai cu el, între patru ochi totuși întârzierea „mamei\" și lipsa surorilor nu-i fac plăcere, cu atât mai mult cu cât el întrebase și ea-i răspunsese că nu e singură atașă, și-au să intre și dânsele în salon, acuma ba peste câteva minute... Să vie c’altădată, să-i întinză mâna ș’apoi să iasă! Dar astfel, ori e lipsă de creștere, ori ce? tocmai de la măsa, care ţine aceste regule.",
    "A trecut un ceas și nimenea nu îngrijește să trimeață o dulceață, a cafea, sau un lichior. Ea nu se îndură să'l lase singur.",
    "Catrina se luptă cu sine și nu știe cum să se stăpânească, căci își cunoaște păcatul de a vădi pe mușchii prea simțitori al fetei, toate gândurile și se teme ca el să nu ee în nume de rău, cine știe ce. Asta o îngrijește. Și în convorbirea lor, ea se simte învinsă și ochii ei par a-și întuneca privirea.",
    "Potolincu știe de acasă, că vizita armenească nu e plăcută. Și socotind de când a venit i șe pare prea, prea. Dar hotărâse ca între patru ochi cu madame Bașoltă să-i spue, azi. Cuvintele și le repetă în minte: împrejurarea însă îl face să caute un, alt mijloc. Catrinei nu i-ar spune, de a dreptul. De ce?.. Cine poate înțelege pe Potolincu așa cum e el!...",
    "Din când în când, el se scoală să plece: și-ar sta... Ea' l oprește rugându-1: „Poate va intra și mama, să vă vedeți. E încă de vreme\",",
    "Dar Potolincu și-a pus cu temeiu altă hotărâre și deci trebue să se ducă și aiurea. În legătură cu ce gândește, o roagă să-1 erte, pentru data asta, căci are o afacere grabnică. Catrina tace. Îl petrece până la ușă, unde el cu toată inima curată trimite pentru madame Balşotă, „sărutări de mină\" și duduilor „complimente''. Își strâng mâna „prea tare\" cum spusese Potolincu, zâmbindu-și unul altuia, pe când cine știe ce-și spun mutește. El ese și pleacă grăbit.",
    "Potolincu se duce întins la Neculau. El nu e acasă. Coana Lucretia primește azi singură mosafirii. Aicea mai sânt și alții și Potolincu mai întârzie înadins.",
    "Când rămân singuri, el începe pe departe. Lucretia trage cu urechia și zâmbește. Asta îl face să fie, poate, și mai vorbăreț și mai deschis.",
    "— Madame Neculau, uite pe scurt, ce am să vă rog, dacă sânteti așa de bună. Să mă ajutați cu un cuvânt într'o afacere de inimă.",
    "— Te-am înțeles, știu, am auzit așa ceva. De patru luni de la serată de la noi. Am văzut și mi-am zis... Dar spune, spune...",
    "Ca să scurteze, Potolincu urmează zâmbind: „Asta aveam să vă rog ca să vorbiti dumneavoastră, și dacă ați fi așa de bună să-mi trimiteți un da... ori nu\".",
    "— Vai, ce sfiicios mai ești! Tot poet! spune Lucreția și-i râde fața tânără și blajină. Cel mai ușor  lucru ar fi să te duci să-i spui: „Dudue îți cer mâna\", ori la Raluca: „Madame Balșotă, cer mâna",
    "fiicei dumneavoastră, duduea Catrina\" și scurtă socoteală. Nu e așa că despre asta e vorba?",
    "— Da. Și-mi vine așa de greu. Credeți-mă. Am îndrăznit prea mult, să vă supăr.",
    "— Nici o supărare. Dar știi că Catrina n’are o lăscae zestre. Cum o vezi; atâta e: frumoasă, tânără, dar încolo să nu te aștepți la ceva.",
    "— Știu, madame Neculau și nici nu m’am gândit, răspunde Potolincu, holărit.",
    "— Ei dar atuncea, e-a dumitale. Nu te ’ngriji, că vorbesc eu cu Raluca. Iți spun eu: ți-o dă cu brațele deschise. Am auzit-o, pe dânsa, vorbind și-așa, și-așa—te aștepta. Zilele astea, ai să primești răspunsul prin Neculau. Ești de laudă. Mai rar așa tânăr, în zilele noastre. Fata și-atâta! Ce frumos... Un adevărat bărbat, care trebue de acuma s’aducă, de la clește, totul în casă. O să fiți o pereche potrivită.",
    "Potolincu, vădit, e foarte mulțumit. El iubește pe Catrina, fără ca din această simțire să tragă un câștig. Ar fi o înjosire a vredniciei lui de bărbat.",
    "După o tăcere Lucreția urmează: „Deși nu pot să-ți spun sigur, totuși cred că lui Neculau i-ar face mare plăcere să vă cununăm. Dele noi v’ați cunoscut, noi să vă legăm. Primești ?“",
    "— Foarte bucuros, madame Neculau. Vă mulțumesc din inimă, de toate, și el se scoală să plece.",
    "Lucreția îi întinde mina pe când îi spune: „Bărbatu-meu ține grozav la dumneata. Ne pare rău că n’avem noi o fată... Are el o nepoată; are zestre; Își găsește ea de grabă...",
    "Potolincu îi sărută mâna și ese. Lucreția îi spune tare din ușă: „Poimâni, cel mai târziu, ai răspunsul. N’ai nici o grijă!'De pe acum poți face cheltueli pentru gospodărie\"!.",
    "Pe drum, spre casă, el își zice ușurat: „M’am liniștit. Dau Dracului, hârtia, condeiul si rimele. Numai Catrina.",
    "A doua zi după amează, Lucretia Neculau intră la Raluca Balșotă. Catrina, de la fercastă, o vede și-i esă înainte să-i deschiză.",
    "Dele ușă, Lucretia cu aerul de știutoare, o ia cu vorba; „El, dragă Catrină, nici nu știi ce veste bună ti-aduce madame Neculau\".",
    "— Ce?... și fetei îi venise în minte chipul lui.",
    "— Știi de la serata de la noi, de astă... iarnă… Potolincu, judecătorul... Ce-mi dai să-ți spun?",
    "— Te sărut de-o mie de ori și Catrina se repede s’o cuprinză de gât.",
    "— Pentru dânsul, face, de-o mie de ori; pe mine numai odată și privind-o cu dragoste urmează: „De ce te-ai roșit? Uite! Potolincu îți cere mâna. Ștrengărite, te-am priceput eu, c’ai sucit capul băietului. Spune că nu vrei\"...’",
    "Catrina nu poate spune nimica.",
    "Lucretia o ia de gât și o sătută pe amândoi obrajii, întrebând-o: „Unde e „mama\" să-i spun bucurie mare?.., unde?,,,",
    "— La bucătărie, așază un dulce. Lucreţia trece din salon prin sală, spre bucătărie.",
    "Catrina intră în odaia ei și se așază într’un jilţ vechiu. Privește undeva și nu vede de cât ceea ce gândește.",
    "De eri și până acuma fusese supărată pe „mama\" și pe „ele\". Nu le-a amintit și nu le-a imputat nimica. I-a trecut, a uitat, acuma.",
    "Ideile-i săltă ca apa limpede și veselă într’un isvor; se perindează ca sunetele unui cântec dulce, venite de departe, cine știe din ce adânciml sufletești. E nașterea simjirei, trezite la vieață; e zbucni- rea dragostei, mohnite pân’atuncea. Îl iubește. Îl iubia de când l’a văzut. Și de-atuncea i se pare când mult de tot, când o clipă. Trecutul, și viitorul i se arată când o aţă nesfârșilă, când un punct. Ori-unde e el. El e pretutindeni și dela dânsul purced toate, parcă și veața.",
    "Dragostea are toate însușirile Dumnezeirii.",
    "Peste câteva minute, Lucreţia și Raluca es din bucătărie și trecând prin sofragerie, amândoo vorbesc deodată, că nu se deslușește nimic din convorbirea lor. Îndreptându-se prin șală spre salon, Raluca pune un deget la gură, făcând din vârful limbii: „Si!... Mai încet Lucrețio, că ne-aude\".",
    "— Cine?",
    "— Catrina.",
    "— O, ho, ho! Știe, i-am spus, Ce bucurie i-am făcut!,,,",
    "Raluca se oprește în loc, holbează ochii, strigând cu glasul stins: „Vai, Lucreţio, ce mi-ai făcut!\"...",
    "Lucreţia mai mirată ca întâi, începe râzetor, în șoaptă. „Raluco! nu te mai înțeleg. Ia lasă-mă; ori glumești\"!...",
    "— Ba nu glumesc de loc. Hai, să-ţi spun, ș’apoi... Tăcând, amândoo intră în salon.",
    "— Ascultă-mă Ralucă, a început Lucreţia, ce mai aștepti?... Să-l cântărești cu aur. Nu-i moftangiu și vânător de zestre. Nu-1 cunoști. El îți cere numai fata. I-am vorbit că n’ai ce să-i dai... acuma și nici odată. Nici n'a pomenit de zestre și nici nu vrea s’auză. O iubește. Astăzi nimeni nu mai iubește și nu se mai caută tinereța și frumuseța; astea poate vreun putred de bogat le face de mândrie, de gust. Se caută cât îi dai fetei. Și când găsești așa odor de ginere mai faci pe nemulțumita? Gândește-te bine! Dai cu piciorul în norocul Catrinei și-al tăti. Azi e judecător, mâne președinte și-apoi la Curte. Are carte, e deștept, muncitor și-i e deschis viitorul. Hai, să nu te auz cu fleacuri și să duc un răspuns, cum îl vreau, lui Potolincu, c’așteaptă, băietul, azi mâine\"...",
    "— E bun pentru dânsul, nu pentru mine, răspunde Raluca. Abia e de doozeci și șase, douzeci și șapte de ani. N’are încă scaun la minte. Iși închipue că cu dragostea se face totul. Îs mai bătrână ca dânsul. Cu dragostea se fac numai copiii și clnd o da de nevoe s’a dus dragostea. Eu o s’ajung de vină că nu i-am dat ieșire, din care să-și ție casa-— Azi bărbatul s’a păcătoșit; câștigă mai puțin ca altă-dată. Nevasta trebue s’aibă un venit mai mare c’al lui, ca să poată trăi bine, neputinciosul, și talaghirul! Nu-mi spune!... Am mai văzut poeți de aceștia, cari se însoară din dragoste și-și lasă nevasta cu copiii de gât, pentru că li-s dragi altele cu zestre, și iată, divorțul gata! Cât câștigă acuma? Patru sute și la Curte, cine știe după câți ani, opt sute. Atâta n’ajunge, nu. Nici nu vreu s’auz. Am o presimțire rea; nu vreu să-mi văz fata vădană. Ei îi trebue un bărbat bogat. Dacă nu l’o găsi, mai bine să rămâe fată!",
    "-- Spune-mi unul, care ar lua-o pe Catrina, să cheltuiască cu miile, pe lună!—Bogații caută alte sute de mii, sau milioane.. De unde?... Ei... ei!...",
    "Raluca răspunde supărată, cu ochii tulburi, că venise vorba de sărăcia ei: „S’o găsii\"...",
    "După o tăcere, Lucreția începe, apăsând supărată pe cuvinte: „Ia, să stăm strâmb și să judecăm drept! înainte de Paști, la mine în casă. îmi spuneai neâncrezătoare: „Potolincu, de la serata voastră a venit de vreo trei ori pe la noi. Ce potrivit ar fi pentru Catrina! Mi se pare că\"... Dădeai a înțelege că se iubesc și-ți părea bine. Te-am întrebat, fără să știu în ce bocluc am să intru: „Ai fi bucuroasă? Ce spui?\"... Și mi-ai răspuns: „Unde dă peste mine norocul aista! I-ași da-o cu amândoo mânile. Ei, poate caută zestre. Aicea e încurcătura!\" Iată, Potolincu, îți cere numai fata. Acuma ce mai ai de spus?\"",
    "Ștrânsă cu ușa, Raluca tace,",
    "— Gândește-te bine! Te sfătuesc să zici da, adaugă Lucreția, apucând umbreluța să plece.",
    "— Nu, nu.",
    "— Iau răspunderea asupra mea, dacă ți s’o întâmpla ceva de pe urma lui Potolincu.",
    "— Degeaba, chiar degeaba stârnești, Lucrețio, că nu i-o dau.",
    "Fetele îngrijiseră să trimită în salon, pe rând dulceața și cafeaua pe cari baba Ilinca le-a pus pe masă dinaintea mosafirei și de cari, cu toate poftele, Lucreția nu vrea să se atingă.",
    "Se scoală și la vorbele din urmă, tremurându-i glasul răspunde: „Vra se zică, spui una, întorci vorba, mă bagi în chichion și-acuma îmi bat gura degeaba. Să știi că atâta ne-a fost prietenia\" și esă fără să întinză mâna gazdei.",
    "Raluca a rămas ca trăznită. Nu crede ca vorbele ei să fi fost atât de grele, ca Lucreția să se supere.",
    "Planul îi e însă luminos înaintea ochilor. Traian Frătuț îi adusese un răspuns bun și n’așteaptă decât să treacă timpul, o lună-doo, ca în Iulie să vie să le ee și să le ducă la Balșoteșli.,",
    "După ce-a văzut pe Lucreția, pe drum, Catrina veselă ese în sală, înaintea măsii, s’afle ce și pe când a hotărât.",
    "Raluca tulburată și cu ochii încruntați, țintă înainte, făcându-se că n’o vede, trece repede pe lângă Catrina, spre bucătărie. E semn rău. Fata înțelege.",
    "Mândria ei a căzut la pământ și ca înjunghiată, nu se poate stăpâni și izbucnește deodată în plâns cu hohote, slrigând: ..Mamă, mamă!\"...",
    "Ralucăi i s’a făcut milă și oprindu-se în loc întoarce capul, îngăimând încurcat: „Ce le potrivești!... Minciuni de ale Lucreții\".",
    "— Nu se poate, mamă! răspunde Catrina printre sughițurile plânsului. Nu se poate. E adevărat.",
    "Luxandra și Frăsinica au eșit în ușa clacului lor. Se uită cu spaimă, cu milă când la mama lor, când la Catrina. În ochi le veniseră lacrimi.",
    "Raluca își urmează drumul, călcând hotărât.",
    "Catrina rușinată și abătută intră în odaia ei.",
    "Fericire scurtă!",
    "Noaptea târziu, când Neculau s’a întors din oraș, la culcare, Lucreția i-a povestit tot ce i se întâmplase cu Raluca, rugându-1 să spună, cum o crede mai bine, lui Potolincu, să-l liniștească. Ea nu se mai poate întâlni cu dânsul, față în față. S’a făcut de râs cu „prietena\" ei.",
    "Neculau nu s’a aprins; ba din contră, se bucură și răspunde: „Potolincu te-a rugat, eri? Nu mi-ai spus nimica. Bine, foarte bine. Raluca a lucrat par’că ași fi sfătuit-o eu\".",
    "— De ce?",
    "— Să vezi, Lucreție, ce casă am să fac eu cu Potolincu... o casă foarte bună.",
    "Neculau se gândește la nepoată-sa Lucia Neculau.",
    "Potolincu așteaptă răspunsul dorit din zi in zi.",
    "In acest timp, .câte nu gândise, câte nu plănuise el’... o căsnicie de îmbrățișări și economii, departe de lumea deșartă și cheltuitoare. Dacă-și va găsi o familie, doo în cari să nu întâlnească joc de cărți și sfezi de cucoane, bine-de-bine! Dacă nu, singuri acasă, singuri la plimbare, vreo grădină sau teatru; vara la munte, în satul lui. Vor citi și vor avea întodeauna de vorbit ceva nou. Toate le leagă în minte cu venirea unuia sau mai multor copii — ori câți... și cu îngrijirea lor, mai bună decât cum a avut-o el.",
    "Caută să întâlnească pe Neculau. S’ar fi dus și acasă; dar abia fusese zilele trecute și înțelegerea cu madame Neculau era să se întâlnească cu dânsul. Prea se întârzia.",
    "Advocatul Neculau având treabă la tribunal c’un proces mare de moștenire, ce'l amâna de ani de zile și pentru care e plătit cu mii de lei de fiece înfățișare, îl vede pe Potolincu îmbrăcat în haină neagră de judecător stând în dreapta președintelui. Se salută plecându-și ușor capul și zâmbindu-și unul altuia, dându-și a înțelege prin clipiri din ochi, ceea ce fiecare așteaptă: să se isprăvească procesul și să-și vorbească. Din când în când, advocatul privește pe sub sprâncene, pe tânărul acesta plăcut, nu prin trăsurile atât de regulate ale feței, ci prin robusleța și vieaja ce’nprăștie în jurul său.",
    "Gândește ca prin înrudire să-l atragă în politică de partea sa'; să-l facă să se lase de slujbă și să se apuce de advocatură. Ar pune mâna pe un „boboc neatins\" cum zice el oamenilor cinstiți, cu care",
    "s'ar lăuda la București și-ar face în vreme de opoziție, mult sânge rău dușmanilor. Planuri de politician învechit.",
    "Advocatul are șurubăriile lui când caută să pue mâna pe cineva. În proces a vorbit cu atâta însuflețire și putere, că Potolincu a rămas încântat de deșteptăciunea și meșteșugul lui Neculau, chiar când toată dreptatea nu e de partea lui.",
    "In odaea de chibzuire, judecătorul, având în vedere pe lângă altele și mijlocirea lui Neculau în afacerea sa de inimă, se pune pe lângă președinte și dă dreptate părții aceluia. Președintele fusese pentru amânare... Hotărârea însă a uimit pe ascultători. Advocatul pricepe de unde vine slăbiciunea judecății. Pe deoparte îl mulțumește — închiderea procesului; însă... Ca să nu scape oaia nemulsă pân'la cea din urmă picătură de lapte, va muta procesul la Curte, prin înțelegere cu advocații părții celeilalte.",
    "Neculau aștepta pe Potolincu, la eșire vorbind cu unul cu altul din mulțime.",
    "La întâlnire își zâmbesc unul altuia și-și strâng mâna. Amândoi apucă prin mijlocul străzii să nu-i auză nimenea și după o tăcere cel în vârstă începe: „Ei, dragă Potolincu, ce vești să-ți aduc?... Madame Balșotă așteaptă s'o ceri pe dânsa. Nu-ți dă pe Catrina\".",
    "La auzul acestor vorbe, tânărului parcă i se întunecă înaintea ochilor, iar în trup simte o amorțeală de trăznet. Tace.",
    "Neculau urmează: „Dacă m'ai fi întrebat pe mine, sau pe oricare alt bătrân, te-ai fi oprit mai din vreme. Balșotă e un neam de oameni cu apă la cap. Tatăl fetei a murit nebun\" și privindu-1 adaogă: „Nu-ți mai face atâtă inimă rea pentru un fleac de nimica. Așa sânteți voi. Avem fete berechet cari te vor și din neam bun. Când ai vrea de acuma să-ți mai pui în gând să te’nsori, să mă întrebi și pe mine. Îi știu pe toți, de spița neamului, cât au și cât pot da. Catrina e frumoasă. Așa e. Dar frumseța, învață de la mine, nu se mănâncă și nu face parale\".",
    "Mândria tânărului îl face să-și spue cu ciudă: ,.Ășa-mi trebue, dacă mă bag în cioclovine\". Dar tot nu poate ține piept suferinții. Asta îl mistue.",
    "Neculau îi vorbește de advocatură, ca mai bănoasă de zece ori decât slujba, de libertate, de politică: „Așa băeți ca tine, trebuesc țării\", de fete de măritat și mai ales de una: bună, gospodină, frumușică, tânără, cetită, din părinți așezați la minte și cu zestre: „O sută de mii, bani ghieață, numărați, bașca de un rând de case noi-nouțe, zece pogoane de vie și a treia parte la moștenire mai târziu\" și urmează: „Fata despre care îți vorbesc e nepoata mea. O cunoști tot din casa mea. Lucia Neculau, a lui frate-meu, proprietar la Perjești. Ei, ce zici?\"...",
    "Potolincu, din toate astea, parte a ascultat, parte n’a auzit: dar înțelege cam despre ce e vorba și răspunde în doi peri: „Bine, bine, domnule Neculau! Să mă mai gândesc\".",
    "Neculau l-a prins și nu vrea, să’l scape, Și ștârsește vorba, aproape poruncitor: „Ți-ai dat cuvântul și nu te mai gândi în altă parte. Să știi de la mine încă una: căsătoriile din dragoste nu ies bine. Și despre ce-am vorbit, sânt sigur c’o să ne înrudim. Salutare!\"",
    "Își strâng mâna și se despart.",
    "Peste vreo săptămână se întâlnesc iar. Neculau îl cuprinde cu brațul, peste spate și-l întreabă de una de alta și... ce răspuns îi dă, c’a și început pregătirile de logodnă și nuntă.",
    "Potolincu nu-și amintește par’că uitase, și la auzul acestor cuvinte tresare ca trezit dintr'un vis lung.",
    "Ingaimă silit: „Să mă mai gândesc, d-le Neculau. Poate\".",
    "Neculau își trage braţul, zburlește din nas, și-l lasă în drum, fără să-i întindă mâna. E semn rău. Poto- lincu a înțeles. Era o amenințare. Știe ce-1 așteaptă. A gândit puțin; dar a uitat.",
    "El nu-și dă seama de ce fuge de lume și o urăște. La tribunal, atâta învălmășeală de oameni îi face rău.",
    "În schimb tot timpul caută ceva de făcut: acasă citește și, la slujbă, stă mal mult ca de obiceiu, să uite, să uite... Și cu toate astea, mintea îl duce acolo, veșnic acolo. Nu cam înțelege ce citește, uită ce se vorbește la procese și când tovarășii lui judecători vorbesc și fac haz de se prăpădesc cu firea, el zâmbeșle și se miră, cum cineva poate râde așa ele geaba, din senin!,.. Nu e în stare s’asculte nici",
    "o glumă, scurtă, dela un cap la altul; el s’ascusă pe dânsul, descusând întâmplările trecute, în unele amănunte cunoscute, pe cari prea puțin le pricepe. Prea se bat cap în cap. Și adesea ori închee zicându-și: „Ori lumea e nebună, ori eu nu-s în toate mințile?\"",
    "De câteva zile îl ține o durere de cap, în jurul frunții și mai ales în ceafă. Noaptea n’are liniște și doarme puțin. Visuri îngrozitoare îl fac să tresare din somn. În odae întuneric, singur, îl prind gândurile — gânduri negre. I se nălucesc tot felul de lucruri înfricoșătoare. I se pare c’o să înebunească. Dacă va răsufla mai adânc o să-i pocnească o vână dela inimă, sau dacă va întoarce mai repede gâtul o să-i năpădească sângele la cap, și-a doua zi o să-l găsească mort. Mintea-i e încătușată de o frică nedeslușită.",
    "Printre toate astea s’amestecă chipul Catrinei. Acesta îl ține; de altfel îi vine un dezgust de vieață și a-și face seamă i se pare o scăpare în liniște. Dar Catrina e pierdută pentru dânsul și a mai încerca cine știe ce mijloc, îi e lihamite. Tot aicea ar fi ajuns de alt drum. Atuncea la ce bun să mai trăiască? Își zice și îl apucă o zăpăceală de cap, că nu știe pe ce lume se află. „A fi ori a nu fi“ îi e tot una.",
    "Dar într’o zi l’a durut îngrozitor capul, ca o bubă coaptă. Noaptea nu-i venea somn. S'a culcat, și a- celeașl gânduri, și aceeași zăpăceală Cum stă în așternut, își amintește că în surtuc are un briceag cu mai multe limbi, dintre cari una cu vârf ascuțit și lungă de vreo cinci degete. Nu gândește la Catrina. De dânsa nu-și amintește, par'că n'ar fi cunoscut-o. Se gândește la moarte, ca la un judecător drept, împăciuitor a toate.",
    "Se scoală hotărât, aprinde luminarea, scoate cuţitașul din buzunar, cu unghia deschide limba cea lungă și măsoară. E sigur că înpunge, tae și omoară. Cu stânga caută locul între coaste. Acolo zvâcnește' tare, pripit. Mina a primit porunca să dea, cu mușchii umflați de putere, apropie vârful briceagului de piept în dreptul inimii. La apropierea morţii scrâșnește din dinţii și la un vârtej al gândului: Cind?—să dea acum... se oprește. „",
    "Lăsă cuţitașul din mână, de-i cade. Pieziș, în cădere, limba deschisă se lovește în coardă, că briceagul saltă apoi zvârcolindu-se pe podele. Potolincu deschide gura vorbind tare cu sine însuși: „Ce prostii sânt astea, frate\"!? și se sperie de glasul său. Se freacă la tâmple și cu ochii liniă la cuțitaș, ca urmărind un dușman, se duce de deschide fereasla. Aerul rece năpădește în odae. Acesta îi mai liniștește creerul aprins. Se întoarce. Cu groază, îpucă culitașul cu doo degete, ca pe ceva spurcat, și linându-1 cu mâna întinsă, departe îl aruncă afară în ogradă.",
    "Stă rezemat cu coatele pe prichiciul ferește!. Afară e senin fără lună. Stând așa își spune multe. De unde să-i vie ideea asta, tocmai lui, care își bate joc de... sinucișii din dragoste?... Tată-su, om voinic, ’ care robotește desdedimineață și pân’în sară, mânâncă cu poftă și doarme liniștit; măsa, femee sănătoasă și veselă. Și câte nevoi și necazuri n’au dat și dau peste dânșii; luptă, înving ori nu, ei sânt în picioare, neclintiți. El să fie oare feciorul lor?... ori nu le seamănă?... Deși zidit cu mușchi tari, totuși s’ajungă, de tânăr, o căzătură, care nu poate înfrunta o... mică stingherire, îl pune pe gândun.",
    "A scris mult în versuri, despre dragoste, din închipuire. A iubit acuma și prea și-a chieltuit nervii. Acuma a cunoscut-o și-a cunoscut și unele urmări ale ee. Grozave urmări, pentru un început atât de frumos. A fost grozavă lovitura aceea, când Neculau i-a adus răspunsul; a fost o noo chleltuială, poate mai mare ca cea dintâi, și i-a deșirat creerul, ca pe un călțun.",
    "Dar cartea, șaptesprezece ani de școală, cită bătae de cap și bătăi de inimă și lipsă și muncă, ghemuit în bancă cu fruntea încrețită și nopți pierdute la lampă. Astea i-au slăbit creerul, că o mică zdruncinare, aproape să-l dea de râpă. Mai bine nu mai învăța atâta și era sănătos la minte.",
    "Dacă cunoștea numai buchiile și ar fi rămas în sat la dânsul, de-a doua zi, una ca coana Raluca și-ar fi văzut poarta unsă cu păcură, să nu-i mai calce picior de flăcău prin casă, ca la o năzuroasă și închipuită de fata ei, ce este! El ajunsese atât de dezarmat pentru vieață, că nu poate fi nici răzbunător. Nici nu se gândește la răzbunare.",
    "Gândește la tovarășii lui de tribunal, atâția tineri, cari și dânșii au pățit-o nu odată și sânt veseli. I-a auzit de atâteaori cum povestesc de haz, cum ochiseră pe cutare fete „cu zestre grasă\", s’au învârtit pe lângă dânsele, le-'au cerut și nu le-au dat după dânșii, pentrucă...",
    "— Auzi, mon cher! noi cartofori, secături? Caute pe alții mai buni, dacă vor găsi!",
    "Și-și zice: De ce atâta lume nu mai suferă?… și cu toate astea trăește. De ce tocmai el e sortit să plângă, pentru care lucru alții nici nu se sinchisesc și râd. Aceia sânt oameni de luptă. Să nu simțlască și să nu gâdiască nimica. Uite-așa! un animal care trage în jug, mânâncă bine, doarme liniștit și moare fără dureri.",
    "Privește cerul și stelele acestea cari sclipesc, altădată i se păreau tot atâtea tremurări de dragoste— dragostea lui; acuma își hlizesc ochiul răutăcios la dânsul, parcă râzând mușcător de câte prostii văd în odaea lui. Cu frică, trage o privire prin ogradă și nu zărește briceagul, lasă fereastra deschisă și se culcă.",
    "A dormit bine și a doua zi se scoală mai înviorat. Pune multă voință și de câteori îl fură acele năluciri negre și înclinări grozave, începe în minte, ceva vesel: cuvinte și glume de ale poporului. În trânsele găsește mai multă dragoste de viață, decât în toate cărțile lui.",
    "Poate așa se lămurește că poporul nostru deși se găsește în cele mai grele chinuri ale sărăciei, totuși e și vesel și trăește și va trăi, pentru că el are o filozofic amară în glumele lui nesecate.",
    "Cu zilele s’a deprins să alunge otrava din creer.",
    "„A fi\" începe să devie mai suferit.",
    "Același gând ostenit—Catrina și aceeași dragoste molcomită, încetul cu’ncetul, iau în mintea lui un chip nou de-a fi, par’că petrecute în niște împrejurări întru câtva asemănătoare, dar schimbate și mărite la nesfârșit. În mintea lui se clădește o întreagă poveste de dragoste nenorocită.",
    "Din tot ce-a văzut, simțit, sau gândit, curg pe trei guri de râu, ideile, spre o vale mai largă, cu priveliști mărețe, găsită din întâmplare. Par’că a fost  potop la obârșie, apa furioasă îneacă totul și caută un loc pe unde să se scurgă în lume. Potolincu simte o trebuință de neânvins să scrie. Dimineața și seara, cu pieptul lipit de muchea mesei, în câteva zile dea- rândul a isprăvit o poezie, lungă. în versuri:",
    "El și Ea se întâlnesc, noaptea, într’o grădină, în boschet. Sânt frumoși, ca văzuți în închipuirea noastră. În umbra lunii se pomenesc cuprinși în brațe. Își destăinuesc dorurile și printre sărutări își vorbesc de dragoste în vârțejurl frumoase de cuvinte. Li se pare că se cunosc și se iubesc de mult. El îi povestește rostul neânțeles al vieții lui: e copil din flori, al nimăruia. Ea, taina care învălue ființa ei: de mică copilă mă-sa o ține închisă; nu cunoaște pe nimenea și nimenea nu știe de dânsa, decât el, pe care i l’a trimis dorul. Dela naștere, părinții au închinat-o lui Hristos, să izbăvească un păcat vechiu al familiei. Mine, din zori, o pornește la un schit uitat de lume și astăsară a scos-o afară, în grădină, întâia oară, să vază verdeața, cerul, stelele și luna. El vrea s’o fure. O ridică pe brațe și caută să fugă din grădină pe unde a intrat. Dar mă-sa îi esă înainte și-i zmulge fata din brațe. El blestemă pe bătrână și-și ia adio dela iubita lui. Deznădăjduit fuge acasă. Fata cu toate îngrijirile, moare de supărare; iar a doua zi îngrijitoarea găsește pe copilul din flori mort de otravă...",
    "Îi pune un nume: ,.Moartea Idilei\", o închină „D-șoarei Catrina B.\" și o trimite revistei unde scrie.",
    "Dar deosebirea îi sare în ochi. El încă nu murise.",
    "Când s’a dezmeticit din harababura asta și-a amintit că și înainte când meșleșugia versuri de dragoste, închinate tot Catrinei, ajunsese să-și creadă singur, minciunile. Ajunsese la încheerea, că înfloriturile unor fapte adevărate îi falsificaseră dragostea. Tot timpul a bătut câmpii și în loc să se întrebe sănătos: „fata asta face de mine, ori nu?\" își aprinsese mintea pentru versuri. Acuma vede că în „Moartea Idilei\" orice cuvânt sună a gol și e o minciună gogonată și recitând-o, îi stârnește batjocoritor râsul: .Domnule, I. Potol, drept să-ți spun, ești un mare găgăuță. Na! și-și dă cu tifla în față. Cum dracul trei zile, cât am scris, am crezut asemenea copilării?... Și de ce mă mir mai mult, e directorul revistei, care primește și dela mine ca și dela alții asemenea stârpituri... literare!'.",
    "Spiritul acesta sănătos, goana ăsta spre, adevăr, îi face bine, îl liniștește. Vede lucrurile sub chipul lor firesc, cari sânt precum sânt. Și ajunge le încheerea, că poeții, totdeauna, umblă pe lângă drum. Și Potolincu și-a zis: „Pân’aicea cu poezia, că într’o zi o s’ajung la Mănăstirea Neamțului!\"",
    "Gândul e tot la Catrina și pe suflet îl apasă tot o tristeță neânțeleasă. Durerile de cap nu-i treaceau încă.",
    "Ciudat lucru. Când și-a recitit poezia tipărită, toate cele povestite, par’că lui i se întâmplaseră aidoma. El și ea s'au întâlnit numai o clipă din vieață... Despre peripețiile prin cari a trecut, săptămânile trecute, i se par ca fiind trăite de altul. El pare a nu mai fi' el; căci el adevărat, n’ar fi umblat cu tertipuri și rugăminți pe la madame Neculau să ceară mâna Catrinei. Ce-ar fi fost prostiile astea?! S'ar fi dus la dânsa și i-ar fi spus „Dudue\"...",
    "Luxandra și Frăsinica își văd și ele viitorul dărâmat. Din cele ce le spusese Raluca, n’au înțeles nimica, ba, pân’acuma, măresc nenorocirea tuturora. Ele îi plâng de milă Catrinei.",
    "Câteodată se îndeamnă una pe alta și intră în odăiţa Catrinei. Aicea, ’cu dânsa, sânt cuviincioase ca cu o sfântă. O privesc lung; îi vorbesc, pe când altele le trec prin minte.",
    "Catrina își ia aerul liniștit și-și urmează citirea sau lucrul înainte. Nu știe ce să răspunză; ori, în- tâmplător spune un „da\" sau „nu\".",
    "Frăsinica începe silit să glumească. Glasul îi sună ca în casa mortului. Nu râde nici una, nici chiar glumeață, care încurci altele, stingherită și fără ales.",
    "Aicea Luxandra și Frăsinica nu pot sta mult și ies.",
    "Catrina gândind și la dânsele își zice: „Ce vinovate sânt ele?!'.'...",
    "Raluca intră mai des la Catrina. Nu știe cum s’o liniștească. Pe când fata privește în altă parte, ea se apropie, o alintă pe obraji și sfios o sărută pe ț frunte. Catrina tresare și se ţine să nu izbucnească, să nu ofteze, ci numai, din când în când, răsuflă lung, nebăgat în seamă.",
    "Măsa o întâmpină: „Iar îți sânt ochii înroșiți. Ai plâns: Pentru ce?\"",
    "— Mi-s ochii roși?... Da, am plâns. Plâng așa degeaba. N’am nimica, o să-mi treacă.",
    "Și Raluca îi spune: „Dacă el într’adevăr te cere, de ce nu vine la mine să-mi spue: Madame! uite- așa și-așa, nu vreau zestre, nu vreau nimica, decât... Ascultă-mă pe mine, Catrină, dac’o veni să te ceară, să-mi tai gâtul! Cu Potolincu, cu domnul Potolincu m’am înșelat. E ca oricare, vânător de zestre. Am mai văzut eu poeți de aceștia, pe cari alții să-i însoare, alții să-i ție și când n’au cu ce trăi, li se abate de altele și divorț! Toate ar fi bune, când ai rămânea vădană, s’aibi zestre. Dar știi bine că n’am de unde-ți da. Ce trebuesc să te potrivești la ce-și închipue o proastă ca Lucreția. Mai bine și-ar vedea de bărbatu-su, care i-a mâncat zestrea și e un stricat. Potolincu nici nu visează. Lasă, Catrina, am eu ceva mai bun pentru tine, numai să mă asculți Ți-oiu spune altădată\".",
    "Și când ese mai adaugă: „Nu mal plânge că te faci urâtă!\"",
    "La ce-i folosește frumusețea? își zice Catrina. Dacă ar fi o slută, ar fi avut și o simțire din topor. Nu i-ar fi arătat dragoste nimenea și nu și-ar fi făcut atâtea idei mari.",
    "Oricâte îi spune măsa, ea crede în ceea ce-i spusese „madame\" Neculau. Asta nu e nebună sau o cucoană de acelea — multe de altfel — cari umblă vrut nevrut cu starostii și încurcături între familii: când nu vrea băiatul, când nu vrea fata, când nu vor amândoi, sau familiile lor; însă vor ele să facă case. Dacă Lucreția ar- umbla cu stărostii, ar alerga pentru nepoata lui Neculau, Lucia. Atunci ce-a împins-o să-i spue el?... decât adevărul.",
    "Catrina vede că măsa singură nu-și crede vorbele.",
    "Dar dacă Potolincu cine știe de cine îndemnat ar veni să-și spue voinţa lui. Atuncia?!..",
    "Data se gândește în tot felul. Dacă i-ar scrie numai câteva cuvinte: „Domnule Potolincu, vino de mă cere mamei!...\" El, de sigur, ar veni; însă nu s’ar putea întâlni, ca și în Duminica aceea. Sau poate dânsul i-ar scrie frumos o scrisoare. Orice ar fi în zadar, căci măsa are pe altul. Pe cine?...",
    "Asupra cuvântului din urmă, Catrina se gândește, și închee acest şir de idei, că e o scornitură de-a măşii. Dacă ar avea pe altul i-ar spune verde. Ceea ce nu înțelege e: de ce n’o dă după Potolincu?— prilejul cel mai potrivit. Cine să fie acela altul, pentru dânsa? Toate aceste gânduri o fac să sufere și mai mult.",
    "Catrina se vede aruncată iar în întunericul nesiguranței în care trăise. Caută un sprijin gândului. Citește un roman, din care nu înțelege nimica, căci gândul e mereu la dânsul și-i se răsare a plâns. De cu seară până adoarme, gândește pe același drum. Prin somn oftează, parcă sughițe. Ziua orice faci nu sporește. Ochii i se împainjenesc de lacrimi, vede toate , ca prin ochelari prea tari şi nu mai poate lucra.",
    "Îl iubește, pentru că o ceruse. E cam înjositor pentru dânsa, ce spun, dar așa e. Însă dragoste zadarnică. Toate căile îi sânt închise. E mândră, nu arată; dar lovitura asta e cu mult mai grea ca cele trecute. S'a tras la față.",
    "Cu cât din zi în zi, suferința ei devine mai mare, pe atât dragostea pentru Potolincu ia întinderi nesfârșite. O dragoste care e suferință și aceeași suferința nu e de cât aceeași dragoste. Pentru dânsa, una și alta e aceeași simțire, una pe alta se aprind.",
    "O prind gândurile și când se dezmeticește nici ea nu-și dă bine seama la ce a gândit La trecut?.., la viitor?... Ori încotro caută, tot Stingheră se vede. Un gând o chinuește: nu va fi a nimănuia. Nu-și dă bine seama de toată însemnătatea acestor cuvinte; dar știe c’a lui Potolincu nu va fi. Asta pune vârf la toate căci cu el, pentru dânsa, lumea se ’ncheie. Și are drcptale. Cine o va mai cere, ca și el să-i fie drag?",
    "Gândurile o obosesc și de multe ori ziua, toropită, se lasă pe pat și adoarme.",
    "Femeea e slabă, dar îndură mai lesne suferința.",
    "Câte are Catrina pe cap, un bărbat ar înebuni, și-ar face seamă.",
    "Orașul vuește; știe tot: ce a spus Potolincu Lucreției și cât de veselă a fost Catrina când a auzit „vestea'' și ce au vorbit  Lucreția și Raluca și-și închipuește și desnădejdea „bietei\" Catrina, o fată așa de bună și simțitoare, Ce noroc frumos ar fi avut!\"",
    "Cum a aflat?",
    "In ciudă, Lucreția a spus în secret unei prietene, prietena alteia și așa mai departe. Peste câteva zile, în țoale casele nu se vorbește decât: „Ce proastă e Raluca! Pe cine așteaptă?... pe prințul Ori poate crede să ’nțarce pe fostul el rândaș, pentru Potolincu. Cine știe?!\"",
    "Toate cucoanele cari o clevetesc, îi vin în casă, la cărți, ca și mai înainte; de asemenea și dânsa le ’ntoarce vizita. În convorbirile lor la „maus\", dela care Raluca câte odată își scoale coșnița de a doua zi la piață, una și alta o întreabă pieziș, picnind'o, dc ce nu-și dă fata după Potolincu: „Așa băiat mai rar!\"",
    "— Ei, cucoanelor, le răspunde Raluca, dumneavoastră aveți fetele dumneavoastră, eu pe ale mele.",
    "Catrina nu e pentru Potolincu. Lui îi trebue fată cu zestre și fetei mele bărbat bogat. Puneți mâna pe el! Mai rar așa chilipir.",
    "Și cu astea le tae apa de la moară. Și încă îi dau dreptate; însă și Potolincu nu e de lepădat.",
    "Prietenele de școală ale fetelor Balșotă de asemenea le vin și... ele se duc în toate părțile, ca întotdeauna. Nimica schimbat. Catrina esă, dar e mai retrasă, mai tăcută ceea ce ele pricep pricina. Dar din ipocrizie, sau bună creștere, nici una nu îndrăznește s’o întrebe asupra celor auzite despre dânsa. După învoiala făcută a lumii, astea nu sânt vorbe pentru niște fete — ori acelea s’ar putea vorbi numai între prietene. Catrina n’are o prietenă așa de bună. E prea mândră să-și deschiză inima și să se plângă uneea, care, poate de a doua zi i-ar deveni dușmancă.",
    "Azi nunțile s’au rărit, tinerii sânt bătrâni și fetele îmbătrânesc. Care prietenă a Catrinei nu l’ar vra pe Potolincu?... Fetele nu vorbesc despre lucrurile astea; dar sânt mai interesate și mai grăbite ca părinții lor.",
    "În desnădăjduire, dintr’un puls de voință și printr’o legătură de idei cu ce auzise, sau cetise, Catrina gândește la unele împrejurări pân’acuma petrecute în închipuirea el.",
    "Se vede noaptea, singură în odae. Se ’mbracă și după stingerea lumânărilor, deschide fereastra, încet încet, să nu scârție. își adună haina largă și tiptil îi alunecă trupul pe lângă părete până atinge pământul cu picioarele. Nu latră nici un câine, n’o vede nici un gardist și merge pe lângă garduri până unde el o așteaptă. De la brațul lui nimenea n’o poate zmulge și a doua zi măsa nu mai are încotro, trebue s’o dea. Gura lumii are s’o ierte.",
    "Zile dearândul același gând. Dar cum s’afle 'el? Ce și cum să-i scrie, să nu-i spue nici prea multe; dar totuși s’o înțeleagă ca să-i răspunză. Dânsa mai primise scrisori pe numele ei. De asta nu se îngrijește.",
    "Când e singură, încearcă o ciornă de scrisoare înșiră multe, lac, adaugă pe deasupra rândurilor și nu e mulțumită. Unele cuvinte spun prea mult, altele prea puțin; puse înaintea sau în urma altora dau înțelesuri apropiate însă nu cele dorite. Greu găsește cuvântul și legătura potrivită. Mototolește hârtia, o pune în buzunarul șorțului și începe din nou alta ciornă. Când aude apropiindu'se pași, mototolește petecul de hârtie și ’l ascunde.",
    "Fie ce-o fi! Catrina se hotărăște și duce scrisoarea la cutie.",
    "Câteva zile după aceea a stat ca pe ghimpi, așteptând și gândindu-se la dânsul și, cine știe, undeva departe de casa asta. Poștașul vine de doo ori pe zi, dimineața și seara n’aduce nimica pe numele ei. Dar nu pierde nădejdea.",
    "Potolincu e mult mai liniștit, după scuturătura frigurilor dinții, când într’o dimineață, pe lingă cele doo ziare, primește o scrisoare închisă, cu numele lui scris îngrijit, cu litere subțiri, lungueţe, de o mână de femee.",
    "Până o deschide, gândul îi e la „madame\" Balșotă, care... îl cheamă să-i lămurească încurcătura cu cererea și...",
    "După ce desface coala de scrisoare citește:",
    "20 Iunie",
    "Domnule Potolincu, înțelegeți bine că în împrejurările în cari mă găsesc, nu-mi dau bine sama, ce fac, cum și ce vreau să vă spun despre singurul chip de-a fi împreună întotdeauna.",
    "Nu știu dacă v’am ghicit gândul, dar ne-ain înțeles, că nu trcbue să vază ziua, ce poate ascunde înlunerecul nopții.",
    "Pe când?",
    "Ceea ce vroiu să știu este acest răspuns, pe care-l",
    "aștept.",
    "Până atuncia, Ecaterina Balșotă",
    "Lui Potolincu i se bate inima. Nu se îndoește de nimica; scrisoarea e  a ei. Cuvinte la locul lor, cu înţeles serios, cari destăinuesc în puţine rânduri trocului și viitorul dorit cu furia dinții, a dragostei reânviate.",
    "La mijlocul acesta se mai gândise, odată, în jurul căruia a înjghebat „Moartea idilei\". La atâta îl folosise. Câtă lipsă de curaj și putere! Tot fetele mai pricepute.",
    "Printr’o legătura de idei cu scrisoarea primită și cu ce plănuia, își amintește de cuvintele lui Ne- culau, pe cari le-a spus în gura mare în camera advocalilor și pe cari i le-a șoptit un prieten, să se ferească: „Lasă, l’oiu învăța eu pe moftangiul de Potolincu să- se ție dealtădată, de cuvânt!\"",
    "Potolincu înțelesese amenințarea asta: Lucia Neculau!...",
    "De când a auzit vorbindu-se de omul acesta, parcă-i citește, pe fața lui grasă și cu trăsuri adânci, toate păcatele. Își amintește tot ce vorbesc oamenii de toată crezarea, înșiși prieteni d-ai „șefului!.",
    "Panaite Neculau e pui de lele,. Pe... tat-su, Neculai Cristea Răzeșu, l'a cunoscut în mahala, la nunta măsi. Bătrânul l’a învățat și-a cheltuit, la București de l’a scos ceva. Neculau ca procuror a luat mită de la împricinați, pentru care a fost numai „înlocuit\". Făcea politică cu lorgu Balșotă. Ca primar al orașului a făcut lucrări de peste un milion, cari toate s’au năruit. A scăpat ca prin urechile acului. Ca prefect de județ a furat, când a fost închis, judecat, cocoloșii și scăpat de păr. Să trăiască tot conu lorgu! Ca bărbat și-a trimis nevasta, coana Lucreția, la părinți, bănuind-o de... necinste.",
    "A căutat și-a izbutit să stoarcă dela bietul so' cru-su, în rânduri, încă vreo doo sute pe lângă cele trei sute de mii zestre. Aproape l'a ruinat, pe bătrânul. Neculau e dator n'are de unde mai împrumuta. La mahala face încă pe berbantul—ține câte doo și trei femei frumoase. Se înfundă prin crâșme cu vin bun, cu oameni de-al lui și petrece.",
    "Rar vine acasă la miezul nopții; ci mai întotdeauna la zio, ori nu vine cu zilele. Pe funcționari îi schimbă pe rudă pe sămânță. Care dă mai mult! În alegeri e varga lui Dumnezeu. E deputat și guvernul îi face toate gusturile. Pe judecători îi vântură: unul cade, altul vine.",
    "Potolincu se așteaptă la orice dela Neculau.",
    "Afară de furia lui Neculau, totuși se gândește: Un judecător fugind c’o fată, ajuns în gura lumii, va fi îndepărtat pe dată. Ei și! își răspunde: pagubă în ciuperci! Oricând ca advocat ar putea câștiga a- tâta. Se hotărăște să-i răspunză bătrânei; iar pentru urmă a plănuit totul, cum și ce fel...",
    "21 Iunie",
    "Dudue Catrină, noaptea între 22 și 23, ora 12. Colț cu strada Alexandru Cel-Bun. Trăsura. București.",
    "La revedere, I. Potolincu,",
    "Apoi își scrie și demisia din locul de judecător.",
    "La prânz, când trece la tribunal, pune scrisoarea la cutie, iar la poștă își înaintează demisia, când își zice ușurat: „Am scăpat.cu obraz curat de amenințarea lui Neculau\". Și pe durm se gândește dacă nu cumva ar putea fi o glumă răutăcioasă a vreunui cunoscut, sau chiar poate o mașinărie de-a lui Neculau? Nu se poate, își răspunde. Scrisoarea n’ar fi atât de simțită. în cuvinte cari arată atâta dragoste și voință. ...",
    "Potolincu şi-a pregătit totul de plecare. În pungă are cât, a mai rămas din leafa după Iunie—cam puțin.",
    "Toată ziua gândul îi e la acel orășel de dincolo de București, unde fusese ca ajutor de judecător să se aplice de advocatură. Cu cât însera cu atât îl tăia la inima.",
    "E nerăbdarea, să treacă timpul acesta ce-1 desparte de începutul fericirei lui.",
    "Se întinde pe pat. Fumează, citește ziarele de trei ori pe aceleași rânduri, se uită la ceas, care merge atât de încet. La ora unsprezece își ia pălăria, băţul și pardesiul pe mână și stingând lampa își zice: „Adio, burlăcie!\" și ese.",
    "E noapte de vară întunecoasă. Cerul înorat a ploae; nu zărește nici o stea. Din sus, suflă un vânt umed. Pe străzi, nimenea, decât ici și colea câte un gardist nemișcat. Felinarele cu gaz, după marginea drumului, arzându-și de cu seară prea mult fitilul, împrăștie o lumină chioară, ce de-abia roșește sub hoinul de sticlă, fumegăit.",
    "Potolincu face un-ocol și intsă. în strada Balșolă. Apropiindu-se, îl trec prin piele fiori. Răcoarea noptei i se pare frig de toamnă. Inima îl zvâcnește do cine știe ce doruri tainice, pe când trece prin dreptul casei aceleea, în care ca într’ascuns poate așteaptă să se împlinească ceasul. Privește ferestrele. Nici o lumină și nicio mișcare. Sânt unsprezece și un sfert..",
    "La răspântia dintre străzile Balșota și Alexandru- Cel-Bun, trăsura așteaptă de câteva minute. Birjarul",
    "a zărit prin întuneric apropiindu-se un domn, de dânsul. L’a cunoscut și tace. Potolincu se sue în trăsură și așezându-se într'un colţ pe perne, sub poclit, îi ţâţâie inima așteptând tăcut. Clipele sânt zile de gândire.",
    "Un gardist se apropie și poruncește răsghios: — Pleacă, birjar! ce stai?...",
    "Birjarul face din limbă: „St!\"",
    "— Tu ești, Avrămul? îl întreabă gardistul.",
    "— Frate-miu!",
    "Omul cu tesac și revolver la șold, cercetător se uită în trăsură și de sub podit o mână îl oprește.",
    "— Ține! și Potolincu pune în palma gardistului câţiva lei, pe cari acesta îi strânge bine.",
    "Gardistul mai întreabă: „Cine?\"",
    "— Nimenea, îi răspunde birjarul. Ia ascultă, urmează el în șoaptă. Dacă vezi o coconită apropiindu- se de trăsură, venind dintr’acolo întoarce-te înapoi și ascunde-te! Nu fii prost!...",
    "Gardistul s’a apropiat de un felinar și-și socotește bacșișul. Frumos câștig!",
    "Potolincu ghemuit, parcă de rușine și de alte multe, din cinci în cinci minute aprinde câte un chibrit, oprindu-i lumina cu amândoo palmele făcute căuș împrejurul flăcării și se uită la ceas, pe care-1 ţine, atârnat de lanț, pe pulpa piciorului.",
    "Din minut în minut... parcă aude ceva... acuma... ba acuma... parcă zărește ceva prin întuneric... se apropie...",
    "Ceasul doosprezece. Să mai aștepte: dar o sțrângere de inimă face să-i zvâcneasă tâmplele și ochii să-i clipească des. Când lipește ploapele simte gingiile genelor reci. Gândurile îl moae ca pe o petică..",
    "În tăcerea nopții se aude trenul șuerând lung, apropiindu-se de gară. Lui Potolincu i-a trecut un cutit prin inimă. Intre doo hotărâri, alege pe cea din urmă și cu glasul tremurat spune: „Să mai așteptăm puțin... Ori. hai, du-mă la tren!\"",
    "Avrămuț dă biciu cailor și trăsura pornește repede, duruind și apucând drumul prin faţa caselor coanei Raluca. Potolincu a scos capul de sub poclit. Fereștile întunecoase, cu storurile lăsate au un aer disprețuitor. Toată clădirea asta dărăpănată i se pare un mormânt—mormântul fericirii lui.",
    "La gară, Potolincu ia bilet pentru București. Trenul îl aduce departe de orașul acesta. În drum, prea multe de odată și harababura îi trec prin minte; acuma învinuind-o de ușurință, acuma ertând-o, ba învinuindu-se singur; dar lui nu-și iartă prostia ce făcuse, să se potrivească unei... Din toate, un lucru îl crede mai cu temeiu: scrisoarea primită trebue să 'fi fost ticluită... de unul din cunoscuții lui, cari se crede de spirit..",
    "A doua zi s’a văzut lipsa lui Potolincu. După eșirea de la tribunal, judecătorii și advocații își dădeau fel de fel de păreri. Dar ce spun sânt închipuri.",
    "Cel mai atins, la aflarea acestei știri e Neculau. El începuse a înjgheba până la minister. Potolincu trebuia înfierat... pentru purtarea rea în lume, miluire, beție, jucător de cărți și înlăturat din slujbă pe pricini... dovedite. Chiar mort de-ar fi, ba scăpat din ghiare.",
    "Gardistul din pont n’a spus nimic la politie. Bacșișul fusese mai mare ca datoria. Avrămuț, birjarul n’a destăinuit. Aceasta e una din însușirile lui de codoș.",
    "Ceea ce se crede mai cu temei și crede și Neculau, e o sinucidere.",
    "Gazda fiind cercetată, a spus tot ce știe: „Domnul Potolincu a plecat la București și mi-a lăsat bani să-i trimit boclucurile unde mi-o scrie\". Dar asta nu e destul și politia își începe cercetările pe la oteluri, prin împrejurul orașului, pe malul râului, pe linia drumului de fier, până ce politia Bucureștilor răspunde telegrafic, că: „Numitul Ion Potolincu, fost judecător, având semnalmentele, statura înaltă, ochii negri, nasul potrivit, fruntea eșită, părul negru, mustața mică, barba rade, se află aicea, hotel Dacia\".",
    "A treia zi dimineața, baba Ilinca după, ce se întoarce de la piață întâmpină pe stăpână-sa cu vorbele: „Nu știi ceva, duducă!... Domnul acela frumușel, care venea pe la noi, pentru duduea Catrina, nu pot să-i zic pe nume, judecătorul.\"",
    "Până să sfârșească vorba, Raluca pălește trecându-i prin minte, că Potolincu, ferească Dumnezeu, din pricina ei și-a făcut seamă. Dar deodată se înveselește când aude pe Ilinca urmând gâfâit: a plecat la București și n'are să se mai întoarcă\".",
    "— Cine şi-a spus?",
    "— Cine?... Bucătăreasa dela conu Panaile Neculau, uite, acuma, la piaţă.",
    "— Din ce pricină, nu ţi-a spus?",
    "— Ba da, Știu eu?! Cică de teamă să nu-1 otrăvească gazda, cucoana la care sta cu chirie. Pe semne că se băteau. Știu eu, ce hram ţineau împreună?! Și că pe cucoana aceea n’a închis’o, pentru că așa a poruncit conu Panaite la politie și la tribunal.",
    "Raluca râde.",
    "Scrisoarea lui Potolincu e la dânsa. Poștașul i-o dăduse la bucătărie și dânsa înadins a deschis-o. În noaptea aceea în care nu închisese ochii, a auzit pe la ceasurile doosprezece trecând o trăsură. Raluca înțelege acuma fuga lui Potolincu; dar ce are a face amestecul lui Neculau în afacerea asta... Asta nu o înțelege și o scormonește la inimă.",
    "Raluca, sigură de fuga lui Potolincu, intră în odăița Catrinei.",
    "Catrina cu coatele pe masă, cu capul răzimat pe mâne, făcute pumni, citea cele din urmă file din- t’run roman, dar ridică privirea. Bucuria măsi, zugrăvită pe faţă o miră foarte mult.",
    "— Nu știi ceva, Catrină.",
    "Fata o privește cu sprincenele încruntate. Are o presimțire rea.",
    "— Domnule Potolincu, spune Raluca prefăcută, domnul Potolincu, care ar fi trebuit să vie, cum ti-am spus, să vie la mine și să-mi spue, ori măcar să-mi scrie: „Madame, uite așa și-așa, îți cer fata, nu vreau zestre, nimica... sau ca bine crescut... ce este, să fi venit pe la noi, înainte de...",
    "— Dar ce s’a întâmplat?",
    "— Ei ce s’a întâmplat!... Nimica. De o săptămână, domnul Potolincu și-a luat catrafusele și tanrne- sam a plecat la București. Nu se mai întoarce. Poftim dragoste! poftim hal de om! Poet, fiu, fiu...",
    "Pe când Raluca șueră și joacă doo degete de la mână, în dreptul frunții, semn de nebunie, esă.",
    "Catrina gândind la plecarea neașteptată și fără înțeles a lui Potolincu oftează plecând capul ca din pricina unei greutăți. „A plecat de-o săptămână, de cel puțin șase, sau șapte zile, repetă cuvintele cestea. N’a primit scrisoarea mea. În ce mână o fi căzut?\"",
    "Durerea ei e acuma, rușinea. În scrisoare iscălise deplin. Nu-și amintește unde i-a pus adresa. Poștașul i-o fi dus’o acasă, ori la tribunal. Acuma trebuie să fie în mâinile judecătorilor și trece din mână în mână; ori i-a deschis-o gazda și a intrat în gura mahalagioaicelor.",
    "Sub greutatea rușinii, tot ce fusese nădejde, interes, dor de viață, dragoste, piere pe’ncetul în suflet ca lumina după amurgitul zilei. In jurul ei, nu simte decât gol și’n inimă teama de lume. În minte vede departe chipul lui, mut și nemișcat ca o stană de piatră.",
    "După amiază, Raluca se îmbracă frumos, de vară, ia scrisoarea lui Potolincu și spune fetelor că se duce până undeva.",
    "Ea trebue acuma să îngroașe obrazul scoarță ca să se ducă la Neculau. Ia o trăsură și oprește unde pornise de acasă. Sună la ușă.",
    "Din sală, Lucreția a văzut-o. Dar ce să facă?., s’o dea afară?... Îi deschide și-o primește cu răceală.",
    "— Lasă, Lucreţio, nu mai fii supărată, c’acuma am să-ți arăt cine a fost domnul Potolincu. Am negru pe alb, dovadă că dumnealui, poetul, nu e de cât, un vântură lume, caro umbla să-mi necinstească casa. Ș’apoi, prinde orbul, scoate-i ochii! după ce și-ar fi bătut joc de fata mea, dacă... e hei!., dacă n’ași fi fost eu cu ochii în patru, așa s’ar fi întâmplat!",
    "— Ce? întrebă cucoana de gazdă, fără însă să se intereseze prea mult și urmând: „Ce-ai avut cu el ai avut; dar cu mine nimica. Bietul băiet!\"",
    "— L-am cunoscut că cine e, și Raluca scoțând scrisoarea din buzunar, o bate cu dosul palmei spu- nând: „Aicea e ce e el\"",
    "Și vorbind intră în salon.",
    "Neculau era acasă și intră și el aicea.",
    "Raluca i-a dat scrisoarea. El a citit-o și-a înțeles pricina fugii lui Potolincu. Dar ce-1 mai interesează pe dânsul toate astea, acuma?... Intre altele urmează: ..Ce caracter fluşturatec!\" Și nu părea. Așa cum vorbește e liniștit, lat, se mișcă sfios, ai crede că e o raritate de băiat. Un moftangiu. De altfel, bun judecător şi-ar fi fost și mai bun advocat. Are apă la cap”...",
    "Raluca începe să povestească cum a aflat dimineață, dela baba Ilinca, despre fuga lui Potolnicu „ de teamă să nu-1 otrăvească gazda, cucoana la care sta cu chirie.”",
    "Cind isprăvește, Neculau se pune pe râs cu hohote. Lucreția se ține serioasă.",
    "— Să-ți spun eu ce-i asta „madame” Balșotă, începe Neculau. Sufragiul a auzit dela mine, la masă aseară, când citeam Lucreției niște reviste și de sigur, a aflat și bucătăreasa. Frumos e, cum au înțeles ci!... Era o poezie a lui Potolincu scrisă de curând; adică mai multe poezii, în mai multe numere, închinate „d-șoarei Catrina B.\"",
    "„Nu citesc literatură; pentru că ce are aface literatura și cu afacerile mele... Revistele mi le-a trimis aseară un prieten al lui, mi se pare că singurul din oraș care primește revista, îi citește poeziile și i le laudă. Prietenul i-a scos numele de poet.",
    "Să le citești, „madame\" Balșolă, sânt niște nebunii; le interesează mai ales cea din urmă cu otrava gazdei.",
    "Neculau se repede până la odaia lui de.lucru, s’aducă revistele, în care timp Lucreția spune: „Lui Neculau nu-i plac poeziile și mai ales ale lui Potolincu. Să le citești Raluca, zău, să le citești! Sânt tare frumoase. Întrânsele nu-s cuvinte, ci numai dragoste. Cuvintele zboară și-ți rămâne ceva pe inimă. Azi numai poeții mai iubesc femeile. Rar așa bărbați, rar așa inimi gingașe!\"...",
    "Neculau intră din noii și Lucreția tace. El a adus cinci reviste mari, groase, cu înveliș gălbiu și așe- zându-se la masă începe în bălac de joc: „Ei acuma, madame Balșolă să te ații la ce-o s’asculțl, să te crucești. Dacă și asta se mai numește gândire, atuncea nebunia nu e departe. Cea întâiti poezie închinată Catrinei e un sonet:",
    "PIC DE ROUĂ",
    "D-șoarei Catrina B.",
    "Ca un vânt năpraznic, gândurile-mi pesimiste",
    "Rătăceau prin lume vânzolind pădurile.",
    "Te călău pe tine, rătăcind cărările",
    "Apelor sihastre, pin ’spre malul mării triste.",
    "Frunza codrilor acum visează aiurit,",
    "Șuruilul apei cântă lin vălcelelor.",
    "Fața mării oglindește ochiul stelelor.",
    "Nu-i părere; căci acum întâi eu le-am zărit.",
    "Ca de veacuri viețucsc și te am în minte.",
    "Îţi vorbesc în limba asta dulce și cuminte,",
    "Ca’n povești adevărate-ale poeților:",
    "„Fosta-a fost, cum și-astăzi este o iubire noo,",
    "„Între Craiul Zorilor și un Pic de roo,",
    "‘’Ce-a zburat la Soare ’n ciuda.,, romanitelor\".",
    "Pe când cele doo femei stau pe gânduri, Neculau spune batjocoritor: „Intâi că totul e falș și închipuit; ș’apoi ce-are aface una și cu alta? Așa de grozav e domnul Potolincu, că lumea s’a... potolit, pentru că el a văzut-o pe Catrina. Și-auziţi! El e Craiul Zorilor, pe când ea abia o picătură de roo. Bre, bre, dar strașnic soare s'a arătat pe cerul bietei noastre tăvi!",
    "„Să vă spun eu ce-i cu Potolincu. El a cetit pe Bolintineanu, pe Alexandri, pe Eminescu, mai știu eu pe cine... a furat de ici, a furat de colo și s’a făcut poet. Poeți de aceștia avem cu miile. De-aceea a căzut așa de jos numele dc poet, și e o rușine a fi cineva poet, pentru că până și domnul Potolincu poate face poezii. Cine a fost Bolintineanu!... cine a fost Alexandri!... și cine a fost Eminescu!.. Poeți. S’au dus timpurile acelea, când versurile te cutremurau, pentru că aveai pentru ce.",
    "Dar să vă citesc, „madame\" Balșolă pe cea cu pricina, și el răsfoește revista din urmă și începe a citi disprețuitor:",
    "MOARTEA IDILEI",
    "D-șoarel Calvina B.",
    "E noapte, e senin, e lună plină,",
    "E aur peste pomii din grădină,",
    "Și’n iarbă roo. Din luminiș",
    "Ea, ca prin silă de păinjeniș,",
    "Acuma, întâiași dala vede lumea",
    "Cât de măreață e. Și peste culmea",
    "Gândirii stă El. Vine El s’o fure!",
    "Și de-o iubește în genuchi să-i jure.",
    "— Ah, vino, vino!",
    "Tot e poezie",
    "In noaptea asta. El e prins, de fantazie:",
    "Neliniștea idililor iubiri.",
    "Și-adio lin un suflet de zefiri.",
    "Pribeagule, pe unde vrei să-l porţi?",
    "Pe ce cărări umbroase și prin care porţi",
    "Îl duci la dânsa ’n taină?...",
    "— Și tot așa mai departe, urmează el. Mi-e silă să citesc toată halimaua asta.",
    "Mai departe ei își vorbesc de dragoste,—mofturi! planuri de fugă și alte prăpăstii. Când vor să fugă le esă înainte „măsa\" — dumneata „madame\" Balșotă — și i-o zmulge din brațe ca pe o petică. El te blestemă; mă rog le face cu oo și cu otel, în limba asta păsărească.",
    "Dar să-fi citesc moartea ei:",
    "Ei, trupul feciorelnic i s’a frânt",
    "In strânsul brațelor bălrânei crunt,",
    "Și-a oftat adine, alunecând",
    "Jos, la pământ. Rămas-a până când",
    "Pe targ’a ridicat-o ’n nesimțire.",
    "Dureri nespus de grele, peste fire",
    "I-au stors simțirea. Măsa până ’n zori",
    "A îngrijit-o. Fata prinsă de fiori",
    "A clătinat din creștet — și-a murit.",
    "— De dorul lui, ca un pui îi de găină așa: noroc! adaugă Neculau, boțându-și faţa într’o strâmbătură caraghioasă și pufnind de râs.",
    "— Și acuma ascultă și cum moare el, să vezi ce-au înțeles sufragiul și bucătăreasa, când ceteam aseară la masă!",
    "Copil din flori ce ești acum nebun!",
    "Vieaţa nu mai are nici un bun",
    "Să-ți dea. Nimic. Murit-a și Idila.",
    "O clip’ai cunoscut și tu copila.",
    "Iubind-o veșnicie ai trăit.",
    "Destul e. Pregătește-ti de sfârșit.",
    "— Chip blând, aleasă și frumoasă într’ales,",
    "Icoană și vieață fără înțeles,",
    "Mă’nchin la tine!",
    "» Face-o mare cruce",
    "Amarul bea și i se pare dulce.",
    "…..………………………………………………………………...",
    "Îngrijitoarea biat’a pruncului din flori.",
    "Mort, vânăt, îl găsește--a doua zi în zori."
  ],
  "4": [
    "Lucretia oftează.",
    "Neculau face niște ochi zulieri: „Ei, poftim! el îi plac prostiile lui Potolincu. Asta, eu nu știu ce mai însemnează. Nu cumva iar?!\"...",
    "Raluca tace."
  ]
}