{
  "1": [
    "E 24 lanuar, România serbătorește jumătate secol de la Unire.",
    "In piața Unirii din Roman, școale de toate gradele, armată, lume, reprezentanții autorităților—întorși de la Tedeum — ascultă cuvântarea unui veteran. Bătrânul arată partea ce lo orașul și județul Roman la opera Unirii, entuziasmul cu care marele act fu serbătorit pe-acelaș loc, cu 5o ani în urmă.",
    "Cuvântarea deși bună, era lipsită de focul entuziasmului.",
    "Afară, în gerul lui lanuar, sub cerul limpede, se ridică la tribună, un tânăr. Vocea lui despică spațiul, cuvintele resbat adânc în inime.",
    "Aduce tributul de recunoștință părinților, cari ni-au dat moștenirea cu care azi ne fălim. Compară România din 1859 cu cea din 1909: ajunși aci, am terminat? Nu! Lupta e mai vejnică, situația tot atât de grea: să nu uităm fantoma lui 1907 !",
    "Unde ne sunt luptătorii? Unde entuziasmul?",
    "Adevăr în tot ce vorbește, înțelepciune în idei și atât de frumos, de energic dale! Vorbește minunat! Ochii lui privesc ca de departe, umbra unuia dintre eroii lui `59, venită pare să mustre, să ne îndemne la luptă, la iubire de neam!",
    "În cinci minute spune cât altul într- oră.",
    "În fața lui, jos, lângă catedra pe care vorbește, Olga nu are timp să se întrebe cine e, al cui e ? Îi soarbe cuvintele, îi împărtășește ideile ; par ecoul gândurilor ei. În bataia vântului care-i flutură părul, sub priviri ironice sau entuziaste, tânărul orator îi apare ca măreața figură din „Apostolul” lui Petoffi : „Pe unde umblă sufletul acestui bărbat ? Ce cale și-a ales ? Pe cine caută ? Străbate înălțimi unde nebunii numai și semi-zeii se-ncumet ? În el omul e mort, trăiește cetățeanul ?",
    "Dar câțiva deputați trag de mânecă pe prefect, ordonă muzicei să cânte; mulțimea depărtată, pornește.",
    "— „Mi-au luat cuvântul \"Rostește tânărul palid cu ochii învăluiți în expresia de tulburare sufletească. Olgăi îi vine să se apropie, să-i strângă mâna: ai vorbit drept, bine și adevărat! Sfiala însă o oprește. Lumea pleacă ; în fața palatului diviziei avu loc defilarea.",
    "Peste zi Olga află cine era tânărul care vorbise : avocat, fiul ajutorului de primar. Salcie; maior pensionar, cu 8 copii. Radu—oratorul — îi era al doilea fecior, după cel mai mare. Pe bătrânul Salcie, verde încă, foarte energic, om de societate, vesel, de spirit, plăcut, Olga îl ținea minte din copilărie; îl zărise pe atunci cu tatăl ei. Îi rămăsese simpatic. De câte ori trecea pe la casele lui — acum de când revenise în orașul natal — se bucura văzindu-l stând relativ binișor, față cu familia grea. Casa lui proprie, făcea ori când 5o de mii de lei. Avea să moștenească încă ceva. Dacă nu era zestre pentru fete, avuse cu ce le da o creștere potrivită cu mediul lor social. Băiatul se întreținuse singur, cât urmase la facultate. D-na Salcie, foarte onestă, excelentă menajeră, pricepută, blinda, bună și cu tact, contra-egala violența, autoritatea despotică a soțului.",
    "24 și 25 lanuar fură zile de serbătoare. În după amează ce urmă cuvântărilor din piață, avu loc serbarea școlilor. Vorbi un doctor-profesor. Elevii se produceau cu bucăți naționale, patriotice, în muzică, recitări, teatru. Câțiva școlari pregătiți de Olga, jucară o piesă de teatru, compusă de ea, provocând admirația publicului pentru siguranța și naturalul cu care jucau, ris și însuflețire pentru comicul piesei școlărești, presărată ici colo, cu frumoase învățăminte morale.",
    "A doua zi, Duminică, avea să fie un pelerinagiu la Mircești, unde doarme de-apururi, duiosul bard, priceputul diplomat, nobilul patriot, Vasile Alexandri.",
    "Tânărul avocat Salcie, în unire cu un doctor-muzicant, c-un profesor secundar, c-un maior literal și cu doi intelectuali, înființau în oraș un „cerc cultural\". Îl înfăptueau prin excursiunea la Mircești. Doritorii să devină membri, ca și particularii, aveau să se întâlnească la 7 ore dimineața, pe peronul gării, comunicase avocatul Salcie, în cuvântarea din piață.",
    "Se întâlniră acolo vreo 30 de persoane, prefectul Deleanu și Olga cu trei colege. Ea se adresă doctorului muzicant, rugându-I s-o înscrie ca membră, în cercul cultural ce prezida. Cu naturalul ce o caracteriza, vorbea cu toți, făcea cunoștința celorlalți membri, fără să observe privirea atentă, respectuoasă, dar stăruitoare a unui tânăr, retras lângă coroana destinată poetului. În momentul când trenul se punea în mișcare, același tânăr, abia urcat pe prima scară, salută pe Olga, care re- măsese afară, pe platformă: „Radu Salcie!“ ,,Olga Grigoriu!„",
    "Avocatul auzise de dânsa ; îi vorbise unul dintre tovarășii de la cerc ; i-o descrisese ca pe-o ființă aparte, fire de poet, conferențiară de forță. Dorea s-o cunoască. Întâia oară o zărea acum pe peron și, n-ar fi putut ști pentru ce—între cele patru institutoare —ghici care era Olga, înainte de a i se fi spus. Admira naturalul, modestia, simplicitatea cu care se prezenta fără umbră de calcul, de cochetărie, de încredere în sine.",
    "Profită de momentul când o găsi singură pe platformă, să i se recomande. Felul cum îl privise, îl impresionă; în ochii ei, dulci, visători, citi o lume întreagă de gânduri, citi și-o întrebare: „Ești într-adevăr, omul ce păreai ieri?“ „Avea dreptate Christescu, își zise Radu fugar, ființa aceasta e cineva aparte!\"",
    "Unul și altul își arătau mulțumirea pentru excursiunea către un loc atât de venerat.",
    "Pe lunca Șiretului, mult dragă poetului, tăcută acum sub giulgiul iernii, în fundul unei grădini vaste, stă neatins, palatul bardului: o căsuță de țară, ascunsă între brazi, pini și tot felul de arbori. În ea locuește încă Paulina Alexandri, soția poetului. Ceva mai în vale, într-o colibă funerară, împresurată de pini și de merișor, e cavoul sub care se odihnește cântărețul de altădată; deasupra, patul funerar, acoperit cu mulțimea coroanelor depuse de peregrinii din toată țara ; dintre ele răsare, în mic, bustul trubadurului! Jur împrejur, pe pereți, portrete pictate, înfățișează pe poetul tânăr, în familia părintească.",
    "Vorbiră mulți; unul singur așa cum se cerea, atât cât prindea: Radu Salcie. Pe cât de energică îi fuse cuvântarea din ajun, pe atât de dulce, de literară, aceasta. Ideile erau Hori poetice, cuvintele, boabe de cristal, turnate rând pe rând, în cupa poeziei. Nu uită să atribue o parte din comorile dăruite de poet traiului bun, vieții frumoase, țesută de tovarășa lui, în cuibul căsniciei.",
    "Olga fu rugată să depună coroana. Neașteptându-se la onoarea aceasta, nu pregătise nimic. O depuse, rostind doo versuri de ale poetului, premerse de alte câteva ale lui Alexandrescu:",
    "„Salutare umbră, sfântă! Primește închinăciune.",
    "De la fii României, care tu o ai cinstit.",
    "Noi venim, mirarea noastră la mormântu-ți a depune. Veacurile ce-nghit neamuri, al tău nume l-au răpit.",
    "Primește astă coroană; prin ea țara-ți (1, trimite.",
    "Salut și onor ție, poete strălucite!",
    "Excursioniștii se reântorc spre stație, șiruri, șiruri, intonând : „Bardul de la Mircești\".",
    "Olga ține in mână o crenguță de merișor, cu doo rămurele, luată din tufa care veghează somnul poetului.",
    "— Veți face din ea pană măeastră ? O întrebă Radu, apropiindu se.",
    "— Numai dacă se va fi strecurat în ea ceva din creerul bardului. Am luat-o ca amintire din acest locaș!",
    "— Ce frumos! Cât de mult îmi pare rău, că n-am luat una și eu!",
    "Olga rupe una din rămurele, i-o întinde: înfăptuiți dv. pană, cum merită ea!",
    "— Ce onoare îmi faceți! Un lucru sfânt sfințește și pe profani, replică el, înveluind-o într-o expresie de multă admirație.",
    "Reveniră asupra poetului, a epocii lui de idealism, asupra reacționarismului ce urmă și care azi, începe să fie adiat din nou de suflarea naționalismului. Vorbiră de tineretul lipsit de ideal, de setea culturii și după băncile școlii, cauzat în părte și de surmenajul ei. Radu își arătă dorința să-și urmeze studiile în apus; Olga îl aprobă, îi întări ideea, nu fără o umbră de părere de rău: astfel se duc, își zise, elementele de valoare din provincie, rămânându-ne cărturarii meselor verzi, abonații cluburilor.",
    "Întors acasă, Radu așează crenguța de merișor pe masa lui de lucru, într-un vas cu apă. Era radios, simțea nespusă plăcere de a fî vorbit cu Olga. Privea ramura, zâmbea la amintirea cuvintelor ce o însoțiseră, se juca nevinovat, cu un început de simpatie care încolțise în sufletul lui.",
    "Joia viitoare urma să se repete serbarea de la 24 lanuar, pentru școlari.",
    "Profesorii și institutorii erau întruniți ăn ajun seara, la prefectul Deleanu. Olga fu rugată de toți, să vorbească ea în locul profesorului-doctor, chemat la un caz grav, în județ.",
    "La serbare purta, ea și elevii ei, costumul național. Cuvântarea, încheiată cu multă simțire, asupra marelui Cuza și a Elenei Doamna, smulse lacrimi. Radu o admira: ,,Superbă îi e cuvântarea, cum superbă îi e haina! își zicea el. Dulce făptură! Fericită împreunare a creerului și a inimei! Colegă cu d-nele Trandafirescu și celelalte, de ce nu s-o fi măritat ? Se întreba pe când elevii se produceau, neobservând, necugetând de cât la Olga. Nu va fi fost destul de prețuită ? Va fi suferit ? Ideea aceasta prinse tot mai mult în gândurile Iui; creții de pe fruntea ei, păreau să-l încredințeze. Un lucru i se lămurea : Olga căutase mai mult de cât aparența, decât simplul tovarăș.",
    "Serbările se încheiau printr-un bal în folosul seracilor, dat de soții Deleni, ajutați de Mirești. Prețurile erau ridicate, sala teatrului, o seară de lumină, de eleganță, de flori.",
    "Olga nu voia să ia parte la bal, motivând lipsa unei haine pentru ocazie; avea, dar nu la înălțimea luxului din jurul ei. D-na Deleanu stărui de ea, până cedă. La urmă, își zise Olga, ar fi cu totul greșit să caut să egalez în veșminte lumea avută, când altul e cu bugetul meu!",
    "În loja Delenilor, urmărea întâiele perechi care deschideau valsul. Văzu pe Radu Salcie căutând o dansatoare. Un colonel intră în lojă, o angajă la convorbire. Nu avu timpul să asculte ce-i vorbea, Salcie era înainte-i. Pe dânsa dar, o căutase ? Distincția aceasta de la un om care-i părea o individualitate pronunțată de timpuriu, o mulțumi. La brațul lui, cobori scara, valsă. Dansă toată noaptea, remintind jos, în sala de dans. În regazul unei pauze. Radu veni lângă ea.",
    "Cercul cultural înființat, organizase conferințe publice, în afară de cele intime la cari luau parte numai membrii înscriși.",
    "Între conferențiari, figurau amândoi. Radu avea să vorbească despre chestia agrară. Olga îl privi surprinsă : „Veți provoca iar tărăboi ?“— Nu, respunse dinsul, impresionat de sinceritatea ei. În tot ce vorbeau, se înțelegeau minunat, ideile unuia păreau ale altuia. O invită la cadril. Era întâia oară când Olga se distra la o astfel de petrecere. Întâia oară când în afară de d-lui Lorescu. Găsise mulțumire în convorbirea cu un cavaler. Erau în deplin acord asupra chestiunilor de rege nerare a neamului, de educația adânc serioasă cerută tinere tului de ambe-sexe, de nevoea mișcărilor în această direcție.",
    "Radu Salcie se afla Ia respintia unei noi vieți. Înainte de a o fi început, de a se fi dedat înfăptuirii idealului de vastă cultură, fără de care ar fi preferat să dispară, făcea adevărate sacrificii de timp, de ban și de energie, pentru societăți de bine public. Odată apucat într- cale, nu mai trăia de cât pentru întreprinderea lui. Invidia, ironia, râsul celor cari nu lucrează, dar critică, scepticismul celor cari nu se opun, dar se îndoiesc de reușita întreprinderilor naționaliste, nu-l opreau. Singur inițiator, singur înfăptuitor, era casier, secretar, maestru de ceremonii al sărbărilor prin cari aduna fonduri. Inițiativa lui găsi răsunet în doi tineri: Georgescu și Christescu, cari îi deveniră tovarăși de lucru, cel întâi, comptabilul băncii naționale, celalt casierul ei. Erau susținuți de prefectul Deleanu.",
    "Tânăr, brun, frumos, inteligent, factor de luptă, Radu Salcie avea simpatia oamenilor de bine, a doamnelor și a părinților; aceștia l-ar fi voit ginere. I se ofereau posturi bine plătite, politicianii căutau să-l atragă în partidele lor; prefera spinoasa ocupație de avocat, ca să-și păstreze libertatea convingerilor. Își greșise cariera. Științele, filozofia, literatura, îl atrăgeau; orele libere, când se putea deda studiului lor, îi erau ore de sărbătoare. Prea ocupat peste zi cu avocătura și cu celelalte, se scula Ia ora 5 dimineața, iarna, ca să poată citi serios, în liniștea ei. Gândea să-și schimbe direcția culturii, să urmeze în viitor studiile cari îl atrăgeau. Cu toată activitatea Iui, se simțea singur. Nu juca cărți, nu se ducea la cafenele, nici la petrecerile de seară din familii. Deși bun, sincer, devotat, prieteni nu avea; se apropiase întru câtva de Christescu și de Georgescu. Se simțea însă cumplit de izolat în societate, singur în familie. De când cultura începuse să-și reverse asupră-i razele binefăcătoare, devenise enigma a lor lui. Îl lăsa trist, ce-i înveselea pe ei; ceea ce îl entuziasma pe el, îi lăsa indiferenți pe dânșii. Cauza sta și în deosebirea dintre firea lui și a tatălui; în tânăr retrăia bunicul lui, om onest, generos, altruist; în tată, interesat și viclean, mama, bunica lui Rado.",
    "Tânărul Salcie întrezărise în Olga ființa care l-ar fi putut înțelege, ființa ideală ce căuta de mult. O întâlnea la întrunirile comitetului celor doo societăți înființate : „cercul cultural\" și o alta de sport, din cari făcea și ea parte. Simțea nespusă mulțumire să-i vorbească, atât de bine se înțelegeau la ieșire, o conducea acasă.",
    "O avea în gândurile lui în locul cel mai de onoare, se lăsa în voia unei atracții puternice, serioase, fără să se gândească la o deosebire de ani.",
    "Într-o seară la cerc, Olga citi versuri; în ele se resfrângeau durerea și dorul ei după părinți, iubirea de natură, singurătatea în care se zbătea.",
    "Membrii le găsiră bune, o îndemnară stăruitor să scrie, încurajănd-o să iasă din sfiala, din rezerva ei. Radu remase tulburat, emoționat. Citise în ele atâta adincă, mută simlțire, atâta izolare în lume, atât trecut de suferință! Îi deveni dragă cât să se teamă de viitor: ce s-ar face, dacă ca n-ar consimți să-i împărtășească viața? Era pe deplin încredințat: numai ea l-ar fi putut înțelege, numai ea i-ar fi fost adevarata tovarășă, ființa care să-l fericească și s-o fericească pe ea, care vădit, suferise mult.",
    "Astfel rațiunea încuviința sentimentul și sentimentul îndreptățea rațiunea.",
    "Olga îl simpatiza ca pe un sufiet curat, nevinovat. Cum se bucură amatorul de lucruri rare, o mulțumea gândul că se găsesc și astfel de elemente, în tineretul mult gălăgios pe băncile universității, mai târziu prea tăcut, prea lipsit de ideal. Îi plăcea să-l audă vorbind, să discute cu el, o mângâea prietenia, respectul adine ce Radu îi arata. Nu se gândea la altceva. Uneori căuta să întrevadă ființa care avea să-indevie odată tovarășă; va înțelege ea depozitul sacru din mâinile ei ? O va căuta la înălțimea lui? Dar, scopul îi era să învețe mai departe; cu ce, fiind sărac? Chiar să nu vrea, va căuta zestre!",
    "Când pricepu că simpatia Iui era de altă natură decât prietenie și respect, căută s-o combată. Se știa mai mare ca dânsul și nu frumoasă. Privi sentimentul lui ca pe un val de tinerețe: azi este, mâne nu. S-a entuziasmat o clipă, își zicea; ar putea lupta însă mai târziu, cu ceea ce ar simți în fața frumuseții fizice, a tinereții ? Cu mult mai tânăr ca ea, privi ca datorie să-l oprească în cale, să nu-l lese în voia acestei simpatii începu să-l facă atent la lipsurile ei fizice: etatea, nefrumusețea, îi descoperea viața ei sobră, austeră, cu care se deprinsese, din care nu mai putea ieși și care n-ar fi convenit unui om tânăr; îi comunică tot ce-și credea defect, ora de culcare regulată, pustnicia serilor, absoluta nevoe de liniște fizică și morală, băile reci ce lua dimineața, deprinderea să doarmă cu fereastra deschisă, din primăvară până-n toamnă; făcu aluzie la sentimentul de pe urma căruia suferise atât, dorința să rămâie în liniștea în care intrase.",
    "Radu, departe de a le privi în rău, înțelegându-i scopul, îi admira sinceritatea, o îndrăgea și mai mult.",
    "A rare ori fulgera și prin gândurile ei, părerea de rău că nu-I întâlnise mai înainte: să ai mereu tovarăș, un om cu atâta stofă în el? Să-ți merite respectul, iubirea, devotamentul, nu numai că ți-e soț, dar pentru valoarea lui ca om ?! Totdeauna invidiase pe soțiile oamenilor distinși. Alunga repede astfel de gânduri, simțea însă limpede: era singurul om, după Lorescu, pe care l-ar fi voit tovarăș. Ce folos! Prea târziu! Pentru câțiva ani de mulțumire, ar fi riscat un viitor necunoscut, de care se temea!",
    "Întro zi pe la începutul lui Mart, Radu cu sora lui, întâlnind pe Olga în sala teatrului, la o conferință publică, o luară în loja lor. La întoarcere, conducând-o acasă, Olga îi invită înăuntru. Radu admira ordinea, frumosul, simplicitatea camerelor. Mobila verde, de mult bun gust; doo-trei picturi pe pereți, doo-trei broderii, câteva fotografii ; nimic încărcatcat, înghesuit, din motivul nesănătos de a se acoperi pereții și locurile libere cu tot felul de obiecte, de nimicuri.",
    "În sufrageria cu plante multe, un gherghef, biblioteca, mesuța de lucru, aratau camera în care locuea peste zi. Din cele trei încăperi ce erau în locuință, din una, mai întunecată, făcuse camera de primire, din cea mai luminoasă și cu soare, dormitorul, în care nu intra decât seara, la culcare; în sufragerie locuia peste zi.",
    "Prin fereastra deschisă la dormitorul ei, Radu observase pe balcon, camera aproape goală: un pat de fier smălțuit în albastru, cu o coverlură la fel; ca dânsa, covorul pe perete, un altul mic, lângă crivat, noptiera, lavaboul cu oglinda și un scaun; nimic altceva; doar lumina roșietecă a candelii, sub icoană.",
    "Fereastra deschisă, fu un motiv pentru Olga să-l facă din nou atent la viața ei austeră, în neacord cu cea comună; focul abia îndulcea seara temperatura din dormitor, cu lotul contrar căldurii prea mari ce se face iarna in locuințele noastre",
    "— Ce viață ideală duceți! rosti Radu; în voce, în privirea lui, pâlpâia scânteia iubirii, „Severă, nu ideală!” adăugă Olga. Se cere luptă încă, își zise apoi în sine. Începu să se ducă târziu la întruniri, să iasă înainte, evita chiar să se mai ducă: se purta rece cu dânsul.",
    "În lipsa unui local propriu, cercul cultural fu nevoit să-și întrerupă un moment activitatea, până la închirierea unei alte săli. Deși conferințele și lucrările cercului erau de valoare, prea puțini intelectuali îl vizitau. Conferința din urmă avea să fie a Iui Radu. Furtuna de afară oprise pe mulți membri acasă. Cu toată vijelia și cu toată receala ce-i arata, Olga nu se putu opri să nu-l audă vorbind. Avea o forță extraordinară de sintetizare, de clarificare, un timbru de voce muzicală, o modulație dulce, când lină ca un șopot, când fulgerătoare, vijelioasă. Ființa sufletească a conferențiarului lua parte, se vedea bine, la frămintarea gândurilor lui. În „Wagner, subiectul conferinței din acea seară, era filozofie, muzică și poezie ! Fu scânteietor! Îndată ce Radu încetă de vorbit, Olga se ridică. Din grupul care plecă imediat, făcea parte și dânsul. O ajunse pe drum, își ceru voie să o conducă. Afară vijelia crescuse. Vântul le smulgea umbrelele din mână, ploaia îi biciuia, apa gâlgâea pe stradă, fulgerele brazdau întunericul nopții. Regret, spuse el, v-am făcut să ieșiți pe un astfel de timp! “ Wagner e de vină!” răspunse Olga, uitându-se spre Radu. Un firiger scăpără, ilumină figura lui; iubirea flutura pe chipul lui Radu, văzu bine! La poartă, dânsul îi sărută pentru întâia oară mâna; ar fi voit să-i spuie ceva, ea intră însă repede în casă. În cameră era rece, totuși un val de căl dură îi umplu sufletul. Avu senzația că nu mai era singură în lume. Singurătatea, gândurile, tristețea ei, aflau un ecou în omul ce respundea aspirațiilor ei! Prin fereastra deschisă, privea încă silueta celui ce se-ndeparta.... întrupa ceea ce visase în școală, ceea ce căutase ani și ani! Da, avea simpatia unui om cum îl voise.... Flăcări de mulțumire urmă însă norul cugetării; fața i se umbri. Târziu, își zise; de tot târziu! Să nu mă las pradă unei iluzii! Și cât îi era de însetat sufletul după iubire, după mângâerea unui suflet frate! Cât de greu apasau uneori asupra-i, siuguratata, golul! Mult timp reintrase cu capul plecat pe masă, cu fața ascunsă în mâni. Când și-o ridică, lacrimi umezeau ochii. Privi imagina de pe perete a tatălui ei, îl implora cu gândul : „dă-mi tu, rogu-te, înțelepciune! Unde e lumina? Încotro s-apuc? După ani și ani de suferință, cineva îmi întinde mâna: e întâia oară așa cum o doresc, va fi și cea din urmă! De o resping, singură rămâne-voi pentru totdeauna!",
    "Asemuia viața ci cu a altor fete. Ce știu ele de griji ? Fruntea lor poate remânea senină; acasă, părinții duc grijele lor; căsătorite, au sprijinul soțului, atât de cerut în alcătuirea societății de azi! Nu vedea ea ? Coborând ceva, ceva, sub straiul ei social, câte greutăți pentru o femeie, pentru o fată singură: lucrătorul neonest, nu are frica ei; îi ia arvona, nu mai revine nici cu ea, nici cu obiectul comandat. ÎI va reclama poliției? ÎI va da în judecată? Știe el că n-o va face; plăleșle pe deasupra și fuge de lucruri neconvenabile pentru o femeie, zic toți. Proprietarul nu se ține de cuvânt; primește banii cu doo luni înainte, să facă reparațiile casei; nu le face decât după ce s-a mutat chiriașa, să îndure ea, necazul, supravegherea și alte cheltueli. Cizmar, zidar, proprietar, fiecare se poartă altfel cu o femeie singură, de cât cu omul, de a cărui frică știe. Societatea înseși, dă altă considerație femeei căsătorite, decât fetei celibatare. Ceva, ceva, de trece peste pragul tinereții, devine obiectul glumelor nesărate, cu societatea cea mai de condiție. Ar fi putut fi căsătorită, n-a voit! A întâlnit simpatii, nu le-a primit? Se gândește cineva ? Nu; dacă nu s-a măritat, se zice, se crede, a fost prea puțin prețuită, un cuvânt mai mult să se adauge la cântarul suferinței ei! La celelalte considerații, la lupta cu propria-i natură, nici atât nu se gândesc.",
    "Cunoștea ea bine, din ceea ce vedea în jurul ei, din propria-i experiență, calvarul acestei vieți; o preferase, să nu se înșele pe ea, să nu înșele buna credință a omului ce-i întindea mâna, când nu era cum l-ar fi dorit.",
    "Avea putința să rupă cu această viață, cu singurătatea care prezidase, negreșit, nașterii ei! Putea să se înalțe împreună cu Radu, în lumea frumoasă, înaltă a studiului, a cugetării! Dar oare era înțelept? Nefericirea n-ar fi urmat zielor bune ? Entuziasmul trecut, nu s-ar fi resimțit Radu, de pasul făcut ? Prea corect s-o înșele — convenind c-ar fi fost atât de excepțional — prea bun s-o nefericească, n-ar suferi însă? Ar ghici, s-ar trada, unde ar mai fi mulțumirea ei? Ce va face apoi cu studiile în streinatate ? II auzise: „De nu se va putea altfel, voi urma doctoratul în țară, mă voi cultiva singur, aici!“ La studii înse și ea l-ar îndemna; l-ar îndepărtă însă de fontânelc apusului....?— Ce egoistă aș fi! Nu! Nu! Se înșeală! Cată să-l deștept, să-l opresc, să nu consimt eu! Un vis, atâta tot! suspină ea! Cu riscul de a mă fi înșelat. Aș  fi ridiculă, dacă el nu simte ceea ce bănuesc, va să-i vorbesc, să-l desmclicesc ! Se așeză la masă și scrise. Scrise mult. Era tre cuiul ei. Îi arata etatea, răul fizic ce suferise: apendicita cu operația; sentimentul pentru doctorul care o îngrijise, îi dete numele: Lorescu, convingerea ei intimă: doctorul nu răspunsese iubirii ei. Reieșea viața de liniște pe oare și-a creat-o, din care nu voia și nu mai prindea să iasă.",
    "Cum nu putea intra în amănunte, știa bine: lucruri rele avea să gândească, decepția avea să-l dezguste. Adăuga zvonul de oftică la incheetura cotului, circulat in Roman, cu ocazia sdrâncenului ce suferise la o mână — în urma unei căzături pe cot — fără s-arate că zvonul fusese scos de o vară a lui Lorescu, D-na Cereșiu, care se temea pe atunci de o căsătorie între Olga și doctor. Nimic din paginelc frumoase ale vieții ei, și tot ce ar fi putut servi admirabil pe cel mai înverșunat vrajmaș ; „Ce ridicul!“ iși repeta, dacă el nu simte, dacă mă înșel! Era târziu când stinse lampa. A doua zi, pe o dimineață recoroasă, un elev de școală ii da o scrisoare, lasată, zicea de un domn cu geantă. Cine îmi scrie mie din oraș ? se întrebă. Abia o deschise, roși: era de la Radu. Îi arătă planul serbării câmpenești ce-și propuse să dea, în folosul societății de sport și gimnastică; îi cerea părerea. Simpatia se citea printre rânduri. Între altele îi spunea: „Sunt sincer în cele ce scriu, și de aceea, sper, mă veți erta. În voi am întâlnit o minte aleasă, un suflet vibrant, un caracter și un spirit de amiciție, cari trec dincolo de hotarele comunului; am întrezărit nespuse comori de idealism! Am văzut adevărate scăpărări de spirit serios, adine și frumos! Acum regret ședințele de Ia cerc! Îmi veți îngădui oare nespusa fericire intelectuală, ca pe calea mătăsoasă și mai puțin materială a scrisului, să deschidem capitole de discuții literare, filozofice, practice? Mi-ar da iluzia că ședințele se urmează, cu mai mult spor! În voi am întâlnit un intelectual desăvârșit; cum de mâhnit ași rămânea, dacă mi-ați refuza unicul mijloc de comunicare convenabilă, pe care îl doresc?!\"",
    "Drept răspuns, Olga îi trimise rândurile scrise peste noapte, adăugând: îmi cereți să deschidem discuții inteligente prin scris? Îmi oferiți lumina; n-ași face de cât s-o folosesc, s-o răsfrâng. Înțelegeți pentru ce n-o pot primi? Ani și ani dorit-o-am; vine târziu, de tot târziu! Nu voiesc să fiu fluturele ars de flacăra ei. Ceea ce simt pentru dv. în prezent, e prietenie; mă tem să nu mă trădeze. Dacă odată m-am vindecat, rătăcită încă o dală, m-ași coborî direct, în mormânt! Urmați-vă calea; lăsați-mă aci, unde m-ați găsit.",
    "Doresc s-ajungeți unde țintiți, unde meritați, prin orice mijloc onest, care v-ar putea cuceri viitorul. Încredere, voință și va fi al vostru! Cât de departe, cât de mică, vă va apărea atunci, imagina celei de azi, Olga Grigoriu.”",
    "I-o trimise către seara, într-o carte pe care i-o înapoia. Va muri poezia în care mă înveluia...! își zise ea trist; n-am să mai zăresc prietenie în ochiul în care mă deprinsesem s-o văd! Cu propriile-i mâni își gâtuise aspirațiile viitorului.",
    "A doua zi, după școală, găsi respunsul:",
    "Stimată Dudue,",
    ",,Am petrecut o noapte nespus de tulburată. Clipele de înfiorare extraordinară când citii cea mai frumoasă biblie de dragoste, de sinceritate și înălțare de suflet, m-au stăpânit în cătușele lor, până acum la patru în zio, când lumina și boarea dimineții îmi dau puterea să vă respund!",
    "Mi-e greu să stăpânesc condeiul. Ar dori s-apuce vijelios, pe drumul gândirii grăite, s-arate într-o singură icoană, toată paterna, toată furtuna de discordanțe ca și de simfonii sublime, toată credința, teama, avintul, pe rugul cărora m-am mistuit ! Nu m-am înșelat. Ființa în care serbătoream perfecțiunea, o simboliza perfect! V’ați arătat trecutul? La ce bun, când cugetul meu știa chiar înainte de aluziile voastre, cam ce etate aveți și prin ce sbuciumări ați trecut! Fu de ajuns să vă văd chipul, să v-aud vorbind, ca să înțeleg: atâta durere cât poate oglindi cea mai blindă figură, nu poate naște de cât dintr-o viață prea sbuciumată; atâta inteligență și gândire cât poale resfringe o minte sănătoasă, nu poate avea rudă mai dc aproape, de cât o nobleță fără egal! Ați iubit? Cu atât mai bine! Acum cunoașteți viața, o puteți cântări, pe aprecierea ce faceți, ori cine se poate încrede, fără teama desamăgirii! Ați fost nefericită? Îmi pare rău din suflet, dar vă asigur: de-ar fi fost altfel, n-ar fi poate azi atâta comoară de simțire, acolo unde ador și respect! Durerea călește sufletele mari! Vă iubesc trecutul tot atât de sacru și de înfiorător ca și prezentul…!",
    "Dacă n-ași avea să vă fac la rindu-mi, destăinuiri din acele care... să m-arunce în adâncul desperării! Nu doar c-ași avea pe conștiință cine știe ce fapt odios; toluși din moment ce-mi veți cunoaște trecutul, vă voi deveni, mă tem, indiferent, urât... nesuferit…! La 24 ani, nu poți avea cea îndelungată experiență; totuși, împrejurările nenorocite prin care am trecut, au lăsat peceți, moarte astă-zi, asupră-mi.",
    "Între carte și joacă în copilărie, între ideal de studiu și de tinerism în adolescență, mi-am strecurat binișor viața, până pe la 17 ani, când o greșită vâslire în oceanul vai, atât de fatal și lipsit de puritate al mediului înconjurător tineretului, era cât pe ce să mă restoarne în adincurile lui! Plin de nai vitate, căzusem victimă intr’o lume de ticăloșie și de mur dărie spăimântătoare. Avui să consult medicina timp înde lungat. Astă-zi sunt pe deplin restabilit; ca singură urmă, un temperament nervos. Dar... poezia s-a perdut! Acela pe care o ființă sublimă, îl idealiza, nu mai este imaculat; candoarea aparentă, s-a dus! E și dânsul un om de rând, făcut din aceeași plaroadă netrebnică, pe care o țese cruda fatalitate.",
    "Dacă cei ce ne cultivă mintea din anii întâi de liceu, ar da mai multă atenție libertății noastre, ar supraveghea mai deaproape și ființa noastră morală, dincolo de porțile liceuui ! Dacă ne-ar da la timp sfaturi înțelepte, neprețuite...",
    "Și-acum văd privirea plină de dispreț, gestul de rece „adio“, o indiferență liniștitoare și... pare că n-a mai fost nimici... Dar susetu-mi n-o să te urască, adorată icoană ce ai luminat o clipă noaptea singurătății mele!",
    "Venerație și neuitare,",
    "Radu Salcie",
    "25 April 1909",
    "Domnule Salcie,",
    "„Când v-am trimis rindurile trecute, intenția mea fu să vă îndepărtez, mai exact s-opresc în cale, sentimentul ce se deștepta în d-voastră.",
    "Încercasem și altă dată, făcăndu-vă atent la viața mea singulară; n-ar putea conveni unui om tânăr.",
    "Arătăndu-vă trecutul, gândeam să vă decepționez ; creați in jurul meu o atmosferă de poezie, pe care nu o meritam... Greșit-am oare? Nu mi-ași ierta, Domnule Salcie, nu trecutul vostru, pe care îl cred al multor domni, s-ar opune ; ci al meu. Mi-a fost atât de vitreg! Am suferit atât! Aceea pe care o vedeți, seamănă plantei lipsită la timp de aer, lumină și căldură; s-a desvoltat altfel de semenele ei. Aveți 24 ani; am 30. Deosebirea de etate și mai ales lipsa frumuseții fizice, arma fericirii unei femei, îmi arată imposibilul. Iată pentru ce nu primesc să dăm pas acestei prietenii. Repet: când am închis capitolul acelui trecut, mi-am zis; încă odată să trec prin astfel de dureri, mormintul ar ști de mine. Mi l-ași deschide singură, prin nepotrivirea între etatea noastră. Sunt edera pe care n-o poți smulge de cât nimicind-o.",
    "Idealismului unui suflet curat ca al vostru, să precumpene experiența anilor mei. Respectul ce meritați, îmi întărește puterea opiniunii. E și în interesul vostru. Simțiți setea fontânelor din apus. Cată să vă desetați la ele! Părinții ? Li e prea numeroasă familia, să vă poată crea mijloacele. Departe de mine gândul să vă jicnesc. Cred însă și vă sfătuesc prietenește, să vi le capalați prin căsătorie. Căutați, veți afla și printre felele avute, tovarășa care să vă convie. E singura cale, va s-o urmați!",
    "Rămân prietena care nu vă dorește de cât binele,  „Olga Grlgoriu\" 25 April, 909.",
    "«Am înțeles delicateța. De ce m-am temut, n-am scapat. Vai, cum mă doare!",
    "Adâncă venerație,",
    "Radu Salcie* 26 April.",
    "«Vă înșelați. V’ați îndoit de sinceritatea mea. Nu vorbesc de cât ceea ce simt și gândesc.",
    "Trecutul vostru îl cred, repet, al mulțimei domnilor, în felul cum își concep viața lor. Tolstoi cere educația fetei și pentru băiat; care dintre domni îl aprobă ?",
    "În afară de regret, n-au rămas altfel de consecinți. Nimeni nu are dreptul să se oprească acolo, unde voi înșivă, nu vă mai opriți. Credeți în motivele ce v-am arătat; din nefericire ele au cuvântul!",
    "„Olga Grigoriu.“ 26 April.",
    "E o Joe după amiază. In cameră, Olga lucrează la un gherghef : in mărime naturală, o fetiță înger ingenunchiată, cu privirea către înălțimile cerului, cântă din liră. Deasupra ei stele, dedesubt nori.",
    "Olga așterne, brodând, ruga îngerului:",
    "În tainică solie,",
    "Eu vin de pe pământ;",
    "Dreptate și frăție",
    "Mai dă-i, o, Doamne sfânt !",
    "Prin ferestrele deschise, pătrunde mirosul salcâmilor umbritori fonlânei, parfumul violetelor din grădiniță. Pe sobă, pe bibliotecă, pe mese, liliac alb. Olga lucrează la cel din urmă vers. Acul aleargă pe matasea albastră, soarele dă strălucire cerească albelor aripi ale îngerului. I se pare sau a bătut cineva în ușă? Poștașul, gândește; îl invită înăuntru, preferând să lucreze. Ușa se deschise, și o figură în cadrul ei, Inima i se bate puternic: e Radu Salcie.",
    "— Mă iertați, domnișoară! În calitatea voastră de membră a cercului nostru cultural, mi-am îngăduit să v-aduc însumi programa șezătoarei literare ce vom da în amintirea morții lui Eminescu!",
    "— D-voastră—bine hotărit conferențiarul?",
    "— Dacă n-ați primit ..?",
    "— Așa s-a cuvenit, ca figura acestui soare al literaturii noastre, să apară la înălțimea unde plutește..!",
    "— Portretul de deasupra bibliotecii, e Eminescu ?",
    "— Da, la monastirea Neamțului. Câtă deosebire între a cesta și cel de la Junimea! Saracid poet.",
    "— Dincolo cine e ?",
    "— Tata.",
    "— Inteligent, frumos chip. A fost inadevăr atât de trist ? — Nu, era o fire veselă, deschisă!",
    "— Atunci creionul greșit ? Ori suferințele copilului părăsit prea de timpuriu, l-au întunecat, chiar acolo, în lumea seninului? Zice Radu, înveluind pe Olga într-o privire adâncă.",
    "— Poate, răspunde zâmbetul ei trist.",
    "— Ați înțeles cred, d-ră, scopul vizitei mele e îndoit: Dacă motivele invocate de voi, nu altele, s-ar opune realizării celui mai frumos vis al meu, îmi dați voie să le dezbatem împreună, să sper că veți schimba concluzia, primind mâna, sprijinul, tovărășia pe viață a unui om care, deși tânăr, e un caracter deplin format?",
    "— La ce vă gândiți, aproape imposibil!",
    "— De ce întreabă Radu, timid ca un școlar, așezându-și geanta pe genunchi.",
    "— V-am spus: etatea, fizicul! — Iar?!",
    "— Da, uite, am să vă vorbesc deschis:",
    "Din cât cunosc pe domni, în ființa lor trăiesc—se pare— doo personalități opuse; una: omul inteligenții, al rațiunii, al judecății clare, reci, solide ; îl afli la biroul de lucru, în afaceri, la masa de studiu. Pe cât de superior e acesta, alături cu el, întrupat în el, trăește, însă altul : vecinul lui de pe scara zoologică. Sentimentul pentru dânsul e redus la încântarea, la desfătarea simțurilor. Pentru acesta, femeiea ca om, ca ființă intelectuală, nu există! Le împarte în doo categorii: frumoase și urâte; acestea din urmă nu există pentru el, nu au dreptul să existe! însurat și neânsurat, îi place să se compare mereu cu vecinul de care v-am vorbit, își face merit — din acest punct de vedere — încredere de erou; se distrează cu toate câte-i iasă în cale; îndată ce „frumoasa\" nu-i mai insuflă nimic nou, trece mai departe la o alta—ușor, uitător, — până maturitatea sau zestrea îl fixează, și așa rând pe rând, din imagină în imagină, din dor în dor, nepăsător ia lacrimele, la ruina susetească, la speranțele înșelate, la jicnirea onoare ce lasă în urmă-i! Până să se însoare, face pe zece să creadă în iubirea lui; când sentimentul s-a deșteptat mai puternic în fală, când ajunge să prefere moartea înaintea perderii lui, el se-ndepărtează, necrezându-se prin nimic prins: „doar n-am cerut-o în căsătorie!?“ Ce-i pasă lui de crima făptuită? În Dumnezeu nu crede, conștiință față cu femeia n-are, legea nu atinge pe cel ce lovește corpul!",
    "În materie de căsătorie pare că nu-și lămuresc îndestul importanța acestui act; nu ființa cea mai vrednică de ei vorbește!",
    "Cum să nu mă tem să-mi unesc zilelele c-un linăr, mai linăr ca mine? Vor trece anii, entuziasmul acestui moment se va reci, când unul dintre noi s-ar căi, celalt ar muri! Ghiciți, mai mult de cât nu știți, am suferit tnespus în viață; atât, ca să mă întreb uneori: unde mai poate ascunde omul atâta suferință? Cea din urmă, ar atinge direct viața! Ar stinge-o!",
    "Pentru moment vă deosebiți mult—ași putea zice—faceți excepție în mediu; nu aveți încă decât 24 ani; nu cunoașteți îndeajuns lumea; de acum înainte veți vedea apusul cu farmecele lui, cine știe ce ar putea aduce viitorul?!...",
    "— În genere aveți dreptate; în specie —ca să vorbesc pe graiul meu — nu! Entuziasmul momentului, credeți, m-aduce? De loc! Mă cunosc bine. Odată vindecat de trecut, am devenit alt om, altă ființă! Ca student, discutam serios cu unii colegi, problema căsătoriei.",
    "Bună sau rea, îmi dau perfect seama, inriurirea soției e nemăsurată! Ea poate face din căsnicie rai sau infern, după cum știi s-o alegi.",
    "Nu poți fi prieten cu orice individ; dacă prietenia nu poate exista decât între naturi apropiate, cu atât mai mult căsătoria, tovărășia de fiece clipă, oră, zi, din viață! Ea este pentru mine căsătoria tuturor gândurilor, tuturor sentimentelor. Prin soție nu înțeleg o tovarășă, care să-mi poarte de grija traiului fizic. Nu trăești numai cu corpul; trăești cu sufletul; tot astfel trăești cu sufletul unei ființe, oră cu oră, zi cu zi, o viată întreagă. Căsătoria e o taină: contopirea vieții a doo ființe! Dar înaintea contopirii fizice, cu pun cea sufleteasc ! Ce mi ar folosi lux, frivolități, mult farmec fizic, dacă n-ași întâlni suflet, cugetare, simțire?! Viața bărbatului e luptă; mai aprigă când e un idealist, când principiile, convingerile Iui au să se ciocnească zilnic cun mediu reacționar. În conflict cu societatea, mă întreb: în ce situație se găsește un astfel de soț în casă, în căminul lui?",
    "Cultura creierului și mai ales a sufletului nu se prea găsește în educația actuală a femeei, cu atât mai puțin e compatibilă cu averea bănească. O astfel de tovarășă, dacă va fi deșteaptă din fire, ambițioasă, îl va mâna spre situații politice înalte, indiferent de principii, de ideal! Soțul ori îi va ceda— acomodându-se mediului— și va deveni un oricare care furnică în jurul nostru, cu ceva mai multă stofă și scrupul, sau va veni în conflict până și cu ea, tovarășul de acasă!",
    "Va fi simplă ? Luptele gândurilor lui înalte, nobile, frumoase, mici, egoiste, lașe, nu vor găsi ecou în ființa ei!",
    "Nici în cazul întâiul, nici în acesta, soția nu mai e un tovarăș, una cu line. La amândoo vei alia însă desvoltat spiritul de cicălire, de contrazicere, de absurdități, venit prin necultură. Lipsa de judecată, dorința să apară strelucitoare în lume, la teatru, baluri, ,,feave o`cloocch“, o face să se îndepărteze lot mai mult de ursul, soț intelectual, să cocheteze, să inspire și să-i placă simpatii vinovate; risipește timpul și banul în preocupări de „cordeluțe și nimicuri”, pe mode și cheltueli nefolositoare, pe un lux care întrece în scurt timp cu doo trei sferturi, venitul zestrei bănești.",
    "— Vă găsesc aspru! Sunt multe, multe excepții!",
    "— Sunt, cred; vorbesc de mulțime, nu de excepții!",
    "De altfel nici sărăcia singură, nu poate face un suflet bun, blând, simțitor, capabil de sentimente înalte, generoase! Sărăcia —înțeleg lipsa — dezvoltă suferința fizică. Corpul suferă. Ce interes îi poate inspira poezia, știința, progresul? Flămând, lipsit de măngâierile materiale, creierul nu se poate cultiva, sufletul își apropie sentimente egoiste. Individul devine reutăcios, invidios, înăsprit, rivnitor la bunurile altuia. Florile sufletești—moștenite—se usucă, buruenile otrăvitoare, antisociale năpădesc pe urmă-le.",
    "Nici o astfel de tovarășă nu poale concepe problemele mari ale societății, nu poate respunde idealului căutat de soț.",
    "— Atunci ?",
    "— Suferința sufletească alături cu cultura adâncă, singură, purifică pe om. Ele apropie catifeaua de sdreanță, palatul de colibă, pe rege de cerșetor! Ele înalță pe sarac deasupra nevoilor Iui strâmte, egoiste, materiale, făcându-l să se gândească și la ranele altora, la mijloacele prin cari omenirea ar păși spre mai bine; ele plămădesc caracterele mari, oțelindu-le în vulvoarea luptei.",
    "Pănă când femeia nu va fi adapată la școala acestui ideal, la isvoarele culturii adânci—intelectuale și morale — menirea va păși încet spre progres.",
    "Fericit acela care poate găsi astfel de tovarășă! În aerul din casă, în hrana de pe masă, în șoapta de iubire, în cuvântul de studiu, soțul acesta soarbe izvor de lumină, de forță, de adevăr! Putea-vor dulăii să-l muște, gângăniile să-l otrăvească; în clipa când ținânduși strâns tovarășa la pept îi va șopti: ,,Mulțumesc, tu mă faci fericit!\" nu se va fi altoit contra acestor microbi? Peptul lui nu e aparat iân vulvoarea luptei, cu platoșa magică, făurită în taina căsniciei fericite? Încetul cu încetul, apărându se deopotrivă, ajung pe culmele înalte ale vieții omenești, unde tot ce e urât, mic, josnic, remâne în poale, nu-i mai poate ajunge!",
    "Nefericit un astfel de om ? Da, în înțelesul materialist al mulțimii : ,,sermanul! Ar fi putut dormi pe catifele, doarme pe scânduri! Ar ti putut arunca din cupeu, pulberea în ochii trecătorilor: a devenit un salahor—asanator! Și când în voi am găsit întrupat idealul acestei tovarășe, pot spera—am dreptul s-o zic—nu anii mei mă vor îndepărtă ?",
    "Radu încetase. Olga tăcea. Îi dase atenție crescândă. Din ce în ce mai cucerită de puterea cugetării, a logicei acestui tânăr—bătrân, căuta să se apere, să lupte cu ea înseși.",
    "— Sunt câteva luni de când ne cunoaștem. Aproape totdeauna ideile voastre au fost și ale mele; azi chiar, când discutăm pentru întâia oară acest subiect, capital în viața unui om, e ca și cum ne am fi înțeles de mai înainte. Gândim exact la fel. Totuși, mă tem! Peste zece ani, veți avea oare acelaș ideal ?",
    "— Dacă acum gândesc astfel, cu atât mai mult în viitor. Chiar dacă luptătorul de azi se va mai potoli, voi remâne totdeauna intelectualul care nu va prețui în femeie de cât ceea ce caută azi.",
    "— Totul n-ar putea să amuțească în fața unei pasiuni violente, în fața unei mari frumuseți? Pentru mine catastrofa ar fi de neânlăturat, mormintul n-ar aștepta!",
    "— O, domnișoară! Câtă neâncredere! Aveți dreptate: încă nu mă cunoașteți! Pentru ce nu pot diseca corp , suflet, creier, să priviți în fibrele ființei mele, să vă încredințați?!",
    "— Vă cred, sunteți sincer pentru moment, dar viitorul...?!",
    "— Mă siliți să vă destăinuesc un punct din acel trecut, asupra căruia nu stăruisem, din teama să nu... V-am mărturisit ce fel de teamă aveam! Voi știți: oglinda viitorului unui om, este trecutul lui. Când e omul mai nebunatic, mai șovăitor, mai ștrengar? La vârsta mea! Gurile rele din acest oraș—pentru care prezintă un interes—nu-și vor putea aduna materialul pe tema aceasta. Nu e oare o chezășie?",
    "N-am cunoscut pasiunea? Din nefericire, prea mult! Am fost din acest punct de vedere, un copil precoce; nenorocit produs al unui mediu ticălos, turnat peste o fire aprinsă, atunci când copiii sunt încă poale copii, eram a toate știitor; pănă la facultate sorbisem din toate, mai mult venin; mă desgustasem de o astfel de viață; începui să devin blazat, mă urmărea gândul sinuciderei. S-a petrecut atunci în mine o revoltă de-acele mari, cum nu sunt multe în viață. M-am uitat cu desgust la starea mea. Mi-am schimbat direcția greșită; m-am încredințat: viața de muncă e mult mai frumoasă, de cât cea de petrecere! M-am refugiat ca un desperat pe ceeace mai rămăsese curat în ființa mea! Am devenit sobru, activ, serios. Pășisem deja în lumea din care n-aveam să mai ies până azi și niciodată!",
    "Trecuse un an; mă simțeam singur. Plăcui, din nefericire, din fericire unei tinere văduve. Mă cuceri prin farmecul ei fizic…Ținu puțin romanul... Vreo doo luni! Atât de mult m-a chinuit ființa aceea! Aveam dreptate să spun într-o seară, veți fi auzit poate: în trecutul meu, n-am cunoscut adevarata clipă de iubire! Un înveliș admirabil peste un suset gol, ai fi zis!?",
    "După alte lupte sufletești, ajutat de un văr al meu, care mai experient, îmi explică arta, calculul ei, m-am depărtat de ea și de orice femee, sunt trei ani de atunci.",
    "Desprețuesc petrecerile, urăsc ușurința în femei, n-am cunoscut de cât amar prin ele! Durerile m-au format și pe mine, pentru aceasta ne-am apropiat repede unul de altul. În voi am văzut un liman, o icoană, cum căutam —rece observator — de doi ani de zile și vă mărturisesc, desperasem să mai găsesc! Iubirea adevarală m-a cuprins azi, în toată sinceritatea; a intrat în vinele mele, curge alături de viața mea, nu m-ași putea despărți de ca, de cât prin somnul etern!",
    "Ne-am întâlnit doi desamăgiți, ne cunoaștem, cunoaștem lumea, o să simțim de-apururi nevoia apropierii sufletești, o să fim... fericiți, dacă... consfințiți....?!",
    "Când mă gândesc la posibilitatea acestei căsătorii, îmi resare în minte căsnicia cugetătorului X: mai in virstă ca el, fără nici un farmec fizic —vedeți, cazul deosebește mult până aci — e divinizată de el: ii vorbește cu respect ; de câte ori vine și pleacă, ii sărută mâna; sfatul ei e cerut totdeauna, deși capul lui e destul de viguros! Model de soț după 12 ani, are acest fel de trai, asemanare cu cel al căsniciilor zilnice?",
    "Vorbeați odată de „Paraziții\" lui Delavrancea. Știți ce prețuește el în femee? „Dacă e să vă spun drept, eu îi cer mai mult deșteptăciune de cât frumusețe! Frumusețea e femeia din afară, inteligența e femeia dinăuntru!“",
    "— Da, mai zice însă și altceva: „Unei femei îi e de ajuns tinerețea și deșteptăciunea“.... Eu nu mai sunt tânără! — O, domnișoară! În afară că aveți destul farmec fizic — v-o spun în toată sinceritatea — în ce privește etatea, omul e aceea ce pare. Ați suferit atât; aratați tânără, lucru de care vă poate încredința oricine; cum veți arata, când primavara va sufla asupră-vă, când un prieten bun, devotat, iubitor, fericit și fericind la rându-i, va fi în preajma voastră ? Uite, în fața acelui portret, promit tatălui, fericirea copilului său!",
    "— Lăsând la o parte punctul acesta, admițind că faceți totală excepție în mediul în care ne-am întâlnit, se opun studiile voastre în străinătate ?",
    "— Ar fi atât de greu concediul?",
    "— Nu mă gândesc la el; deși nu ușor de luat, n-ar fi pedica. Înțeleg banii, capitalul ?",
    "— Nu am pleca, de cât după ce am avea aprinse oare care economii. Cu viața sobră ce duceți, care e a mea și va fi a mea, tăind din programa vieții și din budget toată risipa cheltuelilor nefolositoare, ci-i masa simplă, deși nutritivă, care e a voastră și a mea, sper să putem realiza economii.",
    "— Ați comunicat părinților ?",
    "— Nu, le voi spune mai târziu; doream să am mai întâi răspunsul vostru.",
    "— Vă rog să le comunicați; răspunsul lor, va fi al meu.",
    "— O, domnișoară, vă rog, vă rog din toată inima, nu faceți legătură între mine și ei! Răspundeți individualității ce cunoașteți, care v-a vorbit! Lasați-mi răgaz și dați-mi toată încrederea ; nu vă veți căi, vă asigur!",
    "Olga tăcea. Radu se sculă să plece:",
    "— Pot săruta mâna logodnicei mele ?",
    "— Sub rezerva consimțimintului lor întâi mai! Păsările cântă; clopotele înalță Domnului ruga lor din zi.",
    "Olga, deșteaptă, încă în pat, vede strecurându-i-se prin fereastră, un enorm buchet de lăcrămioare, „nu mă uita“ și liliac alb.",
    "— Un om l'a lăsat! Spune Casandra, servitoarea. „D-na Mirescu mi-l trimite!“.... zâmbește plăcut Olga, mulțumindu-i cu gândul. Mirosindu-l, privind mereu gingașele flori, zărește ceva albastru ascuns în buchet. Un plic, câteva rânduri de la Radu:",
    "1 Mai, 5 ore dimineața",
    "„Respectată amică,",
    "Scriindu-vă acum dimineața, am impresia că-mi fac rugăciunea. Natura îmi servește de altar, cântul paserilor de orgă. Totul transportă în lumele senine ale idealului!",
    "Ziua de eri! Treizeci April! Cu ea, am văzut intregindu-se pănă la sublim, cel mai fermecător vis! Până ieri, fui marea rescolită din adâncuri; jumătate din ființa mea satisfăcută, cerea dureros să se întregească!",
    "O, Doamne! Puternic mă cred! Fericit, ca dimineața aceasta de mai 1. Asemenea Fachirului care, deasupra vasului cu parfum, invoacă puterea supranaturală, tot ce e curat și vrednic în mine, cheamă la dânsul sufletul magic al Olgăi!",
    "Ursita merită un dar și vrăjitoarea un dulce sărut de mânuță.",
    "Radu Salcie."
  ],
  "2": [
    "Societatea de sport și gimnastică își inaugura activitatea printr-o escursiune în lunca de peste Șiret.",
    "La ora 7 dimineața, orășenii își dădeau întâlnire în grădinuța din centrul orașului. Brecuri, tramcare, trăsuri particulare, aveau să transporte pe cei cărora distanța de o oră pe jos, le părea obositoare. Fiind Duminecă, puteau lua partc cu toții. Militarii veneau întovărășiți de muzică. După iarna siberiană, căzută înainte ca frunza să se fi scuturat, lumea dornică de verdeață, de soare și de primăvară, se resfira prin luncă. Mijlociri cu mingea, colo pescuit cu undița, dincoace cules de flori! Fragii, în cămeșuica lor albă, întovărășeau pe gingășele lăcrămioare.",
    "Fetele în alb, păreau însele flori. Fluturi de salon roiau în jurul lor. Pe țermul Șiretului, Olga, Viorica —sora lui Radu—el, Christescu și Georgescu, convorbeau despre înrâurirea binefăcătoare a naturii, asupra moralului.",
    "— Ce parc splendid, s-ar putea crea aci! Spune Georgescu. La o oră aproape de oraș, să ai natura, cu încântările ei! Dacă șoseaua care duce aci, s-ar înfrumuseța, s-ar umbri cu pomi, devenind astfel un bulevard —prelungire a parcului spre oraș, sigur că distanța ar părea mai mică!",
    "— S-ar putea instala chiar un tramcar —adaose Radu— care să facă cursa aceasta în toate serbătorile și-n zilele de lucru, la ora primblării! Am avea și noi, natura lângă oraș; am fi salvați de una și aceeași plimbare pe strada orașului, unde căldura pavajului și a coperișurilor de tinichea, mirosul neplăcut al prăvăliilor, nu dispun de loc la primblare, la cugetare și nici la poftă de masă!",
    "— Nu s-ar simți nevoe de tramcar —răspunse Georgescu— din moment ce-am avea un bulevard umbrit și înverzit.",
    "— În adevăr! interveni Olga, din nefericire ne lipsește noo deprinderea escursiunilor în natură. În Piatra nu sunt poziții admirabile, de jur împrejurul orașului. Cu cât te îndepărtezi de pădurea apropiată, cu atât priveliștea devine mai încântătoare, singurătatea, poezia locurilor, mai pitorească! Lumea nu le cunoaște, nu le vizitează. Odată pe an, vezi o familie luând prânzul pe Tăpșanul de peste Bistrița. Locul acela chiar, nu e vizitat zilnic, de cât în cele doo luni de sezon. Atunci e la modă să se ducă lumea „Peste Vale“. Părțile mai frumoase, mai pitorești, se țin lanț cum treci de partea aceasta; deși nu prea departe, nu întâlnești țipenie de om.",
    "Îmi amintesc de escursiunile ce se fac în alte țări. În stațiile ferate din apropierea localităților pitorești, furnică mulțimea turiștilor. Domni, doamne, domnișoare, cu costumul lor practic și convenabil, purtându-și coșul cu merinde în spate, așteaptă trenuri, funiculare, să-i ducă la destinație; fac și pe jos escursiuni dintre cele mai grele, pe munți înalți, stâncoși, prin locuri periculoase! Nimeni nu întreabă acolo pe o fată, pe o femee singură, cine e, ce caută, de unde vine? Cu cine va merge? Fiecare se întovărășește în escursiuni generale!",
    "— La noi lipsesc mijloacele de transport, interveni Christescu.",
    "— Dacă lumea s-ar deda la vizitarea locurilor frumoase și nu vorbesc de escursiunile particulare ce se fac în localități ca Bușteni, Sinaea, Monastiri, s-ar simți nevoia acestor mijloace— respunse Georgescu — s-ar întocmi societăți, companii turistice, din inițiativa particulară, creând șosele, trenuri și funiculare. Mare parte din lumea care seduce azi în țări streine, ar remâne la noi, când ar găsi comfortul necesar și mai ales mijloacele de transport.",
    "— Foarte adevarat! afirmă Olga.",
    "—În Germania am vi zitat locuri frumoase și greu de văzut. Singură și cu o chel tuială de ia lei, am văzut din fuga automobilului, coasta de Azur a Mediteranei, de la Nisa la Marsilia. Cu rușine mărtu risesc, nu cunosc valea Oltului, valea Jiului, Argeșului, fru- musețele noastre muntoase, afară de câteva ale Neamțului.",
    "Am locuit în capitala lui câți va ani; nu mi-am îndepli nici una dintre cele mai mari dorințe: întoarcerea cu pluta, de pe la Dorna, Broșteni, pănă în Piatra, prin locuri admirabil de frumoase!",
    "N-avui cum; singură nu le puteam face. Escursiuni de acestea se fac la noi, în grupuri de familii. Cum nu poți intra în toate cercurile dintr-un oraș, de sine nu eram în vitată, nu mi se cunoștea chiar dorința. Și câte escursiuni publice s-ar putea face în județul Neamț, cum și în celelalte!",
    "— Iată unul dintre scopurile societăților de sport și de escursiuni, interveni Radu; ele să organizeze primblări generale publice, prin părțde frumoase, pitorești, ale țării noastre; să pună Ia îndemâna oricui, până și a elevilor, putința să-și cunoască țara.",
    "— Aceste societăți ar dezvolta și gustul pentru escursiuni, pentru recrearea în natură, ar scoate lumea din oraș! Zise Olga. Venind aci, din Piatra N., simțeam mult și simt incă lipsa naturii, a primblărilor prin pădure, pe țermul apelor; cum zi cea dl. Salcie, primblarea în Roman se face pe una și aceiași singură stradă, în aer viciat, cu respectarea codului de lux și tualete, impuse conveniențelor unui oraș. N-am știut, n-am auzit de lunca aceasta, a Mirceșlilor remâne prea departe!",
    "— E un loc și mai apropiat de oraș. La trei minute pe jos, de centru! replică Radu. Pe țermul Moldovei, avem un zăvoi prea frumos! Ce folos! Primăria dispune să se arunce acolo gunoaele din oraș. Există însă și o parte, unde n-au ajuns încă gunoaiele, pot să afirm: e admirabil, ca poziție pitorească, deșesi, uite, acolo am putea da viitoarea serbare câmpenească a societății, când va li să ne gândim la crearea de fonduri!?",
    "— De vale de episcopie? întrebă Olga.",
    "— Cunosc locul; într-adevăr, cu oarecare îngrijire, s-ar putea face din el un tablou minunat! Imediat ce coborî în vale de episcopie, în dreapta și în stânga, sunt coline; dacă ele ar fi acoperite cu păduri artificiale, atunci: de oparte și alta pădure, în zarea din față dealurile, în poale zăvoiul cu Moldova, Romașcanii ar avea—la doo-trei minute, pe jos, de centrul orașului — o priveliște de mare frumusețe și o admirabilă primblare in natură!",
    "— Cum nu s-or fi gândind edilii noștri, să ne-o dea mai curând! Acum înțeleg pentru ce nu vă văd pe strada mare —se adresă Christescu Olgăi— și pentru ce v-am întâlnit pe câmpul ce duce spre cimitir; crezusem că vă duceați chiar acolo?",
    "— Une ori mă și duc ; alteori dorul după verdeață și natură, mă mână spre câmp; vederea cimitirului, îmi face rău; în vale, sunt căzărmile și... întrerup de nevoie, primblarea și mă întorc acasă.",
    "— V-ați putea primbla de acum înainte prin zăvoi! spuse Georgescu.",
    "— O, noi femeile, prin zăvoi! Nici odată n-ași putea veni singură la zăvoi, atât timp cât nu va deveni loc de primblare oficială. Societatea —conveniențele— nu ne ingădue noo, astfel de libertăți! Un teatru, un concert, o conferință seara, pot trece foarte bine pentru una din noi, fără să putem asista, dacă nu avem alături, macar un copil de patru ani! Cu atât mai mult plimbări singuratece, afară din oraș!",
    "— Se cuvine ca cele, care prin seriozitate și prin cultură, v-ați cucerit considerația societății, să nu vă supuneți conveniențelor! zise Radu. Să tăiați Dv. cu tradiția!",
    "— E foarte greu. O fată Iși capătă considerația, Încrede rea societății, tocmai prin purtările ei rezervate, în acord cu cerințele. Una care s-ar manifesta călcându-le, ar deștepta ne încrederea, sau in cel mai bun caz, ar fi privită cam excentrică.",
    "— D-voastră vă purtați mult mai liberal ca alte d ne sau d-le, pentru ce vă bucurați de considerația ce vi se dă? adăugă Ghristescu.",
    "— Dacă, venind in Roman, ași li început prin a mă duce la zăvoi, de bună seamă nu mi s-ar da azi, considerația ce, ziceți, mi se dă. Totuși, de acord cu d-v.: un început prinde să fie făcut! Cât privește de teatru sau distracții de aceste in structive, nimeni n-ar ține de rău, cred, pe fata care ar intra singură în sală, cum se vede ori unde, afară de provincie; nu mai vorbesc de streinalate! De câte ori aud pe unele fete sau chiar doamne: „a-și fi venit la cerc\", „m-ași fi dus la teatru\", „am lipsit de la conferință, că nara avut cu cine mă duce!“",
    "La plimbarea aceasta chiar, nu vor fi venit multe, pentru acelaș motiv; puterea prejudecăților e mare lucru! Și lipsită de aceste distracții, de mijloacele de a se mai cultiva, femeea se distrează pe seama modei, sau și mai reu, pe seama altora! Priviți, natura e înflorită! Câte din noi nu gustă frumusețea aceasta, aerul sănătos, adierea și parfumul naturii! În loc să se bucure cu florile și cu natura, înșiră acasă, în moleciunea camerii, banalitățile zilnice, inreutățindu-se reciproc, cu veni nul ilecăriilorl „Știi, dragă, ce a rpus Marioata de tine? Ai înțeles aluzia Elizei?\" Și așa mai departe!",
    "— Foarte drept! Observă Radu. În chestia Dv., vi se face o mare nedreptate: toată lumea se plinge de efecte, fără să se pipăe cauzele, să facă să dispară ele mai iuți! Dar lucrurile se vor schimba. Cultura va da ocazie atâtor valori feminine să se afirme, să lupte pentru celelalte. Parte dintre noi. deplin convinși, le susținem.",
    "Vedeți —se adresă celor doi domni— princercul cultural, prin societatea de sport și gimnastică, cată să țintim la cultivarea instructivă și distractivă a ambelor sexe! Programa activității noastre sportive cată să fie lărgită; in afară de exer cițiile pentru domni, să prevedem și de acele potrivite ele mentului femenin: popiei, jocul cu mingea, dans in aer liber, lawn-tenis, croquet, și mai ales escursiuni! Unele din ele, ea cea de azi. numai distractive, altele instructive, cum ar fi cele botanice, sau cele direcționale către localitățile istorice.",
    "Un grup de domnișoare și domni, îi întrerupse din vorbă. V-ați prea întârziat aici, lumea se așează la masă! În adevăr, or chestra începu să cânte, oaspeții luncei, flămânzi, luaseră loc pe iarbă verde. Grăbiră pasul. Radu —găsindu-se un moment singur cu Olga— șopti :  „Cura vă înțeleg! Cum aștept timpul când după ora școalei, seara pe lună, să ne re.tăcim prin zăvoi!",
    "Olga zimbi, îl privi; într-adevăr, cugetă ea , s-ar putea să nu mai fie singură?",
    "Părinții lui Radu lipseau; aveau să vie ca toții după prânz. Viorica Salcie, îndemnată de Radu, pofti pe Olga și pe cei doi domni să remâe în grupul lor. Fiecare își scoase prânzul; domnii —pui fript, mezeluri, brânzeturi și vin. Olga lapte, oo, fructe; aceleași feluri, frații Salcie. Georgescu și Christescu îi invitară la puiul lor fript. Viorica primi, Olga și Radu refuzară.",
    "— Dar nu-i post?! Exclamară dânșii.",
    "— Postul acesta îl duc de mulți ani, răspunse Olga și mă găsesc bine.",
    "— Cum, vegetariană?!",
    "— De opt ani.",
    "— De opt ani, fără să (iți slabă?! Ca ce vă nutriți atunci?",
    "— Multe oo pe zi; laptele cu produsele lui, legume și fructe.",
    "— Nici vin?",
    "— Nici vin.",
    "— Nu vă simțiți peste zi flămândă? Apa nu vă cade greu după oo, pește, mâncări grase ?",
    "— De loc ; când eram carnivoră, simțeam ncvoea vinului; mâncărurile grase, cu sare și piper mult, îl cereau numai de cât, încetând cu ele, am încetat și cu vinul.",
    "— Dacă v-ați servi de regimul mixt —replică Georgescu— ați fi îndoit de forte; e nutriția absolut cerută omului, mai ales intelectualului.",
    "— Tolstoi e vegetarian de 40 ani —zise Radu— și ce forță creatoare!",
    "— Nu v-a plăcut carnea? Cum se face c-ați renunțat la ea? —În copilărie mâneam rare ori și numai partea albă, peptul de pasere, să nu văd sângele în ea. Nu mâneam nici de altele, mai nimic, după greșala ce făptuesc mulți părinți, lăsând copiii în voia lor, când e vorba de masă. Elevă mai mare, în școala normală, n-am înțeles decât prea târziu, în anul din urmă, rolul nutrițiunii asupra inteligenții; deschizind întâmplător o igienă, văzui marea însemnătate ce seda carnei; începui s-o mănânc câteodată. Anul ce urmă, la gasdă, mâneai aproape numai carne; bucătăria noastră e de tot carnivoră, o prevede în orice fel de mâncare începusem să beau și vin. După orele de masă, simțeam  totdeauna stomacul greu, fața aprinsă, toată activitatea orga nismului redusă la o singură funcțiune : dțgestia; creerul nu lucra decât anevoe și numai la o oră după masă. Mă simțeam tulburată; culcată după prânz, aveam palpitațiuni, deși nu sufeream de loc de inimă și de nimic. Ieșisem obosită din școală, dar eram sănătoasă. În urma unei operații de apendicită, deși nespus de slabă, nu mai aveam congestia și palpitația de după prânz; reâncepură, odată cu reluarea regimului așa zis mixt —mai mult carnivor cura e al nostru— cu mâncăruri grase, sărate, picante și cu vin. Fui oprită de la carne și vin. Altfel de iritante: cafea, ceai, n-am beut niciodată. Curând după cc-am schimbat regimul, văzui cu surprindere că dispăruse tulburarea care mă prindea după prânz, palpi tațiile, congestia stomacului, anevoința să lucrez îndată cu capul. Devenii iar calmă. Cu regimul acesta, renunțai apoi și la sosuri grase, la lucruri picante cari cereau vin, am ajuns deplin sănătoasă, dormeam bine, deși moralminte sufeream.",
    "— Sunt de părerea D-rei, interveni Radu. Din cauze fi zice și morale, devenisem extrem de violent. Prin Februar, acest an, știind pe D-ra Grigoriu vegetariană de atâția ani, voii să încerc. După cât va timp n-am mai simțit congestia sto macului și mai ales marea iritare a organismului pentr-un lucru de nimic. Sunt încă nervos, dar observ mare deosebire intre ce am fost și ce sunt. Mă simt ușor îndată după masă și pol lucra numai decât cu creerul.",
    "— Și nu ai de gând să redevii carnivor? îI întrebară domnii.",
    "— Nu, din moment ce mă simt bine astfel!",
    "Olga îl privi surprinsă. Pentru aceasta ii spusese în vi zita dela 30 April, când o ceruse: „masa voastră e și a mea, viața sobră a voastră, și a mea!“ Cată să Ce cineva prea in telectual —gândi— să consimtă atât de ușor a privi masa ca simplă alimentație nutritivă, și nu ca plăcere fizică sau viciu de lăcomie. Erau in deplin acord și asupra acestui punct? Simți mărindu-i-se încrederea în el. Georgescu o smulse din gânduri, revenind asupra vegetarismului și a restaurantului vegetarian, înființat la București. Credeți—întrebă el— în adoptarea acestui regim?",
    "— Nu-mi atribui priceperea să discut chestiunea din punct de vedere științific, vorbesc în cadrul experienței mele. Ea mi a aratat regimul vegetarian cu mult superior celui carnivor, înțeleg mixt. Am credința intimă: exercitat cât-va timp asupra unei mulțimi de indivizi, asupra omenirii de s-ar pu tea, ar aduce mari schimbări în alimentația omului și fatal, în ființa lui fizică și chiar morală. Omul devenit vegetarian —cum sunt convinsă că va deveni— va fi încetat de a nutri în el animalul, cu ferocitatea animalului pe care-l introduce în organismul lui. S-a zis cu drept cuvânt: puterile noastre vi tale, intelectuale și morale, stau in raport direct proporțional cu felul materialului nutritiv ce ardem in noi; omul care se nutrește, remâne pipernicit, anemiat; creerul Iui nu are forța celui bine nutrit. Lampa dă calitatea de lumină după calitatea gazului ars, soba dă căldura, după calitatea lemnului între buințat. Conform acestui adevăr, conform marii înriuriri mo rale ce se atribue laptelui mamei asupra copilului, cred eu: felul nutrițiunii introduse in organismul unui om, are foarte multă înriurire și asupra ființei lui morale, nu numai asupra celei fizice și intelectuale. Omul carnivor e din ce in ce mai cult, mai inteligent, dar moral! Din ce în ce mai rare, caracterele! Cauzele sunt multiple, neindoielnic: superficialitatea civilizației, reaua educație, lupta pentru existență și altele. În lupta pentru existență chiar, vedem pe om, omul-animal, nu pe omul uman. Câte ediții de oameni răi, vicleni, barbari, sau: vulpi, lupi, hiene, etc. in fracuri, mănuși, dantele, foiesc prin saloane, pe strade, în toate părțile, alături bine înțeles de oamenii buni, onești! Dar chiar în aceștia există un fond de rentate primitivă, de cruzime, un rest de animalitate, care se trădează la anumite ocazii. Violent ce e omul în frac, înmănușat! De la o discuție vie, une ori de la un cuvânt, de Ia un nimic, se ia la ceartă, strigă, gesticu lează, răstoarnă ce iese în cale, spumegă de furie, lovește, devine fiară! Se înțeleg : e chestie de atavisra, de educație, eu cred și de alimentație! Sângele animalului introdus în el, îl împinge la această cumplită nervozitate!",
    "Cât timp omul mănâncă vietăți, ființe ca și el, cu creier, cu sânge, cu simțire, e încă —după mine— om-animal. Adevă rata civilizație se va arata când geologia va fi înscris o noo perioadă: „Omul carnivor!“ Școlarii acelor timpuri se vor înfiora:  „Ce selbatec era! Mânca ființele vii, ca dânsul! Unii dintre ei, mâncau pe ceilalți: Canibalii!”",
    "]n rezumat: omul vegetarian va fi mai bun, mai altruist, mai superior omului-carnivor; într-un euvânt mai civilizat!",
    "— Și eu cred la fel! interveni Radu. Fericesc pe omul viitorului; oricât ar fi viața de grea, e un adevăr că noi, cei de azi, trăim mai bine ca cei lipsiți de lumină, de căldură și de tot ce progresul ne pune Ia îndămână; fericesc pe omul trăitor peste o mie de ani. Cât de superior ne va fi noo! Alimentația va deveni probabil o afacere chimică, de cinci mi nute! Trei sferturi din activitatea, din timpul depus azi pentru ea, va fi întrebuințat in speculații științifice!",
    "— Oare va deosebi mult? întrebă Viorica pe Olga.",
    "— O, de neânchipuit! Oamenii din epoca lui Ștefan cel mare, putut-au concepe gramofonul? Vedeți, dacă născocirea aceasta ar fi existat pe-atunci, vocea Iui Ștefan cel mare și a vitejilor lui, ni-ar fi remas, în timp ce... corpurile lor sunt oase și ulcioare!",
    "— Omul viitorului va făuri poate aparate —fotografii, cari să-i reproducă, să-i păstreze cugetarea! Coliba cea mai mize rabilă va fi luminată electric, încălzită c-un calorifer de tot perfecționat, poate comunal!",
    "— Trăsuri sburătoare vor servi poate, pentru circulația în oraș; trăsura cu cai va li devenit fosilă. Aeroplanele vor duce pe pământeni în vizită la Marte Venus, lună.",
    "—- Un singur lucru nu va ajunge omul: să știe ce e din colo de moarte!",
    "— Asta, niciodată! E hotarul necunoscutului, al fatalu lui, de care se va lovi totdeauna!",
    "— Întrebarea e: va urma să trăească sub o altă formă? Există o altă viață? Credeți in ea? se adresă Georgescu că tre Olga.",
    "— Personal, cred. În afară de lumea, de viața noastră, aflată probabil, pe cea din urmă scară de inferioritate in uni vers, știința nu se opune concepției unor existențe în spațiu, înțelese firește, nu în senzul vieții organice de pe pământ, ci unei vieți născută, adaptată unui mediu cozmic deosebit de-al nostru. Creerul omului prea rudimentar, prea material, nu poate înțelege felul acelor vieți, bună oară cum ziceam odinioară: plăeșul lui Ștefan cel Mare, aeroplanul, sau antemergătorii lui Columb, existența altor continente! Cine ne spune noo că, nu numai Marte, Venus, Luna, care ar prezenta o viață organică mai aseineneloare cu a noastră, dar Saturn. Uran, Neptun, atâtea și atâtea universuri, sisteme planetare, nu cu un singur satelit ca pămintul, dar cu 4, 8, cu sublimul unor frumuseți ncinchipuibile, n-ar fi apte pentru vieți streine, deosebite, superioare vieții noastre? Câte planete, câți sori, câte universuri in haos, poate atâtea existențe! Se vor fi aflând pe acolo, ființe cu totul streine, nespus de superioare noo, cu altfel de simțuri; omul se va fi nutrind prin inspirația aerului înconjurător, intrebuințindu și facultățile intelectuale nu pen tru alimentație, dar în cele mai înalte probleme de filosofic; nu va li având nevoe de moartea repetată a somnului, de prop telele membre, ele fiindu-i mult mai armonioase, mai estetice, ca aripele! Șidupă cum nu găina, dar momița, nu poate concepe electricitatea, legile atracției, etc. etc., tot astfel creerul omu lui, închis in găoacea corpului, pe pământ, nu poate pricepe felul acelor vieți! Și apoi este viața pământească, forma cea mai superioară de viață? Rostit-a omul —prin simpla lui creare— cuvântul perfecțiunii în haosul din jur? Priviți la insecta ce abea se târâie în iarba de sub pașii noștri: de unde a plecat viața? Și nu aceasta e faza cea mai inferioară, cum e a acelor plante —vietăți, punte de trecere între vegetal și animal! Câtă cale, câtă putere de muncă uriașă a depus na tura, ca în drumul ei —mereu înainte— s-ajungă la o formă de viață atât de superioară față cu începutul, cum e omul! Gândirea nu poate pătrunde în culisele acestei munci, le sperii privind îndărăt! Ce e prapastia de sub poalele celor mai înalte piscuri, pe lângă abizul din urma noastră?",
    "În această admirabilă lege a evoluției, alinta perfecțiunea? Cât de inferioară e încă viața, pe planeta noastră! Omul —capodopera vietății, aci —omoară să trăească! De la artropodar la el, în firele de iarbă strelucitoare la soare, ca și în palatele de marmoră, sângele se varsă, bunurile unora servesc de pradă altora, paserea omoară pasere, insecta pe insectă, omul pe om! Nu departe de canibalii din Africa, găsim pe cei morali, în luminele orbitoare ale celor mai mari centre de civilizație!  Răii, netrebnicii, se simt la locul lor! Râzboiul e preamărit de filozofi! Este viața de pe pământ, forma cea mai superioară de viață? Omul, creatura cea mai perfectă ? Acest rege al creaț'unii pământești, această mașină om, cere să fie ali mentată, ca orice mașină, de câte va ori pe zi c-un combustibil, — lucrul nu-I sfiește— viu, ființă ca el! Ca acele moluște care dorm o jumătate au, are și el nevoie de somnul— reparator; această moarte provizorie, se repetă mereu! După fiecare 12 ore lucrul încetează, mașina intră în repaos. Viața nu renaște mai departe după moartea aceasta, și ca nu revine mereu, după viață? Nu se urmează neântrerupt ? Este aceasta, forma perfecțiunii de viață? Și-ar fi cu putință ca după atâta mers, natura să se oprească deodată? Să rupă brusc, pentru tot deauna, pentru eternitate, firul vieții, fără alt scop decât al reânceperii, al repetării? După probele de înțelepciune Dum nezeiască ce ni dă, nu avem dreptul să credem, să ne-o în chipuim altfel, de cum s-a arătat !",
    "După cum natura nu s-a oprit in mersu-i de milioane de ani, aceeași lege a evoluției, va să ne măe înainte, spre per fecțiune, spre necunoscut I Instinctul omului din toate timpu rile și din toate țerele, îl face să năzuească către o lume su perioară acesteea!",
    "O viață spirituală urmează, cred eu, cesteea materială, ca completare, ca perfecționare a ei, viață pe care noi nu suntem apți s-o înțelegem; în momentul când vom fi, am părăsit cor pul greoi, înțepenit și material; am murit fizicește, ca să trăim o viață mai luminoasă, mai superioară, ca fluturele ce părăsește omida, ca copilul nou născut! Așa cum observă filozoful german: copilul din sinul mamei nu poate părăsi viața aceea, decât când e apt, pregătit pentru viața mai largă, mai conștientă a noastră, și când se naște pentru aceasta, moare pentru cealaltă, tot astfel murim noi poate pentru această viață, ca să ne naștem vieții din colo de mormântl",
    "Astfel merge viața —cred eu— de la verme la om, de la dânsul la supraom, la forma spirituală cea mai înaltă, pe care o putem concepe.",
    "Iată ce m-a condus la credință. Nu formele spoliatoare ale bisericei, nu posturile, nu cântările monotone și pe nas ale cântăreților, care opresc sufletul să se înalțe în alte lumi și împiedică s-auzi dumnezeeștile cuvinte ale lui Christ, nu acestea, ci natura mă face să întrevăd pe Dumnezeu la tot pasul, să-mi înalț inima și cugetul către el!",
    "— După cum înțelegeți Dv., știința și credința merg îm preună? întrebă Radu.",
    "— Da, una completează pe cealaltă!",
    "— Dar ce, sunteți la academie? întrerupse Deleanu.",
    "— Are dreptate, respunse Olga. Prea ne-am îndepărtat de petrecere.",
    "— Am călătorit atât de frumos prin haos! replică Radu.",
    "— Să revenim la biata noastră viață, la hora din luncă! adaose Christescu. În vale, pe iarba verde, doo șiruri de doamne, fete și domni, flăcăi și țărănci, alcătuiau doo ronduri de horă.",
    "— Voi deveni credincios, șopti pasionat Radu Olgăi, când Dumnezeu îmi va fi ajutat să dau atâta fericire ființei voastre minunate, câtă suferință a îndurat!",
    "— O, da, ași dori să fi credincios!",
    "— Voi fii",
    "Olga se înfioră. Dansa cu cine? Cu viitoru-i soț? Unde căutase fericirea, unde resărea!? Privi din nou pe Radu : o va ocroti el ? Îi va fi prieten, frate, soț? Va înțelege s-o cruțe de ceea ce-i mai insultător pentru femeie: schimbul cu alta ?",
    "În amurg, se întorceau cu toții în oraș, mai voioși, mai buni, mai îngăduitori unul pentru altul."
  ],
  "3": [
    "Stimată amică,",
    "„Dimineață zării pe câmp un chip drag și venerat. Conducea o ceată de copii, afară în natură. Ce înțeleaptă școală I Nuindrăznii să-i tulbur religiozitatea, prin apropierea mea! Eram fericit că zăream macar, pe aceea care-mi stăpânește cugetul și inima. Când ai ști cum te simte fie ce clipă din viața mea! Cum te împodobește, cum ți se închină (ie ce gând al meu!  O imagină numai, dar cum întregește viața! O face mai cu înțeles, îi mai dă un scop, lucrul devine mai atrăgător, mai plăcut.",
    "Escursiunea de cri...! Cum însași li simțit de singur, dacă ar li lipsit cine îmi e mai drag pe lume! Îmi venea să strig, să plâng de fericire, s-altui viața toată în plămânii mei!",
    "Să afli în viață o ființă atât de superioară, cum imaginația numai o poate crea! Nu odată m-am întrebat, cum e posibil să vegeteze în lumea necunoașterii, un astfel de măr găritar al spiritului? Sigur, femeia bibelou mai are de trăit pe etajera luxoasei vieți sociale prezente, dar crăpată și putredă. Se apropie ziua când toată mobila aceasta va începe să trosnească sub lacăra mistuitoare a revoluției morale! Femeia-erou își va face apariția triumfală în salonul aerat și sobru al vieții adevarate.",
    "N-am înțeles nici odată pe o bună parte din confrați, care zâmbesc ironic, când se găsesc în fața unei superiorități feminine. Dintr-un spirit mic de pizmuire, zelemizesc pro babil, meritul femenin. Va dispare și el, negreșit, dar câtă ofensă până atunci.",
    "Într-o „confesiune\", am aliat pentru ce nu purtați inel; nu-mi plac nici mie asemenea podoabe. Anul trecut, luându-mi licența, tata m-a sărutat pe frunte, dându-mi inelul pe care-1 port ș azi. Ași dori să văd unul și pe mânuța voastră; dar nu, el există deja și e mult mai frumos, că nu-1 vede nimeni!",
    "Momentul fericit venit, ar vrea buna mea amică, să părăsim provincia? E multă reutale în viața aceasta! Înt-un oraș mare, în capitală, individul perde importanță, nimeni nu se ocupă de dinsul, vizitele, acești fari ai timpului, joacă un rol neânsemnat. Afli în același timp societate și izolare: dispui de mai multă liniște. Te primbli într-un ocean de lume, auzi multe, vezi multe, fără să fii tulburat în intimitatea gândurilor tale. Cine nu e vanitos, nu poate să nu simtă mulțumire.",
    "De multe ori mi se întâmplă să ațipesc pe masa mea de lucru. Am visuri atât de plăcute! Se desfac cătușele materiei; sufletul își întinde aripele, se duce acolo unde-l cheamă taina lui! Își întâlnește dorul, îl ningie prelung, îl alintă duios, cum numai dinsul știe, își vorbesc în șoaptă, sunt atât de fericiți! Dar somnul dispare; veghea revine și cu ea, nostalgia visului dispărut! Prietena mea știe? Am comunicat mamei; dinsa bună! „Ce ți-e drag ție, a respuns, îmi va fi și mie!\" Cum m-a fericit! La timp, voi comunica și tatei. Rog pe vruta mea amică să-mi respundă... mult, mult! Cum îi iubesc scrisul! Singur mingie, când nu pot intra în casa de unde n-ași mai ieși! Abia aștept să încep „Corina” ; voi înțelege mai bine urmele lasate de o mânuță atât de dragă!",
    "Cu nespus dor o serut, Radu\" 7 Mai, 909",
    "Bun Amic,",
    "„Fântănă sub ramuri de salcâm, iarba pletoasă, pomii din livadă, aerul balsamat de flori, îmi dau iluzia c-ași trăi cu ani înapoi, în grădina părintească. Sus în casă, mama, frații dragi: afară, cânele Corbu. În florărie pe masa mea, sub vișinul bătrân, Eminescu, Flammarion... În toate, pătrunde amintirea profesorului venerai, chipul Mioarei, prietena dragă! Pare c-ași avea să-i răspund și... gândurile se încâlcesc în căpșorul copilului tânăr.",
    "Verdeața e și astă zi; același cânt de paseri, același săgetat de rindunele în amurgul de Mai, înveluit in umbra durerilor apuse; în preajmă-mi resare chipul unui prieten bun...bun, da? bun?",
    "„Mama știe!“ Câtă liniște au revărsat în mine, dulcele cuvinte! Ea, întâi! Și m-a primit! Voi putea avea și eu o mamă? Să-mi rezem capul la sânul ei? Primi voi și eu duioasa scrutare de mamă? Ca și cum se cerea să-și câștige tributul de simpatie dat mai iutâi tatălui, ca mai cunoscut!",
    "Cred în Dumnezeu, fără să cred în „destin!, privindu-l ca rezultanta acțiunelor omenești. Azi îmi vine să întreb: pentru ce la depărtarea la care eram, când cimitirul și casa părintească mai făureau pentru mine orașul natal, arare, în jurul celor câte-va cunoștințe dragi, îmi resărea imagina unui om pe care abia-1 știam de copil, în casa căruia nu intrasem? De ce crescusem cu simpatie pentru el? Pentru ce m'am bucurat aici, văzindul mulțumitor situat, cu casa grea ce are? Pentru ce îmi făcea plăcere să-l întâlnesc dimineața în piață ? Cum nu-mi trecea prin minte firul nezărit, care avea să țese și să întregească mai puternic, ceea ce urzise copilăria! Nu știam că tatăl are fecior mare, nici că se putea mândri cu el!",
    "Îmi amintea pe tata. Îl va și înlocui?",
    "Ora 9 seara. Tăcere, liniște în jur; pace miezul nopții. Vântul clatină copacii, pătrunde în cameră, pe masă, pe foaie, pc frunte, tainic mă întreabă: s-a dus lot? Tot? N-a mai rămas nimic din negurosul trecut ? Oglindă e sufletul ?",
    "— Curat ca oglinda, ca cerul după ploae. Dar, vintule drag: soarta, râzător de rea pănă azi, e sinceră in mărinimia ei? Cununa de roze pe care mi-o întinde, nu ascunde oare fioroși spini ? Nu e cea mai crudă tradare pe care mi-o urzește? Nu-și ride, întinzându-mi cupa fericirii, să mi-o retragă când buzele-mi înfrigurate cata-o vor mai cu sete?",
    "Rcspunde-mi, rogu-te, vânt!",
    "Vruta mea amică,",
    "„De ce draga-mi prietenă se resimte încă de lucruri triste? Sunt oare dureri apuse, care totuși mai fulgeră dinspre îtregul trecut? Sunt temeri care, sub forma presimțirilor, resar ușor din zorile timpurilor noi? Indiferent de unde, ele să dispară, acesta este cuvintul destinului nostru!",
    "Ceea ce rog pe neprețuita mi amică, e să aibă încredere multă, multă in mine, ea va aduce isbânda.",
    "Citeai aseară în grădiniță. Cum ași fi dorit să stăm puțin de vorbă! Nu fu chip. Teama să nu supăr pe Olga, dă-mi voe te rog să te chem pe numele atâtu-mi de drag, m-a oprit din calea unde... sbura ciripitul gândurilor mele...",
    "Mare cată să fie ticăloșia mediului, dacă sentimente atât de curate, cată să s-ascundă!",
    "Mi-am urmat primblarea pănă la câmp. Cât mi-e de plăcută singurătatea! Pare că simți, vezi un suflet care te întovărășește. O, cât de fermecător e ritmul de perfectă unisonanță! Cât de dumnezeiesc, să ai deasupra vieții un înger tutelar, să te inspire cătră blândețe, iubire, generozitate! În mintea căruia să poți afla la nevoc sprijin devotat!",
    "Vorbeați odată de forța creatoare a minții. Câtă aveți! Talentul? N-a putut să dispară din cel mei frumos locaș al lui! Durerile ar fi putut să-l noureze o clipă, deși mă îndoisem; mai puternic streluci va după nori și ploi! Ceva mai multă mulțumire în viață și vedea-vom minuni de înțelepciune!",
    "Cât de mult îmi place să scriu cuiva! Câte simțiri se zbat, până resare una! O apariție de mai demult in pragul ușei, o privire adine de duioasă ori plină de păreri de rău, o claviatură ușoară a degetelor, câte, câte impresii dragi nuanțează artistic, severele contururi ale imaginelor sufletești!",
    "Uitam să întreb: Olga doarme, mănâncă bine? E fizicește destul de voiasă? Ce n-aș da să am un respuns afirmativ și... cât de zorit! Doamne, strecoară mai repede timpul!",
    "Mai, 909 Radu“ Dorită surioară Olga,",
    "„Sunt încă sub impresia piesei «Hedda Gabbler», înainte de a o fi citit, îmi închipuiam pe eroină ca pe un suflet superior. Ce desaraăgirel Citilă, piesa nu prea face impresie; se pare că Ibsen a țesut intriga anume în această formă scheletică, să dea mai multă lărgime de acțiune actorului.",
    "De ce atâta viclenie în Hedda? Găsii notat de mână «iată ce monstru poate deveni femeia, când creerul e gol și sufletul... și mai goli. Gol de porniri nobile, fără îndoială; dar pentru ce atâta urită josnică rentate? Suntem, cred, în fața unei probleme patologice. Pe un fond de imoralitate primitiv, suprapunându-se o educație falsă luxul și vanitatea in care a crescut fata fără zestre, a generalului Gabler nu se putea clădi de cât viața tristă și odioasă din vila profesorului universitar Tesman. Găci, ce fel de căsnicie e aceea unde iubirea e resplătită prin indiferență sau ură. binele prin nerecunoștința, activitatea soțului prin ironii și răutăți, unde ipocrizia omoară sinceritatea, unde crima e cugetată?",
    "Și ce frumos rol ar fi putut avea aici, cultura! Omul ca manifestare —numai într-atât are valoare socială —face impresia unei coarde care vibrează mereu: monoton, fără armonie la ignorant, foarte variat, adine estetic, la omul cult. E ca și cum ai eși dintr’o cameră îngustă, umedă, întunecoasă și ai pătrudc într-un nalat, unde marmora, mozaicurile, culorile, și luminile s-ar perde în focul orbitor al feeriei.",
    "Ibsen a concentrat toată atenția asupra Heddei. În locul lui, mărturisesc, nu m-aș fi putut opri să nu fac din intelectualul lorgen Tesman. un suflet revoltat de toată durerea ne potrivitei căsătorii. Dar ideea autorului va (1 fost alta ; vorba inteligentă a cui-va : „in majoritatea domnilor par a fi doo personalități, dintre cari nu cea mai vrednică de stimă, în- riurește în materie de căsătorie!“.",
    "Foaie dragă, du în cuibul visurilor mele, dorul și dure rea că nu-1 pot vedea!",
    "Iubitei mele Jlga,",
    "Radu\".",
    "„Vorbeam ieri, cu D-rul A",
    "— În județul nostru spunea, sunt localități care merită să fie văzute, în afară de Smirodava (care, se zice, ar fi legată printr-o peșteră cu episcopia sunt urme lasate de români; la Oltățuea, Lângă Băra, ar fi un lagăr de-al lor, unde s-ar fi găsit de către țerani multe obiecte ostășești de ale legionarilor lui Traian. Urme istorice ar fi încă la Văleni.",
    "Nu e bine să lărgim cadrul escursiunilor noastre? Cele distractive, ca aceea de la „Lunca Vlădicăi\" să facă un fel de recreare al celor instructive, în sfera de sport și de escursiuni a societății de gimnastică? Ce zice Olga ?",
    "„Corina, mi-e din ce în ce mai dragă. Ce suflet pasionat! Autoarea înseși cată să fi trăit situațiile pe care le descrie atât de minunat! Ce să mai zic de nenumăratele adevăruri, presurate la fie ce pas? E dreaptă observația Corinei asupra însușirei de a suferi, pe care a posedat-o, văd într-o măsură superioară. Sentimentele mari și trainice, nasc prin și din durere. Veselia încrețește sufletul numai ușor: suferința îl frământă până-n adâncuri.",
    "Scriu la lumina becului electric. Natura se culcă. Ochi-mi urmăresc steluța aceea care luminează mai aprins de cât toate surorile ei, și... gândurile-mi sboară la ființa care fură întreg sufletul lui",
    "P. S. Fanfara mahalalei a început—pare—să și arate dis cordantele! sbârniituri. Nu am ureche, prind insă pe loc, su netele falșe; cum îmi displac, trimit muzicanții la primblare...",
    "Spun toate acestea nu ca să nelineștesc pe Olga, ori că ași da cât de mică crezare svonurilor veninoase, dar pentru ca ființa pe care o iubesc atit, să știe tot ce se petrece în mine, fără să simtă jienire prin individualizarea faptelor.",
    "Îmi va face Olga nespusa plăcere să nu mă întrebe și nici să se gândească la nimic? Nici i-ași comunica, dacă n-ași simți via dorință de perfectă sinceritate. Cu cât vârtejul e mai aprig în cale-mi, cu atât fi-voi mai fericit să-l întâmpin rece și nepăsător!",
    "A trăi cum crezi că e bine, e greu; mulțumirea ce-ți dă stăruința neinfrintă care privește, rând pe rând, nimicirea parapetelor vrăjmașe, nu are egal de cât în idealul care te fascinează! Pe când înfăptuirea lui?",
    "Curând, vărul iubit de care vorbii odată prietenei mele, se însoară. Ași fi dorit ca aceeași zi să li revărsat zorile fericirii și asupra lui văru-său.",
    "Când va veni a lui ?",
    "Radu\".",
    "În aceeași seară, Radu îngrijit ca nu cumva Olga să se fi neliniștit, trecu pe acolo. În adevăr o zări primblându-se îngândurată, prin curte. Îi dete bună seara. Olga îl opri și-l întrebă.",
    "În oraș, îi comunică Radu, se șoptea se vede, de prietenia ce exista între dânșii; i se făcuse oarecare aluzii asupra sănătății ei. Olga, mirată, stărui să-i spue tot. Râzând, cu ne păsarea neâncrederii în cele auzite, rosti el cuvântul oftică.",
    "— Așa dar, zise ea, tot n-a încetat zvonul acesta? Glumiră încă asupra puterii cu care se înrădăcinează unele bârfeli, asupra acestei hidre cu o sută de capete —„gura lumii” — și Radu își urmă primblarea. Nici de data aceasta Olga nu des coperi lui Radu cine fuse autoarea acelui svon.",
    "N-o părăsea însă gândul că, după atâta timp de la zdruncenul ce suferise la mână, se mai stăruia într-o simplă născocire a unei femei. Trecu din nou prin suferințele ei vechi prin perderile dureroase ale celor dragi. Deodată scânteie pe dinaintea ei un gând neliniștitor: poate aluzia făcută lui Radu, îi privea familia și el nu îndrăzni să-i spună?! Darteul nu existase în familie, nu se moștenise! Fusese la toți provenit prin suferinți, prin simțirea lor prea delicată, prin împrejurări! În tot acel interval ea fuse departe de casă! Numai pe mamă-sa o văzuse moartă. Cât o privea, nu se îndoea, totuși... de ce nu comunicase aceasta lui Radu? Nu-i trecuse macar prin minte ! Apoi totul urmase atit de repede! Ținta ei fu să-i îndepărteze, povestindu-i trecutul ei, trecutul luat după școală, de când intrase singură în societate ; atinsese numai părțile ce-și credea defavorabile. Inteligența lui scăpărătoare, înțelepciunea cu care îl vedea căutând să-și aștearnă din pragul vieții linia conducătoare, pasiunea pentru tot ce țintea la mai mult de cât îndestularea fizicului, seriorizitatea cu care privea căsătoria, desgustul de viața ușoară, însu-și faptul c-o preferase pe ca, nu averea sau frumusețea fizică, afinitatea lor sufletească, păiindu-i-se destule garanții pentru trăinicia",
    "Legăturii lor, o făcuseră să-i primească cererea, sub rezerva eon simțământului părinților săi. Știindu-se sănătoasă, bine privită în oraș, cu poziția ei proprie, nu se gândea că tatăl lui Radu s-ar opune; credea pe ajutorul de primar, om cu multă judecată, tată dornic de fericirea copilului lui, și dacă dâosa era mai marc ca Radu, nimeni ca ea nu l-ar fi putut ferici mai mult. Aștepta cu încredere ziua când Radu avea să-i comunice; judecata lui înțeleaptă avea să hotărească pasul lor. În conștiința Olgăi resări deodată acum o mustrare; nu aratase lui Radu viața din familia ei I De altfel credea c’o cunoaște prin părinții lui. Ca și in seara când îi vorbi întâia oară despre trecut, îi arăta acum drama petrecută în familia ei. Moartea grabnică a tatălui, în 24 ore, perderea a doui frați mari, unul prin nefericire casnică, altul prin surmenaj și receală; perderea a tot ce mai remăsese din vechia lor stare, nevoi și suferinți care-i răpiseră la urmă și pe mamă. Încheia astfel: „Vai, frate Radulei întreg trecutul meu îl ai înainte. Așa cum copilul cată adăpost sub haina mamei lui, caut să mă apăr eu de un domn... Îl cunoști? Vrei să te așezi între el și mine? Mă tem, da, mă tem de viitor; nu mai vorbesc de cel îndepărtat, să întreb bunăoară: peste zece ani, Radu va gândi, va simți ca azi? Înțeleg pe unul mai apropiat: 30 april 1910 nu va înmormânta pe 30 april 1909?",
    "Încă odată te rog să remânem aci. Sunt pigmeie pe lângă Dorina, dar nu mă întrece, în adâncimea simțirii!",
    "Azi cânt întâile note ale unei game pe scara căreia abia mă avânt; ce-ar urma dacă, ajunsă către cele din urmă, totul s-ar prăbuși ? Vântul clătina-va firele de earbă pe mormântul meu..; da, fire de iarbă resări-vor atunci din ceea ce va fi alcătuit odată, făptura mea!",
    "Vezi e seară liniștită, de mai; natura și-a tras mantia de culcare. Pentru ce freamătă salcâmii? Ce-și spun ei, de nu dorm ?",
    "Veneam aseară spre casă. D-l Salcie —tatăl— se alia în verandă. Mi s-a părut, ori m-a salutat rece? Privirea lui părea că-mi zice: Ai furat simpatia copilului meu, atât de tânăr! Frumos, pentru D-ta ? Simții de o dată frica să nu ne fie împotrivă; în acest caz, nimic nu mar putea face să primesc! Judecata lui, de om bătrin, va arata dacă suntem ori nu, pe drumul drept. lartă-mă dacă ți aduc momente mâhnitoare.",
    "Și Acum, când cunoști bine tot, ai încă odată libertatea să-ți întorni gândurile din cale. Vom remăne prieteni, ca și cum nu sar ti vorbit de nimic altceva.",
    "Puse scrisoarea într-un plic cernit, ca gândurile ce conținea, și dimineața, trecând spre școală, o lăsă la cutia poștei. După prânz, Radu îi înapoia pe Hedda Gabler, rugând-o din nou să-i scrie, dar —zicea el— prin aducătorul cărții, nu prin postă, poveslindu-i un fapt întâmplat in ajun, unui coleg: trimise la postă doo scrisori recomendate, cu adresa greșită; pusese scrisorile reciproc, una in plicul celeilalte. Bănuind, le ceru îndărăt la poștă. Voind să rupă plicurile scrise, un funcționar politicos, le desprinse minunat de bine, cu un chibrit; schimbă scrisorile, lipi iar plicurile, fără să lese cea mai mică urmă că s-ar fi umblat la ele.",
    "Îngrijit, Radu comunica Olgăi teama de a-i mai scrie prin postă, trimițindu-i scrisoarea și cartea printr-un comisioner. Olga, observând că nu i respunsul la scrisoarea ei, crezu că n-avuse timpul s-o primească; îi scrise numai doo trei rânduri, cari întregeau conținutul celeilalte scrisori:",
    "„Post scriptura la scrisoarea cenușie, trimisă azi dimineață, prin postă: în cazul când tatăl consimte, nu voi primi inelul, până ce examenul medical al unui doctor, nu va confirma lumei, că sănătatea mea e neatinsă.",
    "În scrisoare destăinuiam lucruri familiare, de lot intime; răspunde-mi te rog, îndată ce vei primi-o.“",
    "Radu rămase înlemnit: cum de nu i se înmânase încă, scrisoarea Olgăi? Alergă la poștă, întrebă pe factorul cu care vorbise să-i dea lui personal, corespondența ce-1 privea ; factorul respunse mirat, că nu știe nimic. Rugă atunci pe funcționarul de serviciu, s-o caute între scrisorile netrimise încă la destinație; nici o scrisoare cenușie pentru el! Alergă acasă, să întrebe pe părinți; negreșit, își zise, scrisoarea intrase în mânele tatălui său! El nu-i comunicase încă proectul de căsătorie cu Olga. Când își luase licența, ajutorul de primar îl făcu să-i promită că nu se va însura până peste vreo zece ani, sau că nu va face pasul acesta decât cu o fată avută ca să-1 poală ajuta. Radu, încredințat că nu va găsi ușor fata care să-i convie, voind să studieze mai departe, respunse afirmativ dorinții tatălui seu; avea nevoie să-l ajute cu bani in streinătate; cu nici un preț n-ar fi voit să studieze cu banii nevestei; privea lucrul pe de o parte umilitor, pe de alta, voea să fie liber in alegerea tovarășii sale.",
    "Când întâlni pe Olga, înțelese copilăria ce făptuise; nu se prea neliniști însă de promisiunea făcută, intru cât era chesiunea de fericirea lui. ÎI știa autoritar, despot, interesat, dar nu-i era părinte? Pentru dinsul, nu avea inimă de lată? Ce alt ar fi căutat și el, de cât fericirea copilului?",
    "L-ar ti ajutat și însurat, cu o ființă ca Olga; fericit ar ti fost numai cu ea! Un geniu bun — începea să creadă— mai mult de cât întâmplarea, i-o scosese în cale. Dacă o perdea acum, a doua oară nu se va mai întâlni in viață, cu una ca ea.",
    "Începuse de mult să-l pregătească, vorbindu-i de calitățile ci, de marele noroc pentr-un om —barbat sau femeie—a întâlni o ființă care să-i fie perfect tovarăș, un al doilea «eu»!",
    "Bătrinul Salcie pricepu repede simpatia fiului seu. N-ar li avut nimic de zis împotriva Olgăi, dar interesul lui dicta ca Radu să ia zestre —capital. Să nu se însoare! Incredință el, pe nevastă-sa. Cu cât înțelegea că era vorba despre o iubire tainică, curată, cu atit se ferea să se rostească in fața lui Radu, direct contra Olgăi; ăi vorbea numai pe departe, ținând de rea căsătoria în tinerețe; nenorocită, din dragoste, c-o fată săracă! Se da pe el drept exemplu, năsocotind marile merite ale soției lui, chiar în fața copiilor lor.",
    "Căuta pe toate căile să-și vândă casele, să poată trimite pe Radu cât mai repede în străinătate; în fața cochetelor Parizience, ar fi uitat pe Olga. D-na Salcie nu îndrăzni să-i comunice că Radu o și ceruse! El căuta momentul când să vadă pe lată-său mai bun, mai blind, mai duios, să-i poată smulge consimțămintul prin dragoste! De nu i I-ar fi dat, era hotărât să se însoare fără voea lui; ținea insă să 1 cruțe, fiind bătrin.",
    "Ajurorul de primar îl pricepu, se ferea să intre în vorbă cu el, lipsea mereu de acasă, se arata mai violent, mai auto ritar, mai suparat ca ori când, se și simțea pornit contra lui. începu să-i supravegheze corespondența, primblările, spionând de departe strada pe care apuca; îl vedea îndreptându-se regulat spre zăvoi, singur, dar apucând pe strada unde locuia Olga. Corespondența băiatului nu mai venea cu a lui; bănuind pe poștaș, îl amenință cu scoaterea din serviciu, dacă nu-i va da scrisorile lui Radu, și mai ales dacă ii va sufla ceva. Câteva zile Radu nu avu scrisori. Bălrinul amenință din nou pe factor; înfricoșat, acesta îi dete scrisoarea cenușie, trimisă de Olga. Fostul maior îl sfătui să nege cu tărie ce l-a întrebat, căci el, va tăcea : „fii fără grijă, zise, cuconașul nu va reclama, sunt scrisori de dragoste!» Poștașul minți sfruntat pe Radu. Când funcționarul îl încredința că scrisoarea nu era la postă, neștiind cine o luase, dar perdută fiind, în alte mâini de cât ale lui, se hotărî să comunice totul tatălui său. Alergă acasă, îi destăinui cum revenise asupra gândului de a nu se însura, cum ceruse pe Olga și aștepta momentul să capete deslegarea promisiunei ce-i făcuse și binecuvintarea lui. Ajutorul de primar se prefăcu că nu știa nimic, că abia acum alia. Se arătă înverșunat contra proectnlui lui de căsătorie, descriindu-i pasul acesta ca pe o nenorocire, căutând fel și chip să-l abată de la el, arătând pe Olga ofticoasă prin moștenire. Asigură că nu luase dinsul scrisoarea. Radu rămase un moment impresionat de gravitatea atribuită perdcrilor din fa milia Olgăi, iși reveni repede: „nu se poate, zise tare; Olga mi-ar fi spus. De ar fi nesănătoasă, o ființă ca ea nu s-ar căsători!“ Convorbirea din tonul natural trecu la violență. Bătrâniul acuza pe Radu de om fără inimă, fără recunoștință, fără onoare, din moment ce-și calea cuvintul. Radu îi bănui lipsa de adevărată dragoste părintească, punând interesul bănesc mai presus de fericirea copilului lui! Discuția degeneră in ceartă.",
    "— Să știi D-ta bine, zise bătrinul, toate ai să le faci, numai aceasta nu!",
    "— Vom vedea! răspunse Radu. Izbânda va fi a acelui cu mai multă voință și nu mă voi da înapoi! Prefer să mă văd mort, de cât să renunț la ea!",
    "Radu eși, apucă pe câmp, scrise în fugă câteva rânduri Olgăi și se îndreptă spre locuința ei, să i le trimeată prin cineva. Se simțea vinovat câtre dânsa; nu știuse să-i asigure corespondența; cine știe in a cui mână va fi intrat scrisoarea?! Pentru ce nu-i mărturisise din capul locului, promisiunea făcută și opunerea ce-ar fi venit din partea tatălui său ? Se te muse de refuzul ei, dar față de ea nu lucrase cum s’ar fi cuvenit!",
    "Olga era ia masă. Ziua fusese ploioasă; se întunecase curând. Casandra, întorcându-se de la fonlână, îi lăsă pe farfurie, un plic albastru. Era răspunsul lui Radu; desfăcu nerebdătoare, scrisoarea: „încerc să respund. Nu cred să am putere de judecată cerută, atât de haotică mi e gândirea.  Scrisoarea cenușie n-o am, la postă nu e. Ce am simțit când —întrebând pe tata  —mi-a respuns că n-o are, n-ași dori să se petreacă nici în inima vrăjmașilor mei! Infernul, alături de sufletul meu frânt, ar fi mai luminos!",
    "„Examinare, doctor\", etc. —post scriptumul scrisoarei tale...în câte cuvinte, atâtea pumnale! Le merit, da, le merit!",
    "Vai, vruta și de-apururi adorata mea Olga, cum putuși să te îndoești o clipă, de tăria mea?! Atât m-au durut cuvintele tale! O, le merit! Încă o dată, le merit! Le aud, îmi vâjie în urechi, fac să mă disprețuesc! De ce-am fost sincer? Sincer, necrezând zvonul! De ce ți-am vorbit? Voii să dau o probă de iubire! Aceea pe care o prea măresc, a luat-o ca receală, ca neâncredere! Netrebnic cată să fiu, dacă până și Olga a văzul micime, unde gândeam să pun o nestimată.",
    "Nu sunt demn de aceea pe care am învăluit-o cu toată frumusețea serăcăcioasei, blestematei mele inime! Mi se întunecă gândul, mă podidesc lacrămilele, mă vei erta?",
    "Înaintea sfintei icoane Olga, ingenunche nedemnul.",
    "Radu\"."
  ],
  "4": [
    "Vineri după școală, cupeul D-nei Deleanu se opri la căsuța Olgăi.",
    "— Frumos, te logodești și noo nu ne spui?",
    "— De unde știi? întrebă Olga mirată.",
    "— Mi-a spus Salcie, bătrânul. Alaltăieri tânărul a fost la tine: ieri l-a rugat pe tată său, să-i înapoeze scrisoarea. Bătrânul s-a făcut foc. Spera să se fi încheiat totul. Când Radu i-a spus: ,,abia începe totul!” a sărit de pe scaun! Au discutat violent.",
    "Tatu-său i-a strigat: ,,nu voi consimți nici odată!” Radu i-a rcspuns: ,,din fericire sunt major!”",
    "Azi dimineață, bătrânul Salcie a căutat pe Deleanu la prefectură, dându-i să citească parte din scrisoarea ta. De leanu i-a răspuns: „nu înțeleg ce le face furios? Din con tra mi se pare, s-ar cădea să te ved foarte voios! Fata e bună, cuminte, îl va face fericit! După mine, ea riscă, nu el!“ Nici n-a vrut s-audă! L-a rugat pe dânsul, m-a rugat și pe mine, să intervenim pe lângă tine, să te convingem că vei fi nefericită! E nebun cu total. Știi cum a încheiat? „Spuneți c-o împușc!“",
    "— Fac-o! răspunse Olga rece.",
    "—Dar de când! Se poate să nu ne spui și noo!",
    "— Abia ieri s-a hotărit. Cum puteam să vă spun ?",
    "— Oricum, era bine să ceri și părerea altora, a prietenilor...",
    "— Dragă D-nă Deleanu, nu te supără și-mi spune drept: când ai luat pe Dl. Deleanu, ai cerut părerea altora? Știu, erai luceafăr printre frumusețele femenine; nu sunt măcar steluță; totuși, să crezi: nu sentimentul m-a condus, ci rațiunea; mai exact, amândoo!",
    "— Dar nu-i știi cât sunt de schimbători? Cine-ar fi crezut c-ai să consimți să iai un linăr, când aveai despre dânșii păreri atât de opuse?!",
    "— Nu e un linăr, c-un tânăr bătrân! În societatea de azi, se văd ciudățenii de astea: bătrâni—tineri și... mai puțin, e drept, tineri—bătrâni! E dintr-aceștia; o excepție.",
    "— Te fură sentimentul, dragă Olga! De acum începe viața; nu știi: se vor găsi femei cari să-și facă plăcere, să ambiționeze să ți-l smulgă!",
    "— Îl cred serios și destul de stăpân pe sine.",
    "— Să dea Dumnezeu! Amiciția însă mă silește să ți vorbesc: te retăcești, mă tem!",
    "— Mi-am dat cuvântul, nu eu îl voi lua îndărăt. Până la anul viilor, e timp; de va rămâne cel de azi, încrezător mă voi îmbarca pe marea viitorului; dacă nu... nu voi avea ce regreta.",
    "— Un an ? Dar bine, dragă Olga, te credeam înțeleaptă! Nu înțeleg, dacă-ți place, cum să lași atâta interval? Știi ce e un an? 366 zile! 366 șanse, ca această căsătorie să nu se facă! Tatăl lui va alarma lumea împotriva ta; ea și el, îl vor cicăli zi, noapte, să nu te ia! Ce crezi? Va fini prin a ceda! Ei se vor alege cu triumful, tu eu suferinț!",
    "— Dragă D-nă Deleanu, nu-ți spusei: Nu mă conduce numai sentimentul, ci și rațiunea? Ași putea zice: rațiunea îmi aduce sentimentul! Dacă el va ceda, va fi proba cea mai vie: nu e cine l-am crezut; nu voi avea de ce să sufer!",
    "— Te înșeli. Prea serioasă și mândră cum ești, le vei atașa totuși de el. Vei suferi de doo ori: în sentiment și-n amorul propriu!",
    "— Sunt deprinsă cu suferința; tot ce-am avut drag am perdut! În amorul propriu? Dar bine, o femeie, o fată, nu suferă în amorul propriu de cum se naște, până moare? Principiul e mai presus la mine, decât amorul propriu!",
    "-— Mi-am făcut datoria! Dea Dumnezeu să te văd fericită! Încă odată mă tem: îți așterni calea nefericirii!",
    "Cuvintele D-nei Deleanu nu neliniștiră pe Olga. Nu-și repetase de sule de ori, tot ce auzise ?",
    "Știrea se întinse pănă într-o săptămână în tot orașul, pentru părerea de rău a Olgăi și a lui Radu. Bătrânul Salcie se plângea către orice cunoscut, învinuind pe Olga că-i furase sprijinul, că profilase de neexperiența băiatului, încredințând pe toți că inse-și ea avuse curajul să vie să-i ceară pe Radu în căsătorie, cum tălmăcea către lume, vizita Olgăi la el. Vor fi nefericiți! încheia dânsul. Olga deși nu frumoasă, deși respectată, simpatizată de inulți, era invidiată de alții, pentru calitățile ei, pentru autoritatea cu care se impusese în societate. Căsătoria ei c-un tânăr dorit, căutat, vrut de fete, de doamne și de părinți, făcu sânge rău celor pe cari îi doare binele altuia. Aceștia înrăuriră pe cei indiferenți.",
    "Radu însuși invidiat, devenise mai mult, de cei cari vedeau iu ei, unirea a doo torțe. Alarmarea tatălui, plânsul lui desperat către ori cine, compătimirea ce-o provoca, deosebirea de etate, atrase și dezaprobarea celor buni, cum se cade, dar cu idei fixe preconcepute, asupra căsătoriei. Curentul opiniei publice le deveni repede, cu totul nefavorabil.",
    "Și unul și altul erau asaltați la fiecare pas, cu întrebări, comentării, priviri ironice.",
    "— Iată cine e! Spuneau unele doamne, despre Olga: o ipocrită! Dacă voiește băiat tânăr de ce nu ia pe X sau pe Y? De ce să răpești unui tată, sprijinul lui ?",
    "Vegetarianismul, culcarea regulată, viața cumpănită, fură pe dală tălmăcite în ren: negreșit, Olga era lâncedă! Ea ieșea rar din casă. Salutul puțin mai rece al persoanelor la a căror stimă ținea, o mâhnia; privirele ironice ale mondenelor cu mai mulți amanți de cât degetele la mână, îi aduceau zimbet disprețuitor pe buze.",
    "În afară de Paula, de Seva —altă colegă— și de d-na Tomșa, sora d-nei Deleanu, colegă și ea Olgăi, nimeni nu-i aproba pasul; ea vedea, înțelegea, i se spunea. Mireștii lipseau din oraș.",
    "Radu, care ieșea mai des, era și mai chinuit ca reulalca, mascată sub zeci de forme, de cuvinte, dc echivocități, de priviri:",
    "— „Ce-amauzit,tinere? Te însori? Alții bine, nene, dacă-ți era de însurat, de ce nu veniși la mine, îți aflam eu fată bună, cu avere...?!\" Ori așa din senin, neântrebați: „n-ar fi rea, fata, dar nu face! Nu e sănătoasă! Mulțimea: «Ce copilărie?! La etatea aceasta să te însori!? “ Unii părinți îi spuneau în față: „aveam eu fete cu zestre și mai tinere ca dânsa! “ Se găseau și dintre aceia care, puși la cale de bătrân, îl luau la o parte, făcându-i o întreagă morală de nerecunoștință către tată-său, de nefericirea cu Olga.",
    "Obosit de la un timp, începu să respundă nervos, scurt: «da, mă însor!» și-și căta de pas. Altora: «mă privește! Port cap pe umeri, are cine să-mi dea sfat!» Către cei mai mulți, înălța din umeri, respunzând un singur „da!'.",
    "Îl uluia atâta înverșunare. Suferea văzând cum de ușor, de brutal —sub scutul controlului social— se așează nepoftiții, pe scaunele altora, cât de suveran se lovește in simțirea altuia, cât de josnic rezumau valoarea Olgăi: „da, ocupată cu școala, mai puțin timp pentru plăceri!“. Nu-și lămurea că tată-său provocase în mare parte glasul acesta desaprobator, prin tânguirile lui, prin calomniile ce arunca asupra Olgăi, arătând-o către toți ca ofticoasă, șireată până la calinerie, egoistă și mult bătrână. Se temea ca dezaprobarea proeclului lor, să nu găsească ecou în gândurile ei, să nu-i readucă frica, îndoiala. N-o cunoștea nici el destul. În toate scrisorile către dânsa, îl preocupa teama aceasta. Nu mai puteau corespunde prin postă și nici prin vreun intermediator; se temeau să nu fie trădați. Olga îl rugase să nu vie de cât foarte rar, ca să nu dea de bârfit asupra onoarei lor. Devenise însuși poștaș. Dimineața pe la cinci ore, trecea pe stradă ei, aruncând plicul în grădină; îl găsea pe al lui după o zăbrea de gard, ascuns sub un liliac. Era singurul mijloc prin care-și puteau vorbi.",
    "Une ori Olga îl dorea. Prea era frumos afară, prea întrandafirat totul! Ar fi voit să citească împreună, să discute împreună; —ea lucrând la gherghef— el să-i vorbească, să citească.",
    "—Nici mulțumirea aceasta nu i-a fost îngăduită! Cugeta ea trist.",
    "Intervalul logodnei îl privea ca cel mai frumos timp pentru toți, plutind numai in poezie.",
    "—De ce nu am părinți ? își zicea. Fiecare fată își poate vedea logodnicul, sub scutul lor! Eu, nu! Speram să-mi devie părinți, ai lui, găsesc vrăjmași în ei.",
    "Doamna Salcie ocupată prea mult în interiorul casei, cu menajul și cu copii, nu frecventa de cât foarte rar societatea. Nu cunoștea îndeajuns pe Olga, totuși felul cum se comportase ea față cu cererea in căsătorie a lui Radu, îi cucerise simpatia ; știind o bună, serioasă, deși orfană de atâta timp, cunoscându-i bine părinții, ar fi dorit-o în sufletul ei, ca noră; nu îndrăznea însă să se opue voinții tiranice a soțului; văzându-1 într-atât de pornit, stăruia chiar pe lângă Radu să renunțe la Olga, ca să readucă liniștea în casă. N-o vorbea însă nici odată de rău, cu atât mai mult în societate. În schimb fetele —care adoptaseră părerile tatălui, cu care și eșeau— nu perdeau ocazia. „E bătrână și nesănătoasă! Ce partidă ar fi  putut face el! Naivul! Să poată lua zestre, nu glumă, să-și calce în picioare norocul!",
    "Scrisorile unuia către celalt, singure, îi mângâiau.",
    "Vrută Olga,",
    "„Îmi mușc degetele, cât de neghibaciu am fost dimineață, cu înmânarea scrisoarei. „Les voisins!“ Cât de dulce a răsunat teama acestor cuvinte în urechia-mi înfiorată! Mai la urmă, puțin ne pasă! În fața convingerilor curate și a iubirii adevărate, nu vom tremura, nu așa? Reveniri, neconsecvențe, nu-mi stau în fire; tunete și fulgere de s-ar aduna asupră-mi, când e vorba să-mi apăr o credință, un ideal, nu voi da îndărăt nici cu o iotă!",
    "Lumea? Dar sunt copii, cei care ni se împotrivesc! După cum nu poți întoarce riul către izvorul lui, tot astfel nu ne vor schimba pe noi, pe mine! Să nu ne pese, dragă Olga, de adevărul, ca și de minciuna lor, cât timp ne știm corecta și pe calea bună!",
    "Sfatul lor? Acelaș refrent: „Viața e costisitoare, anevoioasă\", deci... zestre mare! Sau : «Nu ți a venit timpul, așteaptă! Așa și pe dincolo! Nu-i urăsc; povețele lor, aloc mei, de sunt sincere, pornesc din subiectivism, din ignoranța în a ne cunoaște. Ei cred adevărul de partea lor; noi de a noastră; să ne îngăduie, să știm mai bine ceea ce ne convine și încotro ni-e calea! Omul, mai ales cel cult, e o istorie, un roman, la a cărui cunoștință, vorba d-nei de Stael, ochiul scrutător al streinului nu poate ajunge pe deplin, niciodată.",
    "Cine ne judecă, poate ști: ce etate avem, ce fel de fi zic, câți bani; niciodată susetul! Nu știu ei că, ceeace ne leagă pe noi pentru totdeauna, e prietenia caldă ce se reazemă pe un respect reciproc și pe o comunitate de ideal! Nu știu ei, cum privim noi căsătoria: o singură cugetare, un singur sentiment, un singur suflet! Să-i iertăm! Să-i privim cu bunătatea și cu indulgența milei!",
    "Cu liniște eroică să așteptăm, iubită Olga, ora când le vom putea proba că s-au înșelat, spre fericirea noastră, spre reușita principiului de independență morală! Până atunci? Tărie de suflet! Sănătate, încredere, luptă și viitorul nostru va fi cel dorit!",
    "Cât de fericiți vom fi într-o lume de oameni serioși, care pricep viața mai natural, departe de îngustimea de-aci! Departe, într-o lume de studii, de sănătate, unde paserea neagră a răutății va fi perie de deasupra capului nostru! Unde vom găsi ca tovarăși, cuvântul bun, zâmbetul dulce, frunți descrețite, peste lot: armonie și devotament! Concediul nu ne va împedeca?",
    "Începe să ploaie; e recoare; arșița a dispărut. Natura râde, aci în hohote de tunet, aci în scăpărări de fulger. Firea pare să se fi spoveduil în adâncuri; din a ei frământare se ivește viața, sub culoarea eternei speranțe! Și când în mijlocul acestei renașteri, găsesc pe cea mai duioasă logodnică, armonia sufletească își vibrează toate coardele ei, fericirea plutește spre mine, aducându-mi din lumea idealului, floarea cea mai aleasă, fagurul cel mai dulce!",
    "Un lung scrut de mânuți, Radu\"",
    "Iubitei Olga,",
    "„M-a încins dorul să scriu... să scriu mult. Doo zile de răgaz, îmi par o eternitate. Serbarea câmpenească din zăvoi, îmi dă mult de lucru. Sunt acolo aproape tot timpul, până se vor instala chioșcurile, scena pentru teatru și materialul necesar. Piesa ce vor juca elevii Olgăi, va atrage singură publicul, care a făcut atâta haz de cea din lanuar. Tombola se va aranja, cum zici, Duminecă dimineața.",
    "Ce va fi făcând acum, chiar acum, draga mea fetiță. Mânuțele-i dragi, aleargă pe matasa gherghefului? Citește? Ori ascultă muzica mărgăritarelor, pe care sufletul ei le aruncă în cupa de cristal a poeziei ? Rog pe Olga să-mi mai trimită foi, din ziarul ei de odinioară. Am dat acolo peste niște versuri. Sub povara lor de durere, emoțiunea mi-a stors lacrimi.",
    "Nu reproduc cuprinsul lor amar. E o poezie in adevăr frumoasă, formă originală și nesilită, fond adânc și sincer.",
    "Cum îmi pare de reu că s-a perdut albumul în care albina din școală își dantelase piosul de simțire aleasă! E atâta avere în inima Olgăi! Numai o mică părticică dăruită mie, mimai gândul să o rescolesc din nou, mă infioară, atât de uriaș e nevăzutul, din micul văzut!",
    "Mă aflu în prepararea dizertației pentru serbarea lui Eminescu. Pe masă, pe pat, pe scaune, numai cărți deschise. Toate sunt interesante, unele au în ele, ceva divin, o notare pe margine, o subliniere, un pastel în câteva cuvinte, și e destul ca apele gândirii să aflueze până în adâncurile lor, să revăd acel început, înfiorător de dulce, să mă cutremur din nou de nesiguranța lui, să mă potolesc de temeri nedrepte... să retrăesc cu gândul, toată epopeea al cării finit se leagănă în... noaptea eternului...! Olga mă eartă? Materializez prea mult poate, aceea ce ea păstrează cu sfințenie în biserica purității spirituale. Nu pol fi însă in scris altfel de cum sunt in simțire, mă eartă? Ea iubește sinceritatea!",
    "Cum de anevoe trece timpul! De cât lucru am nevoe, să nu simt toată melancolia depărtării ! Neaclivitatea nu mi a plăcut; acum mai mult ca oricând, m-ar nimici; m-ar lipsi de norcoticul care nisipează stânca durerii, în apele line ale visării. În zăgazurile activității găsesc scănteiele blânde ale nostalgiei; în orele trândăviei aflu numai biciuitoarele raze ale soarelui de iubire.",
    "Cuget dese ori la timpul când Olga era pentru mine în noaptea streinismului; nu odată m’am întristat, amintindu-mi suferințele trecutului ei. Simt și o datorie morală în acest senz. Cineva vorbește în mine: „dacă vreai să ai dreptul la toată iubirea Olgăi, va să-i rescumperi prin durere, nefericirile-i trecute!\"",
    "Oh, dragă Olga! Știu ce-ai suferit! Speranță! Prețul răscumpărării va egala cel puțin, obiectul ei! Cât e de bine să planezi la înălțimea unde toate sunt calme! Cât de rău îmi pare să nu pot fi totdeauna așa! Să vezi, Olga dragă, cât de veninoși, de batjocoritori sunt unii oameni! Îți vorbesc cu șapte înțelesuri, doar te vor putea mușca mai bine, fără să le poți respunde, când ar merita să-i înfierezi cu calificativul mișeliei lor!",
    "Mă primblu seara prin locuri singuratice. Pe țermul apei, pe câmp, sub bura razelor de lună —rezemat de toiagul gân dirilor drag — răscolesc adâncurile minții, ascult șopotul cugetării, cu amnarul statorniciei scot scântei din cremenea entuziasmului, și aprind focul vespal al sacrelor mele con vinger! Singurătatea e într-adevăr inspiratoarea gândurilor mari: ,,Seni le silence est grand, tont le reste est faiblese!” Totuși adevărul e numai în parte astfel; blazații n-o au și ei la îndemână, de ce nu-i inspiră la nimic? Le lipsește reazemul moral pe care singurătatea nu-1 poate da. Ea devine isvor de putere creatoare, numai prin calitatea ei de factor alternativ: Societate —singurătate; cu alte cuvinte prin valoarea sa de contrast.",
    "Uriașă-i puterea amintirii! Un cântat de cocoș, un lătrat de câne prelungit în liniștea serii, un scârțiit de care, deș teaptă într-o clipă, lumea copilăriei sau pe aceea a dorurilor tăinuite, legănate de adolescență.",
    "Acum un an... la vie, la Repedea... o zi de pauză in luna cea mai activă a școlarilor, în frigurile preparațiilor de examene. O zi de adevărată primăvară. În așteptarea amurgului îngândurat, priveam de pe patul de verdeață al unei costișe, adâncul cerului albastru. îmi făceam o recapitulare a vieții; constatam dureros: în existența mea nu resărise încă nici o clipă de iubire adevărată! Îmi amintesc suspinul sfâșietor de atunci, singura mângâere în izolarea aceea cumplită! Câte și câte ciripiri tânguioase de suflet, se ofilesc pe locul unde-au resăril! Dar iată! O mână din lumea vrajei se interesează de soarta ta, îți pipăie durerile, află în ele un rost; florile reânvie, întreaga grădină se umple de parfum, de cântecul speranții!",
    "Vei fi observat un lucru: pronunț foarte adesea, cuvântul „Olga“. Dacă mi-i drag! Uite, așa, îl alint frumos, îl pun în toate gândurile, îi dau tot respectul meritat; în schimb și el e foarte bun cu mine: veghează să-mi fac datoria, mă mustră blând când greșesc, mă resplătește când merit și viețuim la o laltă, ca doi frați de gemene.",
    "Mă întreba odată cine va drag, ce cred privitor la îmbrăcăminte? Ca și el: o datorie de bun simț să fii cuviincios îmbracat; o crimă față de mizeria omenească, să treci pe lângă ea, luxos ca un păun!",
    "La revedere pentru duminică,",
    "Radu “",
    "Duminecă era senin, frumos, dar prea cald. În zăvoi, la ora trei din zi, avea să aibă loc serbarea câmpeneasca, organizată de societatea de sport și gimnastică. În comitet figu rau persoane sus puse, din oraș; de fapt, în afară de Deleanu, Radu, inițiatorul, era și sufletul ei. Membrii comitetului priveau neâncrezători, dacă nu contrari, străduințele lui. Georgescu părăsise orașul, fiind înaintat și mulat. Christescu îi da mână de ajutor și Olga.",
    "Într-o grădină vastă, cu iarbă pletoasă, cu cânturi de pasări, cu arbori bătrâni, coboriți pănă in apa argintie a Moldovei, în dimineața acelei duminici, Radu, singur, umbla să cuprindă toate.",
    "În alb peste tot, ca raza de lumină ce-i scalda ființa, cu fața ascunsă într-un streveziu gaz alb, în trăsura ce sbura prin parc, printre umbroșii copaci ai zăvoiului, Olga apăru lui Radu, în palatul acela aerian, ca o zină, ca fecioara de împărat rătăcită în ținuturile zmeului.",
    "Își deferă un cordial dar simplu „bună dimineața\", apucându-se fiecare de lucrul lui. Radu cu lucrătorii, pe la chioșcuri: Olga ajutată de elevii actori așezară pentru tombolă, câteva sute de obiecte, împodobiră scena, repetară piesa de teatru. Pe la prânz, nouri se adunară, o ploae furtunoasă veni. Toată munca lor românea zădărnicită, serbarea se amână. Se sileau cât mai repede să desfacă ce era făcut, să salveze de decolorarea ploaei, îmbrăcămintea chioșcurilor, șcena, obiectele. Puțin după aceea, zăvoiul remânea în bataia vântului și a ploii. Olga se inturnă acasă, întristată. Melancolia umbrea gândurile ei. În zăvoi, Radu fusese cu totul emoționat. Pentru moment se simțea mult vrută; remâne-vor și peste ani aceleași, sentimentele lui Radu? Nu vâlva din oraș, nu profețiile rele și reutăcioase, puneau umbră pe gândurile ei. Era aceeași teamă, aceeași îngrijorare a viitorului. Ce n-ar fi dat să pue mâna pe telescopul cu care să poată cerceta depărtarea, să sboare cu anii, să citească în cartea viitorului? Remâne- va Radu și mai târziu, dornicul de lumi superioare, avântat pe-aceleași culmi de simțire? Nu se vor despărți și în el cei doi străini? Astă-zi vorbea cum simțea, nu se îndoia— simți-va insă și mai târziu la fel?",
    "De prisos opunerea, comentariile lurnei; își vedea singură impasul: ori dornici după aceleași aspirații, vor păși strâns uniți, către aceleași culmi, ori, nesocotit, orb, se aruncase în brațele unei vieți, în care moartea nu mai avea să pecetluiască suferința! Când alții legau divorțul de fericirea lor, ea adăuga în sine: pământ —mormânt! A doua zi seara, Radu îi lasă, în trecerea spre zăvoi, un plic; „După serbare\":",
    "Nu sunt mâhnit de loc. Când văzui ploaia, mărturisesc, mi-a venit să râd. Avui în clipa aceea senzația adevăratei micimi a furnicei omenești, față de ciclopica natură. Cu toată neplăcerea și neizbânda legată de ea mi-a oferit ocazia unei noi cunoștințe: adevăratul devotament al logodnicei mele! Când ai ști, Olga, cât te admir! Câtă dragoste îmi năvălește in suflet, când cuget la luminoasa-ți imagină!",
    "5 Mai.",
    "După nepăsarea de ieri, mă aflu într-o stare de descurajare adâncă. Mă uit cu mâhnire la toată energia depusă pentru reușita serbării, dusă pe apa Sâmbetei. Cum simt nevoea apropierii de ființa iubită! Să ai lângă tine, în astfel de momente, o inimă care să te înțeleagă, fără să adauge tristeța, care să-ți șoptească duios cuvântul încurajării, fără să mai mustre, aceasta e cupola templului de căsnicie fericită, spre care năframa roză a unei iubiri adânci, mă cheamă cu fâlfâit de speranțe!",
    "Olga! Când îți văd gingășia plină de fragilitate și de noblețe, înveluită într-atâta puritate de simțire, îmi vine să-mi deschid peptul, să te așez înăuntrul lui, acolo unde amorul iși murmură viața, să te am pururi cu mine, să-ți simt par fumul duioșiei in orice clipă, să-ți văd mânuța lunecând me reu pe fruntea-mi obosită sau entuziastă, în jurul gâtului să-mi ardă de apururi, căldura de foc a celei mai sincere iubiri!",
    "Lungi îmi sunt septămânele, infinit are să-mi pară anul acesta! Să treacă de câte ori, 2 ore de dor, fără să știu nimic despre Olga, decât ce îngădue conveniențele, și ce-mi poate spune scrisoarea, nu pot, n-am puterea să sufăr! Odată pe septămână Olga, dă mi voie să te văd! Te rog atât de mult! Ce fericiți vom fi în căminul nostru! „Cămin\"! Cât de frumosu-mi răsună acest cuvânt, decând cunosc pe Olga!",
    "La revedere și vezi, fii bună și găsduește gândurile mele frumoase, trimise să-ți ție de urât și să te mângâe visător, cu toată dragostea lui",
    "P. S. Amândoo serbările rămân acum pentru duminica viitoare? E cea din urmă zi când mai avem pe militari, a doua zi pleacă în concentrarea dela Șipote. Nu va fi insă prea obositor pentru Olga? După osteneala de peste zi, șe zătoarea de seară ?“",
    "Văru amic,",
    "Mă gândeam că ploaia de afară și cea de mustrări, aveau să te mâhnească. Totuși la ce? De pe urma celei întâi, nu resare holda înflorită? Poate omul lupta, ori cât de precaut, cu neprevăzutul naturii? Atunci pentru ce mustrarea altora? Și-apoi: pus au aceștia mâna la lucru? Ei, Doamne!",
    "„Critici, voi, cu flori deșerte,",
    "Care roade n-ați adus...",
    "Unul lucrează, alții culeg lauri, grăbesc la folos și... fug de ponos!",
    "Fii liniștit; zahărul nu s-a topit, obiectele nu s-au decolorat, totul e în bună stare. Serbările vor fi Duminecă, nu avem încotro; ziua la câmp, seara la teatru. Ce delicioase par afinele, culese pe vârful munților1 Florile se vor pierde?",
    "Elevii clasei III-a și institutoarea lor, vor culege altele. E atât de frumoasă lunca, atât de dornici ei!",
    "Eri am fost Ia mama. Din florile pentru serbare, oprisem căteva și pentru dinsa. Intrai sub cupola bisericii, pe nararea bătută a nimicniciei; nu mai simții durere; seninul plutea intre ea și mine. Am întrebat-o: îl cunoști? Ți-e drag? Vii torul pe line, nu te îngrijește? Auzi? A plâns, citind versurile ce-ți mângâie căpătâiul!? Florile adiară, teiul tremura, clopotele vibrară, mama îmi șopti: „respunsul prin Radu!..“",
    "Să-mi rescumperi prin durere, nefericirile trecute? Nu, prietenie! Școala durerii e o școală prea întunecată! Lumea se va însărcina ea, cu aceasta... a și început; voi fi prea mulțumită să-i pot alina rănile. Prietena nu cere aceasta; inlocuiește cuvântul „durere\" prin iubire, iubire statornică, și-i vei da tot! Numai ceva din sufletul ei, dă astă zi lui Radu. E un refugiu al naturii, un fel de aparare inconștientă a ființei ei, pentru nuoi furtuni, pentru ora grea, rezerva ce pune în simțire? Știu eu? Rare ori numai, o văd lăsându se în voia ei, mângâind în adâncul sufletului un chip, o icoană luminoasă ca ieri, când trecea din cimitir către grădina mare, culegând flori pe frumoasa alee; ceva din raza ochilor lui se resfrăngea pare, atunci, în parfumul fiorilor, în aerul albastrul Căldura razelor de soare ar arde negreșit, venind prea de aproape. De departe, florile și aerul răpesc în cale, ce-i prea dogoritor în ele. Remân luminoase, fără să ardă, mirositoare, fără să îmbete.",
    "La revedere, pe Duminecă,",
    "Duminecă, timpul frumos, îngădui serbarea din zăvoi. Lumea, scoasă din eticheta orașului prin simplicitatea naturii, se lăsa farmecului câmpenesc. În chioșcuri, fete in alb, vindeau fiori, confeti, poștale, țigarete. Piesa de teatru plăcu. Veni rândul tombolei. Bataia cu flori, confeti, corespondența locală, însuflețiră publicul. Erau șepte ore de seară; lumea nu se îndura să plece.",
    "— „Continom la teatru! E amintirea morții lui Emiaescu! anunță Georgescu, venit pentru această zi.",
    "În fundul scenei, devenită frunziș, în susurul stropilor de apă ce roiau prin el, dând iluzia șopotului cristalin, sub ramuri de tei, chipul marelui poet, filozof, luceafăr solitar, scânteie la înălțimea unde planează.",
    "„Pe vițele-i negre de păr, coroana-i arde, pare; venea,, plutind într-adevăr, scăldat în foc de soare. Din negru giulgiu se desfășor marmoreele brațe, el vine trist și gânditor, și palid e la față; dar ochii mari și minunați, lucesc adânc, chimeric, ca doo patimi fără saț, și pline de-ntuneric. „Noapte în sală; lumina scaldă scena, portretul poetului, ramurele de tei pe cari stau aninate versuri de-ale lui. Rar și cadențat, în tăcerea adâncă, răsună vocea lui Radu; privirea și gestu-i a-rată pe poet :",
    "„Icoana stelei ce-a perit, încet pe cer se sue.",
    "Era, pe când nu s-a zărit,",
    "Azi o vedem, și nu e!”",
    "Eminescu poet, filozof, cugetător, ziarist, mare politician de principii, de convingeri, aprig naționalist, adânc credincios, apare rând pe rând, gigantic, scânteietor de lumină, în feluritele lui manifestări. O voce dulce, clară, argintie, întovărășită de pian, cântă: „Vino-n mcodrul, la izvorul\", „Somnoroase păserele\", „Singurătate”, „De-or trece anii”, „S-a dus amorul” ș.a. Muzicante sunt doo artiste: una diletantă și bună pianistă din localitate, alta artistă de forță din București.",
    "Apare Olga, salutând pe poet cu versurile: „Lui Eminescu”, de Vlăhuță. Maiorul literat G., urmează cu poezii filozofice și naționaliste. Alte cânturi. La urmă, Olga recită seninul clasic al „Luceafărului\" și câteva versuri din „Epigonii\": „Rămâneți dară cu bine, sfinte firi vizionare...”",
    "Când încetă, Georgescu, strălucitor de tinereță, frumos ca un crin, îi oferi uu buchet de fiori. Olga ii mulțumi, privind prietenos în ochii lui adânc de mari, de frumoși. După Radu, pentru dinsul avea o deosebită considerație; se cultiva singur, avea stofă în el, ideal și dor de muncă, era prieten nedespărțit lui Christescu, și el, cu aceeași stofă și seriozitate.",
    "A doua zi dimineața, ușa se deschise la clasa Olgăi. Radu trist, în negru, pășea pentru intâia oară pragul acelei clase: „Voiești să contribui cu ceva, la coroana lui Georgescu? întrebă trist, întinzându-i lista.",
    "—Care Georgescu? replică Olga căutând cu gândul, necunoscutul de care i se vorbea.",
    "— Cum, nu știi? întrebă el mirat, căutând să micșureze gravitatea știrii ce-i aducea: bietul Georgescu, tovarășul nostru de luptă... s-a dus... e mort!",
    "Olga îl privea înfiorată; nu-i venea să creadă urechilor, tânărul acela, atât de modest, de frumos, în ochii căruia privise cu o seară înainte, mort? Spera încă într-o greșeală a auzului, înțelesese poate rău... Tristețea lui Radu, haina lui neagră, lista pe care citi clar: „Zamfir Georgescu,\" o încre dințară. Subscrise zece lei.",
    "— Cum s-a întâmplat ? întrebă, tristă la rându-i.",
    "— Aseară, cu câteva clipe înainte de a se fi lasat cortina, se simți rău. Modest, delicat cum era, n-a voit să ceară un doctor din sală, nici chiar să înștiințeze pe unul din noi, să ia pe Christescu cu dinsul. Coborî repede scara teatrului, se așeză în trăsura ce staționa, zicând birjarului: mână!“ Probabil, la o farmacie. ÎI lovi o curgere de sânge pe gură; căzând cu capul pe spate, sângele năvălind din piept și recurgând îndărăt, prin poziția rea a capului, îl înăduși. Muri pe mâinile doctorilor, când îl coborau din trăsură, la spital. Săracul! Ce prieten, ce tovarăș de ideal am pierdut în el! Voia să-și dea demisia, să se înapoieze aci, la o bancă particulară, dacă n-ar fi fost readus, să urmărim împreună, activitatea începută. Pe cât de entuziast, pe atât de modest! mai zise Radu cu ochii înecați în lacrimi.",
    "După școală —cursurile de vară țin numai dimineața— Olga culese toți trandafirii din grădină. În trăsură închisă, intră pentru întâia oră, într-o morgă. Nu mai fusese la un mort, de la moartea mamei ei. Când îl văzu rece, nemișcat, cu tălpile picioarelor în sus, cu ochii întredeschiși, dar tot frumos, își simți nervii sguduiți, ființa întreagă cutremurată, înfiorată de cumplitatea acelei puteri uriașe, în mâinile căreia omul este o jucărie! Îi aprinse o făclie la cap, îi presură trandafiri pe piept, pe brațe, peste tot corpul, pe marmora albă, care contrasta amar cu haina lui neagră; depuse la picioare, buchetul ce-i oferise seara. Îl privea mereu, simțind vâjiitor în auzu-i înfiorat cuvintele poetului:",
    "„Cum pier mișeii",
    "Dacă pier cei buni, așa?",
    "Era copilul mai mare, alunei familii de oameni foarte cumsecade, din Prahova. El îngrijea de mama văduvă și de 8 frați. Christescu, nebun, zdrobit de durere, plângea ca un copil, îngriji de tot; Radu îl ajuta. În geamandanul cu care sosise in ajun, îi găsiră 50 de lei, leata lui; se trimise familiei, ca și corpul transportat la gară, în plânsul orașului întreg.",
    "Venind de la morgă, Olga intră la Paula, căutând să uite funebra priveliște. Îi ajută la alesul florilor de trandafir, pentru dulceață. În drum spre casă, simțea cum golul morții avea să-l înceapă, singurătatea sufletească în singurătatea locuinței.",
    "— A venit de mult, coconașul! Zise Casandra. Un zâmbet de mulțumire lumină chipul Olgăi; viața avea să urmeze morții. Cât de mult simți în acea clipă, puterea tovărășiei! Intră. Cineva în negru, era culcat peste masă, rezemat de scaun.",
    "Se cutremură din nou. I se păru că revede în altă formă, imagina celui de la morgă, intratât de covârșitoare este înrâurirea morții!",
    "Într-un pas fu lângă el, îi ascultă respirația. „Doarme!“ își zise liniștită, revenind ca dintre morminte. Alături o foaie, rândurile lui:",
    ",,În camera Olgăi. Cum de pe-nțeles îmi vorbesc toate lucrurile! Mă simt atât de bine, lângă el ! Ce cuib poetic! Liniște, ordine, bun gust, totul respiră țesetura de artist a păsăricei lui. Pe masă zăresc sigiliul-mână, a cărei înlipărire au văzut o pe cea dintâi scrisoare; o păstrez cu sfințenie. Tare-s obosit! Astă noapte n-am dormit nici o oră. Am veghiat cu Cristescu, amicul perdut! Fie-i țărâna ușoară!",
    "Te-ai dus să-l vezi, ce suflet pios ai! Uite, și natura îl plânge!",
    "Văzut-ai pe pieptul lui un buchet de flori la fel cu cel ce-ai primit aseară? Era de la prietena lui din copilărie. Venise aseară pentru concert. Cum mai plângea! Se învinovățea de moartea lui, prin amintirile zdrobitoare ce zicea, i-ar fi redeșteptat ea! A și plecat dimineața aceasta!“",
    "Acum înțelese Olga: nedormit, extrem de obosit după alergătura pentru serbări, sbuciuroat de durere, înrâurit de ploaia de afară, așteptând, Radu adormise scriind. Își lo lucrul, se așeză alături; trecu o oră. Casandra intrând cu un vas de flori, îi scăpă jos; sfărâmătura lui nu-1 deșteptă. Olga îl văzu tremurând, oftând, respirând repede; teama o recuprinde: se moare atât de ușor! înfiorată, îl strigă în șoaptă. Radu, Radu! Deschise ochii, o privi, se sculă jenat, căută să se scuze. Nu ți-e bine, îi șoptește Olga duios, înfiorată ; uite, te-a reluat tremurul! Îl rugă să se lese pe canapea, îl înveli cu o blană, îi prepară ceai, îi fricționă cu colonie fruntea largă, inteligentă, frumoasă, trimise după doctor. Ce-i păsa de reputația ei, când era în joc sanatatea lui! Radu se simți mai bine; tremurul îl lăsase, receala de ghiață de pe mâini și frunte, dispăru. O rugă stăruitor să întoarcă doctorul.",
    "Culcat pe canapea, o privea duios, îi ținea manele într-ale lui, îi vorbea blând: „Olga, dragă Olga, spune-mi nu mai este rezervă în sentimentul tău? Când nu va mai fi? Nu soție, nu amica, copilul meu ai să fii, fetița mea neprețuită!“.",
    "Puneau la cale viitorul: studiile în Germania; împreună, orice domeniu. La întoarcere, căsuță modestă, cu grădină, flori și copaci. De-ar putea s-o cumpere pe aceasta! Aci remâneau amintirile lor cele mai frumoase! Se vindea, cu zece mii lei; râdeau: zece mii de lei, era o avere pentru dânșii! Nu vor găsi o alta; «omul sfințește locul»; vor face frumos și acolo. Trai cumpătat, lucrul în tovărășie; vara, vacanțiile, la munte.",
    "Cândva, târziu, când vor sta mai bine, vor călători; vor ajuta pe părinți; vor fi fericiți, strâns uniți, totdeauna! Totdeauna!",
    "— Unde-ai să petreci vacanția aceasta, dragă Olga?",
    "— Undeva la munte, la monastiri. Ca să-ți mărturisesc drept, mai bucuros m-ași duce într-o localitate streină, care erai convine minunat; e o admirabilă stație de vară, cu o viață ideală pentru intelectualul obosit de lucru, doritor de brad, de liniște, de viață comodă și eftină, cum și de distracții în teligente.",
    "— Care?",
    "— Worishofen; lam vizitat în treacăt, altă dată și-am rămas pe deplin mulțumită.",
    "— Să te duci neapărat, dacă acolo te găsești bine.",
    "— Viața extrem de simplă, lipsită de conveniențe, de lux, convine și celor mai modeste pungi. Stațiunea e un fel de sat-orășel. La distanță de cinci minute cu piciorul, păduri de brad; când te crezi mai adâncit in ea, pădurea se perde, fă când loc priveliștei luminoase a câmpiei, cu lanuri de orz și ovăs, maci roșii, cu iarbă pletoasă, cu hori pănă la genunchi, cu pâriașc, în care Wbrishofenenii locali și ocazionali, își recoresc igienic piciorul, purtat gol, numai în sandale. Majori tatea lor fac băi reci, 20 bani, una. Doamnele se poartă și pe stradă într-o robă simplă, subțire sau groasă, după tem peratura de afară; nici cea mai mică idee de lux (in afară de foarte puține excepții; adio corset, pălărie, mănuși, colțuni și toate migălelele costisitoare și obositoare ale tualetii noas tre, pretențioasă ori unde la noi, chiar la monastiri I îndată după prânz, toată lumea se duce cu hamacul, să doarmă in pădure, în deseara se resfață pe câmpii ; dela 8-10 seara, găsești teatru bun de vară, cu 70 bani locul, dela ora 10 înainte, totul e închis, pensioanele tăcute, lumea culcată.",
    "— Și cât te costă lunar?",
    "— Pe mine, vegetariană, 100 lei, masa și casa, în pensiune; ceilalți trăiesc de la 120 lei în sus; cu 100, te găsești foarte bine.",
    "— Drumul pănă acolo?",
    "— Foarte ieftin! De la Pesta înainte, mergi de tot comod în clasa lila; de altfel chiar pănă acolo sunt și vagoane aparte pentru doamne. În total cu 4°o lei, poți trăi la Worishofen toată vacanția, făcând escursiuni și având distracții. Ce pacat că n-avem in țeară, un stabiliment ca acela! S-ar putea înființa ușor, cred, n’ar costa mult! Apropierea orașului Piatra N. bună-oară, ar oferi și distracții!",
    "— Să te duci, dragă Olga!",
    "— Mai am și un scop, plecând departe. Am da regaz lumii să ne mai uite! Dar Radu ce se va face?",
    "— Mă duc pentru a treia oară, la Techirgliiol și cu asta, basta! Tăcură. Radu relo: Așa dar, dragă Olga, atit ne mai vedem? Cum voi simți de puternic, dorul depărtării! Voi găsi însă mângâere, în binele teu ; ne vom seri des ! Cât de ane- voe va trece timpul 1 Doo luni ! 60 zile să na te văd. să nu te-aud I...",
    "— Dacă crezi, nu mă duc!",
    "— Nu! Nu! Ești deprinsă să fugi din oraș vara; apoi și eu la Techirgliol, tot am fi departe.",
    "— Da, îmi place nespus vara, să mă găsesc în natură, mai ales acolo unde pot scapa de conveniențe și de rigurozitatea îmbrăcămintei.",
    "— Îmi dai voie să vin mai des, intervalul acesta ? Azi e i Iunie, pe la 20, pleci...! Țin prea mult să te apăr de reutatea lumii, dar când nu-mi voi mai putea stăpâni dorul, să vin?",
    "— Chiar de ar fi să nu vii, lumea tot nu va crede, tot voi fi vorbită; când vei dori, să vii!",
    "— Știi bine, dragă amică, interesați sau nu, reutăcioși sau bine voitori, toată lumea judecă pasul nostru prin prizma co mună, cu alte cuvinte, noi pe toată lumea o avem contra noastră. Depărtarea, nu te va depărta oare?",
    "—Pe mine, Radule?! răspunse ea surprinsă. Nu! Îți mărturisesc însă: ducându-mă atât de departe, voiesc să-ți dau încă timp să cugeți, să ți analizazi simțirea mai rece, mai neânrâurit; mi-e teamă de temperamentul tău pasionat. Nu uita Radule: dacă peste câțiva ani, a-și ghici c-o altă are gândurile, afecțiunea ce-mi dai azi, ași remânea atât de lovită, că firul vieții mi s-ar curma de sine! Astfel privesc căsătoria. În aceste doo luni, poți încă gândi serios, poți reveni, te ași privi liber de orice datorie; fiind departe unul de altul, nu voi da lumii mijlocul să bârfească asupră-mi. Lucrul nu s-ar putea însă mai târziu; fiind singurul domn care-mi intri în casă, o rupere a prinsoarei ar da pas reutății, calomniei, a-și pre fera să mor, de cât să primesc o asemenea ofensă!",
    "Cât Olga vorbise, Radu își rezemase capul de masă, ascuns în mâni, ascultând-o. Când ea încetă, îl ridică. Era palid ca ceara. Vorbi încet și trist: ah, Olga! E ca și cum ai smulge coaja de pe o rană; ai vârî in ea un corp ascuțit, ai sfredeli, ai adânci... Par dar, un hoinar al sentimentului! Nu mă cunoști! Vezi, azi mi-ar fi cu neputință să mă mai poată cuceri altceva, decât simțirea înaltă și inteligența luminoasă! Răutate, ușurință, calcul, senzualism, am cunoscut; idealism de simțire, de cugetare, nu.., pănă azi! Cel mai mare vrajmaș al meu, n-a fost pasiunea, ci sentimentul de cum plită izolare care m-a stăpânit până te-am întâlnit pănă ai lasat in mâna mea onoarea, fericirea, viața ta! Da, Olga!",
    "Astă zi nu mai sunt pribeagul solitar! O minte înțelegătoare m-a pătruns, mi-a dat liniștea de care aveam atâta nevoie! Știi cum sunt azi? Mai tare ca marmora! Șiretul neintors. Îți jur: prafer și eu să mor, un glonte să-mi zboare creerii, de cât să las desamăgire acolo, unde îmi pun toată speranța, împreună merge-vom până-n pânzele albe, dacă se va cere.",
    "Mă întrebai odată ce-ași fi simțit eu față de nenorocirea Haniei ? Întâi, un sentiment de milă; ași fi auzit cum se sfarmă în suset ceva sonor, ceva din imperfecția omenească... și... ași fi iubit o mai curat, mai adânc, ași fi iubit-o pentru ea!",
    "— Ai fi iubit-o! sentimentul acela ar fi fost însă mai mult milă de cât iubire!",
    "— Nu! Când ți-e drag cineva, in felul cum mi se lămurește astă-zi iubirea, ți-e drag pentru dânsul !",
    "— Un amic? S-ar părea însă că nu-i acelaș lucru.",
    "— Pentru cei ce caută și nu iubesc de cât formă, da; pentru mine, ființa năuntrică a omului, stă mai presus de cât cea din afară. Hania nu s-ar fi putut îndepărtă de inima mea, decât numai dac-ar fi devenit rea, ipocrită, invidioasă. Nu, Olga dragă, ori de unde mi-ai întreba sinceritatea, vei capata de pretutindeni, acelaș răspuns: Radu nu șovăie, iubirea lui e nețermurită; divină, ca ființa care i-a insuflat-o! Olga nu are motiv să fie nici un moment neliniștită!",
    "Cerul fiind înnourat, in cameră se întunecase puțin; canm de la lumină.",
    "— Ce bine mi-i aci? N-ași vrea să mai plec! Când va veni și timpul acela?",
    "— Să ne rugăm, Radule, îi șopti Olga, vrei? Să ne rugăm și pentru Georgescu. Amândoi ingenuchiară unul lângă altul, ca doi copii. Radu se ridică întâi, intinzându-i mâna. Sub palida pâlpâire a candelei, o privi lung, duios, o atrase puțin spre dânsul, sărutând-o pe frunte.",
    "Din ziua aceea, Olga schimbă ceva în ruga ei de seară; acolo unde șoptea: „fă-mă Doamne, să iubesc binele, adevărul, dreptatea\", începu să zică: „fă-ne Doamne, să iubim binele, adevărul, dreptatea, să urâm răul, minciuna, strimbă- tatea, s-ajungem pe culmile cele mai înțelepte ale vieții omenești\".",
    "2 Iunie",
    "Iubită Olga,",
    "M-am deșteptat aproape restabilit. În afară de oarecare ferbințeală și greutate de stomac, ași putea zice, sunt bine.",
    "I Roman de Sincchiewlcz. Eroina, o frumusețe de înger, desfigurată, de vărsat.",
    "Ce bună, și plină de atențiune ai fost! Poate astăzi păzeam patul, fără ajutorul dat. Îți mulțumesc. Îngrijirea și cuvintele duioase ce mi-ai spus ieri, au să mă infioare totdeauna! Am ajuns clipa aceea sublimă: nu mai pot trăi fără ființa care mă învață să iubesc viața ! De scriu, de prânzesc, de mă culc, o imagină dragă plutește în jurul meu. Îmi adâncesc sufletul în contemplarea ei, sorb rost minții și inimei, din comoara gândurilor ei! Mândru ideal, mă fălesc cu tine!",
    "Gândurile-mi curg moi și luminoase, ca stropii dc ploae ce picur pe fereastră. Treceam înltr-o scară prin fața unei case venerate, casa părintească a Olgăi. Albă, in fața lunci, își spoveduia pare, trecutul îndepărtat... Odată, pe când Olga era „princesă\", când din nimic își plămădea pulernica-i natură, resunase acolo fericire și murmur de copii.",
    "Văd printre ani: o dimineață de iunie; aerul parfumat de crini și de tei. O trăsură se oprește la poartă; gălăgie mare în toată casa. Ușele se deschid furtunos, servitorii se bucură, un băețel drăguț, strigă cât îl ia gura, în dreptul unei ferestre: „Mamă, a venit Olga!\" Ea coborâse de mult din trăsură; îm- brățișerile erau încetate. În luarea aminte a tuturor din casă, mica princesă vorbește de „Domnul\" care știe atât de multă carte, care nu seamănă cu cei aspri și pun numai note mici și pedepsesc sever, zburdălnicii nevinovate. Toată ziua princesă și cu Rem au făcut nebunii, au vizitat împreună grădinele, pivnița, locuința lui Corbică ; rem, grav, cu aere de mare în formator, arată Olgăi schimbările ce-a suferit curtea și dinții căzuți de bătrânețe din gura lui Corbu.",
    "E seară. Mama șeade intre copii; clipa aceasta îi rescumpără durerile. Inspirată de vagul mulțumirii înduioșate, îi privește pe rând; copiii tac, simt pare și ei toată sfințenia clipei. Ușa se deschide, o figură frumoasă, dar serioasă, atrage atenția asupra-i. E tata. Tatăl copiilor dragi, cari-i sar pe umeri, pe gât, îi cată ciocolata în buzunar. Alegându-și dintre toți, pe noul venit, îl așează pe genunchi, îl sărută, îl mângâie, îl strânge la pieptu-i protector, într-o singură clipă, îl înveluiește într-o mare nețermuită de dragoste...",
    "Oh amintiri! Negrăită vie puterea! În spațiul unei clipe, sufletul îmbrățișează un haos de simțiri.",
    "6 iunie. Eram, sunt vreo doo seri de atunci, la Cliristescu. Citeam un ziar. El vorbea cu noul comptabil de la bancă, despre serbările din urmă. ÎI aud de o dată: Cum admira bietul Georgescu, pe D-ra Grigoriu! Ades spunea: ființe ca dânsa nu se întâlnesc des! O admir cât e de energică și cum se devotează scopurilor frumoase!“",
    "Discuția lunecă pe tirul trist al amintirii, alte cuvinte pentru Olga n-au mai venit, cele auzite mi-au umplut sufletul de mulțumire și amândoi convorbitorii mi-au devenit mai dragi. Citesc mereu „Corina\". Am ajuns acolo unde ea își destăinuește trecutul lui Nelvil, amarul de a nu fi fost înțeleasă de cei din jurul ei. Sermană ființă! Fac apropieri și-mi e mai prețuită. Ce în teligență fulgerător de năprasnică, autoarea ei! La fie ce pas, scoici de sidef, rubinuri, mărgărintare! Sclipiri, parfumuri, culori, mai vii, mai luminoase, te uimesc, te obosesc. Unde mai poți grămădi atâta cugetare cât a eșit din capul acesta de femeie!",
    "Femeile? Au un viitor intelectual strălucil! În cugetarea lor găsești calități de acele care scapă bărbaților. Finețe, ne prevăzut, bun simț. De ce vă lipsește încrederea? De frica ridiculizării? Scrieți sub pseudonime, până vă impuneți, dragostea noastră de consecvență, vă va apăra.",
    "Olga, noi vom trăi ca adevărați intelectuali. În marginea puterilor, vom cultiva amândoi adevărul. Ne vom pasiona de comorile lui. Vom cugeta împreună, vom seri împreună, vom ti frați de ideal prin el, ne vom iubi, cum na s-au vrut încă doo suflete pe pământ! La masa de lucru, adânciți în probleme grele, la fereastră, urmărind visurile noastre, ori roo lasată de ploae pe firele de iarbă, pe banca singuratică sub razele lunci, gândurile noastre se vor îmbrățișa cu patimă, iși vor șopti tinerețea lor, ne vor încălzi de apururi, suflet drag! Iubirea noastră nu e și nu poate fi banală. Nu vom simți nici odată alături, lipsa subiectului de convorbire, nevoia de a căuta o societate streină, ca să ne distrăm. Nu vom fi ca acei soți cari nu se primblă nici odată împreună. După cum ți-e drag să stai cât mai mult, în tovărășia prietenului, astfel ne va fi și noo.",
    "Mintea e o comoară fără fund; nu serăcește decât pentru cei ce n-o iubesc; noi vom iubi-o, vom cultiva naturalul in sufletul nostru. Nevoie de lux nu vom simți, nici gusturi fiștichii. Vom trăi departe de lume, fericiți.",
    "Plimblându-mă singur pe câmp, pe țermul apei, prin loziile de pe lângă ea, mă gândesc adesea cum de filai nobilă e iubirea când o izolezi de lume. Olga îmi plutește atunci mai sus, vocea îi e mai dulce, privirea mai duioasă!",
    "10 Iunie.",
    "Iubită Olga,",
    "Din mijlocul unei vieți spionate și contrazise la fiecare pas, când toate amicițiile s-au răcit, când fețele zimbitoare de altă dată, mă săgetează acum cu vrăjmășia lor, când adorata",
    "Olga îmi ține loc de tată și de mamă, de soră, de frate și de prieten, cules-am o clipă de bucurie! o expertiză într-o moștenire, mi-a asigurat în parte, o lună de băi la Techirghiol. Fost-am la Mircești; retrăii momentele sfinte de astă earnă. Prin Alexandri ne-am cunoscut, Eminescu ni-a apropiat; ce nuni măreți avut-am!",
    "Corina începe să ea nenorocită; ce tristă soartă, pentru atăta avuție de suflet! Părăsește Anglia, să ducă in mor mântul din Florența, toată ofensa sincerității și durerea dezamăgirii! ÎI disprețuesc pe Nelvis cu toată superioritatea lui, nu căuta în căsnicie decât recrearea simțurilor. Ce fericită ar fi fost Corina, dacă Oswald ar fi iubit o din înalta plăcere de a fi aflat în ea, complimentul gândurilor lui! Dar el nu s-a putut ridica până la această înălțime; ea nu s-a putut cobori la sacrificiul iubirii de soră, ca să îndure nefericirea! Sermana ființă, apucă drumul Golgotei!",
    "Iartă-mă, nu-ți pot seri mai mult! De câte ori termin scrisorile, simt adânca părere de reu că rup puntea pe care gândurile mele se duc în unicul azil, unde sunt primite cu dragoste adevărată.",
    "Iunie 1909.",
    "Prietene drag,",
    "Îmi lămuream de mult viața amară ce guști; cum mă doare! Conștiința mă mustră: sunt cauza ei! O, da! Voi fi lui Radu mamă, frate și amic! Mă leagă de el și prin recu noștință.",
    "Fui făptura lipsită de toate aceste ființi; tot ce-ași ti dat lor, păstrat-am în sufletul meu pentr’un singur om. Simpatia care mă leagă de Radu, izvorî din tot ce poate fi mai supe rior in om; ea înseși, nu-mi cucerește ființa, decât pe încetul. Ca și călătorul care, atras de priveliști minunate, suie anevoie culme după culme, pipăind terenul, ca și izvorul care, croindu-și drum prin locuri streine și-l sapă pe încetul: val după val țișnește, ci câte au să vie să-i umple abizul, să-l întregească in noua i albie, sentimentul iubirii iși face pe nesimțite cale, în ființa mea... E iubirea in care cred; spre țermurile ei, mă-ndrept. Pe fie ce zi, respectul mă-ncătușă tot mai mult de Radu. Nu tânărul de ani pare să fie lângă mine, dar un înțelept; nu știu ce mă oprește sa scutur în fața lui, bruma de pe floarea sufletului meu. Corbică, Rem, princesa Olga... Tempi pasatti..., tempi feliei! Cam așa a fost, mai puțin îmbrățișarea tatei... Așa ar fi să fie și în jurul lui Radu..., mă doare!",
    "O Radule, n-am să uit niciodată, că ești părăsit pentr-un ideal la Mircești? Limpede de recoros, șopotul de unde luat-ai din apa vieții și mi-ai dat să beau!",
    "Domnișoara... nu l-a iubit pe Georgescu! Nu, Radule, aceasta nu e iubire! Te temi să nu ti omorât pe cineva prin emoțiuni sdrobitoare și... după zbuciumul clipei întâi, pleci ? Ușoară mângâiere! Pe mine nu m-ar fi luat nimene de lângă el. În fața morții, conveniențe, nimicuri omenești, dispar! Mi-ar fi fost sfânt adevărul! Ași fi rămas lângă el, să îngrijesc de tot ce se cerea, eu, nu alții! Ași fi așteptat pe nemângâiații lui părinți, să le strecor zare de mângâere, să îngrijesc de ei, dacă pentru el n-am făcut nimic.",
    "În momentul din urmă, când imensitatea s-ar fi așternut intre el și mine, un glonte m-ar fi apropiat! Din dragoste, de l-ași fi iubit, din remușcare, de-ași fi fost vinovată! lar dacă părinții ar fi rămas săraci, nu, nu l-ași fi urmați. Mi-ași fi impus jertfa să trăiesc! Să trăiesc pentru ei, în dragul lui, în amintirea lui! Nimeni n-ar fi zărit altă haină pe mine, de cât zabralnicul negru. În taină i-ași fi rămas totdeauna, tot deauna logodnică! Cu el, cu amintirea lui, ași fi serbătorit zile mai alese, ași fi trăit pe celelalte.",
    "Nu, Radule, nu sunt cuvinte; așa gândesc, așa simt. Sunt fire nenorocită.",
    "În urma vizitei trecute, găsii în bibliotecă cărți, flori și bomboane. Te-ai lipsit de „L’Aiglon* pentru mine? Lucram Ia gherghef și n-am prins de știre când le-ai strecurat. Mulțumesc din suflet; e tot ce doresc să-mi remâie de la Radu, până peste 3-4 ani... Nu, să lăsăm pentru alte timpuri, ast fel de surprize; le rog blând și sper să nu te superi?",
    "Îmi achit promisiunea, trimițându-ți din timp în timp, pagini din ziarul meu de odinioară.",
    "19 Iunie",
    "Sfântă Olga,",
    "E dimineață, paserele cântă, Cerni e senin. Găndurile-mi tresaltă de mulțumire: vedea voi astă-zi pe Olga? Puteai-voi vorbi? De la păienjenișul care-și latură sclipirile în aer, pănă la vapaia ce urcă a lene pe înălțimile albastre, totul îmi pare calm, sigur de viitor. Liniște se așterne peste suflet, valurile gigantice ale pasiunii se ascund; ușoară increțire, blândă adiere mai tremură deasupra. De sub fruntea senină, ochii iși intre- deschid perdelele, pătrund cu adâncul privirilor lor icoana adorată. Ceva cald și plăcut năvălește la inimă; din noaptea înstelată a închipuirii, culeg farmecul frumosului, împodobesc cu dânsul pe cine mi-e drag și merită cea mai eternă intre iubiri. Pe luciul condeiului,—amintire din Nisa, ce mi-ai oferit, lunecă umbra unei rândunici. Ciripitul ei? Glasul prieteniei... Trist, mai fără speranță, îl aștepta o pasere pribeagă, pe coasta de azur! Târziu, peste ani, veni... veni și remâne-va pururi. Cum știu ființele simțitoare să-și oprească din sbor sclipirile sufletești, cristalizându-le într-o amintire.",
    "Am terminat «Corina“. De câte ori mă gândesc la soarta ei, îmi amintesc durerile Olgăi. Toată trisleța și melancolia cari ți-au nimicit fericirea la care-ai avut drept, suflet nobil, trăesc azi in mine; de amarul lor voi lupta să te rcsbun, punând în dragostea mea tot ce-ai căutat odinioară și n-ai aflat! Numai atunci mă voi achita față de line, ființă mult iubită, când invelui-te-voi in ce ți-e drag să te încălzească!",
    "Ieri, după cina frugală, cineva drag ședea la masa de sub copacii frunzoși. În liniștea adâncă a serii, în poezia locului, citea. Ce frumoasă viață duce! Între datorie, studiu și afecțiuni, aud cântându-se o rară melodie de înțelepciune și de independență. întrebai odată pe Olga, când serbătorește onomastica? Acum știu; aflai din paginele cele frumoase... nespus de frumoase, înfiorător de triste!",
    "Suflet drag! Mă cutremur de ce-ai putut suferi! Nu. Olga sfântă, n-ai fost făcută pentru mișelia și nedreptatea care înghite comunul vieții! Fire supra simțitoare, cată să fi plutit în lumea de senin ce-și picură albastrul în mintea, în inima ta. N-ai avut noroc! Un șir funebru de nenorociri, anunțate cu 7 Noembrie, aveau să sdrobească pe rând, speranța, seninul din inima cea mai aleasă. Fiva-mi dat mie, să îndrept ceeace sfărmă un trecut pe care-1 vrăjmăsesc? Doamne! Fă, rogu-te- să trăiesc ziua fericită, când ființa-mi iubită, mâna duios să-mi întindă, mulțumindu mi pentru dragostea nețermuită cu care îi voi fi vindecat tanele trecutului! Alături de dânsa, în altar, te voi prea mări! Ajută-mi să pot arata părinților ei, că odorul lor nu le mai plânge; că soarele speranței îi desmeardă fruntea!",
    "Cu cât timpul trece, cu cât o cunosc mai bine, cu atât o iubesc pe Olga pentru dinsa. Primește Olga, prinosul simțițirilor mele din fiece clipă; Radu pune în el ceeace e mai sacru în ființa lui!",
    "15 Iunie",
    "După amiaza toată, citii eri, ziarul «ei». Ca într-un ca leidoscop uriaș, simt oglindindu-mi-se în suflet, amarul pe care pustiul singurătății l-a țesut în cel mai trist copil orfan. Voi toate, comori de simțiri, de minte, resfirate de sfânta martiră a simțirii morale, scântei ce-ați luminat noaptea durerii idolului meu, vă cunosc, vă iubesc, vă stropesc cu roo lacrimilor mele!",
    "Să-rai dai te rog Olga și alte foi, să mă lași să le citesc, cu toată paterna, să plâng, să surâd după vibrația acelor coarde să sorb amarul tot din rana trecutului, să picur acolo balsa mul vindecării, prin plânsul sufletului meu!",
    "Dacă părerea de rău că n-am cunoscut pe Olga de mai mult, mi-e nețermuită, nespusă-mi e ușurarea ce-mi insuflă cunoașterea acelui trecut.",
    "Ce frumos scrie Olga! Știi ce gândesc în acest moment ? Pentru ce Olga n-ar fi sora mai mare și mai însemnată a fetiței din școală ? De ce nu i-ai arata acesteia cu cât mai fru mos se poate scrie in maturitate? O, dar ceeace cuget, va de veni curând, realitate! Olga are pentru aceasta toată chemarea. O rog să-mi dea ascultare. O rog pentru ea: tot ce o atinge, mă inlioară; tot ce i va aduce admirație, mă va face să tresalt de mulțumirea ei.",
    "Școala îți omoară energia! Măcar fărămiturile reslețe ale rarelor clipe de ragaz, de cugetare, încheagă in opera ce ești menită să clădești! Reculege trecut și prezent; oprește din sborul vieții clipa de inspirație magică; călește încrederea, pune-o în serviciul adevărului pe care-1 prea mărești și Olga va deveni steluța tuturor!",
    "Sunt 7 ore seara. E în grădină, ori la fereastră; bătăile inimei grăbite, îmi tae poflade scris. Putea-i-voi inmăna scri soarea și pachetul? Ea știe când se poate, mă încred în înțelepciunea ei.",
    "Paula Trandafirescu, vechia colegă de școală a Olgăi, și Seva, amândoo firi bune, sincere, sfătueau pe Olga să gră bească căsătoria, să nu tărăgăneze. Astfel de lucruri, ziceau, nu e bine sa se prelungească! Trandafirescu îi spuse într-o zi: „de nu faci acum, nu se mai face. !“Reutatea lumii e mare, el tânăr, au să-l convertească! Olga respunse zimbind: «îl vânez? Liber a venit, liber se va duce! Dar nu mă neliniștesc; fără să fiu încrezătoare în mine, am deplină siguranță în el; nu mă tem decât de împrejurări supraomenești.",
    "Când Paula întâlni pe Olga, îi comunică o șoaptă care, zicea, începea să se audă pe seama ei, și dânsa o aflase în cea mai mare taină dela Seva: cineva vorbise Sevei de rău trecutul Olgăi cu Lorescu; cine, nu știa? Seva, înmărmurită, o întrebase pe ea, dânsa ii comunica, cu condiție să nu spue nimic Sevei. Pentru moment Olga remase neatinsă de cele ce aflase; prea îi era alb trecutul, ca să se teamă de el.",
    "— Azi chiar, răspunse Paulei, voi vorbi cu Radu despre aceasta!",
    "—Să nu faci una ca asta! replică Paula.",
    "— Dar bine, calomnia se va respândi și tot o va auzi?",
    "— Cine i-a spus Sevei, nu știu; ea asigură însă, că-n afară de persoana care i-a vorbit și de noi doo, nimeni nu va ști; m-a întrebat pe mine, ca ceea ce te cunosc mai bine de pe băncile normale.",
    "— Dragă Paulă, odată ce conștiința mi-e senină, nu am să mă tem; piatra e la doi pași de Roman, doctorul Lorescu trăește! Probabil, șoapta de care îmi spui, este tot opera d-nei Cireșiu; e veninoasă, dar sunt prea sus prin acest trecut, să mă poată atinge; și apoi, de data aceasta, greși: zvonul vine cam târziu, Radu mă cunoaște, azi îi voiu vorbi! Cât privește de restul societății, dacă tu ai aliat azi, ea va alia mâne, au prin Seva, dar prin persoana care i-a vorbit ei; am încredere în oamenii cu judecată, cu bun simț! S-au împlinit doi ani decând locuiesc aci, de ce nu veni zvonul acesta mai de timpuriu?! Când pă răsii Piatra?! O, nu mă tem...! Paula se despărți de ea, sfătuind-o încă să nu spue nimic lui Radu.",
    "De câtva timp el trecea în fiecare seară pe sub feres trele Olgăi; era mulțumit s-o zărească, să-i arunce une ori, câteva cuvinte. Cele mai deseori o vedea stropind florile, ori scoțind apă din fontână. În seara aceea ea îl rugă să vie a doua zi. De data aceasta avea să i spue că d-na Cireșiu vorbise și despre mâna ei. Neliniștit, Radu veni, cum ieși dela tribunal. Olga începu vorba despra cele auzite. Când Radu îi pricepu gândul, o rugă stăruitor să-i facă plăcerea nici să mai cugete la asemenea lucruri",
    "—Dar relo ea: e bine să știi ce se vorbește, vom fi depărtați... ! Radu îi puse degetul la gură; privirea lui rugătoare, n-o lăsă să urmeze: «Iubesc trecutul Olgăi tot atât de sacru și de înfiorător ca prezentul! Te iubesc Olga, pentru tine înseți! Lasă-mă te rog, să-ți pot do- vedil\" Din această zi, Radu veni în fiecare după amează, toată septămâna cât aveau să se mai găseăscă împreună, în oraș. Olga lucra la gherghef, el îi citea. Câte un punct din lectură le servea uneori drept problemă de discutat. Într-o zi îl auzi: «Astăzi am pledat mult, sunt obosit».",
    "— Pus-ai ceva la pușculiță, pentru Techirghiol?",
    "—O, nu, a fost gratis, pentru sărăci! Olga miș cată, îi adresă cuvinte bune, îl îndemnă la astfel de acte și i servi fructe.",
    "—N-ar fi putut ei să-mi plătească, replică el, mulțumirea ce simt în acest moment!",
    "În discuțiile lor, vorbeau ades de sfâșierile lumii. Cei cari o vorbeau mai reu, era familia lui Radu, afară de mama lui. Bătrânul Salcie îi repetase încă odată prin alții, aceeași amenințare: o va omorî! Curtea cu jurați, spunea, îl va achita.",
    "Olga nu-i spuse lui Radu; nici odată nu i se plângea de-ai lui. Când Radu furios, vestejea purtarea a lor lui, ea interve nea blând, îi apara, compătimea pe tată, domolea pe fiu. Se silea din toate puterile să nu lese pe Radu să se depărteze de dragostea către familie.",
    "—Nevoile, greutățile, îl fac astfel spunea ea; când mă va cunoaște mai bine, se va căi el însuși. Puneau la cale cum să-i ajute, să ia la dânșii pe unul din copii, să se îngrijească de ceilalți. Aproape sau departe, nu-i vom uita nici odată, zise ea. Cum lucra, își întoarse privirile către dânsul. Pe canapeaua alăturată, Radu lasase cartea pe genunchi și-și ascunsese fața in palmă. Ce ai? îl întrebă Olga neliniștită, nu ți-e bine? Ce înseamnă lacrima aceasta? Spune-mi te rog, ești mâhnit, ce ai? Radu îi lo mâna, i-o sărulă, i-o așeză pe inima lui, sub haină: „e lacrimă de fericire, Olga! Tu, ființă ideală, soția mea! Viitoarea mea soție! Ai mei le lovesc; tu îi aperi. Îți dau otravă, te îngrijești de nevoile lor cum marintartaoalta, cum ar fi cerut să rup cu ei! Pe tinet e doare depărtarea mea de dânșii, tu mă apropii!",
    "—Oricât mi-ar fi de prolivnici, rămân părinți tăi, tatăl tău, să nu uităm! Mă mâhnește mult, nemulțumirea ce-i provoc!",
    "Zilelele săptămânii trecură ca fulgerul. Radu avea să plece cu o zi înaintea Olgăi, s-asiste la nunta luiT icu, văru-său iubit, din lași. Avea să se întoarcă prin Roman și de aci la Techirghiol; Olga însă pleca a doua zi după el. Întâziase. așteptând biletul circular de călătorie. Venise în Iunie, ajunul plecării lui. Olga prepara dulceți la bucătărie; făcea doo șerbete, unul de cireșe, altul de vișine. Radu negăsind o sus, veni după ea. întâia oară intră in bucătărie. Se așeză pe un scaun, Casandra fiind dusă în oraș după zahăr. Îi ajută el să intoarne șerbetul. Venind servitoarea, el trecu în cameră. Când Olga termină, veni sus, cu amândoo șerbelele: unul e pentru Techirghiol, altul pentru Wbrishofen; pe care îl vrea Techirghiolul ?",
    "— Pe cel trandafiriu, ca și iubirea lui! Răspunse Radu, zâmbind fericit. Olga purta în ziua aceia o bluză albă, deschisă puțin la gât.",
    "— Și Techirghiolul uite ce dăruiește Wbrishofenului —adaose el—legându-i de gât un lănțișor de aur c-un medalion ; pe una din fețe cânta o fetiță din liră: „Să cânte viața toată, fericitei mai zise el.",
    "Olga îi mulțumi: îmi face plăcere, Radule, că-i de la tine; promite-mi însă te rog, să nu mai cheltueșli pentru mine! Te rog...!?",
    "— E inelul de logodnă, Olga! răspunse el, solemn. Astă-zi 24 ani, m-am născut... Priveșle-l te rog, ca și cum ar veni chiar din momentul acela; el mă va lega de Olga, pănă în cel din urmă moment al vieții mele!",
    "— Și pe mine de Radu, respunse ea, cu vocea înecată de emoțiune; cu dinsul mă vor cobori in mormint, adaose încet ca și cum s-ar fi înnourat deodată de tristețea acelui moment.",
    "Din caseta de unde îi dăruise odată un condei cu o rândunică, din Nisa, lo o cutie cu scrisori. Pe copertă și pe foi, era o admirabilă pictură viorie. Un pârâiaș curgea printr-o câmpie, iarba din jur părea umedă de stropii lui, o punte se vedea mai departe; pe firele de telegaf, doo rindunele; „ce cântă rândunica?” întreba una, pe cealaltă. Olga adăugă un notes bronzat de biurou și i le oferi, ca amintire de acea zi. Radu încrustă pe el, cu peatra de pe inelul ce purta, data aceea și alte câteva: momentele mai frumoase de când o cunoscuse. Ea își ceru voie să împacheteze pentru plecare. Radu o privea trist, îi urmărea fiece mișcare, fără să vorbească.",
    "— Ești mâhnit, Radule, îi șopti ea. Uite, de vrei, nu mai plec; mă duc unde-va prin apropiere.",
    "—Nu,nu se poate! Dar trist nupot să nu fiu doo luni...doo luni!",
    "— Vor trece ușor, Radule, siguri unul de altul !",
    "— Ușor, Olga?! Ușor?! O, tu nu simți, vădit, pentru mine, ceea ce simt eu pentru tine?! Tonul amar cu care vorbise, atinse pe Olga. Da, iși zise in sine, are dreptate, nu respund iubirii lui.... așa cum s-ar cere, cum am simțit altădată; să-mi fi omorât acel altădată puterea de simțire?",
    "— „Lasă-mi timp și încredere —relo tare— mi-ai spus odată, Radule! Ți-am primit cuvântul. Astă-zi te rog și eu: lasă-mi timp și încredere!",
    "Reveniră asupra trecutului lor, a primei lor cunoștinți, ce-a simțit unul, ce-a simțit celalt, cum se furișa treptat sim patia in sufletele lor; își aminteau zeci de amănunte, zeci de impresii plăcute.",
    "—Ții minte, îi spunea Olga, Dumineca Floriilor? Fuseși in ajun seara la balul crucei roșii...",
    "— Cu speranța să te întâlnesc, întrerupse Radu, și când colo... nu erai...!",
    "— Întorceam în casa părinților tăi, vizita Vioricăi: la plecare, m-ai condus cu cealaltă soră, Florica, abia venită de la școală. Ne-am urcat pe movilița din grădina mare; vorbeam despre literatura germană.",
    "— Îți amintești? întrebă Radu, fericit.",
    "— Îmi amintesc perfect, toate întâlnirile pe stradă, la con ferințe, felul cum mă priveai, cum te purtai. Analizam acasă simpatia ta...",
    "— Și atunci te-ai schimbat... Incepuseși să fii mai rece, să te ferești de mine, să vii mai târziu la cerc... o, sufeream I Radu părea altul. O atrase la pept, îi mângâie părul, fruntea, îi sărută ochii. Olga! Olguțule drag! Șopti pasionat. Ce amin tire de nețermuită plăcere deșteptă Olgăi, felul cum o numise el: „Olguțu, Olguțule drag? Ceva deparlat, nespus de dulce, de plăcut, de sfânt, îi resuna în aceste cuvinte. Cine o numise astfel? A, tatăl ei! I se păruse de odată că s-ar fi a- flat la pieptul lui, că prin șuvițele părului lui, își petrecea ea degetele... Privi spre el... Radu era acolo, nu tatăl ei, Radu, viitoru-i soț! Se rușină. Ea, la peptul unui domn! Voi să se retragă. Radu o strinse mai pătimaș, chemând-o dulce pe nume, perdutin beția clipei care i apropia pentru întâia oară. „Olga! îi șopti el în cet, lasă să vie între noi apropierea aceea peste care și mormântul n-ar mai putea trece! Să ne fim mai apropiați, mai cu neputință de despărțit! Voi aștepta mai fără teamă, întoarcerea ta!“ Ea se deprinse ușor, șoptind peste, umăr: nu, Radule, fii fără teamă! Dacă tu ești nestrămutat în convingerile, în sentimentul teu, de mine nu te îndoi! Sunt stânca de care zadarnic valul se izbește; el trece, ea remâne. Gândeștete: de nu mi-ai fi drag, te-ai afla astăzi aci, unde ești? Logodnicul meu? Te-ași putea privi cu fruntea curată, senină, înfruntând mândru prejudicii și calomnii? Vezi, tăria noastră față de lume stă in conștiința noastră, în respectul nețermuit al unuia pen tru altul! Tăria aceasta ne va susține pănă la capătul dru mului pe care am apucat. În țara lui ori în țară streină, in dividualitatea omului române aceeași; cel conștient de sine, nu uită că el. individ, reprezintă acolo, nația lui. Fata con știentă de demnitatea ci, nu are a se teme de nimic. Un singur fel de, teamă am: să nu fiu victima vreunui accident de tren! Altă dată, când plecam la drumuri lungi, când treceam pe sub schele sau lucrări de clădiri, doream o peatră, o lovi tură. care să fi încheiat cu mine. Astă-zi... Sunt însetată și eu de clipe dulci, de zile senine! Voi fi in deosebi de precaută, gândind că viața mea e necesară poate aleea...",
    "Pe când Olga vorbea, figura Ini Radu se umbri; tristeța îi plutea în ochi: „Ce înțelept vorbești! Iarlă-mă dacă m-am îndoit o clipă de viitor, dac-am materializat cu gândul, ceeace se cere să remâe sfânt intre noi! Mă ierți? Doamne, când te gândești, alte fete, mame, înlesnesc astfel de ocazii., și tu… Ce sfântă ești? Îi senilă mâna. Spune-mi, mă ierți? N-ai să gândești prea urât de Radu?",
    "— Cu o condiție: să-mi dai încrederea pe care ți-o dau eu acum! Vezi, spuneam într-o zi Paulei: nu încrederea în neânsemnata mi ființă, îmi insuflă liniștea, ci siguranța întrânsul, ea face să nu mă tem că reutatea omenească îmi va fura fericirea.. .",
    "— Cum mă faci de fericit, Olga! Mi-ai dat liniștea de care aveam nevoie în aceste 61 de zile! Privește, sunt mândru, potolit! Du-te cu bine, Olga! Caută-ți de sanatate, dă-i toată atenția posibilă, ca unei comori a lui Radu, ca înse-și vieții lui! Acum, când ni-am scaldat sufletele încă o dată unul în celălalt, nu voi mai purta grija depărtării, decât ca dor și ca dorința să te știu bine! Liniștea aromitoare ce s-a revărsat acum peste sufletele noastre, le va stăpâni, până ne vom revedea. Să ne rugăm, Olga? Vrei? Îi șopti la ureche.",
    "— O, da!",
    "Alăturați, cu capul rezemat pe umerul ei, cu mâinile împreunate, cerură binecuvântarea Cerului."
  ],
  "5": [
    "Olga simți nespusă mulțumire, când dete peste viața patriarhala din Worishofen, peste aerul alpin, peste pădurile miei, artificiale de brazi, peste câmpiile cu șopote, peste lanurile cu maci roșii. Găzdui în pensiune, cu trei lei pe zi: masa, casa și serviciul. Dimineața după baia rece, înconjunra păduricea, tinde veverițele vin pe genunchii trecătorului, să ia nuci și alune; se așeza pe o bancă din poala de pădure ce da spre câmp deschis, unde vântul legăna lanurile de orz, de ovăz, cu albăstrele și maci roșii. Citea. Scopul lui Radu și al ei fiind să urmeze studiile in Germania, începu să recapituleze gramatica acestei limbi. După prânz își lucra albituri în hamac, într-un colț retras din pădure, se gândea la Radu, la viitorul lor. Depărtată de țară, relrăia viața-i singuratică de altădată, golul sufletesc ce simțise până întâlnise pe Radu: îI dorea; simțea toată puterea binefăcătoare a tovărășiei unui om, tot prețul iubirei lui Radu; și-l simți mai drag, mai apropiat; îi era dor de sufletul lui frumos, de gândurile lui luminoase. Îi scrisese la Techirghiol, de cum ajunse la Worishofen.",
    "În spre seară, când liniștea amurgului se lașa pe câmpie, liniștea sfântă, care prelude resăritul stelelor, când pâlcuri, pâlcuri, vizitatorii se resfirau spre șopotul dela moară, pentru primblarea de doo secunde, prin apa rece, ea urca cărăruia dintre hugeagul de brazi; acolo unde pădurea se îmbina cu câmpia, la crucea neagră, de pe care Christ do mina pădurea și singurătatea —planând de-asupra omului și a naturii— îngenuchea; depunea flori, se ruga Creatorului să-i îndrume pe ea și pe Radu spre lumea binelui, a adevărului și a frumosului. Clopotele resunau câte odată; i se părea ca și cum s-ar fl găsit într-un altar nemărginit; accentele clopotelor înalțau ruga-i pe vibrațiile lor. Rugăciunea in natură e mai impunătoare, mișcă sufletul mai adânci",
    "În cale spre casă, recorindu și piciorul la unul din pârâiașe, privea cum cosașul învârtea fânul cosit, cum viului s-alinta prin earba mare, pletoasă, ca șuvițele lui Radu, îi părea aici. Îi vorbea cu gândul, îi trimetea  acolo departe, toată curețcnia cugetului ci. La ora șepte, toată lumea din pensiune se aduna la cină. Ca distracție plimbarea pe strada-oraș a Worishofenului; mulțimea vizitatorilor din toate țerile. și de toate neamurile, auzul atător limbi, distracție care Doritorul de muzică o putea asculta în fie ce seară în sala cazinului, gratuit sau cu o intrare nespus de mică. La teatru, o trupă de buni artiști, reprezentau de 3 ori pe septemână, piese cu fond moral. La ora noo toți se aflau retrași in camere, ca a doua zi, la șese dimineața, să se revadă prin câmpii.",
    "Dar zilele treceau și respunsul lui Radu nu venea. Nu plecase spre Techirghiol? se întreba Olga; i-ar fi putut scrie din Roman! Scrisoarea ei fuse recomandată, nu se putuse perde! Aștepta mereu, fără ca ziua următoare, să-i împlinească dorința.",
    "Timpul se schimbase. Ploua neântrerupt, bătea vântul, era umed și rece. Ploase cu șece septămâni înainte de venirea ei, încetase vre-o zece zile și acum reâncepuse. În țară unde căldurile erau tropicale, nu cădea o picătură de ploaie, nu se vedea un nor, toți pluteau pe deasupra Alpilor. Deseori in pădurea singuratică, lipsită de hainace, Olga singură, bine îmbrăcată, dormea sau citea in bataea vinlului. începu să fie neliniștită de tăcerea lui Radu. Se temea de vre o întâmplare nenorocită. Din Roman nu-i scria nimeni, cunoștințele ci se aflau pe la băi. Și zile trecură, fără să aibă respun- sut dorit. Un moment îi fulgeră prin minte vre-o schimbare în sentimentele lui Radu: gândul dispăru, cum veni, fără să lese urmă. Nu uitase tragedia cu Georgescu. Tăcerea lui Radu nu putea fi nemotivată și alt motiv care, dacă nu vreun accident întâmplat în lipsa ei? Teama crescu, presentimentul îi arata lânced, devenea înduioșată, iubitoare, i se părea alunci ca și cum s-ar fi aliat lângă dânsul, nu se departa cu gândul un moment de el. De-ar fi avut siguranța că e lânced, s-ar fi înapoiat în țară, dar unde? La Roman, părinții nu i-ar li îngăduit să se vadă, la Tichirghiol... singur, străin și bolnav? Se înfiora! Acolo insă l-ar fi putut veghia. Scrisoarea ei recomendată nu se întorsese, se reținea la posta, se întreba, în așteptarea nouilor sosiți, ori... Radu o primise, era acolo și... tăcea, fiind lânced? Îi telegrafie; de nu se afla in Tichirghiol, telegrama avea să se întoarcă. In aceiași seară, găsi la cazin un număr vechiu din ziarul „Universul\"; anunța o deraiere de de tren întâmplată la 3 Iulie, pe linia Fetești-Cernavoda; nu știa dacă era vre un accident de persoane; căută înfrigurată, numărul viitor, lipsea. Nu cumva aci va fi fiind cauza tăcerii lui? cugeta înfiorată. A doua zi telegrama se întoarse, Radu venisenla masă —era primul-- nu era acolo. La Roman dar? Pentru ce tăcea? La Tichieghiol era să plece în seara de 30 Iunie, cine știe dacă nu i se va fi întâmplat ceva...? Seara, resfoi din nou ziarul „Universul\"; numerele următoare nu mai vorbeau nimic despre ce o interesa. Plecase de acasă tristă, se intorcea cu inima grea, plină de frică, de îndoială. Se căia că se îndepărtase de țeară. Nu intră acasă, nu o atrase nici singurateca grădiniță ascunsă printre copaci, cu făcliile aprinse în jurul „Sfintei Fecioare\", cu murmurul unei căderi de apă printre stâncele ce o încon jurau. Eși afară, spre pădure ; frumosul serii contrasta cu tristețea ei. Câmpiile tăcute, îngrădite de pădurile adumbrite in somnul nopții, erau scăldate în lumina albă a lunci Sui a- leea de pe marginea pădurii, tăie cararea din hugeagul de brazi, ajunse la crucea lui Christ. Îngenunche pe piatra dedesubtul imaginei care simbolizează Dumnezeirea Era noapte, clopotele începură să resune, inălțând pe vibrațiile lor. ruga de seară a omului! Lacrimi  fierbinți picurau din ochii ei; se rugă pentru viața lui Radu: simți de odată cât nemărginit gol s-ar fi aștenut in sufletul ei, fără dinsul; implora cerul s-o ia, odată cu el!",
    "În vilă, lumea dormea. Intră în camera ei, se rezemă pe fereastra deschisă, la al doilea cat. În stângă jos, românea orășelul; umbra copacilor îneca totul in verdeața lor. În față, ca dintr-un adânc întunecos, alte vârfuri de arbori. Deasupra capetelor lor, albastrul îngândurat al cerului : sus, pe creasta unei coline umbrită de pădnre, un castel. In turnul lui o palidă lumină veghea somnul sermanilor copii orfani și lăncezi, adăpostiți de marele Kneipp. Deasupra turnului, luna resărea dintr-o muche de nor, inveluind castel și pădure, cer și pământ.",
    "Era liniște peste lot. Tristețea și neliniștea nu părăseau pe Olga; i se părea că veghind acolo, l-ar fi veghiat aevea pe Radu. Lo o foaie de hârtie și încercă să-și oglindească starea sufletească, să-și așeze greul simțirii:",
    "Câmpii bavareze",
    "Acolo undc’n zare, câmpia se imbie",
    "Uu poala de pădure, in ceasul serii sfânt,",
    "La crucea solitară —pe care Christ expie Rușinea omenirii, bătut de ploi și vânt,",
    "Scalda!",
    "În preajmă, tainic, de murmur de isvoare De lună și maci roșii, în splendide rezoare —O fată îngenunche: „O Crist, om Dumnezeu! Tu, simbol de durere, iubire și dreptate, Ascultă a mea rugă, pornită-n ceasul greu:",
    "Un nobil fiu al țerii, pe plaiuri depărtate,",
    "Se luplă-n astă oră cu moartea... Tu, i-o ia! Pământul fără dânsul, prea gol ar remâne! Iar dac’a lui suflare, atrasă-n alte sfere,",
    "— Scăpând de lutul rece—spre ele s’o’nălța, 0, rogu-te părinte, dă-mi aripi, dă mi putere. Spre lumile eterne, cu el să pot zbura I",
    "De apururi împreună. Sub razele de lună, Când stelele apun, Când apele resun.... 1",
    "Era ostenită. Se culcă. Lumina turnului veghia somnul copiilor, luna plutea senină pe. Cerul deschis albastru, imaginea lui Radu întovărăși pe Olga până ce somnul îi închise genele. Nn dormi bine. A doua zi dimineața, se întorcea tristă, după primblarea din pădure; afară ploua, era furtună mare. În sufragerie găsi o carte poștală; sufletul i se lumină! Era scrisul lui Radu! Îi anunța din Techirghiol o scrisoare închisă, ce avea să urmeze. Aștepta și el posta de-a doua zi dimineață, scria, să ceară poștașului scrisoarea ei recomandătă. Cu ce plăcere așteptă Olga ora când să poată sta de vorbă cu Radu:",
    "Iubită Olga,",
    "Veni și dimineața... știri rele: Scrisoarea recomendată s-a înapoiat cu trei zile în urmă; rog pe Olga să mi o retrimită. De ce-ain întârziat atât cu plecarea? La Iași, găsi pe sora Florica, râncedă sărăcuța, de șese zile! Rudele nu i-au adus nici un doctor! Noroc, sosi la timp; febra tifoidă inreutețilă de o broncho-pneumonie, n-ar fi înlăturat poate, un deznodământ fatal.",
    "Tot ași fi sosit mai curând, dacă în Roman nu m-ar fi așteptat organizarea unei întruniri a meseriașilor, cu scop de a cerceta cauzele și mijloacele de ușurare ale traiului, devenit din ce în ce mai costisitor. Eșind dela întrunire, plecai cu un domn la țară, săi văd de niște afaceri. Vizitiul beat, ni-a răsturnat într-un șanț; tovarășul meu scăpă neatins; eu m-am ales cu piciorul drept resucit; se cerea să păstrez patul. Ți am comunicat doo cuvinte, nu le vei fi primit, dragă a- mică! Telegrama sosită aci, mi-o afirmă! Au intrat sigur, in mâinile late!",
    "Mă tem ca nu cum va prin tăcerea mea nevoită să nu fi încolțit in inima Oigăi ceva, de care mă cutremur... Nu, Olguțule drag. Radu a suferit atât de mult! Nu l durea corpul, cât îl durea inima! Are drept la toată compătimirea ta. Spuneai de povara anului; o, va fi mai ușoară decât aceasta prezentă! Atunci vom fi alături, pe când acum... vezi cât e de reu să fim departe unul de altul?",
    "La nuntă s-a petrecut bine, pănă in zio. Un moment frumos ar fi fost, când s-a oficiat cununia religioasă. Publicul dornic de dans și de sgomot, nu avea rebdare, așa că mirelui i-a remas să afle la nunta noastră ceeace i-ar fi plăcut să gă sească și Ia a lui: sfințenia clipei de purure înlănțuire. Și acum, Olguțule, să te întreb așa blind și apropiat: ce ai făcut? Ce frumuseți ai gândit? Eu. neputându-ți seri decât cu gândul, am citit o scriere puternică: „Învierea” de Tolstoi. Autorul zugrăvind societatea putregăită in care trăim, cu pa gini de frământare, de luptă speciale despotismului rus, arată înrâurirea covârșitor de dezastroasă a mediului, asupra individului.",
    "Neclindoft, eroul, se găsește într-un desacord crud cu toată societatea, care, în numele libertății, altruismului, idealului sfânt al lui Christ, ingădne lotuși insulta demnității omenești, sclavia omului de către om, umilind, înjosind, apropiind de animal, această făptură minunată! Latinele lecturii, cititorul, călător obosit și amărit de calea retăcită pe care merg el și societatea, dă peste șopotul vieții sănătoase, vieții simple, sublime, cuprinsă în paginile Evangheliei, în cele câteva percepte sublime ale Mântuitorului!",
    "Să las aceste discuții; ce frumos ar fi fost cuvintale ca altă dată la Roman! Să întreb iar pe Olga, câtă sclipire de senin mai pus-a în adierele-i sufletești? Îmi sunt atât de înrudite și atât de dragi! Voi urma aici, firul gândurilor ci din ziar. Sunt șese ore după amează. Retras în scorbura unei stânci privesc luarea „sunând din valuri\". Pe plajă lume multă jocuri, cântice, convorbiri; cu toții vor să trăiască z le de repaos.",
    "Noi... atât de departe!... Cum nu putem admira împreună, frumosul! Inspirat de limpeditatea sufletelor noastre, îmi pare totuși c-am fi aproape; alături cu –gândul —înălțăm osanale eternității ce și așterne minunele-i la fiecare pas. De pe chipul tău, vrută Olga, culeg zâmbelul sacru ce ce-ți cunoscui în fața icoanei 10, nu mă opresc pe calea amintirilor! Frumusețea lor e înfiorătoare; mă tem de prea multă fericire!",
    "Vrutul meu Radu,",
    "Trei ore amiază. Ieșisem să fac primblare prin pădure, cu toată ploaia —așa e acum moda la noi — când, zărind scrisori, întreb, am și inima-mi bate! Oh, simțirea nu m-a înșelat! Radu a suferit, a fost lânced! Adio neliniște, teamă, zbucium! Tăcerea lor nevrută, servi. In grădinuța gândurilor Olgăi, resăriră de o dată Hori, Hori care cresc numai pe piscurile înalte ale simțirii, stropite cu roo duioaselor amintiri, și pe cari soarele ce le-a înflorit, nu le poate culege; vântul numai aspiră parfumul lor, resfrângându-le din undele poeti zate ale Bavariei, în valurile mării Negre și de acolo în scorbura stâncii, lui Radu. Le va culege? Să știe însă el: așa cum române pulberea de pe aripa bietului flutur, în degetele ce-au voit să-l cuprindă, florile aceste selbatice și libere—ca pe înălțimele pe unde cresc —s-au ofilit in mâna celei ce le-a cules. latăle: câmpii bavareze.",
    "Nu spus-am bine Radule? Sunt flori pe cari nu toți trecătorii Ie pot atinge? Cât de falnice erau acolo unde-au răsărit! Când să le culeg, doar umbra lor remas-a...",
    "Afară ploo. E un anotimp urât. Când nu ploo, bate vini rece și e frig, de părăsi lumea pădurea! Rare ori mai avem căldură și senin. Și ce plăcut e Worishofenul pe timp frumos! Fără pălărie, fără mănuși, fără colțuni și botine, în sandali, cu o haină ușoară, fără pretențiile și conveniențele artificiale ale orașului, omul aleargă pe câmp, prin pădure, prin natură, liber ca păserelele, ca florile bătute de aer și de soare! În aceasta constă pentru mine, marele, farmec al acestui sat internațional, vizitat de foarte mulți Români.",
    "Dar uite, minune! A resărit soarele! Fuga în pădure, Radule! Știi, m-am învățat să umblu lelea, prin păduri, și cu ploile acestea mi s-a urit în cameră!",
    "Să-ți spun. acum, ce făcu Olga pe-acolo? Se îndreptă spre câmpia cu Christ, intră în păduricea cu aleea Arhiducelui lozef —o foarte frumoasă alee de brazi ațineați, cu capetele resfrânte în albastrul Cerului— și merse, merse, aci prin păduri, aci prin câmpii —culegând fragi și maci pentru Radu— până în satul învecinat, Dorschausen, unde Wbrishofenenii vin în plimbare, ca prin toate vecinătățile apropiate. Când te gândești că și Worishofenul a fost odinioară un sătuleț necunoscut pe harta Europei, și astăzi? Un singur om, un Kneipp, aduce în satul lui, aurul continentelor... să zici că n-ar avea satele ca și țerile, soarta și norocul lor!",
    "Olga nu s-a oprit în Dorschhausen, ci singură, singurică, s-a întors fără frică. Toată lumea e deprinsă cu asfel de escursiuni, cum e deprinsă să vadă fete singure, întovărășite de cavaleri, ieșind la primblare prin pădure, fără ca nimeni să întrebe de ți e frate sau logodnic. Vezi, astfel mereu mă primbla și ea cu un domn, Radu.",
    "Una din zilele trecute, făcui o escursiune cu parte dintre oaspeții acestei vile. Nu prea știu ce-am văzut, gândurile îi erau departe, în țară; știu numai că treceam printre câmpii și păduri. Câte va persoane s-au retras după trei sferturi de oră, la Dorschausen; ceilalți opt, am mers repede, doo ore pe jos, să vedem Mindelheimul, oraș curat german, cu ferestrele dela case dintr-o singură bucată mare, bombată, ce dă locuinței o înfățișare stranie, medievală. Mă gândeam la vâlva ce se face la noi, când lumea are să meargă jumătate oră în afată de oraș...! Când ne-am reântors, seara pe Ia opt, cei remași in vilă, ni-au primit din frunzișul de ederă al terasei, cu strigăte de hurah! A fost un moment mișcător să vezi cum pretutindeni omul e acelaș: cu relele lui, dar și cu bunurile Im,cu marele-i spirit de solidaritate!",
    "„Învierea\" de Tolstoi, am cilit-o tare de mult. Bușii ? Da, la ei se lucrează, se frământă, se trăește I Dacă țeranul lor e ignorant și mizer ca al nostru, în schimb lumea care gândește, gândește cu adevarat. Poporul rus trăește un moment de sbucium. Se complotează, se fac mișcări, sacrificii de viață, martirul e aproape o datorie; idei adânci, pline cu seva durerii înăbușite, fermentează la orice pas, găsesc ecou in oameni ca Tolstoi, Dostoewschi, Turgheneff, Andreev și ceilalți...! De aceea literatura lor s-a ridicat repede la înălțimea celor apusene, prin adâncimea problemelor sociale.",
    "A, Tolstoi! Îmi pare un sfânt, un apostol bătrân ca timpul, ca el de înțelept! Dacă m’ași găsi in parlriarhala lui locuință, lasnaia Poliana, mi-ar veni să i serut poala hainei, cum atinge poporul în biserică, haina preololui. Și ce preot, ei! Ce altar servește! Cât de puternic pricepe durerea poporului lui, durerea omenirii întregi!",
    "E târziu; cum zic Nemții: un sfert până la zece! A eșit luna mare, clară, în noaptea înstelată. Cine va ti privind-o, pe țermul mării? Pe razele ei . . . lui Radu, gândurile mele, Olga“.",
    "25 Iulie, Techirghiol.",
    "„Iubită Olga,",
    "Atras de verdeață, am intrat în grădina sanatoriului, singurul loc unde-o găsești aici. Alături, marea se sbuciumă furtunos. Deasupră-mi, prin ochiuri de lumină, se țese legătura între doo bolți frumoase, de verde salcăm și de ceresc azur. Surizător simbol I Privești fericirea, prin speranță. Mi-am făcut programul zilei: după baia de dimineață, îmi așez prânzul într-o geantă mică și mă duc la mare; stau până seara. Ieri după amează, citii lucruri triste: „Souvenirs de la maison de mort\" de Dostoewschi, și ceva mai dureros pentru mine: plingătoarea poveste a unui copil fără noroc, în cel mai trist roman ce am citit vreodată.",
    "Atrasă de magia misteriosului lirei, „ea“ îl caută pretutindeni: în amintiri, în șoapta din natură, în sufletul omului Aruncă peste toate, melancolia scrutătoare a gândurilor ei frumoase. Nu află decât părere de reu, singurătate și des- gust. Retrasă în templul propriei simțiri, țese, cizelează, îm podobește cu măestrie, cugetarea, simțirea —pe care un biet muritor are fericirea să le cunoască, să le soarbă, să le admire..! Cum îl fericesc!",
    "Aud un plins; e oare freametul viatului de undeva de departe, de la minunata făptură ce-am cunoscut și regăsesc in roman? În zadar mă chinui s-o aflu... ochiul nu vede, urechea nu aude ceea ce au desmierdat și le e drag!",
    "Întors de la Iași, vizitai cuibul drag, de unde păserica zburase! Găsii saltărașul etajerei verde, scaldat in rozete. Cheița din buzunarul meu, îmi arătă cuprinsul. Luai scrisorica dragă —cele diu urmă cuvinte pe cari mi le lăsa Olga— înaintea plecării; o port la mine ca pe un talisman. Ce simțire aleasă. Ce va fi făcând ea, odorul meu? E fericit? Nu-l turbură gânduri triste? O, cum m-ar durea! Cât e de rău să lini departe!",
    "Eri, toată după ameaza, am stat tolănit pe plajă. E atâta însuflețire! Aici un grup de înotători, dincolo jucători pe nisip, in departare, către Constanța, un vapor. În fundul plăjii un lung șopron, unde se servesc ceaiuri, cafele și peste tot, se întinde flirtul ca o mreajă diavolească. Noutăți? una: se anunțase pe alaltăieri, producția unui cupletist diu București. Veni foarte multă lume, de toate soiurile; predomina insă lumea mai aleasă. Ce să vezi? Cupletistul nostru, fără nici o jenă, cu mult talent, drept. Începu să rostească obșcenități atât de mari! Ași fi ieșit din sală, dacă nu m-ar fi reținut dorința să observ pănă la urmă, pe doamnele și pe domnișoarele cari sorbeau cu entuziasm și cu cea mai mare seninătate toate acele pornografii. Să te mai miri că moravurile sunt atât de ușoare la noi?",
    "Dar să lăsăm aceste lucruri urile. Cu sufletul împăcat, să sorbim liniștea aromitoare ce înconjoară onomastica odo rului meu. Prin departarea care ne desparte, dă-mi voie, suflet drag, să mă las amintirilor pline de înfiorări sfinte, să serul prelung și duios fruntea adăpostitoare de gânduri mari, pri virile inspiratoare de lot ce e maestos în firea omenească. De-apururi norocul să-ți surjdă, Olguțule adorat! Astă-zi e Duminică; bisericile fiind deschise, mă duc să rog Eternul nepătruns, să pue pe fruntea iubită, c'el mai frumos nimb de fericire! Spălând toată înveninarea trocutului, să renască în Olga pe copila de altădată, plină de speranțe mari. Și iarăși privesc acelaș frumos simbol: azurul eternității serută lin și mângâios verdele săltăreței speranțe!",
    "La mulți ani Olga, în căminul nostru! Radu?!",
    "Mult îndrăgitul meu Olguf,",
    "„De doo zile n-am fost la mare; fu vijelie și ploaie. Se înseninează; dorul de a vorbi cu Olga, până reține, mă doboară. Iată, primesc scrisoarea ei, fiorul plăcerii mă săgeată! De mulțumire nespusă, mă năcăjesc eu insu mi, prelungindu-mi dorul de a o cili. După câteva rânduri, neliniștea mă cuprinde. Scrisoarea mea n-a ajuns? Retăcesc încă puțin cu Olga, prin cărăruea gândurilor ei, culeg flori de pe rezoare, pănă dau în frumoasa poiană a lirismului versificat.",
    "Olga! Simți rointul ce l-am avut atunci, a fost prea în câlcit, ca să-l pot lămuri. Pătruns de bucuria Itiminei ce văzuse, lașa în urmă-i o umbră neagră, nemăsurat de întinsă, umbra a doo dureri. De ce fără voe, chinuii atât de mult, pe fetița mea? De ce umila mi făptură servi de motiv unei așa de frumoase inspirații? Sufletul larg al celui ce-a fost inspirat, vibrează divin chiar la searbeda adiere a unui neân semnat motiv?",
    "Fetița petrece frumos? De-ași avea și eu aci, natura de acolo! Și cât de dorit sunt de flori, de pomi, de verdele câmpiei... Aici nu vezi decât earbă arsă, piatră, pulbere. Dacă apa dă unica impresie de frumos, contrastul cu uritul ce o înconjoară e și mai puternic. Îmi potolesc setea frumosului, pătrunzindumă de minunele și binefacerile lacului nostru. Cât de multă lume e aci! Vreo șese mii persoane; aproape cu neputință să se mai găsească cameră pentru una singură. Și vine, vine lume mereu! Lume săracă, cu 80-100 franci în pungă. Să vezi ce se întâmplă: unii, sosiți cu că ruțele lor, fac corturi deasupra căruței-locuință; alții intră servitori, ori sălășluesc pe nude dă Dumnezeu. Alături de acești nenorociți, unii și mai de plâns: diformi, infirmi! Multă durere mai e in lume și cu prețul a câte asprimi, se poate găsi puțină alinare!",
    "Într-o seară, mergeam tăcut, prin aleea adumbrită de salcâmi și de brazi a sanatoriului de copii. Era senin. Ușoare fulgerături argintii puneau aripi sufletului. În jur corul greierilor. Îmi venise în minte aceiași întrebare: pentru ce natura mi-e atât de dragă? Cânturile ei răspundeau: e mai sinceră și mai eternă ca omul. Pășind încet prin recoarea serii, sufletu-mi leagăn unui chip, deodată imaginea-i se deșteptă din visu-i frumos, strecură prin șuvița părului meu o ușoară  înfiorare, zise blând și drăgăstos : „da. Radule, ca și tine, doresc ca,la nunta vieței noastre, să ne cânte apa și vântul, freainetul pădurii, briza mării, să ne lumineze făcliile cerului albastru!“",
    "Sunt 2 și juimnaăltalte ore din zi; căldura mă alungă la mare. La revedere, fetițo!",
    "8 seara. Marea era furtunoasă: acum doo zile, sbuciumul ei năvalnic se auzea până la trei chilometri; era flotoros.",
    "Am stat vre o patru ore, cu lovarășu-mi de cameră. Am cules scoici, și, tolănit în toată voea, am dormit pe nisip. Să vezi dragă Olga, ce frumos e să deschizi cale visărilor acolo unde —perzându-se în zare— își dau mâna cele doo infinituri: marea și cerul! Sgomotul ritmic al valurilor ei, adierea recoroasă a stropilor, sborul unei rindunele, flu turarea unei corăbii in deparlare, îți fură gândurile; pe ne simțite te pierzi in adâncul ei, în liniștea albastră a nemărgi nitului, nepăsător la zbuciumul apei și al pământului.",
    "Deunăzi, primii o scrisoare de la un tovarăș de ideal; abia își începe noviciatul. Simțire delicată, face ușoare aluzii la câte-va probleme de bine social pe cari, ne-am legat prin jurămint, un număr de tineri, să le urmăm. Înțelegând ce fel de lupte se vor fi iscat în templul simțirii lui, i-am răspuns: ești de curând intrat în organizația noastră. Lupta vieții tale n’are până acum la activul ci, de cât o singură victorie: a câștigat poziția strategică a convingerilor ce ți-ai însușit. De acum înainte prinde să resfringi în afară prin fapte, mirajul ce te înfioară. Aci începe un lanț nemăsurat de piedici. Pe întâia linie ai de luptat cu părinții, cu familia; datorită conser vatorismului lor, nu te vor pricepe și te vor amărî cu îngustimea lor de vederi. Vei avea de luptat cu societatea întreagă; va vedea în tine un vrășmaș; ea se întemeiază pe tradiție, pe forță, tu pe adevăr și dreptate. Ceea ce e mai grav încă, vei avea de biruit propriile tale porniri năuntrice, născute din dorința inferioară, moralicește, a unui trai ușor și îmbelșugat.",
    "Acum când știi toate acestea, întreabă-te: „posed tăria necesară, ca să susțin atâtea lupte crâncene?“ Pătrunde în marea sufletului teu; liniștește i sbuciumul; cată: lipsește acolo, pănă de tot în adânc stânca ascuțită a egoismului? Plină de coraliul idealismului, dă voe Cerului înstelat al iubirii de a- proape, să se reflecte în adâncul ei, cu tot focul ce-1 împodobește? De-l vezi, hotărăște-te pentru luptă.",
    "Ce zici Olguțule? Nu e mai bine s-arăți ostașului înainte de război puterea vrăjmașului? Să nu intre în foc, de cât dacă nu tremură în fața pericolului?",
    "Afară, muzică plăcută: orchestre, gramofoane. Inima îmi cântă dor și poezie. Surâd cum „râde visul întrâo inimă ,îndrăgită.\" N-am oare de ce ? Plicul n-ați fost vrăjit? Până și na tura mi-a părut azi mai însuflețită: Soarele părea mai luminos, briza mai dulce, cerul mai albastru, marea mai senină, Olga mai fermecătoare.",
    "Spus-a Radu adevărul? Privește-i ochii și te vei convinge, fetițo dragă... dragă.., mai dragă ca orice în lume!",
    "25 Iulie, 10 dimineața",
    "„N-am găsit Madona căreia să mă rog pentru sfânta cu numele Olgăi. Prin valurile mării, aci, prin freamătul brazilor, acolo, prin lanurile de Hori legănate de vânt, trimit idolului meu, tot Olimpul simțirii mele.",
    "Cu cât îi cunosc mai bine trecutul, cu atât mă-ncredințez de superioritatea simțirii ei, iubeai atât de adânc, atât de discret! O, dragă Olgă! Radu știe cât de pustie ți-a fost viața! Va căuta totdeauna să ți-o împodobească cu lot ce are mai fru mos în el. Trecutul teu e și al lui, simțirile, durerile tale, sunt ale amândorora. Radu iubindu-ți sufletul, adoră idealul ce în- vălui visurile tale de fecioară sfântă!",
    "Tovarășu-mi de cameră e la Constanța. Îl simpatizez. E bun, blând și calculat; foarte îndatoritor, te poți sprijini la nevoe, pe sprijinul lui sigur. Povestește mult și atrăgător. Stă de vorbă cu nefericiții infirmi, săraci, dăruește copiilor bomboane. Nu e cult, în lumea bunului simț insă, e un cineva. Totuși mă bucur nespus c-am rămas singur, voi putea să fiu cu totul al Olguțului meu. Dacă mi-i drag!",
    "— Și anume, cât?",
    "— O, atât de mult! Cât vrea fetița florile și amurgul!",
    "— Îmi place, dar tot mai mult ași vrea!",
    "— Dragă, cum iubești o amintire sfântă, din copilărie!",
    "— Nu e puțin, dar nici de ajuns!",
    "— Dragă, ca înseți fericirea!",
    "— Atunci Răducule, fetița ta e a ta. . .",
    "Și iată, așa stau de vorbă toată ziua, cu micuța mea ștrengăriță : o alint frumos, o dau huța și... ea nu se supără! Atunci lui Radu îi e atât de dragă, cum nu pot spune cu vintele, nici privirile-i de foc 1 Da, Olga ! Fii încredințată, pu țini se iubesc adânc și curat ca noi.",
    "Ce pagină convingătoare citii în ziarul Olgăi, despre ne egalitatea atât de jicnitoare a celor doo sexe privitor la că sătorie! Radu are aceleași păreri ca și dânsa și va fi fericit, când, tovarășa lui neprețuită, alături cu dânsul, vor da lupte frumoase în acest domeniu, într-o viitoare activitate de re vistă.",
    "Peste o; săptămână plec de aici, abătându-mă din cale pe la Slănicul Moldovei.",
    "Șerbetului de vișine i-am cântat „aleluia!“ Bun a mai fost!",
    "Drag prieten,",
    "În pădurea Eichwald (a veverițelor recitesc pe „Aiglon\". Am plâns când l-am citit și l-am văzut la Nisa, plâng și acum. E povestea tristă? Pana lui Rostand, măiastră? Piesele lui de teatru au particularitatea că citite, impresionează mai mult chiar, decât văzute. Vorbind despre teatru, îmi amintesc: te plângi de cuplelistul din Techirghiol. Crezi că domnișoarele vor li gustat acele pornografii? Dă-mi voie să nu cred. Ne ducem la teatru însetate de o distracție mai înaltă, de «teatru\", care, cum s a zis, oglindește moravurile, dar le și face. Și ne vedem păcălite! Hrana ce ni se dă, e otravă, decând teatrul s-a pus in serviciul conrupțici morale. Odată aflate în sală, cu lipsa de voință, de inițiativă în care suntem crescute, nu a- vem curajul să protestăm pe față, când nici alții n-o fac, contra lecției demoralizatoare ce primim și atunci, credem mai bine să adoptăm sfatul proverbului francez, «li mauvais jeu, bonne minne».",
    "Astfel mi s-a întâmplat mie, odată. Lipsită in școală, de această înaltă distracție, când remâne în olimpul ei, ieșisem pasionată după dinsul și-i eram una dintre clientele cele mai statornice. Iată că într-un moment de secetă distractivă, se anunță sosirea unuia dintre fruntașii noștri artiști comici, cu o piesă de teatru care, prin titlu nu spunea nimic urât. Patru lei locul, destul de ridicat pentr-un budget modest, —una din tre noi nu se poate duce la banca din urmă— și negăsind to varășă, îmi iau curajul să intru singură in sală. Mă aflam în tre persoane de bună condiție, dar necunoscute. Așteptam cu nerăbdare ridicarea cortinei, dar vai! Începu sa cadă o ploae de aluzii obscene, înlăia oară le auzeam și unde? Într-o școală de formare a moravurilor! Și atât de fără perdea zise, că doream să intru în pământ, să nu le-aud ! Regretam banul, tim pul și somnul perdut! La noi, știi, lumea vine la teatru, pe la ora zece, când aci bună oară suntem întorși dela teatru la această oră șine pregătim de culcare. Sala aplauda frenetic! Să ies de-acolo, în mijlocul actului? Ași fi murit de rușine, cunoscându-se de toți c-am auzit lucruri ce-mi ridica sângele în față! Pe dea supra venisem singură la teatru și-mi părea crimă! Azi, fi rește râd de naivitatea din urmă, atunci... cădea cerul pe mine! Îmi părea că făptuisein o foarte mare greșeală, venind singură la teatru! Cum să scap din încurcătură? Crezuică nu-mi rămânea decât să devin cât mai mică, mai neobservată în loc șorul meu, să-mi silesc mintea să gândească aiurea și să dis par din sală, imediat după lăsarea cortinii. Mai erau fete în teatru; ce făceau? Cum am zis, «mină bună, jocului rău»! încă de doo, trei ori fui păcălită, nevoită să renunț la ban și să nemulțumesc familia cu care intrasem, să provoc poate chiar ironiile celor cari nu judecă ca Radu, până să încetez eu totul de a mă mai duce la teatru, ori să mă duc numai la tragedii, când tragedie e înseși viața! Să fie vina artiștilor, dându-ne astfel de lucruri? La piese serioase —se plâng ei— nu prea vine lume! De va urma astfel, teatrul va începe să devie mai curând o școală de demoralizare și, pentr-o țeară tinără ca a noastră, cu atât mai rea! Mă întreb dacă statul n-ar avea oare dreptul să intervie, supraveghind tot ce atinge cultura și educația fiilor lui?",
    "Scriam în hamac. Ațipeam; inconștientul îmi intrupă o imagină dragă, când vântul strigă atât de tare, dar atât de tare, că pădurea toată tresări și vuelul brazilor mă deșteptă. Certată cu vântul, întâia oară —n-ai idee ce buni prieteni suntem —îmi luai hamacul și părăsii pădurea.",
    "Ce urât afară! Astă noapte să deslănțui o furtună prăpăstioasă! Trăsnetele se rostogoleau cu înfiorare, clătinau zidurile casei, fulgerile luminau ca ziua, ploaia cădea vijelios! îmi place să privesc natura in mânie; de data aceasta însă era fioros de sălbatică! Dimineața, toată lumea mărturisi sen timentul de spaimă și de apel către o putere supremă, supra naturală. Ce forță cată să fie această putere, Dumnezeu! Cu ce copilărească mândrie declamă omul: „nu-l văd, nu există!“  Ceva, ceva însă, puterea această sgudue Universul și marele rege apleacă fruntea!",
    "Și e frig Radule, să faci focul! Stau bielele flori rebe gite și privesc triste, către cerul hursuz. Ai crede ca mâne să cadă neaua! Și dacă Worishofenul e fermecător pe timp frumos, e urât și monoton în zilele ploioase, viața fiind trăită aici, numai afară. Știe Radu că, pe când toată lumea plânge timpul frumos, eu... simt fiorul unei mulțumiri tainice? Nu, pădurile cu freametul brazilor, șopotele argintii, cu „nu mă uita pe țărm“, câmpiile cu maci roșii, nu-mi desfată privirea ,, rămâne-vor umbrite pănă la vara viitoare, când avea-voi cu cine le privi, nu așa ?",
    "La revedere, Olga.",
    "10 August.",
    "„De ce cuvântul e searbed, condeiul mut și Olga nu are puterea să-și deschidă sufletul, să vadă Radu ca într’o oglindă, pănă unde merge mulțumirea ce-i dărui azi?",
    "Să vezi cum a fost: aseară, după o zi de ploae, cu tot frigul și umiditatea, retăcii mult prin pădure; ce sănătos, să porți piciorul gol in sandal! Nu recești pe ploaie, ți-e recoare pe soare! Acasă, la ora cinci, un poștaș îmi da să iscălesc un fract, spunându-mi să mă înfățișez mâne dimineață la ser viciul vamal din stație. Ce-mi puteai trimite prin vamă? Mă întrebam nerăbdător.",
    "Veni și ora 9 dimineața: formalitățile îndeplinite, tacti cosul funcționar sc îndură să-mi predea pachetul, la care tră geam de mult cu ochiul, de când zărisem scrisul tău!",
    "Ce frumos album! A, și doo fotografii! De ce vălul tristeții pe chipul lui Radu din 900? Să cred ce spune el: „când n-o întrezăream ?“ Și dincoace? „Eurica!\" Totuși, pentru ce umbra tristeții plutește și în ochii clari, luminoși, plini de ideal, din 909? A, să vezi cum o să le priască aerul alpini. Au să râdă, au să zimbească! De acum să ploaie afară..., nu-mi va fi urât în cameră, nu va mai fi pustie și goală! Știi, ieșită prin pădure, când reintru, tovarășii de pe masă pare că-mi zic: „Unde ai fost! mult ai mai stat!",
    "—„N-am fost doar împreună ?“ le răspund eu.",
    "Resfoiesc albumul și urma îmi arată rostul: Radu dorește să lucrez? Îi promit. Când sufletul îmi va fi prea plin, stropi din sbuciumul lui, picura-vor în cupa ce-mi întinde el, în album! Și ce frumos îl încadrează fetița! De ce nu e astfel și Olga? Și-atita poezie in jurul ei? Ce gust frumos avu Radu! Și ce frumos scrie el! În tot ce scrie, trece suflare învioră toare! Ziua mea... de bună seama ar fi trecut, fără s-o fi bănuit macar, cum altul e calendarul de aci, dacă Radu n-ar fi schimbat-o în adevărată serbătoare! Atât de frumoasă, că ploaia a stat și soarele s-a aratat! Totul se petrecea într-o grădină minunată odată; vântul isbeliștei suflase în ea, risipise cântăreții, ofilise totul; iată!: muguri au încolțit, flori au resărit, paserile cântă... Cine să fie grădinarul vrăjitor? Radu nul va fi știind?",
    "Mai odinioarea, schimbându-mi haina, avui un moment de sfială: mă vede Radu! Și am râs..., am râs dureros... Cât de departe suntem! Departe, zici? Nu împreună întrezăresc sufletele noastre —sub ochiul de verdeață — seninul viitor? Nu admirăm marea „sunând din valuri\", unul lângă altul? Nu ascultăm aici, amândoi, freamet de brazi, murmur de izvoare, susur de lanuri? Nu ne contopim la o laltă, ruga, gândurile, sfințenia idealului, când pădurea cântă, când luna resare, când clopotele revarsă asupra pământului liniștea eternului?",
    "Scriu pe o banca singuratecă; furtuna dă navală in pă dure, ploaea vine... Worishofenul începe să fie părăsit! Peste cinci zile plec în țară. O săptămână ne mai desparte!",
    "La revedere Olga.»"
  ],
  "6": [
    "În țară, era secetă mare. De doo luni nu căzuse picătură de ploaie, pulberea se ridica în nori, câmpul era ars, recolta pierdută, copacii ofiliți. In grădină, la masa de sub salcâmi, Olga,obosită de călătorie, soarbe ceaiul dimineții. Va fi Radu în oraș? Va fi la Slănic?  Ploile din Bavaria o alungaseră mai înainte. Își privea floricelele scăpate de moarte prin grija Casandrei, când îndărătul ei portița se deschise făcând loc lui Radu.",
    "—Bună dimineața, duduie! Tulburarea ce simți Olga la timbrul acestei voci, îi spuse înaintea ochilor,cine era vorbitorul.",
    "— Bine-ai venit, dragă Olga! Îi șopti Radu când se apropie, sărutându-i mâna și învelind-o în privirea umedă de mulțumire. În fine trecut-au și lunile de purgatoriu.",
    "— Trecut-au..., răspunde Olga zâmbind, bine te-am găsit!",
    "— De acum nu ne vom mai despărți, nici când... vacanța anului viitor, ne va găsi uniți... Intrară sus in cameră. Mai mult tac de cât își vorbesc. Ochii singuri traduc gândirile, simțirile lor. Olga îi înmână o cutie albastră; înăuntru e o călimară de cristal cu un peisaj din Worishofen, o cupă, susținută de un înger fetiță; înăuntrul cupei un ac de cravată, cu un fir de floricică albastră.",
    "— Cupa e fericirea; floarea cum se numește întrebă Radu!",
    "— „Nu mă uita!’’ răspunde Olga subliniind fiece cuvânt.",
    "— „Nu mă uita!’’ repetă el cu aceeași intonație, strecurându-i peste umeri o altă cupă-figură, din Slănic; fiecare față a piciorului ce o susține oglindește cer, verdeață, ape și flori.",
    "— Pe aceasta cum să o numim Întrebă Olga.",
    "— Armonia!",
    "— Armonie, înțelepciune, toate se găsesc în natură.",
    "— Și ele aduc fericirea! Înecheie Radu, privind-o ca în extaz.Ora prânzului îl silește să plece.",
    "— Dacă a-și avea părinți, ai rămâne acum să prânzești cu noi... spune Olga melancolic, privind în vagul depărtării.",
    "— Va veni și timpul acela... suspină Radu. Cum au trecut atâția ani îndărătul nostru, va trece și acesta! La Crăciun să ne vedem. Paștele e după ușă! Tărie și încredere unul în altul! Îi sărută mâna și se îndepărtă.",
    "Se apropia întâi septembrie. Tatăl lui Radu încerca toate demersurile neoneste să mute pe Olga din oraș, sub cuvântul relei purtări, furase, spunea  mintea unui tânăr care își ruina viitor, carieră, pentru dânsa. În sala primăriei, față cu câțiva domni bârfi pe seama ei lucruri netrebnice. O descria ca pe o aventurieră cu un trecut arhimizerabil, cu un prezent dintre cele mai compromițătoare, pe deasupra și ofticoasă! Alergă la cei doi doctori cu care știința medicinală se mândrea în Roman, sunt mult nenorocit îi spuse unuia din ei, d-rului Marian.",
    "-Ai auzit? Băiatul meu și-a pierdut mințile, voiește să ia o fată bolnavă, pe d-ra Grigoriu! Și d-ta mi-ai spus că e bolnavă! Apucă înainte cu vorba, voind să mistifice pe doctor. A examinat-o d-rul A. și a găsit-o ofticoasă! Îți voi trimite pe Radu, caută și îl convinge și d-ta, te rog în numele cerului!",
    "— Întâia oară vorbim despre aceasta, nu cred și n-am spus către nimeni că d-ra Grigoriu n-ar fi sănătoasă! Dacă colegul meu a crezut și a vorbit așa ceva, îl privește, eu nu pot să-mi însușesc părerea lui, înainte de a fi examinat pe d-ra Grigoriu care nu are deloc înfățișarea unei lâncede. N-am întâlnit-o decât o singură dată, mi-a lăsat o impresie deosebit de bună din orice punct de vedere.",
    "Bătrânul întoarse foaia : dă-mi atunci cuvântul de onoare, doctore, că n-ai să descoperi lui Radu și absolut nimănui, ceea ce te-am rugat!",
    "— Aceasta ți-o promit!",
    "Ajutorul de primar trecu de aici, la d-rul A., care nu",
    "ieșea dintre cărțile lui decât chemat la un caz foarte grav. Venise în Roman pe timpul când mama Olgăi istovită de multele-i suferințe ajunsese umbră, suflet călător. El o căutase cu devotament, fără să se lase plătit. Nu cunoștea însă durerile care o puneau în pământ. Pe Olga nu o cunoștea de cât doar din numele bun ce-și făcuse în Roman până a nu o fi calomniat în tot felul bătrânul Salcie. Diplomat cum fu viața toată, fostul maior trecea în ochii lumii de om foarte cumsecade; își cucerise simpatia societății și pe a d-rului A, care ținea cu deosebire la Radu. Nu-i fu greu bătrânului să-l încredințeze că Olga nu era de loc ceea ce părea, că ar fi nenorocit pe Radu  mai mare ca dânsul zicea,era și ofticoasă : o examinase d-rul Marian și o găsise ofticoasă ; îl ruga stăruitor să încredințeze și el pe Radu cu autoritatea ce avea asupra-i că se nenorocește luând pe Olga că a examinat-o și că o știe ofticoasă!",
    "— Aceasta nu pot să o fac, răspunse doctorul,la ocazie însă, îi voi arata că nu sunt potriviți și că ar face mai bine să renunțe! Bătrânul îi mulțumi și pentru atât. Era mult, știa, întrucât Radu avea multă considerație și dragoste pentru el că și d-rului Marian îi ceru cuvântul de onoare să nu-i destăinuească nimic.",
    "Olga nu știa nimic. Aflase numai că bătrânul Salcie o vorbise de rău în sala primăriei, că-i calomniase purtarea și că voia să o permute din oraș ; despre aceasta nu se liniștea, întrucât revizorul,soțul Paulei era încredințat de seriozitatea Olgăi, o cunoștea și prefectul Deleanu; apoi, învățământul ajunsă din fericire respectat, cu legi și regulamente bine holerite,care nu se pot călca.",
    "Calomnia în sine o durea, o lovea cumplit. Ea, astfel vorbită? Și de cine? De viitorul ei... tată?  O, ar fi profanat cuvântul? Tată era și el, fete avea și el, nu cugeta la dânsele? Nu se temea de pedeapsa lui Dumnezeu, dacă respectul de sine, conștiința, calitatea ei de orfană nu-i impunea buna-cuviință? Să scrie oare tot lui Adrian? Se întrebă ea. Să-l roage a-i cere socoteală? Cum? Dându-l în judecată ? N-ar fi fost ea din nou obiectul acelor calomnii? Duelul? Putea să aibă ca urmare moartea unuia dintre ei : Adrian, în floarea tinereții, sau el. . . . el, tatăl a opt copii, tatăl logodnicului ei! Iar lumea? Aceea care-i dispusă să creadă tot ce se vorbește pe seama unui om, crede, și chiar de nu crede, colportează cele auzite drept bune crezute. Găsise undeva scris o observație de mare adevăr: „minciuna și calomnia sunt ca apa murdară aruncată de la bucătărie, asupra unei persoane ; apa cade jos,ceva din murdăria ei tot rămâne pe haină. Remăsese ceva, vedea ea bine : salutul mai rece al oamenilor de stimă, privirile rozătoare ale celor cărora le stase neghină în ochi.",
    "Încercă să aducă vorba cu Radu, despre o renunțare. El o strinse dureros la piept! Nu pot trăi fără tine, Olga! Să ne apărăm viitorul, să fim tari! Mai târziu se va căi singur, va vedea ce comoară are Radu!",
    "Ea suferea, fără să-i facă lui cea mai mică aluzie asupra calomniilor bătrânului. Nu avea să o răzbune el, fiul, de injuriile tatălui, prin simpla căsătorie cu dânsa? Radu o apăra în societate; lângă dânsa însă, tăcea, o imita sperând că nu auzise că fusese cruțată de astfel de comunicări. Alte ori venea necăjit, furios pe bătrân. Olga îl potolea ascunzând propria-i rană, îl mângâia, îl liniștea, îl apropia de tată. Un moment se întrebară, dacă n-ar fi fost mai prudent să grăbească nunta. Nu găsiră înțelept,ziua aceasta prindea să i găsească cu o stare bună materială,să nu-i cuprindă nevoile din capul locului.",
    "Septembrie-aprilie? Opt luni nu erau o eternitate!",
    "Radu venea odată pe săptămână. Ca și înaintea vacanței, dânsa lucra, el citea. Uneori discutau din capul locului, alteori îl ajuta la numeroasele lui lucrări. Punea la cale înființarea unei Cooperative-librării românești.",
    "Septembrie fugi repede. Proprietarii vindeau casele, rugară pe Olga să se mute. Cu multă părere de rău, fu nevoită să-și caute altă locuință. Timpul scurt, chiriile mari,elementul numeros militar ridicase traiul in oraș,nu găsi o locuință cum ar fi dorit. Inchirie o căsuță departată de centru, apropiată de școală, lipsită de curte, de verdeață, de vecinătate plăcută. Fiind în stare prea rea, proprietarul ceru înainte chiria pe ju mătate de an, să-i mai facă ceva reparații.",
    "— Ce frumos lucru, spunea într-o zi Radu către Olga, că ceea ce s-a născut aici să viețuiască mai departe!",
    "— O, da! Mă uit cu mâhnire cum bruma toamnei veștejește florile, pustiește grădinița, spulberă frunza de pe copaci! Totul moare in jurul nostru...",
    "-O singură floare nu : Iubirea noastră! Întrerupse Radu, dezmierdându-i părul. Vezi, ea a supt hrană iernatică, a răsărit sub zăpadă, e nemuritoare!",
    "— Cum m-ar apăsa tristeța naturii, dacă nu a-și simți căldura acestei prietenii, răspunse ea privind îngândurată la rărișul dintre salcâmi. De ani și ani trăise cu natura. Sufletul ei se lumina cu un crâmpei de cer albastru, cu o rază de soare, cu un fir de iarbă ; se întrista cu o frunză căzută, cu o pasăre călătoare. Muțenia iernii, sălbăticia, pustiul întins al giulgiului de zapadă  amuțea și ciripitul sufletului ei. Radu, înțelegându-i melancolia, era mai duios. Cât ținu timpul frumos, cât zărea pe Olga afară, trecea în fiecare seară, vorbindu-i în treacăt câteva cuvinte. Când ploile începură a intra pe fugă, de doo,trei ori în răstimpul săptămânii își vorbeau din picioare doo,trei minute și ieșea. Alte ori îi lăsa câte o scrisoare.",
    "Melancolia de afară, dorul după o viață mai cu înțeles trăită, alături de Radu, puneau deseori condeiul în mâna Olgăi. Lucra versuri. Când Radu da peste ele o alipea ușor de piept ca pe un copil, îi dezmierda fruntea privind adânc de duios, de venerat în ochii ei:,,zâna mea fermecătoare! Cum te iubesc Olga, pentru tine, pentru tine înseți! Pe fie ce zi mă simt mai bun, mai generos, mai altruist! Tu mă faci astfel! Tu, prietenă sfântă  deștepți tot ce este bun în mine, mă ridici în proprii-mi ochi, mă înalți deasupra mea însumi! Tu, fetița mea cuminte, copilul blând și bun, averea mea, comoara mea!\".",
    "În afară de mulțumirea ei nespusă să-și cultive spiritul, Olga căuta anume convorbiri obiective, despre afacerile lui,despre societățile la care lucr, îi da o carte să citească, iar dânsa se așeza la gherghef. Alte ori își vorbeau apropiați în șoaptă, dar gândurile lor erau curate, frumoase și tot astfel sentimentul ce izvorea din ele flacăra iubirii înalte, caste, duioase, lumina ochii lui. Zborul înalt al cugetării, maturitatea gândirii ei contrasta pentru dânsul puternic, ciudat, fermecător, cu chipul naiv, simplu, feciorelnic, cum se manifesta ea în iubire. În ochii ei dulci, visători, frumoși, citeau fontâni de bunătate, de idealism. Cu cât o cunoștea mai mult, mai apropiat, cu atât o iubea mai adânc, mai curat.",
    "Într-o seară, Radu lasă Olgăi câteva rânduri : ora șapte dimineața.",
    "M-am sculat într-un tresărit de tristețe. Văzusem întrun vis pe jumătate conștient o figură palidă; mă urmăreau ochii triști: „patru zile trecură și nu te-am zărit, de ce?\" Răspundeam în vis cum răspund în veghe : „din durere s-au țesut, se vor țese încă, toate clipele ce ne despart! Adâncit  în lucru, liniștit în plimbarea de seară, cu gândul rezemat de stânca depărtării, simt privirea lui lâncedă de dor, mângâind, șoptind sufletului nobil și delicat al prietenei mele,Olga! Când mâna predestinării întrun avânt sincer de iubire pentru umanitate pune în sufletele a doo ființe simbolul mistic al iubirii eterne departe sau aproape, fiece clipă le e comună! În torentul vijelios al răutății din jur ei respiră parfumul întăritor al crinilor din paradisul grădinii lor!",
    "-Lasă-mă Olga, să rup răgazurile sufletești. Năvalnic să curgă valurile iubirii! Ce-mi pasă de lume, de prejudicii, când eternitatea rostindu-și cuvântul, mi-a îngăduit să scriu în capitolul fericirii tot ce a-și dori să ți cânte în viața copilului blând și bun!",
    "E duminică. Accentele clopotelor se înalță la cer, pe ele ruga mea, ruga noastră!",
    "-Ți-o amintești? Vezi, ni-o ascultă! Nu prin ea devenim viteji soldați ai idealului? Simțirea curată nu presură pe inimă și gând, ceva din maestatea cerului înstelat din farmecul unui răsărit de lună, din adâncul unei tăceri de noapte?",
    "La revedere,",
    "După trei zile, Olga primi alte rânduri calde, de la Radu: cinci ore de seară.",
    "Când deschid micul meu sertar secret, nu-mi pot reține un sentiment de tainică religiozitate : păstrez acolo tot ce mi-i sfânt. Privesc cutia albastră; deasupra ei, doo cuvinte; „Lui Radu“, îndreptățesc cea mai plăcută proprietate.Înăuntru, tremurul de plăcere, de zor, de amintiri... Argint de cristal,ciripit de rândunici, albeața neatinsă a fericirii virtuoase, icoane dintr-o viață trăită de Olga. Îmi place nespus să le privesc :să-mi amintesc cu drag de cineva, de alte dăți.",
    "Nu materialitatea, suflarea idealismului lor o iubesc.",
    "-Și ce-ai mai făcut Olguțule drag, de când ne văzurăm pe furiș? Cum mi-i dor să te văd! Și cum de mult nu se poate! Deprins să-ți văd adesea figura, eu care nu am fericirea să fac ce doresc în casa părintească cercetez pe ascuns chipul magic care tăinuit la izvorul simțirii,îmi povestește toată minunea ființei lui!",
    "Mă grăbeam Joia trecută la tine, iți amintești? Îmi venea un neam, din depărtare.",
    "-Ah, Olguțule drag! Era puțin adevăr în cele ce aflaseși.. Tata mi dă trei mii de lei, să plec acum chiar, la studii! Vărul meu, rugat de tata, mi-a vorbit de frumusețiile Parisului, de marea plăcere ce i-ași face-o, dacă intr-o bună zi ma-și urca în tren, spre Paris; în afară de cei trei mii de lei ce mi s-ar da aici, imi oferă gratis masa. În fine : „Vezi nu fă copilăria să te însori de pe acum! Eu regret că m-am însurat de tânăr... etc, și  la revedere, Parizianule! Cele din urmă cuvinte le-am auzit pe când trăsura mă pornea spre Băcești.",
    "Multe, ore rămăsei pe gânduri, în legănatul molatec al trăsurii. Eram trist și aveam de ce: fusesem rănit în tot ce are omul mai prețios : sentimentele intime. Sincer, dar mult brutal, se încerca vărul acesta, inteligent de altfel, să-mi sfarme odată cu sentimentul ce mă leagă până la moarte de Olga, întreaga mea personalitate.",
    "Mi-am explicat curioasa problemă pe care mi-o înfățișa individualitatea vărului meu. Un om deștept, care judecă totuși atât de simplist! Nu, nu-i de mirare, mi-am zis, ca și între intelectuali să existe acea deosebire care împarte lumea socială între burghezi și aristocrați. Cu puteri spirituale egale, este la o categorie de muncitori cu mintea o noblețe, un avânt nebiruit către idealismul curat, care lipsește altora.",
    "De zeci de ori în calea aceea, mi-am răscolit puterile judecății, mi-am examinat situația. Nu că n-ași fi fost destul de tare în credința mea ;aplombul sfătuitorului mă lovise mult în bunul simț. Și după cum necurățeniile se lasă în fundul apei, când liniștea cucerește tulburarea, dispărură gândurile-mi urele, făcând loc unei convingeri mai puternice, ca oricând : noi suntem pe drumul adevărat; nu putem primi sfaturile altora in această materie ; acei alții nu ne cunosc de loc, sau prea puțin : nu au mentalitatea noastră. În fine : fericirea nu admite decât raționamente subiective!",
    "Să-i lăsăm deci, pe toți să cugete cum vor, să lucreze cum le este gândul, sincer sau nu. Sigur  e :pe noi nu ne privește concluzia lor, lumea ideilor noastre indiferent de valoarea socială absolută a sa, îmbrățișează un cuprins străin și izolat.",
    "Va fi observat dragul meu OIguț? Tot ce-i spun, vine din dorința să fiu sincer cu ea și cât mai apropiați sufletește. Olga, cu cunoștințele-i frumoase despre oameni, nu va lua cuvintele mele drept momente de șovăire, ci ca o ilustrare a adevărului: o minte sănătoasă nu înlătură reflecțiile potrivnice credințelor nestrămutate. Da, da, Olguțule! Să nu i-ai altfel cuvintele lui Radu!  Acelaș iubitor Răducu, visează lângă fetița lui, o lume întreagă de fericiri: vede în Olga un tovarăș prețios de muncă și de mulțumiri intelectuale : dă logodnicei lui tot respectul și admirația pe care o merită distinsa-i personalitate, căci lucru sigur e.Olga este o individualitate însemnată! Rămas, rămași aceiași, noi fi-vom de-a pururi împreună, sub razele de lună, când stelele apun, când apele răsun.",
    "Pe poala acestei scrisori, scria Olga, cu doo luni mai târziu :Radule! Dacă în locul serii de la trei Octombrie, dacă în locul tuturor celor ce-au urmat de-atunci, mi-ai fi înfipt pumnalul în inimă, lăsându-mă pe loc moartă, ai fi fost de o mie de ori mai omenos, mai caritabil, mai bun!",
    "Se mutase. În noua-i locuință nu se făcuse nici una din reparațiile necesare. Casa era murdară, fără nici un vino în coace, fără grădină și vegetație, urâtă ca și cartierul în care se afla.",
    "Proprietarul, un om cârpănos, hapcar, încasase chiria cu o lună înainte, fără să se apuce de lucru, lăsând totul pe seama chiriașei.",
    "Era o sâmbătă după școală. Afară ploua. Avea să vie Radu, nu-l văzuse de doo săptămâni.",
    "-Oare de ce întârzie? Se întrebă Olga, rânduind cele din urmă lucruri în camera de primire. Iși aminti deodată visul. A, ce vis urât! Să fie oare cu putință? Nu, ce idee! Împrejurările dureroase prin care trecuse, îi fuseseră totdeauna anunțate din timp de visuri,i-se lămurea înțelesul lor himeric, chiar pentru străini. Dar acesta? Nu, firește, cugeta, agenții fizici înșiruiesc și ei foarte adesa! Tălmăcirea lui ar fi arătat o mare suferință, o suferință cumplită, care avea să o doboare și care venea prin Radu ; rușinea o întovărășea. Întârzierea lui Radu cu mult peste ora știută, i-l aminti.Să fi încetat oare Radu de a veni? Chiar in acel moment ușa se deschise,Radu apăru. Îsi râse fugar de vis,îl invita în camera și ea intarzie puțin. Îl găsi trist.",
    "—Ce ai? Tăcu. Olga se apropie de dânsul :nu te simți bine, Radule? Aceeași tăcere.Radu se lăsă pe canapea, își înecă capul în mâini, începu să plângă.",
    "-Mă simt nefericit! Trăsnetul căzut asupra copacului nu-l arde mai cumplit decât o răniră cuvintele lui : ,,nefericit!’’. Sângele îi îngheță,nenorocirea planâă asupra-i avu senzația că la o parte  între culise, un mormânt se sapă. Se așeză tăcut, lângă el : Explică-te, te rogi îi șopti înghețată. Radu tăcea.",
    "—S-a petrecut ceva? Îl întrebă din nou.",
    "— Am avut o discuție violentă cu tata. Venise cum știi, Ticu de la Iași. A doua zi după ce ne-am văzut la cerc, tata provocă discuția față cu dânsul, atacându-te direct spunându-i că mă nenorocesc prin căsătoria aceasta, că mă arunc în prăpastie… ca... infamii! Îndignat, i-am răspuns :minți și e nedemn! Ești bătrân, ești tată și ai fete! Din această seară părăsesc casa părintească! I-au cu mine otrava cu care m-ați adăpat de luni de zile! Am ieșit. I-a venit rău, căzu de pe scaun.",
    "— Ce spunea despre mine?",
    "— Calomnii!",
    "— N-aș putea afla ceva din ele?",
    "— Cu neputință ! Sunt atât de murdare, te-ar lovi peste seamă!",
    "— Mi-a fost nefavorabil vărul tău?",
    "— Nu, răspunse Radu răgușit, privind în jos; întâia oară nu era sincer cu Olga. Ea îl crezu pe cuvânt. Zece minute trecură, fără ca unul din ei să reânceapă vorba.",
    "— Ascultă Radule, relo ea, dacă opunerea tatălui merge până aici, îți înapoiez cuvântul și libertatea!",
    "— Radu tăcea. Așa dar, gândi ea înfiorată, nu protestează? In zeci de rânduri altădată, numai cât credea intr-o astfel de aluzie, pe clipă protesta îndurerat, disperat. Și acum? Tace? Plânge, dar tace! Ideea nu-i mai pare imposibilă? Așadar... iubirea s-a dus...? Nefericit! Cuvântul acesta îi păru de foc. Îi vâjia în auz, o ardea cumplit. ,,Nefericit!’’ Dar asta însemnă că imaginea ființei adorate, nu mai avea putere asupra-i.",
    "O voce înăuntrul ei, îi striga să-i vorbească călduros, să-i amintească trecutul ei, trecutul lor, să recheme în el amintirile dragi.",
    "— Dar ce să-i spună? Trecutul ei? îl cunoștea! Dacă se îndoiește, cum l-ar putea convinge? Și apoi tatăl lui... leșinul...",
    "O oră rămase încă Radu, plângând pe canapea. Când se sculă, Olga îl întrebă:cum rămâne?",
    "-Mi-e mintea prea zdruncinată să pot gândi. Îți voi scrie…..sau…. voi veni!",
    "— Nu, răspunse ea cu vocea înecată, dacă renunți... să nu mai vii..! Voi înțelege... Posibil dar? Îi fulgeră prin gând, realitatea înfiorătoare a cuvântului ce pronunțase....Radu nu avea să mai vie? Radu de odinioară? Golul, pe urma lui? Nimic din tot ce-a fost? Rușinat, pustiit tot în urmă? Lacrimi mari, fierbinți, izvorâră din ochi, se rostogoleau pe figura-i îndurerată, pe când Radu o apropia de dânsul strângând-o sfâșietor: Olga, dragă Olga! Plângea puternic pe umărul lui, plângea și el ; lacrimile lor se contopeau, cădeau pe umeri, pe față, pe mâinile lor. Îi venea pare că să-l strige : Radule,nu te duc! Rămâi aci! Ne suntem dragi! Minciună ți s-a spus. Umbra tatălui leșinat, reveni! Îi e copil! El, tatăl lui! Cât timp era nefericit fără tine, puteai lupta..., acum e al tatălui...,ar fi nedemn... Rosti blând, dar energic : du-te Radule! Du-te chiar acum! Nu știu dacă peste un minut, voi mai avea tăria aceasta!",
    "— Dar suferi. Olga?",
    "— Sunt deprinsă cu suferința!",
    "Lăsându-și capul pe umărul ei, făcând zece pași într-un singur loc, plângând cu hohote, înaintă spre ușă. Olga o deschise: noapte neagră era afară. Ploaia cădea pe acoperiș cu plânsetul monoton al ploilor de toamnă. Încă odată auzi Olga aceeași voce în ea : Radule, Radule! Rămâi, nu te duce! Aspră, severă, se înălță cealaltă a demnității, a conștiinței : să se ducă de vrea, să se ducă! Liber a venit, liber să iasă! Grație, milă, să nu cerșești!",
    "La revedere, Olga! Rosti el, ca un zăcut de săptămâni. Ea închise încet ușa, după dânsul, păși în cameră, făcu ochii roată : singurătate, singurătate peste cărți, peste flori, peste viața ei!"
  ],
  "7": [
    "Ce pagină măreață, scrisese odinioară tovarășului de ideal: vei avea de luptat cu părinții, cu societatea întreagă ; pătrunde in marea sufletului tău,lipsește acolo stânca egoismului? Plin de coraliul idealismului, dă voie cerului înstelat al iubirii de aproape, să se reflecte în adâncul lui? Intră în luptă, dacă nu le vezi, nu intra! Iată, el însuși se afla în cea intâiu, în adevărata luptă cu mediul,de e învins acum, un învins are să fie totdeauna... ! Și ce lupte tragice se vor petrece în sufletul lui...fiind un cineva, dar nu tare ca stânca! A te menține în sfera ta sufletească, a răspunde minciunii cu adevăr, răutății cu bine, a fi refractar lingușirii, minciunii, răutății, înseamnă a lupta fățiș cu viața. Radu avea să fie unul dintre aceștia,avea să fie totdeauna în conflict cu mediul. Viața lui nu-i părea trandafirie; sub pașii lui ar fi răsărit deseori spini și bălări. Câtă nevoie să găsească mângâiere în tovarășa de acasă. Acolo în căminul lui, să fie înțeles, încălzit, împuternicit! Dânsa i-ar fi fost trestia ce mlădie stejarul, iedera ființei lui, izvorul care să-i lumineze! Căpătâiul pe care să-și rezeme capul,iarba mângâitoare, îmbălsămată cu parfumul florilor care să-i adoarmă curmatul corp! Unde el ar fi fost Radu, ea să fi fost Rada, a doua lui ființă, eul lui din afară!",
    "Tristă constatare trăgea dintr-o experiență târzie. Dacă iubirii lui ar fi răspuns prin cochetărie, sentimentele Iui s-ar fi aprins până acolo unde, nebun de iubire nimeni nu l-ar fi putut opri. Dar a răspuns în om, a ținut seama de ceea ce suferise prin cochetărie. A lăsat sentimentul să lunece în faza sănătoasă care nu arde, nu omoară, și atunci el s-a adâncit,dar a pierdut din forță, s-a mai potolit, așa cum se potolesc valurile unei ape sub răgazul cheiului, ori flacăra lămpii sub cilindrul ei. Sentimentul rămăsese același, culoritul se modificase. Prietenia liniștită, binefăcătoare, înlocuise pasiunea. De fapt prietenia statornică, adâncă, deplină, face temeinicia unei căsnicii, mai ales când e cimentată prin comunitatea de ideal, prin afinitatea sufletească cum era între ei. In lupta cu mediul însă,iubirea învinge, pe cât timp prietenia poate ceda.",
    "Îi repetase de atâtea ori: „iubesc pe Olga, pentru ea înseși!“.Cum de repede s-a stins iubirea aceasta, iși zicea acum, dacă nu cochetase! Nu au rațiune femeile false, vopsite, cochete, capricioase? Armele lor pot să nu fie alese, experiența le dovedește de bune. Entuziasmul cu care începuse rânduirea casei, cea din urmă credea, până la cea întregită din aprilie, dispăru.",
    "Era duminică. Casandra la spital. Olga se primbla cu pași mari prin cameră, privind pustietatea străzii. Nu ieși din casă; vederea oamenilor  i-ar fi făcut rău. Îi răsună deodatăncântul ce-și fredona pănă acum lucrându-și câte un obiect din albituri :",
    "Treci, timpule, treci,",
    "Și te petreci",
    "Să vie vara",
    "Cu primavara,",
    "Și rândunele",
    "Și flori cu ele,",
    "S’ajung mireasă.",
    "Când fu la versul din urmă, ochii i se înecară în lacrimi, durerea o înșfăcă,ca vulturul prada privi la fotografia lui Radu și completă: s’ajung mireasă moartă, pe masă! Lo cuința aceea i se prefăcu în mormânt,i se părea că moartă aveau să o scoată din ea...",
    "A doua zi avea curs. Nimic nu trata infernul din sufletul ei. Aceeași conștiinciozitate în clasă mai multă energie lăsată,entuziasmul însă nu lumina, cum raza de soare nu încălzește ziua de toamnă. Seara trecea în ziarul ei : „Radule (e cea din urmă oară poate, când te numesc astfel atât îmi pare de necuputință schimbarea sentimentului tău. Cred mai cu rând întrun fel de apatie momentană venită din prea mult zbucium. Am curajul cum vezi, să-ți vorbesc, să te ajut în momentul greu. Voisem mai întâi să te las cu totul în voie. M-am întrebat dacă n-aș greși? Te văd obosit  luptă crâncenă te așteaptă,e luptă de onoare! Dacă ași rămâne la o parte să te las singur să lupți și, Doamne ferește să fiu ne voită să zic odata : și el ca toți, mare la vorbă, mic la faptă,, ar fi cred, ca și cum te-ai găsi aievea pe câmpul de arme. Ași fi lângă tine, te ași vedea slăbind și a-și rămâne locului nemișcată,lăsându-te la voia întâmplării. De aceea amice, încerc să-ți vorbesc. Dacă aceea care îți scrie își păstrează încă în inima ta locul pe care i-l arătase și în nenumărate rânduri, dacă numai hărțuielile și contrazicerile te-au influențat  aducând starea în care te-am văzut, e pacat Radule, să cedăm răutății invidiei altora. Avem un trecut frumos ,destul de lung,în urmă solid să ne putem bizui pe el,sfânt să ne apropie și în viitor! N-ai urcat munți? N-ai văzut cum stânci uriașe, cale înfurcită, prăpăstii sub picioare amenință călătorul la fiece pas? Dar ce priveliște dumnezeiască, sus! Cum îl resplătește de anevoințele biruite.",
    "Lupta se dă între prejudecata de o parte,între logodnica pe care ai angajat-o de altă tradiție, răutatate, patimă, într-o balanță convingerile tale, onoarea de alta! Dacă ți-a devenit indiferentă alegerea, dacă te-ai simți ușurat recăpătându-ți libertatea, dacă tatăl tău singur  e cauza schimbărei tale, rămâi cu bine! Dumnezeu te aibă în paza lui!",
    "Presară-ți viitorul flori pe cărări. Nu-mi răspunde și nici să vii! Trimite-mi te rog un om de încredere, să-ți ănapoez scrisorile, albumele și fotografiile.",
    "Mă voi încerca să capăt curaj în suferință, gândindu-mă: n-a fost zadarnică! Ți-am fost până la urmă, bună prietenă! Ridă, vorbească, aruncă-mi în față, toți răutatea lașității lor. Voi găsi putere și mângâiere în gândul că nu mai suferi pentru mine.",
    "Rămâi cu bine, Radule! Pace acelor ce-mi sfâșie ființa. E monstruos să suferi până la nimicirea ființiei tale, când n-ai făcut rău nimănui nu pentru că așa ai vrea tu, dar pentru că alții vor.Să fi făptuit crime, n-ași suferi mai mult! Dacă în marginele morale ți-am îngăduit intimitatea pe care o știi, este că te-am privit ca și soț. Prefer mormântul înaintea zilei când sărutarea ce mi-ai dat să facă să roșesc. Domnul mă ferească de ziua aceea!",
    "Nu trimise însă foaia aceasta lui Radu ; a doua zi iși urmă ziarul. Marți,trei Noiembrie. Somnul alină câteva ore ochii triști, obosiți. Când m-am deșteptat găsii lângă mine fantoma durerii,era acolo veghiase toată noaptea!",
    "Ascultă Radule, fie că ești influențat, fie că sentimentul tău s-a micșorat,durerea e cu atât mai mare,promisei să-mi fac curaj să pot înfrunta vijelia. Nu, nu pot! E atâta noapte în jurul meu, atâta frig, am suferit atât în trecut!",
    "Muriseră florile care au parfumat iubirea noastră, amurțiseră pasările, ea trăia! Astăzi ca frunza  s-a dus la pământ! Astăzi viscolește în ființa mea, ca mâine, viscoli-va pe țerna mea!",
    "Plec la școală să dau altora suflet, lumină, viață, când a mea e zdreanță, când noapte neagră, pustie  s-așterne pe ființa ei...!",
    "Drept, Radu nu s-a rostit încă, dar... după felul cum l-am văzut în seara aceea, la ce mă pot aștepta? Lasa el să treacă timpul, când îmi înțelege starea sufletească? De sâmbătă seara sunt râul de munte ce se aruncă vijelios din înălțime in poalele lui. Se lovește de stânci, se sfărâmă în mii și mii de stropi ca să se reântregească mai departe, triumfător el, zdrobită eu! Ființa sufletească parcă mi se stinge,rămâne însă, trăiește,nu se frige!",
    "Astăzi la școală,copii cântau rugăciunea. Vioi, zburdalnici ei; lacrimile-mi umezeau pleoapele, nu îndrăzneau să curgă acolo în fața lor.",
    "Și acum acasă, doisprezece ziua. O poștală... scrisul tău... de ce tremur? Inima vrea să inspire parfumul zilelor trecute...? O convocare searbedă și rece...! Șapte și jumătate seara. În chilia mea, focul singur dă notă de viață. După școală, înspre seară ieși prin oraș departe, către grădina mare. Întunericul din jur mă ferea de oameni. Mergeam în noapte fără scop, a-și fi voit să dau peste o apă care să strige atât de tare să înăbușe strigătul meu! În cale întâlnii pe tatăl lui Radu...",
    "Altădată, deși adânc jignită de el, era… tatăl lui! Vederea lui azi îmi răscoli și mai adânc durerea! Unde, unde să mă duc să fiu departe de ei?",
    "Capul și corpul istovite de nesomn, adorm. Iată,când mai pot afla ațipire durerii. Ce folos! Deșteptarea-i chinuitoare. Miercuri, șapte dimineața, așa a fost. Abia deschid ochii, durerea s-ar zice n-a dormit. Inima mi se bate vijelios,odinioară cât o simțea Radu se zbătea de fericită tulburare,atunci mă întreba neliniștit ce am? Îmi făcea bine atenția lui... Era cineva care-mi purta de grijă mie,lipsitului de mângâeri! Astăzi îmi cuprind inima cu amândoo mâinile, o rog, o rog fierbinte pe ea, pe gând, tot ce alcătuiește viața, simțirea, să aibă îndurare! Rechem somnul... departe el visul îmi puse înainte icoana unui profesor iubit, mort și el de mult...  Ce căta el? Înțeleg,îl doare durerea mea. El a venit să măngâie în somn. Revederea lui chiar în vis lăsă zarea de lumină pe care o aruncă luna întinsului întunecat al apei.",
    "Seara, zece și jumătate. Cuget mereu la acest trecut,mă cutremur văzând cât de ușor schimbă lumea marmura în piatră, zăpada în noroi, floarea în spini! Trei sute de ani de la Shachespeare cultura a înaintat, situația morală a femeii nu s-a schimbat. Cine mai bine ca el putu reda ; „fii albă ca marmura, rece ca ninsoarea și gura lumii lot le va înnegri!“",
    "Prin depărtări printre străini cugetam adesea cât de mult poate folosi ori dăuna țării lui, un om prin el însuși. O singură femeie poate ridica prestigiul sexului ei de zeci de ori mai mult. Și acest trecut, hulit, insultat! De oameni care nu-i cunosc, nu mă cunosc...! Dar el, el m-a cunoscut, cunoscându-mă, mă va vinde?",
    "Pe când îmi bat iar joc de sănătate, pot să mă culc târziu.Prânz, cină? Oroare de ele! Când una din cele doo ființe ale mele suferă, cum să dau corpului cătare? Nu, nu voii s-o fac!",
    "Joi. Opt dimineața. Peste noapte n-am dormit, dar nu sufeream. Eram s-ar fi zis ,torentul care după ce-a alergat și a strigat atât încetează deodată să mai glăsuiască. Liniște apatică îmi cuprinse creier, nervi, inimă. Imaginea lui stătea mereu înainte-mi, nu mă tulbura.",
    "Am doo conferințe grele, didactice, la finele acestei luni : una intimă, alta publică populară. Timpul trece fără să pot lucra. Astă seară întrunire la cercul cultural. Se va duce?  Nu? Joia trecută casa îmi era în toiul reparației,la cerc avea să se facă lectură. Era un mic sacrificiu acela de a mă duce, m-am gândit însă la părerea lui de rău, ironie să nu mă fi dus. Ne despărțisem atât de buni prieteni în cealaltă joie când îi venise și vărul! M-am dus,lipsea! Cugetam asupra nuanței de deosebire între sentimentul nostru și al domnilor. Veni îndată mustrarea :obosit va fi fost el însuși de n-a venit; ași fi preferat să-l știu ostenit acolo! Nu, îl mângâiam de departe,și el fugea de mine!",
    "Prin el pierd viața la care am aspirat, largile orizonturi de viață sufletească înaltă și curată a cărei poezie să ne fi fost natura, o viață lipsită de prejudecăți unde minciuna, lingușirea, ipocrizia și egoismul să nu fi putut intra. In clipele de răgaz, reveniți de pe culmile eterice ale cugetării să-i fi dat pas să vorbească prin condei, de-ași fi câștigat un nume literar să fi fost și al lui cum se cuvenea. Nu pot să-i doresc ceva mai bun,decât să nu o regrete vreodată.",
    "Uite-l aci, pe masă. De sub crenguța de „noroc’’, patru foi, mă privesc. De lucrez, de îmi rezem capul pe masă, el pare că vede, pricepe, mângâie. Tu, vechiul bun prieten venit în văile Alpilor, tu pătrunzi adâncul ființii mele,nedreptate mi se face și lui Radu, rău! Durerea ce vezi îți umbrește ochii? Mai bun, mai înțelept, mai statornic decât el trăiești încă în apropierea unei ființe atât de ofensate? Tu vezi prăpastia între simțirea unui domn și a uneia dintre noi? Puține zile vei mai trăi aici,tot ce e al lui Radu îi va fi trimis de nu va veni...",
    "Mi-e milă de dânsul,nu se poate să nu sufere. Din moment însă ce a primit posibil prețul răscumpărării, poate fi asemănare între ce va fi suferind el și ce sufăr eu? E mult timp de când am citit în Balzac o observație de mare adevăr : „În orice situație femeile au mai multe cauze de durere decât bărbatul și sufer mai mult ca dânsul. El are puterea și exercițiul puterii sale. Lucrează, merge, se ocupă, gândește, îmbrățișează viitorul și găsește întrânsul mângâieri. Femeia stă locului, rămâne față în față cu durerea de Ia care nimic n-o distrage. Se coboară pănă în fundul abisului pe care și l-a deschis, îl măsoară, îl umple cu dorințele și cu lacrimile ei“. Și tot în Balzac : „În viața morală ca și în cea fizică există o aspirație și o respirație. Sufletul are nevoie de a absorbi sentimentele unui alt suflet de a și le apropia ca să i le întoarcă mai trainice, mai înflorite. Fără acest frumos fenomen sufletesc, nu e viață în inimă, aerul îi lipsește, ea sufere și se stinge!“ Și cât de pe nedrept acuză omul pe femeie : „Ea trăiește numai în și prin iubire! Răpiți-o și-i veți lua înțelesul vieții!“ EI, care viața toată sau tinerețea toată trece din brațe în brațe, din iubire în iubire, repetă mereu cuvintele acestea ca și sătulul despre flămând : „Vrabia mălai visează! Nu se gândește decât la pâine!“ Se uită un lucru : întregul cuprins de activitate rece a spiritului e răpit femeie prin îndepărtarea ei de la ocupațiile omului. Misiunea ei se repetă, e să îngrijească de copii, de casă, de soț! Dar preocupările acestea cer sentiment,aduc, dezvosă astfel în ea sentimentul de iubire sufletească pe o notă mult mai pronunțată decât în domn. Pe de altă parte,cum viața adevărată nu i se deschide ei decât prin căsătorie și cum căsătoria pentru dânsa înseamnă iubire, e natural ca fecioara care plutește în visuri curate cât și mama iubitoare ce-și leagănă duios copilul, să dorească iubirea și să se piardă în ea ca floarea în parfumul ei!",
    "Vineri dimineața. Îmi aducea ca exemplu pe d-na de Stael și locotenentul de Rocca. Avea aproape îndoită etatea lui, (el de 23 ani dar era geniu! Totuși, cătă să fi fost, fu om superior acela,știu să-i prețuiască valoarea! Sanatatea ei se zdruncină cu totul ; iubirea, devotamentul lui nu s-au dezmințit o clipă.",
    "Îi noaptea. Întâlnii pe Radu astă-seară la o librărie. În privirea lui ostenită, tristă,citii pare că lupta e pierdută. După cum vântul flutură un val, el mișcă pe celălalt și toate la un loc pornesc, rotesc, se agită și într-o singură clipă oglinda lucie a mării se înalță furioasă, vântul durerii flutură asupră- mi aripele lui. În zbuciumul luptei mi-am amintit cu milă de cei ce vor să par lâncedă. Doamne! O singură pagină din cartea vieții mele ar fi fărâmat poate plămânii lor! Petrecut-au ei nopți de acelea când numele ce port, urmă nașterii copilului plăpând, sus din cer, din hora de zâne, una se desprinse. Întunecată ca noaptea fără stele, se apropie de leagăn. Lo cartea albă strălucitoare ca neaua, pe amândoo paginile scrise un singur cuvânt ; cartea se umbri, întunericul nopții o înnegri. ,,Durere!“ era cuvânlul scris. Durere îmi fu traiul. Și când 24 ianuarie deschise în viața mea cel din urmă capitol, un om fu solul ursitei. Cu zorul unui călător în puterea căruia sta darul magic să schimbe acest capitol,așternu pripit o pagină prea frumoasă. Nu scrise decât una când încetă, aruncă cerneală dintr-o singură aruncătură totul se umbri. Ascultă Radule: ,,liniștea sufletească e adevarata fericire; această liniște e fruc tul datoriei perfect îndeplinită, a dorințelor moderate, a speranțelor sfinte, a sentimentelor curate! Nimic înalt, frumos, bun pe pământ în afară de ea!’’. E George Sand. Vorbește din experiența unei vieți avută în cugetare zbuciumată în simțire.",
    "Sâmbătă șapte noiembrie, ora cinci dimineața. Văzui fugar în vis pe mama. .Cu tine, cu tine ia-mă, mamă!\",o rugam fierbinte. Dar ea s-a dus și m-a lăsat ca și acum unsprezece ani!",
    "Trag clopotele. Îți amintești momentele când alături rugai pe Dumnezeu să facă clipe de etern adevăr,acele? Când în genunchi, sub raza pâlpâitoare a candelei  îmi șopteai : „ași vrea să încetăm tot astfel din viață!Să-mi scot inima zvâcnind să ți-o pun între degete! Ziceai :„serile ne vom ruga împreună, dimineața ne vom scula de timpuriu odată cu zorile vom studia împreună!“ Când zorile se cântă, când clopotele trag, când candela luminează, pentru ce nu vi?",
    "Se revărsau liliecii pe cărări, înfloreau trandafirii, adia zefirul primăvereii când înflorii în noi floarea iubirii. Plini de încredere în steaua fericirii, făceam semn bărcii viitorului să se apropie să ne îmbarce. „Amândoi putem vâsli spuneai,sper să ajungem cu bine în țara unde înfloresc pomii înțelepciunii unde altruismul se revarsă pe culmi olimpiene, unde soarele armoniei nu apune în țara primăverii eterne!“ Și nu de mult: „floarea care răsări în sufletele noastre revarsă și azi balsam îmbătător,nectar de fericire\" . Astăzi rândunele nu mai sunt, trandafirii s-au vestejit, podoaba copacilor doarme la pământ,natura moare,nici o stea nu-i luminează apunerea.",
    "Ca frunza la pământ  s-au spulberat vise, dorințe, iluzii, tot ce-am clădit împreună! Vântul pustiului recântă în juru-mi fiorosu-i cânt! Radu suferă. Bucuros, sacrific ce-i pot jertfi : liniștea mea. Adio album! Ciripitul meu va amuți cum flori și păsări au amuțit! Ci ele se vor redeștepta, cântul lor din nou va răsuna! Al meu nu se va mai auzi.",
    "Ași dori să nu văd oameni, să dau de pădure și-acolo să mă pierd, să nu cuget, să nu simt! Radu? Pariul tinereții……",
    "Și eu? Nebunul care cum zice,poetul iubește zadarnic:",
    "Soare, lună, stele",
    "O văd și râd în cor.",
    "Și râd și eu cu ele,",
    "Și râd și râd....și mor....!",
    "Da, eu sunt nebunul care iubește încă odată raza fugară de soare, unda nestatornică a valului, norul de pe cer, iarba clătinată de vânt, fluturul zburător pe floare.... Mă iubeai și tu.... Dumnezeu ne apropiase, dar iată,au sărit semenii : Ceea ce Dumnezeu face, omul să nu desfacă!“",
    "Ca mâine, doozeci ani de la moartea tatei! Noapte, adoarme-mă deapururi! Așterne, până zorile nu se ivesc, nimbul eternității pe fruntea mea!",
    "Sâmbătă seara. N-ai venit. Îți amintești? Mă țineai odată la piept: „din brațele acestea în mormânt voi trece, dacă Radu de mâine nu va fi cel de azi“, ți-am spus.... Te-ai umbrit, ai plâns, ai protestat: „amândoi vom trece!“.Iată, în brațele mormântului trec eu. Adio Radu! Te-am crezut un om. In locul tău mi-ași fi deschis pieptul, m-ași fi dus la tata, i-ași fi spus blând dar hotărât: mi-ai dat viața, ia mi-o! Cuvântul mi-i sfânt; nu pot înșela o ființă care știu,va muri! Da, voi muri și mi-e rușine să mor din dragoste! Viermele dezgustului nu va avea timpul să roadă altarul ce-ți clădisem! Acolo sus, mă voi ruga pentru tine și pentru ai tăi.",
    "Pace, liniște, mulțumire asupra-ți! Ascultă amice : dacă vreodată te vei mai gândi la cămin și s-o faci, acolo e suprema mângâiere, nu căuta decât suflet și creier,vei fi avut cu ele.",
    "înainte ca neființa să-mi fi recuprins ființa, iert din toată inima tatălui tău! Îndată ce lutul și patima se vor fi curățit, ruga-mă voi pentru tine! Doresc să fiu dusă (între frații care vor veni în liniștea cea mai adâncă spre seară, ferită de ochii mulțimii, nici vorbă, nici pompă! Durerea lor, a ta, o iau cu mine.",
    "Să vezi: de când mi-am lămurit că nu mai vii, pană adineaurea, trecu de miezul nopții,lui zbucium! Acum simt în apropierea mea ceva din liniștea eternă. Lacrimele nu mai curg, crezusem de mult că nu mai pot plânge.... !",
    "Știi, aproape sunt fericită !Mă duc să întâlnesc pe cei dragi.... !",
    "Iar tu? Rămâi copilul drag, bun, cuminte, ai cărui ochi, frunte, ființă, le dezmiardă pentru cea din urmă oară privirea mea...",
    "Rămâi cu bine, Radule! Dumnezeu cu tine!“.",
    "Scrise fraților. Rugă pe sora-sa Elena să înapoieze lui Radu tot ce va găsi al lui. Trecu în camera unde cu o săptămână în urmă fusese el. În colț portretul tatălui reieșea dintre plante. Ii înveli margelele în panglici negre, cum făcea de ani la ziua aceea aprinse o făclie pe portalul cu flori dedesubtul lui. Îngenunche și se rugă.",
    "Deschise un cufăr, căută o cutie secretă, lo niște pastile de sublimat corosiv. Mâine în zori își zise că se va fi finit cu mine, cu durerea mea! Roșii pastile! Arătați viața și-o luați! In voi, atâta putere! Obiect nemișcat în mâinile mele, peste câteva ore vă voi fi jucărie! Niciun poet nu va dedicat vreun vers! Eu vă binecuvântez! Prin voi va să trec de la o lume la alta... Iar dacă nu e, dacă nu-i nimic, voi fi încetat să sufăr... Vei fi încetat tu și o vei da fraților,auzi o șoaptă în adâncul ființei ei, dânșii nu vor fi încetat cu suferința...! Tu le-o dai! Iar Radu? Va fi un nimicit, un pierdut! Și nu-i atât de vinovat el,cât cei ce l-au împins! Ce e durerea ta pe lângă aceea ce-o vei lasa lui! Ireparabilul prin dânsul! Un asasin moral! El! Nu-i egoism ceea ce vrei să făptuiești! N-ar fi să te răzbuni? Nu i-ai asasina la rându-ți viitor, tinerețe, sanatate? El, numai el vinovatul vor zice toți atunci...",
    "Pentru ce să zorești ora când moartea de sine te va secera? Suferind cum suferi va veni, o, va veni în tempo de galop! Și apoi... poate totul nu e încă pierdut... poate să vină mâine...! De ce să nu amâi? De ce să nu aștept?",
    "Puse pastilele la loc. A doua zi la biserica părintească văzu pe bătrânul Salcie depunând o luminare groasă la icoană. Un fior o străbătu : pe altarul nefericirii mele, o depune? Radu ii va fi comunicat...? Atunci... da, totu-i pierdut...!",
    "Fu amintirea cea mai tristă a pierderii tatălui după aceea în care pierduse pe mama.",
    "Nu atinse prânzul. Trimise ajutoarele ce trimitea cu osebire la astfel de zile câtorva văduve. Nu primea niciodată vizite în acea zi. Fu surprinsă de d-na Deleanu :",
    "-Radu mai vine pe la tine?",
    "— Nu, și n-are să mai vină, răspunse liniștit Olga.",
    "— Am auzit și nu crezusem...",
    "— Ai auzit ? De unde? I se părea că pământul fuge sub picioarele ei...",
    "— Bătrânul Salcie spune în toate părțile că Radu a rupt cu tine...!",
    "Un junghiu in inimioră pe Olga : Radu rupsese? Ea-i întorsese numai cuvântul...?",
    "— Vasăzică era adevărat, o întrerupse din gânduri d-na",
    "Deleanu și noi nu credeam...! Îi părea rău acum că întrebase.",
    "Olga îi povesti scena cu leșinul tatălui, motivul pentru care părea că Radu dă îndărăt. Frumoasa femeie clătină trist din cap! Ași dori să fie așa, dragă Olga, dar nu pot crede...! Ii cunosc..! Toți ca unul și unul ca toți! Pentru ce nu l-a oprit motivul acesta din capul locului?",
    "— N-a crezut poate că opunerea tatălui ar merge atât de departe, îngână Olga simțind cum mureau cuvintele pe buzele ei.",
    "— Mai bine dar că nu s-a făcut nimic...! Nu ai ce să regreți, mai spuse d-na Deleanu căutând să-i insufle tărie și dispreț. Rămasă singură, Olga căzu pradă celei mai negre tristeți. Lupta cu pastilele reâncepu: pentru ce să-i pese de suferința lui? Îi pasă lui de a ei? Frații...,aveau să înțeleagă că trăind suferise, nu atunci...! De ce să plângă? Nu erau înțelepți străbunii,oamenii aceia simpli  care râdeau, jucau, în jurul unui mort?",
    "Și apoi revenea cealaltă voce : nu te lăsa stăpânită de acest gând! E o faptă imorală, e „ochi pentru ochi, dinte pentru dinte“! Nu, hotorâtor, nu! Nu pot să-i dau asemenea durere! „Nimici pastilele.’’",
    "În deseară primi o telegramă de la Elena,Intorcându-se din Iași spre București unde ocupa un post, se oprea în Roman s-o vadă Olga avea numai bine timpul să ajungă pe jos, la gară. Simțea nevoie de aer, de vânt, de izolare în natură când întunericul o ferea de privirile oamenilor.",
    "În lipsa ei veni Radu. Era adevărat, comunicase tatălui său că Olga îi înapoiase cuvântul fără să adauge niciun fel de intenție din partea-i. Ajutorul de primar se bucură însă ca și de o izbândă deplină. Îl vedea suferind, lipsind mereu de acasă, închis în camera lui descurajat, abătut, nerostind un cuvânt și fugind de vorbă și de toți din casă. „încă puține zile de acestea, iși zicea bătrinul, și-i va trece!“ În oraș afirma radios către orice cunoscut: „Am reușit! Radu a rupt cu Olga!",
    "Pe Radu nu-l putea nimeni întreba. Era nevăzut,în afară de orele de tribunal  unde intra exact când începea procesul clientului său și dispărea cum îl termina,apuca prin zăvoiul albit de ninsoare, ori nu ieșea din cameră. Starea lui sufletească nu se schimbase. Aceași îndoială, aceași părere de rău. Regreta după Olga ca tovarășa de viață și în acelaș timp vedea că nu putea face altceva decât să renunțe. Sentimentul neaprobat de rațiune nu mai avea valoare pentru dânsul și dacă suferea iși făcea o virtute să treacă peste suferință. Dispoziția generoasă de a-i fi iertat trecutul atâta timp cât îl bănuise numai necorect făcu loc egoismului, îndată ce crezu cu toată siguranța în necorectitudinea lui. Totuși, generos din fire poate tot i-ar fi iertat Olgăi trecutul, dacă nu l-ar fi mințit faptul că Olga căutase să-l înșele, schimbând adevărul în poezie îl dezgusta. Blândețea, bunatatea, înțelepciunea ce-i cunoscuse, delicatețea și adâncimea de simțire, cuvântul ei dulce îl înduioșa, îl făceau s-o regrete,se înțelegeau în tot atât de minunat! De ce nu-i mărturisise Olga tot? Nu s-ar fi oprit atunci la acel trecut, pe când acum se temea de ea. Dar, își replica cât de greu i-ar fi fost să-i mărturisească... lasa-se poate pentru mai târziu și cu atât i-a venit mai greu...! Nu fugise de el? Poate, pentru aceasta fugise... Dar sănătatea? Indulgent asupra unui punct, rămânea celălalt...! Și Olga să fi tăcut știindu-se lâncedă? Nu, asta nu putea crede. Cultă cum era nu s-ar fi putut hotărî să se căsătorească dacă s-ar fi cunoscut ofticoasă ori nesănătoasă,vădit se credea neatinsă! Să-i spuie? Ar fi fost sălbatic! Era mai înțelept s-o lase în credința că teama de tată singură  l-a făcut să dea înapoi... Se va vindeca mai ușor de sentiment, dacă il iubește cu adevărat. Adio visuri, adio ideal!",
    "Ajutorul de primar văzând efectul calomniilor din urmă nu scapă un moment să nu le pomenească înfiorând pe Radu, asigurându-l că de n-ar fi fost acestea tot l-ar fi lăsat s-o ia.",
    "Ore întregi rătăcea Radu pe câmp,pradă gândurilor. Suferea. Inima îi vorbea pentru Olga, rațiunea îl îndepărta. De zeci de ori în drumul spre zăvoi dorea să coboare spre lo cuința ei să intre ca altă dată să vadă ce face;de zeci de ori își retrăgea pasul. Înțelegea că ea sufere, ar fi dorit s-o mângâie, să plângă alături de dânsa și nu-și îngăduia.",
    "Trecu sâmbătă fără să se ducă. Seara se căi , promisese să-i scrie ori să vină el însuși, nu făcuse nici una, nici alta. Se simțea puternic atras către ea, toată ființa lui il mâna într-acolo. În casă dormeau toți. Ieși fără să-l simtă cineva, se lăsă la vale pe strada ei. Văzu de departe lumină în locuință. Ce făcea ea, se întreba, de nu s-a culcat la ora aceasta? Prin transparentul alb zări umbra ei mișcându-se prin cameră trecând dincolo unde fusese primit dânsul. La una din ferestre stolul remăsese puțin ridicat.Pustietatea străzii îi îngădui să se apropie de zid, privi. Camera nu era luminată decât de o făclie aprinsă sub portretul tatălui. Olga se ruga în genunchi. După miezul nopții? Și făclia? Ce căuta acolo? Socoți cu gândul ce zi era șapte noiembrie! Toată tristețea legală pentru Olga de ziua aceea i-se deșteptă. Sărmana! Gândeam să fiu lângă ea în ziua aceasta, să-i iau din povara durerii... și iată... i-o măresc! Tot este ceva sfânt într-însa! Și chiar dacă trecutul nu-i este așa cum îl cerem noi l-a ispășit de mult în para durerii! Iubirea i se redeșteptă și- o simți dragă până să dea navală pe ușă să intre. Ce fac?",
    "O nebunie! Nu-s copil! Se reținu. Olga ieșise din cameră ;nu mai revenea; făclia tot ardea. Ea trecea prin momentele când ținea în mână pastilele roșii ispitită de liniștea morții. Asta nu văzu Radu,din dormitorul unde era ea nu străbătea la el decât o simplă umbră, nu-i trecea prin minte că Olga s-ar fi putut gândi la așa ceva,uitase cuvintele ei instinctul însă îl mânase vijelios spre ușă. Mult timp se plimbă încă pe trotuarul pustiu; plecă lăsând lumină la ea.",
    "A doua zi pe înserate trecu iar pe acolo,camera rămânea mereu în întuneric înțelegând cât suferă nu se mai putu reține, voi să intre s-o mângâie. Olga ieșise însă de vreo jumătate de oră la gară să-și întâmpine sora.În sală, Radu dete peste Casandra. Văzându-l, uită să aprindă lampa.",
    ",,Mare păcat, conașule! Nu mănâncă, nu doarme, are să se ofticească, sărăcuța duduie! Așa de bună! Așa de cu minte! În picioare rezemat de ușă, Radu asculta plin de durere și de dragoste,bătrâna aceea era întâia ființă care-i vorbea bine de Olga decând se aflaseră gândurile lui. În acel moment o trăsură se opri. Olga deschise ușa. Dacă n-ar fi fost întuneric Radu ar fi văzut-o dând tulburată înapoi când îl zări.",
    "—Bună seara, duduie! Îngână el răgușit, aproape șoptind. Casandra făcu lumină, pe când Olga îi recomandă pe Elena. Pe figura ei frumoasă se citeau urme de dureri, nu însă ca pe a Olgăi. Radu o simpatiza știind-o sora ei. Se simțea atât de bine acolo între cele doo surori în casa Olgăi! Avu senzația că nu se petrecuse nimic, c-ar fi ca și mai înainte,deveni însuflețit, avea poftă de vorbă. Olga îl privea emoționată.Pentru ce venise? Cum putea fi voios? Elena ieși din cameră. Radu se sculă in picioare, se apropie de ea, o privi lung și duios: „Cum ai slăbit? Pentru ce faci astfel? O lacrimă iz vorî din ochii ei. Lui îi venea s-o cuprindă ca altădată, s-o mângâie, să-i destăinuiascăt  tot. Șopti:",
    "— Dar Olga, nu e încă nimic hotărât...?",
    "— Nimic? replică ea tristă— și cuvintele d-lui Salcie prin",
    "— Care cuvinte?",
    "— Totul s-a finit, ai rupt cu mine!",
    "— Eu nu i-am spus asemenea vorbe!",
    "—Totuși... acestea circulă!",
    "Radu tăcu,se așeză pe canapea, iși cuprinse capul cu amândoo mâinile când îl ridică lacrimi îi scăldau ochii.",
    "— I-am comunicat numai... îngână, că mi-ai întors cuvântul,nimic altceva.",
    "— Aproape tot atât...!",
    "— Doamne! Cât mai suferi suspină el.",
    "Intrarea Elenei întrerupse vorba. Radu mai sătu puțin și ieși. După plecarea ei, convorbirea se încinse între cele doo surori. Elena o ținea de rău că suferă, acuza pe Radu de laș, motivul adus de el se vedea cât colo, zicea, era motiv de retragere! Îi bănuia greșelile ei, de ce nu se căsătorise din timp? De ce refuzase atâtea partide? Zadarnic îi repeta Olga că nu regreta niciuna,întrucât nu răspunseră dorințelor ei. Elena o ținea de rău,îi bănuia la fel cu toată lumea viața ei regulată, izolarea de societate, vegetarianismul și tot ce convenea firii Olgăi.",
    "Elena nu era singură în acuzarea lui Radu. Toate cu noștințele ei îi aduceau aceeași învinuire! „A mai venit Radu?“",
    "- Ei, ce ți-am spus!",
    "-Unde e intelectualul, excepția ta?",
    "- Oh, cum vorbiți! răspundea atinsă, îndurerată cuvintele de ocară aduse lui Radu, îi făceau rău. Căuta să-l apere atribuind altora jumătate din vina lui.",
    "— Așa? De ce n-a cedat din capul locului? Cum, atunci „nu voesc să știu de nimene, zicea, port cap între umeri, el îmi arată ce am să fac“,și acum? Ceilalți au dreptate? Pentru ce te-a dat în vorba lumii chiar prin gura tatălui? Lasă, nu-l mai apăra ! Mic și laș, ca tatăl său! Și vorbele crude, biciuitoare curgeau din toate părțile, veneau din sinceritate,dar cum loveau! „Laș“! „Radu laș?“ Ea ar fi dorit ca toată lumea să fi prețuit valoarea lui personală cum o prețuise dânsa, i-se părea că nu era destul de cunoscut, de apreciat.Și acum laș! Ea,să-l apere!",
    "Alții o acuzau de ce întârziase nunta?",
    "— Dar, răspundea ea, am fi început menajul cu o stare bănească șubredă,nu era înțelept!",
    "— Prindea să împrumuți și să faci!",
    "— N-ar fi fost mai rău? Nevoile nu mai mari? S-ar fi putut",
    "dezgusta din capul locului de necazurile căsniciei?",
    "— Se cerea să bați fierul,cât fu cald?",
    "Vorbele acestea înseși o dureau.Îl vânase? Regreta pe Radu, întrucât întrupase pe omul crezut, dorit,odată ce se arăta altfel,de ce să regrete? Suferea însă de pe urma iluziei pierdute ; întrezărise cerul, se rostogolea în prăpastie.Suferea că-l iubise. O durea abaterea din linia vieții ei demnă, corectă, înțeleaptă. O durea veninul, răutatea lumii,lumea care contribuise la nefericirea ei și acum se bucura! Unii i-o spuneau în față că Radu voise să se distreze cu dânsa... Avea atunci senzația că plutea pe marginea unei râpe gata să se pravălească în ea.Cei care crezuseră calomnia d-nei Cireșiu răspândită prin tatăl lui Radu asupra trecutului ei, vorbeau lucruri grave, urâte și pe seama prezentului bătrânul Salcie le povestea, căuta să-și întărească afirmațiile în fața celor care nu-l credeau.",
    "Se găseau și puțini de aceia care fără să fi cunoscut pe Olga mai de aproape vestejeau purtarea bătrânului, se mirau cum de-l priviseră până acum ca om foarte cumsecade? Condamnau pe Radu să o ceară cu toată opunerea tatălui, să meargă strâns uniți și acum s-o părăsească? Radu era laș! Judecata lor, când ajungea până la dânsa îi făcea mult bine,ocara adusă însă lui Radu o lovea, o durea. Colegele încheiau convorbirea spunându-i: uită-l! Te vei mărita cu un altul! Cuvintele acestea o pălmuiau. Oroare de el, de acel altul! Oroare de omul cu surtuc și baston. Iubise odată un soare“ ce da spre apus; o înghețase! Iubea resăritul și durere bea! Amorul? Cugeta în nopțile acelea când creierul ei frământa aceleași și aceleași probleme,amorul? Când iubești, îl pui ca Flammarion între cele mai înalte bunuri ale vieții, „spiritul și inima!“ sau „știința și iubirea! Când a trecut... îl poți judeca rece, drept adevărat, închipuire! Miraj al fericirii, numai miraj! Spumă de săpun... Una după alta, se ridică beșicile strălucitor de frumoase! O clipă cât le ai sub ochi! Le i-a copilul pe vârful unui pai...! Se topesc apoi, se nimicesc! Strălucirea lor? Spumă de săpun! Viața stă mai presus ca iubirea! Se perpeto prin ea, nu se răsfrânge în ea! Încă odată înțelegea bine pe Gdelhe, pe Faust în muncă, în activitate, în binele altora stă mângâierea supremă a vieții! Dar nu... dânsa nu căzuse pradă unei astfel de beții, nu dorise iubirea ca o fericire,îi apăruse totdeauna prea sfântă să nu fie întunecată și de durere. Nu desfăcea iubirea de căsătorie și prin căsătorie nu înțelegea o simplă tovărășie.Îi părea sacră,doo vieți contopite în una singură,un singur suflet, o singură voință, o singură inteligență luminată încălzită de razele unui aceluiaș ideal, unul completează pe celalt și împreună pășesc către regiunile înalte ale vieții, muncă, activitate, bine!",
    "Dar una era căsătoria visată, pricepută de ea și alta aceea a mediului. Mocirla simțurilor înghițise principii, ideal, caractere. Căsnicia devenise iad, purgator.Oroare de asemenea căsătorie!",
    "Natură deosebită, cu multă poezie în suflet căutând să se cultive în sensul unei purificări, unei apropieri de spirit mai mult decât de materie făcuse dintr-însa o adevărată intelectuală,se izolase tot mai mult în austeritatea acestei vieți. Se atașase de Lorescu, prin recunoștință aflase în el scânteieri din idealul visat. Cu Radu năzuia să pășească pe culmile cele mai înalte ale lui, să trăiască o viață de cugetare, de altruism. Nu ochii,nici tinerețea lui, o atrăseseră. De tinerețe nu se temuse, întrucât îl crezuse bătrân la minte. Aceea ce făcea unică plăcerea sexului său, variația în iubire pe el părea să nu-l atragă. Își concentra forțele pentr-un scop mai înalt, pentr-un ideal la care ca să ajungă simțea nevoia unui cămin familiar apropiat, unui suflet frate. Lumea însă nu-l vedea tot așa,îl judeca ca pe toți tinerii fără valoare, fără ideal, iar pe dânsa, pe Olga n-o cunoștea nici atât. Influența lumii îl doborâse. Prea tânăr, ca s-o poată cunoaște bine să nu-și apropie nimic decât prin ochii lui să nu creadă decât prin urechile lui, începuse negreșit s-o vadă pe dânsa cu ochii altora, prin pizma altora.",
    "Judecat astfel, Radu îi era acelaș și dacă el își lua îndărăt inelul.Acela ce-avea să mai tragă ea, avea s-o logodească cu mormântul. Cuvintele colegelor „te vei mărita cu un altul\", pălmuiau ce era sacru în ea.",
    "În sâmbăta următoare Radu nu veni și nici nu-l aștepta,știa că nu avea să mai vină, ori mult mai rar. Nu putea însă să nu cugete mereu la el să nu-l aștepte fără voia ei să nu i- se pară venind când pașii răsunau în apropierea casei, ori pe balcon! Cu gândul să se ducă dimineața la biserică se sculă din noapte. Luase lumina lunei drept lumina zilei. Ca și eleva de altădată din școală privea luna scăldând orașul. Câtă depărtare între fetița de odinioară și cea de acum! Cu sufletul adăpat la școala gândirilor înalte, aceea — la fereastra repetitorului—privea cu ochiul gândirii luna  plutind deasupra ghețurilor polare ... Olga de astăzi concentra quintesența vieții în pagina aceasta din urmă. Amarul, decepția minerului care săpând din greu și cu uriașă cheltuială să de-a peste aurul crezut nu-l găsește, nu întrec golul ce măsura Olga in sufletul ei și în dimineața aceea! Căuta să pătrundă fenomenul sufletesc, momentul în care tot ce alintă, resfață inima unui om, devine rece, indiferent, apăsător! Cum se transformase Radu? Fanfara mahalalei finise prin a înnăduși melodia muzicii adevărate! ,,Disprețuiește-mă! Aruncă cu pietre în mine și tot te voi iubi !’’ , îi spunea odată. Aruncase cu flori. Își deschise altarul simțirilor ei și-l lăsase să intre, i-a dat floarea rară care nu se culege decât riscând viața, pe înălțimi eterne....",
    "Și acum, o domnișoară venită din Iași, spunea Paulei „nostim, s-a dus,în americană,să-l ceară în căsătorie de la tată-său!“ Ea îl ceruse, el o părăsise...! Era singurul fel de durere ce nu încercase triumfătoare, batjocoritoare,îi întindea soarta și paharul acesta...! Îl bea! Crezuse naiva, în primăvară, în adevăr, în minuni! Să bea!",
    "Dangătul clopotelor răsuna în liniștea dimineții chemând pe om la rugăciune. Cătă să-și scuture bruma de pe gânduri. Casandra nu se sculase când ea se îndreptă spre bisericuța unui sat apropiat. În cale trecu pe dinaintea locuinței lui Radu. Stolurile erau lăsate în jos. Ar fi voit să străbată o clipă înăuntru să vadă ce face? Ce cugetă ? Ce simte? Ca o umbră lunecă mai departe într-atât durerea o dematerializa. Privea Moldova, lunca, zăvoiul, martor fericirii de altă dată. Melancolia și albeața fulgilor de omăt le învăluia azi. Câteva valuri erau aurite de raza soarelui care străbătea printr-o speluncă de nor. Rugă cerul să-i strecoare ceva din liniștea, din pacea din jur!",
    "La întoarcere, auzi că Radu fusese la biserica ei părintească. Fluidul de simțire sfântă, curată, l-a atras, l-a mânat și pe dânsul spre același templu? În clipa când gândurile ei se înălțau către o lume superioară, sufletul lui căuta să șada pe Ia aceeași lumină a înțelepciunii? În rugăciune, gândurile lor se întâlniseră,însuși faptul acesta îi arata ei lupta lui și lupta lui era rana suferinței ei! Sabia lui Damocles atârna asupra-i...în adevăr ! Radu veni încă o dată, se purtă afectuos, dar trist, șovăitor, tăcut. Se interesă de sănătatea ei, dacă dormea, ce mânca—cât un Anahoret—o privi duios, o mângăie cu vorba în afară de aceasta atinse numai chestiuni indiferente. Vedea ea bine. Cer și pământ între Radu de acum și cel ce cunoscuse! Ea rămânea tăcută lângă dânsul. Închisă în gândurile,în durerea ei. Se mistuia pe rugul suferinței. Cu cât durerea îi era mai adâncă, cu atât masca nepăsării îi îmbrăcă ființa să nu pătrundă străinul în lăcașul ei! El doar bârfise! Bârfise pănă a zdrobit! Acum, firește, se bucura.... din nou.",
    "Calomnia din nou vorbea! Sărmani nebuni! își zicea, (ființe cărora zbuciumul vieții va tocit întratât simțirea! Cereți dureri—durerile asora—să râdeți ! Voi înșivă sunteți de plâns!",
    "Uneori, înduioșată de trecut se trezea așteptându-l, va veni! Surzitor, prelung, o va privi din ușă ușor ca pe un fulg, o va apropia de pieptul Iui, o va întreba „ E bine aici? Sub scutul lui Radu ? La gherghef, își povestesc cum și-au petrecut săptămâna. Se vor închina. Îl va auzi lung și pasionat, Olga,cât îmi ești de dragă! Olga mea sfântă!",
    "Ah, Radule, îi zicea cu gândul acum, ași vrea să uit! Tu, cum ai făcut? Picături mari de ploaie bat în geam,astfel ploo în gândurile, în ființa mea!",
    "Cercul cultural da un bal la teatru, pentru adunare de fonduri. Se duse de ajută. Radu era acolo, ca și altă dată lucra, ajutat de Cristescu și de un locotenent  membru al cercului. De la sărbătorirea lui Eminescu, Olga nu intrase în sala teatrului. Revăzu înfiorată scena, culisele unde se adunaseră ei toți. Georgescu între dânșii. De pe scara de jos a scenei păru că aude iar și cadențat vocea lui Radu? Icoana stelei ce-a pierit...“.Reascultă o clipă torentul de gândiri, aci lin, aci vijelios, în care se legăna icoana poetului. Amintirea o purtă la zi, la serbarea din zăvoi, la palatul aerian, eu sori drept candelabre, cu păsări muzicanți, cu murmurul Moldovei, cu freamăt de copaci! Lucraseră amândoi acolo de dimineață, la amiază ea se repezise acasă să-și ia altă haină, îi aduse lui fragi ; a doua zi află că i-au servit drept prânz pentru toată ziua. Seara, obosiți, nemâncați, la teatru! Frumoasă camaraderie! Sfinte amintiri!",
    "Astăzi unul dintre ei, bietul Georgescu, dormea în pământ. Altul, ca... prăbușită din cer în adâncul unei prăpăstii!.. Revedea seara de bal, din anul trecut ,era în lojă la Deleni. Frumos, plin de încredere modestă, Radu căută prin lojă .. veni la ea... Cum de mândră s-a simțit! Și iar gândurile i se duc la trecut... la trecutul ei de demult. Limpede ca izvorul alb ca zapada, curat ca lumina! Cunună i-ar fi putut împleti florile lui! Dar soarta și oamenii au răpit florile, au răsădit spini. Una singură remăsese, mândria, demnitatea! O mână dragă i-o smulge și pe aceasta, frumoasa floare pălește.... se ofilește... va și muri?",
    "Zilele treceau, Olga era mereu valul bătut de vânt. Iarna era blândă,soarele și ploaia alungaseră ninsoarea.Ișea afară la aer. Tot ce o recreea odată o îndurera azi. Iarba pe câmp— părea să vie Paștele în locul Crăciunului—liniștea grădinii, luna pe cer, steaua dintre nori, îi umbreau chip, gând, simțire! Uneori pleca de acasă învăpăiată de para amintirilor frumoase. După cum într- o zi senină de vară, pornește însă vântul și aduce norul și norul ploaie, astfel vântul durerii clătina floarea amintirilor ei! Unde, când, cum, se întreba mereu, încetase simțirea lui Radu de a fi fost cea mai dinainte? De când cu răul tatălui? Numai de atunci? Nu! Nu! Șovăirea era în el, vedea bine în cel nestrămutat odată! Din nou se oprea la aceiași dilemă. Ori Radu nu era omul întrezărit de dânsa și atunci suferința ei nu-și avea rost de cât în rușinea și în mustrarea de a se fi înșelat, lumea avu dreptate și ceea ce suferea acum era urmarea greșelii ei, ori Radu era un cineva dacă nu tot, din omul întrezărit și atunci el era greșit, supus unei voințe mai puternice ca a lui aceea a mediului! Când cugeta la tot ce-ar fi putut fi și nu avea să mai iasă. In Radu concentrase a doua parte a vieții ei. Cea întâi fusese consacrată studiului, părinților, suferinței. O stea lunecase pe cerul întunecat. Era copil și luase steaua fugară drept sor încălzitor. Norii l-au învăluit. Copilul devenii om, nu-l mai atingea nimic. Rece, nepăsător la ispite, la deșertăciuni. În templul simțirii lui una singură iubirea pentru nefericiți.",
    "Un copil se juca în juru-i. Răsfrângea lumina unui fir de aur în nisip. Copilul îndrăgi pe solitarul pribeag „în templul tău, ia-mă! Se ruga de el.",
    "— Acolo nu cresc decât flori singuratice din cele ce răsar pe unele piscuri alături de prăpăstii! Apa e de cristal—pănă la ea, înfrunți stânci și pericole. Cerul e minunat — caută să urci muntele!",
    "- Vei rămâne?",
    "— Voi rămâne!",
    "S-au luat de mână. În jurul lor, în poale, urlete, concerte sălbatice,invidia celor care nu puteau ajunge până la ei.",
    "— Înapoi!J os! Vei arde! Ești copil neștiutor! Vino îndărăt! Calea străbate ușor la noi fără piedici, fără greutăți! Vrăjitor nebun, cum de l-ai răpit? Pe el, loviți-l! Copilul urcă uimitor de hotărât. Accentele urii tot vin, ecoul îl ajunge.",
    "— Mi-am lăsat părinții în vale... Prea m-am înstrăinat... Poate aveau dreptate izvor cristalin, fiori de pe înălțimi, cer de azur, s-ar găsi și printre ei! Mă tem să nu mă rătăcesc!",
    "Înțelesese pribeagul taina ce-i mistuia tovarășul. Cum să-i arate el că se înșeală? Cum să-i spuie,aci—unde ești—e bine, e adevăr, e lumină? Rămâi unde te afli,acolo—în vale—se ia drept lumină mirajul ei, drept fericire, umbra ei! Ești copil, le vei amesteca și tu. Nu cunoști îndestul deșertăciunile lumii,totul numai spoială himeră și otravă!",
    "Și-apoi de-ar rămâne, îndoiala nu l-ar roade? Când vântul iernii ar fluiera peste piscul lor, nu va gândi ,,aci ploo ! aci ninge! în vale e soare!’’",
    "Încet să nu se rănească, l-a întovărășit până jos la stânca din cale.",
    "— Ha! Ha! Te-a părăsit? S-a dezgustat? Știam noi! Răsună prelung în vale râsul clevetirii.",
    "După ani și ani, copilul cu aur în el nu-și putea găsi locul printre semenii lui. Se adăpase la alte izvoare. Aripile lui nu mai fâlfăiau, se pârleau.Își aminti de culmile eternice pe unde hălăduise odată. Refăcu drumul. Pe stânca cea mai de sus găsi fum și cenușă. Era focul de tămâie înalțat la cer de vechiu-i tovarăș pentru el.Să nu devină un nefericit,plânse amar drumețul! Pe el, pe pribeag, nu l-a mai găsit."
  ]
}