{
  "1": [
    "Începea să se întunece. Focul pâlpâia în sobă, liniștit. De ce pe fața cărbunilor se desprindeau palii de flăcări, ce mureau în neființă.",
    "Anna Visara cetise până atunci. Gândurile altora, când puteau s'o intereseze, îi ușurau sufletul de povara îndoelii: cum e bine, și ce e bine în lumea asta ?",
    "Întunericul o silise să lase cartea, și ea, acum, strânsă în fotoliu, se uită la lemnele ce se topeau în puterea mistuitoare a focului. Câteva licăriri de flacără, puțin fum și puțină cenușe.",
    "In crâmpeele ei de gânduri se ivia chipul luminos al omului iubit. Așa de bine-l cunoștea, în nestatornica lui înfățișare, încât îl recompunea din liniile cărbunilor ce se prefăceau mereu. Toate alte linii știind alte linii.",
    "Dacă s-ar fi putut să fie lumea altfel de cum eră ea ar fi plecat pe jos, umblând după umbra visurilor, alergând pururi pe căile rătăcirii, fără popas și fără odihnă, numai să scape de ea însăși.",
    "Dar lumea era ca și dânsa. Fiecare își purta rana, sângerândă sau tămăduită, și fiecare umbla mai departe și spera.",
    "Și, deodată, îi răsării în minte fruntea lui, neteda înfățișare a personalității bărbătești, în care farmecul voinței părea boltit din vecia veacurilor. De unde știa ea ce se petrecea acolo? Vorbii câteodată cu Elena Milescu:",
    "— Ce se petrece acolo, Eleno? Tu ai iubit,ai trăit adânc din viața bărbatului tău. Ce se petrece sub fruntea unui om, când tace și se uită la tine, apoi se întoarce și se uită la mine, sau la Smaranda Dudescu?...",
    "— Sau la Urania Vucos...",
    "Anna deschidea ochii mari:",
    "— Crezi?!",
    "Elena zâmbea:",
    "— Ești geloasă, dragă?",
    "O strângeau de gât și  vorba asta. Era geloasă !...",
    "Vezi bine că era geloasă! Cine iubește, și nu e gelos? Dar nerozia omenească desparte sufletul în saltare, ca un scrin: în cel de sus se păstrează amorul, în al doilea închipuirea de sine, în cel de jos gelozia, pe când în toate stă deavahna zădărnicia sufletului nostru chinuit.",
    "Și cum se uită lung la cărbuni, i-se păru că vede limpede cum gelozia stă tocmai în saltarul de jos, în cel mai de jos. Inima i se strânse ca de frică, și mișcă vârful piciorului, parcă ar  fi împuns-o cineva în coapsă.",
    "Marginea rochii i se ridicase deasupra glesnei. Pulpa se desina, delicată, pe fundul auriu al luminei ce muriă în sobă. In loc să se placă, ea se umili și se întrista. Frumusețea linii piciorului îi întoarse gândurile asupra ei însăși. Trăise în valurile lumii, cu hotărâre, și totuși într-o singurătate sufletească, în care nu străbătuse nimeni. Acum iubea, dorul fecioarei de ideal și poezie se animase, umerii unui om nestatornic. Iubea pe un om însurat, pe care, probabil, îl iubeau și alte femei. Eră oare cu putință?",
    "La ideea că și alte femei puteau să-l iubească, își duse mâinile la ochi, să nu se mai lege într'înșii vedenia acelor alte femei. Cu toate astea, era sigur că una, cel puțin, îl mai iubea nevasta sa. Nu avea și ea un bărbat? Imagina Generalului o făcu să bufnească într’aiuri. Generalul și Berta își aduse aminte ca bărbatu-său o ducea la concertele amantei lui, și că  Anna Visarî, vedea pe Berta ca pe orice ființă nevoiașe.",
    "Ceea ce o muncia, era pângărirea sufletească a inului care o iubia pe ea și iubia și pe altele. Un asemenea om mințea pururea.",
    "Cu toate astea, Anna simția cât de netemeinice îi erau gândurile, din însăși dorința ei de-a se înșelă. Elena îi spunea, cu blajina ei îngăduire, că așa sunt bărbații, că adică pot să iubească deodată mai multe femei, și că, totuși, nu sunt mai fericiți decât femeia care iubește un singur bărbat; că, din potrivă, Iacei ce au inimă, ăsta este izvorul nefericirii lor. Cu alte cuvinte, trudă și nedomirile.",
    "Feciorul bătu Ia ușe:",
    "— D-l Căpitan Comăneșteanu!",
    "Anna se sculă:",
    "— Poftește-l în salon:",
    "Gândurile ei se limpeziră deodată, o căldură binefăcătoare i se revărsă în tot corpul, își duse manile la tâmple, în care răsunau bătăile inimii.",
    "Era el, care avusese, poate, gândul bun de a o vedea înainte de ceasul mesei, când urmau să se întâlnească la dânsa cu toții.",
    "Anna deschise ușa binișor. Căpitanul se uită la o fotografie. Ea îl privi un moment.",
    "Cu mâna pe garda săbii și bustul ușor plecat înainte, era așa de tânăr și de voinic, respiră atâta sănătate, încât părea că dă viață și înfrumusețează toate cele dimprejur.",
    "Anna tremură. Ochii ei, umezi de fericire, beau cu nesațiu lumina propriei ei iluzii. Ea îl chemă râzând.",
    "— Cine Cinel!...",
    "Și fără să mai aștepte a răspuns, îl ademenii în umbra ușei, îi înconjură mijlocul cu brațele și se lipi cu obrazul de pieptul lui, de șnururi și alămuri, de  postavul tunicii, al căror miros, de vreme rece de afară, se amestecă, rătăcit, cu parfumul ființei lui vii.",
    "— Ce bine ai făcut că ai venit!... O să te rog să îmi faci un dar de anul nou...",
    "— Cu cea mai mare plăcere.",
    "— O tunică veche.",
    "— De ce nu o mantă ?...",
    "— Fiindcă mantaua e mai aproape de alții decât de dumneata.",
    "— O mantă de vreme rea.",
    "Anna se uită lung la dânsul:",
    "— Mantă de vreme rea !... De ce îmi strici plăcerea de a te simți lângă mine? Ai avut ideea delicată de a veni să mă vezi, acum, singură, iar nu cum ne vom vedea peste doo ceasuri, și ar trebui să mă lași să mă bucur în tihnă de minutul ăsta, care este al meu și numai al meu... Nu-i așa?",
    "Căpitanul se gândea, că, la drept vorbind, venise pentru a spune Annei să-l ierte de-o mică întârziere la prânz, din cauza unei comisiuni, însă față cu iluziile ei, nu mai zise nimic.",
    "Anna mângâia cu degetele postavul tunicii.",
    "— Auzi, mantă de vreme rea... Eu să am nevoie de mantă de vreme rea, iar dumneata să fii mantaua!... Lumea pe dos. Eu am nevoie de un gând bun, de un zâmbet sincer, de o rază de simpatie; de a te simți câteodată lângă mine, cu suflet curat, iar nu pururi ieșind din brațele altei femei.",
    "Făcu un pas către fotoliu:",
    "— De unde vii?",
    "— De acasă.",
    "Anna șezându-se, mișcând din cap, parcă ar fi zis: „hop din brațele unei femei\".",
    "— Ce face Mia?",
    "— Nu știu, n-am văzut-o.",
    "Ea tăcu un moment. Răspunsul i se împărți discret și delicat.",
    "— Ia un scaun și șezi lângă mine. El șezu jos, pe covor, și se lipi cu fruntea de sânul ei. Anna se rezemă de spatele fotoliului și închise ochii. Iși simții inima în piept bătând să se rupă. Fruntea îi ardea, lacrămile o podideau, și cu toate astea gândurile ei se întindeau pe orizonturi infinite, într-o fericire nematerială, aproape desăvârșită.",
    "Făcu o sforțare, se ridică mai sus și se uită lung la el:",
    "— Ce vrei? Ce a mai rămas în sufletul meu, care să nu fie plin de dumneata? Nici un colț, nici o cută a gândului, nici o ascunzătoare a inimii nu mai e în puterea mea, ci toate sunt ale dumitale... Te-am rugat să-mi aduci băiatul mai des. Dacă rugămintea mea a putut să ți se pară lipsită de măsura cuviinței adevărate, îți cer iertare, și te rog să nu uiți că eu sunt o ființă pierdută numai întru atât, întrucât am devenit lucrul și proprietatea dumitale, dar altfel nu sunt nebună și nici lipsită de pudoarea adevăratelor sentimente omenești. Însă atât de mult mă simt absorbită în ființa dumitale încât tot ce te interesează, mă interesează tot ce-ți este drag, îmi este drag și mie. Ajung până a crede că nu mai sunt geloasă de Mia. Ce vrei mai mult?... Adu-mi din când în când băiatul. Te regăsesc în el, așa cum aș fi dorit să fii: nevinovat...",
    "Comăneșteanu ridică din umeri :",
    "— Eu nu mă știu vinovat întru nimic.",
    "— Inocent...",
    "— Sunt inocent...",
    "Anna îi dete binișor cu mâna peste obraz, nu te Iasă femeile....",
    "— Ce să le fac eu?!",
    "Dânsa sări drept în picioare:",
    "— Va să zică este adevărat?",
    "— Dumneata zici.",
    "— Este adevărat!... Și ai îndrăzneala să mi-o spui mie!...",
    "— Eu nu spun nimic.",
    "Ea se plimbă de colo până colo, frângându-și mâinile.",
    "— Spune-mi încalea tot. Fă-mă confidenta dumitale. Deschide-ți inima. Plângi pe umărul meu. Te iubește Smaranda Dudescu? Sau Urania Vucos? Sau acea oribilă nevastă a colonelului....",
    "— Nu-i oribilă de loc.",
    "Anna rămase încremenită. El trecuse în salon să-și caute mănușile. Ea se ținea după el:",
    "— Nu-i oribilă?!",
    "— De loc",
    "— Și ai obraz să mi-o spui mie.",
    "El iarăși înălță din umeri:",
    "— Nici nu mă gândeam. Ți-o spun, fiindcă vine vorba și printr-un fel de reacțiune. Nevasta colonelului îmi este indiferentă, ca și Smaranda Dudescu, ca și Urania Vucos. La revedere!",
    "Era un ton sec, de om bănuit pe nedrept, în cuvintele acelea, care făcu un bine nespus Annei.",
    "— De ce ai venit, și de ce te duci?",
    "El își ținea chipiul în mână, uitându-se la ea:",
    "— Am venit, ca să te văd, și mă duc, fiindcă îmi treabuie.",
    "Ea îi lo chipiul din mână, își ascunse obrazul întrânsul și aspiră adânc, ca dintr-o floare:",
    "— Așa de mult te regăsesc în parfumul lucrurilor ce le porții... și atâtea simțiri deștepți în tainele inimii mele, încât, cu tot răul ce-mi faci, îți sunt încă recunoscătoare... Du-te dragă. Eu, câteodată, deși umilită și fără putere, mă simt atât de sus cu sufletul, ușoară ca o pasăre, încât nu te mai vad, jos. La revedere.",
    "După ce tânărul ieși, Anna se așeză din nou în fotoliul de la sobă. Cărbunii mureau, învăluiți în acoperișul străveziu al celei dintâi cenuși. Gândurile ci erau mai pline ca orcând de imaginea omului iubit, nu mai vedea acum nimic, decât pe el. Sânul, de care el își lipise fruntea, tresări, oarecum cu ființa lui aparte, păstrând căldura atingerii, bine-făcătoare ca o rază.",
    "Își aduse aminte de cele din urmă cuvinte ce i le zisese și i se părură nedrepte. Atunci, ceru lampa și se puse să-i scrie:",
    "Ai plecat de la mine sub înrâurirea unor vorbe nesocotite. E adevărat că eu mă simt câteodată cu sufletul sus, dar înălțarea mea e datorită iubirii fără margini, ce-mi umple toată ființa, cum umple infinitul finitul. Când vei putea oare să înțelegi — și vei putea vreodată? Farmecul poetic al suferinței de a iubi, izvorul dătător de viață, tinerețea ce naște din iubire? Cum a putut geniul bărbătesc să creeze pe Faust, cu alte cuvinte năzuința către eterna tinerețe, când ea stă în noi, în mine, în alcătuirea sufletului meu, care, în sine, este amor?",
    "„Ah, dragă, tu semeni cu cineva din trecut și cu cineva din viitor, îmi închipuesc, o semeni cu nestatornica înfăptuirea dorului tuturor femeilor, cu acel ștrengar și infam de Cupidon, căruia, când sunt geloasă, aș vrea să-i ciumpăvesc aripele și să-l bat, ca apoi să-l mângâi și să-l rog să mă ierte.",
    "„Vezi? devin aproape...cum să zic? Anna, în înțelesul antic al cuvântului, de Afrodită curată ca spuma mării.",
    "„Și unde mai pui că scriu așa de limpede românește! Nu se poate să măgulească cineva mai mult gusturile unui tânăr boier, căpitan de cavalerie, naționalist și... infam, când îi fug ochii după alte femei.",
    "„Nu întârzia\".",
    "Anna trimise numaidecât scrisoarea, cerând înapoierea plicului iscălit."
  ],
  "2": [
    "Când ea scria, Comăneșteanu se ducea la întrunirea comisiunii.",
    "Anna, se simți și de astădată, ca întotdeauna, nemulțumit și nesigur. De ce viața noastră e atât de încâlcită în legăturile ei cu alte vieți? Nu se poate trăi simplu? Nu se poate iubi, fără a răstălmăci iubirea ?",
    "I-se făcuse foame. Opri trăsura la cofetărie și intră înăuntru posac.",
    "De la ușă, toate privirile se îndreptară către el, cu înțelesurile atât de variate ale mulțimii, când se găsește în fața unui bărbat zdravăn sau a unei femei cu adevărat frumoasă.",
    "La o masă eră colonelul cu nevasta. Anna vedea dincolo de marginele văzutului. Colonelul zâmbia lui Comăneșteanu, pacinic și deplin mulțumit de bunurile pământului. Nevastă-sa închidea ochii, ca și cum ar fi fost mioapă, ridicând în dreptul obrazului doo sticle legate în aur. Strânsă la mijloc ca o viespe, cu pieptul acoperit de flori,, avea grația necuviincioasă a femeilor răsfățate. Ofițerii Regimentului o înconjurau cu admirația lor respectuoasă. Ea îi lua peste picior, fiindcă erau care mai de care mai însurați.",
    "— Șezi căpitane, zise Colonelul, sculându-se,  fă-ți datoria către patroana. Viu numai decât...",
    "Comăneșteanu șezî, înviorat deodată de prezența acelei femei, îi vorbi încet, devenind mlădios și cald la gânduri:",
    "— Ce de lume cum se cade și fericită ...",
    "— Asta nu se poate.",
    "— De ce?",
    "— Fiindcă lumea cum se cade nu-i fericită, iar lumea fericită nu-i cum se cade.",
    "— Cam paradoxal.",
    "Ea ridică din umeri:",
    "— Dumneata ești fericit, dar și foarte cum nu se cade.",
    "El rosti încet:",
    "— Eu sunt fericit și cum se cade.",
    "— Atunci ești prost.",
    "— Dacă aș fi prost, patroană, ți-aș fi făcut curte de mult.",
    "Ea pufni de râs:",
    "— Atunci ești obraznic.",
    "— Nu sunt nici obraznic. Sunt curat om fericit și cum se cade. Și dumneata ești tot ca mine, cu deosebire numai că-ți plac paradoxele Adevărat că-mi plac.",
    "— Atunci înțeleg de ce nu-ți plac oamenii însurați.",
    "— Parcă ar fi paradoxal să te însori!",
    "— Tocmai de aceea. toată lumea se însoară. Prin urinare, e un luciu obișnuit, și deci nu-ți place. Acum, între noi fie vorba, dumneata în calitate de femeie, ar trebui să fii recunoscătoare bărbaților că se însoară. Căsătoria, ca magazinele de mode și corsetele, este o instituție pentru femei....",
    "Mai cu seamă într-o țară ca a noastră, în care mai este și divorțul.",
    "— Nu, divorțul este o instituțiune bărbătească.",
    "— Cum!... El dă adevărata libertate femeii.",
    "O libertate cu care nu are ce face, patroana. Dacă patronul s-ar despărți de dumneata, cine ți-ar mai gira polițele?",
    "Ea râse cu poftă, arătându-și dinții:",
    "Vezi, acum ești cu adevărat obraznic.",
    "Râse și el, mulțumit, mușcând dintr-o prăjitură.",
    "Colonelul răfuise socotelile cu doamna de la computer și ciupise o fărâmă de curte unei fete ce servea vinuri. Acum se întorcea radios:",
    "— Haide, Comăneștene, că ne așteaptă comisia.",
    "El își uitase de comisie, după cum își uitase de Anna și de nevastă și de casă.",
    "Ajunse la cazarmă târziu. Găsi scrisoarea Annei, pe care o citi în fugă, prinzând de-abia farmecul ei. După aceea se cufundă în treburi militărești și rămase acolo până la vremea mesei.",
    "Omul care trebuia să aducă plicul iscălit se întorsese cu mâna goală. Anna se muncea cu gândurile, îi spusese că se duce la regiment, și nu era adevărat."
  ],
  "3": [
    "Ea se îmbrăcă, uitându-se în oglindă, fără să se vadă. Cum pot trăi oamenii fățarnici în lume? Și, mai mult: cum se putea să fie un bărbat atât de întreg și totodată atât de mincinos?",
    "Era dovedit că nu se dusese la regiment. Atunci unde se dusese ?",
    "In orbirea ei, rana personală o durea ca o plagă socială. E atât de greu de trăit pe pământ, chiar când suntem sinceri, încât nu mai e nevoie să ne mai împovărăm viața și cu minciuni. Săraca lume trudită !...",
    "Minciunile o dezgustau. Generalul o minții de dimineață până seara, în afaceri, în afecțiuni, în lucruri indiferente, înnodând neadevăr de neadevăr, până ce nu mai știa cum să iasă din încurcături; prietenele ei o mințeau ; îngrijitorii de la moșii de-a-semeni chiar și cărțile o mințeau, romanele și poeziile, sentimentale  pe poruncă, spre a se vinde mult și scump.",
    "Ea își drămuia viața și se găsii curată. De când era tânără de tot, până acum, nu spusese niciodată  decât ceea ce gândise. I se păruse, atunci, că iubește pe celălalt Comăneșteanu, pe mortul în războiu, și se cercetase îndelung, așteptase ca vremea sa pună în lumină simțirea ei,  până ce vremea o puse în chenar negru. Luase pe bărbatu său prin bună înțelegere și numai ca să scape numele părintesc de înjosire.",
    "La amintirea mortului în războiu, i se păru că se vede la ambulanță, netezind cearșaful de la patul rănitului, pe când razele soarelui de toamnă luminau fruntea bolnavului. Ah, fruntea!... Fruntea aceea admirabilă, pe care o moștenise nepotul; ochii adânci și triști ce o priviseră ca din depărtarea unei patrii ideale pentru care se stingeau; glasul ce o întreba dacă a plâns; vremea și tinerețea dusă; atâtea și atâtea amintiri ce gâlgâiau în sufletul ei și se legau, toate, in imagina omului iubit de astăzi. Un nod de amărăciune i se sui în gât, iar lacrămile îi umplură ochii:",
    "Cum se poate? Cum se poate?",
    "Uitase că trebuia să se îmbrace și rămase astfel căzuta pe un scaun, — când intră Elena.",
    "- Ce faci dragă?",
    "— Ce să fac, plâng.",
    "— De ce ?",
    "— De mila lumii.",
    "Elena se uită la dânsa, mirată. După aceea zâmbi",
    "— Imbracă-te. Arc să-ți treacă.",
    "Anna se răsti la ca:",
    "— Sunt geloasă, nu-i așa?",
    "— Vorbește mai încet că ie-aude lumea. Porția e dincolo.",
    "— Da? Singură?",
    "— Singură.",
    "— Vezi dragă? Ne înșeală pe amândoo.",
    "— Vrei să zici că o înșeală pe ea de doo ori.",
    "Anna rămase locului, încurcată. Apoi lo încet mâna soră-si:",
    "— E așă de greu de trăit, Eleno!..",
    "Elena înălță din umeri, tristă :",
    "— Trece tot.",
    "Anna a dat  din cap, cu un zâmbet amar:",
    "— Ce începe de vreme, trece. Ce începe târziu, nu mai are când să treacă.",
    "— Totuși... trece, îmbracă-te.",
    "Ea se sfârși de îmbrăcat și veni în salon.",
    "Sosise deja toată lumea, Porția Comăneșteanu, Smaranda Dudescu, Urania Vucos și la urmă veniseră și domnii de la club, Generalul și Timoleon Vucos. Acesta era un grec bogat și lăudăros, având casă de comerț la Odesa și la Marsilia, instalație la Paris, tren și lux ca puțini alții. Totdeauna corect, purtând monoclu, nerâzând niciodată, părea că vrea să fie demn de gloria unui străbun al său din care zicea că se coboară, Amiralul Miaoulis-Vocos, biruitorul lui Ibraliim-Pașa. Grecii adevărat nobili, familiile fanariote, se uitau la el de sus și pretindeau că era o simplă potriveală de nume dar nici o legătură de rudenie între eroul grec și bancherul de astăzi. Și, în adevăr, cu tot monoclul lui, un aer  îi sta întipărit pe figură, de corcitură de Kefalonit și de Slav di baso-porto, pe care bogăția și furlandiseala nu-I putuse schimba.",
    "Nevastă-sa, rudă de departe cu generalul Visara, era, din potrivă, fină, cu acel mod de a se îmbrăca al femeilor cu adevărat elegante, care face ca fiecare lucru ce poartă pare la locul lui.",
    "Smaranda Dudescu era Domnită în toată puterea cuvântului, ușurică, darnică, bună româncă, ținând casă deschisă, masă întinsă, slugi prea multe, cai prea mulți, o binecuvântare cerească pentru boierii scăpătați, cari își găseau totdeauna tacâmul pus. Ii eră dragă literatura și băieții tineri, mai cu seamă dacă erau militari.",
    "Porția Comăneșteanu, fiica preotului din Transilvania și nevasta Căpitanului, eră produsul unei alte lumi, voinică și sănătoasă, totdeauna străină de în trigicul celorlalți, dar acum mai mult ca oricând,",
    "prinsă de dragostea și creșterea copilului. Porția, sau Mia cum o numeau toți, trăia mai mult la țară, ocupându-se bărbătește de treburile moșiilor, de socru său, de țărani și de toată lumea.",
    "Plena Milescu era văduva eroului de la Grivița, poetica și blajina făptură, ce rămăsese în lume stingheră, trăind înconjurată de amintirile războiului, vara, la Stănești, în malul Dunării, unde i se părea că e mai aproape de câmpiile Bulgariei, în pământul cărora dormeau osemintele celor morți, iarna, în casa din strada Batiștei, în mijlocul lucrurilor rămase de la Milescu. Cu părul aproape alb, cu sufletul iertător, ea era pentru Comăneșteanu imagina frumuseții ideale, ceva care ar fi semănat cu mă-sa, dacă cineva putea să semene cu Sașa. El o chiema Tanți, cine știe de ce.",
    "Toată lumea asta, strânsă la un loc, părea că nu pricepe bine ce vreau unii dela alții. La cei mai mulți le era foame. Timoleon Vucos avea slăbiciune de Anna și-i vorbea aproape în păr, ușor înclinat către dânsa, pe când cozile fracului i se ridicau de la spate. Generalul, ca să mai însuflețească convorbirea, istorisea Domniței și Uraniei Vucos, amorurile unui Vacmistru, care voia să-și taie beregata ori de câte ori îl trădau amantele. Elena și Porția râdeau de departe.",
    "Anna, cu ochii țintă la ușă, răspundea în traiuri vorbelor lui Timoleon Vucos, bătând ușor covorul cu vârful piciorului.",
    "— Am fost la deschiderea Camerei, zicea acesta.",
    "— Ca orișicine.",
    "Timoleon Vucos se uita lung la dânsa:",
    "— De ce, ca orișicine?",
    "Anna se încurca",
    "— Voiam să zic: cu cine?",
    "Iar în gândul ei: „unde o fi, de nu mai vine!?\" — Singur.",
    "- Da ?",
    "Celălalt o privea nedomirit:",
    "— Nu-i iertat să meargă cineva singur la deschiderea Camerei?",
    "Pe Anna o apucă un râs nervos:",
    "— Se înțelege că nu, când acel cineva e însurat.",
    "In sfârșit, ușa se deschise și Căpitanul intră...Fără a părea deloc grăbit și fără a-și cere iertare de întârziere, el sărută mâna Annei în cea mai desăvârșită liniște, și numai când nevastă-sa îi spuse că erau aproape 8 și jumătate, se uită la ceasornic și explică Annei că lucrase până atunci. Dânsa îl fixa, cu ochii galeși:",
    "— Ești sigur?",
    "— Cum să nu fiu sigur!..",
    "Generalul, care prinse în fugă vorbele lor, glumea cu înțelesuri:",
    "— Asigur-o, neiculiță, că ai fost la regiment, sau dacă ai fost în altă parte, că n-ai fost cu mine.",
    "— Am fost la regiment.",
    "— In sfârșit, bine ai venit! Poate de acum să se mai descrețească fruntea cucoanelor.",
    "Apoi, scurt cum era și cu picioarele sucite, lua pe Comăneșteanu de mijloc și-l duse înaintea lui Timoleon.",
    "— Iacă așa armată avem noi, onorabile. Iți place?",
    "Timoleon Vucos se înclină, ironic. Generalul urmă:",
    "— Și dacă nu-ți place dumitale, lasă că-i place cucoanei.",
    "Anna vrea să facă pe supărata:",
    "— lorgule, spui prostii!...",
    "— Lasă, dragă, că doar toate sunteți amorezate lulea... Și dumneata și nevastă-sa, și Domnița Smaranda, și nepoata... Până și cumnata Elena!.. Până și eu, bre !",
    "— Halal de noi !",
    "— E o molimă. Parcă toți am fi despicați din el, vorba lui Aristofan.Feciorul pofti la masă.",
    "Minunata eleganță a sălii de mâncare părea că îndreptează gândurile, le ascute și le rafinează. După prima sorbitură de vin, sângele se urca ușor în obrazul doamnelor. Generalul, mucalit, spunea lucruri pipărate, mânca din fugă, săruta mâna vecinelor, tușea, râdea, punând însuflețire în toată lumea. Domnița Smaranda vrea să știe ce era cu despicătura lui Aristofan.",
    "— Să ți-o spună nevasta, Domnițo, că ea mă învață drăcii de-astea.",
    "— Eu!? Nici n-am visat!",
    "— Apoi da, că eu mi-am petrecut tinerețea cu Platon.",
    "— Spune-o dumneata, mon General.",
    "— Prea bine, o spun eu. Ce este amorul, Domnițo ?",
    "Domnița Smaranda umblă cu ochii fugari pe masă, zâmbind.",
    "— Înțeleg. Vrei să zici că ai oarecum cunoștința sa personală, dar că nu te înlesnești la definiții. Așî este. Ei bine, doamnele mele, iată ce este amorul...",
    "Ridică din sprâncene, uitându-se înaintea ochilor și zâmbii:",
    "cel puțin după Aristofan: în vremea de de mult, pe când oamenii erau puternici ca zeii, persoana lor era un trunchiu rotund, pe care sta un cap cu doo fețe, iar trunchiul sta pe patru picioare și avea patru brațe. Umblau drept ca și astăzi, în partea în care voiau, iar dacă se puneau să alerge, se duceau de-a roata, sprijiniți pe cele patru perechi de mâini și picioare. Pe atunci, sexurile erau trei: bărbatul, fiu al soarelui; femeia, fiică a pământului și bărbatul-femeie, produs al lunii, care ea însăși este produs al soarelui și al pământului. De aceea și erau oamenii pe atunci rotunzi și alergau de-a roata, pentru că așa le erau părinții. Și fiind ei voinici și deștepți, se resvrătiră în contra zeilor și deferă să ia cerul cu asalt. Atunci Joe se adună la sfat cu ceilalți zei, și, după matură chibzuire hotărî el așa: „ca să-i învăț minte, o să-i tai în doo; astfel, au să fie mai slabi dar mai numeroși, prin urmare, o să avem mai mulți adoratori. O să-i las să umble în picioare, ca și astăzi, dar numai pe doo picioare. Iar dacă și așa vor fi obraznici și mă vor supăra, o să-i mai despic încă odată, așa ca să rămână fiecare om numai pe câte un picior, și să umble sărind\". Și grăind astfel, lo barda și se puse să despice pe oameni în doo. Pe care cum îl despică, îl da pe mâna lui Aposo, poruncindu-i să-i sucească obrazul pe partea tăieturii, ca să se vadă în ce hal este, și să se poarte pe viitor mai bine. Aposo suciăobrazul înăuntru, trăgea pieile de pe corp și acoperiră rana, și, astfel dichisiți, le dădea drumul... Ei bine, doamnele mele, fiecare jumătate, astfel chibzuită, de îndată ce ieșa din mâna lui Aposo, nu avea alt gând decât de a alerga după jumătatea ...cealaltă și a se reintegra într-un singur trup, cum.zice și la Evanghelie. Și iată prin urinare ce este amorul.",
    "Prințesa Smaranda făcea un chef nespus, râzând din toate cărnurile persoanei dumitale, pe când  se îngânfă de geniul grecesc, vorbind prost românește.",
    "— Este cum-se-cade, frate, demna si Aristofanis.",
    "In vremea asta, Anna zicea lui Comăneșteanu printre dinți :",
    "— N-ai fost la cazarmă.",
    "El nu prea o auzia, prins de povestea Generalului:",
    "— Ai zis ceva?",
    "— Am zis că ești un infam.",
    "Căpitanul râdea:",
    "— Ce bine trebue să fi fost pe vremea aceea, mai cu seamă pentru fiii lunei.",
    "— Unde-ai fost?",
    "— La cazarmă.",
    "— Nu-i adevărat.",
    "El se uită la dânsa:",
    "— Dacă am trăi pe vremea când oamenii nu erau încă despicați în doo, ai fi putut să dai o roată până la mine, ca să te asiguri...",
    "— Faci și descoperiri etimologice.",
    "— Nu înțeleg.",
    "— A da o roată sau „a da o raită\", tot una.",
    "— Foarte bine.",
    "Anna se miră ea singură de libertatea ei sufletească. Ardea de nerăbdarea de a ști unde fusese, și totuși făcea joc de cuvinte.",
    "— Ai primit scrisoarea?",
    "— Negreșit.",
    "Ar fi voit să nu-l întrebe de a dreptul de scrisoare, dar frica de a-și prelungi neliniștea o făcea să nu mai înconjure.",
    "Prințesa Smaranda, hipnotizată de Aristofan, se uita înaintea ochilor și bufnea de râs. Era grasă și rotundă ca un sturz, cu părul roșcovan, cu gâtul fără cute, strâns într-o colană de peruzele, ce aduceau cu ochii ei; mânca bine, gustând din lucrurile bune cu un fel de conștiință depravată a plăcerii.",
    "— Ei, Mon General, și va să zică cum explici dumneata că noi suntem toate înamorate de Comăneșteanu?",
    "— Cum să explic? Se vede că pe el Joe l-a despicat în 14 bucăți.",
    "— Și-au mai sărit și așchii.",
    "Generalul râdea cu chef:",
    "— Ba bine că nu. Și încă multe, prințeso.",
    "— Noroc că Porția nu crede nimic din toate astea, zise tot Smaranda Dudescu, cu glas blajin.",
    "— Porția e fată cuminte  doo porții de înțelepciune și una de femeie.",
    "Porția se uita la dânșii, zâmbind. Deși trăia în lumea asta de mai mult timp, nu ajungea să se deprindă cu viața lor, ființe pline de contraziceri, mai vițioase în vorbe decât în fapte, elegante, ușurele, pasionate, însuflețite de un singur gând statornic, acela de a nu se plictisi. Plictiseala și stenahoria erau adevăratii dușmani ai societății aceștia. De aceea Porția simții mila pe care o insuflă oamenilor sănătoși vederea bolnavilor, mila și câte odată temerea de a-i vedea făcând nebunii, ca să se scape de boala de care nu se puteau vindecă.",
    "Anna și Elena i se păreau rătăcite ca și dânsa în lumea asta însetată de nimicuri. Anna mai cu seamă neliniștii învățată a avea pentru ea respect și admirare, Porția nu înțelegea ce se petrece cu firea aceea semeață și hotărâtă. Și, cum se întâmplă de multe ori sufletelor cinstite, ea se întrebă dacă nu care cumva eră dânsa cauza răului.",
    "Când însă, plecând, închidea ușa trăsurii și sc simțiă alături de bărbatu său, strâns lipită de el, nimic nu o mai turbură. Tinerețea își lua stăpânirea sa, iar Porția credea că toată lumea trebuia să fie fericită. Ea se uită lung, pe geamul trăsurii, fără a înțelege rostul celor de pe stradă, ce păreau că se luptă cu frigul și cu nevoile. Un colț de cer albit de lumina lunei, deschidea portița depărtării"
  ],
  "4": [
    "Generalul ieșa de la club, furios în contra lui Timoleon Vucos, care, la bridge, într-un sans atoni, jucase singleton.",
    "Nu-i intra în cap cum se poate să facă cineva asemenea gogomănie,, și apoi să vrea să o și susție. opriră pe Comăneșteanu:",
    "— Nu, că cică așa se joacă la Paris. Da hai marș cu Parisul tău, grecule! Una și cu una doo: la sans alout, să ieși de la coloarea cea mai lungă.",
    "— Dar dacă n-ai nici o coloare lunga?",
    "— Atunci să te duci să te înneci.",
    "Și tot el râdea pe îndesatele, oprind iar pe Co- măneșteanu:",
    "— Vrei să mă crezi pe mine?... Românui al dracului, domnule. A înțeles el că la sans atout nu merge cu mofturi: or ai coloare lungă, or te dai pe gârlă.",
    "Și iar râdea, ascultându-și cuvântul, ce i se părea de spirit. Această ușoară ramolisire ascundea un tertip: Berta dădea în curând un concert, și deci generalul avea nevoie de public și de reclamă. El se gândii că dacă ar pune pe Comăneșteanu de partea Bertei, ar astupa mai întâi gura Annei și i-ar câștiga un sprijin puternic:",
    "— Ce faci tu, Alecule ?",
    "— Vizite, domnule general.",
    "— lar vizite, neiculiță!... Bine că nu ți se acrește",
    "— Trebuie sa mă duc la prințesă.",
    "— Să te duci, că-i fată bună. Numai, știi dumneta, cu măsură...",
    "— Și la Urania Vucos.",
    "Generalul se opri locului, uitându-se la el pe sub sprâncene:",
    "— Mă, lasă nepoata în pace !...",
    "Comăneșteanu începu a râde. Generalul il apucă de braț, foarte serios :",
    "— Lucru subțire. Toți dinții sunt ai ei, iar dacă o fi și o fi, mustăcioara aia ce-i părpălește gurița, s-o săruți odată și pentru mine... Rude, Mon cher...",
    "— Da cine se gândește să lași ceva, domnule general !",
    "— Hai marș, mă!...",
    "— Zău, domnule general.",
    "— Marș am zis!...",
    "Comăneșteanu ridică din umeri, râzând. Celălalt iar îl opri:",
    "— la ascultă, vrei să-mi faci o plăcere?",
    "— Bucuros.",
    "— Să mergi cu mine.",
    "— Merg. Numai să-mi lăsați zece minute să trec pe la doamna Vucos, că se supără nevasta.",
    "' Generalul, de astă data, se opri de tot locului, pocnindu-se cu palmele peste genunchi și râzând, îndoit de mijloc:",
    "— Se supără... nevastă-ta... dacă nu te duce... la Urania... Ei, asta-mi place!",
    "Comăneșteanu râdea și el de râsul celuilalt:",
    "— Desigur.",
    "Generalul se lovea și mai tare peste genunchi și râdea și mai mult:",
    "- Ei, nu, Alecule, ești clasic frate!...",
    "Și iar icnea de râs:",
    "— Se supără... Porția...",
    "— Desigur. Porția mi-a zis să trec pe-acolo să las cărți.",
    "— Mare pehlivan ești, mă Alecule.",
    "— De ce, domnule general ?",
    "— Dar, insfârșit, te iau eu pe răspunderea mea.",
    "— Poarte bine.",
    "Se urcară într-o trăsură și porniră amândoi către dealul Mitropoliei.",
    "Am să te fac să asculți muzică cerească.",
    "— Cu plăcere.",
    "— Da nu așa, giamparale de-ale noastre naționale. Muzică, bre. Ba tu Chopin, ba tu studii tot clasice, ba mazurca aia grozava, de... Djaburov ăla, cum îl cheamă... Și nu-ți mai spun, când cântă din gură!...",
    "Birja se opri în fața unei case curățele de sub dealul Mitropoliei. încă de afară se auzia pianul și vioara. Berta cânta cu profesorul ei care făcuse zile amare generalului, la început, iar acum devenise un fel de membru al familii. Profesorul și generalul se îngăduiau pe tăcutele, se ajutau unul pe altul în paza Bertei, «că doar femeia, domnule, e ca lumina ochiului : ți-e scumpă, dar fuge după toate alea\", zicea generalul colegului său neamț, care, deși nu prindea bine înțelesul vorbelor, pricepea din instinct gândul generalului.",
    "Berta eră așezată la piano, pe un scăunel fără ră- zemătoare, prin urmare cu mijlocul și cu umerii liberi. La intrarea celor doi bărbați, dânsa nu se opri, ci numai le zâmbi, înviorându-și cântecul și obrajii, până într-atât, încât neamțul, ostenit și scandalizat, se opri în mijlocul bucății, își lo pălăria și plecă.",
    "Berta nici nu se uită la el, iar după ce violonistul ieși, dânsa răsuflă din greu, se învârti într-un picior, șueră și pocni din palme, parcă ar fi scăpat dc o mare pedeapsă.",
    "Generalul îi prezentă pe Comăneșteanu, râzând si căutând s-o liniștească:",
    "— Ei, ce i s-a năzărit?!",
    "— Neamț prost!... zise Berta râzând și strângând pe Comăneșteanu de mână. Și eu sunt germana de origină, dar nu trăiesc așa, parcă aș fi înghițit un baston...",
    "— O trestie... zise generalul galant.",
    "Berta se poticni într-un compliment:",
    "— Sunt cam voluminoasă pentru o trestie...",
    "— De zahăr...",
    "Ea se uită o clipă în ochii lui și cu o lumină ironică îi zise în fugă:",
    "— De sare...",
    "Generalul părea fericit că o întâmplare neașteptată punea pe Berta într-o stare sufletească isteață. In fond însă era plictisit de fuga violonistului. De aceea, lo pe Berta la o parte, îi șopti, o bătu pe umeri și o convinse că trebuiau să se împace și că el urma să se ducă după neamț să-I aducă înapoi:",
    "— Mă întorc numaidecât. Cântă iui Comăneșteanu mazurca lui Djaburov, că-i place grozav.",
    "Ieși, bătând din pinteni și râzând.",
    "Berta se uita după el, zâmbind, cu capul plecat pe o parte. Apoi se întoarse către Comăneșteanu, se mlădia pe partea cealaltă și îi zise, iarăși râzând:",
    "— Vă plac asemenea lucruri ?...",
    "Și, fără a aștepta răspuns, se așeză din nou Ia piano, cu bustul drept și coapsele pline, cu brațele strânse la loc ca doo aripi.",
    "-- Doriți să vă cânt din piano sau din gură?",
    "Cum voiți. Mi se pare că în toate felurile e frumos.",
    "l a se înclină iar pe o parte și prinse a cântă din gură.",
    "Zburară câteva acorduri. Fugeau mâinile pe clapele albe, ca doo pasări ce se gonesc. Glasul, tânăr, avea farmecul misterios al .emoțiunii adevărate, ce deșteaptă în toate sufletele înțelegerea durerii omenești.",
    "Berta părea că intră în gândurile celor doi poeți ce-și uniseră versurile și muzica pentru a suferi împreună. Ea, cântând, se îndemnă să sufere și dânsa, se înălță în avântul generos al frazelor muzicale, se aprindea, vibră cu pianul, tremură cu propria ei voce, iar înțelesul obișnuit a! cuvintelor părea a se transpune într'o înțelegere noo, largă și dureroasă. Eră",
    "vorba de luna Mai, ce topește zăpada din munți, descoperind frunțile ghioceilor, chemând înapoi cântăreții codrului, pasările duse,—și mai era vorba de tinerețea omului, pe care nimeni n-o mai întoarce înapoi, odată ce s-a dus. Când glasul rostiă",
    "Și pasărea dusă să se întoarcă înapoi, dar omul când pleacă,  cât timp să treacă.",
    "El nu mai revine in lume la noi,",
    "era jale curată, iar Comăneșteanu, care asculta la început cu temerea binevoitoare a publicului cinstit, se simții acum luat de apă, dus departe, pe-o gură de rai, unde tinerețea n-are nevoie să se mai întoarcă fiindcă nu pleacă niciodată. Berta repetă: „oricât timp să treacă, oricât timp să treacă, el nu mai revine în lume la noi\", cu o sfâșiere ce turbură simțirea și aducea lacrămile în ochi. Și, în adevăr, când se opri, eră ea însăși atât de mișcată, încât plângea.",
    "Comăneșteanu sări de la locul lui, îi apucă mâinile și i le sărută, respectuos, ca în cel mai autentic salon în care ar fi cântat o doamnă din societate.",
    "Berta râdea printre lacrămi, lăsându-și mâna in ale lui, cu osteneala plină de voluptate a femeii ce a suferit și se simte înțeleasă și compătimită.",
    "Tocmai atunci ușa se deschise. Violonistul, palid, cu părul vâlvoi, intră prelung, se opri locului, ca la teatru, și cu mâna întinsă către Berta:",
    "— Iar comedia lacrimilor?!... îi zise, muieresc, transpus în muzică?!...",
    "Apoi, întorcâudu-se către Comăneșteanu:",
    "— Să mă iertați, domnule căpitan, — nu știți ce femeie e asta!... Are să vă înșele și pe D-voastră, cum m-a înșelat pe mine, și pe general, și pe tată-său, și muzica, și lumina ce o luminează... Poate că aveți mamă sau familie, și e păcat!",
    "Berta se făcuse albă ca hârtia. Mânia și indignarea îi încordaseră mușchii obrazului, ca la o mască de teatru antic:.",
    "— Ieși afară, mizerabile! rosti ea îndesat, făcând un pas către dânsul.",
    "Violonistul sta să se avânte către ea, când Comăneșteanu îl apucă de braț, îl zgudui bine, apoi îl duse până la ușă și-i făcu vânt afară :",
    "— Ieși!...",
    "Rămași amândoi, se uitară unul la altul. Berta nu mai semăna cu femeia dinnainte. Un simțimânt rănit, de demnitate, de ciudă și de ură, o înnălța. Ea întinse mâna lui Comăneșteanu:",
    "— Inii pare rău, domnule căpitan, că fără voia mea ați luat parte la o scenă penibilă. Vă sunt foarte recunoscătoare... Mai mult vă datorez un moment de ridicare sufletească în sfera. curată a astfel dacă aș putea cântă așa la concert!... In toate cazurile, la revedere...",
    "Cu alte cuvinte îl poftea să se ducă. Cămăneșteanu ieși, înțelegând că asta eră singura dezlegare cuviincioasă a încurcăturii.",
    "Dar se părea că lucrurile trebuiau să meargă mai departe.",
    "A doua zi, Comăneșteanu primi vizita a doi ne- cunoscuți care veneau în numele d-lui Hermann să-i ceară socoteală de insultă adusă brațului clientului lor. încurcătura începea să devie umoristică. Să se bată cu d-l Herman Buffni, profesor de vioara!... Ce haz eră să mai facă generalul!",
    "Cu toate astea, generalul nu trebuia pus în curent cu întorsătura pe care o luau lucrurile, pentru multe cuvinte, dintre cari, cel dintâi, ca să nu afle Anna. De aceea, se duse numaidecât la Regiment, își alese doi martori, cărora le dete însărcinarea de a primi duelul, cu orice condițiuni, numai să se hotărască repede întâlnirea și să nu se vorbească degeaba.",
    "A treia zi se găsea pe teren, față în față cu profesorul Bertei.",
    "Uitându-se în fugă la neamț, Comăneșteanu se gândea că psihologia cea mai grea este aceea a faptelor nelogice. Dar oare este ceva nelogic în lumea faptelor?",
    "Și, fiindcă se băteau cu pistolul, trase neapărat in sus. Glonțul violonistului îi flueră pe la ureche. Instinctiv, a doua oară trase de-a binele. Glonțul atinse, pieziș, pulpa violonistului.",
    "Comăneșteanu, mâhnit, se duse la adversarul său cu mâna întinsă și îi ceru iertare.",
    "Violonistul zâmbea:",
    "— Vă sunt recunoscător că nu m-ați lovit în mână...",
    "— Aveți dureri?",
    "— Deloc.",
    "— îmi dați voie să viu să vă văd...",
    "— Cu cea mai vie recunoștință.",
    "După ce se despărțiră, Comăneșteanu se duse acasă trist, li părea rău ca nu trăsese și a doua oară in vânt. De ce rănise pe bietul neamț, pe care nu-l cunoscuse până atunci? Nu sunt nerozi oamenii și alcătuirea vieții lor?",
    "Ca totdeauna când se simțea vinovat, nedrept, lipsit, de generozitate, îi venea să se ducă la Comănești să se apropie de maică-sa, care murise cu același  cuvânt pe buze: „să nu atingi pe nimeni, să fii drept și generos\". Dar nu putea pleca. Nu numai nu putea pleca, dar încă trebuia să pară același, să facă vizite, să fie fericit, fiindcă eră „copilul răsfățat al soartei\".",
    "Afară începuse să ningă. Se duse la grajd să vadă caii. Puse să scoată sania; se supără pe slugă; se umplu de zăpadă. De sus de la o fereastră, băiatul îi făcea senine să vie la dânsul.",
    "Se sui din nou sus, sărută copilul, glumi cu Mia, se mai învârti fără rost, până ce se îmbrăcă și iarăși ieși.",
    "Unde se ducea?",
    "Își aduse aminte de vizita pe care trebuia să o facă Uraniei Vucos.",
    "Deși eră încă de vreme, ea îl primi.",
    "Într-un salonaș, plin de flori, de cutii de argint, de pernițe împoponate, Comăneșteanu așteptă câteva minute, cu fruntea lipită de geam, uitându-se lung înainte.",
    "Urania veni, sunând din brățări și foșnind din rochii:",
    "— Căpitane, am auzit că te cheamă Cinel-Cinel.",
    "— Cine mă cheamă Cinel-Cinel plătește amendă.",
    "— La cutia milelor?]",
    "— În cutia milei... de mine.",
    "—  Cât trebuie să vărs?",
    "— O sărutare.",
    "Urania făcu o comică strâmbătură din nas, parcă i-ar fi mirosit a amoniac;",
    "— Dată sau primită?",
    "— Ca să fie întreagă, urmează să fie și dală și primită.",
    "— Atunci nu mai întrebuințez cuvântul.",
    "— Pentru viitor. Dar pentru trecut?...",
    "Ea se uită la dânsul cu o ușoară umbră dc melancolie.",
    "— Vrei să o socotesc ca o adevărată amendă?",
    "— Or cum o fi.",
    "Ea se uită din nou la el, nedormită și tristă. Apoi se plecă ușor spre dânsul, dându-i părul să i-l sărute:",
    "— Iată,—fără consimțimântul meu.",
    "Tânărul se opri. Eră atât de enervat, încât actul acesta de supunere gentilă îl făcu să-i dea lacrămile, îi lo mâna și i-o sărută:",
    "— Nici cu consimțimânt, nici fără consimțimânt. Și iartă-mă, că nu știu ce fac.",
    "Urania îi arătă un fotoliu:",
    "— Șezi, te rog, și spune-mi ce ai. Ești nenorocit.",
    "— Nu. Sunt enervat.",
    "Ea dete din cap, necrezătoare:",
    "— Aprinde o țigară. Fum... de multe feluri. In toate cazurile, ești interesant... Pentru că ai tot, ca să fii fericit, și nu ești fericit. Sau cel puțin nu pari...",
    "— Nimeni nu este totdeauna fericit. Ea se gândi un moment:",
    "— Așa este.",
    "După aceea, urmă zâmbind:",
    "— Cu toate astea, ai ceva. Imi dai voie, mie, care, după cum spune unchiul, sunt o așchie din dumneta, să mă interesez de starea d-tale sufletească...",
    "Apoi se apropia cu scaunul de el :",
    "— Spune-mi ce ai?",
    "— N-am nimic.",
    "- Nu cred.",
    "— Sau ceea ce am nu se poate tămădui.",
    "— Dece?",
    "— Fiindcă mai întâi nu se poate cunoaște bine. Dumneta nu ești niciodată nedreaptă? nu te simți, fără să vrei, cauza suferinței altora? nu te mâhnește sufletul D-tale însu-ți, care câteodată este lacom și foarte adesea nelogic?...",
    "— Al meu, nu.",
    "— Atunci ești fericită.",
    "— Asta e altceva.",
    "— In toate cazurile ești liniștită. In mine e contrazicerea ciudată, că sunt în mod pozitiv și real fericit, și sunt idealmente nenorocit.",
    "Urania se apropiase atât de mult de tânăr, încât acesta mirosea parfumul părului ei, care aducea mărgăritărel, cu o adiere de personalitate omenească vie, ce pare câteodată înfăptuirea cea mai deplină a poeziei.",
    "El se dete ușor la o parte și se uită în ochii ei:",
    "— Iată, bunăoară, și-acum: doream cinstit să nu-ți ies din voie, și n-am putut.— Cum?",
    "— Mi-am luat amenda pe cale de furtișag.",
    "Ea dete din cap:",
    "— Faptul nu-i bine caracterizat.",
    "El o prinse de gât și o sărută cu putere. Dânsa sări în picioare:",
    "— Asta e furt cu efracțiune!",
    "După aceea privindu-l cu seriozitate:",
    "— Numai ești cuminte. Du-te, ca să putem rămâne prieteni.",
    "— Mă duc.",
    "îi lo mâna și i-o sărută:",
    "— E o infinită delicateță într-o sărutare. Eu ți-am displăcut. Am fost violent, și-mi pare rău...",
    "— Dacă te duci, uit și te iert.",
    "Ochii ei păreau înnecați în visuri. Umbrele genelor lungeau margina expresivă a personalității îndurerate. Mâna îi tremura.",
    "Comăneșteanu se plecă spre dânsa.",
    "— Ești o așa de curată expresie a poezii, încât mă tem să mai insist, ca să nu turbur lumina lăuntrică. Dar acum înțelegi ce vrea să zică a fi fericit și idealmente nenorocit...",
    "— Da, rosti ea încet. Asta ai vrut să dovedești?",
    "— N-am vrut să dovedesc nimic. Ce se poate dovedi din mișcările ascunse ale sufletului?...",
    "— Așa este.",
    "Urania zâmbi, recăpătându-și libertatea cugetului:",
    "— Prin urmare pot să-ți zic Cinel-Cinel...",
    "— Poți. Dar de ce «prin urmare\"?",
    "— Fiindcă am plătit amenda.— A fost o execuție silită.",
    "Ea dete din cap cu înțelesuri, îndrumându-l spre ușă:",
    "— La revedere. Nu uita, când ești nenorocit, că poți veni să plângi la mine... La revedere."
  ],
  "5": [
    "Pe masa lui de la Regiment erau doo scrisori ale Annei, una urgentă, alta ff. urgentă.",
    "„Mi se spune că te-ai bătut în duel. Doresc să te văd numaidecât. Am fost la d-ta acasă. Nimeni nu știa nimic. Dacă nu poți veni, scrie-mi un cuvânt, spune-mi că nu ești rănit\".",
    "A doua scrisoare:",
    "„Aflu că ești eroul unei drame mișcătoare. Sângele nobil nu minte. Ai luat apărarea unei femei insultate, și prin urmare ți-ai făcut datoria de cavaler.",
    "„Inima mea nu poate decât să se bucure, iar strămoșii dumitale tresar în morminte de mândrie.",
    "„Ai rănit pe un nefericit, care își câștigă pâinea cu brațele; l-ai rănit după ce l-ai batjocorit. Eu mă întreb câteodată ce trebuie să fie lumea cealaltă, dacă d-ta ești așa de jos!... In cine să mai cred? Cum să te mai văd, dacă te-ai coborât pânăla treapta cea mai din urmă?",
    "„Orcât de mizerabilă e viața, ea are totuși o licărire de ideal, către care tind cei ce nu sunt cudesăvârșire stricați. De ce uiți cine ești? Ți-am deschis inima întreagă, ți-am spus că mă faci să sufăr nu numai cu iubirea mea de femeie, dar în toate visurile și aspirațiile mele omenești, în onoarea și demnitatea vieții.",
    "Altceva nu pot să-ți spun.",
    "Comăneșteanu aprinse un chibrit, iar la flacăra lui anină colțul scrisorilor Annei, care aseară până sus, răsucindu-se ca de durere.",
    "Era nedreaptă și violentă.",
    "El își căută de treabă. Sbuciumările sentimentale fac pe oameni să se întoarcă cu plăcere la ocupațiile lor zilnice și să găsească în ele pace. Un miros de mărgăritare îi adică prin minte și cu dânsul parfumul părului ce sărutase. In adevăr, firea omenească e infamă ...",
    "Ieși de la cazarmă și se duse să vadă pe rănit.",
    "Aci, spre marea lui mirare, găsi pe general și pe Berla.",
    "Violonistul locuia în doo odăițe joase în fundul unei curți, unde putea cânta toată ziua, din piano sau din vioară, fără a deșteptă protestările nimănui. Acum avea puține friguri. Generalul și Berta umblau în vârful picioarelor, serioși și preocupați, parcă un frate sau un copil al lor ar fi fost bolnav.",
    "Când intră Comăneșteanu la violonist, figura acestuia se lumină ca de o bucurie lăuntrică. El se ridică pe un cot, zâmbi și întinse mâna tânărului, rugând pe ceilalți să-i lase singuri.",
    "— A trecut și asta, d-le căpitan.",
    "— Și va trece și rana, iubite d-le Hermann.Violonistul îi luase mana și i-o ținea într’ale lui.",
    "— Vă sunt recunoscător că ați primit a vă bate cu mine.",
    "— Ce fel de vorbă!..",
    "— Mă rog, eu știu. Nu eră caz de duel. Dar eu sufeream atât de mult, mă simțeam atât de ridicol și de nefericit, încât dacă n-ați fi primit a vă bate m-aș fi împușcat.",
    "Comăneșteanu dete din cap, în semn de protestare. Violonistul urmă:",
    "— Așa este. Femeia asta nu e atât de vinovată cât pare, eu nu sunt atât de prost cât mă arăt, și cu toate astea ne chinuim amândoi.",
    "După aceea adăogă, dând trist din cap:",
    "— Eu o iubesc, fiindcă are temperament; e iute ' și nedreaptă, dar pentru muzică e ca lemnul de la o vioară veche: vibrează. Iar dânsa nu mă poate iubi, fiindcă eu sunt un biet neamț, ce e drept cu oarecare bun simț și cu suflet, dar fără talent, urât și nesuferit. Ah, domnule căpitan!... Ce bine e să fii tânăr și frumos!..",
    "— Dumneata ești tânăr...",
    "— Tânăr, nu mai sunt, iar frumos, n-am fost niciodată.",
    "Apoi se uită în podele, lung:",
    "— Femeile iubesc pe oamenii tineri, fiindcă iubesc puterea creatoare. Iar eu nu am nici asta. Am scris vrafuri întregi de muzică. Nu-i nimic de ele... Și cu toate astea, domnule căpitan, simt frumosul în toate lămuririle lui, știu cum ar trebui să fie bine ceea ce e rău, înțeleg lumea și aspirațiile ei, mi-e milă deea ca sufere, —și totuși nu pot îndrepta nimic din ceea ce e urât sau nedrept, fiindcă nu e în mine nici o scântee creatoare. Sunt spirit critic, domnule căpitan, cu alte cuvinte nenorocit! Vedeți pe Berta. E o biată ființă banală. Când carnea albă de pe dânsa se va zbârci, va rămâne oase și noroi, cum zice Leopardi. Și, cu toate astea, în sufletul acesta mărginit vibrează câteodată ceva atât de personal și de nou încât eu rămân uimit: e scânteia creatoare!",
    "Comăneșteanu se uită la el mirat:",
    "— Cunoști pe Leopardi ?",
    "— Cine din gloata noastră nu cunoaște pe Leopardi ? Nici acesta nu era creator, dar era așa dc adânc nenorocit, încât din nefericirea lui a izbucnit, ca dintr-un vulcan, lava durerii Pietre prețioase, domnule căpitan.",
    "Își trecu mâna pe fruntea caldă:",
    "— De câte ori nu mă gândesc eu la Leopardi și Aspasia lui, și apoi la mine cu Berta mea...",
    "Comăneșteanu, intrat în sufletul acesta necăjit, se simția mic și vinovat. Violonistul interpretă oarecum, pe Anna.  De la Anna, gândul lui sări Ia general. Cu nedomirire și părere de rău se uită în ochii violonistului, parcă ar fi dorit să afle cum stau lucrurile despre partea asta. Nimic. Tocmai în momentul plecării, rănitul păru mai neliniștit, chemă pe Comăneșteanu mai aproape și îi zise:",
    "— Am să vă fac o mărturisire și să vă cer iertare de o greșeală... Alaltăeri am pus pe cineva de a scris o scrisoare anonimă d-lui general... E o infamie!",
    "Apoi căzii pe perne, ținând mâna lui Comăneșteanu cu amândoo mâinile lui:",
    "— E o infamie, domnule căpitan. Vă urez însă să nu fiți nici odată gelos. Sentimentul cel mai dezgustător, care înjosește pe om.",
    "— Liniștește-te, d-le Herman, generalul nu crede, fiindcă nu-i adevărat.",
    "— De alalteri, am să îndrept tot eu lucrurile, am să spun d-lui general adevărul.",
    "Când ieși de la violonist, nu mai găsi decât pe general, care aștepta cu nerăbdare impresiile lui Comăneșteanu. Berta plecase.",
    "Generalul Visara părea a înțelege lumea mai înpletește decât toți, nejudecând pe nimeni, râzând de mulți, fiindu-i milă de mai mulți încă. El își înșela nevasta, pe el îl înșelă Berta, pe Berta o însă l-au probabil alții: goana oamenilor după fericire, cu  o vorbă, ce-i rămăsese lui din citania unei cărți: „nu zice momentului trecător: oprește-te, ești frumos\".",
    "întrebă pe Comăneșteanu de starea violonistului, nerăbdător de a auzi o vorbă bună. Ii eră milă dc neamț și totodată îi părea rău că risipește, sub formă de milă, o părticică de energie sufletească pentru o prostie.",
    "Cu toate astea nu se depărta dela căpătâiul rănitului, decât numai când se întorcea Berta. Dar Berta trebuia să se întoarcă neapărat la ora clubului, fiindcă altfel, cu tot altruismul lui, pleca.",
    "Când ieși Comăneșteanu, ningea din temei. Fulgi enormi de zăpadă se vânturau prin aer, vârându-se prin toate ungherele. Din fundul curții unde locuia violonistul, până în stradă, nu se vedea decât o pânză mișcătoare de fire albe. Când să pună piciorul în scara trăsurii, Comăneșteanu dete cu ochii de Berta, care bătea zăpada pe loc. Ea îi trecu pe dinainte, zâmbind, și sări în trăsură.",
    "— Nu-i pentru cine se gătește, ci pentru cine se nemerește. '",
    "El se uită la dânsa nedumerit. Berta râdea.",
    "— Poftifi, poftiți. Vă ofer un loc.",
    "După ce Comăneșteanu se urcă în trăsură, dânsa deveni serioasă:",
    "— Doream să vă văd, ca să vă arăt o scrisoare anonimă pe care a primit-o generalul. Dacă nu sunt indiscreta, vă rog să mă conduceți acasă.",
    "—  cea mai mare plăcere.",
    "Berta se înfășură în blană până peste ochi și nu mai zise nimic. Tremura. Căpitanul o acoperi peste picioare, supunând învelitoarea prin toate colțurile pe unde putea pătrunde frigul, cu felul de preocupare și de îngrijire caracteristic unor bărbați bine crescuți, ce atât de mult place femeilor și explică succesele oamenilor mediocri.",
    "In frigul din (răsură, ei își simțeau corpurile calde, și par o vinovată apropiere sufletească se statornicia între dânșii.",
    "De îndată ce ajunseră acasă, Berta se făcu nevăzută câteva minute. Când veni, părea serioasă și gravă. Dete scrisoarea lui Comăneșteanu și așteptă. Dânsul i-o înapoia fără a o ceti.",
    "— E de prisos s-o citesc: toate scrisorile anonime sunt la fel.",
    "— Bine, dar știți ce spune întrânsa?",
    "— îmi închipuiesc, de vreme ce mi-o arătați.",
    "— Că sunteți amantul meu.",
    "— Îmi pare rău că nu e adevărat.",
    "Ea privea înnaintea ochilor, pe gânduri:",
    "— Lucrul cel mai ușor, domnule căpitan. Nu vreau să mă dau drept ceea ce nu sunt.",
    "El o apucă de mână și o sili să așeze lângă el, pe canapea. Berta șezu, dea-dreptul pe brațele lui luându-l de gât:",
    "— A fi amantul meu e lucrul ce! mai ușor din lume... Ești tânăr și frumos. îmi placi. Și cu toate astea...",
    "Tremura și se strângea de el:",
    "— Speram să te pot iubi. Am simțit zilele trecute, când ai venit la mine, ceva nou, atât de dulce, încât poezia și muzica din cântec se coloraseră de poezia sufletului meu.",
    "Răsuflă adânc, dând din cap cu disperare:",
    "— Ah, domnule căpitan, ce greu e a iubi!..",
    "El o sărută voinicește:",
    "— Nu găsesc.",
    "Berta încercă să râdă, simțind că el nu răspundea vibrărilor ei sufletești și că n-o înțelegea. Sări de pe brațele lui, și rămase în picioare, dând din cap, lung. După aceea, încet, se așeză pe scaunul dela piano. . Comăneșteanu pricepea că în minutul acela Berta era în puterea unei simțiri înnălțătoare. Pornirile lui, de tânără voluptate, păreau a aluneca pe fața lucie a unui suflet străin. Pianul și muzica se înfățișau pentru amândoi ca o punte de scăpare. El se apropie de dânsa:",
    "— Iți mai aduci aminte de bucata din zilele trecute?",
    "ta dete din cap, pe când mânile alergau pe clavir. Cântă, oarecum pe socoteala ei, parcă ar fi fost singură:",
    "Comăneșteanu și de astă dată se simți prins de farmecul cu care cântă Berta. In cele trei cuvinte „Iți aduci aminte\" pornea parcă de departe toată părerea de rău a celor ce nu mai trăiesc decât din amintiri. „Iți aduci aminte când veneai la mine, vara pe înserat?\". De-odată idila lo forme. Parcă, în adevăr, se vedea un tânăr coborând la vale, către portița cu streașină, în umbra căreia așteptă fata, singurică.",
    "Comăneșteanu întinse brațele în jurul coapselor Bertei și se lipi cu capul de umărul ei. Ea cântă, repetând aceleași vorbe, plecându-se către el, tremurând de emoțiune: „Iți aduci aminte când veneai la mine, vara, pe înserat, și în umbra porții, schimb de jurăminte se urmau pe zborul unui sărutat?\" Ea se lipea cu obrazul de obrazul lui, se întrerupea, uitându-se lung în ochii Iui, cum te-ai uită pe o fereastră, departe, în fundul orizontului.",
    "Când se opri, se întoarse către el, îi puse amândoo brațele pe umăr, își rezemă fruntea de propriile ei brațe și rămase astfel nemișcată. După câteva minute se sculă, puse pe Comăneșteanu să șeadă ca mai înainte pe canapea și se aruncă în brațele lui. făcându-se mititică, luându-l de gât, vorbindu-i în traiuri:",
    "— Înțelegi ceva? simți cât e de dulce a iubi?. Câtă poezie se ascunde în sufletele noastre?... Nu-i așa că parcă îți aduci aminte că veneai la mine,  pe înserat? Tu parcă sunt sigură că te-am așteptat la o portiță...",
    "— Pe vreme de iarnă.",
    "Berta bufni de râs, îl sărută lung și apoi se uită la el.",
    "— Ce păcat că ești om real.",
    "— De ce!?",
    "— Dacă ai fi un vis sau o poezie, te-aș puică cântă...",
    "Comăneșteanu o privea acum ca pe o revelație extraordinară. Vorbele ei delicate îl mirau și-l fermecau. Se uită la dânsa nedomerit, pe când Berta închidea ochii, fericită, căutând parcă să prindă acolo, ca într-o raclă de aur, frumusețea trecătoare a momentului.",
    "— Cine poate crede!... zise Berta.",
    ". — Câtă frumusețe e în sufletele oamenilor... Asta voiai să zici ?",
    "— Tocmai asta. Cu adăogare că aș fi dorit ca aceea ce a fost în realitate să fi fost un vis. — Cu alte cuvinte, rosti, ea încet, aș fi dorit ca existența d-tale să fie un lucru.nematerial,.el zâmbi. Berta îi puse doo degete pe gură: — Un lucru nematerial. Degeaba zâmbești.",
    "— Iubirea poate deveni orice lucru nematerial : muzica, poezie, eroism.",
    "— Da, zise ea, dar nu mă înțelegi.",
    "După aceea dându-se la o parte:",
    "— Nu mă înțelegi. Dacă ai fi un vis sau o poezie, te-aș putea cânta... eu singură.",
    "— Atunci o poezie inedită. Cam greu.",
    "Nu-i nimic greu. Când cineva iubește, viața toată se luminează. Ceea ce e greu, e tocmai de a putea iubi.",
    "Și de îndată ce începi a iubi cu adevărat, încolțește în suflet îndoiala și nefericirea.",
    "Ea se mută la dânsul, înduioșată:",
    "Nu zice așa vorbă!...",
    "Nefericirea ideală: sau ești gelos, sau simți că alții mm geloși. Sau suferi tu, sau suferă ceilalți. Și chiar când nu ești gelos, și nu suferi, e un colț ascuns al sufletului, în care parcă s-ar adăposti scânteia divină a conștiinței: acolo suferim cu toții.",
    "Berta se uită pe gânduri la mâna lui; apoi, disperată, ii întrebă:",
    "— Ești cu adevărat pătruns de ceea ce zici ?",
    "El înălță din umeri:",
    "— Ce să-ți fac?",
    "Ea dete din cap, zâmbind, cu ochii adânci și triști :",
    "— Pe cine iubește, nu mai rămâne nici un colț al sufletului care să nu fie în puterea amorului.— Cu alte cuvinte, nu mai e loc pentru cunoștințe.",
    "Ea îi lo mâna și i-o lipi de sânul stâng, sub care bătea inima eroic. Nu mai e loc pentru nimic!",
    "De la podul Dâmboviței, Comăneșteanu dete drumul trăsurii și porni pe jos către casă.",
    "Ce ușor curge vremea câteodată!",
    "Nu mai ningea. Pe la magazinele din strada Caro! începeau să se aprindă luminile. Lumea umbla forfota pe stradă, parcă fericită; desigur voioasă. De ce n-ar fi fost voioasă? La urma urmei, omul trăiește mimai odată, iar dacă ai căută bine, traiul acesta e încântător. Își simți parcă în căldura mânii, sânul Beftei; vezi aevea ochii ei adânci, străbătându-i sufletul  era puterea fericirii lui individuale care înfrumuseța lumea.",
    "Cum mergea pe trotuar, voios, văzu o trăsură că i se oprește drept în coaste. Un geam se coborî repede, iar în cadrul lui se ivi capul rotund al prințesei Smaranda Dudescu.",
    "— Unde mergi, Alexandre?",
    "— Unde vrei, prințese.",
    "— Urcă-te.",
    "El se urcă lângă dânsa, bine dispus, gata a-i spune vorbe galante. Sabia nu prea intră în cupeu. El o zmunci, punând un picior peste dânsa.",
    "— Nu necinsti sabia, dragă. Multe din succesele tale i le datorești ei. Nu te mâhni. Ești nostim și fără dânsa, dar cu dânsa la brâu, vai de bărbații însurați !...",
    "El se uită în ochii ei, parcă i-ar fi zis: «răposatul e liniștit acolo unde se află acum\". Ea 11 privea zâmbind :",
    "— Desigur, dragă. Îmi ești foarte simpatic, dar atât și nimic mai mult.",
    "— Niciodată n-am îndrăznit să sper altceva.",
    "— Prea bine ai făcut. Asta dovedește că ești bine crescut, și adaogă un farmec mai mult la acel al săbii:",
    "El îi lo o mână și i-o sărută. Prințesa adormise:",
    "— Negreșit. De aceea ești primejdios cu adevărat: inspiri încredere deopotrivă femeilor ca și bărbaților. Din fericire — sau din nenorocire! zise prințesa râzând — majoritatea tinerilor de la noi sunt, batjocoritoriți și îndrăzneți fără vreme... Și îți vorbesc de cei din lumea bună. Ceilalți sunt un dezastru: prost crescuți, vulgari, plebei în toată puterea cuvântului, la fiecare vorbă și la fiecare mișcare rănesc pe femeia care are nenorocirea să ție la ei...",
    "Căpitanul se gândea, fără voia lui, la un oarecare locotenent, voinic și mitocan, ale cărui mustăți teribile comandau în casa prințesei.",
    "— De unde vii? îl întrebă ea deodată.",
    "— De la o vizită.",
    "— Miroși a femeie nostimă.",
    "Prințesa bufni de râs.",
    "— Da? Ia spune-mi, zău, cum s-a petrecut.",
    "— Cum se petrece totdeauna.",
    "— Ești nesuferit!.. Parcă totdeauna se petrece tot la un fel.",
    "— Cu mici variante, da.",
    "— Vreau să cunosc variantele.",
    "— Variantele sunt încântătoare, fiindcă femeia are suflet.",
    "— Da ? Va să zică sentiment... german.",
    "Comăneșteanu se simți turburat. Prințesa înțelese, și îl chinui mai departe, pricepând că a atins o rană, dar neștiind care. îl privea lăturiș, cu felul de dispreț a! femeilor semețe și vanitoase, care nu în- găduiesc unui bărbat să iubească alte femei decât pe ele.",
    "— Brună ? blondă ?",
    "— Și una și alta.",
    "— Brune aux yeux bleus ?",
    "— Atunci ca mine.",
    "El zâmbi, fiindcă prințesa uitase că-și văpsise părul.",
    "— Acum patru ani, adăugă ea repede, încercând să surâdă, dar roșindu-se.",
    "Lui îi fu milă de dânsa, și îi zise încet:",
    "— Un petit air de doute et de melancolie, vous le savez, Ninon, vous rend bien plus jolie..",
    "Ea se uită pe fereastră. Apoi se întoarse prelung și se gândi :",
    "— De câte ori am auzit versurile astea!., când eram brună. Generalul Cândescu mi le spune și acum...— Are haz bietul general.",
    "— E ramolit complet cu toate astea, dacă nu vine într-o zi la masă, îmi lipsește ceva.",
    "— Displăcerea asta nu ți-o pricinuește des.",
    "— Odată pe lună, regulat: când își ia pensia. Se duce de prânzește la Herăstrău, cu mai multe onorabile persoane de sex femeiesc.",
    "Apoi, râzând, cu ochii ștrengărești fixați pe Cumăneșteanu. Așa sunteți cu toții : asanarea moravurilor, în vorbe, iar în fapt, harem.",
    "Căpitanul se închină:",
    "— Un om care iubește mai multe femei deodată aduce omagii speciei.",
    "— Vă foarte mulțumim, în individ. De altminteri, dumneata te-ai cam deprins ca pisica la oala cu smântână.",
    "El râdea de amestecul umoristic pe care-l făcea prințesa, de vorbe românești neaoșe, cu pocituri franțuzești. Se plecă spre dânsa:",
    "— Se vede pe mustăți ?",
    "Ea îl lovi ușor peste gură, cu ochii vii și poftitori:",
    "— Haide, hai, crai ulei... Are să meargă așa până te-o prinde lăptărița.",
    "— Mă păzesc. Dar care ?",
    "Prințesa râdea cu o poftă nespusă, fiindcă ea se gândea la Mia, pe când lăptărița cea adevărată părea a fi Anna.",
    ". — Prea ai multe încurcături, dragă... Dar, în fine, spune-mi cum s'au petrecut lucrurile cu femeia... cea cu suflet pe  când ei vorbeau astfel, trăsura mergea la pas, prin neregula celorlalte trăsuri de pe Calea Victoriei. Comăneșteanu zări înt-un magazin pe nevastă-sa, și fără a se gândi, făcu semn să oprească:",
    "— Mă ierți, prințese.",
    "— Cum nu, dragă. Când vii la mine?",
    "— Cât de curând. Când mi s-o  face dor de ceaiul bun.",
    "— Nu de mine?",
    "— De d-ta mi-e totdeauna dor.",
    "Prințesa închise dintr-un ochiți, ștrengărește:",
    "El zâmbi, într-aiuri, cum se întâmplă oamenilor preocupați, și se dete jos.",
    "Nevastă-sa eră într-un magazin, unde cumpăra ceva. Sta pe un scaun, serioasă, așteptând să i se dea lucrurile cerute.",
    "Felul cum se ținea pe scaun, dreaptă, cu mâinile pe genunchi, era atât de cinstit, încât da un aer cum se cade întregului magazin. Cu pălăria elegantă, așezată cuminte pe buclele firești ale părului, Mia nu mai eră fata greoaie de altădată, ci părea personificarea estetică a cuviinței femeiești.",
    "Căpitanul se uită la dânsa, și avu un moment de sălbatică bucurie, văzând-o atât de departe de nebunia erotică a celorlalte femei: eră satisfacerea deplină a egoismului bărbătesc. Se depărtă dela geamul magazinului și se duse la deal pe Calea Victoriei.",
    "O pornire de afecțiune către nevastă-sa îl făcu să se întoarcă înapoi, cu gândul dea intră în prăvălie și a lua pe Mia cu dânsul. Pe drum însă se răzgândi : eră o copilărie sentimentală. Ca toți bărbații, făcea și el greșala de a socoti pe nevastă-sa ca o persoană pe deplin fericită cu proza zilnică a vieții, față de care nu era nevoie de nici o înălțare poetică.",
    "Contrazicerea sufletească îl ținea în loc, nehotărât îi veni în minte să se ducă la Anna; dar cuviința lui intimă îl depărtă de ideea asta. Atunci se gândi să se ducă la Elena Milescu.",
    "Elena locuia în aceeași casă din strada Batiștei. în care trăise fericită cu bărbatu-său. De la cea din tâi treaptă a scării până în unghiurile cele mai depărtate, plutea în aer stăpânirea unui lucru nematerial, ceva ce s-ar fi putut chema în nenumărate feluri, eroism, glorie, patrie, fără să lege bine înțelesul acelui ceva, care mai era amor și poezie, durere și supunere, ideal tangibil al unui suflet ce trăia numai din trecut. Aici locuia Elena, dar aici stăpânea Milescu. Arme, tablouri, cărți, mobile, vitrine întregi cu amintiri de-ale campaniei din 77: totul fusese adunat cu iubire în acel altar al războiului.",
    "Când intră Comăneșteanu, un fecior servii ceaiul.",
    "Elena îl sărută pe frunte și-l prezentă unei doamne ce eră de față, elegantă, fină, cu părul aproape alb. Când Comăneșteanu se întoarse către dânsa, doamna încercase să se scoale, și era gata să cadă. Cu o mână dusă la ochi iar cu cealaltă căutând sprijin, ea se rezemă de Elena și rămase un moment în mijlocul salonului. Apoi, cu încetul, păru a-și reveni în sine, întinse mâna lui Comăneșteanu și se uită lung la el, cu o infinită poezie în privire:",
    "— Alexandru Comăneșteanu? Căpitanul se înclină.",
    "-Fiul Sașei ?..",
    "Ea nu-și credea ochilor.",
    "— Al Sașei ?",
    "— Ce bine am făcut că am venit astăzi la tine, Eleno !... Dar n-o să te superi dacă mă duc... Domnule Comăneștean, vrei să vii să mă vezi ?...",
    "Căpitanul se înclină din nou.",
    "După ce doamna ieși, Elena veni la el, îl lo de braț, cu un aer tânăr de viclenie :",
    "— Ami, tu resembles î ton oncle.",
    "El se uită la ea, nedumerit:",
    "— Voyons, Tantzi, ce comedie e asta.",
    "— Șezi, că-ți spuiu. Dar ce te aduce la mine? Ceea ce mă aduce întotdeauna.",
    "Ea ridică ochii:",
    "— Ceaiul ?",
    "— Nu, Tanți dragă. Poezia.",
    "Elena Făcu o mișcare din ochi și din gură, parcă ar fi zis: „cine îmi ești!...\"",
    "— Vezi, Tanți, când te văd făcând la mofturi ca celelalte femei, îmi vine să mă supăr pe dumneata.",
    "— De ce?",
    "— Fiindcă eu vin aici cum se vine alături Patriei, al Frumosului și al Poeziei.",
    "Ea se uită lung la el:",
    "— Al Patriei, poate. Al Frumosului și al Poeziei, îmi pare că sunt zălogite la tine.",
    "— Lasă, Tanti dragă, că nu sunt fericit.",
    "— Cred, atunci ?",
    "— Ia ceaiul. Doamna care s-a dus este Natalia Canta.",
    "— Da. Când te plângi că ești nefericit, tu, tânăr, frumos și bogat...",
    "— Domol, Tanți.",
    "— Nici un domol, așa este, — atunci ce să zică Natalia?... și altele ca dânsa?...",
    "— Ai dreptate, floare, floricica mea, Tanți dragă.",
    "Și zicând astfel, veni lângă dânsa, șezu jos pe covor, îi lo o mână și își lipi obrazul de ea.",
    "— Cine te-a făcut așa de minunată, Tanți dragă!., nici prea bătrână, nici prea tânără; nici prea caldă nici prea rece...",
    "— Comme les bons dâners.",
    "— Nu, Tanti dragă, ci ca armonia, ca suavitatea, așa ca să te pot iubi fără gânduri ascunse.",
    "— Foarte ți mulțumesc.",
    "— Vrei să te iubesc cu gânduri ascunse ? ’",
    "— Vreau să mă iubești ca un copil cuminte. Șezi și lasă-mi mâna...",
    "— Tanti!... Vrei să-mi i-ai mâna?!.. Apoi nu știi că pe întreg bietul pământ nu e o mână ca asta. Uite, mi se pare că mângâiau sânul unei muze...",
    "Elena râdea, căutând să-și retragă mâna.",
    "— Lasă-mi mâna, dragă, și nu mai spune prostii, că te-ai deprins cam rău cu mângâiatul șanurilor.",
    "— Tanti, îmi ești dragă, îmi ești dragă, Tanti, ca o zi caldă de toamnă, când se aud  cocorii pe sus ca o batistă ce miroase a sulfină ca un parfum de persică...",
    "Elena zâmbea, cu capul plecat pe o parte și uitându-se la el lung:",
    "— Alex, tu spui prostii.",
    "— Nu, Tanti dragă.",
    "— Sau mai bine umbli cu focul prin paie.",
    "— Ei, cum nu ? Ce, mă crezi de petică ?",
    "— Nu. Te cred din armonie și suavitate, și te iubesc deja, și sunt fericit că pot să ți-o spun... Tanti, inima noastră e ca fluturul, o biată omidă cu aripi. Așa de puțină lume știe să umble cu fluturii, fără să rămână cu polenul pe degete!... Dumneta faci parte din acea puțină lume.",
    "- Bine. Dar lasă-mi mâna să-mi torn și mie ceaiul.",
    "El li lăsa mâna și se învârti un moment prin salon  apoi veni din nou lângă dânsa:",
    "— Tanti, doamna asta era și dânsa la Calafat când a murit unchiu?",
    "— Nu la Calafat; la Măgurele.",
    "— Da, la Măgurele.",
    "— Eră.",
    "— Și l-a văzut pe unchiu în ceasurile din urmă?",
    "— Cum să nu-l vadă, dragă!... Doar Natalia a iubit pe Mihai, cum te iubește... nevastă-ta pe tine.",
    "Eră să zică „cum te iubește Anna\", dar i se păru așa de ciudat să amestece numele sacru al mortului în războiu cu Anna de acum, încât o înlătură fără voie.",
    "— Se cheamă Natalia Canta, Tanti ?",
    "— Da, dragă.",
    "— Și ce face?",
    "— Ce să facă... Trăiește. Vara stă la moșie, acolo unde cred că a cunoscut-o Mihai; iarna în străinătate.",
    "— O fi având ceva de la unchiu, Tanti ?",
    "— îmi închipuiesc că da. -",
    "— N-o fi oare de la dânsa ?...",
    "— Nu... Ți-am spus, dragă, că portofelul îi fusese dat de Maioru lSontu.",
    "— Dă-mi cheia.",
    "Elena îi dete o cheiță mică. Tânărul se duse la una din vitrine, lo o cutie de marochin negru, o aduse pe masă și o deschise. Intr-însa era o al! cutie de lemn de trandafir, iar în aceasta, pe un fond de atlas, un portofel. Comăneșteanu îl lo ușor, tr- - murând, și îl desfăcu. Atunci se văzu un mic pachet de hârtie, legat cu o panglică roșie, decolorată de vreme. Căpitanul se făcuse palid. Șezu pe un scaun, lângă cutii, și se uită lung în pământ.",
    "— Și când ți l-a dat, Tanti dragă, ți-a spus că nu eră al lui ?",
    "— Mi-a spus că îl duse Maiorul Șontu... cred că în noaptea ce a precedat atacul de la Grivița. Dar cine mai înțelegea atunci ceva? Noi toate îl vedeam că se stinge, și căutam să-l liniștim, fiindcă rupea bandajele, întindea brațele, strigând înainte!",
    "Elena își ridicase părul de pe frunte, privind țintă un punct din aer, parcă ar fi văzut și atunci scena din ambulanța de la Măgurele.",
    "Comăneșteanu se apropiase de ea, se lăsase pe un scăunaș de la picioarele ei, o înconjurase aproape toată în brațele lui puternice, și ascultă cu nesațiu, îi bea cuvintele :",
    "— Da, Tanti, strigă mereu Jnnainte\".",
    "— Strigă Jnnainte\", fiindcă din toate părțile cădeau soldații... și fiindcă unchiul tău avea suflet de erou. Tu ce fel de suflet ai?",
    "Și, grăind astfel, îndemnată de propria ei aprindere, Elena puse amândoo mâinile pe umerii tânărului, îl sili să se uite la dânsa și îl sărută lung pe ochi, parcă ar fi fost sora lui.",
    "— Ce fel de suflet ai?",
    "Comăneșteanu privea un nasture de la haina Elenei fără să-l vadă.",
    "Nimica toată, Tanti dragă.",
    "Suflet de ștrengar.",
    "Mare lucru !....",
    "Nu zic că-i vreun lucru mare... Dar ștrengarii au unele părți bune, sunt în general dezinteresați, se înflăcărează repede,— le și trece repede—dar, in fine, sunt în stare să moară pentru ceva, pentru o ideee mare sau pentru o nebunie...",
    "Vorbindu-i astfel, îi mângâia obrazul, parcă ar fi fost un copil, îl săruta pe frunte, zâmbea lung și întraiuri.",
    "— Sunt sigură, Alex, că tu.-ai fi în stare să-ți dai viața, dacă mâine s-ar întâmpla ceva...",
    "Tânărul o strânse în brațe și sărută haina de pe dânsa:",
    "— Ah, da, Tanti !... Mi-aș da viața mâine, astăzi, :acum...",
    "— încet dragă. Tocmai asta ziceam: sunt sigură că ți-ai da-o, și nu trebue să ți-o dai. Tu ești o minunată operă a naturii: suflet cald, gând bun, ochii și fruntea asta... Nume mare, avere mare, tinerețe, voinicie,  ce vrei mai mult? Tu nu trebuie să-ți dai viața pentru nimic.",
    "— Cum pentru nimic?!",
    "— Nu te tulbura. Unchiul tău a murit ca un adevărat erou. Tot așa a murit și Milescu ! Tu nu trebuie să mori așa.",
    "— Pentru ce ? !...",
    "— Aceia au murit așa, pentru că eră datoria lor de boieri să moară cei dintâi. Tu nu mai ai de",
    "dovedit ceea ce trebuiau să dovedească ei.",
    "— Care, Tanti?",
    "Ea se plecă binișor la urechea lui și îi spuse ceva.",
    "El ridică fruntea. Elena se uită în ochii lui palpitând, așteptând un răspuns, o vorbă.",
    "— Nu înțelegi?... zise ea lung.",
    "— Ba înțeleg, dar mărturisesc că nu m-am gândit la asta.",
    "— Foarte rău ai făcut. La asta să te gândești fiindcă toți suferă, și sunt frații noștri, și în Transilvania și în Bucovina și în Basarabia. Ne trebuie un om. Omul acesta să fii tu.",
    "Și fiindcă tânărul tăcea, Elena tăcu și dânsa un moment. Dar după aceea urmă mai departe, hipnotizată parcă de icoanele ce-i răsăreau în minte.",
    "— Ce chemare măreață!... Dacia lui Traian!... Ai fost tu prin Dacia lui Traian?... Te-ai gândit vreo-dată cum s-a format poporul nostru de' astăzi, la începutul vieții lui românești, trăind, luptându-se cu jivinele, respingând năvălirile barbare și propagându-se în timp, curat și frumos ca o legendă?... Lumea întreagă ar trebui să se intereseze de soarta Românilor din munți, fiindcă acesta este cel mai frumos ponor de pe glob Tu ai fost parcă pe la dânșii...",
    "— Da. Tanti.",
    "Ei, atunci?...",
    "— li foarte complicat.",
    "— In ce stă complicația?",
    "— Nu e destul să găsești un om... Idealul trebuie să fie tangibil în toți și să aibă puterea de a deveni realitate. Trebuiesc mijloace multe, bani și iar banii Elena sări de jos.",
    "— Bani!! Trebuiesc bani!! Să ne dăm tot ce avem; fiindcă avem cu mult mai mult decât ne trebuie. Să! ne dăm moșiile, să ne vindem giuvaerurile, caii, nimicurile care ne îmbată și ne strâng de gât.",
    "Comăneșteanu se sculase și el în picioare, cam stângacii și cam nedumerit de forma declamatorie sub care vedea pe Elena. Sta cu mâna la gură uitându-se în pământ.",
    "Elena se oprise și se uită la el lung. Făcu un pas către el, se înălță în vârful picioarelor și-i puse amândoo mâinile pe umeri.",
    "— Mă crezi poate cam sărită.... Când stau prea mult singură, mă apucă visuri de astea eroice. Sunt aiurări... Ceea ce însă e pozitiv și foarte serios, e voința mea de a dispune chiar de acum de toată averea.",
    "Apoi păru a se înneca",
    "— Și omul acesta ești tu...",
    "— O, Tanti!...",
    "— Tu, sau fiul tău... Lasă-mă. Mi-e așa de bine aici !...",
    "Și se lipi cu fruntea de pieptul lui voinic. El o strânse în brațe ca pe o soră nenorocită, care caută scăpare sub aripa fratelui mai mare. Dânsa se făcuse mititică, vorbea și râdea întraiuri și parcă ar fi voit să rămână acolo cât de mult.",
    "— A personifică dorurile unui neam întreg... a fi tânăr și iubit... a muri pentru reântocmirea  ideală... o, tu, care nu înțelegi nimic!",
    "Dânsul se dete cu un pas înapoi și se uită la ea, mirat. Intr-o clipă, Elena își revenise în sine, zâmbea, cu aerul ei de dulce enigmă:",
    "— Acuma refă ceea ce ai desfăcut, zise ea arătând către cutii.",
    "— Numai să pot.",
    "— Sărută, adăogă, ridicându-i către gură hârtia subțire a pachetului.",
    "Comăneșteanu se plecă, zmerit, și sărută panglica roșie, li ’flutură pe marginea depărtată a gândului o icoană ștearsă și un parfum nehotărât de păr blond...După ce tânărul plecă, Elena, rămasă singură, se duse în odaia ei de culcare. Aprinse lumânările și se uită lung în oglindă. Era pieptănată ca totdeauna, cu părul în bucle liniștite, ce-i făceau coroană în jurul capului. Se pieptănă așa de o grămadă de vreme. Era ostenită de a fi aceeași și iar aceeași. Lo pieptenele și încercă să-și facă o cărare la dreapta. Dar părul era legat tare. Atunci scoase panglicuța din păr și-l lăsă să cadă pe spate; apoi îl aduse pe un umăr. Era alb mai tot.",
    "Mai tot era alb!",
    "Dânsa căzii pe un scaun, cu brațele pe genunchi.",
    "Lo o oglindă mică de pe masă, se uită din nou la păr, îl trase de pe frunte în sus, îl dete înapoi pe frunte. Vedea bine că eră încă frumos. Dar avea ceva inexplicabil de lucru cinstit, care, în loc de a o mulțumi, o răniă.",
    "întinse mâna către o policioară, pe care erau câteva volume mici se nimerii să ia poeziile lui Muset.",
    "Se uită la volum, lung, fără a-l deschide.",
    "In ce sta farmecul tinereții, se întrebă Elena, cândva îmbătrânii și totuși se simții ași de caldă Ia gânduri, cumpănită, fără nici un fel de durere, fericită cum nu fusese niciodată!...",
    "Și cu toate astea, o desnădejde surdă, o frică superstițioasă de viitor, o poftă sălbatecă de carne tânără, de depravare ideală, îi răsăreau câteodată în suflet, ei, Elenei Milescu, căreia, cu toate astea, i se urcă sângele în obraz numai cât gândii la ele.",
    "Puse volumul lui Muset la loc și lua un achuî, care se deschise din întâmplare la versurile.",
    "Așa parcă își aducea ea aminte de dânsa, tânără. Pe scările otelului umblă lumea forfota. Un miros greu, de sală de mâncare, amestecat cu fum de tutun, se urca până la etaje. Sunetul unui piano, cam dogit, da casei aerul pretențios dar nestatornic pe care-l au în general toate otelurile și în particular cele românești. La o masă din vestibul vorbeau trei samsari: stăpânul otelului striga la slugi ; ușile se izbeau, clămpănind ca o limbă de clopot ce nu atinge arama; o doamnă, sulemenită, se cobora pe scări, foșnind din rochii cu neonestitatea mătăsurilor falșe. Peste tot, aerul indiscret al lumei semi-civilizate.",
    "Suavitatea ei îmblânzi gândurile tânărului, pe care le zbârlise doamna ce foșnea din rochi. Elena îi zâmbea din capul scării:",
    "— Foarte bine că vii.",
    "— De ce ?",
    "— Ca să liniștești o criză de nervi.",
    "Comăneșteanu o privi lung.",
    "— Eram sigură că ai să vii,",
    "— Firește că trebuie să viu. Elena se uita la tunica lui.",
    "— Dacă îi vei plăceai o punem și pe dânsa pe listă: și ea caută un erou...",
    "In fuga impresiilor, Cămăneșteanu simțea o trudă ascunsă în Elena Iui, dar nu pricepea ce.",
    "— Ia ascultă, Tanti dragă, de câtva timp te depravezi. Și îți șade așa de rău!...",
    "Ea înălța din umeri, ca o persoană stăpână pe sine; se înroșise însă până în firele părului.",
    "— Mi s-a urât cu drumul drept. Ași vrea ceva nou.",
    "— Fă-ți pe moșie un drum strâmb...",
    "— Am să-mi văpsesc părul.",
    "— Dacă vei face una ca asta, nu-ți mai calc prin casă.",
    "Dânsa mișcă din ochi în neștire. El o lo de braț. Avea ceva, o durere ascunsă.",
    "— Tanți dragă, eu pe doamna asta deabia o cunosc. N-ai vrea să te întorci cu mine, ca să mă mai prezinți odată?",
    "Ea stătea un moment la îndoială.",
    "— Da, pentru un minut.",
    "Apoi intră din nou la Natalia.",
    "D-na Canta eră dintre acele femei părtinite de fire, ce rămân cu inima caldă până la bătrânețe, și păstrează un rătăcit parfum de tinerețe, chiar în viața lor fizică. De când trăia singură la moșie, se apucase de afaceri, plantase pomi roditori, adusese cuptoare sistematice, înființase școli de meșteșuguri, de țesut, de împletit, de crescut gândaci de mătase. Averea sa, foarte, mare, devenise enormă. Ceea ce o deosebea de semenele sale, cari, când se apucă de afaceri, devin bățoase și agresive, eră o neândemănare firească în socoteli, o sfială poate mai mult aparentă decât reală în planuri și hotărâri, ceva ce nu se prinde și nu se notează în țifre, acea imponderabilă copărtășie a oamenilor fericiți și bogați, la nenorocirea și greutățile celor nevoiași. Venise la București să ceară Ministerului de Finanțe anumite înlesniri pentru atelierele ei de la țară, iar Ministerul refuza. Asta eră criza de nervi.",
    "Flena îi prezentă din nou pe Comăneșteanu.",
    "— Ți-a trecut, Natalio?... lată d-I Comăneșteanu,. pe care ți l-am mai prezentat la mine. Dacă vrei, să te plângi și lui... M-a întâlnit pe scară și a ținut cu orice preț să-l însoțesc până la tine. E un tânăr foarte sfios.",
    "Natalia râdea, Elena urmă:",
    "Deși seamănă cu unchiu său, eroul, acesta bate mai mult a călugăr. Nu-I iubește nimeni, nu se interesează nimeni de el... N-ai vrea tu să-l adoptezi ?_ că poate ți s-a urât cu binele.",
    "Căpitanul se plecase pe mâna Nataliei.",
    "Toate, infame calomnii, doamnă.",
    "Ar fi foarte urât dacă ar fi așa.",
    "El stărui a negă din cap.",
    "încearcă, zise Elena. La revedere. .",
    "După ce Elena ieși, d-na Canta își puse un ochlear subțire, căută soneria în zid și sună; apoi se întoarse către tânăr și se uită la el lung. .",
    "— E adevărat.",
    "Apoi își ridică ochelarii, șezu  jos și păru a se",
    "gândi.",
    "— Ain fost bună prietenă cu mama d-tale, d-le căpitan, și îmi aduc foarte bine aminte de dumneta, copil. Ce bizară este viața! D-ta te-ai schimbat cu desăvârșire, iar eu am rămas întocmai cum eram acum 20 de ani, — cel puțin așa cred, zise ca, râzând.",
    "La zâmbetul acela, târziu, Comăneșteanu înțelese că și el își aducea aminte de dânsa, de surâsul ei, de fugara umbră a trecutului, ce se depărta tot mai mult în uitare. Zâmbetul ei părea a veni, în amintirea lui, din farmecul ce-l simt copiii precoci pentru femeile frumoase.",
    "Intră un fecior și aduse, apă pentru ceai.",
    "Natalia se uită la Comăneșteanu, dusă pe gânduri.",
    "— Cunoști, poate, pe Ministrul Finanțelor.",
    "El răspunse întraiuri, mirat și nedumerit:",
    "— Puțin.",
    "— Aș avea nevoie de cineva care să-l cunoască bine.",
    "— Poate oamenii politici din județul d-voastre.",
    "— Sunt toți guvernamentali.",
    "— Tocmai de aceea.",
    "Natalia servia ceaiul. Se opri un moment și se uită la el fix.",
    "— Obții mai mult prin oamenii însemnați din opoziție.",
    "— Noi avem toate cochetăriile țărilor civilizate.",
    "Ești liberal sau conservator ? — Nici una, nici alta.",
    "— Vrei lapte sau lămâie?",
    "— Nici una, nici alta.",
    "Ea se uită la el.",
    "— Faci parte din vre-o societate de temperanță ?",
    "— Nu. Sunt dispeptic.",
    "îmi pare bine. Poate mergi la Vichy.",
    "— Nu mai e la modă. Un om modern, bolnav de stomah, merge la Polul Nord.",
    "— Sau la Biasitz.",
    "— Dacă este cap încoronat.",
    "— Aceia merg pe lumea cealaltă.",
    "— Nihilistă?",
    "— Nu. Ceva mai rău.",
    "— Vegetarină ?",
    "— Si mai rău.",
    "— Milionară ?.",
    "— Mai rău.",
    "— Mai rău nu se poate.",
    "Natalia începu a râde.",
    "— De ce nu se poate?",
    "— Fiindcă, în fond, milionarii sunt ființele cele mai îngrozite din lume. Toți fac parte din societăți de săraci.",
    "Natalia râse mai departe:",
    "Ești plin de contradicții.",
    "— Eu!?",
    "Tocmai asta gândii el de dânsa, că eră bizară, milionară și socialistă, cheltuind cu. drumul la București mai mult decât făceau taxele la Finanțe.",
    "Ea îl privea cu stăruință :",
    "— Am auzit că ești un om plin de succese...",
    "Comăneșteanu vru să protesteze. Ea îl opri cu o mișcare a mânii, parcă ar fi zis: „atâta lucru pricep și eu\". Apoi, încet, liniștit:",
    "— Nu ai voi să faci odată curte, pentru o onoare de binefacere ?",
    "— Cu plăcere, Cui ?",
    "Graba și. siguranța cu care răspunse tânărul, părură a întrista pe Natalia. Deși erau zise în glumă, cuvintele acelea dovedeau o închipuire-de-sine nesănătoasă. Ea se gândea.",
    "— Poți face curte oricui ?",
    "— Pot face curte oricând, dar nu oricui.",
    "— Și asta e prea mult",
    "El începu a râde.",
    "— Bine, doamnă, îmi ceri un serviciu... Să-l fac sau să nu-l fac ?",
    "— Ai dreptate. Să-l faci. E vorba să străbați până la o doamnă de la Finanțe și să obții o reducere de taxe.",
    "El râdea cu hohot. Natalia râdea și ea, dar cam stângace.",
    "— Și e mare taxa ?",
    "— Câteva sute de lei.",
    "— Foarte bine. Am s-o obțin.",
    "Se sculă și se închină înaintea ei, voind să plece. Ea îl reținu.",
    "— Domnule Comăneșteanu, am înțeles toată filosofia d-tale. Să-mi dai voie să-ți spun că e cam simplistă. E vorba să plătești d-ta acele taxe și să zici că ai făcut o faptă bună. Ba chiar te miri că nu le plătesc eu...",
    "Comăneșteanu voia să protesteze. Ea îl întrerupse.",
    "— Te rog. Cunosc pe Români: ei admiră pe un Sivan care din nimic face avere și își bat joc de un om cum se cade care se ruinează.",
    "— Noi nu suntem nici într-un caz, nici într-altul.",
    "AW. Adică vrei să zici eu. Și mai cu seamă vrei să zici că nu mă ruinez de loc.",
    "Comăneșteanu încercă iarăși să protesteze.",
    "— Te rog. Dacă nu abuzez de timpul d-tale, mai stai un moment. Eu nu mă ruinez, — este adevărat. Și nici nu vreau să mă ruinez. Dar tot venitul meu se duce, iar mie personal îmi trebuie",
    "foarte puțin. E atâta lume care suferă, domnule Comăneșteanu!..",
    "-Suferim cu toții, cari mai mult, cari mai puțin.",
    "— Firește. Dar complicațiile dumitale sufletești nu mă interesează.",
    "--Cu toate astea sunt suferințe.",
    "Sunt amor-propriu rănit. Eu vorbesc de suferințele fundamentale ale vieții: foame neândestulată, boală necurarisită, tinerețe înșelată și pierdută.",
    "— Legendă. Nu moare nimeni de foame în țara, românească.",
    "Natalia se dete cu un pas înapoi și se uită la el semeață.",
    "Se vede că nu ai suferit cu adevărat!",
    "— Ce are a face?",
    "— Foarte mult. Cine are în inimă descoperă seria nesfârșită a durerilor omenești.",
    "Părea a se lunecă.",
    "— Sunt nesfârșite, d-le Comăneșteanu!",
    "Era atât de încredințată de ceea ce spunea,  încât tânărul nu îndrăzni a o mai contrazice.",
    "Ea se simți cam declamatorie și prinse a vorbi încet.",
    "— Oamenii se trudesc în nenumărate feluri, și de aceea e greu de umblat cu sufletul lor. Eu am făcut tot ce-am putut la mine la țară. Dar nu e destul să dai, ci trebuie să și știi să dai. Atelierele mele merg cu propria lor putere. Acolo sunt oameni, cu înțelegere și cu demnitate, cărora nu poți să le dai de pomană. El crede că au  dreptul la o scutire de taxă iar.",
    "Ciudată eră!... ciudată și plină de contraziceri. Dar atât părea de convinsă, încât tânărul se sculă, hotărât s'o ajute.",
    "— Am să încerc... fără a face curte nimănui.",
    "Ea îl opri un moment, ținându-l de mână. Părea că voește să zică ceva. I se umplură deodată ochii de lacrămi.  Atât de mult semeni cu mama dumitale... Ai zis „am să încerc\" întocmai ca Sașa.VIII.",
    "Căpitanul cobora scările gândindu-se la Timoleon, mare financiar și destul de parvenit, ca să aibă dreptul a cere un serviciu Ministrului de Finanțe. Se hotărî să se ducă numai decât la birous lui.",
    "Când să iasă pe poarta otelului, îl apucă cineva de braț. Era Elena Milescu.",
    "- De unde răsări, Tanti ?",
    "— Te-am așteptat, ca pe o domnișoară de la pension, să te duc acasă. Ei, te-a adoptat ?",
    "— Nu încă, dar dacă îl voiau obține o reducere de taxe de 300 lei, l'affaire est dans le sac.",
    "— Să trăiești!",
    "— Umblă mai domol, ca să mă pot ține deține.",
    "El își micșoră pasul. Ea sări, fără să găsească măsura.",
    "— Ah, Tanti, așa ești de stângace și de nostimă, că-mi vine să te sărut în mijlocul drumului.",
    "Ea păru a nu-l auzi.",
    "— Va să zică treaba e gata. Prințesa Smaranda una; eu, doo; Anna, firește, trei...",
    "La numele Annei ridică ochii către el atât de comici, încât îi bufni râsul pe amândoi. Lumea se uită după dânșii, zâmbind. Ea urmă:",
    "— Anna, trei; Natalia Canta, patru; Berta Visara, cinci... Acesta este fondul de  războiu, sigur. Fără a mai număr cazurile. Bună-oară ?",
    "— Bună-oară... Urania Vucos.",
    "— Foarte bine. Și cât faceți toate la un loc?",
    "— Asta știi tu mai bine decât mine.",
    "Tânărul se opri.",
    "— Tanti!",
    "Ea ridică ochii către el, râzând:",
    "— Ce este?",
    "— Te-ai făcut o vicleană și jumătate. Asta te întreb eu ?!",
    "— Mă întrebi cât facem toate la un loc. Să numărăm : Prințesa face multe parale... Ha ? Ce zici ?",
    "— Pe din afară, da. Vreo zece milioane, ca nimic.",
    "— Dar pe dinăuntru?",
    "— Face mai mult decât tine, pentru că ea nu ar pune asemenea întrebări.",
    "Elena Milescu se făcu a nu înțelege.",
    "— Pe Anna cu cât s-o punem ?",
    "— Știu eu !",
    "— S-o punem în raport invers cu Berta.",
    "— Adică?",
    "— Cu cât punem pe Anna mai mult, cu atât o să punem pe Berta mai puțin. Dar e mai sigur să facem contrariul, potrivit socotelilor lui cumnata-miu.",
    "Râdeau amândoi. Ea urmă:",
    "— Cât să punem pe Anna, vre-o cinci milioane global.",
    "— Ce vrea să zică global?",
    "— Adică ea și cu gloaba ei.",
    "Căpitanul se opri din nou. Era umflat de râs, dar își mușca buzele. Elena râdea cu o pofta nespusă.",
    "îl strânse ușor de braț:",
    "— Te rog să mă ierți.",
    "Apoi, sărind lângă el, ca să prindă pasul:",
    "— Este adevărat că ești și amantul Bertei?",
    "Dacă urmezi așa, te las.",
    "— Nu fii copil, că glumim.",
    "— Glumești, dar îmi strici gândurile.",
    "— Trebuie să fie foarte curios să aibe șapte amante. Înțeleg că e pentru scopuri superioare...",
    "îl strânse de braț, cu amândoo mâinile, fără a-l iasă să răspundă :",
    "— Alexandre, mais tu es î moi ausi!... Cela fait huit.",
    "— Și cu reverența noo. .",
    "Iși scoase chipiul :",
    "— Te las Tanti. Mă scandalizezi și mă indignezi!",
    "— Pentru ce?",
    "— Pentru că n-ai măsură la vorbă.",
    "Ea se uită la dânsul :",
    "— Am la fapte. De aceea mă și iubești. Egoismul bărbătesc este nemărginit, ca văzduhul. Tu ai vrea ca fiecare femeie care îți vorbește să fie im înger.",
    "— Firește.",
    "— De ce firește?",
    "— Fiindcă un înger e mai frumos decât o cocotă.",
    "— Ai văzut îngeri vreodată?",
    "— Te-am văzut pe tine până acum.",
    "— Qui c’est gentil. Dar să ne urinăm socoteala. Va să zică: Prințesa Smaranda, 10 ; Anna, 5. Pe mine cât mă taxezi?",
    "— Știu eu!...",
    "— Să zicem tot 5.",
    "— Să vede că ai și tu vre-o gloabă.",
    "Elena râse cu poftă:",
    "— Nici una.",
    "— Atunci să zicem 6.",
    "— Să zicem 6. Fac până acum 21. Pe Natalia cât s-o punem ?",
    "— Să n-o punem nimic. Știi că mi s-a părut foarte curioasă...",
    "— In ce fel ?",
    "— Preocupată de fericirea universală, adică de himera cea mai absurdă.",
    "— De ce himeră ?",
    "— Pentru că fericirea este totdeauna himeră.",
    "— Nu e adevărat!",
    "El se uită la dânsa.",
    "— Protestez din toate puterile, zise Elena cu convingere.",
    "Curios lucru!.. Căpitanul își aducea aminte de Berta, de amorul ei absolut și de fericirea desăvârșită. Se vede că femeile au facultatea fericirii durabile.",
    "— Fericirea este o himeră, Tanti.",
    "— Protestez!",
    "— Protestează, dar socotește-te. Tot ce este, nu mai e. Și e un noroc că nu mai e, fiindcă altfel sufletul nu ar mai avea avânturi. A dori pururea e facultatea cea mai nobilă a omului.",
    "— Nu și a femeii..",
    "— Nu se poate. Femeia este fiica omului.",
    "Este fiica omului, dar e fiică iar nu fiu, și din feminitatea  ei trage statornicia simțirilor...",
    "— Noroc să dea Dumnezeu.",
    "Elena bătu din picior.",
    "— Așa să știi. Natalia Canta trăiește de 20 de ani cu imagina unchiului tău în suflet! Iar cu a ta trăiește atâta lume!..",
    "— Tanti!",
    "— Ce este?",
    "— Ți-e frig, că tremuri.",
    "— Tremur dar nu mi-e frig. Natalia Canta a iubit pe unchiul tău, a suferit, dar a rămas nestrămutată în simțirea ei adâncă. A ars ca o flacără curată, iar acum mai pâlpâie din ultimele adieri ale sufletului.... întreabă pc Anna, să-ți spună. S-a petrecut între ele drama cea mai mișcătoare.",
    "— Când Tanti?",
    "— Pe vremea războiului.",
    "El se opri locului:",
    "— Ce rău îmi pare că nu suntem la tine, Tanti dragă! Vezi, acuma te-am regăsit, dulce ca o mamă tânără, iar nu cucoană cu nervi.",
    "— Se întâmplă și așa. Mi-se urăște să par mamă când... n-am fost niciodată. Dar să înveți să repezii pe Natalia Canta.- E suflet înalt care ar voi să",
    "— Purificarea lui unchiu-meu!?... Acela s-a purificat singur, fiindcă a știut să moară.",
    "— Am zis a imaginii lui. Cine nu a  avut în viață o durere mare, nu pricepe câte lucruri sunt legate de o imagine, și cum ea poate conduce pe vii în toate hotărârile lor.",
    "— Începi să semeni la vorbă cu Natalia Canta.",
    "— Firește.",
    "— Atunci te las, fiindcă mă tem să nu ai și tu vre-o taxă pentru care să fac curte.",
    "Elena se uită la el, cu capul pe o parte:",
    "— Te-ai învățat rău, băețaș... Sărută-mi mâna și mai las-o cu făcut curte. Când vii la mine?",
    "— Când mi-o fi dor.",
    "— Și chiar când nu ți-o fi.",
    "Despărțindu-se de dânsa, i-se păru că se desparte de Prințesa Smaranda. Se vede că aceleași persoane, în aceleași împrejurări, fac totdeauna același lucru.",
    "Elena Milescu eră pentru el o creatură a parte, plină de poezie, care nu avea dreptul să semeneze cu Prințesa SmarandSe gândi la maică-sa, și-i veni deodată în minte imagina Sașei, cu tâmplele negre și ochii albaștri. Avea dreptate Elena: vedea și el o imagină. Și, ce e mai curios, îi era milă de ea, ar fi voit să-i facă bine, s-o îmblânzească, s’o purifice, s'o găsească in lumea viitoare, surâzând, așa cum plecase din lumea prezentă. Timoleon Vucos nu era la birou. Comăneșteanu voi să se ducă la el acasă. I se spuse că nu eră nici acasă nici în țară. Eră plecat la Berlin, — ca orice bancher serios.",
    ".Asta îl încurcă. Se gândi să se ducă la Urania.",
    "îi răsări deodată în minte numele femeii tinere, extravagant și nepotrivit cu ființa ei rotundă și diminutivă. Urania!...",
    "Sări într-o trăsură, ca să ajungă mai repede.",
    "Ajuns la dânsa, i se spuse, că doamna plecase la țară.",
    "— De mulu!?",
    "— Uite, chiar acum, nu sunt cinci minute. Dacă vrea cuconașul, o găsește la gară — zise feciorul.",
    "Sări din nou în trăsură.",
    "— La gară, și mână!",
    "Birjarul se repezi pe străzile înghețate, izbind roatele de marginile trotuarelor. Ningea ușor.",
    "Comăneșteanu intră în gară din fuga, lovindu-se de călători, trântind ușile, sunând sabia. Un tren, pe linia a doua, părea nerăbdător să plece, bufnii pe nări, gâlgâia fum, iar roatele, la cea mai mică mișcare, scrâșneau pe șinele înghețate.",
    "Tânărul trecu repede prin dreptul vagoanelor, cercetă cu ochii lumea, se uită de mai multe ori la ceasornic, și tocmai la urmă îi veni în minte să întrebe de ora plecării. Mai eră vreme. Atunci se liniști, parcă turburarea Iui sufletească ar fi atârnat de un lucru din afară.",
    "Pe când mergea către fundul peronului, văzu pe Urania, care ieșa de la biroul telegrafic. Ea îl văzuse de departe și venia acum către el, cu pasul pripit al oamenilor ce nu se simt stăpâni pe sine.",
    "— Unde mergi? întrebă ea, veselă, scuturându-l de mână.",
    "— Nu știu unde merg. Știu de unde viu.",
    "— De unde?",
    "— De la D-ta.",
    "— Și unde mergi?",
    "— La Crivina.",
    "— Serios?",
    "— Foarte serios.",
    "— Atunci mergi cu mine.",
    "— îți mulțumesc de invitație. Primesc.",
    "Ea începu să râdă.",
    "— Mergi să inspectezi garnizoana?",
    "Tânărul bufni de râs:",
    "Ea tremura de frig. îl lo de braț:",
    "— Nu știu de ce tremurăm aici. Haidem în vagon.",
    "El o lo voinicește sub braț și porniră către compartimentul ei. O simți deodată că-l oprește locului:",
    "— Ba zău, serios, unde mergi?",
    "— La Cri vi na.",
    "— La cine?",
    "— La D-ta.",
    "Ea se plecă sub obrazul lui, râzând cu ghidușie: Mai întâi de unde știi că eu merg la Crivina? Mi-ai spus-o D-ta; m-ai și invitat.",
    "— Am glumit.",
    "— Atunci mergem la Hălăucești.",
    "— Ai garnizoane peste tot...",
    "Apoi pe când se suia în vagon, ea se întoarse către el:",
    "— Asta nu se poate.",
    "El o simțise, caldă, rezemându-se de el, și parcă un val de poezie îi inundă sufletul.",
    "- Cuvântul „nu se poate\" nu există în limba noastră.",
    "Ba există, de vreme ce-l rostim. Ajută-mă.",
    "Căpitanul pusese deja mâna pe blana ei și o ajută să se dezbrace.",
    "— Parcă asemenea lucruri n-am m mai mirosit pe lume.",
    "— Ce fel de lucruri?",
    "— Nu știu. îmi dai voie?...",
    "Și fără a așteptă voie, o răsuci pe loc, cum făcuse când o ajutase să se dezbrace, și aspiră din părul ei cu putere. Ea se întoarse repede, uitându-se la el:",
    "- Ei!?",
    "— A sân de mamă și a miros de floare.",
    "— Frumos lucru!...",
    "— Nu știu cum să spun.",
    "Ea se așezase într-un colț, iar el în față cu blana e în brațe.",
    "— Ce bine ar fi dacă n-ar mai veni nimeni, zise ea.",
    "El tăcea, liniștit, cu obrazul ascuns în gulerul blănii ei.",
    "— Ai mai găsit ceva?",
    "— Văd o mulțime de lucruri încântătoare... Nu găsesc care e anume mirosul.",
    "— Nu spune nimic.",
    "— Vântul aduce miros de grădini.",
    "El dete din cap, cu obrazul în blana ei.",
    "— Da, ar fi ceva... Dar aici e parfum de ființă vie.",
    "— Știi că e frumos ce ai zis: „sân de mamă și miros de floare\". Aș putea scrie unui fabricant la Paris, să inventeze ceva cu numele ăsta.",
    "Da. Ar trebui însă ca fabricantul să aspire din farmecul persoanei dumitale,—ceea ce este materialmente imposibil.",
    "— Pentru ce?",
    "— Pentru că i-aș tăia nasul din rădăcină.",
    "Ea râdea cu poftă, îndreptându-și căciulița pe cap. El veni lângă dânsa, preocupat, îi lo o mână, dete mânușa la o parte și încercă să miroase.",
    "— Păcat. E ceva; dar mirosul de mânuși omoară parfumul brațului.",
    "— Oare, cum s-ar zice pe franțuzește „sân de mamă și miros de floare\".",
    "El se apropiase de dânsa, îi ridicase vălul de pe ochi și părea a căută parfumul fugar de pe ființa ci.",
    "Trenul plecase.",
    "După câteva minute. Urania se înclină ușor către tânăr:",
    "- Știi că nu se poate.",
    "— Știu.",
    "Ea se dete la o parte.",
    "— De unde știi?",
    "— îmi închipuesc.",
    "— Ce anume?",
    "Atât: că nu se poate.",
    "Ea zâmbi și-i apucă mâna; apoi se întoarse către el:",
    "— Ești bizar, vii ca o vijelie, pleci ca ea; nu știi nici unde mergi, nici pentru ce mergi...",
    "— Cel mai încântător lucru.",
    "- Dar mergi fără preget, — sigur cu toate astea că la capătul drumului eu îți voi spune: nu se poate.",
    "Ea îl privea cu toată încordarea și pe cât putea să pătrundă în ochii Iui prin lumina slabă a vagonului. In zgomotul trenului, voi să ridice vocea, dar se sfii de a vorbi tare; de aceea se lipi cu totul de el:",
    "— Nu te pot înțelege. Ce vrei de la mine și de la noi toate? Vrei să fim toate ale dumitale? Probabil că da. Cu toate astea s-ar zice că nu ești îndestulat, fiindcă pari a căută un lucru pe care nu-l găsești niciodată. Dar a căuta, în amor, altceva decât amor, mi-se pare o nebunie. Amorul este poezie, este farmec, este muzică. Eu, dacă te-aș iubi, m-aș teme că toată lumea ar pricepe.",
    "— De ce ?",
    "— Pentru că s-ar  ceti pe obrazul meu bucuria imensă a sufletului.",
    "— Și ce ar fi?",
    "— Ar râde lumea de mine. Dar puțin mi-ar păsa",
    "Dacă nu aș vrea să știe lumea, ar fi pentru că bătăile inimii mele sunt secretul meu. Fiecare din noi are un colț al sufletului în care nu admite să pătrundă nimeni: acolo, se ascunde personalitatea rănită...",
    "Trenul intra într-o stație. Urania își coborî vălul pe obraz, jenată oarecum de lumina puternică a felinarelor și de liniște. De îndată ce trenul se puse din nou în mișcare, el se apropia iarăși de dânsa, îi ridică vălul de pe ochi, și rămase lângă ea.",
    "— Ai un nume de muză. Așa se și cuvine. Dar ar fi fost mai potrivit să te numești Clio sau Erato. Mi-se pare că între aceste doo cuvinte stă și numele parfumului d-tale.",
    "Ea râse cu plăcere.",
    "— Ești foarte curios. Ce găsești atâta de interesant n parfumul meu?",
    "— Nu știu. Poate poezia personalității... îmi dai voie?",
    "Și fără a aștepta răspunsul, îi lăsă vălul pe ochi, la loc, și se dete la o parte. Peste o secundă intră conductorul, pentru controlul biletelor. După ce ieși, dânsa îl întrebă, râzând:",
    "— Acum pot să-l ridic?",
    "— Acuma și oricând.",
    "— Oare ai fi gelos...",
    "— Nu cred.",
    "— Unde mergi?",
    "— La Crivina.",
    "— Nu se poate. -",
    "— De ce?",
    "— Pentru că nu se poate. N-ai nici unde să dormi, nici unde să mănânci.",
    "— La d-ta.",
    "— Știi bine că nu se poate. Șezi lângă mine.",
    "Tânărul veni lângă dânsa.",
    "— Spune-mi drept pe cine căutai la gară.",
    "— îți spun foarte drept: pe d-ta.",
    "— Nu se poate.",
    "— Acest continuu »nu se poate\" dovedește că ești înșelată și nenorocită.",
    "Urania rămase încremenită. El se uită la dânsa, mirat și trist de a fi forțat o mărturisire, li fu milă de ea.",
    "— Te rog să mă crezi. Am fost la d-ta acasă pentru a-ți face o rugăminte. Când mi-a spus feciorul că ai plecat, mi s-a părut că a plecat tot orașul, și am alergat la gară fără să știu ce fac. Sunt însă gata să te ascult: vrei să mă întorc înapoi sau să mă duc înainte?",
    "Tânăra femeie se retrăsese în colțul cel mai întunecos al compartimentului.",
    "— Nu ai nimic cu d-ta, zise ea încet.",
    "— Trenul acesta merge în Moldova. El se oprește la Ploești, iar peste doo ore vine trenul de Predea",
    "— Care trece pe la Sinaia.",
    "Ea zâmbea în manșon.",
    "— Unde sper să viu mâine, tot la ora asta, pentru a schimbă aerul, după cum mi-a prescris medicul. Dacă mă lăsai să vorbesc dela început, și nu-mi răscoleai sufletul cu parfumul, cu Clio și Erato, era să-ți spun că ți-e frig și să-ți ofer tartanul meu, pe care te rog să-l iai fără vorbă.",
    "— E cam puțintel la întindere.",
    "— E mai mult decât nimic. Acum te rog să dormi în colțul d-tale, fiindcă eu am ajuns. Visuri plăcute.",
    "Apoi întorcându-se repede:",
    "— Cu ce trăsură ai venit la gară?",
    "— Cu o birje.",
    "— I-ai dat drumul?",
    "Căpitanul se atinse cu mâna de frunte;",
    "— Ai dreptate! Ea zâmbi, uitându-se la dânsul, cu ochii pe jumătate închiși, îngrijorată, dar cu sufletul plin de lumină. Într-o clipă înțelesese avântul puternic ce-l mână pe tânăr către dânsa și-i fu recunoscătoare.",
    "Anna Visara nu se înțelegea cu Generalul. Ea arendase o moșie, pe care el voia s-o caute singur, și, după spusa tuturora, o arendase prea ieftin. Generalul citea Independența și, printre rânduri, își vărsa focul pe nevastă.",
    "Vai de românul pe care-l duce femeia de nas!",
    "— Așa gândesc!",
    "El citea  încet.",
    "— S-a făcut și ăsta om mare!...",
    "Ea, care se simțea vinovată, vrea să aibă dreptate:",
    "— In ce te duc de nas?",
    "— In toate... O interpelare în cameră poate s’o facă orice caraghios. Ăsta e băiatul unui sergent major de la mine.",
    "— Ei, și?! Fiul unui sergent-major nu poate să devie om cum se cade?",
    "Generalul zbârci din nas, parcă i-ar fi mirosit rău:",
    "— In prima generație sunt toți niște pehlivani.",
    "— Vorbă să fie.",
    "— Așa cum îți spun eu. Onorabilul său părinte da bârfi cu camătă la băieți, iar ilustrul său fiu interpelează pe Ministru asupra furniturii ovăzului în armată.",
    "— Poate să aibă dreptate...",
    "— Țară de ariviști, în care puțini oameni cum se cade stau la o parte, iar îndrăzneții, ignoranții și pehlivanii sunt în frunte.",
    "— Ești exagerat. Așa-i peste tot.—Dar să nu schimbăm vorba: în ce te duc de nas?",
    "El părea cufundat în citirea ziarului. Deodată se puse să cânte, fals și fără a-și ridică ochii din gazetă.",
    "— Connais-tu le pays oii fleurit la crapule...",
    "Anna își mușcă buzele, ca să nu râdă. El tăcu un moment; apoi, cufundat în citire, o întrebă:",
    "— In ce mă duci de nas? In toate, soro. La moșii, la vizite, în politică, în lume. Dumneata crezi că ești Stana lui Ion. Ei, nu-i adevărat! Eu sunt Ion al Stanei.",
    "Vorbea așa de firesc și de simplu și părea a nu voi să-i mai repete greșeala cu arendarea moșii, încât ei i se făcu milă. Rămase cu capul pe mână, uitându-se lung la fața de masă și din când în când a- aruncându-și ochii la el. 1 se păru cam îmbătrânit. Cine știe! Oricât era de ușurel, poate că nici el nu eră fericit... își aduse aminte de Berta, care-l înșela, desigur, și apoi de Comăneșteanu. Deodată inima i se bătii așa de tare, încât își duse mâna la piept.",
    "Tocmai intră feciorul cu cafeaua și cu o scrisoare de la Porția.",
    "— Așteaptă răspuns?",
    "Anna deschise scrisoarea repede, o citi și rămase pe gânduri. Generalul nu văzuse nimic. Ea se uită la dânsul, cu o expresie atât de încordată, încât îl: sili parcă să vorbească:",
    "— Ce este?",
    "— Porția scrie.",
    "— Ce spune?",
    "— întreabă de bărbatu-său, care n-a venit Ia masă până acum.",
    "Ochii Amiei scânteiau. Era încredințată că în momentul acela, Comăneșteanu petrecea la Berta. Bărbatu-său i se părți acum mărginit..",
    "Generalul dete din mână, fără grije:",
    "— Ce-are a face!... O fi rămas, omul, la vre-o  partidă mai serioasă, la club.",
    "Pe când Anna se pusese să scrie, intră feciorul' din nou, cu altă scrisoare, tot dela Porția, prin care spunea că în ultimul moment primise o telegramă dela bărbatu-său, din Ploești, unde se găsea în interes de serviciu.",
    "Anna dete din cap:",
    "— In interes de serviciu!... Trebuie să fie cineva prost ca luna știrbă, ca să creadă asemenea născociri. Auzi interes de serviciu!...",
    "Feciorul aștepta.",
    "— Nu este răspuns! strigă Anna.",
    "Se primbla de colo până colo, frângându-și mâinile, scoțându-și inelele și punându-le Ia loc, mototolind batista.",
    "— Porția asta e o nesimțitoare 1 Cum să poate să nu înțeleagă ea că o înșeală; că acum, în momentul ăsta, el e la masă cu Berta, Ia Ploești!...",
    "Căzu pe un fotoliu și urmă să privească țintă",
    "Inâintea ochilor, parcă, în adevăr, ar fi văzut pe Căpitan față în față cu Berta, zâmbindu-și unul altuia. Se auzea Generalul tușind din sala de mâncare. Ea făcu o mișcare, parcă să se ducă spre el, să-l întrebe, să-i ceară socoteală de modul cum își chivernisii amanta. Un surâs amar îi flutură pe buze. Rămase unde se afla, mută. Își răsturnă capul pe spatele fotoliului și se zări, ca în vis, într-o. oglindă. Mișcarea ei proprie îi aminti de gâtul Bertei, alb și moale, pe care, probabil, Căpitanul îl cunoștea in toate mlădierile lui. La ideea asta, nu mai putu răbda. Sări de pe scaun, hotărâtă să se ducă la Berta, și, de va fi fost nevoie, chiar la Ploiești. Trecând pe lângă oglindă, se opri. Iși răsturnă capul din nou, ’ea să-și vadă gâtul, și deodată îi răsări în minte noaptea fantastică de la Stănești, când Natalia Canta, geloasă ca și dânsa acum, o picase cu ceară și o deșteptase din somn. Rămase cu mâna la gât. Va să zică era geloasă!... Se uită în oglindă și se recunoscu. îi fu parcă rușine de liniile severe ale propriei sale imagini. Este ceva mai degradator decât gelozia?!",
    "Un simțimânt de demnitate rănită, îi dete o putere extraordinară. 1 se păru deodată că nu se mai interesează de Căpitan, că Berta îi este indiferentă, că viața nu o doare. Pierdută în contemplația spațiului din oglindă, alunecă pe el până departe, la Stănești, unde vedea linia plopilor de pe apă. Eră acolo liniște, primăvară, marginile, lucrurilor de o suavitate încântătoare, iar ea, în mijlocul farmecului naturii, fată tânără. Se înțelegea atât de bine! li era milă de ea, așa cum era acum, cu sufletul plin de necazuri.",
    "Se întoarse, și ochii îi căzură pe un portret. Se uită la el de departe, apoi făcu un pas către masă: era portretul Căpitanului. Anna parii că se gândește la ceva. Privea lung, dincolo de carton. îl vedea într-o lume ideală, corectat, după fantazia ei, de toate năzuințele către alte femei, și oarecum întărit în singura năzuință către ea. îi veni un moment să zâmbească. O nemărginită libertate sufletească îngăduia făurirea a tot felul de hipnoză: cum ar fi fost oare, Căpitanul, dacă n-ar fi alergat după prea multe femei? Cine știe?!... îi răsări deodată în minte ascensorul cu care se lăsase, acum în urmă, într-o salină: groaza și farmecul prăpăstii, bolta imensă în care plutea, fantasmagoria luminilor. Sufletele noastre sunt insondabile. Berta era prăpastia; era aproape o necesitate ideală, care nu devenea suferință decât în expresia ei fizică. In adevăr, când i se înfiripau, în minte, brațele, gâtul, sânul Bertei, dânsa, Anna, își pierdea liniștea. Va să zică gelozia era, în esența ei, animalitate. Dar Amorul ?... Anna se gândea cu o tresărire fermecătoare la iubirea ei. Nu era animalitate. Era ceva unic, profund și personal; o vibrare armonică a individualității, care ajunge câteodată să stea de sine, fără legătură cu lumea din afară și deci cu omul iubit.",
    "Astfel, bătută de vânturi, plină de contraziceri, hotărî să se ducă la Berta. Desigur, ea era la Ploiești, cu dânsul...",
    "Se îmbrăcă în pripă, mulțumită că luase o hotărâre.",
    "Când ajunse la Berta, găsi casa luminată. Nimic neobișnuit nu apăru ochilor Annei. O slugă discretă îi deschise ușa, iar Anna se găsi deodată față în față cu Berta, care citea liniștită, întinsă într-un fotoliu.",
    "Cum văzu pe Anna, Berta sări de pe scaun, îi ieși înainte, îi sărută mâna, cu o reverență grămădită în fuste, plină de grație și de smerenie.",
    "— Vă rog, doamnă, îmi faceți prea mare onoare...",
    "O duse la o canapea, o așeză în colț, punându-i perne la spate, scăunaș sub picioare.",
    "— Trebuia să mă chemați. Aș fi fost fericită să alerg la ordinul d-voastre.",
    "— Vă temeți să nu vină bărbatu-meu?",
    "Berta rămase locului. O clipă se uită în ochii Annei, înfricoșată. Ea îi luase și bărbatul și amantul, dar ii era dragă Anna, cu simțimântul mizeriei noastre omenești, când facem rău fără a fi răi.",
    "— In adevăr, d-l General vine câteodată ia mine — dar nu seara... Un gând bun de protecție și de milă pentru fiica fostului său șef de muzică...",
    "Berta se făcuse mică. Glasul ei tremura. O clipă se simți, față cu Anna, cea din urmă dintre femei, și îi veni să-i cadă în genunchi și să-i ceară iertare.",
    "Anna părea că înțelege ceva, simțea că ființa aceea suferă, și nu știa cum să-și ia vorba înapoi.",
    "Se sculă, o lo de mână și o puse să ședea lângă dânsa, pe canapea.",
    "— Vă rog... Am venit pentru biletele de concert... Vreau să avem o lume nebună... Am să pun în picioare tot orașul... Vă rog...",
    "Berta sta pe marginea canapelei, cu mânile adunate în poală. Picături mari de lacrimi i se înnodau în coada ochilor.",
    "Anna îi lo o mână:",
    "— Te rog... Nu am voit să te rănesc... Și nu aș avea nici un drept...",
    "Berta da din cap, cu înțeles că nu a rănit-o.",
    "Anna îi ținea mâna în manile ei. O jenă nespusă phitiî peste întreaga situație.",
    "— Te rog, domnișoară...",
    "— Vă cer iertare, doamnă, de scena asta. Vă asigur, însă, că e peste puterile mele de a trăi mai departe o asemenea viață...",
    "— Ce are viața?",
    "Herta își șterse ochii.",
    "Viața cred că nu are nimic rău. dacă este țrăită cum se cuvine. Dar viața mea este insuportabilă. M-am gândit de atâtea ori să vin la d-voastră, să vă cad în genunchi, să vă cer iertare de răul ce vi-l lac, și să vă rog să mă ajutați să ies din infamie... Mi-a fost frică de ridicol. Acuma, însă, nu mai pot!...",
    "Berta izbucni în plâns. Tot corpul i se cutremura de violență și durere. Căzii grămadă la picioarele Annei, sărutându-i genunchii.",
    "— Nu merit să veniți la mine... Aici e casa infamiei... V-am înșelat: d-l General este amantul meu. Nu mai pot!",
    "Anna se luptă s-o ridice de jos, mișcată ea însăși nedumerită și tristă. Berta ii luase o mână, pe care i-o sărută cu pasiune:",
    "— Vă rog să-mi lăsați mâna asta, care c curată, să mi-o lăsați s-o sărut, că poate să mă purifice...",
    "Anna se uită la ea, lung, dând din cap:",
    "— Crezi că e așa de curată?...",
    "— Vă rog, doamnă, eu știu ce spun. Mâna asta e curată. Sufletul, care o face câteodată să tremure, e limpede. Poate că nici el nu e în totdeauna fericit, fiindcă sunt în lume ființe ca mine...",
    "Anna dete din cap, cu exasperarea celei mai adânci convingeri: dacă nu va fi fost Berta, erau alte femei. Amândoo se gândeau la Comăneșteanu, fără să-i rostească numele.",
    "Berta ridică ochii către Alina:",
    "— D-voastră nu cunoașteți setea de onoare, dorința aprigă de a simți respectul altora!... Nu pricepeți poate dorul de naivitate, aspirația către idilele vieții, către acele stări sufletești pasive, ale femeilor ce muncesc!... Acele minunate lucruri, la cari eu nu pot să ajung niciodată!...",
    "Tăcură un moment amândoo. Anna se simțea mișcată, nedumerită, căutând parcă o explicație acceptabilă acelei situații. Ea zise încet, ca pentru sine:",
    "— Ciudate lucruri.",
    "Berta dete trist din cap:",
    "— Adevărat, doamnă. Vă par poate și acum comediantă...",
    "Anna încercă să protesteze.",
    "— Vă rog!... ar fi fost firesc să mă supăr când ați pomenit de d-I General: sunt în casă la mine... Cu toate astea, sunt atât de sătulă de a minți, încât prefer să mă umilesc. Am înșelat pururea, și nu vreau să mai înșel!",
    "Anna se uită în ochii ei, adânc:",
    "— Dumneta iubești pe cineva, zise ea cu voce stinsă.",
    "Berta își plecă fruntea pe genunchii Annei.",
    "— Credeam că a fost numai un capriciu trecător...",
    "Glasul Annei, rostind acele cuvinte, eră atât de straniu, corpul întreg i se mișca de un fior așa de perceptibil, încât Berta o strânse în brațe, dorind parcă s-o apere de nefericire, care, pentru toata lumea, plutește în aer. Berta ridică ochii, cu încetul, către Anna. I se luminase chipul:",
    "— A fost un capriciu... A fost o greșeală.., Dacă, cel puțin l-aș fi iubit!... Dar n-am avut nici scuza asta...",
    "Pe când Berta vorbea, Anna se uita Ia un tablou de pe perete. Un zâmbet flutură pe buzele sale, enigmatic.",
    "— Și ce aș putea să fac eu ?...",
    "Berta zâmbi și înălță din umeri :",
    "— Nimic. Ceea ce mi-ar trebui, nu puteți să-mi dați...",
    "— Va să zică n-a fost numai un capriciu?!... rosti Anna repede.",
    "— Nu vream să zic asta, doamnă. Ceea ce mi-ar trebui mie, ar fi să reâncep viața de la început.",
    "— Scoală-te, te rog, și să vorbim.",
    "Berta se așeză lângă dânsa:",
    "— Aveți oare darul acesta?",
    "Anna înclină capul.",
    "Anna voia să protesteze.",
    "— Vă rog, doamnă. Știu foarte bine câte parale îmi face arta. Am oarecare putere emoționantă în timbru, dar vocea e puțină. In toate cazurile, a trăi din concerte, însemnează a duce mai departe viața de astăzi...",
    "— Foarte interesantă.",
    "Berta se uită la dânsa lung:",
    "— Găsiți ?",
    "Anna pricepu, în fugă, că vrea s-o trimeată în America. Se înroși și zise repede:",
    "— Ca artă, e interesantă; altfel, firește, nu e tocmai de invidiat.",
    "— Eu aș vrea, doamnă, să mă ajutați a ieși din pâcla în care trăiesc astăzi. M-am gândit să mă duc la o mănăstire...",
    "Anna zâmbi ușor. Berta adăogă:",
    "— Vreți să ziceți „motanul călugărit\".",
    "Zâmbiră amândoo, cu nevoia de a se înșelă a oamenilor ce văd primejdia.",
    "— De aceea m-am și oprii, adăogă Berta, cu toate că viața monahală nu m-ar speria... Și atunci main gândit Ia o jumătate de măsură, care să-mi permită a rămânea în lume și totodată să mă ajute a mu purifică: suroră de caritate.",
    "— Ne-ar trebui un război.",
    "— In timp de pace.",
    "Anna se uită la dânsa, zâmbind va să zică biletele de concert...",
    "— Așa este: sunt unele vândute.",
    "Părură a se gândi amândoo. Berta eră fără voință, cam tristă, ca oricine și-a destăinuit sufletul, poate dc geaba.",
    "Anna se sculă. Pare preocupată.",
    "Firește, zise ea. Nu se poate trece atât de repede de la o stare la alta... Să renunțăm la concert. După aceea vom examina situația din nou. îmi dai voie să mai viu ?",
    "Berta îi lo mâna cu precipitare.",
    "— Cu cea mai vie recunoștință. Dacă mi-ați permite să vă iubesc puțin, aș crede că încep să fiu mai bună.",
    "Anna râdea.",
    "Prietena Generalului...",
    "— Să rămân ?",
    "— Nu zic asta: prietena Generalului este și prietena mea.",
    "Berta îi sărută mâna și o duse până la trăsură. Apoi se întoarse în casă zâmbind.",
    "I se păru Anna încântătoare, fină, caldă, cu un farmec fizic, pe care ea, ca femeie, îl înțelegea cum poate nu-l înțelegea Comăneșteanu. La gândul acestuia se opri locului, se uită înaintea ochilor și zise încet:",
    "— îl iubește, săraca, și e geloasă.",
    "Ieșind de la Berta, Anna merse la Elena. Pe drum, se simți cuprinsă de frig și oarecum slăbită în resorturile ei sufletești: Berta o dezarmase cu totul.",
    "Elena se pregătea să se culce. Primi numaidecât pe soră-sa, care o sărută din fugă, fără s-o vadă.",
    "— De unde vii, dragă, așa de târziu ?",
    "— De la rivala mea.",
    "— Ai fost la Urania ?",
    "— Am fost la Berta.",
    "Elena își desfăcea părul, încet, domol, cu acel simțiând bizar, de înjosire și desnădejde, ce-l dau semnele aparente ale bătrâneții. Soră-sa o interesă foarte mult, dar gândurile ei alergau pe departe, după lucruri nelegate între ele, cari, totuși, se adunau într-un punct ascuns al conștiinței, unde se adăpostea personalitatea. Fusese totdeauna copărtașe la simțirile altora, pe calea destăinuirilor. Avea o haină largă pe care o oferiă prietenelor sale:",
    "— Viens pleurer dans mon gilet.",
    "Și, cum femeile sunt în general trudite de gândul suferinței și al tainelor, mai toate se destăinuiau ei, cu speranța înșelătoare de a găsi mângâiere și cu încredințarea sigură de a se mări pe sine, povestind întâmplările vreunui biet amor. Căci așa e de vast egoismul omenesc, încât toate neajunsurile noastre personale devin calamități publice.",
    "Anna zări pe soră-sa într-o oglindă, cum își învârtea buclele albe în mână. Zădărnicia întipărită pe chipul surorii sale o isbi atât de puternic, încât fu mișcată ca de o descoperire dureroasă. Se sculă ușor din fotoliu și veni lângă dânsa. O sărută pe umeri, cu insinuarea caldă a unei mame.",
    "Elena tresări, surprinsă parcă într-o pornire sufletească criminală.",
    "— îmbătrânesc, zise ea, dând din cap.",
    "— îmbătrânim toate, dragă. Tu mai puțin decât noi.",
    "— Crezi?",
    "— Sunt sigură.",
    "— Am albit de tot.",
    "— Nu face nimic: un farmec mai mult.",
    "Elena zâmbi. Anna îi mângâia părul, căutând mijlocul de a-i risipi tristețea adâncă ce-i sta pe chip.",
    "— Cu atât mai mult pari tânără, dragă Eleno, cu cât te preocupi mai puțin de tinerețe.",
    "— Ceea ce înseninează?",
    "— Că dacă n-ai nici un cuvânt de a voi să rămâi tânără, nu pari niciodată bătrână.",
    "— Eu am o mie de cuvinte pentru a voi să rămân tânără.",
    "— Firește, ca toată lumea.",
    "— Mai mult decât toată lumea.",
    "— Da. Insă nu te compară nimeni cu femei mai tinere.",
    "— De unde știi?",
    "— Știu eu. Tu ești Elena noastră, suavitatea, blândețea și iertarea. Cine zice „Tanți\" zice tinerețea veșnică.",
    "— Așa îmi zice Comăneșteanu. A propos: ce încurcături mai aveți ?",
    "Anna dete din cap.",
    "— Viu de la Berta.",
    "Se opri, și, dusă pe gânduri:",
    "— M-ai întrebat parcă dacă viu de la Urania. De ce?",
    "— Ca să zic ceva.",
    "— Viu de la Berta. Trudă și la dânsa.",
    "— De ce?",
    "— Ai crede că femeile ușoare au mai puține necazuri decât femeile cinstite.",
    "— Și nu e așa ?",
    "— Femeile ușoare doresc să devină femei cinstite  — Și vice-versa, zise Elena încet.",
    "— Serios?!",
    ". — La ce servește cinstea?... Să-ți scoată păr alb crețituri pe obraz și nume bun.",
    "Anna se uită la ea. Elena se grăbi să adaoge:",
    "— Și ce căutai la Berta?",
    "— M'am dus să constat dacă e plecată la Ploiești cu... el.",
    "— Cu Generalul ?",
    "Anna înălță din umeri enervată:",
    "— Mult mă interesează Generalul!",
    "— Cu Alexandru?",
    "— Se înțelege.",
    "— Și nu era plecată?",
    "— Eră acasă, singură?",
    "- Da.'",
    "Săraca!.. E prinsă și ea.",
    "— De unde știi?",
    "— Stă acasă singură; vrea să devie cinstită... E grav. Eemeile astea nu prea stau singure... Și el unde-i?",
    "— La Ploești.",
    "— De unde știi ?",
    "— Mi-a scris Porția că i-a telegrafiat de acolo. Să-ți spun drept: bună fată, dar proastă!",
    "Elena se uită la [dânsa cum își frângea mainile, umblând de colo până colo, ca o fiară în cușcă.",
    "— Tot ce-i spune, e sfânt. Dacă vrea să vină la masă, vine. Dacă pleacă la Ploești, e bun plecat. Da de ce? Cu cine? Când? Nimic.",
    "— Telegrama e din Ploești, dar omul e numai la Crina.",
    "— La Urania ! strigă Anna.",
    "— Desigur. Avea o însărcinare.",
    "— De la cine?",
    "— De la Natalia Canta.",
    "— Anna se uită cu ochi mari la soră-sa, parcă n-ar fi priceput-o bine. Tot sângele îi fugise din obraz, arcul sprâncenii se încordase. Apucă pe Elena de mână.",
    "— Ce-i de făcut?",
    "Soră-sa o privea cu milă. Parcă o ușoară nuanță de dispreț se amestecă în simțimântul ei pentru Anna, care, într-o clipă, uitase tot, cuprinsă de nebunia ei: gelozia.",
    "— Ce-i de făcut, Eleno?",
    "— Știu eu !..",
    "Anna își dusese un pumn la gură și își ridicase umerii, gata să se arunce pe cineva.",
    "— La Crivina!!.. exclamă ea.",
    "Stația drumului de fier, pașnică, devenea o grozăvie.",
    "— Auzi să se ducă la Crivina!!",
    "— Da, e foarte primejdios să se ducă un om singur la Crivina.",
    "înțelesul ironic al cuvintelor Elenei exaspera pe Anna.",
    "— Omul nu e singur, zise ea, apăsat. Iar omul acesta e un infam, și femeia o curcă murată.",
    "Elena își mușcă buzele.",
    "— Comparația nu e fericită. Urania seamănă mai mult cu o presură.",
    "— Un porumb guțan, dacă vrei cu orice preț să rămâi în ornitologie.",
    "— Eu nu vreau nimic. Tu vrei ceva și nu știi ce.",
    "Anna se gândea, gândurile îi umblau în același drum, iar imaginele, clarificate de pasiune, deveneau puternice și evidente.",
    "— Sigur. Sunt amândoi la dânsa.",
    "— Dar dacă or fi la moșia cealaltă ?",
    "— E prea departe.",
    "Elena se uită fix la Anna.",
    "— Pune pe Porția să-i telegrafieze.",
    "— Ai dreptate.",
    "— Sau telegrafiază-i tu.",
    "— Mai bine.",
    "Nehotărâte amândoo, se gândeau.",
    "— Dar dacă o fi rămas la Ploiești ?.. zise Elena, preocupata.",
    "— Se poate foarte bine.",
    "— Or poate la Sinaia?..",
    "— Și asta se poate.",
    "— Dacă totul se poate, nu-i nimic sigur.",
    "— Atunci de unde știi că au plecat ?",
    "— îmi închipuiesc. Timoleon Vucos e amicul Ministrului de Finanțe, iar Urania este soția lui Timo-leon. S-a dus s-o roage pe dânsa, pentru iertarea amenzilor. Ea tocmai plecase la gară, singură. Intr-o săritură, el a fost după dânsa, la gară. Iți închipuești ce foc ardea în el, în ochii aceia ca diamantele albastre...",
    "— E o nenorocire! zise Anna, desnadăjduită.",
    "— Sau o fericire.",
    "— O nenorocire ! O mizerie înjositoare! Ajungi să urăști tot, și chiar pe el.",
    "Tăcu un moment, disperată. Apoi păru a găsi firul logicei lucrurilor.",
    "— Despre ce amenzi e vorba?",
    "— Nu ți-am spus. E vorba de niște amenzi de la Ministerul de Finanțe, pe care Natalia Caută ar vrea să le reducă, în folosul unor lucrători ai săi.",
    "— Natalia Caută!..",
    "Anna se uita înaintea ochilor: ce surprinzătoare e viața câte odată! Natalia Cânta li trecu pe fundul sufletului, ca într-o apă adâncă, urma unui nour amintire tristă: trudise pe Natalia Cântă, cu mulți ani în urmă, atunci când Mihai Comăneșteanu părăsiă pe Natalia, pentru dânsa; iar acum, ea, Anna, eră părăsită de nepotul eroului, pentru alta !.. Și cum, în nenorocire, oamenii doresc să se găsească pe sine curați, pentru a putea să strige împotriva soartei, Anna se simți umilită. De aceea, spre marea ei mirare, Elena o văzti că pleacă fruntea cu smerenie către pământ.",
    "— Câteodată nu mai înțelegi nimic din rostul vieții, zise Anna. Dacă trăești cuminte, ți se pare că trăiești degeaba; dacă nu trăiești cuminte, suferi. Așa că, e mai bine să nu trăiești",
    "— Peste de la philosophic!..",
    "Anna șezuse pe un scaun, cu brațele pe genunchi, cu capul plecat jos și ascuns în mâni. Soră-sa o atinse pe umăr:",
    "— Poate tot e mai bine să trăiești cuminte.",
    "Ea sări ca o panteră.",
    "— Da ce? eu nu trăiesc cuminte!?..",
    "Elena mișcă ușor din cap. Anna izbucni:",
    "— Eu nu trăiesc cuminte?",
    "— Ba da.",
    "— Fiindcă iubesc pe un om care nuc bărbatul meu?.. Elena, iritată, răspunse neted:",
    "— Firește.",
    "Anna se uită lung la dânsa.",
    "— Presupune că ar fi bărbatul meu legitim. Aș suferi oare mai puțin, când m-ar înșela, ca acum ?",
    "— Ai suferi poate mai mult, fiindcă ai fi rănită și în amorul propriu.",
    "— Atunci?",
    "— Da. Dar el te-ar înșela mai puțin, sau nu te-ar înșela deloc.",
    "a bufni de râs, într-aiuri:",
    "— Așa gândesc!!.. Privește la Porția.",
    "Plena se uită la dânsa, cu o expresie acută de ironie și de milă. Dete din cap și taci.",
    "— Nu-i așa ?",
    "Anna ridică ochii, mirată:",
    "— Găsești ca nu-i așa?",
    "— Găsesc- că nu-i așa. Numai, e foarte greu de vorbit cu tine, fiindcă dacă ți-ași dovedi că el iubește pe nevastă-sa, deși o înșeală, tu ai suferi și mai mult...",
    "Anna plecă ochii din nou. Tăcură amândoo. După câteva minute, sora mai mică își întoarse privirile către sora mai mare, cu atâta expresie de durere, încât păi ii a o birui:",
    "— Spune, Eleno: crezi, în adevăr, că iubește pe nevastă-sa ?..",
    "— Nu știu, dragă...",
    "— Atunci cum de o înșală?",
    "— Poate că nu o înșală.",
    "— Nu o înșală!?",
    "In ochii Annei străluci o rază vicleană și trecătoare ca un fulger de secetă. .Ea zise încet, convinsă dar disperată:",
    "— O înșală.",
    "— Se poate.",
    "— Atunci ?— Ar trebui să hotărâm care este înțelesul vorbei a înșelă în amor.",
    "— A nu se ține de cuvânt; a spune una, și a face alta; a jura, și a fi sperjur; a minți; a umblă cu încurcături; a face pe toată lumea să sufere...",
    "— Amesteci prea multe la un loc. Să le lom pe rând: când nu s-a ținut de cuvânt ?",
    "— In toate zilele, în toate ceasurile și în toate minutele vieții lui.",
    "— Cam mult, zise Elena domol. Dar să vedem mai de aproape.",
    "— N-ai ce să vezi, lese de la mine și se duce la nevasta Colonelului; iese de la omida aceea și se duce la amica mea Berta; pleacă de la Berta și aleargă după muza astronomiei; se întoarce de la Urania la Natalia Caută... Toate stările sociale, toate vârstele... E o plăcere!..",
    "— Uiți pe nevastă-sa, zise Elena râzând.",
    "— Pe ea și pe altele.",
    "— Da? Și pe altele?",
    "Anna înălță din umeri. Elena urmă:",
    "— Foarte bine.",
    "— Adică foarte rău.",
    "— Rău. Cu toate astea m-aș miră să-ți fi făgăduit vreodată „credință până la mormânt\". Sau și dacă ți-ar fi făgăduit, în amor și în vis nu se ține seamă.",
    "— Frumoasă morală!",
    "Elena se uită la soră-sa cu coada ochilor:",
    "— De, dragă, morala mea este îngăduitoare. A ta e mai severă.",
    "— Eu sunt o biată ființă trudită, Eleno. Nu mai am odihnă, nu mai am demnitate.",
    "Se opri un moment, dusă pe gânduri.",
    "— Dar dacă o fi iubind și pe nevastă-sa !...",
    "— Ar fi o nenorocire... firească.",
    "— Firească! ?",
    "— Neapărat. Acolo și-a dat cuvântul, și acolo ar fi vinovat dacă și l-ar calcă.",
    "Dar dacă o fi iubind și pe Urania?",
    "— Nu se poate.",
    "— Ești sigură?",
    "— Sau se poate, cum se poate să muște cineva dintr-o pară și dintr-o piersică în același timp.",
    "— Dintr-o pară mălăiață și dintr-o scorușe.",
    "Elena zâmbi.",
    "— Omul este mâncător de fructe. Tu ce-ai fi?",
    "— O castană, care mă frig pe cărbuni singură... și care mă duc la Porția să aflu ceva. Nu mai pot trăi în nesiguranța asta: O fi la Ploiești, o fi la Sinaia ?.."
  ],
  "6": [
    "Anna lăsă pe Elena nedumirită, și se urcă în trăsură fără a simți frigul. I se așezase acum în suflet credința că fugarii sunt ascunși la Ploiești. Capitala Prahovei devenii Sodoma zilelor noastre, iar Urania o prăpastie. Zgâria cu unghia pe geamul trăsurii, li veni deodată în minte să se ducă la Ploiești. Ultimul tren eră la 10 și 10, — prin urmare prea târziu",
    "Se supără pe Direcția generală a drumurilor de fier; cu toate astea strigă la vizitiu să meargă la gară.",
    "Ajunse în fuga cailor, sări pe peron, dete năvală în gară, și’ numai când i se spuse că ultimul tren eră la 11 și 20, păru a se desmetici. Mirosul de bucate din restaurant, trivialitatea oamenilor nevoiași, platitudinea generală din aer, o întoarseră la realitate. Ce bine e câte-odată că există și realitatea !",
    "Anna se zări din fugă într-o oglindă și i se parii bătrână. Făcu un pas înapoi: nu eră adevărat. Se găsi numai ceva cam semeață, portul sever, ochii cruzi. Oare așa era ea ? Se urcă în trăsură, de astă- dată încet, și se strânse într-un colț. Nu era deloc așa. Ea își simțea în inimă o comoară de afecțiune, din care să reverse asupra lumii dragoste și iertare Cum sta ghemuită în frigul din trăsură, i se păru că este o biată ființă mititică, fără putere. O nevoie de a se lipi de cineva îi alerga prin oase. Șerpuia, prin nervii femeii părăsite, durerea universală a existenței, acel răbdător vinovat, care răspunde de toate greșelile și pasiunile noastre.",
    "li veni in minte Berta. Cu o luciditate rară, înțelese că și ea iubii pe căpitan. Era oare cu putință? O asemenea femeie, ridicată, prin sinceritatea simțirilor, la cultul adevărului, iubea  desigur.",
    "Se strânse și mai mult în colțul cupeului și se gândi la el. De câteori nu se gândea la el!. Ce avea omul acela, pentru a prinde atâtea suflete? Anna nu știa anume ce avea.",
    "Trăsura se încurcă între doo birui și un tramvai, așa că rămase câteva minute pe loc. Anna nici nu băgă de seamă. Preocuparea ei de a ști ce avea acel om, pentru a fi iubit de toate femeile, o ținea cu mintea rătăcită în depărtarea gândurilor.",
    "Deodată i se păru că a găsit o explicare: femeile toate, iubeau în el amorul, iar nu omul. Poezia sufletului femeiesc este infinită; este clamida de aur cu care învelesc umerii bărbaților sau ai copiilor. Iar amorul este cea mai deplină formă a poezii.",
    "Ea își aduse aminte că unii filosofi plicticoși pretind că natura este atât de șireată, încât învăluiește propagarea speciei în cele mai înșelătoare farmece; • că amorul naște poezia, iar nu poezia amorul. Vorbe I",
    "Poezia este frumosul și adevărul; poezia este necesară și este încântătoare; poezia este cea mai înaltă",
    "Mai cu seamă, credea Anna, este în însușirile femeii a pricepe lucrul acesta. Femeia caută amorul, fiindcă aspiră către ideal, și natura și-a pus propagarea speciilor, tocmai pentru aceea, adică pentru că amorul stă în poezie, după cum poezia stă in femeie.",
    "Dar deodată i se iscă în spirit o îndoială: pentru ce toate femeile năzuesc către același om ?",
    "îi răsăriră în minte ochii albaștri ai căpitanului, fruntea cam semeață, zâmbetul, pieptănătura, tunica [ui; tunica aceea care părea vie, plină de parfumul personalității celui ce o purta. Un simțimânt brutal, ca de ură și amețeală, o cuprinse deodată. Ii venea să muște, să strige, să rupă ceva. Oridecâteori se gândea că O altă femeie poate să se apropie de omul iubit de dânsa, să-l îmbrățișeze, să-i mângâie hainele, să-l vadă și să-l priceapă așa cum îl vedea și îl pricepea ea, — i se făcea negru înainteate ochilor.",
    "Deși eră târziu, Porția nu se culcase.",
    "Sub o lampă, cu abat-jour mare, stau întinse cărți de comptabilitate și vrafuri de hârtii, pline de socoteli.",
    "Tânăra femeie scria.",
    "După un paravan, copilul dormea în patul său cu gratii._",
    "O tăcere adâncă umplea odaia. Căldura sobei parcă că revarsă pace în toate cele, iar portretele de pe ziduri, așezate Jsus, penumbră, se plecau, sfioase către lumea reală.",
    "intră fără a se anunța. La vederea ei, Porția se sculă repede, își ridică ochelarii și se duse întru întâmpinarea amicei sale, încercând s-o oprească la ușă, spre a o trece în salonașul de alături. Anna se opuse. De la prima ochire, înțelesese deosebirea fundamentală ce eră între aerul acelei camere și sufletul ei. Dar poate tocmai de aceea, se simțea atrasă către el. Sărută în fuga pe Porția, și, cu felul ei autoritar, ridică de pe lampa și se apropia de patul copilului.",
    "Băiatul dormea liniștit, purtând pe chipul său frumusețea nevinovății. Era încântător, prin toate înțelesurile somnului copilăriei, cufundat în perne fără sfială, cu toată greutatea rotundă a corpului, cu pacea îngerilor întipărită pe frunte.",
    "Anna se simți pătrunsă de un fior cald, de o dorință neânfrânată de a sărută carnea albă a brațelor copilului. Ceva străin și dulce îi încolți în inimă, simțimântul că eră al ei. Intr-o clipă i se desfășură în minte o viață noo, nemărginită de fericire, in care ar fi trăit, strângând la piept candida înfiripare a acestei vieți de copil blond. Un văl de ceață i se sui în ochi, pe când pieptul i se umplea de gâlgâitul lacrămilor.",
    "Porția, care eră la spate, urmării stările ei sufletești și înțelegea tot ce se petrecea într-însa. Când o simți că e gata s-o înnece plânsul, i se făcu milă de ea, se plecă pe umărul ei și se lipi de dânsa.",
    "Anna își sterse ochii și veni încet către masă. Fără înconjur și fără vorbe de prisos, întrebă pe Porția :",
    "— Unde-i ? .",
    "Porția se așezase pe un scaun. Se uită la Anna lung, își strânse mânile una întralta, apoi plecă ochii în jos, fără a răspunde.",
    "— Te înșală, zise Anna.",
    "Porția se uită în pământ. Se făcuse galbenă și bătea ușor din gene.",
    "— Fiindcă nu te' interesează, să nu mai vorbim.",
    "Porția se sculă :",
    "— Nu mă interesează.",
    "— Nu te interesează faptele bărbatului tău ! ?Porția înnălță din umeri, și, cu un surâs de o infinită tristețe:",
    "Fiindcă știi că mă înșală, de ce nu-i spui să nu mă mai înșele ? E păcat să ne trudim unii pe alții, când suntem cu inima curată.",
    "Anna se uită la dânsa, lung, dusă pe gânduri.",
    "— li iubești, nu-i așa îi zise, luând-o de mână. Foarte mult, răspunse tânăra femeie.",
    "In cele doo cuvinte ale ei, era mai mult o rugăminte decât o afirmare. Inima Annei se strângea de durere și de milă. Va se zică suntem făcuți pentru a ne chinui ? Ne temem unii de alții, suntem geloși de cei mai buni ori mai frumoși, râdem sau umilim, și totuși ne e milă... Contradicție eternă a inimii noastre!",
    "Și totuși, truda Annei era covârșitoare. Porția își iubiă bărbatul. Firește. Cu toate astea o femeie care își iubește bărbatul cu o atât de oarbă supunere soartei, ascunde o taină mai mare decât amorul conjugal, acel liniștit și pedestru obiceiu de a fi fericit pe întregul. Porția părea a iubi ca dânsa, cu alte cuvinte a cunoaște fugara năzuință către tipul ideal, erou, poet și stăpân, acel generos produs al forței creatoare, nestatornic prin legea firii sale. Și ea și Porția iubeau, și amândoo sperau că cealaltă se înșală. Nici una nu se credea mai bună, dar fiecare așteptă mai mult de la soartă. Ceea ce nu se poale, .",
    "Față cu tăcuta supunere a Porției, Anna se revoltă: — Nu te mai înțeleg, Mio.",
    "Porția ridică ochii întrebători.— Nu înțeleg cum poți răbda atâtea lucruri. Asta nu mai e amor, — e umilință.",
    "Eu nu știu nimic, zise Portia.",
    "— Fiindcă nu vrei să știi.",
    "— Nici nu vreau, și nici nu e nimic.",
    "— Am înțeles!... Ia întreabă pe soția Colonelului...",
    "— Nu cred.",
    "— Fiindcă nu vrei să crezi.",
    "— Fiindcă nu e nimic.",
    "— Chiar acum, când noi vorbim și ne zbuciumăm aici, dânsul e la Ploiești.",
    "— Foarte firesc.",
    "— Cu amanta sa?!",
    "Porția făcu o mișcare în lături:",
    "— Ce cuvânt urât",
    "— Urât sau frumos, e adevărat.",
    "Cealaltă parte a se gândi un moment; apoi cu un desgust rău ascuns, întrebă:",
    "— Și cine ar fi... amanta?",
    "— Urania Vucos. .",
    "Porția dete din cap lung.",
    "— Nu pot să cred o asemenea faptă din partea sa. Aceea este doamnă adevărata și nu poate săvârși necinstirea casei altora.",
    "Anna ridică din umeri:",
    "— Ești o naivă, care te îmbeți de cuvinte.",
    "— Nu mă îmbăt de nimic, ci numai nu cred- în gura lumii",
    "— Rău faci.",
    "— Socot că nu. Lumea zice același lucru și de d-voastră. Pot eu crede o asemenea poveste?Anna își simți obrazul în flăcări. Fără să-și dea seamă, ridică glasul întraiuri",
    "— Cine spune astfel de infamii?",
    "— Lumea cea proastă. Eu nu cred, fiindcă nu trebuie să cred, zise Porția, cu o ușoară tremurare în voce. Ar fi cu putință, ca doamna care m-a luat sub ocrotirea sa, care m’a îngrijit în vremuri grele, care m-a dat după Alexandru, să fi făcut toate astea, ca să-mi ia bărbatul? Nu se poate. Ar fi rușinos și nelegiuit. Nu se poate, nu se poate!... strigă Porția, izbucnind în plâns..",
    "Anna, încremenită, încercă să zică o vorbă de pace:",
    "—Liniștește-te, draga.",
    "Vocea însă ii sună falș. O muscă greoaie de iarnă i se încurcă în vălul de pe frunte.",
    "— Ai dreptate să nu crezi în ceea ce se zice despre mine, fiindcă pe mine mă cunoști...",
    "— Este drept.",
    "— Cunoști însă pe toată lumea?",
    "— Cunosc pe Alexandru.",
    "Anna dete din cap. Acum nu mai era nici scandalizată, nici încremenită. Atâta vânjoasă . credință, atâta naivitate, răsturnau orice plan de apărare sau de atac...",
    "— Ascultă, Mio dragă: tu ești încântătoare, dar lumea cealaltă nu e ca tine. Bărbații sunt mizerabili, toți bărbații.",
    "Porția ridică ochii umezi către dânsa:.",
    "— Nu pot crede. Tatăl meu este bărbat... și fiul",
    "meu de-asemenea",
    "— Firește. Dar părinții și fiii noștri sunt altceva.",
    "— Nu sunt altceva.",
    "— Și cine știe ce a suferit și mama ta!...",
    "— N-a suferit nimic. Tata a poruncit și noi am ascultat. In romanuri, bărbații zic același lucru despre femei: că sunt niște mizerabile, toate.",
    "— Și adesea au dreptate și ei, zise Anna, dând trist din cap.",
    "— Nu au dreptate. Femeile ca și bărbații cari au sufletul curat sunt lășați în pace de scriitorii de romanuri, și deci pe aceia nu-i cunoaștem.",
    "— îi cunoaștem din viață: sunt puțini.",
    "Porția plecă din cap, fără a mai răspunde. Iși șterse ochii, puse abat-jour-ul la locul lui, pe lampă, și așteptă.",
    "Anna simțiî că trebue să plece. Se ridică de pe scaun, și, ca să facă un lucru natural, se duse către patul copilului.",
    "Porția tresări. O mișcare instinctivă, de apărare, o îndreptă spre copil. Anna ghici mai mult decât văzu mișcarea. Iși stăpâni revolta lăuntrică, se uită la copil, fără a se apropiî prea mult, apoi se întoarse către Porția și o privi din înnaltul trufii sale cu atâta mustrare, încât tânăra femeie o îndemnă către patul fiului său, par'că ar fi rugat-o s’o ierte. Atât e de sfioasă virtutea adevărată!",
    "Anna ieși de la Porția.",
    "Frigul de afară o desmeticii. Se simți umilită și necăjită. Pentru întâiaș dată se gândi serios să-și scoată din inimă acel amor vinovat, care o chinuia pe ea și chinuia și pe alții.",
    "Dar eră oare cu putință? Inlăuntrul trăsurii i se păru că recunoaște fumul țigării căpitanului, și atâta ajunse ca să-l revadă deodată ca aievea, cu chipiul drept pe frunte, nalt și măreț ca o legendă universală.XIV.",
    "Era la Sinaia, un după prânz de zi de iarnă.",
    "Vremea era domoală. Ninsese de curând, așa că toate drumurile, toate pârtiile și toate cărările păreau acoperite ca de un strat de puf. Brazii, uriași, de-abia țineau pe ramuri greutatea zăpezii, pe dedesubt verzi ca fundul apelor, pe deasupra albi ca spuma lor, cu trunchiul pe o lăture tencuit de chiciură, peste care se lipeau fulgii căzuți atunci, iar pe laturea cealaltă dârdâii de frig. Castelul Peleș răsăriă pe colină, ca o sentinelă trufașe, ce se uită în jos. Deasupra, munții, ce se uneau cu cerul.",
    "— Viața noastră e o greșală contino, cum e și natura, zicea Urania, umblând domol.",
    "— Viața noastră e muzică și lumină.",
    "— Natura cere vieții noastre jertfirea celor mai nobile hotărî. A nu înșela pe nimeni este elementar; dar a nu înșelă pe aproapele tău este fundamental. Și cu toate astea, iată-mă I...",
    "Treceau pe un pod. Pe marginile lui de fier, zăpada, candidă, sta grămădită ca un raft de flori de crin. Urania își îndesă fruntea în stratul moale, lăsându-și imagina în el:",
    "— Iată chipul cel mai mizerabil.",
    "Căpitanul zâmbi, uitându-se la dânsa. Ea ridică ochii spre el :",
    "— E o întâmplare banală: o femeie cum se cade, care greșește și care nu-și mai găsește liniștea dinainte. Dar nu de asta mă tem...",
    "Ea se opri, așteptând parcă să fie întrebată de ce se temea. El urmă să o privească.",
    "— Nu mă întrebi de ce mă tem ?",
    "— Pentru ce ?",
    "— Pentru că știu.",
    "— Ce știi?",
    "— De ce te temi.",
    "Se uită ea acuma la dânsul, lung:",
    "— Dacă știi, explică-mi, de ce e atât de aproape amorul de suferință?",
    "— Pentru că ești făcută greșit.",
    "Ea îl privi pieziș, cu un surâs plin de spirit; apoi,, scandându-și cuvintele:.",
    "— Eu, sunt făcută greșit!?",
    "El se plecă spre dânsa:",
    "— Ești făcută încântător. La Greci ai fi fost muză,.",
    "iar la Romani, vestală.",
    "Urania strâmbă ușor din nas:",
    "— Mai bine Ia Greci.",
    "îi bufni râsul pe amândoi..",
    "— E o infamie, zise tot ea, după o . .mică pauză. Spiritul și sufletul sunt doo noțiuni fundamental. deosebite, — cel puțin în înțelesul de toate zilele. Dar amândoo sunt eu. Cum poate, atunci, spiritul să râdă, iar sufletul să plângă?",
    "— Fiindcă îți plac antitezele.",
    "Ea dete din cap.",
    "— Sunt rănită... crede-mă. Nu-mi plac antitezele, ci am nevoie să înțeleg. In amorul cel mai mare, tre- bue să fi rămas din fundul vremilor, necesitatea moleculei de a se distruge, după ce s’a reprodus.",
    "Tânărul se uită la ea, cu stăruință. Urania plecă ochii.",
    "— Știu ce vrei să zici. E altceva. Eu iți vorbesc de amor, nu de funcțiunea lui brutală. Bărbatul meu... sau soția d-tale... sunt necesități fiziologice.",
    "Cuvintele de „bărbat\" și de „soție\" îi încremeniră pe amândoi. Ei simțeau că înțelesurile acelea nu reprezentau numai „necesități fiziologice\", ci adevăruri morale, care îi nelinișteau și-i împiedecau de a fi fericiți.",
    "Dar femeia, doritoare de necunoscut, luptă să iasă din pâcla noțiunilor elementare de „bine\" și de „rău\", și* căută explicări filozofești unei stări a sufletului ce o neliniștiă. Un gust bizar de moarte, o poftă de distrugere o făceau să tremure.",
    "— Să mergem la deal, zise ea. .",
    "Și porniră la deal. Osteneala drumului îi împiedecă de a vorbi. Gândurile, însă, gâlgâiau în scocul vieții mai evidente ca oricând. Ea dorea să plece, să se ducă undeva, departe. Iși simțea în inimă o comoară caldă, și vrea să fugă cu dânsa.",
    "Merseră mereu la deal, până ce ieșiră din drumul bătut. Cărarea ce ducea mai departe, pe Caraiman, eră cu desăvârșire acoperită cu zăpadă. Copacii se răreau.",
    "In urma lor, se vedea pădurea, sub haina albă a iernii, cu pete cenușii ici și colo. Câte o roată de fum, din valea Prahovei, se ridică până în pânza depărtării, ca o încrustare de marmură într-o stâncă de sare.",
    "Pe când ei stau, tăcuți, se ivi din deal un grănicer. Deși soldatul eră o a treia ființă vie, în pădure, păreă așa de singur, că oarecum mărea singurătatea locului. El trecu, salutând.",
    "Urania se uită către zidul de munte ce li se ridică în cale.",
    "— Aș dori să mergem mai departe.",
    "— Să mergem.",
    "— Crezi că nu e pericol ?",
    "— Nu știu. Când vom da de pericol ne vom opri..",
    "— Cunoști drumul ?",
    "— Nu-I cunosc.",
    "— Atunci cum vrei să mergem?",
    "El se uită Ia dânsa.",
    "— Eu nu vreau; d-ta vrei.",
    "— Atât de mult aș dori să mergem mai departe să mă urc mai sus, tot mai sus!... Te temi ?",
    "— Mă tem să nu ne rătăcim.",
    "— Rătăciți suntem deja.",
    "— Să ne întoarcem la calea dreaptă.",
    "Dânsa făcu o mișcare din mână:",
    "— Târziu.",
    "— Atunci să mergem înainte.",
    "In ochii ei străluciră doo adieri de lumină metalică :",
    "— Să mergem înnainte.",
    "Căpitanul se gândi un moment să cheme pe soldat înapoi, dar se opri: ar fi fost un martor nefolositor, care le-ar fi ușurat drumul, iar nu sufletul.",
    "Ea porni înnainte, pe marginea unei văi, mergând pe dea întregul.",
    "— Te rog, ține urma soldatului, zise Comăneșteanu.",
    "Ea făcu un pas la dreapta, intră în zăpadă până la genunchi, se sculă și căzii.  Lo urma soldatului și merse înainte tăcută. Drumul se furișa prin crăpăturile muntelui, pe după stânci și copaci, ridicându-se câte odată drept în sus, cu scări nesigure, pe cari se vedea cum alunecase soldatul. Tânăra femeie înainta cu greu. Din când în când se oprea privirea la deal, apoi se întorcea și privea la el pe furiș.",
    "Ajunseră pe un tăpșan, de unde începeau să se vadă culmile altor munți. O desfășurare de coline și de văi, ce se pierdeau în estompa cenușie a zilei de iarnă, da o uniformitate tristă priveliștei. Zidul din fața lor eră enorm.",
    "Urania se așeză jos, în zăpadă.",
    "— Ești ostenită, îi zise, tânărul.",
    "— Atunci odihnește-te un moment și să ne întoarcem.",
    "- Da..",
    "Nu mai avea voință și părea a nu mai avea nici noțiunea sigură a lucrurilor. De sub rochia scurtă ieșea piciorul, strâns în ghetre de postav, ce desinau pulpa cu o rară înțelegere de eleganță. Cizmele, groase, o țineau încătușată. De talpa lor, bătută' în cuie, se lipise zăpada înghețată.",
    "Urania, palidă, privii în întinderea depărtării.",
    "— Ești cu adevărat ostenită.",
    "— Da. Sunt ostenită și nefericită.",
    "— Cum se poate!?... Nu ziceai în tren că dacă ai putea iubî, te-ai simți ființa cea mai fericită, atât dc fericită, încât te-ai teme să nu priceapă lumea întreagă ?...",
    "— Da, ziceam",
    "— Iar acum ?",
    "— Nu știu...",
    "El o simți, în adevăr, nenorocită, lipsită de nădejde, părăsită și singură, și i se făcu milă de ea. Parca era o lege comună, pentru toți acești oameni de treabă, să alerge după himere și să se trudească.",
    "Mila căpitanului se prefăcu într-o nevoie de protecție și de mângâiere. Se așeză lângă dânsa, în zăpadă; prinse piciorul subțire, de sub pulpă, și-l așeză pe genunchiu; apoi, cu garda săbiei, se puse să de pe tălpile cizmelor ei.",
    "— Trebuie să ne pregătim de întoarcere: coborâșul va fi mai greu decât suișul... Afară numai dacă nu vrei să ne statornicim într-o peșteră... Domnul și doamna... „schimnici\", cum ai zice, bunăoară, „pianiști\".",
    "El vorbea singur, lucrând. Glumele ușurau parcă povara împrejurărilor. După câteva minute, căldura binefăcătoare a vieții trecu prin toate stofele, filtrau- du-se, din coapsa ei, în inima lui. Căpitanul se întoarse către dânsa.",
    "Urania se răsturnase cu capul pe spate, cu brațele întinse, albă ca zăpada pe care sta, cu liniile obrazului fixate într-o nemișcare de piatră. Arcul sprâncenii părea a se repetă mai departe, în unda grațioasă a părului, ce cădea de pe tâmple spre umeri.",
    "El se aplecă și o sărută. Un fior trecu prin ramurile nervilor, colorând ușor obrajii. Ea deschise ochii, se uită la el lung; apoi se uită în slava cerului.",
    "— Vrei să mergem ? îi zise el încet,",
    "Ea dete din cap.",
    "— Vrei să stăm ?",
    "— Da. Vreau să stăm. In marginea cea mai de sus a muntelui crește un molift: sub el, prăpastie; deasupra, neant. Ce pasăre se va urcă până ia dânsul să-i mângâie ramurile? Din ce nor vor bea rădăcinile lui? Cu toate astea, el ține de inima pietrei și năzuește către lumină: palid și singur, tremură în vânt.",
    "— Ceea ce însemnează, pe românește?",
    "— Că nu ești poet.",
    "El îi ridică tâmplele de pe frunte, cu violență; îi sărută ochii și sprâncenele; o acoperi de nebunia tinereții, până s-o înnăbușe. Urania făcu o sforțare și se ridică pe un cot. Zambia, luminată de bucurie:",
    "— Mă strângi de gât!...",
    "— Firește că te strâng de gât.",
    "— Și eu ce să fac?",
    "— Să închizi ochii.",
    "— Pentru ce?",
    "— Ca să-i pot săruta.",
    "Ea închise ochii, domol, și urmă a zâmbi ca în vis. Vrea să spună, cu parabola moliftului, că așa era viața ei acum: atârnată de prăpastie și totuși năzuind către lumină. I se păruse că dânsul în Descurajarea blajină a neânțelegerii părea că mărește starea de beatitudine în care plutea sufletul ei. Era o infinită bucurie peste toată întinderea cugetului, peste tot cuprinsul vieții ei nemateriale, o bucurie ce o învăluia de toate părțile, o ridică din forma ei pământească. I se păru deodată că are sa leșine, și, în adevăr, simți momentul când picriî. Leșină.",
    "Eu mimai o clipă. Când deschise ochii, Căpitanul o privea. Ea se speria de focul ce ardea în ochii lui. Lo o mână de zăpadă și se frecă pe frunte. Apoi se ridică pe un cot.",
    "- Mi se pare că ți-a fost frică...",
    "— Ce-ai fi făcut dacă leșinam de-a binele?",
    "— Te-aș fi dus la otel.",
    "— Și altceva nimic?",
    "— Poate ți-aș fi tăiat hainele strimte.",
    "— Haine strimte?!... N-am nimic strâns, nimic falș, nimic fățarnic.",
    "— Știu.",
    "— Nu știi în destul. Ca orice om politicos, taci. Ți-i frică să vorbești, ca să nu pari falș. Cu toate astea, trebuie să vorbești. Eu acasă nu mă . mai pot întoarce...",
    "— Înțeleg.",
    "Ea se gândea.",
    "— Șitotuș,n-am nici un cuvânt să nu mă mai întorc.",
    "— Firește.",
    "— Cum „firește\"?",
    "— Adică firesc este și așa și altminteri.",
    "— D-ta ce ai face în locul meu ?",
    "— Nu știu.",
    "— Eu știu.",
    "— Foarte bine.",
    "— lată ce aș face.",
    "Strângându-și rochia împrejur, ea sări de jos, și, într-o clipă, fu pe marginea prăpastiei. Adâncimea spăimântătoare o opri un moment. Un strigăt de groază răsună și o mână puternică o ridică pe sus și o aruncă la cinci pași în urmă.",
    "Totul se petrecu cu repeziciunea fulgerului.",
    "Urania sta căzută grămadă, ca o pasăre împușcată. El se uită la dânsa în tăcere, nedomerit și trist de a nu pricepe nimic din biata viață omenească. Cu un minut mai înainte o văzuse pierind de fericire, iar acum alergând ia moarte. Se uita la ca, încruntat. I se părea un lucru mititel, delicat, spiritual, din care lipsea sufletul robust al doritorilor de a trăi. Și, cu toate astea avusese energia de a voi să moară!",
    "La ideia tinereții, se induioșă. Se apropiă iarăși de dânsa, îi lo mâinile să i le încălzească, și, fiindcă i se părea că e rece toată, se dezbrăcă de manta, o întinse jos și înfășură într-însa corpul, acum ascultător, al tinerei femei.",
    "Cu încetul, Urania își reveni în simțiri. Cu vocea slabă, îl rugă s-o ierte. El ridică din umeri:",
    "— Firește că te iert: dar să numai faci asemenea lucruri.",
    "— Nu mai fac. Nu ți-e frig?",
    "El dete din mâini ca nu se gândea acum la frig. Ea insistă să ceară iertare:",
    "— Ar trebui să mă ierți, chiar dacă mă disprețuești puțin.",
    "Nu te disprețuiesc și te iert. Doresc însă să știu din ce amestec de contraziceri ești făcută?",
    "Din slăbiciune și neștiință. E adevărat că iubești pe Anna?",
    "Atâta îndrăzneală îl scandaliză:",
    "Nu răspund la o asemenea întrebare. Poți să umbli?",
    "a dete din cap, umilă:",
    "— Nu pot.",
    "— Se apropie noaptea și trebuie să plecăm.",
    "— Lasă-mă aici.",
    "Cuvintele acelea erau zise cu atâta putere de adevăr, încât tânărul se înfiora. Și atunci, fără vorbă, o ridică de jos, o strânse bine în manta, o lo în brațe și porni cu ca.",
    "Drumul, la întoarcere, fu mai greu decât la ducere. Cu toată povara ce purta cu sine, tânărul cobora încet dar sigur. O putere uriașe părea a se fi înfăptui! în el; brațele, piciorul, vederea, căpătaseră siguranță desăvârșită. Nici un pas greșit, nici o mișcare necumpănită.",
    "Când ajunseră jos, Urania apucă din nou drumul prin zăpadă. Mergea tăcută înaintea lui. Din când în când se întorcea să-l vadă.",
    "De îndată ce cărarea se lărgi, ea îl lo de braț. O dorință neânfrânată de a-l încălzi, de a-l apără.",
    "de a-i face bine îi umplea sufletul. Nu-și închipuise nici odată că un om poate ascunde în mușchii săi eleganți atâta putere, și mai cu seamă în firea sa.",
    "oarecum efeminată, atâta bărbăție. Vorbe calde îi veneau pe buze, dar nu îndrăznea ale spune. Acesta era tipul bărbătesc curat, în care trăia noblețea unei rase superioare, rasă în care mai cu seamă puterea Trupească, îndrăzneala și hotărârea stăpâneau totul. Eră și cam ștrengar... Urania își aduse aminte de Anna, și o umbră de tristețea întunecă lumina ei sufletească. Dar își aduse aminte și de Berta, și de nevasta Colonelului, de câte se știau și nu se știau, și alunei păru a găsi o explicare firească acestui nărav bărbătesc, care, într-o oarecare măsură, devenită o sarcină publică, o necesitate și o bucurie națională.",
    "îi veni să zâmbească. Ridică ochii pe furiș către, el, și-l simți mai mult decât îl simți frumos și tânăr, vinovat dar generos, gata Ia orice sacrificiu ; și atunci, fără să știe ce face, se lipi de brațul lui și sărută tunica. I se părea că postavul acela nu era la fel cu al celorlalte haine omenești. La urma urmei nici nu era la fel. Ii veni în minte fracul lui bărba- tu-său, și nu numai că nu regretă nimic din ceea ce se întâmplase acum în urmă, dar încă se simți jenată și umilită de a fi legată, prin cele mai tainice legături ale vieții, de un om vulgar în toată puterea cuvântului, plebeu, pretențios și egoist.",
    "Și iarăși ridică ochii către el:",
    "— îmi dai voie să-ți turbur gândurile cu o întrebare?",
    "El zâmbi:",
    "— De ce solemnitatea asta?",
    "— Fiindcă văd că ești preocupat.",
    "— Sunt ostenit.",
    "Ea îi strânse brațul sub al ei:",
    "— Pot să vorbesc?",
    "— Te rog.",
    "— Aș vrea să mă înscriu și eu în societatea doamnelor care vor să te adapteze.",
    "Căpitanul se opri pe loc:",
    "— In care societate?!...",
    "Urania îl sili să înainteze.",
    "— Nu te încrunta. Elena Milescu mi-a vorbit...",
    "— Elena Milescu a glumit.",
    "— Mi-a vorbit cu atâta foc, încât credeam că suntem în preziua unui război...",
    "— Ne apropiem de otel.",
    "— Cine este prezidentă?",
    "— Mama Pădurii.",
    "— Ești crud pentru Prințesa Smaranda.",
    "— Nu zic asta.",
    "— Membre suntem noi toate... fiicele Pădurii.",
    "Tăcură cu desăvârșire. Noaptea cădea cu încetul, într-un amurg de Fevruarie, molcom. Brazii mișcau bolta ramurilor tinere, ale căror vârfuri, înfiorate ca de reânviere, se scuturau pe vânt. Venind către oraș, amândoi tinerii se simțeau stângaci și nereali, parcă s-ar fi coborât dintr-un vis.",
    "Cum ajunseră la otel, portarul le spuse că îi căutau doo doamne. Urania încremeni. Cine putea să fie acele doo doamne ?",
    "Cât stătu un moment să se gândească, toate prăpăstiile îi trecură prin minte.",
    "— Cum se numesc acele doamne ? întrebă ea.",
    "— Nu știu. Erau foarte grăbite. Voiau cu orice preț să întâlnească pe d-l căpitan... Atunci, firește, le-am spus că d-l căpitan a plecat la Bușteni...",
    "Cuvântul „firește\" îl făcu să zâmbească. Apoi urmă :",
    "— Le-am oferit o trăsură, cu care au plecat și d-l Ia Bușteni.",
    "— Dar altă trăsură ai ? întrebă Căpitanul.",
    "— Am chiar doo.",
    "— Pentru ce doo?",
    "— Una pentru gară și alta pentru Comarnic.",
    "Urania, îngrozită de apropierea primejdiei, se uită la portar căutând parcă să se bucure și să profite de șiretenia lui. Acesta îi face  să înțeleagă că nu aveau vreme de pierdut. Căpitanul porni spre Comarnic, iar Urania se urcă să-și ia lucrurile, și porni la gară."
  ]
}