{
  "1": [
    "Era prin August.",
    "Ploua, Picăturile curgeau mari și grele, cu răsunet viu pe acoperemânturi. în geamuri și pe umbrelele trecătorilor grăbiți. Peste puțin începea ropot iuțit de vânt puternic. Trotuarele se făcură degrabă numai bășici iar Calea Victoriei aproape torent, năvalitor pe gurile canalurilor.",
    "Birjarii nu mai ajungeau pentru acei cari nu se uitau la un leu de parale; economii. se grămădiau supt balconul teatrului Național. pe la intrările otelurilor, pe supt ganguri, prin băcănii și pe la berării, până să se astâmpere furia dintâi a ploaei.",
    "Intre cei ce se strânseseră supt balconul Teatrului, era și o pereche tânără, — el. scund, spânatec. ascunzându-și miopia după ochelari : ca, naltă, bine făcută, înfloritoare de sănătate și de frumusețe, ascunzându-și par că dorul de a plăcea supt înfățișare de naivitate.",
    "Cu toate că ploaea îi stropise rochia frumoasă, făcea haz de intâmplare și râsul ei drăgăstos fura privirile câtorva tineri din preajmă.",
    "Bărbatul, iși mușca însă nervos mustața mică și neagră, închipuia un zâmbet, dar să vedea ca era necăjit,—nu știu de ploaea ce-i surprinsese. nuștiu de vecinătatea prea dispusă a-i admira soția.",
    "Ce e drept, era cam supărătoare vecinătatea a doui inși, mai ales, cari, șoptiau râzând și măsurând cu priviri obraznice formele subjugătoare ale frumoasei femei.",
    "Un moment ploaea stătu de odată, ca la un semn par’că. I se auzia numai la o depărtare oarecare sgomotul ropăitor.",
    "— Haidem Misi... șopti bărbatul.",
    "— Haidem Toni... răspunse ea cu drăgălășie și repede își potrivi rochia c’o mișcare cochetă.",
    "De odată ploaea începu iarăș cu furie...",
    "Doamna prinse a râde ; el nu ’și putu opri un gest de ciudă. Atunci veni să măriască numărul refugiaților, un domn de statură mai răsărită decât mijlocie, curat îmbrăcat, de înfățișare plăcută și cu chip serios.",
    "Il amăgise oprirea ploaei și-l îndemnase să părăsiască berăria ; locul de supt balconul Teatrului i se arătase ca scăpare. la timp.",
    "Iși făcu loc, in rând cu perechea tânără și dintr’o aruncătură de ochi, cercetă figurile de pe lângă el...",
    "Firește că-l impresiona frumusețea doamnei : după o clipă însă îi sclipi în ochi, ca o amintire, chipul bărbatului.",
    "Acesta își opri, și el, căutătura la noul venit. păru de asemenea a ’și aminti ceva și șopti câteva cuvinte soției.",
    "Ea avu o ridicătură de sprincene, a mirare, aruncă o privire furișă domnului și șopti bărbatului.",
    "— Se poate? cu mi-l închipuiam bătrân...",
    "— E el, de sigur. Il voiu saluta.",
    "— De ce nu. Aș dori să-i fac cunoștința.",
    "Și domnul acesta părea că aștepta momentul să salute, căci amândoi se priviră și’n acelaș timp se salutară....",
    "— Anton Silveanu... dacă nu mă înșel... zise domnul, apropiându-se și întinzând mâna...",
    "— Iuliu Prenta... nu-i așa ? răspunse Silveanu și i-o strânse cu prietenie, cu bucurie.",
    "— Tocmai... De când nu ne-am văzut !",
    "— De mulți ani... în adevăr...",
    "Dă-mi voe să te prezint soției mele, Prenta...",
    "— Incântat, doamnă........ și-i sărută m î n a, respectuos, descoperindu-se. Privi apoi cu drag la Silveanu : nu te-ai schimbat, Toni. și cu toate acestea aproape să nu te cunosc: vezi ce înseamnă o nevedere îndelungată ?...",
    "— Dar nici tu nu te-ai schimbat, dragă luliu... Vorba ta însă : ani de nevedere îți pierd par’că obicinuința de-a cunoaște la moment pe un prieten...",
    "Doamna Silveanu, în timpul acesta, privià la Prenta cu aceași înfățișare discretă de mirare : nu se putea deprinde cu realitatea de a vedea în acest scriitor favorit al ei și al soțului ei. pe tânărul ce i se ivia, în locul omului cum și-l alcătuise după citirea operelor lui.",
    "— Nu-ți poți închipui, Toni, ce plăcere și câtă bucurie că te întâlnesc....",
    "— Cum să nu mi le închipuiesc dacă le simt și eu !",
    "— Și așa este, domnule Prenta. lo cuvânt doamna Silveanu, zâmbind grațios : Toni nu numai odată mi-a vorbit cu entusiasm de prietenia ce v’a legat, în deosebi că este un admirator sincer, și cu drept cuvânt, al operelor D-v...",
    "Prenta se înroși, de sigur de plăcerea de a se vedea apreciat, dar și de mulțămirea că lauda purcedea din o gură nespus de drăgălașă.",
    "In admirațiunea unui bărbat, pentru un scriitor, poate intra și puțină pornire de invidie ; pe când admirațiunea unei femei este curată de orice simțimânt străin simpatiei ce-i inspiră autorul ei favorit, dar necunoscut adese ori.",
    "— Ce e drept, doamnă, prieteșugul nostru nu s’a desmințit niciodată. răspunse Prenta cu înduioșare.",
    "— Fiind-că întâmplarea cu ploaea asta ne-a dat plăcerea revederii, vrei, Iuliu, să ne întovărășești la berărie?",
    "— Bucuros : simt nevoea să umplem spațiul de timp de când ne-am rătăcit unul de altul...",
    "— Tocmai c’a și stat ploaea acuma, zise Misi.",
    "Misi iși potrivi mersul între soț și Prenta și se îndreptară la „Cooperativa“, care, gemea de lume, într’un nor de fum de tutun.",
    "In urmă-le, supt balcon, începură:",
    "— Frumoasă cuconiță : zise unul. Așa mai înțeleg și eu să ai nevastă.",
    "— Ce zici, Turburene ? face parale.",
    "— E încântătoare. Te înfierbântă.",
    "— Vorba e că și găsiră și pe.... amicul casei ! râse unul din cei doi giovini cari o priviseră cu obrăsnicie.",
    "— Poate că la timp... răspunse cel l-alt...",
    "— N’ai auzit câtă admirațiune pentru... domnul ?!",
    "— Ce pârlit de autor să fi fost, mă Zupcule,—că afară de doi, trei, cunoscuți, nu știu să fi existând alții pe planeta noastră... mai ales vrednici de atâta admirațiune ! zise cu accent apăsat de ironie, tânărul Codruț.",
    "— Vor fi, poate... Par’că noi citim tot ce apare ? răspunse Zupcu...",
    "— Citim, mă Zupcule, ce laudă gazetele... Și ce laudă ele, trebue să fie genial.",
    "— Ziarele ! taci moi! Laudă când autorii își fac singuri critica și când au prieteni anume prin redacții... Incolo...",
    "— Ia n’o mai face pe seriosul, Zupcule și hai și noi la Cooperativa.",
    "— De ce ? faci tu cinste ?",
    "— Fac. Voiu să mai privesc pe frumoasa doamnă... cum ii zise?....",
    "— Silveanu, așa par’că...",
    "— Ea... Silveanu,—eu... Codruț... ce potrivire!... Ce pereche de amorezați am fi !...",
    "— Cât pentru asta, dragă Codruț, șterge-te pe bot...",
    "Codruț oftă... cu ochii peste cap,—și o lo repede spre berărie.",
    "Rămăseseră numai ei supt balcon.",
    "La o masă din colț, aproape de fereastră, treimea noastră se așezase în timpul acesta, luminoasă de bucurie, nerăbdătoare să se porniască pe vorbă.",
    "Nu lua in seamă fumul și aerul stricat. mulțimea sgomotoasă și deosebirea simțitoare dintre temperatura de afară și aceasta din lăuntru.",
    "Mai mult, — doamna Silveanu nu aruncă nici o privire în jur, după cum îi era deprinderea, ca să se bucure, măcar in clipa dintâi, de efectul ce făcea frumusețea ei.",
    "Impărtășia pe deplin bucuria lui Toni și o insufleția curiositatea de a cunoaște cât mai degrabă, o parte cel puțin din personalitatea lui Prenta : căci, de sigur că aveau, Toni și el, să vorbiască de viața lor.",
    "Indată ce li se aduse halbele bălane, Toni se grăbi să ciocniască și după o bună înghițitură, aținti pe Prenta și i grăi :",
    "— Acuma, spune băete, spune... Eu, cum vezi, m’am căsătorit... Ce-aș avea să ’ți spun decât că sunt fericit cu Misi? Tu însă. ce-ai făcut, cum ai trăit. in afară de lumile ce creezi ?",
    "— Dragă Toni, din timpul când ne vedeam în toate zilele. vieața nu mi s’a schimbat cu nici o întâmplare care să 'mi însemne vr’ o cale noo, cel puțin pentru un timp. Aceeași seninătate de simțire, aceeași sănătate bună, acelaș belșug material din care mă folosesc cu cumpătare, aceleași călătorii de iarnă în curgerea cărora visez, lucrez și respir libertatea cea mai neâncătușată, cu privire la lume și la convențiunile ei.",
    "— „Posează“, al dracului ! șopti Codruț. care, se așezase alăturea. în rând cu ei.",
    "— Prenta ! Prenta.... Mi se pare că am citit ceva de el... răspunse Zupcu.",
    "— Acelaș fericit dar..., zise Silveanu, strângându-i mâna cu dragoste. In adevăr atunci că nu te-ai schimbat de fel... E mai rar asemenea limpezime în o viață de om...",
    "— Rar, așa e, Silvene. Dar tu iți poți da seama de ce... Am fost nu prea bogat, de pe urma părinților, însă am știut să păstrez neatinsă averea ce ’mi-au lăsat. Am învățat ceva, ca să nu mi se zică: „netitrat“. fără să caut vreun folos de pe urma titlului. Libertatea, adevărata libertate, —aceasta a fost singura mea dorință. Și totuși pasiunea de-a scri m'a ținut și mă ține in lanțuri : la ore anume. trebue să mă închid și să scriu, nesupărat de nimeni, neexistând pentru nimeni... Atunci trăiesc din viața observațiunilor și impresiunilor ce-am adunat, cărora le dau acțiune în timp și’n spațiu.., cu care încheg lumea voită a unui volum.",
    "— Și earăși zic: acelaș. Intocmai cum te-am cunoscut, dragă luliu, întocmai cum te vedeam când ne învoiai venirea în căsuța tadinstrada Călărașilor. Tot acolo locuești ?",
    "— Tot. Atât numai că acum e proprietatea mea, ceva mai potrivită gustului și pornirilor mele...",
    "— Să știi că te vom vizita...",
    "— Dacă ne dai voe... se grăbi să zică Misi. cu grațiosul ei zâmbet.",
    "— Ce mai capcană. căsuța autorului nostru ! șopți Codruț...",
    "— Cum adecă ?... întrebă Zupcu. nedumerit...",
    "— Las’că ’ți oiu spune.",
    "— Mă rog, cu cea mai mare plăcere, Silvene... Se poate să nu fie voe, doamnă?... Venirea ta cu soția, dragă Toni, e cea mai mare dovadă de prietenie... și de aceea cred că veți primi să prânziți la mine... mâine chiar... — Mâine, da,- fiind-că poimâni dimineață ne întoarcem acasă.",
    "— Acasă? Unde? Vezi ciudăție? Nu te-am întrebat dacă stai in București...",
    "— Nu, dragă Iuliu: sunt avocat în Brăila unde am fost judecător de ocol... și unde am avut parte să întâlnesc pe Misi..",
    "— Prevăd o idilă drăgălașă.premergătoare căsătoriei tale...Nu-i așa doamnă ?",
    "— Nu greșești, răspunse ea, înroșindu-se tare și zâmbind.",
    "— Și ziceai, meștere Toni, că nu aveai ce spune, pe când dimpotrivă tocmai tu erai in drept; datorai povestirea vieței tale...",
    "— O voiu face, la tine acasă...",
    "— Și de când te-ai întors, Toni. din Paris ?",
    "— De cinci ani și de trei m’am însurat.",
    "— Mă rog, o singură lămurire, domnilor : îmi pare curios că nu vă scriați, că nu știați nimic unul de altul, in timpul nevederei d-v.?... De ce asta?",
    "— Eu sunt vinovatul și.... ciudatul. Imi iubesc foarte mult prietenii, dar nu le scriu nici odată. Acei ce vin să mă vadă, când mă aflu în București, sunt bineveniți, îmi aduc cea mai curată bucurie. Eu însă nu mă duc prin cafenele să-i întâlnesc, nu le cunosc locuința... Și vă rog să credeți, doamnă, că nu o fac din vr’o pornire ce s’ar asemăna îngâmfării, nepăsării sau disprețului, precum unii mi-au spus că s’ar fi zis...",
    "In chipul acesta ’mi-am croit deprinderile și acum ele ’mi sunt a doua natură...",
    "— Și ’ți mai vin așa de mulți prieteni. ca odinioară?",
    "— Numai doi mai vin, adevărați prieteni.",
    "— Numai doi ? Cum asta?",
    "— Tu. ai plecat: ’mi-ai scris de vr’o doo ori și dacă nu ’ți-am răspuns, ai tăcut, cum era și drept. Cei din București, unii au căutat in câteva rânduri să se împrumute cu bani dela mine. Le-am dat, însă fiind-că nu mi-au înapoiat împrumutul, m’au părăsit: alții m’au părăsit fiind-că nu le-am dat.",
    "— Așa că tot tu, în ochii lor, rămâneai... prietenul rău... zise Silveanu, râzând...",
    "— Celor doi însă, pentru care am toată dragostea, le fac câte una și singură vizită când mă întorc din străinătate și când plec din țară. Pe urmă ei vin să mă vadă când știu că mă pot vedea și între dânșii am adese ori orele cele mai plăcute de bună tovărășie sufletească...",
    "Li se mai aduse un rând de halbe.",
    "Din înfățișarea doamnei Silveanu se vedea îndemnul să întrebe ceva par’că, pe Prenta. și de îndată codirea de-a întreba.",
    "Pentru dânsa rămânea încă in umbră o parte a individualității scriitorului...",
    "— După cum voiu avea și cu d-v., mâine, — termină Prenta. cu căldură.",
    "Apoi, ciocniră.",
    "— Auzi? șopti Codruț.... Iși pregătește terenul...",
    "— Ce teren. mă nerodule.. N'ai auzit că stau la Brăila?...",
    "— Și dracu stă în Iad. iar isprăvile lui în lume... Vorba e. cum să facem să intrăm și noi, in calitate de admiratori, in casa d-lui autor ? Trebue să fi având vin vechiu și mâncare bună...",
    "— Eaca ce ’ți-a intrat in cap...",
    "— Și vei vedea că voiu izbuti... chiar azi... chiar acum...",
    "In momentul in care vorbia, Codruț văzu batista lui Prenta, — care sta cu spatele la el, - făcând jos pată albă...",
    "Se plecă repede, o ridică, apoi, spre uimirea lui Zupcu,se înfățișă lui Prenta, salutând.",
    "— Domnule Prenta... v’a căzut batista... și i-o înmâna...",
    "— Mulțămesc... mulțămesc...",
    "— Imi dați voe să mă prezint distinsului autor al atâtor scrieri măestre... Alexandru Codruț. student la drept și litere.",
    "— Imi pare bine... și voi să se întoarcă către Silveanu.",
    "Codruț, cu cutezare insă, se recomandă și lui Silveanu, salutând foarte respectuos pe Misi...",
    "Această intrare silită în cercul strâns al lor. surprinse pe cei trei. Cu deosebire Misi îl măsură cu privire nu tocmai bine-voitoare. fără să-i răspundă la salut.",
    "Silveanu să mulțămi a-i răspunde încet. banalul: „îmi parc bine“ și ciocni cu Iuliu și cu soția, fără a-i mai da atențiune.",
    "Codruț pricepu că nu putea merge mai departe și, după ce salută încă odată, se întoarse la masa lui...",
    "— Ai pățit-o bună... ii șopti Zupcu.",
    "— Lasă „mon cher“  că nu mă supăr din te miri ce... Iți promit să prânzim și noi la domnul autor.",
    "— Ia plătește și haidem...",
    "— Tal!... plata!...",
    "— Vine !...",
    "— Și acuma dragă Iuliu să ne despărțim. Ne așteaptă la masă unchiul Misiei...",
    "— La revedere, Toni.... Vă rog... e cinstea mea.... Sunteți in București....",
    "— Nu se poate!...",
    "— Te rog, Toni...",
    "— Bine... Iți voi întoarce când ne vei face plăcerea să ne vizitezi la Brăila...",
    "— O excepțiune, pentru noi. domnule Prenta... zise Misi, cu prietenie.",
    "— Sper să viu...",
    "Strânse mâinele amândorora și le făcu loc să plece, în timp ce el rămase până să vie chelnerul.",
    "Iși îndreptă ochii în piață și-i văzu urcându-se în o trăsură.",
    "— Ce bine le șade amândurora...iși zise. Distinsă frumusețe ! Imi pare bine de fericirea lor!",
    "După câteva momente Prenta eșia din cuibul acesta și respira din plinătatea plămânilor aerul curățit de ploaea bine-făcătoare.",
    "Cerul se înseninase ; Calea Victoriei era umedă încă; trotuarele și piața Teatrului păreau din nou pavate, de curate ce erau. Da in deseară. Birjele stăteau șir, gata să năvăliască, la chemare.",
    "Trecătorii erau rari însă.",
    "Prenta așteptî tramvaiul și se urcă : o plimbare la șosea il ademenia, după așa curățire a aerului."
  ],
  "2": [
    "Căsuța lui Prenta ar putea fi numită o cetate mică : nu prea naltă, se afla in mijlocul unei curți închisă cu adevărate ziduri de cetate, așa că abia i se vedea acoperemântul printre copaci.",
    "Casa fusese a unei văduve, in deajuns de tânără, care locuia cu mama ei, când Prenta, căutând cameră, ca student, găsise ce-i plăcea lui : liniște, verdeață și loc curat. Depărtarea nu-l speriase.",
    "Pe atunci zidul era in stare de aproape ruină. dar curtea plină de copaci roditori și cu câteva brazde cu flori binișor îngrijite.",
    "Casa cu patru camere, in jurul unei săli luminată prin pod, era pe dinafară cârpită și dată cu lut galben, dar inlăuntru era de o curăție exemplară, plăcut orânduită cu toată simplitatea mobilelor.",
    "I se dăduse una din odăile din fată,— cea mai mare, — și în acea încăpere până unde nu pătrundea nici un sgomot,—locui Prenta cinci ani,până când, trecând din viață văduva, bătrâna vându casa, ciudatului chiriaș, și ea plecă în orașul natal, Brăila, amărâtă că i se perduse fiica.",
    "Și pleca cu impresiunea că deși bun și cinstit. totuși ciudat om era Prenta,— căci piatra. și tot se tocește, și tot își mai schimbă cât de puțin forma, pe când el nu eșise înainte cu nici un vârf de gheată, din apucăturile lui, cât timp stătuse cu ele.",
    "Și din cauza aceasta, se gândia ea in adâncu-i, —se prăpădise, biata ei fată.",
    "Cum intră în posesiunea casei. Prenta o puse în reparare, lăsând însă zidul tot cu înălțimea lui : orăndui o grădină, cât se putu mai plăcută : iar mobila și-o aduse pentru casă. din Paris.",
    "Erau patru ani de atunci și. cât timp stă în București. singurateca-i locuință nu tresăria de puțin sgomot. decât la ivirea vreunui prieten.",
    "In una din camerile din față.—aceea in care își avusese locuința,—era biuroul de lucru : alăturea, camera de culcare. Peste sală, în încăperea dela față, salonașul : alăturea sala de mâncare.",
    "Mobila, scumpă. dar foarte simplă și de gust ; câteva peisagii, pictură sau aquarelă și portrete îi impodobiau păreții. Nimic pretențios, nimic de prisos..",
    "Pianul din salonaș s’ar li părut că nu’și avea locul ; insă Prenta nu era strein cântării pe asemenea instrument.",
    "Adora muzica : avea glas plăcut și adese ori se insoția la piano să cânte câte o romanță din vr'o operă, furată cu urechia. Note pentru piano nu avea ; lui iși ajungea cu felul de muzică ce făcea singur.",
    "Din asemenea fel de viață lipsia ceva însă : femeea.",
    "Oare omul acesta nu iubise nici odată?",
    "Peste pragul casei lui nu trecuse nici măcar femeea legăturilor ușoare, care nu lasă urmă. ca sborul unei inaripate a cerului prin aer ?",
    "De sigur că întrebarea aceasta i-a venit și încântătoarei Misi, dar s’a sfiit s’o facă, în berărie, și dela îintâea cunoștință.",
    "Acum însă, pe cănd venia cu soțul ei in trăsură. se aplecă aproape de urechea lui:",
    "— Toni dragă, îmi invoești o întrebare ?",
    "— De ce nu, dragă Misi. Fă-mi o.",
    "— Mă cam sficsc.... și se înroși.... Dar... sint curioasă, ce vrei !",
    "— Te sfiești față cu mine, Misi?",
    "— Uite ce, răspunse ea după puțină esitare. Tu, ai iubit o singură femee: pe mine. Din tot ce am citit, cât și din pilda cu tine, ar eși aproape regula că trebue să iubim odată... Ființa amicului tău nu-mi pare complectă. din ce ne-a povestit : să nu fi iubit niciodată ?",
    "Toni râse cu hohot, un râs deschis, sincer. prietenos.",
    "— Nu mă râde, Toni, te rog... pentru întrebarea mea...",
    "— Nu te râd puiitru întrebarea ta : râd numai pentru potrivirea dintre curiositatea ta și curiositatea noastră, a bărbaților, amicii lui. Niciodată, dragă Misi, cei mai intimi ai lui Prenta, nu au putut descoperi urmă de amor în calea lui. De câte ori stăruiam să-l prindem cu mărturisirea. zâmbia cu liniște. nu răspundea. schimba vorba. Așa că, pentru toți, inima lui a rămas o enigmă.",
    "— Ciudat, Toni dragă. Și cu toate acestea ce frumoase scene de amor, în operele lui ! S’ar putea să misce un autor inimile altora, cu ce scrie, fără să se misce el însuși ?",
    "— Dragă Misi, pe drum cum suntem nu pot discuta cu tine lucrul acesta. Vom vedea însă dacă nu cumva astăzi se va deschide Prenta mai mult.",
    "— O ! cât aș dori să nu sfiiască de mine și să ne spună...",
    "— Atât ești de curioasă, Misi? și o privi cam ciudat.",
    "Ea ii prinse căutătura..",
    "— Negreșit, ii răspunse, cu puțină turburare însă. Un om ce nu pare ca toți oamenii. te intrigează... _",
    "I-ar fi spus el, Toni. că întru cât il privia, nu credea și nici nu era chip să creadă pe Prenta ca făcând excep- țiune dela regula comună. Insă ar fi trebuit să-i lămuriască anume lucruri ce mai cu minte era să le tacă, față cu soția lui, al căreea suflet curat il cunoștea pe deplin.",
    "I se păruse curioasă ascunderea aceea a lui Prenta, d'a nu-și spune amorurilc trecătoare, ce de sigur le avusese și le va avea, — dar neputându-și-o lămuri, ajunsese să nu 'și mai ocupe mintea cu asemenea ciudăție a caracterului amicului lui.",
    "Acum. eată că intrigă lucrul și pe Misi!...",
    "Nu 'și dădea seama că femeea măritată, după ce trece pragul lumei, surprinde mai toate tainele vieții bărbătești, ori din cetirea romanelor, ori din spusele amicelor, cari, adesea nu au alt subiect de convorbire intimă.",
    "Misi se mulțămise cu mărturisirea caldă a soțului ei, că o iubise numai pe ea. După ce avu prietene, iși lămurise anume lucruri ce-i erau taine pe timpul când era fată, și se întrebase uneori dacă și Toni al ei cunoscuse alte femei în viața lui de flăcău... Un simțimânt de rușine însă o împiedecase de a-l întreba.",
    "Față cu lacuna ce i se ivia in viața autorului Prenta, era firesc să fie curioasă...",
    "Numai din această curată pornire insă, ii era dorința atât de vie ?",
    "Incă nu și putea da seama, poate, că fără voea ei, interesul acesta avea o cauză cu mult mai serioasă, cu mult mai intimă : înrâurirea ce avusese omul asupra sufletului ei...",
    "li era aproape obsesiune ivirea, mai fără intrerupere, a chipului lui, a graiului lui armonios, a modului lui de a fi...",
    "Fatala comparațiune intre exteriorul bărbatului și exteriorul omului,—altul decât și-l inchipuise ea înainte,—începuse a se hotăra in mintea ei, fără ca ființa ei să prindă de veste.",
    "Era o înrâurire care putea să treacă apoi; însă acum era în inferbântarea ei...",
    "De aceea i se părea lung drumul până s’ajungă la locuința, după înfățișarea căreea, mai avea cu ce să complecteze încă ciudata ființă a scriitorului...",
    "Iuliu Prenta, cu îmbrăcămintea-i anume pentru lucru, —spre a nu se depărta cât de puțin de ceea ce numia „o tradițiune”, —își aștepta oaspeții, cu oare care nerăbdare.",
    "Era adevăr acesta, ce e dreptul, că nici o femee nu-i dominase vreodată cugetul și ființa.",
    "Privia. cu sinceritate de gândire, ca tristă trebuință a vieții. legăturile trecătoare. Deci nu vorbia de ele, fiind-că le ținea ca nevrednice de a fi subiect de convorbire. N' o făcea pe rușinosul ipocrit : însă nu voia să se asemene tuturora cari ’și fac aureolă chiar din ușoarele cuceriri și adese ori scop al traiului lor. I se părea ridicolă perderea de timp cu asemenea lucru ce’l punea între alte necesități organice de care insă nu se vorbește mai de loc.",
    "De aceea isbutise ca prietenii lui să nu aibă, când erau cu el, pornirea aceasta.",
    "In adâncul ființei lui totuși, ca ideal al inimei, exista amorul, ca apropiere sfântă și de nedistrus...",
    "Și până să ajungă la asemenea ideal, il consfinția în scrierile lui, împodobindu-l cu toate frumusețile sufletești, dându-i toate tonurile calde ce un pictor le dă ființei pe care o picturează ca să ne apară plină de vieață, ca să ne insufle simțimântul și ideea ce l'au inspirat și l'au călăuzit.",
    "Nu alerga să-l afle : aștepta să-l intâlniască vre-odală și aștepta cu răbdare, cu seninătate, cu liniște, fără turbure gândul că va îmbătrâni fără să-l fi găsit.",
    "Ii era d’ajuns că l dăruia eroilor operelor lui.",
    "Trăind prea mult viața scrierilor lui din momentele concepțiunii lor, confundându-și prea de tot personalitatea cu ființele ce întrupa, — își alcătuia un mediu și o personalitate cari făceau din el, un om cutotul altul decât acela chiar pe care îl cunoșteau prietenii lui.",
    "Poate că era o viață factice din care avea să se deștepte odată ; de-ajuns că o ducea de mulți ani cu așa vieață și era dintre puținii fericiți cu adevărat.",
    "După ce se despărți de Silveanu. până ce ajunse la șosea, nu se lămuri nimic alt in ființa lui, pe lângă starea de bucurie ce-i adusese revederea cu vechiul prieten.",
    "In timp ce se plimba pe alee,—privind distrat la trăsurile ce se perândau in fugă pe dreapta, la pasul cailor pe stânga, — să infiripî înaintea ochilor lui o fluturare de lumină asemănătoare unui zâmbet. Zâmbetul îi înfățisă o gură drăgălașă, apoi doi ochi cu privire galeșă. apoi în întregime chipul fermecător, roz-alb, pe un fond de par castaniu deschis,—al unei femei de câteva ore abia cunoscută.",
    "— Ce distinsă frumusețe !... iși zise, și numele: „Misi”, — nespus de drăgălaș, își rosti în gând.",
    "Insoțit de această aparițiune, zâmbitor, încălzit în chip plăcut de bucuria revederii, umbla fără să vadă pe nimeni, instinctiv ferindu-se de a nu se lovi de trecători.",
    "Când își dădu seama de sine, era dincolo de școala de Agricultură și seara incepuse a ’și cerne primele întunecimi de amurg.",
    "Se opri in loc, privi în juru-i, surprins intru câtva, apoi zâmbi, lotor în râs...",
    "— Ar avea haz.... să se întâmple... murmură, ca răspuns vreunui anume gând presemne... Infățișarea aceea de nevinovăție, privirea, râsul... da. mai ales râsul... Mai aș zice, o perfecțiune... Trebue să fie fericit Toni... O merită, căci e un om de inimă... și mă bucură...",
    "Acum, în dimineața când iși aștepta musafirii, aproape de ora când îi socotia pe drum, Prenta inspecta masa așezată în fața casei supt un nuc enorm.",
    "De-o parte și de alta era câte un avuz, înconjurat de flori. Apa se ridica puternic, ca o coloană, prin câte o gură de șarpe și se arcuia grațios, împrăștiându-se în chip de raze albe, ca să se intoarcă în avuz ca ploae măruntă.",
    "Aceste sbucniri de apă da umbrei răcoare plăcută.",
    "Fața casei abia se mai cunoștea din desimea viței sălbatece, bine orânduită pe de marginea ferestrelor.",
    "Aleele erau frumos prunduite ; brazdele, prea bine îngrijite. Se vedea că om anume avea sarcina aceasta și că era om cu pricepere și cu gust.",
    "Masa sclipia de albeața tacâmurilor și a acoperitoarei, foarte simple dar de curăție uimitoare.",
    "Trei trandafiri de un roșu închis. catifelat, pătau șervetul alb așternut peste farfuria pentru mezeluri, însemnând locul că o femee avea să-l ocupe.",
    "Infățișarea mesei și a așezării supt nuc, între flori și iar între flori, îi plăcu mai mult decât altă dată...",
    "In sufletul lui urma să fie din ajun aceeași căldură bine-făcătoare, aceeași lumină prin care vieața i se ivia alta ; sângele îi circula par’că prin intreaga ființă cu mai multă vioiuciune : cu putere noo de întinerire.",
    "Se gândia la Misi. tot ca in ajun : ii părea ciudat însă că nu vedea aevea ființa ei.",
    "Ii rămăsese noțiunea unei frumuseți fermecătoare : vedea râsul ei nespus de drăgălaș ; dar amănuntele acelei frumuseți,—coloarea ochilor, a părului, a feței, forma chipului,— nu i se întipăriseră în minte.",
    "Și 'și promitea s'o fure cu mintea, în intregimea ei statuară, ca vrednică de a fi tip de frumusețe în vre-o lucrare viitoare.",
    "Părea că nu afla altă cauză sensibilității momentului și alt scop dorinții le a și-o intipări în memorie.",
    "Auzi, în fine, duruitura unei trăsuri și chipul i se mai înflori. N’așteptă oprirea și se înfățișă la poartă.",
    "Trăsura se opri...",
    "— ’Mi-am amintit locul și casa, de și s’a schimbat fața zidului, îi zise Silveanu.",
    "In timp ce dădu mâna cu Toni, observă o îmbujorare mai simțită a chipului Misiei.",
    "A doua impresiunc din fugă : era cu mult mai cochet gătită.",
    "— A ! dar e raiu curat, domnule Prenta, curtea dumitale, — exclamă Misi, oprindu-se in privazul porții.",
    "— In adevăr că nu mai e de cunoscut lăuntrul ăsta! zise și Toni. Pusnic și poet!.... Acuma, nu știu : ești mai mult pusnic decât poet, ori mai mult poet decât pusnic... adaose, râzând și luându-l la braț.",
    "— Poate că nu sunt îndeajuns nici una, nici alta, răspunse Prenta. zâmbind liniștit, ca de obiceiu.",
    "Și totuși, căutătura Misiei, aprinsă de surprindere neașteptată și de cine știe ce altă simțire intimă, ii răscolia sufletul...",
    "Avea ochi negri... Ce splendizi ochi negri ! Gene lungi puțin întoarse: sprincene negre frumos arcuite, ca trase cu condeiul...",
    "Părul, -- nu castaniu deschis, — ci blond, de un blond ușor undind roșatec, ca spicul grâului de Banat, dat in copt,—cu măestrie orânduit, spre a-i încadra bine fața ovală.... de un oval perfect.",
    "— Afirmațiune îndoioasă, care, ar trebui constatată pe văzute și de fapt, răspunse Toni.",
    "--Poate că nu ar depinde decât de tine...",
    "--Ce spui? Dacă ți-aș cere o sinceră mărturisire, mi-ai împlini dorința, astăzi chiar, fără să lași să plutiască vr’o umbră de taină peste vr’un colț ascuns din viața ta ? zise Toni, pe jumătate serios, pe jumătate râzând.",
    "--Cine știe, - poate că da...",
    "Misi se gândi:",
    "--Bine-a adus Toni lucrul...",
    "Iar mulțămirea că va avea ce să afle, și-o ascunse, apropiindu-se să priviască masa.",
    "--Să nu te jenezi de Misi, - îi șopti.",
    "De altfel nici nu cred să fi avut „aventuri“... cum să zic...",
    "— Prea scandaloase ? Nu, fii încredințat, dragă Toni, —ii răspunse Prenta. Apoi, c'un zâmbet șiret : dar pentru ce dorința asta?",
    "— Ca să te cunosc și eu odată pe deplin.",
    "Prenta aruncă o privire furișă Misiei; o simți că le spiona convorbirea. fără se pară și înțelese, poate, că însăși dânsa dorise asemenea mărturisire.",
    "Putea fi numai curiositate femeească; totuși însă, să se fi putut oare altă simțire decât numai curiositatea ?",
    "O idee noo îl înfioră în acea clipă. O respinse imediat însă : alăturea cu el avea un prieten ; iar figura frumoasă a Misiei nu se putea să poarte resfrângerea nevinovăției. dintr’un suflet ce n’ar fi fost curat.",
    "Căuta să înlăture cu energie intâea indoială în privința Misiei și nu se uita în sufletu-i. să caute cauza primei schimbări a firei sale.",
    "Intrară în casă și vizitară fiecare cameră. Infățișarea fiecăreea, pe de-a n-tregul, plăcu amândurora.",
    "Misi căută să tragă însă, din orânduirea în parte a obiectelor, urma unei mâini de femee... și nu păru s’o fi găsit.",
    "— Nu-i așa că odaea in care ți ai acuma biuroul, o locuiai atunci ? il întrebă Toni.",
    "— Da...",
    "— Câte frumuseți măestre ale geniului dumitale. domnule Prenta. au văzut lumina în cuprinsul acestei încăperi ! —exclamă Misi. sprijinindu-se cu mâinele pe biurou.",
    "— Câte ore admirabile am petrecut aci, dragă Misi, ascultându-l citind.",
    "Citește neântrecut de bine...",
    "— Cred că ne va face plăcerea să ne citiască ceva după masă.... Nu-i așa, domnule Prenta ?",
    "Ah ! ce frumoși ii erau ochii cu acea înfățișare de rugăminte !",
    "— Plăcerea D-v. va fi plăcerea mea.",
    "Și acum, vă rog să mi dați voe să văd cum ii e viersul bucătarului meu...",
    "După ce Prenta ieși, Misi, chip ca să mai vadă odăile. lăsă pe Toni să priviască ce cărți erau pe biurou,—și se furișă în salonaș unde zărise un portret de femee.",
    "Era o fotografie cam veche, într’o ramă de metal, pe unul din colțarele artistic lucrate. Infățișa un bust de femee, al căreea chip era plin de melancolie, drăgălaș, cu trăsurile slabe. In căutătura ei părea că plutește urma unui regret. Nu știu ce sensațiune de milă și aproape de durere, îți înfiora inima, dacă te uitai mai îndelungat la portretul acesta, ceea ce simți și Misi, insă numai după o împunsătură de gelozie.",
    "--Trebue să fie vr’o rudă: poate sora lui.",
    "S’apropiă apoi de un album și începu a ’1 răsfoi cu interes.",
    "— Numai bărbați...",
    "Ajunsese la mai mult de jumătate. Deodată se îmbujoră la chip.",
    "— A ! și femei. Ia să vedem.",
    "O femee bătrână, făcând față femeei triste din portretul de pe colțar... Aci părea și mai melancolică, par’că bolnavă. Ochii i se mai măriseră,— de sigur din cauza slăbiciunei. Pe urmă. — iar bărbați, până la urmă.",
    "Singurele portrete de femei ! Dar dacă erau din familie, de ce la mijlocul albumului și nu in față?",
    "Intoarcerea lui Prenta puse capăt inceputului de cercetare ciudată a Misiei.",
    "— Poftiți la masă. vă rog doamnă, și tu amice Toni.",
    "— Bună-vestire, Iuliu, căci ajunsese soarele în dreptul stomachului.",
    "— Știi dragă Toni că d-nul Prenta e mai mult pusnic : nici un portret de femee în album... zise râzând Misi, oferindu-și brațul cerut de Prcnta cu respectuoasă politeță.",
    "— Și totuși poesia e unul din farmecele prozei lui... zise Toni.",
    "— Atunci să îndreptăm ce ai zis tu, la venirea noastră : e și pusnic, e și poet în toată puterea cuvântului, zise Misi.",
    "— In sănătatea lui, ridică Toni păhărelul cu tradiționala țuică.",
    "— Pentru fericirea d-tale deplină, închină Misi...",
    "— Vă mulțămesc și’mi păstrez dreptul de a închina pentru d-v. la al doilea pahar...",
    "Feciorul, un băețaș nostim de vr’o zece ani, umplu iar paharele :",
    "— Fericiți, sunteți ; dacă nu mai doriți nimic, sunteți și mai fericiți : dacă mai doriți, —  închin pentru împlinire.",
    "— Amin ! răspunseră amândoi.",
    "Și se  așezară la masă.",
    "Prenta fu glumeț de spirit, deschizând și călăuzind cu mult tact convorbirea variată, din tot timpul mesei.",
    "Erau trei tovarăși de dulce veselie, mulțămiți, fără nici un gând ascuns, de masă, de timp, de aflarea la o-l-altă.",
    "Inghețata ce li se aduse la urmă înfățișa un volum gros, legat, cu titlul : „Aceeași poveste“...",
    "— Idee originală... râse Toni...",
    "— Ce inseamnă titlul ? întrebă Misi.",
    "— E titlul romanului la care lucrez acum...",
    "— Pe care-l vom mânca... de plăcerea de a-l citi, zise Toni, râzând.",
    "— Pe care, vă cer voe să vi-l dedic.",
    "— Cu adevărat? exclamă Misi, împreunând mânile cu bucurie.",
    "— Negreșit. Doamnă...... Nimic mai plăcut pentru un autor, decât să aibă cui dedica o lucrare a lui...",
    "— Mulțămesc, Iuliu, răspunse Toni, mișcat.",
    "Volumul dispăru.",
    "Nelipsita șampanie iși arătă fața-i de aur topit, in frământarea spumoasă a tăriei sale.",
    "Motiv de toasturi noo...",
    "— ’Mi-ai urat, doamnă, fericire deplină. lo cuvânt Iuliu Prenta. Cum o înțelegi fericirea deplină ? îmi permiți să te întreb ?...",
    "Misi se înroși, rămase puțin pe gânduri. apoi, cătând la Toni cu drag și intinzându-i o mână, răspunse :",
    "— Nu-i oare aceasta ? Căsătoria?",
    "— Da, doamnă, este, răspunse Iuliu cu seriozitate, aproape solemn. Acei ce se iau din iubire iși zidesc cetatea fericirii depline din perfectul amestec al sufletelor lor, — pe viață.",
    "— Dar atunci ? întrebă ea cu vioiuciune.",
    "— Când însă un bărbat n’o poate afla, se obicinuește cu libertatea. își alcătuește dintr’un anume fel de ocupațiuni. vieața lui întreagă și fericirea-i deplină stă în asemenea chip de a trăi. Fericirea deplină dar este în felul cum o înțelege omul, întru cât mai ales nu va căuta să supere pe nimeni, ba poate să aducă vr'un bine altora prin vr'o activitate a sa...",
    "Misi stătu puțin cu capul plecat.",
    "— O vezi pe Misi, Iuliu ? E nedumerită cum, cu toate acestea, s’a putut să nu întâlnești o inimă care să bată pentru tine ?",
    "Iuliu zâmbi cu tristețe.",
    "— Mai degrabă ași întreba, zise Misi, cum de s'a putut ca inima d-tale, domnule Prenta, să nu bată pentru nici o femee ?",
    "— Taina vă voiu spune-o. Vă va părea lucru absurd, poate : vă voiu părea sau pretențios la culme, sau prea idealist, știu eu ?",
    "Adevărul este că am cerut totdeauna perfecțiunea. Unde am întâlnit frumusețe, nu am găsit inimă : unde am găsit calități sufletești, n’am găsit podoaba exterioară : frumusețea împătimitoare. Când păreau la un loc acestea, — lipsia acea armonie dintre ele, care alcătuește perfecțiunea. Găsiam totdeauna o notă discordantă și farmecul dispărea. Că n’am fost iubit, aș fi om rău. să nu o recunosc și in aceasta să nu vedeți, vă rog, trufie bărbătească. N’am putut cu insă să iubesc... și pentru aceasta să nu credeți că m’a chinuit vr’o părere de rău...",
    "Vorbia liniștit, fără nici o pretențiune ascunsă măcar, de a se face interesant, ca eșind din rânduirea obicinuită a lucrurilor.",
    "— Eată un temperament ce n’aș fi putut bănui că există... zise Misi, cu seriozitate.",
    "— Eu nu mă cert pentru aceasta, fiind-că mi-am făcut convingerea că nu pot fi altfel.... Totuși am regretat cî- (35",
    "— Psichologicește ai adus bine lucrul, Toni dragă, răspunse Iuliu. Și eu m’am trecut pe subt asemenea judecată de-aceea poate am și așteptat ora și urmez s'o aștept cu răbdare. Pe urmă este altceva incă, de ’mi este așa caracteristica. Eu n'am suferit nici odată, fizicește sau sufletește, in așa chip, in cât să am câte un moment de descumpănire. Averea m a ferit de durerile sărăciei ; crescerea ce’mi-au dat părinții, m’a ferit de-a o risipi in depravațiuni. Am crescut puternic, drept, liniștit, c’un talent apoi care mi-a devenit cult. Am fost favorizat de soartă... Fi-voiu oare și’n iubire, când îmi va bate ora ?",
    "De astă dată iși aplecă fruntea, ca ingrijat par’că și ca turburat pentru întâea oară de presimțirea unei nenorociri.",
    "Misi se înfioră. Inima i se strânse ; zâmbetul îi pieri.",
    "— De ce nu, strigă Toni și ridică repede cupa, întinzând-o feciorului.",
    "După ce ciocniră, un moment par'că nu le fu la îndemâna câtor trei.",
    "— Și s’a mai întâmplat vr'un caz la fel cu al fetei gazdei tale ? întrebă Toni.",
    "— A, da... răspunse Iuliu, scuturându-se ca de ceva turburător. Se liniști, iși ceru voe s’aprindă o țigară, și începu : De obiceiu stau patru luni în țară, in Capitală cât și în vr'o localitate de vilegiatură. Cealaltă parte de an o împart așa : cu venirea lui Octombrie plec în Italia sau la Paris ; aceasta fără schimbare. 15 Noembrie mă găsește la Cannes unde 'mi-am cumpărat o vilă plăcută, pe țărmul mării la Antibes, o localitate liniștită și numai flori. Acolo îmi e cuibul de lucru și de plimbări. Fac excursiuni de câte doo, trei zile, apoi mă întorc și lucrez câte o săptămână, în toate zilele. Joc la Monte-Carlo, după anume calcul de isbândă, și nu greșesc decât rar : astfel, câștig până la 1500 lei pe lună, cel mai puțin 1000, cel mai mult 2000. E singurul meu vițiu...",
    "— Bun vițiu, cu așa folos. rise Toni.",
    "— Sper să veniți ca oaspeți ai mei și de sigur, că imitându-mă, Toni, vei avea călătoria gratuită, ba încă cu folos.",
    "— Cum se poate ? exclamă Misi.",
    "— Da, doamnă. Multe familii așezate în Monaco, trăesc în chipul acesta, după tablourile de isbândă aproape sigură, alcătuite după îndelungată experiență, de jucători pasionați dar calculatori ca matematicii ! Se prind prieteni unii cu alții și 'și comunică tablourile, lucru ce-l cunoaște Banca, dar pe care nu-l poate împiedeca...N’o fac să piardă acești înțelepți, puțin numeroși, față cu ce-i aduc nebunii pasionați care-i dau cu sutele de mii.",
    "— Zău să mergem și noi. măcar odată. dragă Toni, exclamă Misi.",
    "— Mi-ați face cea mai mare plăcere.",
    "— Vom chibzui, dragă Misi, răspunse Toni, zâmbind.",
    "— Și, cum începusem a vă spune, urmă Iuliu, acum doi ani mă aflam in cuibul meu, de vr’o câteva zile, plin de bucuria că-l revăzusem. Imi părea un leagăn țesut din flori și din lumină și nu mi venia să mă depărtez de el nici o clipă. Cântam romanța „Mândruliță dela munte” și mă însoțiam cu pianul. Când am terminat o parte. auziiu aplauze și repede alergaiu la fereastră.... O fată tânără. fugi de cum mă zări, și după ea se depărtă un domn aproape matur. cu mers drept, măsurat. L’am judecat a fi fost militar. O ajunse nu departe și-mi păru,după atitudine, că o certa pentru nevinovata-i sburdălnicie. Am zâmbit și m'am întors la piano. Nu mai putui însă urma. Intru câtva mă impresionase întâmplarea : copila îmi păruse grațioasă, atrăgătoare, iar aplauzele ei, aproape sigur ironice, le socotiam ca o nebunie drăgălașă. Am și scris în ziua aceea o nuvelă, în care am povestit lucrul. dându-i apoi o urmare după cum imaginațiunii mele îi plăcu să complice și să închee peripețiile. Nu-mi închipuiam ca in parte erau să se impliniască. După vr’o trei zile mă plimbam pe bulevardul „Croisette“ din Cannes. Visam. Din visul meu mă face să tresar lătrăturile unui coteiu, care se da la mine mânios. Mă uit în jur: domnișoara cu aplauzele. Iși certa coteiul. Apoi îmi adresă cuvântul cerându și ertare pentru necuviința câinelui său, de altfel bine crescut. Privindu-mă însă mai bine, pe când îi răspundeam nu știu ce banalitate politicoasă. o văd că se înroșește, își pleacă ochii, îmi adresează un salut ușor și pleacă repede chemându-și coteiul. care, da atunci grădinarului ajutor pentru udarea palmierilor. Era blondă d-șoara, blondă de tot, cu ochi albaștri, nu mari, dar prea plini de vioiciune pentru niște ochi albaștri, micuță de statură, gingașă, aproape miniatură, dar cu vino’ncoace. La vr’o săptămână mi se ivește însoțită de domnul, care, îi semăna puțin, Ea îi șoptește ceva, domnul mă salută, iar după ce-i răspund, crede de cuviință să-mi vorbiască, începând prin a cere scuze pentru surprinsa de mine nebunie a surorei sale. Ne-am împăcat, cu toate că supărați nu fuseserăm, și ne-am inprietenit cu toate că ne fuseserăm indiferenți. De-aci, întâlniri la Cannes, plimbări împreună din inițiativa fratelui, — căpitan în congediu pentru doo luni, — convorbiri și aproape chiar destăinuiri de prin ale familiei, - bine înțeles din partea prea comunicativului căpitan. In acest timp copila imi arăta acea familiaritate nevinovată. din care insă un bărbat cunoaște numaidecât că inima a început să vor- biască ce gura nu poate spune încă. Eu, o consideram ca pe un copil și înlăturam ocaziunile care ar fi devenit periculoase pentru ea.... Clarisa, — o chema așa, — începu să fie tristă, să aibă tresăriri când i se vorbia, imbu- jorări repezi, apoi lipsă de poftă de mâncare, după cum mi se plânse fratele... Nu voia să se mai plimbe decât dacă frate-său îi spunea că-și dăduse întâlnire cu mine.— Intr’o zi, in fine, îl văd, cu surprindere că vine singur să mă viziteze, fără să-l fi fost poftit. Din una in alta, ajunse la iscodirea dacă nu am intențiuni de însurătoare și după ce-mi ascultă, ca să zic așa profesiunea-mi de credință în privința căsătoriei,—ceva alcătuit adhoc, negreșit, —plecă, supărat, —supărarea nu și-o putuse ascunde după politeța de rigoare, —și... nu-l mai vă-zuiu nici pe el, nici pe biata copilă. Incă o victimă. și tot fără să fi voit!",
    "Aproape nu’mi mai aduceam aminte de întâmplare, când, prin Aprilie, porniam la Paris, ca apoi să mă întorc în țară prin Elveția, pe la finele lui Maiu. Am uitat să vă spun că domnișoara Clarisa era Lioneză. Mare îmi fu surprinderea când, la Lion. o văd că se urcă în chiar compartimentul meu. cu o doamnă in etate, cu bunica ei...Pe loc s'a luminat la chip, mi-a întins mâna ca unui vechiu prieten, m’a prezentat bunicei și s’a așezat lângă mine. Nu mai era sfioasa dela Cannes, ci foarte in largul ei. vorbitoare. de spirit chiar, intru câtva provocătoare. Mă miră. dar nu ceruiu lămuriri nici chiar pe departe. Imi explică lucrul ea însăși, povestindu-mi, —cu oare care aluziuni ironice, la mine,—că se măritase de aproape doo luni, că luase un om de afaceri : că bărbatul ii era la Paris și că o chema și pe dânsa pentru câteva zile. Ca să scurtez, la Paris am intâlnit’o la teatrul Francez, și. a doua-zi m'am pomenit cu ea la locuința mea. Astfel, și-a prelungit șederea în Paris pentru tot timpul cât avea de stat bărbatul ei. Intr’o zi mi-a declarat că nu mai poate trăi cu bădăranul ei, după care fusese măritată cu de-asila și cu lacrimi arzătoare mă rugă s’o iau cu mine, să-mi fie sclavă.— orice voiu voi...Am primit. ori cât nu’mi venia la îndemână,—însă, ce se va fi întâmplat, nu știu, n'am mai văzut-o.... După câteva zile numai dădui din întâmplare, în Figaro. la fapte diverse. peste știrea : „doamna Sauvin, o lioneză, a fost azi dimineață pescuită din Sena. Cauzele sinuciderii încă nu se cunosc. Identitatea i s’a stabilit după cărțile de vizită ce s’au găsit în săculețul dela brâu“.",
    "— O dramă în toată regula, zise Toni.",
    "Misi nu zâmbi, nu vorbi: în privirea ei era o expresiune de ne-definit.",
    "— Povestești frumos, domnule Prenta, zise după câteva clipe. Apoi: nu voiți să ne ridicăm ?...",
    "— Cu adevărat: am abuzat. Voiți să vă odihniți puțin ?",
    "— Nu, nu... Te-am ruga chiar să ne dai voe să plecăm...",
    "I se schimbase glasul, atitudinea și nu putea s’ascundă.",
    "Toni cătî la ea, mirat: mai mirat în sine, dar fără să arate, fu Prenta.",
    "— Ce? ești indispusă, Misi? o întrebă Toni, încet.",
    "— A! nu...",
    "Dându-și seama că nu-și putuse domina impresiunea ce-i făcuse caracterului lui Prenta sau poate însăși povestirea,—adaose privind la Prenta c'un zâmbet de ocaziune :",
    "— Ne vom cere voe însă să te vizităm mâine, înainte de plecare, d-le Prenta...",
    "— Dar era vorba să plecăm mâini dimineață, Misi...",
    "— Vom pleca mâine-seară...răspunse cu glas cam autoritar, —  ceea ce nu plăcu lui Toni, surprinzându-l...",
    "Ce erau oare toanele acestea, cu care încă nu-l deprinsese Misia lui ?",
    "Se despărțiră de Prenta, — ea grațioasă, acum,— el,cu vădită contrarietate, deși zâmbitor.",
    "Prenta stătu mult timp pe gânduri, în biuroul lui..."
  ],
  "3": [
    "Avocatul Anton Silveanu, om foarte inteligent, anume creat par'că spre a fi avocat, într’atât de bine ce respica pricinile ce i se dădeau să apere, — se bucura de reputațiunea ce foarte mulți avocați ar fi voit să aibă...",
    "Nu era orator, însă știa să-și orânduiască așa de bine cuvântarea, încât să fie clar, să spună tot în puține cuvinte, și să facă să reiasă dovada dreptății ce susținea, cu căldura convingerii. ceea ce ii isbutia mai in totdeauna.",
    "Numai când avea de aface cu confrați șurubari, se punea și el pe învârtit șurubăriile meșteșugului. și da dovezi că nu rămânea îndărăt față cu cei mai îndemânateci.",
    "Aproape în general lupta ce se dă între avocații părților adverse, in fața judecătorilor. nu este a dreptății în sine ci a vicleniei cât mai bine învârtită, ca să pară adevăr și în spiritul articolelor din Cod. ajunse și ele prada celui mai meșteșugit ca interpretare.",
    "E cestiunea de existență,— zic toți, spre a’și îndreptăți lupta pe asemenea tărâm.",
    "Ori cât era Silveanu de onest. ori câtă generozitate era în sufletul lui de om cult și crescut în principii sănătoase, — fusese silit de anume împrejurări, ca magistrat, să nu poată fi totdeauna imparțial judecător ; iar acuma. ca avocat, se vedea nevoit să ia apărarea și unor cauze a cărora strâmbătate putea trece prin purgatoriul justiției, numai printr’un meșteșug avocățesc.",
    "Atât numai iși oprise ca împăcare a conștiinței : să nu exploateze pe impricinat cu prea multe amânări ce nu erau de trebuință ; să nu-i vândă cauza și să nu o negligeze.",
    "Că era cestiunea de existență, —și-o zicea și el. în vederea concurenței ce’și fac confrații prea numeroși.",
    "Ca principiu general, mai mult pricinile strâmbe au nevoe de vorbă multă și de amânări. de meșteșugiri și de surprinderi de făcut părții adverse ; prin urmare avocații sunt mai mult apărătorii strâmbătăților și isbutesc, de multe ori, cu complicitatea, în chip. să-i zicem nevinovat, a magistraților.",
    "Intâi cu gust pentru literatură și litere. — fapt ce-și lămurește prietenia cu Prenta, — Silveanu, după o chibzuință mai matură ori spre a urma curentului ce era pentru facultatea de Drept, — lăsase încercările literare și facultatea de Litere și trecuse la Drept. apoi se perfecționase la Paris, trimis de un unchiu becher, — om cu ceva avere.",
    "Magistratura i se păru prea activitate pe loc.— și parcă tot e mai bine să spui din gură și să aperi, de cât să asculți și să judeci, de cât să te trudești de multe ori să înțelegi ce asculți și de cât să stai in cumpănă cum să dai dreptatea.",
    "Se făcu dar avocat.",
    "Era puțin cam ștrengar. insă pe ascuns, — fiindcă se voia om serios in fața celor ce aveau fete de măritat",
    "Insurătoarea era dorința lui cea mai vie. Cestiunea unei zestre o avea pe planul al doilea al tabloului ce-și făcea din căsătorie.",
    "Susținând un proces al unui neguțător român,Vizireanu,și câștigându-i-l. avu ocaziune să vadă pe Emilia, fiica lui, și să pice înamorat nebun de dânsa.",
    "Vizireanu era deștept dar puțin cult: soția lui. fată de proprietar scăpătat, altădată boer,— onestă, harnică, bună și cu cunoștinți de carte și de lume.— își crescu pe Emilia puțin la școală și pe deplin acasă.",
    "Ea ii dădu podoaba sufletească a onestității și a tăriei de caracter.",
    "Vizireanu plăcu pe Silveanu și-i promise fata, insă cu puțină zestre, căci neguțătorul are pururea nevoe de capital. Findu-i copila unică, avea să moștenească tot ce va putea să lase.",
    "D-na Vizireanu, o întrebă pe Emilia dacă are înclinațiune pentru alesul tatălui ei, hotărâtă ca numai in cazul acesta să nu se împotriviască voinței lui.",
    "Emilia. simțise oarecare atracțiune pentru vr’o doi. trei tineri. pe lângă cari se făcuseră demersuri matrimoniale si aceia. nemulțumiți de zestre și socotind-o pe Emilia prea pretențioasă, se dăduseră înlături.",
    "Când văzu pe scundul Silveanu, întăiu pufni de râs ; când el începu vizitele, in calitate de pretendent afirmat, ea se obicinui cu firea lui inteligentă și deschisă, cuviincioasă și inspirătoare de încredere.",
    "Răspunse dar părinților că-l ia și-l lo peste timp scurt.",
    "In acești trei ani, de când era soția lui Silveanu, Emilia ajunsese să-l aibă drag pe Toni al ei. Era deprinsă să vadă activitate in casa părinților: il vedea activ pe Toni : se deprinsese și ii plăcea blândețea și delicateța purtării lui față cu ea : cum nu era să-l iubiască ?",
    "Și cu toate acestea, cu câtă turburare in suflet se întorsese deia București !",
    "Când era Toni acasă, isbutia să i se iviască zâmbitoare, liniștită, ca mai ’nainte. Fără voea ei insă nu mai putea fi tot atât de drăgăstoasă in momentele de intimitate, dulci altădată, care o supărau acum.",
    "Iar când rămânea singură, sta pe gânduri, chinuită de o nemulțumire ce nu și-o lămuria. I se făcea parcă dor de a nu mai locui in Brăila, de-a călători... unde ? Undeva, in Europa...",
    "Iși da seama apoi că profesiunea lui Toni și chiar starea lor nu le învoia asemenea lucru, — și ofta...",
    "Pianul, îi era petrecerea momentelor când n’o prindeau ale casei: acum rămânea închis cu zilele.",
    "Mumă-sa o surprinsese intr'o după amează in starea ei de melancolie și o întrebase cu grijă. cu teamă, dacă nu cumva nu mai trăește bine cu bărbatul.",
    "Ea rise, silit: negă aceasta. se făcu mai veselă, dar nu risipi temerile mume-si, care, plecă tot ingrijată.",
    "Nu era copil să nu se întrebe însăși, ce avea.",
    "— Ce e cu mine ? se gândia adese ori... Sunt ca mai nainte în casa mea și nu ’mi mai este sufletul ca mai nainte...",
    "Amintirea celor câteva zile petrecute la București o înviorau; vedea aevea întâlnirea de supt balconul Teatrului Național, cu Prenta, se vedea la berărie, apoi la Prenta acasă și asculta mărturisirea lui.... După mulțămirea de celelalte, mărturisirea aceea ii aducea și acum o jicnire a sufletului.., Vedea chipul suferind al fiicei gazdei, din portrete: vedea un corp neânsuflețit scos pe malul unei ape... și numele „Clarisa“ îi venia pe buze...",
    "Se plimba atunci enervată, prin odae, fără să aibă insă cu privire la Prenta vr'un cuget de învinovățire sau de apărare.",
    "Față cu imaginea lui, avea numai plăcerea din momentele când îl ascultase vorbind, — când l-a ascultat citindu-le. în vizita de adio ce-i făcuseră adoua-zi.",
    "Să-i fi venit cumva în gând că Prenta ii plăcuse. că era sub înrâurirea personalității lui, că avea poate să-l iu- biască,— s’ar fi înspăimântat și s’ar fi certat cumplit.",
    "Dar Emilia nu putea să cugete așa ceva.",
    "Pe cât putu, iși lămuri în cele de pe urmă că o turburase așa comparațiunea dintre felul lor de viață și cel al lui Prenta; nenorocirile ce pricinuise el. fără voea lui. Apoi ii apărea in sufletu-i, ca dorință vagă, plăcerea de a călători. inspirată de invitarea ce le făcuse Prenta.",
    "Și însăși ca cu încetul începu să se mustre că, pentru ce atâta turburare, și din niște cauze nu așa de însemnate, pentru ea ?",
    "Oarecare liniște începu să i se întoarcă în suflet.",
    "Intr’o zi se apucă insă, fără voe. a reciti unul din romanele lui Prenta...",
    "Când îl termină, iși zise : „Și omul acesta să nu poată iubi? “ Apoi, rămase pe gânduri confuze.",
    "In alta zi mumă-sa o rugă să-i cânte ceva la piano...",
    "O găsise în mai bună dispozițiune.",
    "Misi începu : „Mândruliță de la Munte“, însoțindu-se cu vocea-i puțintică, dar plăcută, cu greșeli însă și cu întoarceri, ca și cum s’ar fi pus atunci s’o învețe, din memorie.",
    "— Nu te-am mai auzit cântând bucata asta. Dar e frumușică.",
    "— E românească, mamă...",
    "Deodată se înfioră și se simți înroșindu-se : ’i-o cântase Prenta, după rugămintea ei, in amintirea scenei dela Antibes, cu Clarisa.",
    "Cum de-i venise această romanță in gând?...",
    "Spre a-și risipi turburarea, începu a răsfoi cu nervozitate un caet de muzică și cântă apoi o sonată de Men-delsohn.",
    "După plecarea mume-si o cântă iar romanța până ce i se păru că o știa așa cum o auzise.",
    "La vr’o câteva zile Toni, intr’o sărbătoare când nu avea ocupațiune, o rugă și el să-i cânte.",
    "— Nu te-am ascultat de mult Misi...",
    "Ea, fără întârziere se așeză la piano și începu „Mândruliță dela munte\", de astădată cu siguranță, cu căldură.",
    "— Bravo Misi, îi rosti cu drag Toni. Asta-i romanța care ne-a cântat-o Iuliu Prenta... Ai și tu notele?",
    "— Nu : am învățat-o din memorie... răspunse ea, râzând. spre a-și ascunde iar înfiorarea din zilele trecute când o cântase mume-si...",
    "— Foarte bine, pe cât o am și eu în ureche. „ Apropo“ de Iuliu. Să-i scriu să vie la noi ?",
    "O infierbântare a întregei ființi o făcu să se ridice.",
    "— De ce nu ?... răspunse ea, cu glas nu tocmai limpede.",
    "— Suntem în Septembrie. I se apropie timpul de pribegire iarăși. Să-l invităm. Eaca, mă și duc în biurou să i scriu...",
    "Misi rămase locului, în picioare, cu un braț pe spatele unui scaun : îi era cald, se simția turburată. plină de neliniște.",
    "— A ! dar e de nesuferit starea aceasta ! Ce e cu mine ? murmură cu supărare.",
    "Atunci intră servitoarea.",
    "— Cuconiță, a adus poștașul scrisoarea asta.",
    "— Bine. Du-te.",
    "O smulsese aproape cu bruschețe din mâna servitoarei. Cătî la stampilă : București...",
    "— E dela Prenta, murmură.",
    "Un zâmbet îi înflori pe buze : simți o bucurie dulce și dădu fuga la Toni în biurou.",
    "— Ia vezi, Toni. dela cine e scrisoarea asta ?",
    "— Dela cine ? Dela Prenta. Ii cunosc mâna. Vorba ceea: gând la gând cu bucurie. Desigur că ne vestește venirea lui.",
    "Și o desfăcu grăbit. arătând Misiei semnătura.",
    "— Uite, e dela el.",
    "Apoi, citi:",
    "„Dragă Toni,",
    "„Mi-am început pregătirea de plecare în străinătate. Inainte însă. Doresc să vă vizitez, după promisiunea ce v’am dat. Duminecă plec de aci cu trenul dela 11 și 45. Vă voiu vedea și plăcuta locuință, pe care, doamna Silveanu ’mi-a descris-o cu însuflețire. E frumos, e plin de amintiri dragi sufletului, locul in care iubirea și-a desfăcut aripile asupra celor îndrăgostiți, — de aceea el le rămâne pururea frumos și drag.",
    "„Mă voiu bucura și eu de frumusețea lui: voiu gusta timp de doo, trei zile din farmecul vieții voastre...",
    "„Să vă găsesc sănătoși.",
    "Amicul vostru,",
    "Prenta“.",
    "Ii rămăsese de neuitat acum lui Iuliu Prenta, ființa întreagă a frumoasei Misi.",
    "Și-o întipărise atât de bine, până la cel mai neânsemnat amănunt al figurii, al mișcărilor, al intonațiunii glasului ei muzical.",
    "Toate erau pentru el tot atâtea părticele drăgălașe care alcătuesc grațioasa perfecțiune exterioară, asupra căreia nu se mai poate discuta.",
    "Ii veniau în minte toate atitudinile ei din timpul când el își povestia vieața, feluritele expresiuni ale ochilor ei fermecători, până la acea schimbare subită, dela urmă, acea contrarietate, care, lui îi dăduse un fior rece.",
    "Analizase sufletul acestei ființi, îi aflase atâta curăție, atâta mândrie plină de noblețe cu privire la demnitatea-i de soție,— că negreșit o lovise natura întâmplărilor povestite.",
    "Cum se potrivia atunci dorința ei de a-i cunoaște vieața ?",
    "Ce-și închipuise ea că putea fi în viața unui bărbat liber ?",
    "Prenta împăcă și aceste nepotriviri ce-i părură aparente :",
    "Sentimentală. ea credea să afle vr’o întâmplare romantică ce-ar fi șezut mai bine naturii lui de scriitor, omului cu avânturi atât de pasionate în operele lui.",
    "De-ajuns că urma să se vadă încălzit de asemenea împrejurare, să se simtă înrâurit. în fine, de o femee.",
    "Neastâmpărul însă din zilele următoare. nehotărârea de a-și împlini la anumite ore obicinuitele lucrări sau petreceri de recreațiune, aplecarea ciudată spre melancolie, nemulțămirea par'că de el însuși și de singurătatea ce-l înconjura: desgustul de plimbare, cu toate că o voise : neplăcerea de-a se vedea între cunoscuți. cu toate că îi căutase, și aceasta contrariu vechilor deprinderi,—îl aduseră în stare de enervare, de răutate cu servitorii lui, aproape de suferință.",
    "Il ardea un dor ascuns, năvălitor pe zi ce trecea, părând de neânțeles.",
    "Nu scrisese de mulți ani versuri. Intr'o zi se pomeni, fără voe, fără vr’o pregătire de subiect, că începe să scrie pe măsură ritmică, o poemă,—puternică isbucnire a imaginațiunii,—de-uncolorit oriental de mare efect in descripțiunea țărmilor Neapolului.",
    "Eroina poemei, feea unei grote ce turbură și aprinde sufletul unui pescar, —era cea mai aproape de realitate copie de pe natură, portretul viu al Misiei...",
    "Cinci ore ținu această flacără mistuitoare, de creațiune ; când scrise cuvântul ultimei rime, rămase obosit cu totul, in fotoliul dela biurou, înfundat într’un fel de nimicire a ființii lui.",
    "In dimineața aceea nu putu să mănânce și se aruncă în brațele somnului.",
    "Către seară se deșteptă odihnit, voios, nedându-și seama par’că de schimbarea aceasta in obiceiuri.",
    "I se părea a fi dimineață ; — și tocmai când avu sentimentul realității, se miră, și începu să ridă : se întorsese oare lumea cu susu’n jos ?",
    "In loc să prânziască, cina ; apoi începu a-și citi creațiunea. Il lovi numai de cât extraordinara asemănare a portretului Misiei.",
    "Astfel, pentru întâia oară ajunse a-și lămuri că asemenea înrâurire nu putea fi de cât „iubirea“. In fine, iu- bia și el !",
    "Dulce-i fu descoperirea aceasta, fără să se gândiască deocamdată la urmările unui asemenea simțimânt.",
    "lubia! se simția fericit. Dorul acela ascuns, neânțeles, se făcea luminos, firesc : era dorul s’o vadă...",
    "Și'n pornirea aceasta, scrise lui Toni și trimise pe fecior scrisoarea la poștă.",
    "Imediat insă parcă-i pică de pe ochi vălul transparent prin care vedea raze de soare, și înainte-i se alcătui închipuirea Misiei, tristă, rece, ofensată : era Misi ca soția altuia, Misi tovarășa prietenului lui !",
    "I se păru că se surpă ceva supt picioarele lui: îl năvăli o pornire, care îl arse, ca o durere fizică, —pornire de descuragiare adâncă, — și se ghemui în fotoliu, sdrobit, nimicit.",
    "Era noapte, târziu, când îl deșteptă o lătrătură puternică, a cânelui decurte, căruia i se da drumul numai noaptea.",
    "Sări, speriat, mirat de locul unde se văzu, de starea sufletului său, cu impresiunea de ceva sfâșiat, fără tărie între părticele, fiecare plutind par’că in direcțiuni deosebite.",
    "Iubia! era fericit de această iubire, — întâea,— și totuși îl sdrobia situațiunea femeei față cu bărbatul ei. în situațiunea lui față cu acest bărbat, ca amic al lui.",
    "Rămânea un singur lucru de făcut : să nu o lase să înțeleagă nimic și să plece cât mai repede din țară.",
    "De odată îi veni in gând că și Misi. poate. era in aceleași turburări : nu cumva o înrâurise și el pe ea ?... Nu era cu neputință : ce alt au putut însemna curiositatea ei vie de ai ști viața, privirile ce ’și opria adese ori în ochii lui. —și mai ales indispozițiunea subită dela urmă? Nu oare s’ar fi explicat această indispozițiune ca un acces tainic de gelozie față cu acele ființi ce’1 iubiseră pe el ?",
    "Evidența iubirii pentru el, a Misiei. ii părea de neânlăturat.—și aceasta totuși nu-i risipia mâhnirea.",
    "Situațiunea devenia încă și mai tristă, căci pe lângă el, înstreinat. avea să sufere și ea, —și cu mult mai mult odată ce trebuia să ascundă.",
    "Lui i se puteau ușor împrăștia gândurile, in călătorie : ei avea să lupte numai cu sine.",
    "Ea trebuia să lupte și pentru cei dinprejur, spre a le asigura liniștea...",
    "Biata Misi !...",
    "Și mai scrisese lui Toni că venia să-i vadă !...",
    "Nu : nu se va duce. Va găsi un pretext și va pleca fără să-i mai vadă. Era prudent : era omenos.",
    "Până la ziua albă nu putu săânchidă ochii...",
    "Era foarte indispus, ne mai știind ce să facă, ne mai găsindu-și loc în odăi și prin curte, când auzi clopoțelul de la poartă.",
    "Se duse singur să deschidă.",
    "Un tânăr.— cunoscut par'că, — îl salută foarte respectuos.",
    "— M’ați uitat, domnule Prenta... Era și firesc... Codruț, student.... și reporter la „Credința“, ziar cotidian...",
    "— Domnul cu batista...... îmi amintesc,—zise Prenta, ironic întru câtva.",
    "Poftiți.",
    "Codruț înaintă, foarte surprins de înfățișarea poetică a curții...",
    "— Dar e un raiu ! exclamă și el.",
    "— Vă poftesc supt nuc, domnule...",
    "— Mulțămesc. E și mai.... pitoresc.",
    "— Cărui scop datorez vizita d-stră?",
    "— Hotărârii comitetului de redacțiune de a începe o cercetare asupra cauzelor pentru ce literatura noastră nu entusiasmează pe românii noștri? Și-a propus dar să întrebe pe literații noștri de frunte și să deschidă in ziar anume rubrică. ce va fi interesantă.",
    "— In adevăr că va fi interesantă, domnule Codruț, dar numai pentru redactori. cari vor avea mai puțin de scris ei singuri...",
    "— Mă ertați, vă rog... dar nu înțeleg în d’ajuns.",
    "— Veți înțelege acum : cauzele s’au spus și s’au răspus. Intru cât privește pe cititorii de literatură românească, cauzele au rămas aceleași : pe de o parte școala nu-i pregătește în deajuns spre a iubi literatura, pe de altă parte familia.",
    "Intru cât privește pe ziare, apoi ele singure au partea cea mai mare de vinovăție. Unde vă sunt criticii formați pentru așa sarcină grea și de preț ?",
    "Care vă este propriul entusiasm pentru literatura noastră ? Părtinire. când unii autori vă sunt prieteni, spre a-i ridica prin laude exagerate :— părtinire, când autorii nu vă sunt prieteni, spre a-i descuraja prin zeflemele pline de răutate. Ba, ce e și mai rău, când nu vă convine, — tăceți. iar volumele ce reprezintă un capital de voință, de talent, de energie, de folos pentru țară, se petrec numai prin mâinile câtorva ce mai simt plăcerea de ele...... „Credința“ ar face mare serviciu gazetăriei însăși, dacă ar accentua asupra acestei lipse dela datorie, a ziariștilor.",
    "— Eu cred că aveți dreptate și vă mulțămesc, domnule Prenta. Mai stați mult în țară ?",
    "— Nu : voiu pleca zilele acestea, în Italia, apoi la Cannes, la locuința mea dela Antibes...",
    "— Scriți ceva acum ?",
    "— Da : „Aceeași poveste“, roman de moravuri...",
    "— Cum sunt toate ale D-stră...",
    "— Aproape toate...",
    "Feciorul veni să'l întrebe dacă poate așeza masa.",
    "— Da : pune doo tacâmuri. Domnule Codruț, vă rog să mi faceți plăcerea de a prânzi cu mine.",
    "— A ! mă onorați prea mult... și se gândi : ’i-am spus-o eu lui Zupcu că voiu mânca la masă aci...",
    "— Până să ne pue masa, voiți să 'mi cunoașteți casa ?",
    "— Negreșit, negreșit... Un „great attraction“ mai mult...",
    "— Vorbești englezește ?",
    "— Nu... E moda insă de a împodobi limba cu expresiuni...",
    "— Care s’o arate cât mai puțin românească,— nu-i așa ? râse Prenta.",
    "Codruț, râse și el, — ca să fie cu amfitrionul la fel.",
    "După ce se extaziă, — ca tânăr politicos, — in fața fiecărui obiect aproape, de prin odăi, — Codruț iși vârî nasul in filele de hârtii ale poemei.",
    "— Ceva nou ? în versuri ? întrebă el.",
    "— Da, încă nerevăzută. E o poemă.",
    "— Ah ! faceți-ne onoarea de a ne-o da noo pentru foiletonul „Credinții“.",
    "Prenta se gândi puțin.",
    "— Bine : v’o promit. S'o revăd numai și poate s’o prescriu chiar.",
    "— Vă mulțumesc : Va fi un triumf ducerea mea la redacțiune, în ziua când voiu prezenta prețiosul dar ce ne faceți...",
    "Erau la masă, — Prenta cam pe gânduri, conmeseanul dimpotrivă, voios, vorbăreț, și mai ales băutor : era doar minunat vinul !",
    "Viața lui de student nu-i permisese nici nu-i dase ocaziune să facă chef cu asemenea vin deosebit. Se și amețise uneori. dar cu băutură proastă.",
    "Acum era in stare să diviniseze pe Prenta fiind-că știa cum să bea și să mănânce : căci și aceasta este o calitate pe lume.",
    "Aducea tocmai vorba de d-na Silveanu, — de frumoasa Brăileancă. — ceea ce surprinse pe Prenta. — când clopoțelul de la poartă vesti sosirea cuiva.",
    "Feciorul alergă și se întoarse cu o telegramă.",
    "Prenta își ceru voe s’o desfacă, apoi, citi pe tăcute, rămânând gânditor. îngrijurat.",
    "— Vr’o veste rea ? Mi-ar părea rău... îi zise Codruț, pronunțând vorbele cam cu împleticire de limbă.",
    "Prenta dădu din cap, fără să răspundă. Mult ar fi dat să fi fost singur !...",
    "Se domină însă și dădu ordin feciorului să serviască mai repede, ceea ce era și pentru Codruț semn, să nu-l ție mult după masă.",
    "In fine se scăpă de reporterul aproape bine tămâeat, promițându-i să-i dea a doua zi, Vineri, poema, prescrisă.",
    "Toni îi telegrafia să vină negreșit.",
    "Il așteptau, — el, cu câtă frăție. cu câtă bucurie : ea. poate cu aceeași bucurie, dar și cu câtă temere!",
    "Se plimba, fumând, sucind și răsucind gândul, ba de a se duce, ba nu, când imaginațiunea lui pururea în lucru, îi scăpără o scântee... salvatoare.",
    "Admițând evidența innamorării Misiei de el. — nu era oare cu putință ca el insuși să o desguste de amorul ei făcând-o să se rușineze de anume vițiuri ale lui ? — Ar fi fost închipuite, de sigur. întru cât nu le avea : dar nu s’ar fi putut s’o siliască să creadă că le avea ?",
    "Ii veni în minte scenele din „Kean“, și lucrul i se păru lesne de încercat.",
    "Ii rămânea numai să combine și el scenele și să se întăriască în ideea de a isbuti spre a scăpa pe Misi !",
    "Pe cât era de frumoasă, trebuia să rămână cu totul a soțului ei, — a prietenului lui pe care îl iubia, pe care'l respecta.",
    "Intru cât il privia, — ei uite, va avea și el o iluziune... perdută : va avea suferinți dar fără nici o remușcare.",
    "Cine știe ! poate că va mai iubi, — odată ce descoperise că putea să iubiască."
  ],
  "4": [
    "Codruț nu era reporter la „Credința“, cum prietenul lui. Zupcu. era popă !",
    "Vorba e că promisese să prânziască la Prenta și nemerise bine cu gluma lui.",
    "Zupcu așteptă in stradă. până să se întoarcă Codruț dela Prenta. adoua zi după întâmplare.",
    "— Uite-o. — ii strigă lui Zupcu, de îndată ce se depărtă de poartă.",
    "— Bine, mă drace, dar ce o să faci cu poema ? Cum vei mai da ochi cu Prenta ?",
    "— Nu mă crede prost, camarade.",
    "Am cel puțin prieteni la „Credința“. N'am făcut eu lucrul așa. „à l'aventure“... precum am zice. Haidem dar la „Credința“. Intru cât te privește, amice Zupcule, vei prânzi și tu la marele și generosul romanțier român,—te asigur. Mi-a spus că pleacă poimâni la Brăila. — negreșit la prietenul cu nevasta frumoasă !... Ce ți-am spus ! Are să-i tragă clopotele ! Se pricepe...și are mijloace, blestematul! Prin urmare, la întoarcere, mă duc să-i prezint „Credința“. și-i cer voe să-i prezint și pe un admirator călduros. Acest individ extra-entusiast, mă înțelegi, ești tu... Și eată-te și tu pe cale de a gusta din vinul lui, mă Zupcule.un vin „fain“!",
    "Și își plesni limba de cerul gurii, cu cea mai mare poftă !",
    "La „Credința“ găsiră pe primul redactor, mare asasin-politic, — bine înțeles, cu condeiul, — al opozițiunei.",
    "De altfel băeat bun. chefliu când era vorba de chefuri, de loc fudul; mai nici odată cu sunători în buzunar !",
    "Mai găsiră pe al doilea redactor. — evreu. Ce-i păsa că scria la „Credința“! Nu era doar ortodoxă... ci o „ credință“ oarecare.",
    "Și chiar ortodoxă de ar fi fost. era în stare să scrie și teologie creștină, numai bani să iasă!",
    "Mai găsiră și pe reporterul titular al ziarului, om de litere.",
    "— Buna ziua, domnilor, salută Codruț cu mare politețe...",
    "— A ! eaca veteranul nostru Codruț ! exclamă Primul-redactor și-i dădu mâna. Ce te aduce pe la noi ?",
    "— O poemă genială.... Nu râdeți...... O am în buzunar....",
    "— Dacă-i ești creatorul... nu mă indoesc de genialitate... râse reporterul om de litere.",
    "—  Pentru tine, Ponor dragă. aduc un articol de reportagiu... „exquis“, — parole d'honneur !",
    "— Ia taci ! Tot pe cât de genială e poema ?",
    "— Mă rog. dacă nu aveți treabă, vreți să v'o citesc ?",
    "După puțină atârnare din partea redactorilor. Codruț începu cetirea...",
    "Din ce în ce, dela surprindere, trecură la interes, apoi la admirațiune...",
    "Primul redactor și-o exprima sincer : omul de litere, cam pufnind des din nas: al doilea redactor, ca să fie la înălțimea primului, admira cu exclamațiuni.",
    "— Bravo ! Admirabil ! strigă Primul.",
    "— Mă. nu-i de tine, zise omul de litere... cu toate că lucru prea grozav nu este....",
    "— Domnilor, începu Codruț în chip solemn, este opera marelui nostru scriitor Prenta... Uite-i semnătura.",
    "— Prenta ? Ia vezi. Codruț, prea dai lesne „mărimile“.... zise Primul-redactor. E scriitor bun, nu zic... dar pân’ la „mare“... mai va... și nu cred să ajungă când-va...",
    "— Da nu-i nici bun măcar, domnule Bedicescu. exclamă Ponor. Un imitator, un localizator poate. — necunoscător al moravurilor noastre...... Scrie, căci nu are ce face altceva. Are avere și vrea s'o facă pe artistul...",
    "Ponor se innecă de marea sa silință de-a coborî pe acela pe care-l invidia.",
    "Bedicescu zâmbia, ironic.",
    "— Ascultă, Ponor : nici cu totul negarea calităților unui talent. nici cu telul admirațiunea fără rezervă !...",
    "Ponor pufni, apoi, către Codruț :",
    "— Ia să ’ți vedem articolul de reportagiu.",
    "După ce’1 citi, îl aruncă cu dispreț :",
    "— Poftim ! Ne „arcănește“ ci-că, unde nu se ocupă ziarele de marea d-sale personalitate !",
    "— Vom pune articolul, vom pune și poema în „foiletonul“ numărului literar de Duminecă, zise Bedicescu. mai mult ca să infurieze pe Ponor.",
    "Acesta, în adevăr, și plecă din cameră.",
    "— Ce tip, și Ponor ăsta ! îi zise, din urmă, Primul redactor.",
    "Apoi, ceru lămuriri lui Codruț cum de venia el cu poema.",
    "Cu pornirea lui glumeață Codruț povesti „isprava“, spre hazul celor doi redactori,—apoi plecă.",
    "O întorsese bine : isbutise și cu publicarca celor doo bucăți. Iși scăpase situațiunea față cu Prenta.",
    "— Acuma. frate Zupcule, poți visa in pace... ca vrabia, mălaiul. — masa lui Prenta, amfitrionul generos.",
    "La gară numai Toni îl întâmpină pe Prenta. — dar cu câtă veselie...",
    "— Misi e prinsă de pregătirile ce facem în onoarea ta.—își scuză el nevenirea soției.Deseară avem masă mare...",
    "— De ce atâta pregătire, Toni!",
    "— Mă rog. mă rog, lasă imputarea.",
    "Pentru mine și pentru Misi este sărbătorirea unei curate, bune și vechi prietenii : pentru cei din familie.—invitați, — prilej de petrecere. — așa că putem fi mulțămiți cu toții!...",
    "Iuliu îi strânse mâna cu dragoste.",
    "Brăila îi păru lui Prenta oraș frumos, deschis. cu stradele lui drepte, cu bulevardul lui plăcut,—cu curăția de care stradele se puteau făli.",
    "Silveanu locuia pe strada Municipalității, în o casă de înfățișare cochetă, cu puțină curte și grădină cu flori.",
    "Misi îl întâmpină în pragul casei. îmbujorată la chip. cu ochii sclipitori de bucurie neascunsă.",
    "— Bine-ai venit!",
    "Nu ’și putu nici el opri roșeața obrazului. dar se domină și glasul îi fu curat de orice emoțiune.",
    "Ii sărută mâna. în chip cam ceremonios și-i răspunse cu tradiționalul.",
    "— Bine v’am găsit. doamnă.",
    "— Ce mult ai întârziat. Toni... i se adresă ea, bărbatului.... Apoi, cu grabă ordonă unei femei să ia geamantanul domnului, dela trăsură.",
    "— Nu. dragă, n'am întârziat... Doar timpul până să chem trăsura și să ne pornim.",
    "— De sigur că mă iubește, — își zise cu tristețe. Iuliu. pe când, singur. în odaea ce i se dăduse, se schimba. Mi-a spus cu privirea, cu enervarea ei. Nu-i nimic, sper s’o vindec. Masa mare e prima ocaziune.",
    "Când trecu în salon. o află singură.",
    "Il primi emoționată, — căutând și’n atitudinea lui o stare la fel...",
    "luliu începu cu banalități. asupra călătoriei lui până aci, apoi asupra locuinței lor, — rezervat, măsurându-și par’că vorbele, luându-și seama în ce privia atitudinea.",
    "O văzu surprinsă, îi observă oare cari mișcări nervoase de neliniște. Apoi zâmbetul i se făcu silit...",
    "— Imi dai voe să lipsesc puțin... îi zise deodată, cum îl văzu că se oprește de vorbit.",
    "Tocmai intra și Toni.",
    "— Bine că veniși. Toni. Ce Dumnezeu ai stat atâta. Era să las musafirul singur...",
    "Și eși fară să-l priviască.",
    "Toni începu a râde.",
    "—  La ospățul mai de seamă ce dau și ele. până nu vor fi nervoase. cucoanele. — nu se poate...",
    "Iuliu nu răspunse și’l apucă de altele. cu vorba, privitoare la profesiunea lui.",
    "După puțin sosiră socrii lui Toni, doctorul Tomescu. nepotul lor și sora acestuia, o fetiță cu infățișare foarte plăcută.",
    "Aproape de a fi masa gata, sosiră și cei din urmă : d-nul Oprea Duțu, unchiul lui Vizireanu. bătrân voinic și glumeț, soția lui, Penelopi, o greacă ce vorbia cu „ț“, și fiul lor. șef de biurou invechit la prefectură. — tip de funcționar măsurat la umblet și la vorbă.",
    "Personalitatea lui Prenta le-o făcuse Toni cunoscut. așa că toți îl primiră în chip măgulitor. — unii pentru ce era in realitate. alții pentru averea ce Toni le spusese că are.",
    "D-șoara Tomescu îl privia pe furiș, cu deosebire încântată că vedea un scriitor vestit : avea abia cincisprezece ani.",
    "In fine, se așezară la masă și ascultară închinarea cu țuică, a bătrânului :",
    "— Să ’mi ajungeți vrâsta, copii : să vă bucurați de sănătatea mea și când vi se va părea că vă doare ceva, să glumiți ca mine..... și, lasă de vă va părea rău...",
    "— Amin ! ii răspunseră toți, râzând.",
    "Prenta sta lângă Misi, cu doamna Vizireanu la dreapta.",
    "— Numai de nu m’ași imbăta de al binelea, în dorul meu de a mă arăta bețiv, — își zise Prenta cănd socoti potrivit timpul de a ’și începe rolul.",
    "Vinul nu era prea tare, însă pentru cel ce nu s’a deprins să toarne în el, ca în butoiu fără fund, vine cam peste mână multa băutură.",
    "— A! ce prost, își zise mai apoi... Dar ce zor am să beau mult !.... Te poți îmbăta din doo, trei pahare, ca și din doozeci...",
    "Cu cât înainta spre capătul cinei, cu atât se făcea mai limbut, râzând el mai tare de ceea ce singur spunea, făcea lui Toni cu ochiul, își sufla nasul sgomotos, — trântia paharul pe masă, după ce bea din el câte puțin,—semne care prinseră a lovi in simțimântul de bunăcuviință al celor tineri, mai ales.",
    "Misi schimbă de vr’o doo, trei ori, căutături ciudate. cu Toni. furișând câte o privire spre Prenta.",
    "D-șoara Tomescu începuse a pufni cam des, în șervetul ce ducea cam des la gură. — și a se întreba mirată că. ce fel de om era scriitorul acesta renumit ?",
    "Bătrânii făceau haz însă că bogatul tânăr, om vestit de condeiu, se îmbătă ca un copil.",
    "Doctorul Tomescu. serios din firea lui. îl observa cu anume atențiune, fără să pară.",
    "Când se aduse plăcinta. Prenta strigă, voios.",
    "— O ! ce mai plăcintă... Grozav îmi plac mie plăcintele... astea românești..",
    "— Ii fi român. prietene. de aea.... râse boer Duțu.",
    "— E-he ! get beget coada vacii! strigă el. ducând paharul la gură și clipind des din ochi... Insă numai cât gustă.",
    "— Auzi Misi, râse Toni. Servește lui Iuliu o bucată mai mare...",
    "— Cât de mare, domniță Misi... cât de mare... și la nevoe voiu mai zice : „repetirn“.... și râse bețivănește.",
    "— Mănâncă tinere, îi zise Duțu, că mâncarea e procopseala vieții.",
    "— Așa zic și eu. boerule : da. numai eu zic că : și băutura e sănătoasă, când e vinul bun... și ce mai vinuri am eu, — ia întreabă pe Toni și pe.... domnița Misi...",
    "Surprinderea creștea din ce în ce. Numai era omul de lume, scriitorul distins. — ci un oarecare „burtă-verde“ al căruia ideal era să mănânce și să bea.",
    "Misi suferia și începuse a fi distrată. ascultându-i vorbele însă cu dureroasă strângere de inimă.",
    "Il vedea. il auzia și par’că nu-i venia să creadă.",
    "Acasă la el. fusese voios dar cumpătat, la locul lui, — omul de talent și plin de spirit.",
    "Iar acum câtă schimbare ! Era cu putință ? Eată că era !",
    "Ori cât era în adevăr, de mare bucata de plăcintă. Iuliu o mâncă cu riscul de a ’și cauza vr’o indigestiune. Cel puțin era foarte gustoasă... Mânca și se făcea că bea mereu. cătând să atragă atențiunea că făcea vinului toată onoarea cuvenită.",
    "Când termină plăcinta, auzi pe Toni :",
    "— Ei, Iuliu, nu mai vrei ?",
    "— Nu mai vreau. Toni... Cu mâncarea, omul prudent merge până la un loc, fiind-că trebue să dea curs băuturii...",
    "Avu aci un sughiț foarte necuviincios, care făcu pe Toni să cam încrunte sprâncenele.",
    "El iși dădu un pumn după ceafă și începu a râde :",
    "— M’am înnecat.... Apoi dacă mă lăsați cu paharul gol...",
    "— Bine. nepoate. așa ’ți tratezi prieetenul, zise boer Duțu. Trebuia să te așezi lângă mine, tinere...",
    "— D’apoi că nu ești prea departe, boerule : n ai decât să întinzi mâna. că nu ești beteag... râse el și începu a ’și suge măselile. — lucru de rând.",
    "Boer Duțu cam strâmbă din nas. — răspunse însă :",
    "— Pe vremea mea cheflii erau mai cu duh...",
    "— Pe vremea noastră duhurile nu mai sunt cheflii îi replică, în chip prostesc... Hai, ce zici Toni...",
    "— E un răspuns cam din fundul paharului, dragă Iliu...",
    "— A-ha, nu mă menajați. —  își zise in gând Prenta. Aruncă Misiei o privire, pe furiș, tristă, — precum mai făcea din când in când, — și o văzu nemulțumită, pe chip cu roșeata mâniei.",
    "Când se aduse șampania, Iuliu strigă:",
    "—  Șșșș-ampanie ! bravo ! Asta e băutura mea favorită... La Antibes. unde îmi am vila. pivnița tresare de plăcere că se vede impodobită numai cu sticle : Pommery, Veuve-Cliquot, Chateau-Laffite...tot firme vestite...Și când sare dopul, — imită cu limba, foarte bine, — vila întreagă se cutremură, se umple de lumină.... Ah ! șșșș-ampania !....",
    "Toarnă colea. scumpe Toni. ca să ridic un toast...un toast...piramidal...",
    "Se ridică, înainte de a se umple toate cupele, — și părea că se clatină. — iar cu mintea, că umblă să înjghebeze discursul.",
    "Toți, găsiră de cuviință să se ridice. cu cupele în mână.",
    "Atunci, Iuliu începu :",
    "— Mă ertați dacă nu voiu putea răspunde așteptării D-stră. Căci, vă ziceți  poate : ăsta e autor. trebue să vorbiască bine-al dracului ! Vorbesc eu bine, dar când sunt treaz : și scriu amarnic de bine când sunt beat...Cum ziceam dar — ridic cupa asta cu lichid de aur topit... și cu buburuzi de acid carbonic.— o ridic in sănătatea D-stră, cinstiți meseni, și vă doresc, — vorba lui boer Duțu... dela țuică : să trăiți și când vă va fi rău... să vă fie ca mie acuma !... Ura !...",
    "Ciocni cu toții pe rând... Când ciocni cu Misi. ii prinse privirea plină de imputare...",
    "EI ii zise:",
    "— Mulți ani, domniță Misi...... Casă fără copii, clopot fără limbă... Un mititel... frumos și cuminte !...",
    "Dădu paharul de dușcă și șezu.",
    "— Ah ! bunicică șampanie.......... Ce „marcă“ e, Toni ?",
    "— Pommery...",
    "— „Faină“ !... și plesni de cerul gurii limba.",
    "— Și zi, d-ta bei multă șampanie p’acolo, prin țări streine.... întrebă Duțu...",
    "— Dacă am parale.... Avu un sughiț de bețiv, și urmă : la fiecare masă doo sticle...",
    "— Ia taci ! Și umbli ca oamenii ?",
    "— Din doo sticle? Fugi încolo boerule... Doo sticle ar bea și domnișoara... și nu s’ar îmbăta...",
    "— Mă iartă, domnule, îi răspunse fata. cu supărare... eu n’aș bea până să-mi perd mințile...",
    "Frate-său îi făcu semn de imputare: Duțu, râse.",
    "Funcționarul Prefecturii șopti încet, mame-si :",
    "— A-ha... i-o trase, Didina ..",
    "Iuliu râse...",
    "— „Pardon“, d-șoară, nu vă supărați... că așa suntem noi. literații, glumeți... și foarte timizi cu domnișoarele...",
    "Toni, toarnă, te rog... Apoi, către Vizireanu: D-vstră sânteți comerciant?...",
    "— Da. domnule. îi răspunse, serios. Nu-i plăcea de fel prietenul ginerelui lui.",
    "— Și... și eu am fost comerciant odată, în tinerețea mea...",
    "— De piei de cloșcă ? întrebă Duțu.",
    "— Nu. Boerule. de coji de nuci...",
    "Acuma o schimb însă : am aproape de Cannes...",
    "— De Cana Galileei ? întrebă Duțu.",
    "— Aea e in Biblie, — și Cannes al men în Franța. care, e mai jos ceva, de Biblie... Și cum spuneam. am lângă Cannes o pădure de portocali... și de lămâi... Sunt apoi în vorbă să cumpăr o pădure de măslini...Să comanzi astea dela mine, domnule Vizireanu...",
    "Ți-le voiu da eften de tot... ca socrului prietenului meu Toni... Ura ! să trăiți.... Și dădu pe gât șampania din cupa doamnei Vizireanu.",
    "— V’ați înșelat, domnule... paharul meu...",
    "— „Pardon“, doamnă... Oricum, nu știți că e bun ce-i al vecinului ?",
    "Doamna Vizireanu întoarse capul, după un zâmbet silit...",
    "Iuliu întinse cupa:",
    "— Toni dragă... e cupa doamnei.... atinsă din eroare... Umple-o, adăogând și scuzele mele... Ți-aduci aminte. Toni, de aria toastului din Traviata ?...",
    "Și începu : tra-la-la-la. la-la-la-la.....",
    "Scăpă cupa, care se sparse. Misi se ridică dela masă : se vedea că nu mai putea suferi.",
    "— Apoi. o să te imităm. Misi, zise d-na Vizireanu... să lăsăm singuri. pe bărbați... să mai chefuiască... cum li-i obiceiul...",
    "Cucoanele se ridicară și trecură....",
    "Din prag Misi cătî la Prenta și-i întâlni privirea.... Ii păru, altul. în acea clipă, — o clipă numai. căci imediat îl văzu clătinându-se și strigând :",
    "— Regretăm. doamnelor. regretăm...",
    "Toni se aplecă și i șopti :",
    "— Te rog. Iuliu... fii mai cumpătat...",
    "Înțelegi că...",
    "— Cumpătat... Toni ?  Eu, cumpătat ? Da : toarnă. te rog. ca să mă cumpătez... in sănătatea ta...",
    "— Nu mai este... Mai vrei ?",
    "— Auzi ! Da cum să nu vreau ?...",
    "Uite. trimite să mai ia...",
    "Și scoase repede punga.",
    "— A ! te rog. Ești in casa mea...",
    "— Așa-i, sunt in casa ta... Cumpără tu dar... Apoi, către Vizireanu : Și cum spuneam...",
    "— Tinere, eu nu-s comerciant băcan. Eu am lipscănie... Și te rog să lași prostiile, că nu cumpăr așa marfă...",
    "— Nu fii așa aspru, unchiule, îi șopti Doctorul...",
    "— Ia lasă, nepoate ; mie nu-mi plac bețivii înoști...",
    "Iuliu nu-i răspunse... Văzu că a întins prea mult coarda..... Se adresă Doctorului, în lipsa lui Toni.",
    "— Am să beau numai, — n’am să mai glumesc...",
    "— Hai și-om glumi amândoi, tinere.",
    "Eu cred tinereții și mai ales omului când e cu chef... zise Duțu.",
    "— Bravo. boerule. Se cunoaște că ești om de chef și dumneata...",
    "Odată cu întoarcerea lui Toni. se aduse cafelele. Când acesta-i dădu ceașca, Iuliu zise, râzând.",
    "— Cafeaua cam tae gustul băuturii... dar... n’o refuz... Apropo... dar par’că n’am fumat...",
    "Se căută prin buzunare, apoi se ridică :",
    "— Mi-am uitat tabacherea în odae...",
    "Imi dați voe...",
    "Și eși, împleticindu-se de-al binelea...",
    "Imita cu perfecțiune.",
    "In urma lui. Vizireanu îi dădu cu tifla.",
    "— De unde dracu găsiși pe stricatul ăsta, Toni ?",
    "— Tată, mă surprinde. mă întristează întâmplarea însă nu-l cred stricat... Adesea când în suflet ni-i prea mare bucuria, ne îmbătăm din puțin...",
    "— Ce puțin ! că a „pilit“ vârtos...",
    "Eu de beam atâta și m’aș fi îmbătat...",
    "Aș ! eu îl cred nărăvaș, zise Vizireanu.",
    "Doctorul părea de altă credință, după înfățișare, dar nu socoti că era momentul... să-și spună cuvântul.",
    "Iuliu, pe sală, întâlni pe Misi...",
    "— Vi-i rău. domnule Prenta ? il întrebă. ingrijată. cu milă parcă.",
    "El o privi cam nerușinat :",
    "— Mie. rău. puicuță ?... Ași ! Apoi. avu un sughiț urât.",
    "Iși permise să o mângâe pe supt bărbie și. râzănd :",
    "— Ah! ce mai perlă de femeiușcă !...",
    "— Domnule! strigă ea,supărată.dându-se cu un pas înapoi. Ești necuviincios...",
    "— A ! „pardon“, „pardon“, — bâlbăi el și-i întoarse spatele, înaintând. cu picioarele moi. gata să cadă parcă....",
    "Ea il urmări cu priviica iritată:",
    "— Asta e prea mult!... murmură: — apoi îi veniră lacrimile în ochi și trecu in camera de culcare unde se puse pe plâns...",
    "In salon. de asemenea era iritațiune.",
    "D-nele Vizireanu și Duțu vorbiau amândoo, cu desgust... in privința lui Prenta, cu necaz in privința lui Sil- veanu că aducea în casă un bețiv.",
    "— Mă mir că nu i-a fost nuștiu cum. să se ducă in casa lui cu Misi... zise D-na Duțu.",
    "— Am să-i imput lui Toni, zise D-na Vizireanu.",
    "— Ba încă să i-o spui, să simtă, nu așa... Eaca ce moralitate are de văzut Misi. drăguța !",
    "— Era să vă invit mâine seară la noi. zise D-na Vizireanu. Dar acuma, schimb planul. Vom petrece împreună. după ce va pleca desfrânatul ăsta...",
    "D-șoara Tomescu. ascultă și aprobă.",
    "— foarte supărată și fără gând de ertare.",
    "In odaea lui, Iuliu se lăsă intr’un fotoliu cu fruntea între mâini.",
    "Il durea puțin. capul. în adevăr. — însă se simția domn pe sine. Fusese oare îndeajuns de prefăcut bețiv, spre a fi insuflat desgustul ? O credea, după anume dovezi... De sigur că Misi avea să rămână cu impresiunea ce voise a-i da : ca om, vițios ; un vițios ascuns care însă nu se putea totdeauna domina.",
    "Ce durere ii cuprinsese sufletul ! Primul vis de iubire se pierdea în depărtări, fără întoarcere, ca fluturul rătăcitor a cărui viață este de o zi... Dimineața ce vine îl află cadavru... cel puțin pe sânul unei flori.",
    "In dimineața ce va veni, iși va afla și el visul, mort, insă la picioarele unei desiluziuni cumplite pentru frumoasa Misi.",
    "Incai de ar fi scăpată cu desiluziunea aceasta !",
    "Iși aprinse o țigară de foi și. după ce ’și potrivi infățișarea rolului, — ca actorul, pentru intrarea in scenă, — trecu in sală. impleticindu-se. cu țigara între dinți.",
    "Ochii i se păreau in adevăr duși. ca ai unui om beat : atitudinea nu lăsă nimic de dorit : un actor l’ar fi putut imita...",
    "De astă dată vru să nimeriască in salon și se arătă pe prag, aruncând rotocoale de fum gros.",
    "— A ! „pardon“... am greșit adresa !",
    "Misi nu era acolo..",
    "Se învârti într’un picior. râzând, și se întoarse...",
    "— Dar e cherchelit rău. zise d-na Vizireanu. Și Toni i se potrivi să mai trimită după șampanie.",
    "— Ba mai fumează și țigări d’ale puturoase. nemțești, esclamă d-na Duțu.",
    "E de nesuferit !...",
    "D-ra Tomescu avu un gest foarte expresiv, de dispreț.",
    "Iuliu intră, împedecându-se. in sala de mâncare.",
    "— Ți s’a răcit cafeaua. îi zise Toni.",
    "— Așa ? Vezi d-ta ?... Ei, lasă că nu-i nimic. Cafeaua rece este antidotul otrăvirii cu vin... și începu a râde. „Apropo“... s’a mai adus șșș...ampanie ?",
    "D-nul Vizireanu, când se adusese încă doo sticle. rugase pe Toni să le pue bine căci ei nu mai voiau să bea și era înțelept să nu-i mai dea „bețivului“ nici un pahar.",
    "Toni trebui să asculte și-i zise.",
    "— N’a găsit prăvălia, deschisă...",
    "Iuliu se rezemă de ușă. dădu un fum apoi, zise :",
    "— Așa !... Uite, frate ! Ce de vreme închid cârciumarii, in Brăila...Înțeleaptă poporație ! De-aea. uite. am să mă stabilesc și eu in Brăila. când mă voiu întoarce din străinătate...",
    "— Și stai mult pe acolo? întrebă Duțu.",
    "— Eu. boerule?",
    "— D-ta,— că nu eu.",
    "— Așa-i ; eu. că nu d-ta... Apoi. să vezi... Câte opt luni... Ce mai luni, boerule ! De zahăr. de miere...",
    "— Și de șampanie ! Știu că trăești !",
    "— Trăesc. boerule. că am parale. Și dacă ai parale. ai trecere ; și cu trecerea... pe dinaintea femeilor frumoase... nu l’ași una să ’ți scape...",
    "— Ia taci ! Așa ești de mueratic?",
    "— Ba bine că nu... Fiindcă suntem numai noi, fără cucoane, — și mai ales fără domnișoara, — să vă spun... știți...",
    "— Ba ia nu mai spune fleacuri, ii zise Vizireanu. Astea să le spui, mă înțelegi pe unde...",
    "— Bine, domnule eaca nu mai spun. Eu ascult... Ridică din umeri. se duse de șezu la locul lui, unde începu să ’și bea cafeaua.",
    "De aci, nu mai zise nimic. prefăcându-se că ascultă ce vorbiau ceilalți, și apoi că moțăe, cu țigara intre dinți.",
    "Misi se ivi intr’un rând la ușă. il privi și dispăru.",
    "Iuliu putu s’o zăriască... Plânsese...",
    "Biata Misi... Cât o făcuse să sufere...",
    "Tot era adevărat că începuse a-l iubi...",
    "Toni, ii arunca din când in când câte o privire și, față cu starea aceea in care ’1 vedea. simția că’l cuprinde necazul. rușinea par’că. desiluziunea...",
    "Ce puțin se asemăna cu veselul și frumosul povestitor de acasă dela el !...",
    "Dar atunci. cum de se putuse domina ? Poate unde fusese silit să povestiască...",
    "Eată la ce ’l dusese faimoasa libertate cu care se fălia !",
    "Doctorul Tomescu nu’l slăbia din ochi : ii surprinsese unele momente. când părea că ’și recuprinde cumpănirea și că se gândește la ceva, cu cunoștință de sine... Aceasta il intriga...",
    "— Acum, — pe când Vizireanu, Duțu și Toni vorbiau. de un timp. de afaceri și de cestiuni de-ale localității, uitând pe „bețiv“. — doctorul, il observa și mai cu luare aminte, și ’și da seama că in adevăr Prenta părea că susținuse un rol, pe care’l mai uita din când in când...",
    "De doo. trei ori Misi se ivi. Ori cât de pe nesimțite îi era arătarea. Prenta numai decât prindea de veste : o clipă privirea îi era înflăcărată de o lumină care era rezultatul unei porniri conștiente. —  apoi își relua atitudinea de bețiv...",
    "Misi dispărea. — în priviri cu expresiunea milei : — Prenta rămânea tăcut, părând că nu mai era cu altă lume. neschimbat ca stare. însă numai în aparență. Și tocmai aparența aceasta doctorul i-o ghicea din ce în ce.",
    "Prenta juca un rol. — ar fi jurat doctorul. Dar pentru ce ?...",
    "Il juca bine. dar nu cu inconștienta absolută a omului beat atât de tare.",
    "Cel cu apucături de vorbă. la beție, nu prea să lasă de nărav. numai fiindcă i-a zis altul. Face un lucru ce i sa ordonat să nu’l mai spună. dar, începe altceva. — ori dacă l’a doborât amețirea, cade și adoarme.",
    "Prenta părea că ostenise în acel rol ori că socotise ca îndeajuns pentru atunci. Nu se punea să doarmă și cu aceasta greșia Păstra atitudinea. — și o păstra prea mult timp aceeași, — ca să fi fost naturală și în puterea unui om beat ca el.",
    "El cugeta și cugeta cu cunoștința de sine... la ce însă ? Uneori, — cu toate că sta cu capul plecat, — doctorul ii prindea o expresiune de tristețe. de părere de rău. aproape de amărăciune.",
    "Ce era dar. la urma urmei. rolul acesta ? Farsă ? Nu dovedia calitatea de spirit a unui om distins...",
    "Rămânea doctorul cu nedumerirea și ’și promitea să limpeziască cestiunea.",
    "Pe la orele 12 se aduse ceaiul. după ce se ridică ale mesei.",
    "Prenta păru că se trezește. in timpul împărțirii ceștilor. — când și cucoanele se întoarseră.",
    "Lo insă atitudine de rușinat, de om ce ’și dă seama că s’a întâmplat cu el ceva neplăcut.",
    "Earăși atitudine ne la locul ei. atât de curând. — cugetă doctorul.",
    "Prenta vorbi puțin. fără să priviască pe cineva, și numai dacă i se adresa cuvântul.",
    "Lumea se găti de plecare pe la orele 4 de dimineață.",
    "Nimeni nu-i adresă cuvântul „la revedere“, — ci numai „noapte bună“, visuri plăcute... ca ironie.",
    "Era dar in disgrația tuturora.",
    "— Te simți bine?... îl întrebă Toni. când Iuliu iși ceru voe să se retragă și el.",
    "— Da. bine, mulțămesc.",
    "Salută pe Misi cu sfioșie și intră în odaea lui. petrecut până la ușă de Toni.",
    "Amândoi soții stătură câtva timp de vorbă despre ciudata întâmplare.",
    "Erau de acord că se înșelaseră in privința moralității amicului Prenta....",
    "Misi nu putu să doarmă până la ivirea zorilor :  se simția nenorocită și iși ștergea adeseori lacrimile.",
    "Când se deșteptă Misi nu văzu pe Toni in cameră și sună.",
    "— Da unde-i Domnul ? întrebă pe servitoare.",
    "— A plecat să caute pe domnii dela București...",
    "— Cum, să-l caute ? întrebă. ridicându-se deodată.",
    "— Când a eșit domnu din odae, m’a chemat și m’a întrebat dacă s’a sculat musafirul. Eu am spus lui Domnu : e-he, s’a și dus dumnealui.",
    "— Unde? întrebă Domnu. Am dat din umeri, că nu-l întrebasem. Și atunci Domnu a plecat să’l caute, că așa mi-a zis să spun cuconiții.",
    "După eșirea servitoarei, Misi stătu multe clipe nemișcată, cu brațele pe genuchi. — și era delicios de drăgălașă in acea neorânduială a gătelei de noapte.",
    "— ’Și-a amintit, și de rușine a plecat în oraș...Bietul Prenta...Tânăr. bogat, de talent, cu renume... și atât de vițios...",
    "Ridicându-se făcu câțiva pași, apoi se opri supt imboldul unui gând de indoeală...",
    "— Dar dacă e numai întâmplare Ori cum, e supărătoare... Toți ai mei au plecat foarte deziluzionați...",
    "Oftă adânc :",
    "— Și era să’l iubesc... Da, iubirea de el mă făcuse să sufer. într’un fel, și deziluziunea mă face să sufer in altfel... Dar el ? el ?...",
    "De sigur că începuse și el a mă iubi.",
    "După puțin, privind ceasornicul, fără să vadă insă ce oră era :",
    "— Și la ce am fi ajuns cu amorul acesta ?",
    "Se scutură, infiorată de cine știe ce gând intim :",
    "— O ! nu ! nici moartă n’aș fi devenit a lui !.... Bietul Toni.... A! nu...S’a pus capăt delirului... Intr’un fel, mai bine...",
    "Atunci văzu ora :",
    "— Unsprezece ! Vai. dar mult am dormit!",
    "Se găti, in fugă și alergă la bucătărie să vadă de e in regulă ce hotărâse din ajun.",
    "Când se deșteptă Iuliu din somnu-i greu, se simți indispus și fizicește, și sufletește...",
    "— De ce ne e dat să iubim pc cine nu ni se cade ? fu primu-i cuget. Depinde oare de noi puterea de a voi să iubim pe cutare și nu pe cutare?",
    "Se ridică, lenos.",
    "— O ! nu...Nu intră in voința noastră.",
    "Din mulțimea femeilor ce’mi au trecut pe dinainte, in viață. n’a fost oare nici una frumoasă ca Misi ? Nu aș putea jura.... Și cu toate acestea nu mi s’a aprins sufletul. Cel mult am admirat... și am trecut : am avut aventuri. când s’a putut. și am uitat.... De ce Misi m’a transformat, m’a înlănțuit, m’a făcut s’o văd mai frumoasă și mai vrednică de iubit, decât oricare alta? Taină !... Trebuia oare ca biata femee să sufere de pe urma mea ? Trebuia să am și eu. de pe urma ei. cel întâi chin din dragoste ? Dar... degeaba’s toate,— întrebări sau invinuiri ; ideea mea cată să aibă urmări și desnodământ, voite, dorite, în scop folositor... ei !",
    "Așa se hotărî să iasă singur în oraș, și să se întoarcă la ora mesei părând iarăși, amețit, dacă nu cu totul beat.",
    "Se plimbă prin port, unde bău apă cu dulceață apoi o cafea neagră și aprinse o țigară.",
    "Pe urmă se urcă înapoi și trecu prin parcul bisericii „sfinții Arhangheli“, cu gând de-a scoborî strada Mare către bulevard și de aci să se întoarcă la Toni.",
    "Când sa iasă din parc, văzu pe Silveanu. Iși lo numaidecât înfățișare de „țucsit“.",
    "Toni veni spre el cu pași repezi.",
    "— Dar bine, ce te-ai făcut, Iuliu? Plecasem să te caut...",
    "Iuliu râse cam deșănțat, clipind din ochi.",
    "— Am făcut inspecțiune, așa, pe de-a’n fuga câtorva localuri cu vin bun... Ce e drept, Brăila se poate lăuda...",
    "— Vorbești serios, Iuliu ? îl întrebă Toni : apoi, imputător, bine, se poate atâta slăbiciune ? Te știam cumpătat... și de altfel tu singur ne-ai spus-o, in București...",
    "— Mască, „moncher“...Ce copil ești ! M’ai silit să ’ți spun povestea vieții mele. de față cu doamna. Eram nebun să mă arăt cum mă știam, să spun lucruri care nu erau cuviincioase pentru auzul unei femei ca nevasta ta ?! Iși supse o măsea, scuipă printre dinți, birjărește, și urmă, spre surprinderea, și mai deplină, a lui Toni :",
    "—  Și ce-am spus, a fost cu broboadă intru câtva..... poetică..... în realitate m’am fost purtat și cu fiica gazdei. și cu biata Clarisa... ca un vagabond, ca un cuceritor fără inimă...",
    "—  Nu ’mi vine să te cred, Iuliu. —  murmură cu tristețe, Toni...",
    "— Iți mulțămesc de bunătatea inimii tale. ii zise, râzând sarcastic. — insă, ce vrei, am curajul păcatelor mele și ție n’am să mă arăt cum nu sunt... Ce m’a făcut s’ajung așa ? De sigur că averea... lesniciunea cu care m’a ajutat ea să pot ceda ispitelor... Sunt brânză bună în burduf de câne ! Idealist în ce scriu și murdărie în ce fac ! Eaca adevărul !...",
    "Și aruncă țigara. c’un gest bine isbutit, de scârbă.",
    "Toni numai zise nimic. O lo către casă, urmat de Iuliu. fără ca acesta sa’l intrebe unde merg.",
    "— Ori cum. Iuliu, lo cuvânt mai apoi, nu ești atât de vinovat și nu e prea târziu să te prefaci... De ce nu te însori ?",
    "Iuliu porni un hohot de râs batjocoritor.",
    "— Insurătoare ! Nu ! libertate ! Săraca libertate ! Așa sunt, așa voiu urma să fiu... Haide, mă Toni, fă un copil, doi să am cui să las ce ’mi va rămânea...",
    "Pe Toni îl supără tonul propunerii glumețe și tăcu.",
    "— Cuconiță. a adus poștașul „jurnalele“.",
    "— Adă-le, Marițo.",
    "Erau : „Credința“ și „Apărătorul Săteanului“ din București cî t și ziarul local „Curierul Brăilei“.",
    "Misi lo seama la versurile din foiletonul „Credinții“.",
    "— „Poema pescarului“..... citi, apoi cătă semnătura pe pagina a doua, unde se termina poezia. Iuliu Prenta, citi și se infioră... E de el...",
    "Incepu s’o citească cu sete, și de ce înainta, se înfierbânta, se înroșia, se pasiona...",
    "Descripțiunea ființii feei ce apare pescarului la intrarea grotei o făcu să și arunce ochii în oglinda din față.... Era portretul ei...",
    "Doamne ! ea îl inspirase...Dragostea de ea dăduse scriitorului asemenea creațiune de admirat...",
    "In cuvintele pasionate ce pescarul adresează feei, nu întrevedea oare ce i-ar fi adresat Prenta, ei ?... Viața. ce pescarul ’și-o spunea, ca lipsită de ori ce iubire. stearpă de orice bucurie prin iubire,— nu era viața lui ?",
    "Alegoria era apoi că : pescarul va iubi-o cât viața. dar că va suferi și va muri din iubirea lui, pe care o fee nu poate s’o împărtășiască. Nu-i spunea ei oare că situațiunea ei de nevastă a altuia. a prietenului lui. era înțelesul alegoriei acesteea ?",
    "Misi rămase cu ziarul în mână, adânc impresionată.",
    "— Da, e așa... Mi-a spus că mă iubește, și mi-a spus-o in singurul chip cinstit... Poema ne va rămânea amintirea cea mai plăcută a visului nostru de iubire...",
    "Intoarcerea lui Toni cu prietenul lui, puse capăt acelei infiorări sufletești...",
    "Ea lăsă ziarele și alergă să-i întâmpine.",
    "— Da de ce’ți sunt obrajii așa de aprinși, Misi ?... o întrebă Toni, sărutând-o...",
    "— Am puțină durere de cap...",
    "Era întâia minciună.",
    "Până să i cheme la prânz, se întâmplă un moment în care Iuliu să rămână singur cu Misi.",
    "— Doamnă, începu el, cu rușine, vă rog să mă ertați pentru necuviința mea d’aseară.... Imi amintesc în mod vag că am făptuit ceva, față cu d-vs. in beția mea, — dar nu mai știu ce am făcut...",
    "— Domnule Prenta, se uită ce-a fost fără intențiune... ii răspunse ea, serioasă, — dar cu glasul intru câtva tremurător...",
    "— Ah ! doamnă... e trist lucru să fie vițios omul, dar... dar ce să facem?...",
    "Trebue să ne suferim... soarta!...",
    "— Cum. domnule Prenta. d-v. vorbiți așa? d-v.. om superior prin talentul și prin inima d-v. ?...",
    "Toni se ivi in privazul ușei :",
    "— Doamna și domnul sunt serviți ! pronunță el in chip glumeț.",
    "Oferindu-i brațul, Prenta ii răspunse:",
    "— Talentul și inima. doamnă. trăesc adese ori prin chiar vițiul care omoară pe om !",
    "— Ia nu mai vorbiți de astea...zise Toni. Am uitat ce-a fost. și venirea ta, Iuliu, la noi, nu încetează de a fi sărbătoarea prieteniei noastre vechi...",
    "La masă Iuliu fu cumpătat. însă nu putu fi vesel. Il apăsa pe de oparte tristețea situațiunii ce’și crease, pe de altă parte amorul lui ursit durerii.",
    "— Ziarele n’au venit? întrebă Toni.",
    "când li se aduse cafeaua.",
    "— Ba da.... mi se pare, răspunse Misi. Ia să văd...",
    "— Fii mai vesel. Iuliu, ce Dumnezeu ! îi zise repede Toni.",
    "— Bine : voiu căuta...",
    "Toni lo „Credința“ și dădu cu ochii de poemă.",
    "— Ei, da uite o poezie de a ta, Iuliu...",
    "Prenta tresări. Iși aminti că dăduse lui Codruț poema.",
    "Va să zică...apăruse...",
    "— A! o reminiscență a unei povești neapolitane...",
    "Intâlni zâmbetul ciudat al Misiei....",
    "Ințelese că ea o citise, că-i pricepuse aluziunea, dar că o tăinuia de bărbatul ei.",
    "— Te rog. Iuliu. citește-ne-o tu. ..... zise Toni inmânându-i ziarul.",
    "El se gândi o clipă, privi pe furiș la Misi, pe obrazul căreea se întorcea roșeața și începu a citi, din ce în ce emoționat, cu pasiune, cu intonațiuni adevărate care impresionau, uneori. până la lacrimi.",
    "Era maestru in citire.",
    "Misi asculta cu fruntea rezemată de o mână, spre a ’și putea ascunde frământarea sufletului.",
    "Când ajunse la incheerea că pescarul muria. într’un amurg splendid. in barca lui, pe mare, cu ochii la grota in care pierise feea ce nu’l putea iubi, — versuri admirabile, tablou splendid, — lacrimile începură a-i curge lui Prenta, din ochii invăluiți de adevărata durere...",
    "Misi plângea, ca și el : — Toni, înduioșat, avea un zâmbet trist, — însă. materialist, se putea domina Pentru el poema rămânea cu valoarea ei literară de denegat, insă departe de simțimântul realității.",
    "— Bravo, Prenta ! Ești și neântrecut poet !... și-i strânse mâna.",
    "Prenta se domină repede și lăsă ziarul.",
    "— Unele visuri trebue să ne facă să murim... ca să ne ducem cu iluziunea că viața rămâne pururea frumoasă... zise el, zâmbind, dar c’un fel de nepăsare.",
    "Misi nu putu să mai stea și ’și ceru voe să se retragă.",
    "— Odihniți-vă și d-stră., domnule Prenta...",
    "— Cam simt și eu nevoe de puțin somn... zise Toni...",
    "Se despărțiră dar...",
    "In odaea lui, Prenta, începu a se plimba fumând, lăsându-și sufletul supt înrâurirea enervătoare a versurilor citite..., cari ii vorbiseră de visul lui de amor.",
    "Supt seară vesti pe Misi și pe Toni că va pleca cu trenul de noapte și se ținu de vorbă, cu toată stăruința amicilor lui de a’l face să mai rămână."
  ],
  "5": [
    "Ori cât se judeca Misi că, din punctul de vedere moral greșia lui Toni, deoarece putea să se gândiască la altul, — la Iuliu Prenta, — vedea ca nu-i era cu putință de a se domina.",
    "Dacă am sta să ne facem proces de gânduri, care suflet oare ar eși lucitor ca lumina?",
    "Și totuși e pericol și cu gândul, căci azi. mai dominat. mâni mai fără frâu. poate ajunge să’și piardă cumpătul și să apuce câmpii in toată libertatea. târând pe om dela idee la intențiune și apoi. fără oprire. la fapta de ne mai îndreptat.",
    "Și le zicea acestea, își statornicia pe deplina cunoștință a datoriilor ei. cu încrederea in sine că nu se va abate dela ele. — însă își lăsa liber. un locșor ascuns, pentru imaginea aceluia ce-i dăduse alte sensațiuni decât cele ce cunoscuse pân’atunci.",
    "Era vițios, ca om. — și încă și de partea aceasta tot mai stăruia nuștiu ce îndoială ; dar primind ca adevărată păcătuirea pe calea beției. — el rămânea omul de geniu. precum il socotia dânsa; rămânea poetul pe care ea îl înrâurise până la pasiunea care înalță și curățește.",
    "In iubirea ei intra și un simțimânt par’că de milă pentru tânărul, pe care, nefiind nimeni să’l călăuziască în viață, putuse deprinde unele apucături rele.",
    "Totuși, in zilele următoare. avu să se lupte neântrerupt cu desgustul de om. la amintirea scenelor dela masă și din sală, și cu indurarea, ertându-l și făcând loc in mintea ei numai prime lor impresiuni dela el.",
    "Atunci recitia poema și sta să viseze timp îndelungat.",
    "In asemenea stare de dusă pe gânduri o găsi Toni, la o săptămână după plecarea lui Prenta.",
    "Misi nu-i simțise venirea.",
    "El. cătă la ea. din prag, socotind-o că doarme : după câteva clipe își dădu seama că par’că visa...",
    "Abia după ce trecu pragul în odaea ei de lucru. ea simți și sări, speriată...",
    "— Ah !... Tu ești ?",
    "— Dormiai. dragă Misi ? o întrebă cu drăgălășie, sărutând-o.",
    "Ea nu-i răspunse nici la sărutare nici cu cuvântul. Se simția amețită...",
    "Toni, puțin surprins. dar nedând multă insemnătate lucrului. șezu.",
    "— Ia să vedem ce ne scrie Prenta. Chiar la poartă, când veniam, ’mi-o dădu curierul. scrisoarea asta.",
    "— A! ’ți-a scris domnul Prenta ?....",
    "Și se apropiă, mai înviorată.",
    "— Da, — și Toni, citi :",
    "„iubite Toni,",
    "„Când vei primi rândurile mele, eu voiu fi plecat deja. Nu mă mai duc pe nicăeri ci deadreptul la Antibes.",
    "„Aș fi fericit să te pot vedea oaspe al meu ; mă tem numai să nu’ți fi întors cu totul dragostea dela mine, în urma sincerei mărturisiri ce ’ți-am făcut.",
    "„Duc cu mine, neșterse, atât impresiunea nespusei mulțămiri ce ’mi-a dat primirea ta și din partea doamnei. cât și desgustul de mine la amintirea că m’am purtat ca un om de nimic.",
    "„Respectele mele doamnei și cutezanța de a o ruga să mă erte ; ție. vechea prietenie și sărutări.",
    "Prenta.",
    "— De care mărturisiri vorbește ? il întrebă. cu interes...",
    "— Misi dragă. nu pui tu prea multă stăruință în a afla lucruri, jignitoare poate... îi zise, cu blândețe.",
    "— Bine, dacă nu vrei să ’mi spui, Toni... nu stăruesc, ii răspunse cu răceală și se depărtă.",
    "Toni o urmări cu priviri de mirare.",
    "Că era schimbare in felul de a fi. al Misiei, — era, și nu de mult : de sigur că dela ducerea la București.",
    "Dar ce anume cauză să fi fost, — se întrebă. lăsându-se in afară de orice bănuială.",
    "Pace să-i dea prin gând adevărul, care, i-ar fi descumpănit toată viața, poate.",
    "Se apropiă de ea, împăciuitor. cu glas niniritor, petrecându-i un braț pe după mijloc.",
    "— Voești numai decât să știi, scumpă Misi ?",
    "— Dacă vrei și tu.... răspunse cam silit.",
    "— Ei, zi că vrei... și spun.",
    "— Fiind-că ’mi zici tu să spun că vreau... da, vreau...",
    "Toni. râse.",
    "— Fie și așa:  șezi atunci, dar pregătește-ți urechile, dragă Misi... pentru nu tocmai frumoase lucruri...",
    "Și, cu vădită pază, spre a mai micșora par’că efectul urâcios, Toni. căutând cuvinte mai puțin tari. îi povesti cum îl întâlnise venind din port. aproape amețit și care era adevărata întorsătură a întâmplărilor cu fiica gazdei și cu Clarisa.",
    "Misi se silia să se domine, insă, se vedea după roșeața obrajilor și după căutătura, întunecată, cât o rănia de mult desvăluirea și mai deplină a depravațiunii sufletești a lui Prenta...",
    "— Vezi dar, dragă Misi. îi zise Toni, după ce termină, că, ori cât am rămânea de prieteni lui Prenta, trebue să ne mărturisim, cu părere de rău, că nu mai putem urma cu relațiunile, ce le-am fi dorit cât mai familiare.... Noi am călcat fără nici o codire, convenționalul obiceiu ca în casa unui om neânsurat să nu intre o pereche de insurați, ori cât ar fi de prieteni cu becherul.",
    "In urma întâmplării care ne-a arătat adevăratul caracter al lui Prenta, — ce putem face alt. de cât să ne ferim și noi ?...",
    "— Să ne ferim de ce ? întreba ea. cu enervare.",
    "— De gura lumii... care. ori cum, își are și ea dreptățile ei...",
    "Misi nu răspunse și se ridică, înălțând din umeri, cătând aiurea. cu privirea-i in care acum se vedea suferința unei adânci păreri de rău.",
    "Starea aceasta de nervozitate. însoțită de nepoftă de mâncare. ca o contra suferință fizică. — ținu pe Misi aproape doo săptămâni. Toni observa și se mira. și se întreba, în scurtele momente in care era neocupat : cauza ii scăpa insă.",
    "Intr’o zi, ori cât evită o ciocnire cu Misi. care era mai nervoasă ca pân’atunci, — dădu peste păcat și avu cu ea un schimb de cuvinte nu tocmai plăcute.",
    "De aceea, porni ingrijat, la Tribunal.",
    "Eacă întâlni pe doctorul Tomescu.",
    "— Da ce ai, vere, de pari cam plouat ? il întrebă doctorul, glumeț.",
    "— Dragă vere, bine că te întâlnii. Nu mă gândisem încă, e adevărat, la un consult cu tine,—-dar fiindcă ’mi-ai eșit în cale tocmai în urma unui acces de nervi am să te rog să ’mi spui ce poate fi ?...",
    "— Tu, acces de nervi, Toni ?",
    "— Nu eu,— nevasta. De vr’o lună nu mai e cum îmi era drag s’o văd... Și începu a-i povesti simptomele. Doctorul începu a râde :",
    "— Dar ceva greață are ?",
    "— N’am întrebat-o... n’am putut vedea...",
    "— Se poate să fi rămas în poziție...",
    "— După trei ani...... Eaca vezi, nu m’am gândit...",
    "— După trei ani! Ce ! trei ani ți se par o eternitate !...",
    "— Iți spun că nu m’am gândit. Ei, — și starea de sarcină schimbă așa de mult dispozițiunile femeei ?",
    "— Grozav de mult. Sunt sarcini nespus de greu de suportat: —  ori cum însă, nu tocmai la începutul începutului, cum pare a fi la verișoara... In fine, am să-i fac vizită și să-i suprind starea, fără deocamdată să par.",
    "— Du-te. vere, du-te, te rog...... Eu unul, mă îngrijesc...",
    "Medicul râse, îi strânse mâna și se depărtă, grăbit.",
    "D-na Vizireanu, intrigată că Misi nu mai venia s’o vadă, se hotărî să ia dânsa drumul la ea.",
    "De obiceiu nu voia să se ducă prea des în casa ginerelui ei. dintr’un sentiment ușor de înțeles.",
    "Astfel, Misi singură sau cu Toni, se ducea adese ori să vadă pe părinți.",
    "Misi o întâmpină cu bucurie, dar când să explice cauza ne ducerii pe-acasă, se încurcă și la urmă mărturisi că nu-i fusese bine.",
    "— Misi, se și vede. Nu mai ai fața ta liniștită, veselă, sănătoasă... Par’c’ai fi după vr’o boală, in adevăr. Ce ai ? Ia spune’mi ?",
    "— Nici eu nu știu, mamă, la dreptul vorbind...",
    "Bătrâna o cercetă mai de aproape și se convinse că nu era ce bănuise. Dar atunci, cazul se făcea și mai ciudat. Nu mai stărui insă și o lo la plimbare, cu gând să se ducă și la unchiu Duțu.",
    "Aflară pe bătrâna doamnă Duțu ocupată în curte cu facerea bulionului, împreună cu o bătrână, veștejită și părând săracă, suferindă.",
    "Iși pofti nepoatele la umbra unui teiu enorm, ca stând de vorbă, să poată da și câte-o ochire la cotlonul plin de jar, — apoi începură, de una și de alta, și unele din altele.",
    "— Ei, da ia să te întreb, Misico. — zise deodată bătrâna Duțu, — cu mânile suflecate, puse in șolduri, și râzând. Ce-ați mai făcut cu bețivu ăla. prietenul lui bărbatu-tău, hai ?",
    "Misi se înroși...",
    "— A plecat, răspunse ea, scurt.",
    "— Ia stai... frate, da cum il chiamă?",
    "--Prenta... zise d-na Vizireanu.",
    "— Ei, da, Prenta... Nume de om cum se cade și apucături de derbedeu.",
    "Să se îmbete el ca un... ăla cu rât ! Ptiu ! bată-l păcatele lui !",
    "— Cine nu greșește mătușica...murmură Misi...",
    "— Ia să’ți vedem bulionu, zise d-na Vizireanu, ca să schimbe vorba. fiindcă vedea că nu-i plăcea Misiei să se vorbiască rău de prietenul lui Toni.",
    "— Ce sa greșiască ! strigă cu pornire bătrâna Duțu. Să greșiască acasă la el, cu stricați ca el, iar nu în casă de oameni cu familie cinstită.... Uite, aici l’aș pune să’l fac una cu bulionu, pe musiu Prenta al lui Toni al tău..., — și apucă meleșteul din mâna bătrânei de lângă cazan.",
    "— Cucoană Anico, cum ziseși ? Prenta ?",
    "— Ei, Prenta! Da ce ? ori îl cunoști?",
    "— Iulică Prenta dela București ?",
    "Misi se făcu numai urechi.",
    "— Da, Iuliu Prenta, cucoană... zise ea, repede. Stă în strada Călărașilor, in casa care a fost altă dată a unei cucoane... Sandovici..",
    "— Apoi, eu sunt acea, măicuță...... Eu am vândut lui d-nu Iulică Prenta casa, după ce ’mi-a murit biata mea Aurica....",
    "— Ce folos că are avere, daca i un stricat și jumătate... zise bătrâna Duțu.",
    "— Cine, stricat, cucoană Anico ! Aoileo ! Presemne nu’l cunoști... Doamne, da mai cuminte, da mai așezat. da mai. cum să zic. — om la locu lui, —  nu știu zău de-or fi mulți... cari ar fi trecând în lume că sunt uși de biserici...",
    "— La urma urmei, fie cum o fi zise bătrâna Duțu. Eu l’am văzut beat ca un ăla...Da ia mai scurmă în ăl foc... că uite-l, numai cât mijește...",
    "Misi porni foarte pe gânduri. încât se despărți de mumă-sa aproape fără să-și dea seama, mai pe urmă ce vorbise cu ea.",
    "In sufletul ei se frământa între ce-i spusese Toni acum in urmă. cu privire la firea lui Prenta și ce auzise dela bătrâna Sandovici.",
    "Dacă Prenta ar fi fost cauza cu voință. a morții fiicei acelei cucoane : dacă ea, ca mamă, ar fi suferit de pe urma unor relațiuni ale fiică-si. c’un om depravat, — oare ar fi vorbit in chipul acesta de Prenta ? Nu, de sigur.",
    "Așa că, in chipul cum povestise, întâiu Prenta întâmplarea. ca o nenorocire pentru fiica gazdei, dar ca purtare cuviincioasă, in felul ei. din partea lui, — se potrivia cu laudele ce auzise din gura bătrânei Sandovici, pe seama lui Prenta.",
    "Atunci, de unde și cum schimbarea lui Prenta, ca vițios, in timp atât de scurt și apoi, pentru ce Prenta să povestească lui Toni acea întâmplare, acum in defavoarea lui ?",
    "I se părea un haos din care nu știa cum să iasă... și agitațiunea sufletului  ei sporia.",
    "In fiecară toamnă, de când se măritase, mumă-sa făcea acasă pentru Misi. cele ce trebuia pentru iarnă și i le trimitea.",
    "Est-timp Misi ii arătă mume-si dorința d’a face ea măcar, bulionul, și o rugă să întrebe pe mătușa Duțu unde stă bătrâna Sandovici, ca să învețe de la ea facerea bulionului.",
    "D-nei Vizireanu îi păru cam ciudată cererea, dar i-o împlini. —  și eată pe bătrâna Sandovici. într’o bună dimineață că se înființă la Misi, care pregătise trebuincioasele.",
    "Ea însăși, mai veselă. se îmbrăcase ca de treabă în casă și eat-o punând la cale, cu bătrâna, rostirea trebei.",
    "— Nu știi, i se adresă bătrânei. într’un târziu, — că ți-am văzut și eu casa. acum adecă proprietatea d-lui Prenta.",
    "— Ce spui, măicuță, ai văzut-o ?",
    "Și se opri. cu meleșteul ca sprijin.",
    "A fi făcut-o frumoasă. că așa îmi spunea s’o facă.",
    "— E un raiu. D-l Prenta e prieten vechiu, din școală, cu bărbatu-meu și așa s’a întâmplat că ne-am dus de l’am văzut acasă, și am prânzit acolo.",
    "— Doamne ! mult aș da s’o văd măcar de drag c’a fost odată a mea!",
    "Biata Aurica !... rosti apoi cu oftat adânc și ochii i se umeziră.",
    "— Par’că te-am auzit zicând că fiica dumitale s’a perdut...",
    "Bătrâna oftă iar...... Invârti de vr’o câteva ori, bulionul, și-i răspunse :",
    "— E hei !... A fost ca un făcut. cuconiță dragă... Ia chiamă femeea să mai stea lângă cazan, că încă nu-i nevoe de mine și să’mi spuiu focul.",
    "După câteva momente, bătrâna începea, dată mai deoparte cu Misi :",
    "— Nu’ți mai spuiu patimile fetei cu bărbatul ei... un ticălos de care mi-e groază și azi, când îmi aduc aminte de el... pe unde o mai fi...... Trăiam cum da Dumnezeu, cu puținul nostru, și ajunsesem să fim in liniște, când ne-a venit chiriaș, pentr’o odae, Iulică Prenta... Ce să’ți spuiu, măicuță, era pâinea lui Dumnezeu !... Nici nu cunoșteam c’aveam om în casă.",
    "Câte luni sta în București, trăia singur singurel, cu scrisu lui, cu minte, ca o fată mare cuminte...... Rar când sta de vorbă cu noi, și atunci ne spunea de prin alte țări...... pe unde umblase, — și nici odată să iasă din obiceiurile lui. Când venia la el prieteni, — că-i veniau tineri de-ai lui. — vorbă la locul ei intre dânșii era : nici o pornire la băutură, la cărți ori să vorbiască de femei.—ca băeții,—doamne ferește !",
    "Mă rog, par’că erau altă lume de oameni și prietenii lui ! Mie imi era la inimă ca și cum mi-ar fi fost fecior... Numai biata Aurica, friptă cu blestematul de care se despărțise, pasă-mi-te incepuse să prindă dragoste de el...... și să se topiască pe zi ce mergea...... Ce era să fac eu ! Am îndrăznit intr’o zi de l-am îndemnat pentru însurătoare... așa, ca sa văd de nu era vr’un chip să-i puiu pe urmă inainte pe Aurica... Par’că’l aud cu ce glas „blajin“ ’mi-a spus că nu-i era ursit să se însoare, și alte câteva vorbe din care am înțeles că nu puteam să trag vr'o nădejde. Așa mi s’a topit sărmana copilă... și în credința lui Dumnezeu jur că n’a fost nimica intre ei. măicuță. nimica ! Uite de acea d-nu Prenta, mi-a rămas drag... Doamne, cum m’a mângâiat, bietul domnu Iulică : cum a plăns când a văzut-o moartă și cum se căia c’a fost tare de inimă.... Nu ! nu ! om ca domnu Iulică nu e nărăvaș...... nu! zică toată lumea, eu nu cred. Doamne ferește !",
    "Bătrâna tăcu, ostenită par’că de amintirea durerii de atunci.",
    "Misi ascultase cu sete destăinuirea ; in priviri îi licăria o dulce mulțămire.",
    "— Dar de ce să fi fost așa, d-nul Prenta. cucoană dragă ? — întrebă Misi, ca să zică ceva.",
    "— Ei. măicuță. eaca am auzit eu și in tinerețile mele că unor bărbați nu li’s dragi femeile eaca de fel !... Nu li’s dragi, nu-i vorbă. până la o vreme. că nu-i om pe lume să nu iubiască și el pe cineva ! Numai să-i vie ceasul și să ’și intâlniască ursita... Așa. măicuță...",
    "— Cucoană. se auzi glasul servitoarei... ce să mai fac eu aici ?...",
    "Bătrâna se apropia repede : Misi rămase pe gânduri. Problema, se făcea și mai anevoe de deslegat....",
    "A doua zi, intre orele 10 și 11 de dimineață. i se vesti vizita doctorului Tomescu.",
    "Il primi nu fără surprindere.",
    "— Te miră vizita mea nu-i așa. verișoară ?",
    "— Mărturisesc. dar mă și grăbesc a te asigura că’mi face plăcere?",
    "In adevăr, ii era simpatic. Tânăr, insa foarte serios. și bun medic.",
    "— Mulțămesc, verișoară. Ei. cum mergi cu sănătatea ?... Ceva mai slabă, ochii puțin obosiți... fața cam palidă... rezultat al cercetării : puțină suferință; cauza ?...cauză bine cuvântată, poate...",
    "Emilia se înroși. Nu ’și putu opri însă un zâmbet supt o privire de sfioșie.",
    "— Asta nu trebue să te neliniștească, urmă medicul, luându-i atitudinea ca mărturisire. Mișcare. fără oboseală. la aer : poftă de mâncare. ce vom avea-o negreșit. în urma mișcării... și... toate vor fi bine. la timpul lor...",
    "Emilia nu căută nici să afirme, nici să înlăture eroarea medicului.",
    "— A ! am uitat să întreb pe Toni verișoară : cum v’ați scăpat de Bucureștcanul... fără echilibru sigur ?",
    "— Bietul d-nul Prenta ! răspunse Misi c’un ton glumeț. A greșit și el. de sigur de bucuria că era lângă Toni. pe care îl iubește din suflet, —  și toți il socotesc drept cine știe ce pătimaș !",
    "— A ! va să zică nici d-ta, verișoară, nu’l crezi vițios... Drept să’ți spun, și convingerea mea este tot așa. Eu am însă și altă părere. provenită din observațiuni cu deamănuntul.",
    "Misi par’că se innăbuși.",
    "Ce observase oare medicul ?",
    "— Eu cred. verișoară. că d-nul Prenta a jucat rolul de beat, fără să fi fost in realitate nici o singură clipă.",
    "Misi il privi. înmărmurită.",
    "— Crezi ? Dar atunci cu ce scop ?",
    "— Vezi. scopul nu l-am putut bine întrevedea... Singurul, de admis, e ca d-nul Prenta, poate fi natură glumeață și... a voit să ne mistifice, ca să ne facă să râdem... socotindu-ne. cine știe...... prea provinciali.",
    "E — A ! nu... nu, vere.... nu cred...prea serios și inteligent, ca să’și fi permis asemenea farsă de rău gust.",
    "— Atunci... nu mai înțeleg... Ca să se fi lăsat băuturii, fără să’și dea seama că era necuviință,—iar nu e de crezut...",
    "— Ce te-a putut face însă să crezi că... juca un rol ?... întrebă ea.",
    "Doctorul îi lămuri cu deamăruntul atât de limpede și cu observațiuni atât de just făcute asupra multor cazuri de beție reală, că Misi se convinse....",
    "Dar atunci, pentru ce acest rol ?",
    "După plecarea medicului nu și mai luî gândul dela această întâmplare care se complica.",
    "De altfel, că jucase un rol, se potrivea cu întărirea doamnei Sandovici că Prenta nu putea fi vițios.",
    "Vasă zică, Prenta voise față cu dânsa să pară bețiv : spusese lui Toni, cu convingerea de sigur că el îi va spune și ei, că fusese, că prin urmare, era încă, depravat..",
    "Pentru ce aceasta, după ce-i dăduse dovadă, cu poema, că o iubia ?",
    "Nu se putea încă lumina. dar ceva, vag încă, îi înfiora simțirea.",
    "Nu spuse nimic lui Toni : ba în zilele următoare,—probabil că Toni vorbise cu d-rul Tomescu, — observă la soțul ei anume îngrijiri, și lăsă să plutească în juru-i credința că putea fi însărcinată.",
    "Această presupusă stare îi învoia să fie suferindă și să nu i se ghiciască suferința reală.",
    "In primele zile ale lui Octobre Toni primi scrisoare dela Iuliu.",
    "Ii scria în chip deșănțat că era deja in țesătura unei aventuri cu soția, cam in etate. a unui american... Și femeile, trecute de 40 ani, — scria el,—au cate odată așa provocări la plăcerea de a jertfi pe altarul Venerei, că tinerii pot să le prefere.",
    "Toni, in adevăr desgustat, ascunse scrisoarea. neavând timp s’o rupă, căci i se ivi Misi.",
    "Ea văzuse scrisoarea cu timbrul francez : iși dădu seama că Toni nu voia s’o arate și tăcu.",
    "S’o citiască îi fu însă primul gând, după ce plecă Toni....",
    "In adevăr. o găsi... și... o citi, roșie de desgust, — apoi. într’o pornire de mânie, o rupse și o aruncă in coșul de la biurou.",
    "— Nu ! nu ! își zise după câteva momente. Nu e adevărat...... Iși urmează rolul... Dar pentru ce ? strigă, cu nervositate...",
    "De odată rămase în mijlocul camerei, nemișcată, palidă de emoțiunea ce-i dădu o gândire noo...",
    "Da, da, așa... Eată adevărul !... Il vedea acum în toată puternicia desfășurării lui. și o năpădi plânsul, — plâns de ușurare, de bucurie fără margini...",
    "— O ! bunul și generosul Prenta ! își zise, ca în extaz.... Mi-a înțeles simțimăntul pentru el și ’i-a fost teamă de urmări jignitoare pentru amicul lui....",
    "’Și-a zis atunci că trebuia să mi se facă urât, să ’mi aibă disprețul, prin păruta destrăbălare a ființei lui... și eată’l..... s’a sacrificat !... Cât trebue să fi suferind ! își zise apoi. cu durere... Da. îmi e drag, acuma îmi dau seama... îmi e drag... și nu pot nici măcar să-i întind mâna... O ! de ce nu l’ am întâlnit cu trei-patru ani înainte !... Ce fericiți am fi fost !...",
    "I se ivi imaginea onestă. iubitoare și plină de încredere, a lui Toni, și atunci se lăsă într’un fotoliu, foarte îndurerată...",
    "— Nu pot. cu toate acestea să mă depărtez de el !.... Imi e bărbat...... Nu am nimic a-i imputa !...... Ce să fac? Cum să’mi împac inima si conștiința simțimântul cu datoria !",
    "Când auzi pe Toni că vine, se sili din răsputeri să se domine. Lui însă i se păru foarte schimbată și ’și arătă îngrijarea supt un zâmbet de taină.",
    "— Nu trebue, dragă Misi să te lași biruită de o... indispozițiune trecătoare. Apoi. sărutând-o cu drag : la capătul ei. vom avea alte bucurii.... Nu-i așa ? îi zise.",
    "Ea se feri a-i răspunde : se inăbușia."
  ],
  "6": [
    "Supt cerul. foarte rare ori turburat de nori posomorâți. și atunci pe timp de câteva ore sau cel mult doo zile. —  pe ingustul promontoriu. Antibes. între plăcutele căsuțe de pescari. se ridicau și câteva vile drăgălașe care păreau adevărate cuiburi de flori.",
    "Una din acestea. înconjurată cu zid. care însă dispărea aproape cu totul supt clădăria de flori de mimoze. se deosebia prin terața largă a calului al doilea. întinsă pe stâlpi ce alcătuiau peristil intrării dela calul intâiu.",
    "Era drăguț împodobită cu glastre din care coborau plante cu diferite nuanțe de verde. cu palmieri și cu trandafiri.",
    "Când soarele o privia prea in față, o pânză se lăsa așa. încât umbra să permită visătorului care mai totdeauna sta acolo. de-a se bucura de vasta priveliște a mării și de frumoasa panoramă a orașului Cannes. umbrită într’o margine de lanțul munților vineți cari’i alcătuiau un brâu neclintit.",
    "O masă de lucru, un scaun lung legănător. și doo scaune erau mobila nelipsită a tesaței. Pe timp de ploae, pânza se lăsa mai jos ca pentru umbrirea de soare și apăra locul de umezeală.",
    "In adevăr, ore întregi, dimineața ori după amează, — după buna plăcere a lui Prenta.—acesta petrecea aci, scriind sau visând, —  pierdut în lumea creațiunii ce devenia prin condeiu o lume reală. sau în lumea visului iubirii sale nenorocite.",
    "Se mai schimbase, Prenta. Nu mai avea fața voioasă, liniștită. plăcută prin colorile cu care sănătatea ’i-o înviorau.",
    "O îngălbenire aproape bolnăvicioasă ’i-o acoperia acum foarte adese ori : de zâmbia, trist îi era zâmbetul : de căta în zări, melancolică îi era privirea, de o melancolie care vădia suferință împovărătoare.",
    "Hotărât lucru : imaginea Misiei nu’l mai părăsia : par’că nuștiu ce putere ’i-o prinsese, între gene.",
    "In zilele dintâi, căutase oarecari distracțiuni, însă nu isbutise să uite. Atunci se decisese a nu mai înfrâna ceea ce nu era de înfrânat și a’și duce viața în singurătatea cea mai deplină.",
    "Il întâlnim la vr’o zece zile după ce trimisese lui Silveanu scrisoarea prin care’și vestia presupusa ispravă noo.",
    "După cum îl cunoștea pe Toni, răspuns dela el urma să-i fi venit deja. Daca nu-i venia. să fi fost oare semn doveditor că’l desgustase și pe el ? Poate.",
    "Dar mult ar fi dat să fi putut avea vr’o știre dela cineva. în privința stării Misiei.",
    "Dacă i s’ar fi spus că incepuse să’l uite, că desgustul de el ca om vițios, fusese pentru ea medicament hotărâtor. — ar fi simțit ca ridicându-i-se o greutate enormă de pe suflet.",
    "Ar fi rămas să iubiască numai el, care era liber, fără nici o răspundere.",
    "Deja numai ideea că putea să fi isbutit, il mai însenină puțin.",
    "Era o zi nespus de frumoasă din Noembrie stil nou. Din spre șirul munților adia vântul și marea se legăna cu valuri ușoare în golful în care Cannes se oglindește.",
    "Din când în când i ajungea la auz accentele fanfarei care cânta in parcul de pe Croisette.",
    "Lumina dela soare era ușor acoperită de-o rețea foarte subțire de nori albi.",
    "Mirosul florilor se făcea foarte simțit. din când în când, în ridicarea și trecerea lui pe nevăzuții curenți de aer.",
    "In juru-i, pe cuprinsul îngust al promontoriului, era liniște adâncă.",
    "In larg, valurile se vedeau încoronate de spumă, frângându-se unele în altele, — vinete la față...",
    "Par’că’1 cuprinse dor de mișcare. de dus undeva și după câteva momente chiămă pe feciorul ce’l avea de aproape șase ani.",
    "— Ce zici. Iacobe, facem o plimbare până la Cannes ? Iago se va fi plictisit in grajd...",
    "— Chip l’am mai plimbat eu. dar Iago e vesel numai când simte mâna D-v. pe frâne...",
    "— Haide dar să’l înveselim.",
    "După o jumătate de oră. Prenta. îmbrăcat cochet. se urca in dogchart-ul ușor și elegant, și cu Iacob. la spate, o lua în trapul minunat al negrului Iago.",
    "Pe Croisette era foarte multă lume, dovadă că străinii începuseră să vie in Cannes pentru iernare.",
    "Aerul era mai răcoros aci, vântul mai puternic. Mac-ferlanurile englezești se răsuceau in jurul înaltelor trupuri britanice, si fularurile albe ale pălăriilor fâlfâiau ca niște bandiere pe catarguri.",
    "După ce Prenta se opri in dreptul muzicei și ascultă un „pot-pouri“ din Rigoletto,—o luî la pas pe lângă trotuar.",
    "De odată se auzi strigat pe nume. Era unul din directorii Cazinului dela Monle-Carlo, pe care îl avea uneori la masă la el.",
    "— Dar bine, Prenta, nu te mai arăți pe la noi ? îl întrebă Directorul, apropiându-se și strângându-i mâna. Știam că ai venit : dar nevăzându-te, am crezut că poate cine știe ce.... aventură te ține ascuns. și nu te-am turburat.",
    "— Aventurile. iubite domnule Chevrose. nu prea mă pot ține ascuns, așa sunt ele de puțin înlănțuitoare, când le am.",
    "— Imi pari cam schimbat, cu toate acestea...",
    "— A! nu-i nimic... Ce-a fost... a trecut. răspunse el zâmbind... Ai plăcerea să’mi fii oaspe ?",
    "— Nu. cu părere de rău. Chiar acum mă întorc ia Monte-Carlo...... E și ora trenului...",
    "— Atunci... Sue colea să te duc eu la gară... Nu ai geamantan ?",
    "— Nimic. Am venit azi dimineață dela Nisa. Am fost in concediu pentru câteva zile... ca să mai respir departe de sgomotul ruletei.",
    "Se urcă dintr’un salt și dogchart-ul porni.",
    "— De ce nu mă însoțești d-ta. dragă Prenta, la Monte-Carlo ?... Ai putea să ’mi fii oaspe acasă. mai ales că te-ar mai smulge poate, din... tristețea ce ți se vede bine pe chip, una din cele doua vere. surori, ce mi-au sosit cu mama, din Bordeaux...",
    "Prenta zâmbi.",
    "— Crezi că sufer?...",
    "— Știu atât că... cuiu pe cuiu scoate...",
    "— Iți închipui că... amorul...",
    "— Tinerețea viguroasă nu poate avea altă suferință, zise Chevrose.",
    "Ajunseră la gară.",
    "— Ei. nu mergi cu mine ? il mai îndemnî, când să se urce în vagon.",
    "— Nu acum. cel puțin...",
    "— Atunci... promite’mi că vei veni mâine. poimâne.",
    "— Poimâne... da....",
    "— Sigur ? Bine. „dejun“ dar.",
    "— Voiu fi...",
    "— Și eu voiu căuta să fiu liber.",
    "Pe drum îl cuprinse un gând ciudat...",
    "— Adică... pentru ce nu ’mi-aș crea o familie ? Numai această înfierbântate a inimei să poată oare deschide drumul către căsnicie ?",
    "I se ivi imaginea Misiei și oftă adânc.",
    "— O ! dacă ași găsi cel puțin una să-i semene !",
    "După puțin clătinî din cap.",
    "— Nu ! nu !... Ea mi-a luat inima...",
    "Alta, nu va fi nici odată... ea !",
    "Acasă i se dădu o scrisoare și ziarul „Credința“ din București.",
    "Desfăcu repede scrisoarea si privi semnătura :",
    "— Codruț! Asta-i ! Ce’mi poate scri băeatul ăsta ! și o lăsă pe masă.",
    "Desfăcu. distrat, ziarul.",
    "De-odată privirea i se opri asupra câtorva linii în care zărise numele lui, — și citi:",
    "„In urma succesului ce-a avut poema „Visul Pescarului“. de distinsul scriitor Iuliu Prenta, editura „Biuroului Universal“ Atanasie I. Nițeanu a editat-o pe hârtie velină, într’o foarte plăcută broșură, al căreea preț de 1 leu o face să poată fi la îndemâna tuturor...",
    "„Autorul ei se află acum in vila sa de la Antibes, pe coasta de Azur în Franța, unde scrie romanul : „Aceeași Poveste“. La întoarcerea sa în țară, acest roman, deja mult așteptat de iubitorii de literatură, va apărea și va inzestra literatura cu încă o lucrare de merit“.",
    "Prenta zâmbi.",
    "— Această reclamă o datorez lui Codruț... Dar... editarea poemei, mă surprinde... Ia să vedem scrisoarea tânărului.",
    "„lubite domnulc Prenta,",
    "„Subsemnatul Codruț, student veteran, băeat bun de altmintrelea, poate să pară cam.... plicticos cu dragostea lui, când s’apucă el să iubească pe cineva... Dar, ce să-i faci ! „Aimez vos amis avec leurs defauts“ zice nuș’ care Rabelais ori Marmontel..Așa fiind. am interesat pe Atanasie I. Nițeanu, editor român, care este un vrednic luptător pentru literatura noastră și el a editat, „Visul Pescarului“. Eată un vis care... se vinde... ceea ce dovedește că lumea noastră nu-i tocmai așa de puțin visătoare. Nota bene : ce va trece peste cheltueli, se va împărți cu D-v.",
    "„Dela publicarea poemei ați dobândit câțiva amici. cari doresc a citi și ce-ați scris mai înainte. Cum și unde să găsească acele opere ?",
    "„Dar nu tocmai aceasta mă face a vă scri, ci alt fapt, din care veți trage conclusiunile... ce veți bine-voi.",
    "„In calitatea mea distinsă de veteran. cu profesiunea,—fără credință— de-a trage pe dracul de coadă, indiferent de ce „sezon“ ar fi, — am acceptat propunerea „Credinței“ de a-i strânge abonamentele de prin județe.",
    "„Brăilenii fiind foarte credincioși cititori ai „Credinței“. dar cu puțin entusiasm pentru plata abonamentelor care susțin... orice credință,—Brăila a fost...„pragul întâiului meu pas“, — (expresiune poetică din numai știu care poemă. a nu mai știu cărui poet român.",
    "„Iar soarta, care ne conduce pașii, m’a dus și la locuința din strada Municipalității, a amicului D-v., d-nul Silveanu.",
    "D-nul lipsia... M’am grăbit să mă amintesc d-nei Silveanu care, s’a grăbit a mă întreba de D-v., dacă ați plecat din Țară. Arătându’mi mirarea. d-na mi-a spus că nu le-ați mai scris, etc.",
    "„De aci. îndelungată convorbire. de mare interes literar. in privința D-v...",
    "„Ințelegeți că. prin mijlocirea subsemnatului, băeat bine crescut, a vorbit țara întreagă cu admirațiunea cuvenită unui maestru al condeiului...",
    "„Părea că făcea doamnei Silveanu mare plăcere, asemenea dreaptă apreciere. căci m’a întrebat apoi asupra obiceiurilor D-v., — de sigur unde fiecare autor trebue să aibă pe ale sale. care trec posterității ca trăsură caracteristică a figurii literare.",
    "„Negreșit că nu știam anume obiceiurile dvs., dar ceea ce-am improvizat, — potrivit impresiunii ce mi-ați făcut D-vs., ce mi-a dat locuința D-vs., — părea iarăși că interesează pe doamna și că, mai mult, îi făcea plăcere.",
    "„D-nul Silveanu sosind m’a primit cu bună voință,’mi-a plătit abonamentul și așa am plecat, cu scopul, ajuns. Nu m’a amânat ca alții : onoare lui!",
    "„Promisesem doamnei Silveanu să-i trimit poema, tipărită, și m’am ținut de cuvânt, eri chiar.",
    "„D-nul Silveanu nu ’mi-a vorbit nimic de D-vs.",
    "„Acestea fiind notele mele de călătorie în Brăila, îmi permit a vi le comunica.",
    "„Cum petreccți pe-acolo ?",
    "„Nu mă îndoesc că... „per excelentiam“.",
    "„De ce nu pot avea aripi să sbor și eu intr’acolo... Aceasta ar aduce pagubă Căilor Ferate ale diferitelor țări de străbătut. dar mie ’mi-ar da mulțămirea de a le fi... tras pe sfoară.",
    "„Salutări dela umilul meu amic Zupcu și din partea Redacțiunii.",
    "„Credința“ vă va aduce de acum in fiecare zi aminte de Țară... dacă veți bine voi să o primiți.",
    "„Vă salut și eu cu deosebită dragoste și mândrie că vă cunosc și vă doresc petrecere bună și sănătate.",
    "Codruț“.",
    "Prenta rămase mult timp pe gânduri. Misi se interesa dar necontenit de dânsul !... De ce Silveanu însă nu vorbise nimic de el ? Să fi ghicit oare ceva ? Să fi fost numai supărat de cele ce-i, mărturisise și mai mult poate de cele din scrisoarea din urmă ?",
    "Nu’l interesa ce va fi gândit Codruț și intențiunea ce eșia din vorba lui „conclusiuni“.",
    "Toată luarea aminte i se strângea asupra lămuririlor ce Misi căutase a le avea despre el. și dela Codruț...",
    "Aceasta îi dovedia că iubirea ei era atât dcâe mare în cât putea să treacă peste vițiositatea lui ?",
    "Se putea : dar atunci jucase în deșert un rol nepotrivit cu firea lui: dar atunci era departe de-a fi putut aduce liniște în sufletul acelei femei, — pentru amicul lui... Căci el era mai mult în cauză : căci pe el nu l’ar fi voit  înșelat. cu pacea perdută, cu casa stricată, cu credința în amiciție, sfărâmată pentru totdeauna.",
    "Nemărginită părere de rău, ceva care ’i da impresiunea unei sfâșieri cu încetul a lăuntrului său. închipuirea propriei lui veștejiri cu mirosul obișnuit al putregiunei îl cuprinseră in mijlocul frumuseților ce se desfășurau de la terață, înaintea ochilor lui adânciți in fundurile pustii ale mării.",
    "Cu adevărat că s’ar fi voit atunci nimicit de-al binelea ori în halul acelor nenorociți pe cari-i desparte de lume rătăcirea cât viața, a minții lor.",
    "Cel puțin acești uitați prin ospicii îș făuresc în turburata lor minte o personalitate noo, cred în ce sunt și polua gesturi și atitudini croite pe măsura rolului, fără să se mai deștepte la realitate.",
    "Pe când el, de s’ar fi lăsat visului său și l’ar fi trăit cu închipuirea, ca împlinit. I’ar fi adus în lume cea mai neânsemnată trebuință fizică. cel mai depărtat sgomot.",
    "Umbrele serii care păreau că se împrăștie de pe culmile lanțului de munți. acum aproape negri. începeau să dea mării o față plumburie fără lucire, aceeași pe toată întinderea.",
    "Stâncile insulei Margareta păreau grupul unor monștri marini ieșiri din adâncuri, odată cu noaptea, spre a respira și aerul lumii.. Neclintirea lor închipuia uimirea îndelungată in fața panoramei orașului sclipitor de lumini mai ales tremurătoare.",
    "Largul trimitea țărmurilor suflări umezi răcoroase.",
    "Dincolo de promontoriu, de alungul coastei golfului, tăia tăcerea orașului și străbatea până aci, ritmul monoton al frământării valurilor pe nisipul țărmului.",
    "Prenta vedea fără să aibă și cunoștința, fără să simtă apropierea cuiva și lumina care luci de-odată și dădu teraței înfățișarea unei loje înflorite, in fața unei săli imense încă în întuneric.",
    "Il făcu să tresară un armonios quintet de voci bărbătești, însoțite de mandoline. care începu cântecul popular neapolitan : „funiculi-funicula“.",
    "Erau cântăreți de meserie și veneau la doo-trei zile, seara. să cânte supt ferestrele unei familii engleze ce sta la câțiva pași de vila lui Prenta.",
    "El se puse să asculte distrat, apoi cu interes, al doilea cântec „Romanța valurilor“...",
    "Sgomotul de farfurii și râsetele, glasurile, anume mișcare pe veranda ce făcea față teraței, — îi spuseră că vecinii se gândeau și la pântece.",
    "Un șuerat lung, răsunător, împunse tăcerea și o biciui câteva momente.",
    "— Trenul spre Nisa... iși zise Prenta... Și-i veni în minte invitarea lui Chevrose.",
    "— Am să mă duc... Cine știe... poate să mă fi așteptând vr’un desnodâmânt... Aș voi să’mi taiu calea spre Misi: să mă ingrădesc...",
    "Dela Monaco, de pe stânca înaltă pe care se ridică palatul princiar cu grădinile și până la Monte-Carlo pe îngustul tapșan al Cazinului cu grădinile lui, tot principatul se desfășoară supt ochi, ca în palmă, într’o îngrămădire regulată de case, palaturi, vile. — corp unic tăiat de linii de uliți. in fund adăpostit de zid muntos, în față cu infinitul mării...",
    "Priveliștea este încântătoare, ori din ce punct te-ai așeza ca s’o cuprinzi.",
    "Puțini dintre vizitatori îl vor fi cutreerat până la capătul de unde începe coasta dreaptă a munților.",
    "Toți, în trecere, se mulțămesc a se urca la palatul principelui ca să admire catedrala și grădinile, dar mai ales întinderea de necuprins a mării și întregimea panoramei principatului, — apoi a se enerva în fața meselor de joc din auritele și ademenitoarele săli ale Cazinului.",
    "In amănunt, ulițele sunt drepte. foarte curate : casele foarte plăcute de înfățișare : enorm oraș par’că numai cu oameni bogătași ce se răsfață intre grădini și intr’o atmosferă de bielșug și de mulțămire.",
    "Abia către margini. case mai mici. insă nici una cu înfățișare așa în cât să strice armonia generală.",
    "Și ce e drept, poporul monegasc trăește bine de pe urma străinilor pe cari-i atrage Banca.",
    "Aceștia vin cu sutele de mii să se împrăștie pe litoral și cât mai apropiați de principatul „Ruletei“ : umplu oțelurile și vilele, până chiar in locuințele celor mai modești supuși ai A. S. R. Principelui Albert, vărsându-și pungile și adese ori creerii, când pungile s’a golit în casele de fier ale Băncii.",
    "Natura e în podoabe variate de frumuseți : viața e ușoară...",
    "Nu departe de splendidul Casino în una din stradele ce’și ridică în amfiteatru clădirile înflorite, Chevrose locuia o vilă foarte drăgălașă, dovadă că-i mergea bine ca funcționar credincios al Băncii.",
    "Curtea, micuță, dar numai flori, se ridica până la un pavilion înd’ajuns de spațios, care se lega cu locuința prin o galerie cu geamuri colorate.",
    "Parca adevărat coș cu trandafiri, enorm, așa de bine ce erau orânduite tufele, spre a’l îmbrăca și a’l acoperi de sus până jos.",
    "Când Chevrose și Prenta se opriră la poartă, o fată, tânără, frumoasă de sigur, urca către pavilion. De statură mijlocie, potrivit de subțiratecă, cu păr blond, bogat, pe spate ; cu mers cochet, — te impresiona și te făcea să dorești a-i vedea și chipul.",
    "— E Suzeta, una din verișoare, îi șopti Chevrose... Noi îi zicem : „visătoarea“ și celeilalte „la rieuse“.",
    "Fata se întoarse, când auzi vorbă.",
    "Oprirea trăsurii nu i atrăsese luarea aminte.",
    "Cum se înfiorî de tare Prenta ! Aproape întruparea Misiei... Inima-i bătu mai tare și se înroși de odată.",
    "Când i’l prezintî, copila se înroși, se făcu sfioasă. Prenta lo seama că avea ochi albaștri. — mai-mai singura deosebire de Misi.",
    "Așa de sfioasă trebuia să fi fost și Misi, ca fată.",
    "Pe când înaintau către casă. se ivi d-na Chevrose, muma, cu d-ra Ivetta, „la rieuse“, — în adevăr floarea întrupată a râsului voios, brună. grațioasă, — părând copilandră încă, — sglobie, intru câtva cutezătoare, vorbind mult, însă cu toate aceste calități și defecte in marginile unei creșteri bune.",
    "Ii întinse degrabă mâna, ca unui prieten deja bine cunoscut și’l și întrebî dacă-i place aci.",
    "D-na Chevrose, sora mamei fetelor, trebue să fi fost foarte frumoasă in tinerețe.",
    "Acum. cu părul aproape alb, adus ca bandă peste urechi. înfățișa figura liniștită și plină de mulțămire a ființii care a trăit fără vreun sbucium.",
    "După căutătura cu care învălui pe Chevrose, se vedea câtă dragoste-i purta și că el era toată puterea-i de viață în timpul de față.",
    "— Fiți bine-venit, domnule Prenta.",
    "Amicii fiului meu sunt parte din el; știe să ’și-i aleagă. — și au dar parte largă din iubirea mea pentru el...",
    "— Vă mulțămesc, doamnă. Nu, numai odată domnul Chevrose ’mi-a vorbit cu căldură și cu respect, adânci, de D-vs., Permiteți-mi să vă arăt și eu respectele mele cele mai devotate.",
    "In salonul în de-ajuns de larg. cu lux de bun gust împodobit, se simți peste puțin. nu fără surprindere, ca în o familie a lui.",
    "Intâmpina prietenie curată,afectuoasă, lipsită de orice pretențiuni convenționale și aceasta îi plăcea. il punea la îndemână.",
    "In lipsa bătrânei. începu a duce o vie convorbire cu Chevrose și cu „la rieuse“, plină de „calambururi“ de spirit din partea ei. de glume istețe din partea lui și a lui Chevrose.",
    "Aproape uitase cu totul cu ce sfâșiere de suflet pornise dela Antibes.",
    "La masă, Chevrose vorbi de locuința lui Prenta, — un paradis, tăcut însă și singuratec, ceva călugăresc...",
    "— Poate că d-nul Prenta aspiră la partea de cer a multor muritori prea sgomotoși.—râse „la rieuse“.",
    "— Nu. el respiră toată poezia pe care n’o văd în natură pătimașii de multe vițiuri... zise Chevrose...",
    "— Domnul e poet ? întrebî visătoarea Suzeta.",
    "— Uneori, d șoară, răspunse el, zâmbitor.",
    "— O ! și mie ’mi place poezia, măcar că râd mereu. zise Ivetta. De aceea propun vărului Francisc să facem o invaziune în locuința călugărească și poetică a d-lui Prenta... dacă mătușica permite. dacă vărul primește și dacă d-nul Prenta nu se înspăimântă...",
    "— Ah ! nebunateco ! exclamă d na Chevrose.",
    "— Cu cea mai vie plăcere, d-șoară...",
    "— Atunci ...... ne-am înțeles...... zise Ivetta și bătu în palme cu bucurie. O călătorie la Antibes e pentru mine ca o călătorie în țări din basme...",
    "Cafeaua se duseră să o bea în pavilionul numai miros de trandafiri.",
    "Când Prenta le spuse însă că scrierile lui erau in limbă străină, Suzetta păru contrariată.",
    "— Nu e nimic, strigă vesela Ivetta, d-nul ne va traduce... odată ce ne vorbește perfect limba.",
    "— Cum le orănduești, d-ta, toate, verișoară,—zise, râzând, Chevrose.",
    "— Dovadă că mă acomodez ușor împrejurărilor, răspunse ca c’un hohot de râs grațios, ademenitor.",
    "După puțin, siliră cu politeță,pe Prenta să se odihnească puțin. — ceea ce de altfel era și in obiceiul familiei, — ca apoi să facă o plimbare cu barca la Cap-Martin, — ideea Ivettei.",
    "In seara aceea Prenta iși părea lui însuși, altul, —  intr’o dispozițiune sufletească veselă, — măgulit întru câtva că fusese obiect al unor atențiuni delicate și sincere, din partea familiei.",
    "Dormi dar. în camera ce i se destinase, pentru întâea oară cum demult timp nu se odihnise, cu drag de viață, cu zâmbetul pe buze, fără gânduri hotărâte, intr’un fel de visare dulce.",
    "In aceeași seară. când să se culce, Ivetta se apropiî de „visătoarea“.",
    "— Ei, ce zici tu, Suzetto ?",
    "— Despre ce ? întrebă ea. sfioasă.",
    "— Despre cine, vrei să zici. Despre el, de sigur.",
    "— Ce pot să zic ? Pare cum se cade.",
    "— Atât ? și începu a râde.",
    "— Atât. Ce-ai voi mai mult ?",
    "— De pildă, n’ai văzut în visurile tale, ca ursit al tău, un bărbat cam la fel cu d-nul Prenta ?",
    "Suzetta se înroși tare.",
    "— Du-te de te culcă, născocitoareo !",
    "— Atunci... noapte bună, surioară...",
    "Ii făcu plecăciune adâncă, râse apoi și suflă în lampă.",
    "Razele lunei poleiră atunci patul Suzettei.",
    "— Roagă pe etern visătoarea Regină a nopților, să ’ți înfrumusețeze somnul, râse Ivetta.",
    "A doua zi bătrâna, înainte de plecarea lui Chevrose, la Bancă, (unde era de rând cu direcțiunea crupierilor și a sumelor pentru fiecare masă, — îl trase de-oparte  și i zise în chip de taină :",
    "— Dragă Francisc, știi bine dorința mea cea mai caldă. Iarna aceasta trebue să hotărăști căsătoria cu una din verele tale. Imi place și amicul tău Prenta. Haide, pe care din doo, ca să știu pentru care să mă puiu pe lângă amicul tău.",
    "— Dragă mamă, cuvântul meu să’ți fie d’ajuns, că voiu face pasul. Nu te supăra dacă ’ți voiu răspunde că’mi plac amândoo fetele. Aleagă’l una din ele pe Prenta ; una tot îmi va rămânea și mie. Eu nu mă însor din dragoste, dar voiu fi soțul cel mai bun. — te asigur.",
    "Bătrâna il sărută pe frunte.",
    "— Ești băeat bun. Nu ’mi ești tu mie drag numai fiindcă ești al meu...",
    "— Un cuvânt însă, mamă. Știe vreuna din vere intențiunea ta ?",
    "— Știu și e curios că amândoo mi-au răspuns aproape ca și tine : pe care din noi va alege Francisc, va fi fericită de a-i fi soție.",
    "— Atunci poate că vom eși cu bine.",
    "— De ce zici: „poate“ ?",
    "— „Poate“ zic, cu privire la Prenta.",
    "— Ce ? e în contra căsătoriei?",
    "— Nu, în contra. — dar mă tem că are o desiluziune din amor...",
    "— Dragă băete, toate’n lume se vindecă tot cu mâna unei femei...",
    "— Atunci... să sperăm. La revedere, mamă.",
    "— La revedere. Vino la timp, Francisc.",
    "Prenta ceruse voe doamnei Chevrose de-a fi cavalerul fetelor, ceea ce i se acordase cu bunătate.",
    "Aveau deja o amintire plăcută din plimbarea la Cap-Martin; acum-o luară câte trei spre Monaco, întru vizitarea grădinei princiare.",
    "Timpul, potrivit de cald : marca, o întreagă scânteiere: pulbere de raze pe o splendidă mantie regală de un verde smaragdiu.",
    "Cei întâlniți în cale, se întorceau și-i priviau din urmă cu plăcere.",
    "Chipurile lor frumoase și vesele erau in potrivire cu natura, căci și „visătoarea“ era mai puțin visătoare și mai mult apropiată de mediu.",
    "Când se văzură in măreața grădină de pe stânca înaltă, câteva momente rămaseră în contemplare.",
    "— Ce frumos e ! murmură Suzetta.",
    "— Mi se pare că văd întâia oară frumusețea aceasta ! zise Ivetta pe un ton mai serios.",
    "— Sufletul omului, domnișoarelor, după anume dispozițiune a sa, vede acelaș lucru, aceeași priveliște, in feluri deosebite. Frumusețea poate fi în natură : ea mai înainte de toate insă este în sufletul nostru.",
    "— Par adevărate acestea, domnule... zise Suzetta, cu ochii ațintiți pe mare.",
    "— Ba nu pare, dragă Suzetto ; eu cred că e adevărul. Am venit încă odată, cu vărul Francisc ; negreșit că ne-a impresionat și atunci, dar nu ni s’a ivit priveliștea, ca astăzi, atât de splendidă de jur împrejur...",
    "Suzetta privi pe furiș, la Ivetta: ce insemna pornirea aceasta de a fi numai decât de părerea acestui prieten prea de curând cunoscut lor ?",
    "— Nu vi se pare, domnule Prenta, urmă ea, după ce ocoli cu privirea, priveliștea,—că lanțul munților dela Cannes e prea înaintat in mare și prin urmare strică întru câtva tabloului luat în general ?",
    "— Prea mult încă, d-șoară Lavase. Fără acești munți, am putea vedea coasta până la Toulon poate, — și ideea de nemărginit ce ne-o dă marea, nu ar fi jignită, de partea aceasta.",
    "El ar fi voit pe Suzetta mai degrabă să-i vorbiască, și din potrivă ea se arăta rezervată, — în timp ce Ivetta trecea dela veselie, la o notă mai serioasă de convorbire, și părea a’l privi cu simpatie mai vădită.",
    "După puțin făcură înconjurul catedralei impunătoare, de curând terminată.",
    "— De ce va fi clădit-o, Principele? observă Ivetta. Poporul Alteței Sale nu prea pare religios.",
    "— Mai degrabă Banca a clădit-o, d-șoară, răspunse Prenta, spre a da o podoabă mai mult Capitalei Principatului...",
    "— Ca mulțămire Creatorului care permite despoiarea creaturilor sale. — râse Ivetta.",
    "— D-v., ce credeți, d-șoară Suzetto ?",
    "întrebă Prenta...",
    "— Că e ciudat Principele acesta, domnule, fiind-că e sprijin vițiului grozav al jocului de noroc...",
    "— Ah ! dar nu te gândești, Suzetto, că de pe urma acestui vițiu trăesc și oameni onești, ca Francisc, vărul nostru, de pildă?",
    "Suzetta se înroși foarte tare.",
    "Părea a-i fi la neândemână că nebunateca-i surioară pusese înainte pe Francisc, în asemenea cestiune.",
    "— Voiți să ne coborâm ? întrebî ea repede ca pentru a curma convorbirea...",
    "— La disposițiunea d-vs., domnișoarelor, se grăbi a zice Prenta, și furî pe Suzetta cu privire nedumerită.",
    "Il impresiona din ce în ce mai mult par’că, chipul acesta cuminte... și simția totuși că atențiunea fetei nu era pentru el...",
    "Nu’și zicea că ar fi iubit-o ; era încredințat însă că ar fi putut duce cu ea viață liniștită... ’I-ar fi amintit pe Misi, până ce și amintirea aceasta s’ar fi contopit cu imaginea reală a Suzettei.... care, i-ar fi dominat gândirea, cu totul, în cele de pe urmă.",
    "Ivetta vorbi mult, mult, în drumul către casă. Prenta îi zâmbia, îi răspundea pe scurt ; însă nu mai putea fi întreg al convorbirii cu ele.",
    "Alături cu ideea noo de a se apropia de Suzetta, începuse a pluti imaginea Misiei, tristă. suferindă, cu cugetul fără încetare la el.",
    "Nu ! nu era de uitat ființa aceasta, pe lângă care Suzetta rămânea închipuire palidă.",
    "Era rău că’și propusese să lege de viața lui o inimă curată, pentru care lumea ținea de sigur, de vis încă ; pentru care amorul era necunoscutul ademenitor, — în timp ce inima lui pătimia, în timp ce’și crease un trecut peste care nu putea trece, în sbor, ca pasărea ce nu lasă urmă.",
    "Ivetta simți schimbarea și începu a rări cuvântul. până ce umbletul ei se făcu repede, în tăcere, ca supt boldul unei preocupațiuni.",
    "Chiar Suzetta lo aminte și, la întrebarea din ochi, a Ivettei, răspunse c’o ridicare din umeri, de nedumerire.",
    "Aproape de poartă, Prenta își dădu seama de melancolia lui și căută să lege iar vorba, dar pornirea se întrerupsese. Apoi, și ajunseseră și trebuia să se despartă, ca să lase pe musafir cu d-na Chevrose și ele să vadă de ale casei.",
    "Când se văzură singure :",
    "— Ai luat seama, Suzetto. la... întrebă Ivetta.",
    "— La ce ? o întrerupse surora.",
    "— La schimbarea, de odată, a d-lui Prenta?",
    "— Dragă Ivetto, îmi permiți să’ți fac, dacă nu o imputare, o obiecțiune însă ?",
    "— De ce nu. drăguță, de ce nu...... zise Ivetta, râzând... Vrei să mă cerți c’am fost... prea serioasă ?",
    "— Nu : voiu să’ți atrag luarea aminte că... pari a te interesa prea mult de... amicul vărului nostru... și noo ne e încă înd'ajuns de străin...",
    "— Vezi că ’mi-e drag, Suzetto, să stau cu el de vorbă...",
    "— Da ?... Nu cumva...",
    "— O ! ce idee ! Nu, scumpă Suzetto... nu : te asigur... Liniștește-te.... Inima mea incă n’a vorbit...",
    "— Nu ? de fel ? pentru... nimeni ?",
    "Și o privi foarte adânc în ochi...",
    "— Cum te uiți la mine !... îi zise ea râzând. Deodată apoi, cu chip serios... a ! știu... știu... Nu... nu... îmi inchipuesc adecă.",
    "O mângăiî pe obraz, și adaose :",
    "— Nici pentru vărul Francisc, Suzetto.",
    "Suzetta se înroși foarte tare și își făcu de lucru... Ivetta o urmări cu priviri ironice, însă pline de bunătate...",
    "Ii păru a înțelege că surioara ei începuse a simți dragoste de Francisc și avusese acum prilej să-i cerceteze și ei inima...",
    "— Suzetto... Zetto...o strigă pe șoptite.",
    "Suzetta se întoarse.",
    "— Vino să’ți spun o vorbușoară...",
    "— Ce vorbă ?",
    "— Să spun... cuiva... că... poate să’ți ceară mâna ?",
    "— O ! te rog, Ivetto... nu face vr’o copilărie... te rog...",
    "— Dar vezi că și eu te rog...",
    "Și, învârtindu-se într’un picior, eși, râzând cu hohot.",
    "Suzetta rămase în neliniște...",
    "Ce-i trecuse oare prin gând, nebunatecei ?...",
    "I se înfățișî chipul plăcut, serios, prietenos, al lui Francisc ; văzu par’că pe Ivetta că-i vorbește de ea...și simți că-i ard obrajii..."
  ],
  "7": [
    "De doo zile Prenta se afla in neastâmpăr îngrijitor.",
    "Se gândia la deosebita atențiune pentru el, aproape părintească, din partea d-nei Chevrose, în timpul celor cinci zile, în loc de doo, câte petrecuse la Monte-Carlo.",
    "Se gândia la alusiunile, în de-ajuns de pe departe dar cu însemnătate vădită, privitoare la căsătorie, pe care, once tânăr cuminte trebuia s’o priviască de aproape ca datorie către sine și către societate.",
    "Se gândia apoi, lace vorbise cu Chevrose.",
    "Ii spusese că el era hotărât să împlinească dorința mume-si și să ia pe una din surori, dar că aștepta să ză- riască din partea uneea din ele simpatie mai pronunțată pentru dânsul.",
    "Lui pe urmă îi dăduse a înțelege că era bine să caute a se decide de asemenea pentru pasul acesta... și’l întrebase care din amândoo ii făcuse o mai plăcută impresiunen?",
    "Negreșit că nu-i putuse răspunde categoric, și rămase între ei înțelegerea ca, pe timpul șederei familiei, la Antibes, să’și spună cuvântul.",
    "Vedea că lucrurile ar merge cu ușurință, dacă s’ar hotărî, și simția remușcare că se lăsa pe tărâmul acesta.",
    "In chip instinctiv aproape avea convingerea că la Brăila se petrecea poate ceva dăunător pentru Silveanu : aștepta par’că din oră în oră să-i cadă vestea unei întâmplări care să-i mărginiască libertatea.",
    "Totuși, hărțuit de-asemenea gânduri, făcea pregătiri pentru primirea familiei Chevrose ; orânduia anume camerile din catul de sus pentru bătrână și pentru fete, iar pe cele din catul întâi, pentru el și pentru Francisc.",
    "Avea sfătuiri cu Iacob, cu bucătarul... Cel dintâi se bucura în sine ca de un eveniment cu urmare fericită pentru domnul său ; celalt. se bucura că nu avea să se mai plictisiască gătind numai pentru unul singur.",
    "Adusese pentru câteva zile o femee, în etate, dar vrednică și pricepută, spre a fi în serviciul cucoanelor ; și aceasta, cu Iacob, scutura acum, pregătia încăperile.",
    "Se ocupa cu alcătuirea programului escursiunilor, când Iacob îi vesti că un domn îl aștepta.",
    "Prenta citi pe carta de vizită numele căpitanului Arsène Thiebaud...",
    "— Nu i ai spus că nu’s acasă ?",
    "— Am încercat, dar mi-a zis că v’a zărit pe tesață... răspunse Iacob.",
    "— Bine. Mă cobor acum...",
    "Căpitanul Thiebaud se plimba liniștit prin salon, cu țigara în gură, când intrî Prenta, îmbrăcat cum se găsise, cu costumul lui de lucru.",
    "— Bună ziua. scumpe domnule Prenta, il intâmpinî, prea afectuos, căpitanul..., ceea ce’l mirî foarte.",
    "— Bună ziua... Ce plăcută surprindere, domnule căpitan... Poftiți, ședeți ..",
    "— Mulțămesc. Sunt în garnizoană la Cannes, numai de câteva zile. căci m’am mutat în regimentul vânătorilor Alpini..., și prima’mi vizită m’am grăbit să o fac d-stră., scumpe domnule Prenta...",
    "— Foarte plăcută vizită... răspunse Prenta, încă nedumerit în privința scopului... ei.",
    "— Ințelegeți, scumpe domnule Prenta că mă simt legat de d-stră ca de un fel de înrudire, unde știu cât v’a iubit de mult biata mea soră Clarisa.... la care țineam ca la ochii din cap.. Căci, știți ce s’a întâmplat cu ea... la Paris?...",
    "Și’l aținti cu o privire adâncă",
    "— Nu știu... răspunse Prenta. cam încurcat.",
    "Lucru neprevăzut, scumpe domnule Prenta.... Abia o măritasem de doo luni... și... a murit... Tânără, frumoasă, cu casa ei... și.. să piară!...",
    "Ochii par’că i se umeziră...",
    "Glasul însă îi suna fals...",
    "Era apoi de neexplicat lucrul acesta să’l viziteze și să-i vorbiască de Clarisa ..",
    "— Nu mă întrebați, scumpe domnule, de ce a murit ? stărui Căpitanul.",
    "— Era tocmai să vă întreb...",
    "— O ! scumpe domnule Prenta... Unor oameni le plac nevestele altora, ca amante ; e un fel de tristă meserie a unor desfrânați, foarte măeștri când e vorba de a se duce... Vă puteți dar închipui cauza morței scumpei Clarisa ! Biata mea soră... vă iubise... dai nu vă putuse lua ..",
    "Am căutat s’o mărităm după Sauvin, amic al casei, cam în etate, dar onest, bun de caracter, excelent !",
    "Fiind el la Paris. a chiămat-o și pe Clarisa, să-i arate marele oraș până își va termina el afacerile. Cum și ce fel, nuștiu. ea întâlni acolo un asemenea seducător și., cine-ar învinovăți o biată fată în situațiunea ei ? A căzut in brațele acelui mizerabil... Era aproape să se întoarcă acasă, când soțul se pomeni cu dureroasa înștiințare că nevasta-i a fost scoasă, moartă. din Sena... Bietul om a căzut ca din cer...",
    "Nu’și putea lămuri cauza... s’a crezut să fi fost crimă.. Insă, nu mai îmi amintesc cine, l’a luminat intru câtva, spunându-i c’a întâlnit o de câteva ori c’un domn tânăr la braț...",
    "Bietul nostru Sauvin constată reaua credință a soției, —  dar cauza morței ’i-a rămas taină și acum..",
    "Prenta asudase, ascultând, înroșit la față, bănuitor întâiu că poate Căpitanul cunoștea și pe acela ce’l numia : mizerabil seducător.",
    "Când termină Căpitanul de vorbit, se liniști și i răspunse cu politeță rece :",
    "— Regretele mele domnule Căpitan ..",
    "— Hei, dacă ați fi luat-o... d-vs... nu se întâmpla nenorocirea...",
    "Cu atât mai mult regret răspunse Prenta, impresionat în chip neplăcut de stăruința Căpitanului de a-i vorbi de cestiunca aceasta.",
    "— In fine... nenorocirea s’a întâmplat și nu se mai poate îndrepta. Dar prin faptul că ați fost, cât de puțin, cu mine în înrudire sufletească, prin iubirea sărmanei Clarisa, vă declar inc’odată că sunt fericit să vă fiu și să vă rămân amic..",
    "Prenta se înclină numai. Căpitanul îi era aproape cu totul de nesuferit, ca și repetata-i declarațiune.",
    "Căpitanul simți că nu mai avea în ce chip să siliască prietenia celui ce se ținea în rezerva strictei politeți și se ridică să plece...",
    "Era furios, în adâncu-i. dar cu aceiași căldură semuită strânse mâna lui Prenta și eși, petrecut până la ușă numai.",
    "— Câne străin, murmurî Căpitanul. când fu la poartă.... Am simțit eu că tot tu trebue să fi fost amantul din Paris care a pierdut pe Clarisa. Dar am să te demasc eu, lasă.... și atunci îmi vei plăti moartea ei...",
    "Și. cu fulgere în ochi, ca un răzbunător de melodramă, se depărtă, mormăind înjurături...",
    "— Ce dracul a vrut descreeratul asta ? se întrebî Prenta, cu nedumerire. Suna rău, ca o monetă falsă, jalea lui pentru soră-sa...",
    "După puțină gândire :",
    "— Dar absolut nici un motiv nu avea să mă mai vadă : cu atât mai mult dacă știa că am avut relațiuni cu ea...",
    "In fine, treaba lui... N’am să’l mai primesc însă, — și, chiămând pe Iacob ii ordonî să ia aminte că nu mai era acasă pentru individul, — in uniformă sau civil, — ori cum s’ar fi mai ivit.",
    "Totuși întâmplarea aceasta îi mări neliniștea ce deja avea...",
    "— Unde, mi’s anii de deplină pace ? se întrebî, pe gânduri... Eată cum unele întâmplări. — dacă nu le înconjori, — îți răsar spini pe cale, mai târziu ori mai curând... Ce neplăceri imi păstrează oare faptul c’am primit invitarea lui Chevrose? Urmări văd că începe să aibă... Suzetta pare să fi intrat în viața mea...",
    "De aci gândul îi trecu în o clipă mări și țări și alergă la Misi... apoi la Silveanu. Ce va fi făcând ea ? De ce nu-i scria el ?",
    "Casa și curtea lui Prenta dobândise însuflețire neobișnuită.... Vorbă. glasuri multe, râsete voioase aproape copilărești, — aparițiuni seducătoare, pe tesață. — plimbări prin curte a doo grupuri de câte doi, care’și limpeziseră par’că sițuațiunea unul față cu altul.",
    "Vecinii englezi se mirau și o Mis, lungăreață și lipsită de grații, spiona printre jaluzelele lăsate, mișcările de pe tesață și din curte...",
    "In adevăr. fără să se fi spus încă vr’un cuvânt. Francisc Chevrose părea că umbla să așeze între el și Suzetta cea gânditoare, apropiere de simpatie.",
    "Prenta observând aceasta, — și Suzetta fiind singura către care se simția mai înclinat — se mărginia față cu nebunateca Ivetta, ca și la Monte-Carlo, numai la glume vesele, ferindu-se de a rămânea singur cu dânsa.",
    "Neputându-se apropia de Suzetta, care, și dânsa părea că arată pornire către Francisc. pasul căsătoriei i se ivia și mai de neâmplinit.",
    "Ii părea bine, în sufletul lui : era și neliniștit însă, de oarece Francisc părea a’l tot îndruma către o declarațiune intr’un fel.",
    "Trecuseră cinci din șapte zile, de plimbări, de petreceri intime între el și familia Chevrose.",
    "Fuseseră prin împrejurimile frumoase dela Cannes și acum se întorseseră de la San-Raphael, cu trenul.",
    "Bătrâna se pregătia să se schimbe, când intră Francisc.",
    "— Permiți, mamă ?",
    "— Dacă mai întârziai, nu era rău.",
    "Voiam să mă schimb.",
    "— Nu te grăbi, dragă mamă, fiindcă Prenta s’a dus la gară, pentru trenul de Nisa. Ii vine un amic din Patrie.",
    "— Atunci. să vorbim. Francisc. Ce impresiune ’ți-au făcut ție aceste adevărate serbări cu care ne-a onorat amicul tău ?",
    "— Negreșit, impresiunea cea mai bună.",
    "— Crezi insă, Francisc, că asemenea primire poate avea numai prietenia drept cauză ?",
    "— Ințeleg, răspunse Francisc, râzând.",
    "Legi primirea de anume intențiune ?",
    "— Firește ; altfel, ce să zic, nu m’ar încânta prea mult... Mie ’mi pare că ’i-ar fi plăcând Suzetta, lui Prenta...",
    "Și’l spionî cu priviri furișe.",
    "— Suzetta, mamă ? Ești sigură ? Și chipul i se întunecă puțin.",
    "—Așa cred că mi s’a părut...Tu n’ai observat ?",
    "Francisc făcu prin odae câțiva pași. Bătrăna zâmbia.",
    "— Atunci... zise el, oprindu-se...",
    "— Ce ? întrebă d-na Chevrose...",
    "— Mamă, ’mi-ai zis într’o zi că ori pe care ași alege din amândoo verele mele, ea s’ar simți fericită să ’mi fie nevastă. Da ?",
    "— Am zis. Și ?",
    "— Eu am ales pe... Suzetta...",
    "— Suzetta însă ?",
    "— Verișoara Suzetta, pe cât am putut simți... ar părea mult mai fericită, decât ’mi-aș fi putut închipui, de alegerea mea...",
    "— I-ai vorbit ?",
    "— Nu încă... prea de aproape, dar pe cât s’a putut. ca să nu-i par... știu eu... prea cutezător : mai degrabă, ca să nu’ți iau dumitale partea de intervenire ce o cred că se cuvine...",
    "— Ințeleg, înțeleg.... răspunse bătrâna, cu foarte mare duioșie...",
    "Iți încuviințez delicatețea și sunt fericită că te-ai hotărât...",
    "— Ce vom face atunci cu Prenta, dacă, după cum crezi că ai observat, ar înclina către Suzetta ?",
    "— Ii vom pregăti calea către Ivetta. Eată ce ar trebui să întreprinzi pe lângă el... firește, cu pază cuviincioasă...",
    "— Mi-ai pus o grijă in suflet...mamă...",
    "— Ori cum. trebue întru câtva hotărâtă cestiunea. Altfel, Francisc dragă, petrecerea la el n'o mai putem prelungi și venirea lui la noi, n’am putea-o primi cu aceeași dragoste... Ințelegi...",
    "— Uite, voiu căuta să-i vorbesc...",
    "— In fine, eu îți mulțămesc, fiule, pentru hotărârea ta de-a lua pe Suzetta.",
    "Il sărută pe frunte. cu ochii umezi de mulțămire și se despărți de el...",
    "— Ei, eată-mă legal... își zise cu drag.",
    "Apoi, cu puțină gelozie.",
    "— Cum dracul de s’a nemerit să-i placă și lui Prenta, tot ea?...",
    "Și vorbește mult cu Ivetta !",
    "C’un zâmbet. după aceea :",
    "— Negreșit, dacă eu stau numai cu Suzetta de vorbă. In fine, voiu vedea ce va fi și cu el...",
    "Foarte surprins citise Prenta telegrama ce-i dăduse Codruț, din Milano...",
    "Ce căuta neastâmpăratul pe aci ? Cu ce mijloace ? Eaca încă un amic. de ocazie, ce voia cu orice chip să’l lege de el. Ori cumnu-i era lucru neplăcut, venirea lui. Atât numai că ar fi voit să fie singur.",
    "Cum se opri trenul, glumețul Codruț se și repezi, la subțiori c’un geamandan mic de tot...",
    "Ii strânse mâna, — aproape să’l sărute, — dar oprindu-se dacă’l văzu pe Prenta mai rece decât el.",
    "— Te importunează vizita mea de atât de departe ?",
    "— Nu. domnule Codruț, — dovadă că am venit să te primesc. Mărturisesc numai că m’a surprins.",
    "— Ce vrei, maestre ! Descrierile dumitale, ale locurilor de pe aici, m’au înflăcărat și cum am putut fi... în fonduri, mi-am zis c’un gest teatral: „Andiamo“ și am plecat...",
    "— Ai vr’un cufăr de luat ?",
    "— Ce cufăr ? Toată garderoba îmi e aci... Un reporter trebue să fie ușor...cum ii e condeiul ce mânuește... poate cum este și valoarea operilor sale...",
    "— Atunci să mergem. căci am musafiri și ’mi e să nu-i fac s’aștepte prea mult cina..",
    "— Nu. dar serios glumind : nu te importunez ? Altfel, mă duc la otel....",
    "— Nu e nevoe.",
    "— Musafirii dv. nu se vor intimida, de sigur, de costumul meu de... călătorie ?",
    "Prenta zâmbi...",
    "— Vom impăca noi convenințele....",
    "Se urcară în dogchart și... mână !",
    "Nu fu chip să vorbiască nimic mai mult.",
    "In timpul cinei, Codruț cu franțuzeasca lui cam cu piedeci. dar cu îndrăzneala-i caracteristică. cu veselia lui. plăcu, și mai ales Ivettei, cu care se făcu repede prieten.",
    "După cină. doamna Chevrose se retrase a se odihni și fetele trebuiră să o imiteze, — dar trecură pe terață. unde da camera lor.",
    "Francisc rugî pe Prenta să-i dea voe a se duce la Cannes, pentru vr’o oră, doo, — și astfel Prenta rămase cu Codruț...",
    "— Nu cumva că am avut darul să risipesc din juru-vă pe inleresanții dvs, musafiri ?",
    "— Nu, căci am umblat mult azi. împreună, și oboseala, mai ales la doamna și la nepoatele sale, e firesc să fie.",
    "— „Sacrebleu“, cum se zice în Patria dumnealor,—nostime domnișoare !",
    "— Ei, ce ai să’mi mai spui de prin țară ?",
    "— Lucruri neânsemnate... Politica, de care nu te ai ocupat, este tot pe temelia știută a lui „scoală tu să șed eu“. Avem un guvern nou, cu aceeași oameni vechi, cari își închipuesc că vor duce Țara în progres.... Și, Țara, in ciuda lor, stă... cam tot unde stă de obiceiu. Fapt însemnat este putința mea de a veni să vă plictisesc... Am dobândit de pe urma unui amic influent, — schimbarea de guvern tot ’mi-a folosit în ceva, — bilet de liber parcurs până la Paris, trecând pe litoral și înapoi. prin Elveția. Ziarul ’mi-a înlesnit trei sute de lei... și m’am simțit cel mai bogat turist din lume.",
    "Prenta zâmbi.",
    "— Te voiu ruga să primești și din parte’mi un dar de vr’o cinci sute lei măcar...",
    "— O ! ce bun sunteți... Dar aș voi să’mi încerc norocul la Monte-Carlo, după sistemul de care ’mi-ați pomenit odată. De atunci n’am alt vis...",
    "— Bine, domnule Codruț, bine...",
    "Iți voiu face plăcerea aceasta.",
    "— Pe la Brăila n’am mai fost... și, glumețul. privi anume intenționat, la Prenta.",
    "Acesta nu răspunse și se ridicî să ia o țigară, dând una și lui Codruț.",
    "— Vrei să ne plimbăm puțin pe țărm ?",
    "E lună și priveliștea va fi demnă de notele d-tale de călătorie.",
    "Codruț înțelese că nu trebuia să mai vorbiască de Brăila, — și de sigur fiindcă era acum ceva mai serios la mijloc : erau prea frumoase fetele ! Pe care însă o ochise Prenta ? Se vede că...... „și Boccacio avea să intre în tagmaoa însuraților ! “ vorba bărbierului Quiquibio din opereta Boccacio.",
    "In ziua următoare, — zi ploioasă, cu frig neașteptat. salonul cel mare fu loc hotărât de strângere, al oaspeților lui Prenta. După ce se servi cafeaua cu lapte, — cucoanelor în salonașul de sus și domnilor în sala de mâncare de jos, Prenta, cu toată siguranța ce avea de Iacob, se duse să vadă dacă se făcuse foc, precum orânduise de altfel a se încălzi toate odăile locuite.",
    "Ca pentru orice întâmplare, și deosebit de obiceiul căminurilor franceze. el ridicase sobe de teracotă în toată casa, — ceea ce prindea bine acum pentru așa zi friguroasă, — spre mulțămirea oaspeților.",
    "In adevăr, era călduț, era plăcut in salonul frumos mobilat, cu înfățișare primitoare.",
    "Când se întoarse spre a eși, ușa se deschise și râzătoarea figură a Ivettei apăru. de o frăgezime și de o drăgă- lășie cum par’că nu le văzuse Prenta încă în ființa ei.",
    "Ea nu se aștepta, de sigur, să găsiască pe cineva, in salon, — ori poate că nu pe Prenta, căci avu o mișcare de repede întoarcere.",
    "Fiindcă pianul era în salon, Prenta își închipui că pentru a cânta venia copila :",
    "— Vă rog, d-șoară Lavase, poftiți... pianul vă e la disposițiune... Eu mă retrag...",
    "Ivetta îl salută:",
    "— Și aci e călduț... A ! ce bine e...",
    "Frigul de afară m’a făcut să tremur în cele câteva momente cât am cutezat să stau pe terață.",
    "— In adevăr, neașteptată schimbare...",
    "Ea se îndreptî spre piano...",
    "— Am să’l încerc...",
    "— Faceți ca la d-vs acasă...... Mie, îmi dați voe să mă retrag ?...",
    "Ea făcu din cap un semn învoitor și atinse clapele...",
    "Prenta cătî incă odată la ea. din prag... Ea, cum făcu, privi spre ușă, — și ochii lor se întâlniră.",
    "Prenta o mai privise supt imboldul ideei că poate copila aceasta era să fie a lui : Ivetta, după eșirea lui, se gândi:",
    "— Ce a însemnat privirea lui ? Să fie ce ’mi-a dat mătușica a înțelege că domnul acesta ar fi având intențiuni... pentru mine ?",
    "Apoi, ridică din umeri, râzând...",
    "— Prea ar fi serios... pentru nebuniile mele... Și începu a cânta...",
    "Când terminî, tresări auzind la spatele ei bateri de palme.",
    "— Minunat verișoară..",
    "Era Francisc.",
    "— Ah ! cum m’ai speriat, vere... strigă ea și se ridicî, râzând.",
    "— Nu se prea vede...",
    "— Cum se vede la d-ta că ești... innamorat... cutezî nebunateca să-i zică.",
    "— Eu, verișoară ? întrebă el. surprins intru câtva. zâmbitor insă și inroșinduse puțin.",
    "— Eu i-am spus Suzettei că ești așa: Suzetta insă...",
    "— Ce ’ți-a răspuns ? zise el. râzând...",
    "— A ! vere. mie nu’mi plac înnamorații neserioși...",
    "— D-tale, — veselia în persoană ?",
    "— Nu pentru mine. ci pentru Suzetta...",
    "— Ei, uite. devin serios, răspunse Francisc, mișcat. Ce ’ți-a zis Suzetta ?",
    "— Că.... nu crede, căci d’ac’ar fi în adevăr... ’i-ai fi spus-o deja de mult...",
    "— Pe cuvântul d-tale ?",
    "— Negreșit... Ia notă că nu mai râd...",
    "— Iți promit că-i voiu spune-o, scumpă confidentă...",
    "— Iți mulțămesc, vere, pentru Suzetta, de mii de ori: pentru mine... tot de-atâtea ori, dacă primești, — și începu a râde, — strângându-i însă mâna.",
    "Francisc ’i-o ținu câteva clipe și cătându-i in ochi, o întrebî cu glas mângâios, îndemnător :",
    "— Nu crezi că’mi datorezi o contramărturisire, scumpă verișoară ?",
    "Ea iși retrase mâna :",
    "— A ! cu mine se schimbă și vorbă, și atitudine. și credință... plus alte idei cu mai multă ori cu mai puțină aparență de adevăr... răspunse ea cu ton glumeț...",
    "— Așa ?... Iertați, vă rog, d-șoară... dacă am greșit adresa... Voiu căuta atunci să văd ce va zice amicul meu Iuliu Prenta...",
    "— „Apropo“, vere Francisc... Adevărat să fie că domnul Prenta îmi face curte ? întrebî ea cu ton luâtor în râs, fără răutate însă.",
    "— ’Ți-a spus cineva, verișoară, fără ca d-ta să fi luat seama ? întrebî și el, pe acelaș ton.",
    "Ea simți că s’a prins singură, văzu că Francisc o avea la mână, și începu a râde cu haz...",
    "— Ne-am înțeles, va să zică, verișoară... că întrebarea d-tale era afirmațiune. Iți displace curtea amicului meu ? Nu ai fi fericită să-i fii soție ? Răspunde’mi te rog, cu sinceritate, și numai pentru mine. Iți dau cuvântul meu că nu voiu spune nimic lui Iuliu.",
    "Ivetta, ușor roșie la față, plecă ochii, o clipă, apoi răspunse cătând la el drept și curat.",
    "— Vere Francisc, între d-ta și Suzetta s’a putut face o repede înțelegere, acum, fiind-că vă cunoașteți de ani îndelungați... Eu ce-aș putea răspunde, întru cât privește pe domnul Prenta, prietenul familiei numai de câteva zile ? Nu-i așa ? El dorește atât de curând căsătoria cu mine ? sau mătușica o dorește, în marea grijă ce are de soarta noastră ?",
    "Aci Francisc simți că Ivetta avea dreptate, cu bunul ei simț deosebit și că era pus în impas cu răspunsul, întru cât Prenta nu-i vorbise încă.",
    "— O dorim cu toții, răspunse el în chip evasiv..",
    "— Atunci... veți bine voi să mai așteptați cu toții, vere... și ’mi permit a te saluta... ca să alerg lângă Suzetta...",
    "Și, eși...",
    "— Uite ce s’ascunde sub pornirile ei nebunatece ! își zise Francisc...",
    "Și rămase să se plimbe prin odae, aproape sigur că înțeleapta nebunatecă era să-i trimită pe Suzetta.",
    "In adevăr. Ivetta își află singură surora, ii sări de gât. o sărutî cu drag, — apoi începu să joace valțul în jurul ei.",
    "— Ce e pe tine. puțin mintoaso ?",
    "— Ce e ? Ah ! era să uit... du-te în salon că... te chiamă mătușica... Haide, repede...",
    "Și. fără să-i dea pas de dumerire, o luî de spate, o duse la ușă și-i făcu vânt in sală...",
    "După aceea stătu o clipă pe gânduri :",
    "— Prenta !.... S’ar putea.... nu zic.... Insă... Ciudat... Nu simt nimica pentru el…",
    "Se vede că i se ivi alt chip, căci zâmbi și ’și zise...",
    "— Mai degrabă.... acela.... In fine.... avem timp...",
    "După amează ploaea încetase, cerul se limpezise dar marea era furioasă. Par’c’ar fi fost supărată că i se luase prea degrabă vălul misterios al ceței.",
    "Francisc și Iuliu se plimbau prin curtea. numai alee de grădină. și de sigur că ținea de mult convorbirea lor, căci Iuliu era emoționat iar Francisc înrâurit de o mărturisire sinceră...",
    "— Bine bănuisem că nu putea fi altceva, la tine, decât urma unei suferinți din amor... Ceea ce-ai făcut, dragă Iuliu, e fapta unui om de onoare. Totuși nu mă pot opri de-a nu ’ți aduce o învinuire...",
    "— O învinuire ?",
    "— Invinuirea pornirii primului moment, când nu ai putut avea dominarea trebuincioasă, căci ’i-ai arătat, de sigur, măcar din ochi acea admirațiune naivă, ca să zic așa, care în sine e o mărturisire a scânteei dragostei ceva putea fi... Femeea cea mai onestă. e aproape cu neputință să nu se simtă atinsă, măgulită de-acea manifestare, când se știe frumoasă, când e tânără, când are „micul“ păcat de-a fi puțin cochetă. A fost fără voea ta, Iuliu, dar eată că ai aprins scânteea iar celelalte calități ale tale, au întețit focul...",
    "— Foarte bine judecat. Aș vrea să știu însă, Francisc, dacă primul moment. care aproape este cuvântul inconștient al simțirii noastre, poate fi dominat... Și apoi, când a isbucnit acea primă pornire de curent electric, a admirațiunei mele, nu o cunoșteam cine era...Ca să se pretindă că nu trebue să privesc, că nu se cuvine să admir în chip cuviincios o femee, fiindcă e soția cuiva, — s’ar merge prea departe cu morala și ar fi în contra firei lucrului...",
    "— Negreșit. Iuliu, negreșit. Mărturisirea ta e sinceră și, făcându’mi-o. ’mi-ai dat ocaziune să te cunosc și mai bine. Nu te îngriji dar, că făcând pasul ce’ți propun, făptuiești o necredință față cu doamna Silveanu.",
    "Sigur să fii apoi că, dacă pân’acum nu ai nici o știre dintr’acolo, rolul ceai jucut a avut efectul dorit.",
    "— Dragă Francisc, trebuia să’ți spun aceasta. ca să mă răcoresc pe de o parte, fiindcă mă sugrumau temerea și nesiguranța ; pe de altă parte, ca să’mi cunoști cauza nehotărârii pentru pasul căsătoriei mele... Simt că este de datoria mea să mai aștept... Dacă d-na Chevrose îmi va permite însă, voiu urma să te visitez la Monte-Carlo...... Părerea mea este că d-șoara Ivetta Lavase încă nu s’a deprins cu mine, spre a se putea deprinde atât de ușor cu ideea de a’mi fi soție... Dar, crede-mă, propunerea ta mă onorează, iar eu încep a vedea că aș putea găsi in verișoara ta o tovarășă de vieață, încântătoare și cu inimă bună...",
    "— Amândoo surorile, Iuliu, sunt comori de însușiri nobile...",
    "— Deocamdată bucuria îmi e nespus de mare că vei fi tu fericit cât mai curând... și te felicit din nou, scumpe Francisc...",
    "Codruț se ivi atunci cu țigara în gură.",
    "— Domnilor, ca Napoleon Cel Mare, bătălia dela Wagram, așa am studiat și eu planul jocurilor dela Monte-Carlo.",
    "— Voiți, va să zică, să câștigați cu orice preț, râse Chevrose.",
    "— O ! dac’aș putea face să sară Banea... nu în aer... ci în buzunarele mele... declamî Codruț...",
    "— Domnule, nu hrăniți în contra Băncii, asemenea plan... criminal, căci mă voiu vedea silit să vă denunț... glumi Francisc.",
    "— Poliției Monegasce ? exclamă c’un ton comic. O ! vă rog să n’o faceți, căci aș fi expulzat ca... anarhist..",
    "— Lasă amice Codruț, zise Prenta. Iți vei vedea visul cu ochii... în una din zilele acestea.",
    "— D-nul Codruț ne va face plăcerea să ne visiteze, i se adresî Francisc.",
    "— Să nu mă poftiți de doo ori, ca pe urmă să nu aveți cumva regretul, îndoit... N’o să vă mai scăpați de mine... Adecă, vorba vine. Și cum vă spuneam, în prima zi, voiu studia mesele după numerile cele mai grămădite cu pontări...",
    "— Iar a doua-zi...asaltul ! râse Francisc.",
    "— A doua zi.. mă voiu mulțămi cu o mie de lei câștig.",
    "— Ești modest, îi zise Prenta.",
    "— Modestia.. e vițiul meu...răspunse el, în chip de rușinos. A treea zi...joc mia toată... la plin...",
    "— Și o perzi... râse Prenta.",
    "— Nu’mi slăbi geniul de strategist amice !",
    "— La urma urmei, noroc !...",
    "— Mulțămesc... Mă rog, — adaose după o clipă.... Nu observați nimic.... nou la mine ?",
    "— Nu, zise Francisc...",
    "Codruț se învârti în juru-i...",
    "— Fac bine pe manechinul croitoresc ?",
    "— A ! ’ți-ai luat haine noo ? râse Prenta.",
    "— Da ; în timp ce ploua, în timp ce era frig ; în timp ce d-vs. stăteați la căldură și la adăpost de ploae, eu m’am dus la Cannes... și m’am îmbrăcat mai ca oamenii... Tocmai eșiam din prăvălia, unde’mi lăsasem în depozit vechea carapace, — când eată căpitanul Thiebaud...",
    "— Thiebaud ? Arsène Thiebaud de la Lion ? întrebă Francisc..",
    "— Da, răspunse Prenta. Il cunoști ?",
    "— A fost cunoscut cu noi, când era în garnizonă la Bordeaux...",
    "A ! nu face onoare armatei noastre...",
    "— Mi se pare și mie... Inchipuește-ți amice Prenta, judecați-l, domnule Chevrose... nici una, nici alta... m’a făcut să’l împrumut cu 20 lei... până acum după amează când va veni la vizită la D-ta, Prenta.",
    "— Și ’i-ai dat ?",
    "— Negreșit ; mi-a fost rușine... de rușinea lui. Abia l’am văzut odată, acum trei zile, când d-vs. domnule Chevrose. încă nu vă întorseserăți din Cannes.",
    "— Așa ; nu mă pot scăpa de el, cu nici un preț, zise Prenta. Abia m’am cotorosit de el. să nu-l găsiți la întoarcere...",
    "— Mai bine: eu nu l’am prea suferit niciodată, zise Francisc. Imi datorează și acum vr’o cinci sute de lei... Mă rog, povestitu-v’a istoria „nenorocitei Clarisa“, — vorba lui ? zâmbi Chevrose.",
    "— Da cum nu, ’mi-a spus-o și mie..., râse Codruț... E o dramă: Dar chipul cum o spune el... te face să o consideri banalitate.. Nu înțeleg apoi, de ce umblă s’o spună tuturora ? E ridicul...",
    "— Crede că devine interesant poate. zise Chevrole...",
    "— Ascultați, amicilor; ia să plecăm pe „cornișă“, căci e timpul frumos, zise Prenta. Altfel riscăm să nu putem răsufla de istoria... „nenorocitei Clarisa“. Va voi s’o spună și d-nei Chevrose... și d-șoarelor...",
    "— Mamei a spus-o odată, la Bordeaux... De atunci o știu și eu.",
    "— Va crede că a uitat-o d-na Chevrose... și va mai repeta-o râse Codruț...",
    "După o jumătate de oră erau gata.",
    "Când se iviră fetele, pe urma d-nei Chevrose, Suzetta se înroși la vederea lui Francisc. Chipul ei resfira mulțămire. ca o stea cu razele luminei sale tremurătoare.",
    "D-na Chevrose adresă lui Francisc o căutătură de părintească duioșie ; pe tăcute se arătă lucrul ca făcut...",
    "Rămânea consfințirea de față cu toți ai familiei..."
  ],
  "8": [
    "Doamna Vizireanu se îmbrăcase, într’o dup’amează frumoasă de la capătul lui Octobre, spre a se mai duce pe la prietene.",
    "Fusese nu prea bine, câte-va zile, și acum simția nevoe de mișcare și de aer.",
    "Voia apoi să-și mai abată gândurile de supărare tăcută ce i le da starea Misiei.",
    "Căci, își zisese : sarcină ca sarcină, — dar putea fi altceva și acest „altceva” o neliniștea...",
    "In adevăr, — Misi nu mai era cea de altă dată...",
    "Părea dusă dintre cei din jur, cu silă de a vorbi, — mai slăbită, mai palidă... Și ea nu lipsise de a o întreba, precum mai făcuse, desmierdând-o, arătându-și îngrijurarea. Misi, cu acelaș zâmbet trist, răspunsese că nu avea nimic...",
    "Inima ei de mamă era însă ca supt presimțimântul unei apropiate nenorociri ..",
    "Când să treacă în sală, eată se ivi Toni, la subțioară cu ghiozdanul profesional. Doamnei Vizireanu par’că i se întunecî înaintea ochilor : când mai venise Toni singur și mai ales ce însemna chipul acesta, închis, nemulță- mit ?...",
    "Ea nu putu vorbi : Toni ii sărută mâna.",
    "— Voiai să eși, mamă ?",
    "— Nu e nimic : mă întorc, dragă Toni... Ce face Misia ?",
    "— Contino a fi în starea ei de nervozitate și de... neânțeleasă tristețe... De aceea, să mă ierți, mamă, dacă am venit, — nu să mă plâng, — ci să mă sfătuesc cu d-ta, arătându-ți amănuntele..",
    "D-na Vizireanu ascultî, viu impresionată, povestirea lui Toni, foarte amănunțită, cu delicateță spusă, cu cuvinte care să nu prea jigniască urechea și mai ales inima de mamă, a soacrei lui.",
    "— Cum m’ai lăsat să înțeleg, nu mai sunteți ca bărbat și nevastă ?... zise ca, după puțină gândire...",
    "— Se ferește de orice desmerdare, mamă... Eri, în fine, vesel că avusesem o isbăndă c’un proces, care îmi adusese și vr’o cinci mii de lei, — m’am întors acasă cu un giuvaer pentru Misi, cu de-ale mesei, cu șampanie... Voiam să sărbătoresc cu dânsa succesul material și moral... D-ta știi, mamă, cât îmi e de dragă... Ințelegi dar cu câtă mulțămire ’i-am înfățișat darul meu, și cu câtă durere am văzut că l’a pus pe masă fără să se uite ce-i aduceam. Masa de eri nu ’mi a mai fost masă : aseară  ’mi-am perdut un moment simțirea de delicateță, în fața îndepărtării brusce de lângă mine, și ’i-am făcut Misiei câteva întrebări cam aspre. A părăsit patul, s’a închis în salonaș și cu toate rugăciunile mele, a petrecut acolo noaptea, și dimineața, până ce-am plecat eu la tribunal...",
    "Astfel am socotit că e bine din parte’mi să te rog, mamă, s’o cercetezi d-ta, cu autoritatea, cu priceperea, cu dragostea de mamă, și să îndreptezi starea aceasta, ca să nu făptuesc cine știe ce necuviință, de voiu fi prea silit să’mi pierd răbdarea.",
    "— Dar bine, Toni, d-ta, om care respici ușor lucruri grele, nu te-ai întrebat de cauză ?...",
    "El se gândi o clipă, apoi răspunse:",
    "— Negreșit că m’am întrebat...însă...nu am aflat-o...",
    "— Ciudat... Voiu căuta să lămuresc...",
    "Cuvântul îi fu întrerupt de oprirea unei trăsuri. Indată se auzi glasul Misiei, întrebând de mumă-sa.",
    "Toni se făcu palid ; d-na Vizireanu alergă înaintea ei.",
    "Dar atunci ușa se deschise și Misi intră grăbită.",
    "La vederea lui Toni, se opri, înmărmurită...",
    "Inainte de a deschide gura d-na Vizireanu, servitoarea intră cu omul de ogradă. Aduceau un cufăr... Il așezară și eșiră.",
    "Misi se lăsă pe un scaun și ’și ascunse fața cu mânile cari îi tremurau.",
    "— Ce este asta ? întrebă d-na Vizireanu...",
    "— Misi i se aruncă atunci de gât și izbucni in plâns.",
    "— Nu mai pot sta la el.... mamă....",
    "Toni, galben ca ceara, cu fața numai broboane de sudoare, aproape să cadă, de lovitura ce-i dăduseră vorbele ei, — înaintă.",
    "— Misi ! Misi dragă... Se poate oare asemenea nenorocire pentru mine ?",
    "— Nu te iubesc... Nu te-am iubit....",
    "Nu te voiu putea iubi nici odată, îi răspunse, printre lacrimi... fără să se depărteze de sânul mume-si...",
    "— Cu toate acestea, Misi...’mi-ai spus de atâtea ori că’ți sunt drag...",
    "— Era din neștiință...",
    "Toni plecă fruntea și șezu, sdrobit.",
    "— Ia șezi colea, Misi, interveni d-na Vizireanu, mișcată de scena aceasta, cu glas autoritar insă.",
    "Ce înseamnă hotărârea ta? Nu e nici înțelept nici cinstit să pleci din casa bărbatului tău... Orice s’ar putea întâmpla intre bărbat și nevastă judecata trebue să neteziască neânțelegerile, fiindcă viața împreună este mai îndelungată decât pot să fie ciocnirile din unele momente de nervozitate......",
    "— Te înșeli, mamă, îi răspunse Misi, care părea că’și redobândește energia. Nu e nervozitate, nu sunt neânțelegeri, nu sunt ciocniri. E voința mea de-a mă despărți de Silveanu.",
    "— Misi ! strigă acesta...",
    "— Să te desparți, când ești și în poziție ?...",
    "— Și aci vă înșelați. N’am fost vr’o dată și nici nu sunt...... Dar v’a părut tuturora și v’am lăsat în greșeala d-vs., fiindcă așa am voit...",
    "— Misi, nu te mai cunosc ! Mă înspăimânți cu cruzimea ta ! zise Toni cu adevărată spaimă...",
    "— O ! dar trebue să vorbesc odată, ca să răsuflu, căci de-ajuns este de când nu mai pot să’mi cuprind sufletul, de când mă înnăbuș !... Nu înțelegeți că iubesc pe altul și că m’am luptat cu datoria mea de nevastă, cu simpatia ce’ți purtam. Toni, cu teama de ce va zice lumea, cu durerea ce vă voiu pricinui D-vs., mamă, —cu turburarea ce știam că voiu arunca in sufletul d-tale, Toni !",
    "Se opri din pornirea impetuoasă căci ii pieri de odată glasul,...căci indelunga răsuflare a inimii par’că i luase toată puterea.",
    "— Iubia pe altul... murmură Toni... cu amărăciune... Am avut bănueala. dar numai ca o sclipire de fulger...",
    "— Mamă dragă, îi zise d-na Vizireanu, ce ’mi-a fost dat să aud ?...",
    "— Da, mamă, da... incepu Misi, mai potolită, dar hotărâtă să termine odată. A fost ceva fatal ducerea mea la București...",
    "Toni sări, cu ochii scânteietori :",
    "— Prenta ! strigă cu glas înăbușit de surprindere și de mânie. Era cel din urmă la care m’aș fi gândit...",
    "— Ah ! ce rău vedeți, d-stră, bărbații însurați ! zise ea, aproape cu dispreț.",
    "— Misi ! rosti Toni cu glas rugător,",
    "— Prenta, stricatul acela bețiv... Misi ! dar bine... glăsui muma.",
    "— Te rog, mamă, ascultă-mă...",
    "— A ! mizerabilul, — tună de-odată Toni.. Să mai ai încredere în amici !",
    "— Te rog și pe d-ta, ascultă ; ascultați-mă amândoi și înțelegeți omenește totul, totul !... Vă înșelați și despre Prenta, cum intr’o amăgire ați dus-o și de închipuita mea sarcină...Ascultați-mă... Din momentul dintâi de când am văzut pe tânărul acesta, am avut ca un junghiu in inimă...Nu ’mi-am dat seama apoi de nimic, ci tot ce am făcut, am făcut ca fiind într’un fel de amețeală, jumătate in vis, jumătate deșteaptă...supt îmboldirea unei puteri ascunse. Din dorința mea, din voința mea ce-am știut să ți le insuflu, Toni, m’ai dus în casa lui. l’ai făcut să ne povestiască viața lui...",
    "— Era falsă povestirea... Iși da numai calități ca să te ademeniască — strigă Toni...",
    "— Nu e adevărat; așteaptă și te vei convinge... Din voința mea el ne-a citit din lucrările lui și chipul plăcut al citirii lui, și valoarea lucrărilor ce citisem mi-a complectat pe om, — un om așa cum îl visasem pe când eram fată, un om așa cum l’aș fi iubit la nebunie și-a căruia soție aș fi rămas până, la moarte...",
    "— Taci, Misi, taci, te rog... murmură Toni. ca sugrumat.",
    "— Nu ; trebue să ascultați tot. Din voința mea l’ai invitat la noi, și așteptarea venirii lui ’mi-a fost, cum nu aș putea spune nici odată cu graiul viu, chin de nerăbdare și plăcere de-a’l vedea.... Eram însă tot în neștire ; încă nu mă luminasem asupra simțimântului meu... Numai când l’am văzut m’am înțeles, și, dă’mi dreptatea aceasta. Toni, că m’am și înspăimântat în mijlocul bucuriei mele... Vă puteți închipui deziluziune, durere, când am văzut ceea ce știți că s’a întâmplat... Și totuși nu știu ce glas al sufletului îmi spunea că nu se putea ca el să fi fost vițios... Și așa a fost la urma urmei... Ascultați : îmi trimiți d-ta, Toni, pe vărul nostru, doctorul. pe care îl las să creadă că lupta mea sufletească era un rău fizic... Vine vorba însă de Prenta și doctorul îmi spune că dupe observațiunile lui, — Prenta jucase un rol, cu beția lui... Il surprinsese trist, îl surprinsese cu mișcări și cu priviri, în unele momente. care nu puteau fi ale unui om beat... Văzui o potrivire între părerea doctorului și ceeace mi se păruse c’am observat și eu... Aceasta ’mi-a deschis o noo zare...și mi-a dat alte emoțiuni, alte gânduri... Vii d-ta pe urmă și-mi spui ceea ce ’ți-a mărturisit Prenta, cu privire la întâmplările cu fiica gazdei și cu d-șoara dela Cannes... Mi-ai clătinat iar credința în el, dar numai un moment. El își urma rolul, acum prin tine...",
    "— Care rol ! în ce închipuire vrei să mă faci să cred ! strigă Toni.",
    "— Așteaptă te rog... Ți-aduci aminte mamă de ducerea noastră la tușa Duțu. Era acolo o bătrână care, când a auzit pe tușa Duțu vorbind rău de Prenta, a luat cuvânt și l’a apărat. Eu am chiămat-o acasă, chip să’mi facă bulionul, — în realitate însă, ca să știu adevărul... Bătrâna era chiar fosta gazdă a lui Prenta și ea ’mi-a povestit în ce chip nobil s’a purtat Prenta și cum a murit fiică-sa, iubindu’l, fără ca el să fi căutat cât de puțin s’o seducă... La moartea ei a plâns, cu bătrâna, și a regretat că n’a putut bănui iubirea ei, căci s’ar fi hotărât s’o ia, ca să nu se piardă suflet de om... Care altul dintre bărbați ar fi fost așa? Ar fi fost amantul acelei femei și ar fi uitat-o apoi, în egoismul bărbătesc de cuceritor... Atunci s’a făcut lumină deplină în sufletul meu. M’a iubit și el.. și fiindcă eram soția amicului lui cel mai bun, a vrut să mă desguste de el, făcându-se neplăcut tuturora, și căutând să mă facă să văd în el un vițios, un necinstit !... Și d-ta îl acuzi ! Și d-ta nu-i înțelegi devotamentul pentru prietenia ce-i era sfântă... A plecat apoi din țară.... mai curând ca de obiceiu, tocmai spre a rupe mai degrabă cu putința de-a mă mai vedea. pe mine, care’l făceam să sufere... și’l iubiam !...",
    "De acolo, din locuința lui, iți scrie acea scrisoare ce-am găsit-o, cu toate c’o ascunseseși. In ea urma cu rolul său : se învinovăția de un amor depravat cu o bătrână...Era o generoasă minciună, tot în scopul ca să mă scape pe mine. Dar eu ii ghicisem deja caracterul lui nobil : dar eu începusem a’l iubi fără să mai pot schimba pasul soartei... De-aci lupta mea sugrumătoare, de-aci codirea de-a nu te mai lăsa să te apropii de mine, de aci hotărârea. în fine, de-a mă despărți de d-ta... Vinovat nu e Prenta, vinovată nu sunt eu : a fost ceva fatal și rămâne pas fără întoarcere .. M’am mărturisit, judecați-mă !...",
    "Se lăsă pe un scaun cu fața in mâini, tremurând de enervare, iarăși ca lipsită de puteri.",
    "Toni sta înmărmurit : d-na Vizireanu era cu lacrimile în ochi și nu știa ce să zică : n’avea glas, n’avea putere.... Vedea lucrul ca de neândreptat : înțelegea că mijlocirea ei nu putea fi nici mângâere ginerelui său, nici protestare a autorității sale părintești in contra Misiei..",
    "— Așa dar, Misi, putu să rostiască în fine Toni, ridicându-se, palid, sdruncinat ; așa dar... pot să plec...",
    "Ea se ridică repede și trecu lângă el : — Te rog, Toni : iartă-mă...",
    "Lacrimile ii brăzdară fața.",
    "— Iartă-mă, adaose. Inchipuește’ți că m’ai pierdut prin moarte...",
    "Iartă-mă că te fac să suferi : dar vei avea să suferi, un timp, în iubirea d-tale pentru mine, — iar nu în amorul d-tale propriu. Nu te-am înșelat ; nu ți-am adus nici o necinste... Imi pare rău, din tot sufletul, căci ești om bun... Insă nu pot altfel ! nu pot ! nu pot !..",
    "Și izbucni în plâns sdruncinător, la peptul mume-si...",
    "— Misi ! Misi mamă... murmură bătrâna.... Pentru ce nu’ți stăpânești aprinderea închipuirii ?...",
    "Ea i se smulse dela pept...",
    "— A! nu, mamă, —  te rog... te rog nu’mi coborî simțimântul, socotindu-mă în vr’o rătăcire. Dacă ’ți-ai da seama de cât am luptat, de cât am suferit în tăcere, tocmai ca să ’mi biruesc nu o închipuire, ci realitatea, — ai vedea că, odată ce-am hotărât despărțirea, — am hotărât-o fiindcă altfel nu se putea !...",
    "— Atunci...... adio Misi...... răspunse Toni, întunecat .. ’Mi-ai sdrobit viața, dar... te iert... Adio, mamă...",
    "Și, cu lacrimile in ochi, eși.",
    "Misi nu avu nici o mișcare de-a’l opri: se finise !"
  ],
  "9": [
    "Codruț era in culmea bucuriei : in patru zile câștigase o mie trei sute de lei......",
    "Se apropia ziua mare a vieții lui, de a ponta pe un număr, în plin, o mie întreagă. Ori, ori ! — vorba lui.",
    "In ziua de 14 Noembrie, — zi care avea să se numere in viața lui de apoi, — se apropia in chip tainic de Prenta, care se plimba prin curte. visător.",
    "— Amice dragă, îi vorbi Codruț, azi ne ducem la Monte-Carlo ?",
    "— De ce, Codruțule ?",
    "I se făcuse simpatic. Avea pe cineva lângă el, inteligent și om de inimă, cu toate copilăriile, — eroice, —cum le zicea Codruț, — și era mulțămit.",
    "— Apoi, să vezi d-ta, scriitorule fericit : azi mi s’a bătut de dimineață coada ochiului drept, și bunica zicea că : e a bine. Acum dar, ori nici odată, e timpul să văd dacă în adevăr sunt om cu noroc ! Haidem să joc pe un număr, in plin, o mie de lei !...",
    "— Nu mă împotrivesc. Haidem.",
    "Voiu juca și eu astăzi..",
    "— Unde pui că te duc intr’un centru de lumină sufletească ?",
    "— Dar Francisc nu m’așteaptă azi...",
    "— Un cuvânt mai mult : gata, surprinderea frățească ! Pe urmă...d-șoara Ivetta... Ah ! oare voiu iubi și eu, maestre !",
    "— Când va suna ceasul...",
    "— Nu va fi eșit încă ceasul acela, din ciasornicăria soartei... Și pe cine ? mă întreb ?",
    "— O fată, o femee...",
    "— Nu ! femeea altuia nu mă încântă.",
    "— Atunci, o fată...",
    "— O ! ceasornic al soartei, fă’mi-o văzută cu arătătorul tău de aur !. .Așa dar, haidem...",
    "— Haidem. Iacobe ! pune caii !",
    "— Apucăm trenul P. L. M. ?",
    "— O ! da... Ba încă îi vom face onoarea să’l așteptăm...",
    "In jurul unei mese din prima sală a Cazinului, era o grămădire neobișnuită.",
    "Acolo se da bătălia cea mare asupra numărului 3 dela ruletă.",
    "— Nu mai putea ține, — așa iți venia să crezi, — locul numărului acesta grămada de napoleoni și de hârtii care’l acoperia...",
    "— „Faites vos jeux, Mesieurs“ repeta atunci crupierul pentru a treea oară... și mâni înfrigurate tot mai a- runcau, — când se apropiară Prenta și Codruț.",
    "Șase mii în plin, strigă Prenta și aruncî biletele...",
    "— O mie, in plin, zise și Codruț, însă cu glas înăbușit.",
    "— „Rien ne va plus !“ decretă crupierul.",
    "Alt crupier dădu putere de învârtire ruletei și boaba albă începu a sări peste numere...",
    "Era o emoțiune de nedescris. Codruț se făcuse palid...",
    "— „Trois“ ! strigî crupierul. „Rouge perd, couleur gagne !“",
    "Se făcu o mișcare de răsuflare generală, răbufnire de bucurie, sclipiri în ochi, tremurături de nerăbdare.",
    "Câștigase Trei!",
    "Codruț, cât p’aci să strige ura ! Trase, enervat, de mânecă, pe Prenta care, era liniștit, zâmbitor...",
    "Crupierul risipi grămada de pe numărul trei, cu o lopățică, în timp ce altul trăgea banii de pe numerele ce pierduseră, —  și cel dintâi, cu siguranță de uimit, împărți tuturora câștigul, din pachetele cu bilete și din grupurile de napoleoni.",
    "Apoi, dede lui Codruț 36.000 lei și lui Prenta un cec de 216.000.",
    "— Ei, ce zici, Codruțule, îl întrebă, pe când se îndrepta spre casieria Băncei, spre a’și încasa cecul.",
    "— Ce să zic ? Mare noroc ! 216.000 lei ! o avere !",
    "— 16.000 ți-i dăruesc...",
    "— „Parole“ ?",
    "— Dar mie, norocosule, nu ’mi dai nimic ? îl întâmpină o frumoasă brună, aninându-i-se de braț.",
    "— Nu, d-șoară sau doamnă... Sunt în contra aventurilor amoroase.",
    "Ea începu a se ține gae de Prenta, apoi trecu la Codruț.",
    "— Ești poate mai generos, domnule ? și-l aținti cu priviri galeșe.",
    "— Ah ! d-ră, nu mă onora cu așa priviri asasine, că’mi cutremuri virtutea...",
    "Și, râzând cu hohot, se depărtî după Prenta.",
    "— Da ce înseamnă, amice, îl întrebă cu surprindere. atacul acesta indecent în Templul Fortunei ?",
    "— Amice străin de secretele Băncii, află că această scuturătoare a buzunarelor lumei, are cu plată mai multe zâne internaționale. Ele au datoria de a ameți cu corpul lor, pe cei amețiți de câștig norocos, in scop de  a-i întoarce la masa de joc. Norocul nu dă de doo ori : astfel, fericiții nerozi se întorc și joacă, și joacă înfierbântați de aceste zâne, până ce înapoiază Băncei tot și mai dau pe deasupra și ce bruma mai au în fundul pungii.",
    "— Se poate, maestre ?",
    "— Se poate ! Banca e cumătră isteață, Codruțule !",
    "— A dracului cumătră !",
    "Prenta incasî suma in bilete de o mie, noo-noășoare, dădu 16000 lei lui Codruț, și-i grăi :",
    "— E periculos să porniască omul cu banii asupra lui, din cauza unor anume pungași, cari pândesc și urmăresc... S’au întâmplat asasinate, chiar în tren... și prădăciuni...",
    "— Bsr! mă înspăimânți...Am 52.000 lei... Ce să fac cu ei ? versuri ?",
    "— Nu ! să mergi cu mine și să ne depunem fie-care câștigul la banca Lioneză...",
    "După o jumătate oră eșiau dela bancă numai cu câte o recipisă.",
    "— Și acum, fericitule și la joc. hai la presupusa viitoare logodnică...",
    "Nu-i așa, maestre ?...",
    "— Haidem. N’am jucat nici odată 6000 lei, maximul pentru ruletă. Am făcut-o, bizuindu-mă pe inspirațiunea ta, Codruțule.",
    "— Și a fost... o operă de artă, inspirațiunea mea.... Hei ! păcat că n’o să mai aibă surori...",
    "— Să nu te lăcomești, Codruțule, că o pați !",
    "— Ințelepciune, maestre, înțelepciune ! N’ai văzut, nu m’ai aplaudat că nici în fața eternului femenin grațios nu mi-am perdut sărita ?... Și, de ! om sunt !...",
    "— Și ce-ai să faci acum. Codruțule ?",
    "— Stai să’ți răspund serios. Grozav mă simt de ridica în proprii mei ochi : 52.000 lei !... „Sacrebleu și-un car de nemți!“ Apoi, maestre, eaca ce decidem noi, milionarul Codruț : ne vom duce la Paris și ne vom pune pe Drept până ce vom eși strâmb de tot, — adecă Doctor, bun de a ne despica în doo pentru eterna dreptate a clienților noștri...",
    "Da, maestre... căci îmi pare că e timpul să mă fac om... Pân’acum fost-am moft universitar... și nu mai trebue să meargă cu mofturile care nu aduc parale...",
    "— Bine gândit, Codruțule... Câți ani iți trebue ?",
    "— Apoi, chip am dat eu doo examene. Dar am să iau Dreptul de-a capul...",
    "— Și literile ?",
    "— Literile rămân... o amintire a nehotărârilor tinereții fără strună ..",
    "— Bună isbândă !...",
    "— Stai că nu plec încă. Voiu întâi să’ți joc la nuntă...",
    "Prenta zâmbi și-i strânse mâna.",
    "La biuroul vărului lor, în o încăpere luminată de soare, răcorită de vântul mării, cele doo surori înfățișau tabloul liniștit al frumuseții ce se încrede in viitor.",
    "Ocupațiunea era cam de rând, poate : scriau adrese pe numeroase cartoane tăiate în formă de plic...Dar acele plicuri închideau supt aripile lor taina unei apropiate fericiri ; dar acele plicuri aveau să fie purtătoare unei mândre sciri : logodna făptuită deja, a încântătoarei Suzette.",
    "Vioaea Ivetta dicta căte un nume, de pe o listă in d’ajuns de lungă, și Suzetta il scria pe plic, cu scrierea ei măruntă și subțire.",
    "— A !... uite.... scumpa Nineta... Ce bucuroasă va fi când va primi plicul. Teresa însă... par’c’o văd lungindu-i-se nasul de un metru... Eacă și familia Pintaud... Vor rămânea toți guri căscate... Credeau că dacă ai refuzat pe lunganul și prostănacul Raoul, nu te vei mai mărita... Dar tânărul și dulcele ca o portocală, marchiz dela Bousaye.... Iși Închipuia, moțatul, că era onoare pentru tine căsătoria de mâna stângă.",
    "— O ! taci, te rog, Ivetto. Nu’mi aminti acea grozăvie... acel vis urât.",
    "— Dar lasă că și mătușica ! Par’c’o văd : era teribilă, draga mătușica ! ’I-a fi și acum domnului Marchiz, roșu, nobilul său obraz, de palmele ce-a primit ! A ! dar știi că e pe terminate ?",
    "Și o sărutî pe Suzetta cu duioșie.",
    "— De-aș fi bărbat, te-aș iubi la nebunie ! Ce fericit va fi vărul Francisc !....",
    "După ce o desmierdî și Suzetta, îi zise :",
    "— Dar tu. scumpă surioară, tu ?",
    "— Eu. Suzetto ?... Ce să’ți spun ?...",
    "— Nu te-a impresionat încă ind’ajuns, amicul lui Francisc ?",
    "— Voiu fi sinceră cu tine, Suzetto, dacă’mi promiți taina numai pentru noi amândoo...",
    "— Ai o taină ? Ah ! șireată mică ce ești !",
    "— Da, Suzetto...un vis...ciudat poate... Dar, ce vrei, — gusturile nu se discută... Prenta mi-e simpatic ca amic... al familiei.... Ceva dulce, discret, duios... mă leagă par’că, fără voea mea... de Codruț...",
    "— De el ? O ! ce idee !",
    "— Ei, de ce zici așa, Suzetto ? Oare supt înfățișarea mea de nebunatecă. nu ascund... însușirile ce’mi cunoști ? De ce n’ar fi așa și cu el ! O ! te rog, Suzetto, spune...",
    "— Scumpă surioară.. nu cred să se fi înșelând bunul tău simț. inima ta…",
    "— O ! îți mulțămesc, Suzetto ! îți mulțămesc ! zise ea, cu pornire și parcă-i luciră lacrimi în ochi.",
    "— Dar atunci, Ivetto...",
    "— Vezi, aceasta doresc eu, să nu se grăbiască lucrul... Simt că el nu cutează, unde aproape s’a consfințit de ai noștri libertatea lui Prenta d’a se a apropia de mine : dar simt in acelaș timp, că’l stăpânește un regret ascuns : simt că.... ține la mine, Suzetto, da, simt: ’mi-au spus-o ochii lui, pe furiș, in clipe când socotia că nu-i puteam lua seama.",
    "— Dragă surioară, iți voiu respecta taina, fii sigură, ii zise Suzetta, — și ridicându-se, o sărută dulce, adăogând : doresc din suflet să fii fericită : altfel, fericirea mea n’ar fi deplină.",
    "Atunci se auzi glasul lui Francisc.",
    "— Aci, trebue să fie, domnișoarele noastre... vă rog, domnilor..",
    "— Ah ! e și... el... șopti Ivetta...",
    "Se înroși : apoi se domină și se ridică repede.",
    "Francisc, Iuliu și Codruț. se iviră, pe urma doamnei Chevrose.",
    "— Vă spuneam eu. zise bătrâna, cu zâmbetul ei plin de bunătate, că scrieau biletele logodnei...",
    "Codruț inaintî :",
    "— Domnișoarelor, îmi permit a vă: prezintă pe doi nababi... rosti el...",
    "— In adevăr așa e, fetelor, zise bătrâna, d-nul Prenta a câștigat la ruletă. 200,000 lei și privi la Ivetta lung ; iar d-nul Codruț 50.000 !...",
    "— Eu... mai puțin, deci nabab mai mititel... râse Codruț...",
    "Aștept felicitări... Mă rog... vă mulțămesc, d-șoarelor..",
    "Ivetta râse cu hohot...",
    "— Le aveți d-le Codruț... Ie aveți.....",
    "Suzetta se apropiase de Francisc...",
    "— Eu am câștigat ceva ce nu poate avea preț : inima ta, — îi șopti Francisc... sunt mai fericit decât ei...",
    "— D-șoară Ivetta Lavase.... Sunteți dispusă să râdem de mutra nababului numărul doi ?",
    "— De ce nu... cu plăcere... Asigurați-vă însă : nu vă șade rău de loc...",
    "Apoi,întorcându-se către Prenta, mai serioasă...",
    "— Vă uniți cu noi, domnule ?",
    "— Ca să scap eu de-aceeași soartă ? răspunse Prenta, zâmbind...",
    "Codruț. socotind că era timpul să-i lase pe amândoi de vorbă, odată ce vorba se legase între ei, — se apropiă de d-na Chevrose și începu a convorbi cu dânsa...",
    "— Inchipuiți-vă, domnișoară Lavase, ce ’mi-am permis, — ii zise încet. Inspirațiunea de-a juca a fost a lui Codruț, — dar invocăndu-vă numele. am încercat și eu norocul... și norocul ’mi-a zâmbit...",
    "Ivetta avu un zâmbet ușor.",
    "— Nu știam că numele meu e aducător de noroc...",
    "’Și plecî ochii, stânjinită...",
    "— Eu sunt... carnea mărarul într’un șerbet de vanilie se gândi Codruț. și arătând cu ochii, d-nei Chevrose, amândoo perechile, se înțeleseră să iasă, — și eșiră.",
    "După puțin, el plecă in oraș.",
    "— Incotro ? se întrebî Codruț, cu gest , à la Hamlet, în vestitul monolog „a fi sau a nu fi ?“",
    "Incet, încet, fără anume țintă, se pomeni pe tesața Cazinului. Il ciupi par’că dorul de-a pune măcar 100 lei pe un diavol de număr.",
    "— Ascultă, Codruțule, — începu a’și vorbi : tu ești un Socrate, e lucru constatat. De ce n’ai fi și Catone ? Aud ? Prin urmare, călcâile înainte, indoitule înțelept. Și făcăndu’ți cruce, cu fața la Ispita cu doo turnuri (Cazinul are doo turnuri dinainte, fugi... cade ucigă’l toaca.",
    "Tot sie’și, după câțiva pași, pe de-a’ndăratele :",
    "— E ușor să fii Socrate, Catone și alți mucenici, când te simți virtuos. Dar să cauți norocul, ca un vițios, și să dai peste el, ca un orb, e un bine cu folos imediat... Ia hai nene Codruț.... O sută numai, ce dracul...",
    "Și... intrî, mândru că biruința ce suferise era ca o victorie...",
    "Numărul 13 era „grevat“ de data aceasta...",
    "— 13 ! Numărul dracului !... își zise... Măre, dracul nu face biserici... va fi având și el vr’o răfuială cu Banca... Hai cu el în contra Băncii... și aruncă suta.",
    "— „Rien ne va plus? “ cântă crupierul.",
    "Nervii lui Codruț vibrară...",
    "Mica boabă albă începu săriturile...",
    "— Dansez, dansez, ma bese !... mormoi Codruț...",
    "Incă o săritură a boabei... și...",
    "— 13 ! strigî crupierul...",
    "— Drace ! fie’ți lăudată mărirea !",
    "Am să’mi fac un cap de drac...pentru cravată...",
    "Incasî 3.600 lei, cu foarte mare liniște, — ca un englez... „național“  vorba lui de apoi. — și eși mândru...încântat...",
    "— Azi a fost ziua... ziua porcului... Mare sfânt, în calendarul norocului, își zise și coborî tesața, la mare.",
    "Pe când se plimba pe dinaintea micei gări, trenul dela Menton sosia...",
    "Coborârî mulți și multe, de sigur, cu destinațiunea pentru Cazino...",
    "— Sărmane victime ! murmurî el, de colo, cu milă...",
    "De odată rămase cu ochii holbați la una din ferestrele unui vagon...",
    "— Doamna Silveanu !... murmurî, încremenit...Ea e...Uite, m’a recunoscut...",
    "O salută și vru să se apropie ; dar trenul porni...",
    "— Veniți acum? îi strigî...",
    "— Da...",
    "Trenul începea fuga...",
    "— Ea, aci ! de sigur cu bărbatu-său...... Ce va zice Prenta ? Să fi fost adecă ceva intre el și ea ? Ei și, la urma urmei ? Atâta. că bine făcea de nu mai venia...O idee...N’am să-i spun nimic lui Prenta... Altă idee : ia să mă intorc la Cannes, cu trenul următor... Prenta va veni mâni, ori poimâni...... Voiu avea timp să întâlnesc perechea Brăileană și să-i dau vestea apropiatei logodne a lui Prenta...... Pe urmă, doamna va urma cum mai nemerit va crede.",
    "Trenurile sosesc la fiecare 10 minute, circulând intre Menton și celelalte stațiuni ale Litoralului.",
    "Peste zece minute Codruț, pleca.",
    "Fiind cam târziu pentru seara aceea. Codruț voi să plece de la gară de-a dreptul la Antibes",
    "Dar nu știu ce îndemn tainic. stăruitor, îl făcu să se opriască pe „Croisette“.",
    "— Tot am nevoe de cina... Acasă nu e nimic pregătit... Ia s’o facem pe Craiul de cupă....",
    "Cină. Apoi, pe luna aceea superbă, care poleia marea și orașul, începu să se plimbe, cu țigara între dinți.",
    "Gândul i se întoarse fără voe, la Monte-Carlo.",
    "— Ce avea oare, domnișoara Ivetta... Era cam... nu tocmai... cu Prenta...",
    "Ea veselia; Ea aproape viitoarea lui! dulce, întrupată... Ce păcat că o va lua Prenta !",
    "Ei, ași ! S’ar fi uitat ea adică, la mine, un calic... nu... și adică ce nu ? Nu am în mine tăria unui om cu voință, la adecă?... Dar... „e prea târziu... e prea târziu“ termină el, fredonând. Și cu toate acestea, — urmă după puțin, — ’mi a intrat în inimă... Vezi că, nene Codruț, ai și tu o bucățică de inimă, nu-i așa ? Femeea visurilor noastre !... Ce frumusețe ! ce deliciu !...",
    "Era foarte adâncit pe gânduri, când auzi niște șoapte :",
    "— E dânsul... mamă...",
    "Tresări.... Privi.... In preajmă, doo femei.",
    "— Doamna Silveanu ? întrebă și salută...",
    "— Eu, domnule și mama mea.... Domnul Codruț, amic al d-lui Prenta. Sunteți de mult aci ?",
    "— De aproape o lună, doamnă... și am onoarea a fi oaspele lui Prenta.",
    "Misi se înroși foarte tare.",
    "— Ce face... domnul Prenta ?",
    "— Sănătos, voios...... Dar d-nul Silveanu ?",
    "— Am venit numai cu mama... răspunse ea, cu glas schimbat.",
    "— Ce-a fi asta ? se gândi Codruț.",
    "— Domnul Prenta e acasă ? întrebă doamna Vizireanu.",
    "Codruț iși schimbase ideea, într’o clipă. Faptul că d-na Silveanu venise numai cu mumă-sa, i se părea ciudat, — odată ce el bănuia relațiuni între ea și Prenta. Socoti mai prudent să nu le vorbiască el, de ceea ce avea să fie. Răspunse dar :",
    "— Era vorba să se ducă la Monte-Carlo și poate să se fi dus...",
    "— E departe Antibes, de aci ? întrebă Misi.",
    "— La un cuart de oră cu trăsura, doamnă. Și arătă direcțiunea. Vila lui se cunoaște ușor, după terața largă a catului al doilea, împodobită cu flori și cu plante...",
    "— Te rog, spune-i că ne-ai întâlnit, zise d-na Vizireanu...",
    "— A ! nu, mamă ; lasă să-i facem surprinderea mai...",
    "— Tu n’ai cuvânt acuma. Știi învoirea noastră... îi zise, cam cu asprime.",
    "Misi se făcu cam roșie și plecă ochii.",
    "— Ii voiu spune, doamnă...",
    "— Vă lăsăm, domnule, căci suntem obosite de patru zile de drum.",
    "— Vă salut, doamnelor...",
    "— La revedere, rosti Misi...",
    "Trecură calea și intrară în otelul din față.",
    "Codruț notă numele otelului și o lo către stațiunea de trăsuri de lângă capătul bulevardului, cu gând de a se întoarce la Antibes.",
    "Era foarte nedumerit de vorbele schimbate intre mamă și fiică : era ceva, tainic, de sigur... Numai de n’ar fi fost să se iviască vr’o încurcătură pentru Prenta !...",
    "Și porni, intru câtva îngrijat.",
    "Acasă, cu surprindere, il află pe Prenta...",
    "— Dar bine, ce te-ai făcut, Codruțule ? M’am întors numai de grija ta că nu’ți știam de rost.",
    "— A ! o aventură... mititică... după un noroc mititel...",
    "— Ai jucat !",
    "— Numai o sută, pe 13, în plin... Știi că sunt modest.",
    "— Inchipuește-ți : văd că nu te mai arăți și ’mi cer voe să mă retrag ca să te întâlnesc... Bănuisem că ești in cazino... Tocmai când să urc treptele... eată căpitanul Thiebaud...",
    "— Nesuferitul cu iscăliturile ... Plicticosul cu mofturile...",
    "— «A-propo» Codruțule... Bine că’mi aduseși aminte... Ce s’a făcut oare de pe biurou foaea aceea cu iscăliturile noastre de atunci... N’am mai văzut-o..",
    "— A ! va fi la gunoiu, în coș... N’avea nici o însemnătate...",
    "— Ascultă Codruțule... Mi se pare c’am făcut o prostie... Mie nu’mi pare naturală ideea aceea a lui Thiebaud să ne facă să ne iscălim, eu, tu și Francisc... pe foaea aceea, supt cuvânt că, după semnătură, va cunoaște temperamentul și gusturile fie-căruia. Am făcut haz de năsbătiile lui, însă foaea a dispărut.. și. de ! cu imitațiunea unei semnături... poți da de vr’o pagubă, prin localitățile astea, unde, nu prea știi bine cu cine ai aface...Nu știu de ce, dar unele apucături ale căpitanului ăsta, au început să mă neliniștiască. De pildă, după cum începusem a’ți spune, ii întâlnesc...sau mai nemerit cred că a căutat să mă întâlniască...Și de ce bănuesc asta ? Fiindcă l’am zărit par’că, de cea parte a mesei, la care am câștigat... După câteva vorbe, așa, în dorul lelei, — mă și atacă cu o cerere de împrumut, — ca și pe tine, pe mine însă nu mai puțin decât cu o mie de lei...  Ca să cei atât unui amic, când ești legat cu el intim, trece-merge, dacă’l știi că dispune ; dar unui om de curând cunoscut, — atâta, e prea mult de odată. L’am refuzat... neted... S’a strâmbat... c’un zâmbet răutăcios. ’mi-a strâns mâna și s’a dus... Dacă am văzut că nu te întâlnesc cu nici un chip, m’am întors la Chevrose. ’mi-am luat seara bună și am plecat. Mi s’a părut că văd în dreptul porții pe Thiebaud... Sta cu spatele spre poartă... Am trecut înainte... De ce mă va fi urmărit, nu înțeleg !... Eată de ce socotesc că omul ăsta nu are gând bun cu mine...",
    "Și-i povesti istoria cu sora lui, deducând din vizitele lui părute fără motiv, din apucăturile celelalte apoi, că Thiebaud știa de relațiunile dintre el și Clarisa și urmăria poate vr’o răsbunare.",
    "— A ! prea ar fi lucru de roman, maestre ! Dar cum de nu ’mi-ai spus lucrul mai de demult, că ’1 dam eu pe fală... in mod machiavelic...",
    "— In fine, să’l dăm dracului. Ia să vedem care ’ți-e aventura ?",
    "— Dragă Prenta, d-ta nu m’ai emoționat cu căpitanul și cu... căpităniile lui... Eu... insă, de sigur că te voiu face să sai in sus... de bucurie, ori de... contrarietate. Asta, după cum vei lua lucrul; după cum, știu eu ? va fi fost ceva, ori nu, intre d-ta și... d-na Silveanu...",
    "— De ce mai pronunți numele acesta, Codruțule ! zise Prenta, devenind serios și cu accent de imputare.",
    "— De ce ? Fiindcă doamna Silveanu e la Cannes !",
    "— Ea ? la Cannes ? și se ridică, roșu la față. De unde-o știi ?",
    "Codruț îi povesti lucrul.",
    "— Și numai cu mumă-sa ! Și vorbele acelea dintre mumă-sa și dânsa ! Ce să fie oare ?",
    "— Ceva ciudat, — dar ce, nu pot pătrunde...",
    "Prenta se plimbî prin cameră, turburat. emoționat.",
    "— Ascultă Codruțule... Imi ești drag, și’mi ești apoi singurul amic din țară. Să’ți spun ce e cu doamna Silveanu.",
    "Și, ceea ce spusese cu câteva zile înainte, lui Francisc Chevrose, —  o spuse și lui Codruț.",
    "Acesta, se scărpină după ceafă, când Prenta termină :",
    "— Drace ! Să știi că d-na Silveanu, cu toată mașinăria d-tale, te iubește... și că, nu-i cu neputință să’și fi lăsat bărbatul, odată ce e cu mumă-sa p’aci !",
    "— Cum ? crezi una ca asta ? zise el cu explozie de bucurie.",
    "Codruț il privi mirat.",
    "— Dă’mi voe să’ți spun că nu mai înțeleg...",
    "— Și e drept să nu mă ințelegi, Codruțule.... Pân’acuma ’ți am vorbit de onoare, datorie : așa-i : păn’acuma m’ai văzut îndreptăndu-mă către altă ființă, pe urma unei hotărâri : așa-i. Și totuși, in adâncul meu pasiunea exista, iar eu numai cât mă lăsam unui curent de dinafară... Nu era dar însăși hotărârea, energie și voință, ci mai mult o stare asemănătoare amorțirii... Dacă se făcea pasul, negreșit că totul ar fi fost, cuvânt zis, fapt judecat, incident închis. Cum să nu uit însă Monte-Carlo și ființa gingașei Ivetta, in fața splendidei icoane a iubirii mele ? Cum să, nu isbucnesc de bucurie gândindu-mă la putința, în fine, a împlinirei visului nostru ? O ! Codruț, dragă Codruț! vino să te sărut pentru marea și frumoasa veste ce ’mi-ai dat...",
    "Il sărută, în adevăr : dar și Codruț îl sărută pe el, cu mai mult drag de cât ar fi făcut-o, poate, în altă împrejurare.",
    "In sărutarea lui era acum și bucuria ascunsă a unei speranțe : Ivetta, liberă !..... Drumul lui, către dânsa. liber !... Cine știe dacă nu-i era ursita... Cât îi era de dragă !",
    "Și apoi, Prenta, fericit în felul lui. de sigur că s’ar fi pus sprijin, pentru el, pe lângă Francisc Chevrose...",
    "— Ce oră să fie Codruțule ? întrebă de odată Prenta... și câtî la orariu-i de buzunar, cu mișcări nervoase... Orele 10 ! Nu ! nu e chip să mă reped la Cannes !",
    "— In adevăr că nu e...",
    "— Vrei tu un lucru, Codruțule !...",
    "Hai să facem o plimbare pe luna asta superbă; haide să văd otelul. — poate ferestrele, după care Misi doarme cu zâmbetul pe buze...",
    "— Haide, poete, haide... Dacă vrei.... facem și serenadă... Eu iau mătura, tu. târnul... zise el, râzând.",
    "Prenta nu tinu în seamă oare care lipsă de cuviință, în gluma lui Codruț. —  și ordonă lui Iacob, uimit, să înhame calul.",
    "Peste zece minute. dogeartul sbura, petrecut de mirosul puternic al florilor. răscolit și dus de adiere. pe urma lor...",
    "Cannes. palid  par’că, in revărsarea liniștită a luminei de lună plină, începuse a se da odihnei...",
    "Pe „Croisette“ erau numai câți-va bărbați. cu pardesiuri groase. Frigul era simțitor. Marea, o scânteere fără finit, pe valuri legănătoare...",
    "— Eată otelul...",
    "— Il știu. Am dormit aci o noapte. Ține frânele...",
    "Sări dintr’o săltătură și intră pe gangul adânc.",
    "Portarul tocmai voia să închidă poarta.",
    "— La ce număr sunt doo doamne care au sosit astă seară... din România ?",
    "— A ! Știu.. La numărul 8 și 9 : o cameră de culcare și un salonaș.",
    "— Cu ferestrele ?",
    "— Asupra „plimbării“...",
    "— Te rog să faci a li se da mâni dimineață cărțile mele și strecură o monedă odată cu inmânarea a doo cărți de vizită...",
    "Portarul salută foarte politicos.",
    "Codruț din dogchart-ul rămas pe „plimbare“, cercetase in timpul acesta ferestrele... și se oprise la o ușă ce da pe un balcon îngust... Din când în când se ivia o umbră până in dreptul ferestrei-uși, căta de sigur pe întinderea mării și își relua umbletul prin odae...",
    "Cum se întoarse Prenta, Codruț il și făcu să ia seama acelei iviri...",
    "— O ! nu mă pot înșela, șopti el, — e dânsa, — e Misi...",
    "Și, ca și cum, pe cine știe ce tub tainic s’ar fi urcat suflarea caldă ce întovărășise cuvintele lui, până în încăperea aceea, ivirea se apropia mai mult, își aplecî privirea și rămase câte-va momente în observare.",
    "De-odată avu o mișcare repede... Ferul ferestrei se răsuci, fereastra se deschise și’n bătaea lunei apăru pe balcon încântătoarea înfățișare a ființei iubite...",
    "— Prenta... Iuliu... șopti duios, un glas înăbușit...",
    "— Eu Misi, eu... Bine-ai venit... De ce nu pot sbura acolo ?...",
    "— Noapte bună...... La revedere pe mâine.... Un comisionar îți va aduce, cât de dimineață, invitare din partea mamei...",
    "— Noapte bună, la revedere...... O ! lungă noapte...",
    "Iși trimiseră sărutări cu mâinele, — surprinse de doi trei martori nu tocmai depărtați. Prenta se urcî în dogchart, îi trimise încă un sărut, încă o salutare... și apoi, duruitul repede al trăsurelei...",
    "Sus rămânea o inimă cu dorul revederii pe jumătate împlinit : jos. pleca altă inimă, ce nu se putea mulțămi par’că cu infinitul spațiului, în care încăpea cu greu."
  ],
  "10": [
    "Căpitanul Thiebaud era în adevăr la poartă, cu spatele întoarse. când eșia Prenta dela Chevrose.",
    "Pândi, Thiebaud, până ce’l văzu că s’a depărtat bine, apoi intrî in curte. Amândoo surorile, după ce’l petrecuseră pe Prenta, rămăseseră și se plimbau braț la braț prin curte. Francisc intrase în casă. Căpitanul le salutî cu cea mai mare curtenie....",
    "Fetele îi răspunseră în d’ajuns de rece...",
    "— Vărul nostru e in casă... Poftiți... se grăbi Ivetta a-i zice...",
    "— Fericitul d-stră logodnic... d-șoară Suzettă Lavase. răspunse el, înclinându-i-se... De și nu mi s’a făcut onoarea să iau parte la sărbătoarea aceasta a familiei. îmi permit a vă felicita.",
    "— Mulțămesc, domnule.",
    "— In curând voiu avea, de sigur, plăcerea să urez și d-șoarei Ivetta, fericirea dorită...",
    "Ivetta nu răspunse.",
    "— Un străin ne va răpi una din frumoasele flori ale Franței... adăogă el. cu regret par’că. Și e ciudată. dacă’mi dați voe, încrederea aceasta ce dăm noi străinilor, fără o de mai nainte cercetare.",
    "Ivetta îl privi cam de sus...",
    "— Ne-ați putea spune, domnule, ce însemnează cuvintele acestea ?",
    "— Hm... râse, un râs urâcios, căpitanul. Inchipuiți-vă d-șoarelor, că un tânăr, plăcut la chip, părând după exterior perfecțiunea visată de fete, — întâlnește un bobocel de copilă, abia eșită din școala cărții, pe pragul școalei vieții, fără nici un pic de experiență, — privindu-și existența viitoare ca într’un vis. Această ființă duioasă vede pe ademenitorul tânăr și’l aseamănă la moment frumosului cavaler al visurilor ei. Tânărul, — adevărat seducător de profesiune, un călcător de inimi, ca orice cosaș peste florile fânețelor, — se simte atras de noutatea feciorească a ființii și.... nenorocirea se întâmplă.",
    "Ochii Căpitanului erau furioși acum. Fără voea lor, fetele ascultau, înfiorate.",
    "— Era sora mea d-șoară...începu iar, de astă dată cu duioșie aproape de lacrimi. Sărmana surioară Clarisa..",
    "— Dar ce ne privește pe noi. domnule, întrerupse Ivetta, cu vioiuciunc... căci...",
    "— Numai câteva momente. d-șoară ca să aflați ceea ce... In fine, veți vedea. Când, după cum vă spuneam. aflu ca sărmana fată era deja... lucrul străinului seducător. am alergat nebun, la el. spre a-i impune s’o ia de soție.... Miserabilul promite, ca să scape de furia mea și... fuge.",
    "— Da, d-șoară. Atunci, cu moartea in suflet, ne-am întors acasă, și a trebuit să o mărităm, cu sila. după un om mai în etate, ca să-i dăm o stare cinstită. Dar la Paris întâlnește pe miserabilul : amorul ei reizbucnește... și restul il cunoașteți... moartea sărmanei Clarisa.",
    "D-șoară, erați-mi răul ce vă voiu cauză. dar mai bine acum decât mai târziu : seducțiunea s’a întâmplat la Antibes și seducătorul este... onoratul d-nul Prenta.",
    "— El ? Nu se poate, domnule...",
    "— Dar ce interes aș avea d-șoară Ivetto, să vă fac rău ? Nu-i așa ? Din contra, pentru impresiunea admirabilă ce mi-ați făcut, aș dori să vă văd fericită, pe deplin fericită, dar alăturea c’un adevărat om de onoare.",
    "Ivettei, — ori cât nu era legată de Prenta, i se răcise inima și fața-i pierise. Totuși nu-i venia să creadă.",
    "El văzu această luptă.",
    "— D-șoară. imi veți zice insă, ce căutam în casa lui, în chip prietenesc ?",
    "Uitându-mi resimțimintele, căutam să-l interesez de soarta copilului rămas dela Clarisa, — copil ce familia il știa că era dela Prenta. Sauvin, soțul Clarisei, a aflat toată drama și nu voește să știe de copil, să vadă pe copil.. Eată de ce m’ați întâlnit în casa lui...",
    "— Domnule căpitan, lo Suzetta acum cuvântul, dați-ne voe să vă conducem în casă... Cele ce ne-ați spus... nu erau vrednice de ascultarea noastră.",
    "Atunci se și ivi Francisc și s’apropiă cu vădită contrarietate. Răspunse însă la salutul căpitanului. ducând ușor mâna la pălărie.",
    "— Ce lucruri interesante vă spunea domnul ?",
    "— O ! vere, — dac’ai ști !... zise Ivetta.",
    "— Amice Chevrose, începu căpitanul, am ghicit că se plănuește o căsătorie nepotrivită între d-șoara Ivetta Lavase și un oare-care... aventurier, și... am vrut să împedec lucrul, care, ar fi fost curată nenorocire...",
    "Francisc încruntase deja sprâncenile...",
    "— Istoria... nenorocitei Clarisa...“ zise el cu nedominată pornire de ironie.",
    "— Cum ? o cunoșteai vere ? întrebă Ivetta, uimită.",
    "— O cunoșteam... tot dela domnul...",
    "— Știai că d-l Prenta ?...",
    "— Cum Prenta ? Ce are a face Prenta în asemenea întâmplare ?",
    "— Domnul Thiebaud pretinde că domnul Prenta e autorul acelei nenorociri...",
    "Francisc rugă pe fete să-l lase cu căpitanul și ele se retraseră. bucuroase că scăpau de el. dar ducând cu ele o impresiune neplăcută.",
    "Francisc aruncă Căpitanului o privire de supărare.",
    "— Domnule Căpitan. un om de onoare nu se amestecă în afaceri ce nu-l privesc...",
    "— Mă rog. mă ertați. Mă privia, foarte direct, de vreme ce d-șoara e franceză și cu francez: de vreme ce seducătorul mizerabil al surorii mele, e ales ca viitor al d-șoarei.",
    "— Pe Prenta nu-l cred vinovat, domnule Căpitan... ori ce-ai zice d-ta.",
    "— Domnule ! Nu permit nimănui să nu creadă în cuvântul meu. — în rana ce mai ales port în suflet...",
    "— Incă odată zic : nu cred, domnule Căpitan Prenta ’mi-ar fi spus mie, ca prieten.",
    "— Prenta nu e prieten nimănui, și nu era nebun să se acuze de infamia ce făcuse.",
    "Francisc măsură lung, cu ochi bănuitori încă. pe Căpitan.",
    "— Și chiar așa de-ar fi fost, domnule : ce-ai avut să spui fetei ? Aud ? Sora d-tale nu trebuia să se ofere lui... sau altuia ! Acestea sunt lucruri... de-ale tinereții.",
    "— Domnule ! Nu-ți permit.",
    "— Ia ascultă, căpitane, nu se lovește in soarta unei fete, spunându-i asemenea necuviințe. Trebuia să-mi spui mie ori mamei și noi eram in stare să apreciăm gravitatea unui așa fapt... trecut...... Ce-ai făcut, nu e lucru cuminte...",
    "— Dar domnule Chevrose, poate fi soț bun, un om, care...",
    "— Erai din familie ca să te pui la mijloc ?",
    "— Eram francez !",
    "— Ia lasă domnule, declamațiile ! Eu cunosc pe Prenta mai bine decât d-ta... Și de va fi comis ceva față de sora d-tale, va fi fost vr’o greșală, nu însă ceva in contra onoarei.",
    "— Va să zică, domnule Chevrose...",
    "— Va să zică, domnule Thiebaud. rămâne constatat că ai greșit, că ai făcut pe verișoara să se îndoiască...",
    "— Dar nu ai decât să mergi, cu mine chiar, la Prenta, și...",
    "— Domnule căpitan permite-mi să-ți răspund că voiu orândui eu lucrurile, după cum cred, și... te salut cu toată considerațiunea...",
    "Căpitanul, necăjit că nu fusese chip să convinge și pe Chevrose, eși.",
    "Rămânea cu speranța că îndoeala pătrunde sufletul unei fete, mai cu temeiu : că ea nu poate suferi ceea ce-i pare o trădare în trecut...",
    "Răzbunarea in contra omului pe care nu-l putuse înșela cu bani, se împlinise.",
    "Francisc intră intâiu la mumă-sa și o puse în cunoștința celor întâmplate.",
    "D-na Chevrose se neliniști adânc :",
    "— Multă simpatie nu prea pare să fi având Ivetta de amicul tău. Acuma, dobitocia Căpitanului o va îndepărta cu totul de Prenta...",
    "— Dar eu nu-l cred capabil de-asemenea lucru, mamă ! ..",
    "— Ori cum, Francisc, așa să fi fost chiar, ce-a avut căpitanul să se amestece și să o spună fetelor ? zise ea, cu supărare....",
    "— De-aceasta l’am certat și eu...",
    "— Curioasă obrăznicie... a omului acesta ! N’ar fi rău însă să vezi pe Prenta mâine și să-i ceri adevărul... cu toate că nu ne-ar privi tocmai mult, cred cu, ce-a fost în trecutul lui...",
    "— Mamă, negreșit că-l voiu vedea, și chiar la el acasă .. Insă, îți repet : Prenta n’a făptuit ceva jignitor onoarei... Rămâne lămurită intriga lui Thiebaud.",
    "— Nu cumva iși va ii pus, deșuchiatul, ochii pe Ivetta noastră ? zise d-na Chevrose. Ar avea haz !",
    "— Să nu-l mai primim p’aci... E om periculos... e de nesuferit, în fine !",
    "— Vom da ordine în privința aceasta. Fapta lui ridică stavilă intre noi și el... Ia să mă duc eu să găsesc fetele...",
    "In timpul acesta Suzetta vorbia cu aprindere, apărând pe Prenta.",
    "— Dragă Suzetto, ceva tot trebue să fi fost... Ori cum, nu mă atinge învinuirea ce ’i-a adus Căpitanul. Și apoi... îmi cunoști adevăratul simțimânt.. Chiar dacă n'aș crede lucrul, întâmplarea e bine-venită ca să-l refuz... și să rămân liberă... cu visul meu.",
    "— Ivetto ! Cum ? ai suferi ca un prieten al lui Francisc să fie socotit vinovat, fără drept de apărare ? Și apoi, ar fi demn de tine, când nu ești in d’ajuns de convinsă, să-l refuzi pe asemenea motiv ? Ia te gândește bine, surioară.",
    "— Adevărat, Suzetto, nu e tocmai leal... Insă...",
    "— Refuzul tău pe asemenea motiv l’ar răni mai mult decât dacă ar cunoaște adevărul...",
    "— Și totuși, Suzetto, vor bănui toți ai noștri, cu el împreună, că acesta e motivul adevărat...",
    "— El nu... dacă nu i se va spune...",
    "— Așa e... Atunci... să nu i se spună... și să lăsăm să treacă timp... până după cununia ta...",
    "Intrarea doamnei Chevrose puse capăt acestei convorbiri, spre a începe din nou cu bătrâna.",
    "După ce auzi dânsa povestirea ce le făcuse Căpitanul, se ridică de odată, supărată :",
    "— A ! dar e mișel, Căpitanul... Fetelor, adaose apoi, unele lucruri nu ar trebui să v’ajungă la auz. S’a deschis vorba insă, trebue să vă pun în vedere o nepotrivire care dovedește spiritul de intrigă al căpitanului acesta. Când mi-a povestit mie întâiu istoria, nu ’mi-a pomenit de nici un copil. Clarisa murise după doo luni de la căsătoria ei cu Sauvin. Când era să fi putut lăsa un copil ?",
    "— Adevărat, zise Ivetta... un copil care să trăiască și de care să-l facă acum Căpitanul, pe Prenta, a se interesa...Atunci ? Pentru ce intriga aceasta, mătușica ? O ! mizerabilul ! Mă revoltă !",
    "— Nu-i putem, fetelor, ghici încă scopul, dar ii vedem bine mișelia. Prin urmare, scumpă Ivetto, nu avea nici o deziluziune asupra viitorului tău logodnic....",
    "— Bine, mătușică, — lasă... se grăbi fata să zică, spre a opri aci convoibirea..",
    "Cu trenul de ora noo Francisc ajunse la Cannes. Se sui în o trăsură si porni de a dreptul la Antibes.",
    "Codruț îl întâmpină, cu pipa in gură. — obiceiu nou. —  foarte voios, foarte amical. — mai să-i sară in brațe.",
    "— Ce e veselia aceasta, domnule Codruț. îl întrebă Francisc. Bogăția d-tale să fie singura cauză ?",
    "— Iubite domnule Chevrose, îți dai seama că în doosprezece ore s’ar putea schimba fata acestui vechiu pământ ?",
    "— Eu cred că și’ntr’un minut, dintr’un cutremur teribil. —  ferească-ne Dumnezeu, —  schimbarea s’ar putea face.",
    "— Ei, uite anume, cutremure... sufletești aduc schimbări neașteptate. — in cazul nostru, fericite de sigur, după cum sper pentru scumpul Prenta...",
    "— Pentru ce ? Tocmai era să te întreb : ce face ? unde e ?",
    "— Unde e, nu te va mira ; dar ce face. grozav te va uimi...",
    "— Vrei să mă înspăimânți? ori..",
    "— Ba nu : să te cutremur... de mulțămire .. Ii ești amic bun : asta nu se mai discută. Nu-i așa, prin urmare, că ori de unde și ori cum ’i-ar veni lui fericirea, nici o contrarietate nu vei simți ?",
    "— Dragă domnule Codruț, nu-ți pare că prea enigmatic îmi vorbești?",
    "— Haidem înlăuntru și vei afla...",
    "Codruț il duse in sala de fumat unde era și un biliard.",
    "Apoi, spre marea uimire a lui Francisc, ii spuse unde era Prenta și ce se intâmpla in momentele acelea.",
    "— Așa dar temerea lui era din instinct, întemeiată, zise Chevrose, după câteva clipe de gândire... Aproape il încredințasem insă că nu mai putea fi ceva, dacă intr’atâta timp nu-i venise nici o știre.",
    "— Nu era temere, dragă domnule Chevrose : era speranța... El poate aștepta asemenea desnodământ...",
    "— Nu. domnule Codruț. Ținea prea mult la amicul lui, Silveano..",
    "Ținea și ține încă : din asta tot va rămânea cu o remușcare. Dar ori cât nu-i voia nenorocirea, în adâncul lui, fără voea lui chiar, stăruia lumina învăluită a speranței... Ce vrei ! o iubia !... Ah ! să-l fi văzut când a aflat că a sosit. Era înduioșătoare, încălzitoare izbucnirea pasiunei lui. a dorului de-a o vedea... Atunci uitase pe amicul... Atunci sentimentul viitoarei fericiri il transfigura !",
    "Chevrose stătu puțin cu capul în jos. apoi se ridică...",
    "— In fine... poate că era inevitabil !...",
    "Și se gândi numai. la Ivetta, fără să vorbiască de ea lui Codruț.",
    "Nici el nu cuteză a zice ceva. ca să nu deștepte luarea aminte a lui Chevrose. asupra simțimântului lui.",
    "— Totuși, negreșit că mă bucur de fericirea lui, rosti apoi, zâmbind.",
    "Ii vei spune că am fost pe aci...",
    "— Cum ? nu-l aștepți ? Va regreta...",
    "Eu cred, dacă ’mi dai voe, că ’i-ar fi mare plăcerea să te afle aci... Poate că ar fi apoi... și necesar... Și. cu privirea, ii complectă gândul.",
    "— Bine : rămân...",
    "— Și ca trecere de timp... ce-ai zice de-o partidă de biliard ?",
    "— Primesc...",
    "— Și... să te ții bine... Am să fac niște serii... să te uimesc !...",
    "Prenta plecase la opt și jumătate, după cum d-na Vizireanu îi statornicise ora...",
    "Sbura dogchartul, spre mirarea aprigului arab... și a lui Iacob.",
    "— Să m’aștepți, Iacobe, îi rosti cu glas ferbinte... Ii aruncă frânele și sări...",
    "Il năbușia bucuria.",
    "Eată-l suind treptele, fără să mai asculte vorbele portarului.",
    "Inima i bătea atât de puternic, că-i auzia tâcâiturile. Era pojar în întreaga-i ființă, și nu căuta să se domine.",
    "Cum va fi primul moment ? Fi-va de față și d-na Vizireanu ? De sigur... Cerea cuviința...",
    "La ideea aceasta se opri o clipă, se potoli puțin.. și se hotărî a se înfățișa mai calm. De-ajuns că privirea lui va spune Misiei ce era în sufletul lui și cum ar fi sburat in brațele ei...",
    "Numărul opt .. Bătu la ușă.",
    "— Poftim... auzi glasul bătrânei",
    "Intră...",
    "In dreptul unei ferestre sta Misi în picioare, — frumoasă, strălucitoare de bucuria neântrecută a inimii, silindu-se a fi și ea mai liniștită, dar izbucnindu-și în căutătură toată pasiunea care o cutremura.",
    "Doamna Vizireanu îl întâmpină întru cât-va ceremonioasă, c’o înfățișare nu tocmai prietenoasă par’că...",
    "El îi sărută mâna..",
    "— Bine-ați venit. doamnă... îi zise cu glas tremurător...",
    "Misi înaintă intinzându-i mâna..",
    "El ’i-o coprinse...",
    "Dar atunci, văpaea izbucni...",
    "— Prenta !.. Iuliu... strigă ea cu drag și i se lipi de pept. plângând plânsul dorului de atâta timp înfrânat...",
    "— Doamnă... Misi... șopti el inăbușit... și o strânse cu patimă sărutând’o pe cap...",
    "— Misi... rosti d-na Vizireanu cu puțină asprime...",
    "Ea se dădu înlături, confuză, ștergându-și ochii spre a lăsa mulțumirii toată scrânteerea..",
    "— Ertați, vă rog, doamnă Vizireanu. pornirea aceasta, care. in ochii dumneavoastră, nu e potrivită cu situa- țiunea morală... zise Prenta.",
    "Dar, ori cât v’ar face să suferiți. poate, ea e in legătură c’un fapt împlinit și cu ceeace viitorul apropiat va consfinți...",
    "— O ! copii, copii... răspunse d-na Vizireanu, mai îmbunată par’că...",
    "Șezu, făcu semn lui Prenta să șeadă și el, apoi vorbi :",
    "— Domnule Prenta, in adevăr că e un fapt împlinit, insă. mărturisesc și’n fața dumitale, — că. fără să-l pot încuviința din toată inima.. Nu pot uita că un om ce-mi era drag. sufere acum și că va rămânea neâmpăcat cu suferința și nemângăeat cu perderea din pricina căreea a fost silit să pătimească... Nu ert nici chiar vinovăția voastră. ori cât s’ar părea că fără voea voastră a fost.",
    "— Mamă dragă.. șopti Misi, gata să plângă... și se lăsă pe scaun.",
    "— Tu n’ai cuvânt, Misi... Apoi se intoarse iarăși către Prenta : a trebuit, totuși să n’o las singură in călătoria ce hotărâse s’o facă pân’aci. Fiind că va trebui să vă luați amândoi, am primit hotărârea Misiei să vie să te vadă și să te încunoștiințeze de libertatea ce ’și-a dat... Atât insă, pot învoi, —  și alerg la tot simțimântul d-tale de cuviință și de onoare, domnule Prenta, rugându-te de a veghia asupra tuturor convenințelor...",
    "— Vă promit, doamnă, pe cuvântul meu de onoare, răspunse el, înclinându-i-se cu respect...",
    "— Suntem aci... doamna și d-șoara Vizireanu... Nu uita te rog... aceasta, ii zise Misi, zâmbind ciudat.",
    "— Nu voiu uita doamnă...",
    "— Ținta mea, domnule Prenta, zise apoi bătrâna, este să stăm la Cannes o lună și pe urmă să ne ducem la Paris... pentru vr’o trei luni de zile...",
    "— In care timp, imi veți da voe, să vă fiu respectuos tovarăș și conducător mai ales in marele Paris...",
    "Misi ii aținti o privire plină de recunoștință...",
    "— Fie... rosti după puțină gândire...",
    "— Doamnă, imi voiu închipui tot timpul acesta că voiu avea lângă mine pe mama și pe sora mea... Mai respectuoasă intovărășire, mai discretă afecțiune. nu veți avea să mai întâlniți dela nimeni...",
    "— In timpul acesta, zise d-na Vizireanu, despărțirea se va fi terminat la tribunal, căci așa s’a înțeles băr- batu-meu cu Silveanu... El a promis apoi că se va muta din oraș, — ceeace noi de sigur nu ’i-am cerut, — care lucru insă ne-a liniștit pentru la întoarcere...",
    "— Și va mai trebui să treacă zece luni incă, după aceea... murmură Misi, cătând la Prenta, cu părere de rău...",
    "— Ei! aceasta va fi pedeapsa ta, Misi mamă... răspunse d-na Vizireanu, oftând... și se ridică.",
    "— Zece luni de așteptare ! mai murmură ea... A ! dar cel puțin voiu fi liberă să mă gândesc la fericirea noastră, Iuliu... Nu e așa ? Ridicându-se și ea, veni lângă el, cu liniște aparentă.",
    "— Vor trece repede, Misi... răspunse el. zâmbind dulce, duios...",
    "Apoi, către d-na Vizireanu : îmi veți da voe insă, doamnă, să vă orânduesc pentru fie-care zi împlinirea orelor cu plimbări pe tot litoralul, — nu e așa ?",
    "— Când se va putea, negreșit... Eu nu mai sunt tânără să pot lupta cu osteneala...",
    "— Vor fi in așa fel, plimbările, doamnă, încât nici o osteneală să nu simțiți.",
    "— Ei, ce să fac ! Mă voiu supune ca să nu vă împedec voo plăcerea d’a vă vedea.",
    "— Mamă, mamă, cât ești de bună ! ii strigă Misi, sărutând-o...",
    "— Dar ce situațiune ciudată, Misi dragă !",
    "— O va cunoaște oare cineva, in străinătate, aceasta ?",
    "— O va cunoaște, o va simți mereu inima mea. copilă ce ești ! Domnule Prenta, rămâi cu noi la prânz astăzi ?",
    "— Cu cea mai mare mulțămire... Să-mi dați voe numai să trimit pe feciorul meu c’un bilet musafirului ce am in gazdă...",
    "— Ai pe Codruț, nu-i așa ? întrebă Misi... ’Mi-e foarte simpatic de când ’mi-a vorbit de d-ta, Iuliu, cu admirațiune.",
    "— Și eu ii datorez recunoștință, Misi... Mi-a fost părtaș gândurilor, mi-a vorbit de d-ta, ’mi-a adus cel intâiu vestea că ai sosit aci.",
    "— Atunci, de ce s’ar plictisi singur la masă ? nu-i așa, mamă ? Primești să fie invitatul nostru ?",
    "— Bine, Misi, fie...",
    "— Atunci... mă voiu repezi eu insu mi să’l aduc... tot îmi e dogchatul jos... La revedere peste o jumătate de oră, doamnelor...",
    "Și, eși.",
    "— Ei, spune drept, mamă : nu e frumos ? nu e distins ? nu e inimă aleasă ? Nu are toate calitățile ? zise Misi, apucând mănile mame-si și sărutându i-le.",
    "— O ! tare-aș vrea ziua de azi să fi fost, Misi, peste un an și jumătate !...",
    "— De ce tot ideile astea, dragă mamă ? De ce, dacă mă vezi fericită, pui o umbră alăturea ?",
    "— De ce ? vrei să’ți spun drept ? Prea vi’l simt mare focul unul de altul, ca să nu’mi fie teama de vr’o rătăcire !..",
    "Misi se înroși. — dar avu un zâmbet discret. care ar fi putut însemna : voiu ști să mă infrânez : ori: și la urma urmei... nu sunt a lui ? nu e al meu ?",
    "Partida de biliard ținea de o oră și jumătate când se ivi Prenta pe pragul fumătoriului.",
    "Codruț era în focul unei serii minunate : Francisc îl văzu dar apărând.",
    "Prenta păru o clipă contrariat : dar apoi înaintă cu mâinele întinse. Francisc i le strânse cu căldură :",
    "— Ești fericit, așa e ? Felicitări din inimă. Iuliu.",
    "— Mulțămesc, Francisc. Sunt fericit.",
    "D-șoara Ivetta Lavase însă... îmi va erta încercarea...",
    "— Ivetta îmi va erta mie. dragă Iuliu, stăruința ce-am pus pe lângă tine... Tu’mi făceai plăcerea, în contra instinctului ce te prevestea și te păzia...",
    "— Adevărat, așa e, Francisc...",
    "— Nu mai merge ! strigă Codruț...",
    "Dar încetăm, domnule Chevrose căci... te-am bătut, cu voea d tale.",
    "Apoi, cu tacul drept armă. pe umăr, veni de strânse mâna lui Prenta.",
    "— Vei prezinta totuși, d-șoarei Lavase. scuze respectuoase... termină Iuliu vorba... Venisem să te vestesc",
    "Codruțule mule ca prânzesc cu viitoarea mea...",
    "— Eu, voiu prânzi cu d-nul Chevrose... zise Codruț.",
    "Francisc se uită la orariu :",
    "— Nu pot, și te rog să erți, d-nule Codruț. După amiază trebue să fiu la Bancă... E chiar și timpul să plec.",
    "— Atunci, Codruțule, hai să conducem pe Francisc la gară și mă vei însoți la viitoarea mea...",
    "Plecară, în momentul următor.",
    "La întoarcerea dela gară, Prenta povesti în câteva cuvinte lui Codruț, cele petrecute...",
    "— Ei, da știi ca soacră-ta, — cu tot respectul ce simt că-i voiu purta, —  va fi un fel... de jandarm la stânga ori la dreapta fiică-si ? râse Codruț... Cam plicticos lucru.. să nu puteți fi și voi mai liberi.",
    "— Dragă Codruțule, să’ți spun un lucru și crede-l : nici o senzațiune materială, nici un gând omenesc nu mă turbură. Fericirea ce simt e numai partea sufletului și nu voiu dela Misi decât poezia iubirii... Par’că mi s’a pogorât în suflet o liniște dulce, o siguranță ce nu tremură de nimica, o răbdare de copil ascultător în fața unui necunoscut ce știe că va veni timpul să’l afle. Ei aici ! e totul. Știu că va fi a mea și aștept viitorul cu încredere.",
    "— Cred, Iuliu, cred. M’am obicinuit să văd in tine excepțiune in mediul in care trăim mai mult ca animalele.",
    "Ori cum, când vei vedea că e nevoe. fă apel la priceperea mea... Eu voiu ține de urât respectabilei doamne Argus. iar tu vei putea șopti măcar, iubitei. ale sufletului drăgălășii.",
    "Prenta zâmbi și-i strânse mâna.",
    "— Care va să zică ne-am înțeles, îi zise Codruț. Să știi că voiu face parte din toate plimbările voastre...",
    "— Ce va zice însă Monte-Carlo, dragă Codruțule ? râse Prenta.",
    "Codruț il privi o clipă nedumerit și se înroși.",
    "Să fi prins Prenta de veste căutăturilor lui adesea ațintite pe furiș la Ivetta ?...",
    "Lăsă însă lucrul, încurcat.",
    "De cum fu prezintat doamnei Vizireanu și de Prenta, Codruț căută să-i dobândiască o bine-voitoare atențiune care să o ducă la prietenie pentru el.",
    "Fu glumeț, pe timpul mesei ce li se servi în salonaș, — dar glumeț ales, moderat, spre a da doamnei Vizireanu și o idee de seriozitate, la el.",
    "Ce e dreptul, isbuti să-i placă și să o ție cu el de vorbă.",
    "Ziua se fini cu plimbare pe „cornișă“ în spre Nisa...",
    "Se întorceau în landoul mare și la îndămână tuturor, când Misi, întrebă :",
    "— A ! dar nu ne arăți. Iuliu, încotro vine vila dumitale ?...",
    "Prenta le-o arătă, așa cum se zărea puțin printre arbori.",
    "— A ! e un raiu ! strigă Codruț.",
    "— Mamă dragă. nu ai bunătatea să mergem s’o vedem ? întrebă Misi, eu oare care sfieală .",
    "D-na Vizireanu clătină ușor din cap, in semn de imputare, dar nu putu refuza.",
    "— Bine, să mergem... dacă d-nul Prenta crede...",
    "— Dar e o fericire, doamnă...",
    "Și dădu ordin birjarului să apuce un drum mai scurt...",
    "Vizitarea vilei, in tot cuprinsul ei, fu mulțumitoare pentru d-na Vizireanu: fu aproape extaz de fericire pentru Misi.",
    "Il vedea, în fine, acel culcuș poetic, în care cu mintea îl văzuse de atâtea ori pe Iuliu, dar in ceva alcătuit de imaginațiunea ei.",
    "Realitatea îi întrecea imaginațiunea.",
    "— O ! dacă ați bine-voi, să primiți, doamnă, a cina aci !... se rugă Prenta. Ar fi gata peste o oră, cina... și ar fi, cred, o plăcere pentru dv.. acest ceva neașteptat. D-na Vizireanu întâlni privirea rugătoare a Misiei, —  și, în buna dispozițiune sufletească in care se afla. — primi.",
    "Pentru Misi fu aproape o închipuire că era deja în casa ei. și după câteva momente. cu femeia de serviciu, se afla în sala de mâncare, orânduind așezarea mesei.",
    "Ii regăsi pe câte trei pe terața minunată și se puse pe vorbă cu o pornire de veselie și de drag de viață. în locul acesta, —  că înduioșă pe d-na Vizireanu, in taina sufletului ei de mamă.",
    "In timpul cinei convorbirea avu caracter intim familiar, de nespusă gingășie...Nimic care să inspire mumei vr’o temere, căci nimic în atitudinea tinerilor nu putea da de bănuit.",
    "In salon. Misi alergă la piano...",
    "— ’Ți-aduci aminte Iuliu, „mândrulița de la munte ?“ și începu s’o cânte cu căldură, cu drag...",
    "— Ce bine-ai invățat’o, Misi... ii zise el. răpit.",
    "— De la dumneata, Iuliu, - d’atunci...",
    "Apoi, repede :",
    "— Ah ! poema pescarului.. O ai ?..",
    "— Citește-ne-o, te rog...",
    "Și retrăiră amândoi, în citirea frumoasei poeme, momentele de altă dată, acum insă cu farmecul deplin al iubirii împărtășite...",
    "— Nu-i așa, Iuliu, ii zise ea, emoționată adânc, că pescarul... „nu va mai muri?“",
    "— Nu, Misi... Adecă, da, a murit în gândirea mea d’atunci, când nu speram nimic : reânvie acum și va trăi in viața mea. din fericirea ce ne-o păstrează soarta.",
    "Și doamna Vizireanu părea cuprinsă, de emoțiunea lor, de frumusețea acestei iubiri curate și puternice...",
    "Uitase deja pe Silveanu și uitare era să fie d’aci înainte.",
    "Timp de-o săptămână, cina era la vila lui Iuliu : prânzul pe unde-i apucau escursiunile.",
    "Codruț se făcuse tovarășul de umblet mai in urmă. al d-nei Vizireanu, iar „mirii“. cum le zicea el, cu drag, — iși visau în șoapte mulțămirea d’a fi la ol’altă, ca și cum ar fi fost singuri.",
    "Tot aceeași intimitate familiară, fără nici unul din îndemnurile pasiunii, îi călăuzia in plimbările lor, in depărtare, adese-ori, de mama prinsa in vorbă.",
    "Și nici că nu-i mai pândia cu ochi temători : încrederea in Prenta i se așezase deja in suflet...",
    "Codruț se ținea, in adevăr de vorbă, dar se împărția sufletește, intre d-na Vizireanu din datoria ce-și crease, și între imaginea Ivettei după care doria...",
    "Intr’o dimineață, găsi pe Prenta scriind, pe tesață. Nu’l turbură, ci așteptă de-oparte până ce’l văzu că lasă condeiul, apoi se apropiă și-i zise:",
    "— Maestre, toate bune. Azi insă iți voiu cere voe pentru oare-care... „relâche“... Mă duc la Monte-Carlo.",
    "— Iar te ispitește spiritul necurat ?...",
    "Vrei să joci.",
    "— Nu, maestre, cu voea dumitale.",
    "A venit momentul să’ți descoper și eu . taina mea...",
    "— Tu ? o taină ?",
    "— Și ce taină încă ! — Maestre, iubesc pe vesela d-șoară Lavase eată taina...",
    "— Tu, Codruțule ? Bine, glumețule, dar dacă s’ar fi întâmplat s’o iau ?",
    "— Nu mi s’ar fi întâmplat nici mie să văd că’mi se făcuse dragă...",
    "— Bine atunci, Codruțule... Du-te la Monte-Carlo și... joacă acum pe numărul cel mai greu de câștigat : inima unei femei !",
    "— Voiu căuta să câștig, maestre !",
    "— Noroc bun, dragă Codruțule !... ’Mi-ai face o noo mulțămire. cu fericirea ta.",
    "Și-i strânse mâna.",
    "— Mă voiu duce să puntez... de-a dreptul... iar diseară mă voiu întoarce, pentru cină, afară numai de ceva neprevăzut...",
    "— Vezi să nu mă faci să pornesc mâine întru căutarea ta...",
    "— Nu te teme... maestre... Nu mă voiu rătăci... in labirintul...iubirii."
  ],
  "11": [
    "Când Francisc duse d-nei Chevrose vestea întâmplării de la Cannes, lămurindu-i în amănunțime și cestiunea mărturisirii ce-i făcuse mai nainte Prenta, — doamna Chevrose îi impută, de și cu blândețe :",
    "— ’Mi-aduc aminte ce ’mi-ai spus că Prenta ar fi avut o deziluziune din amor : vina ta a fost, dragă Francisc că nu ’mi-ai arătat, ca acum, adevărul în întregime.",
    "’Ți-aș fi spus și eu că nu era deziluziune, ci pasiunea in toată puternicia ei, dar numai acoperită, — și n’aș mai fi stăruit să-i punem în cale pe Ivetta...",
    "— Mamă, când am vorbit cu d ta atunci, Prenta încă nu’mi mărturisise lucrul. Tocmai când am fost oaspeții lui și când am voit oare-cum să-l strâng de-aproape, spre a se declara pentru Ivetta, el a fost atât de leal, în cât să nu’mi ascundă starea sufletului lui. Totuși, de oare-ce din Țară nu-i mai venia nici o știre, am crezut că nu mai putea fi nimic, că jocul lui isbutise și m’am silit a’l convinge de aceasta... Ca și dumitale, mamă, îmi era drag să’l văd soțul Ivettei...",
    "— La urma urmei, Francisc, răul nu e mare, odată ce nu s’a făcut logodna... Ivetta nu va avea să sufere nici o atingere in amorul ei propriu... Căci iubire nu cred să fi simțit încă pentru el.",
    "— Ești de părere, mamă, să ’i-o spunem acum și Ivettei ?",
    "— Nu : mai lasă. Voiu să o pregătesc cu încetul. Ori cât de puțin prinsă, o vorbă tot era, și n’aș voi să alic prea de-odată.",
    "Trecură trei zile. Prenta nu se ivi.",
    "Ivetta începu a se sfătui cu surora ei, printre pregătirile ei de nuntă :",
    "— Ce-i va fi spus Francisc, de nu mai vine Prenta ?",
    "— Și mama, și Francisc au ceva.... misterios par’că, Ivetto... Nu’mi vine să’l întreb măcar pe el, unde văd că nici el nu’mi zărește curiozitatea...",
    "— Bine. de Prenta înțeleg să nu mai vie, dacă așa crede, din rușinea de fapta lui... Dar Codruț ? Oare să mă fi înșelat de... simpatia lui pentru mine ?",
    "Și Ivetta avu un zâmbet plin de tristețe.",
    "— Să mai așteptăm o zi, doo, Ivetto. Ceva trebue să fie... Voiu cuteza apoi să vorbesc eu lui Francisc.",
    "In dup’ameaza acelei zile d-na Chevrose avu, cam pe departe, o convorbire cu Ivetta...",
    "— A ! mătușică, — zise de odată, fata înțelegând că era o pregătire, — Prenta nu se mai crede vrednic de mine, nu-i așa ? Și d-ta socotești că retragerea lui m’ar costa? O ! nu ! mătușică... O bine cuvintez chiar...",
    "Bătrâna câtă la ea, surprinsă foarte mult de accentul ei.",
    "— Cum ?.. nu’l aveai de loc... simpatic ?",
    "— Dragă mătușică, primiam o situațiune ce vedeam că d-voastră doriați a ’mi-o da... Sau, mai lămurit, păream că o primesc, — fiindcă nu cutezam încă să vă spun ce era in inima mea... Intervențiunca căpitanului Thiebaud insă... a fost nu se poate mai la timp venită...",
    "— E ceva ce nu înțeleg, Ivetto...",
    "— Bine, d-ta nu vezi. mătușică dragă, că Thiebaud a avut dreptate ? De ce nu mai vine domnul Prenta pe la noi ?",
    "— Nu, copilă. căpitanul nu a avut nici o dreptate. Și fiind-că primia-i retragerea lui Prenta cu atâta ușurință. aproape par’că cu mulțămire, — pot să te fac să cunoști adevărul...",
    "Și-i povesti întâmplarea. Apoi, cu tărie :",
    "— Asupra nimănui să nu lăsăm, vre-odată, copilă. să plutiască chiar cea mai ușoară idee de purtare neonestă... Un om de ideal, cu asemenea pasiune în inima lui, și totuși cu asemenea luptă spre a păstra amicului lui o solia iubită. — nu e capabil sa făptuiască mișelia de care l’a acuzat Thiebaud.",
    "— O ! adevărat, mătușică. Dar e un caracter de admirat !",
    "— După cum ’i am spus și lui Francisc. vina a fost numai a noastră, — vină de ertat, scumpă Ivetto, fiindcă Prenta ne plăcea pentru tine... Eu l’am dorit ca soț al tău și Francisc a căutat să’l apropie de tine.",
    "El a voit să uite și inccpuse a vedea cu plăcere în tine pe viitoarea lui tovarășă de viață, totuși înainta încet : avea presimțimântul că. ori cum, se grăbia...",
    "— Dragă mătușică, m’am convins de caracterul lui și bucuros ii voiu rămânea o bună prietenă, mai ales că, de se va împlini ce... doresc, — prietenia aceasta va fi și mai cu putință... zise ea, inroșindu-se, dar râzând cu drag : in acea clipă avea înainte-i chipul deștept al lui Codruț.",
    "— Haide, scumpă copilă, nu mai ascunde... nu mai amâna desvăluirea tainei tale...",
    "Ivetta, emoționată, iși acoperi o clipă fața cu mâinele, apoi, alipindu-se de peptul bătrânei, foc de roșie și de sfioasă, — șopti :",
    "— Imi e... simpatic, mult, mult...amicul lui Prenta... Eată taina.",
    "Și cătă dulce în ochii bătrânei, cu multă rugăminte de-a nu fî certată.",
    "— Codruț ! zise bătrâna... Dar bine, copilă, nu’l cunoaștem in d’ajuns... Are vr’o carieră sigură ?",
    "— E om să poată avea totul, mătușică ! O ! l’am pătruns eu. E inimă bună și foarte onestă... Aș jura, ca înaintea lui Dumnezeu, că voiu fi fericită cu el...",
    "— Bine, dar ți-a spus el ceva ? Și cum să’ți fi putut spune, când știa că amicul lui iți era destinat ?",
    "— Ei, mătușică, înțelegem și noi, nevinovatele, nebunatecele astea, ceea ce nu ni se spune...",
    "— Scumpă copilă, eu in viață nu v’am dorit, ție și Suzettei, decât fericirea... Pe-a ei o văd cu drag și cu liniște, că e asigurată, Francisc și Suzetta s’au fost ales tot singuri: facă cerul să fie și cu tine așa, după dorul tău... Eu nu mă voiu împotrivi... Numai... de!..",
    "— Dragă mătușică, răspunse ea cu vioiuciune, să credeți in ce vă va spune Prenta, de Codruț; eu de mai înainte cred în ce îmi va spune Codruț...",
    "De-odată, cu tristețe :",
    "Dar de ce nu va fi venind el, cel puțin, dacă Prenta nu mai poate să vie !",
    "— Acum că pentru Prenta s’au lămurit lucrurile, dacă în adevăr Codruț se va fi gândit la tine, de sigur că va veni... Voiu vorbi cu Francisc. Deci, copilă dragă. răbdare acum.",
    "— Răbdare, da : nu poate fi altfel, negreșit. Insă... liniște... nu incă, dragă mătușică... Și oftă. .",
    "— Oh ! fetele astea, fete !.. zise bătrâna, — nu fără îngrijare...",
    "Trecu săptămâna însă și Codruț,— doritul fără să știe el, — nu se arăta.",
    "Ivetta se făcea din zi în zi mai tristă, nervoasă și tăcută.",
    "Ajunseseră acum ca toți ai casei să doriască ivirea glumețului așteptat de Ivetta.",
    "— I se va fi întâmplat ceva, zise lui Francisc, bătrâna, in chiar ziua când glumețul era pe drum către Monte-Carlo.",
    "— Nu am motiv să mă mai duc la Antibes... Ar fi să nu’mi am încă locul acolo, până ce Prenta nu va da semn că la bucuria lui dorește și participarea noastră...",
    "— Și asta e... de ! cam greu, față cu situațiunea viitoarei lui...",
    "— Ba nu zău, mamă, adecă să nu credem noi convenabilă primirea. în casa noastră, a familiei Vizireano ? In intimitatea în care mă aflu cu Iuliu, anume convenințe cred că nu’și pot avea locul...",
    "Ar fi, din contra, o plăcere pentru Prenta, să-i recunoaștem situațiunea ca de neimputat prin o invitațiune din parte-ne...",
    "— In adevăr, Francisc, acea familie e cinstită, de și împrejurarea pare a fi. ori cum, nu tocmai obicinuită, — și apoi, sunt curioasă să cunosc pe d-na Silveano.",
    "— Vizireano, mamă ; pentru noi nu mai poate avea alt nume...",
    "Să facem dar poftirea, pentru poimâne, la masă la noi...",
    "Să întoarcem intru cât-va lui Iuliu, frumoasa lui primire. Cu prilejul acesta și domnul Codruț, cel dorit,—zise el zâmbind ironic, dar cu bunătate, — iși va face aparițiunea, ce din sfioșie nu va fi cutezând s’o facă de la sine.",
    "Nu le fu mică dar surprinderea. când, pe la orele zece de dimineață, — pe când erau la cafea, in frumosul pavilion, — îl văzură pe tânărul glumeț că se ivește, vădind după înfățișare că era in adevăr sfios.",
    "Francisc ii eși înainte : Ivetta se făcuse palidă de emoțiune.",
    "— Curaj, surioară, ii șopti Suzetta... Azi este și ziua ta..",
    "O puternică roșeață ii învioră atunci fața și Ivetta se ridică.",
    "— Nu pot sta... Voiu veni mai apoi... și, eși pe după pavilion.",
    "— A ! dar e mai serios înamorată, decât credeam, — zise bătrâna.",
    "— St !.. eată-i... șopti Suzetta.",
    "— Vă prezint, doamnă și domnișoarelor. A ! dar unde-i Ivetta ?... d-lui Francisc, — valurile m’au adus aci... precum mă vedeți: doamnă Chevrose. cum credeți ? poț fi vrednic de... mâna d-șoarei Ivetta Lavase, ? D-șoară Ivetto Lavase, pot spera la fericirea de-a fi soțul d-tale ?",
    "Fu un moment de tăcere... Glumețul, veselul Codruț se declarase, in felul său : dar se vedea cât era de emoționat. D-na Chevrose zâmbia cu bunătate ; Suzetta, cu ochii la Francisc, arăta mulțămire ; Ivetta era palidă, tremurătoare : se făcuse dar... pasul cel greu.",
    "Codruț îi întreba acum cu privirea, neliniștit întru cât-va. Original ii fusese chipul d’a se prezintă ca pretendent al Ivettei, de-odată. față cu familia întreagă, ca adunată în consiliu, dar până la un punct destul de cutezător.",
    "Totuși, în acele clipe de neliniște, era și speranță, culeasă de pe fețele acestea, pe care nu vedea contrarie- tate.",
    "— Domnule Codruț, lo cuvânt d-na Chevrose, ne sunteți plăcut. nu o negăm. Pasul căsătoriei însă are nevoe, negreșit de oare-care garanții, în vederea necesităților neapărate ale vieții..",
    "— Ințeleg, doamnă, și’mi cer voe să ’mi lămuresc situațiunea.",
    "— Atunci, ședeți, vă rog...",
    "Codruț și Francisc se așezară : Ivetta trecu lângă Suzetta și rămase în picioare. cu o mână în mâna surorei sale.",
    "— Părinții îmi sunt săraci. ca să mă pot sprijini pe puținul lor avut, — ceea ce n’ar fi de altmintrelea nici o laudă pentru mine. Dar suntem o familie onestă. care a dat dovadă de energie și de muncă cu rost, la timp și în anume împrejurări. Am început Dreptul. la București și am trecut bine doo examene. M’am hotărât însă să mă așez la Paris unde să fac doctoratul. Imi trebue pentru aceasta trei ani și jumătate de muncă sârguitoare și mijloacele bănești. după cum știți, le am... Iar credința că la capătul acestor ani. voiu avea fericirea să am ca răsplată... o ființă iubită, — și privi cu duioșie la Ivetta care-i zâmbi dulce. — îmi va da puteri neântrecute ca să mă și disting.",
    "La întoarcere în țară, voiu intra în magistratură și... calea spre viitor sigur, îmi va fi statornicită. Eată ce sunt și ce voiu fi.",
    "— Cu condițiunile acestea. dragă domnule, noi putem primi cererea d-tale, zise d-na Chevrose. Acuma... Ivetta are cuvântul.",
    "— Condițiunile generale sunt totdeauna supuse modificărilor, după anume învoiri de mai apoi. între părți, — zise ea cu seriozitate..",
    "Intru cât privește cererea. in sine, a d-lui Codruț, ca mă onorează și-i rămân recunoscătoare...",
    "Ii întinse mâna cu simplitate, în timp ce cu o privire îi mărturisi cât îi era de drag.",
    "Codruț ii sărută mâna cu perfectă curtenie, împlinind acest act, după convenințe, cu privirea prin care îi răspundea la mărturisire.",
    "Apoi, cu pornire glumeață prin care străbătea însă emoțiunea, vorbi mult, analizând situațiunea lui din timpul când Prenta era considerat ca pretendent și până in preseara acestei zile când se hotărâse a’și cerca norocul...",
    "Și era transfigurat de dulce voioșie, de mulțămirea nespusă a sufletului lui că ajunsese să fie pe pragul de unde, în viitor, i se ivia acum sigură putința de-a trăi în o viață de iubire și de armonie sufletească.",
    "De-aci, trecu la Prenta, pe care nu’l putea despărți de simțirea lui din aceste momente. Vorbi și de el dară, arătând cât era de deplină fericirea lui, — și făcu în chip strălucit apologia amorului, ceea ce puse în toate inimile căldură, credință in viitor bun și liniște pentru timpul de față.",
    "— Sunt în așa pozițiune prin însăși orânduirea lucrurilor, termină el, că va trebui să mă împart cu timpul, dacă nu cu inima... Vă voiu cere dar voe să fiu și al lor, însă nu voiu mai lipsi nici o zi din casa aceasta ce’mi cuprinde și’mi păstrează odorul cel mai scump...",
    "— Negreșit, domnule Codruț... încuviință Ivetta... Te datorezi și amicului d-tale...",
    "— Cu care dorim să urmăm relațiunile de prietenie, împlini d-na Chevrose. Te vom ruga chiar să-i duci invitațiunea noastră pentru un prânz la noi, pe ziua de poimâni.",
    "— O ! va primi-o cu însuflețire ! Chiar vă va fi recunoscător, d-nă... și... înțelegeți pentru ce...",
    "— In ochii noștri. Codruț, situațiunea d-nei tinere Vizireano și a lui Prenta, e naturală, onorabilă și bine determinată pentru viitor, spre a nu fi primită în timpul de față. — zise Francisc.",
    "— A ! doamne, ce oameni aleși sunteți cu toții... Uite, a fost să am și eu noroc... pe coasta de Azur !... Laudă lui Dumnezeu... și... recunoștință cât viața, d-șoară Ivetto !..",
    "După încă puțină vorbă, Codruț rugă pe Francisc să’l insoțiască la Banca Lioneză.",
    "— Mai am de depus vr’o trei mii de lei...",
    "— Păzește-te, domnule Codruț, îi zise Ivetta c’un adorabil zâmbet. Banca cea mare e... amăgitoare...",
    "— Cu prudență, d-șoară Ivetto... și cu credință in... simpatia d-tale pentru mine...",
    "Când îi dădu mâna, ea îi șopti repede :",
    "— Zi : iubire...",
    "— O ! cât îți mulțumesc.",
    "Și-i sărută mâna, de astă-dată cu căldură.",
    "Când Codruț se prezintă la „guișeul“ Băncei Lioneze, — văzu ca imediat se produce o mișcare între funcționarii din încăperea zăbreluită.",
    "De casierul de la „guișeu“ se apropiă repede un funcționar, om în etate, cu bună înfățișare...",
    "— Așa dar d-voastră sunteți autenticul domn Codruț, deponentul a 50.000 de lei ?",
    "— Negreșit, domnule... respunse el, mirat... Domnul Chevrose o poate atesta...",
    "— A ! domnul Francisc Chevrose e aci ?",
    "Se salutară cordial.",
    "— Dar ce e, domnule Lapeyral ? întrebă Francisc...",
    "— Vă rog, fiți buni domnilor de treceți în cabinetul meu...",
    "— E directorul acestei sucursale, îi zise lui Codruț, Francisc.",
    "Trecură în încăperea directorului, unde Francisc făcu prezintarea și șezură...",
    "— Inchipuiți-vă, domnilor, că era să fim victime ale unei. înșelătorii cutezătoare. în dauna deponenților, d-nii Prenta și Codruț...",
    "— A noastră ? strigă cu surprindere Codruț. Cum asta ?",
    "— S’au prezintat alaltă-eri la „guișeul“ retragerilor doi domni, foarte bine de altfel de înfățișare, cu câte o recipisă fie-care, recipise ale Casei noastre... Unul s’a dat drept Iuliu Prenta. cel-l’alt drept Codruț... pe scurt. Casierul a luat recipisele, i s’au părut bune și le-a și dat pentru efectuarea operațiunei de retragere a sumelor... Când. la semnare pe foaea de operațiune. casierul observă că semnătura „Codruț“ nu e complectă : lipsia numele de botez. Se adresează dar persoanei și o invită a semna numele întreg după regulă, odată ce așa era și semnătura din momentul depunerei. Persoana răspunde cu bruschețe că ajunge și atât și că se grăbește. Se întâmplă, în fine, o ciocnire de vorbe intre ea și casier și aceasta mă face sa interviu. Negreșit că ’mi-a dat prin cap că era poate înșelătorie și am început a examina recipisele ; cerui apoi registrul și constataiu de grabă că tăetura lor nu se potrivia cu tăetura din registru. Erau apoi pe hârtie mai veche pa’că... de și purtau numerile exacte și scrierea impiegatului nostru... Văzând că in adevăr nu era lucru curat, am și trimis pe ascuns după procuror și după jandarmi. — în timp ce domnii se impacientau și tot cereau mai repede sumele.",
    "— Și cine erau, domnule Lapeyral ? întrebă Francisc...",
    "— Nici vorbă că pungași, dar de sigur subțiri, cari trebue să fi cunoscut cumva pe unul din deponenți.",
    "Le veți afla numele numai de cât. Ca să nu le dau de bănuit, ’i-am poftit in cabinetul meu și ’i-am ținut de vorbă pănă ce în fine sosi procurorul. Când acesta se recomandă, unul din ei o și rupse de fugă, și anume cel cu semnătura d-tale, domnule. Negreșit că jandarmii postați la intrare, l’a prins...",
    "Prostia, din groază, a fugei lui, a lămurit repede lucrurile, dovadă că era și novice în meserie. A mărturisit că nu se numia Codruț ci Baudin și că era din Lion. Nimic mai mult însă ; ba încă negă cu tărie să fi cunoscut pe cel-l’alt, care, susținea cu ori ce preț că e Prenta, că locuește la Antibes, că nu’și putea închipui ce încercare era, a domnului cu care se nemerise a intra tot odată... lndoindu-se procurorul și de identitatea d-lui Prenta, a telegrafiat la Antibes...",
    "— Alaltă-eri ? întrebă Codruț. In adevăr că n’am fost, pe zi, acasă, nici eu nici Prenta. Dar mă mir cum de nu ne-a spus feciorul...",
    "Și totuși a răspuns cineva că, în adevăr, lipsiați d’acasă. Atunci procurorul a luat din scurt pe cel-l’alt pungaș și, dacă a văzut. că n’o scoate la capăt cu el, — a pus de l’a căutat. Inchipuiți-vă mirarea noastră. S’au găsit cărți de vizită cu mai multe nume, la el, așa că atunci bine nu s’a putut stabili încă cine era... După ce-au fost duși la arest, a trebuit să limpezim falșilicarea recipiselor. Ideea procurorului a fost că lucrul nu se putea face de cât cu complicitatea unui impiegat sau a vr’unui servitor al Băncei. Așa a și fost. Vinovatul era unul dintre ușieri. în serviciul biuroului încasărilor... Acesta a mărturisit că se lăsase a fi corupt de căpitanul Thiebaud.",
    "— Thiebaud, strigă Codruț și sări în sus.. El ! e cu putință...",
    "— Arsène Thiebaud... zise și Francisc... A ajuns oare pân’la coborișul acesta !....",
    "— El, domnilor... Dar nu cred să mai fie în armată pentru onoarea armatei franceze. L’ați cunoscut dar.",
    "— Se introdusese în casa amicului meu Prenta, zise Codruț... Ah ! gluma cu iscăliturile... Iți amintești, Francisc.",
    "— Da, îmi amintesc...",
    "— Eată pentru ce ne-a pus sa ne iscălim câte trei numele... Și povesti lui Lapeyral păcălitura.",
    "— Și cum vă spuneam, ușierul a tăiat doo recipise dintr’un registru vechiu și le-a procurat un model de scriere a împiegatului respectiv, iar dumnealor s’au ocupat cu falsificarea... Acum stau închiși. Căpitanul urmează a nega că e amestecat, dar procurorul vă va chiema pentru confruntare, de sigur... Aci stau acum lucrurile.",
    "— Bine că atunci când cu gluma, am semnat numai : „Codruț“.",
    "— Negreșit, a fost o întâmplare în favoarea d-voastră. Altfel...luam acum urma pungașilor.. Voiați acum, domnule Codruț să retrageți suma ?",
    "— Nu, domnule Director, ci să mai adaog vr’o trei mii de lei...",
    "După un pătrar de oră amândoi prietenii eșiau. foarte rău impresionați de persoana lui Thiebaud...",
    "Când se întoarseră acasă și comunicară familiei întâmplarea, d-na Chevrose privi în chip înseninător la Ivetta.",
    "Aceasta înțelese și zâmbi :",
    "— Vedeți dar, zise Francisc, ce crezământ se poate da unor anume calomnii ale onorabilului Thiebaud.",
    "Domniî mare și călduroasă însuflețire, a treia zi, în salonul lui Chevrose : frumusețea Misiei, și acea iubire adânca ce e unica gândire a unei ființi, în toate manifestările vieții, — iubire care înnobila și facea să-i străluciască și mai mult frumusețea, —  înrâuriseră pe toți ai familiei.",
    "Erau apoi trei perechi de fericiți supt duioasa privire a doo mame ce deveniseră prietene ca de când lumea ; erau nespus de mulțămiți că se cunoscuseră, că puteau fi uniți prin o puternică legătură de prietenie sinceră.",
    "Cu deosebire d-na Vizireanu era cu totul mulțumită : fiica ei nu era privită ca în afară de anume legiuiri sociale.",
    "Codruț era ca pe ghimpi însă. Mult ar fi dat să se afle singur cu Ivetta pentru câteva momente. Avea de lămurit niște cuvinte ale ei, ce nu-i mai eșiau din gând și care-i dădeau speranța unui lucru ce i-ar fi convenit... „la nemurire“...",
    "In adevăr, acelaș gând părea ca avea și Ivetta... Dintr’o privire se înțeleseră și... pe furiș, putură a se strecura, unul după altul.",
    "Se regăsiră în chioșc.",
    "— Va să zică... ne pricepem noi.... și dela distanță, râse Ivetta cu prietenie...",
    "— Inimile noastre, d-șoară Ivetto... lucrează pe fir telepatic... respunse el... invăluind-o cu privire pasionată.",
    "— Șezi colea... cum să’ți zic ?",
    "— Zi’mi Alexandre...",
    "— Prea lung. Iți voiu zice Sandi...",
    "— Perfect. In limba noastră există „Sandu“... Deci, s’a potrivit.",
    "— Și mie ’mi vei zice... pe nume : Ivetta...",
    "— Da, fiind-că avem în limba noastră : „Veta“, — dar nu prea e muzical...",
    "— Și... ia să vedem acum : ce aveam noi să ne spunem. Sandi ?",
    "— Mai întâiu și întâiu, că : te iubesc ! te ador, scumpă Ivetto !",
    "Și-i apucă mânile. sărutându i-le.",
    "— O ! dar eu, Sandi... dar eu... Eu. nebunateca Ivetta...",
    "— Știi că ne-am potrivit doi.. nebunateci ? Zău că n’aș fi putut trăi cu una... prea visătoare.",
    "— Nici eu cu unul... prea... salcie plângătoare...",
    "— Un păcat, numai, Ivetto... Să ne lom noi... tocmai după trei ani și-o jumătate pe d’asupra... plus timpul pentru formalități ?",
    "— Adevărul. Sandi... e prea mult...",
    "— Uite ce, Ivetto... Ai putea să’mi spui d-ta cum s’ar tâlcui următoarele d-tale cuvinte d’alaltă-eri : „Condițiunile generale sunt tot-deauna supuse modificărilor, după anume învoiri de mai apoi... între părți“... Grozav mi s’au înfipt vorbele astea în minte și nu mă lasă să dorm... Uite-așa danțează pe dinaintea ochilor mei... iau forme fantastice. apoi să prefac toate la un loc într’o biserică, în o cununie apropiată, în o mireasă care îți seamănă leit.",
    "Ivetta râse cu hohot :",
    "— Imi place că ești foarte ager la minte și de spirit în glumele d-tale...",
    "— Nu-i așa că și în aceasta ne-am înțeles, scumpă Ivetto ?...",
    "— Da, Sandi, da. Lasă-mă pe mine să supun condițiunile în cestiune, modificărilor ce dorim...",
    "— O ! te rog. Ivetto ! fă-o...",
    "— Nu-i așa, Sandi ? ne-am cununa acum și am pleca amândoi la Paris !",
    "— Doi studenți ! Ivetto !",
    "— Doi : tu în drept. — eu în... casă... și se porni pe râs.",
    "— Ziua vom învăța, seara vom fi pe la teatre...",
    "— Ziua voiu fi... „doamna la ea acasă“... Dacă vei voi, îți voiu pregăti eu prânzurile... Zău, Sandi...",
    "— Ba nu, Ivetto... Vom prânzi la birt. Va fi mai ușor.",
    "— Atunci măcar cina, Sandi. — se rugă ea așa, că era adorabilă. Să nu crezi că nu știu ale... casei... O ! vei vedea ce harnică și ce pricepută sunt... Pe urmă, de ! știi d-ta... cât mai multă economie Sandi... Cu toate că am și eu ceva zestre... Treizeci de mii de leii.. Nu cât tine, dar să chiamă că am... că aduc și eu ceva la masa comună.",
    "— Adecă. Ivetto... am putea noi trăi la Paris numai cu venitul banilor amândurora ?...",
    "— O ! nu, Sandi... In tot ar face 80.000 lei. Așa-i ? Dobânda la noi e 2 la sută, 1 chiar la sută ..",
    "— Ce spui ? Atunci mai bine stăm noi in România. E cinci la sută, Ivetto, dobânda ce o dă Statul pentru titlurile lui de rentă...",
    "— Așa ! Ar tace atunci 4000 lei pe an ! Ei da, cu 4000 lei am trăi... împărătește... eu iți garantez...",
    "— Voiu scri lui tata și de asta, — căci de căsătoria noastră ’i-am scris deja... Și apoi... am să caut să mai ciupesc Băncei...",
    "— O ! nu, Sandi.., Te rog...",
    "— Ca să vezi cât sunt de înțelept, voiu merge cu d-ta, Ivetto...",
    "— Bine, atunci... permit. Vezi, Sandi, — eu sunt cam... autoritară...",
    "— Să fii, dragă Ivetto... Dar n’ai grijă... și eu voiu fi... în anume împrejurări... Lasă ! Vei vedea, d-ta...",
    "— Să fii, dragă Sandi ! Ah ! ce bine vom trăi... Par’că mă văd, — par’că ne vedem.",
    "— Uite ! uite !... unde s’au ascuns, dumnealor ! se auzi atunci glasul doamnei Chevrose...",
    "Și ceilalți toți se iviră.",
    "Amândoi se înroșiră ca niște copii prinși la borcanul cu dulceață.",
    "— Ei, lasă, nu vă rușinați. — le zise în râs, Francisc...",
    "— Căci nu știți ce am complotat în contra d-voastră, zise Prenta...",
    "— Un complot ? strigă Codruț... Și cine e inspiratorul ? Un poet, de sigur...",
    "— Eu, cu adevărat. Codruțule... Deci, să vă așteptați la ceva...",
    "— Dulce și plăcut, nici vorbă, ca de la un poet, râse Ivetta cu drăgălășie.. O ! nu ne spuneți, căci nu suntem curioși...",
    "— Lăsăm d-nei Chevrose sarcina de-a vă... arunca bomba...",
    "— O ! dinamitarzii ! esclamă Codruț c’un gest comic.",
    "Peste patru zile „Petit journal“ — edițiunea marseileză, — publica următoarele :",
    "— „E trist cum unii indivizi, lipsiți de ori ce simț moral, caută să desonoreze armata, servindu-se de grade ce le au avut odată, dar pe care le au perdut din greșelile lor.",
    "„Un anume Arsène Thiebaud. reformat al unui regiment cu sediul la Bordeaux, pentru grave abateri de la onoarea de militar, — continua a se numi Căpitan. Se da, prin diferite localități, ca făcând parte din garnizoanele respective : une-ori cuteza sa se înfățișeze chiar in uniforma gradului ce-avusese. Se prezinta autorităților militare, spre a fi în regulă și se zicea în concediu, apoi abuza de naivitatea unor ofițeri tineri, împrumutând de la ei bani și făcându-se pe urmă nevăzut.",
    "„La Cannes a căutat să intre cu ori ce preț în intimitatea mai multor streini și a isbutit să le ia bani.",
    "„Cu atâta nemulțumindu-se însă, s’a gândit la un atac pe scară mai mare, cu mijlocul imitațiunii de semnături“.",
    "Povestia apoi în ce fel a operat. — precum cunoaștem, — în ce chip a fost dovedit, în urma confruntării cu Prenta și cu Codruț, că el era așa zisul căpitan Thiebaud. — și termina :",
    "„Amândoi pungașii sunt acum predați autorităților franceze, care, le vor da pedeapsa meritată“."
  ]
}