{
  "1": [
    "Soarele apuneà în flacări de foc, și revărsà razele asupra câmpului împodobit de grâu. Erà un an de belșug. La cea mai mică adiere de vânt, privirea se pierdeà în valuri aurite. Firele de grâu falnice își plecau spicurile îngreunate. In lungul șoselei din Lilieci o ceată de oameni veneau de la seceriș. Coasa pe umeri, flăcăi mândri cu căciula pe ureche, fluerând; oameni matori liniștiți; femei, fete mari. Luceau fluturii pe cămăși, ca mici scântei de lumină, pe cămășile țesute, lucrate de ele, cu râuri, cu altițe, acopereau pieptul tânăr, care la fiecare pas, la fiecare suflare săltà ușor. Vălnicu cutat negru sau roșu învăluià șoldurile ca o mângâere, se isprăvea printr'o lucrătură grea de beteală, brâul strângeà mijlocul mlădios. Femeile purtau maramă, mai o asvârleau din când în când peste cap din pricina căldurei.",
    "Toată lumea înaintà lin spre sat — privirea înveselită. Se ridicase după inimă grija sărăciei de iarnă. Și porumbul erà verde, frumos, ploase la timp.",
    "Pătulele vor fi pline, focul va da căldură.",
    "Lasă iarna să-și depene fuiorul zilelor grele.",
    "Incepù a se zări satul din Lilieci cu căsuțele acoperite cu șindrilă, cele sărace cu coceni, pe altele mai bogate luceà tinicheaua. O turmă de oi se întorceà acasă, măgărușul în cap, câinii lângî el — niște gâște veneau fălfăind dinspre baltă; vacile albe, roșcate apăreau.",
    "Pe ici pe colo câte o femee, cu vadra pe cap plină de apă rece, ca cleștaru înaintà spre casă; mersul mândru, privirea înainte, pe când picături de roo se strecurau pe brațe.",
    "Clopotul dela biserică sunà vecernia, a doua zi fiind Duminică. Ecoul repetà sunetul, departe pe dealuri și pe văi. Seara împreună cu liniștea se scoborau ușor.",
    "In momentul când oamenii se despărțeau eșind dela curtea boerului, Radu, un flăcău înalt și mândru, se întoarse șoptind — „Floareo, neică, vii la horă? — Nu știu, răspunse ea surâzând și roșind”."
  ],
  "2": [
    "Radu a tras la sorți în primăvară, și îi venise ordin să se prezinte în primele zile ale lunei Noembrie, la Craiova, la Comandamentul Corpului I de armată.",
    "Părinții lui au murit de mult. Ca copil, pe când umblà la școală, erà cuminte, harnic, supus ; învățătorul îl lăudà. Mai târziu moșteni dela părinți un pogon de pământ și o căsuță de lemn acoperită cu șiță, cum fac oamenii sărmani la noi la sat.",
    "Curtea erà împrejmuită cu nuele, într'un colț un pătulaș de porumb, o mică ogradă de vite și încă câteva de ale casei.",
    "Rămăsese datorii la boer, dar Radu munci și le plăti, prin cârciumă nu umblà, nu-i plăcea băutura. Munceà din zori de zi.",
    "Dar noaptea la horă nimeni nu-l întreceà. Cine mai erà ca el? Ce bătute, ce chindii ! de se duceà pomina.",
    "La orice nevoe Radu săritor apăreà; ba și când se luà lumea la ceartă, el cu o vorbă îi linișteà.",
    "Pe aceiași linie în fața casei lui, stau niște oameni bătrâni, ce țineau o mică prăvălie de boiangerie, cu fel de fel: scrobeală albastră boabe, zahăr căpățână și bucăți, lumânări mici de ceară de trei la cinci parale, străchini, tămâe, fluturi de cămăși, ce se vinde cu dramul, mărgele, stambă cu picățele, tutun calitatea Ⅲ-a, stafide în borcănașe de sticlă; toate acestea așezate frumos pe rafturi la geam. In tavan stau atârnate brâuri, coase, frânghii. Câștig mare nu prea erà. Se îndatorase mult boiangiul ca să deschidă prăvălia.",
    "Acum câțiva ani, ei luase de suflet o fetică și au crescut-o, de bine de rău. Mamă-sa murise de piept la nașterea ei, a tușit o iarnă întreagă. Tatăl ei s’a dus de inimă rea.",
    "Floarea crescù la ei. Mititica erà slabă, bolnăvicioasă, mai târziu, fiind hrana bună și îngrijită, — că mult o iubeau, — se întremă, inflori, se înălță ca trestia, îi cădeau coadele negre până la genunchi. Ochii verzi frumoși ai mame-si, gurița zâmbeà de nevinovăție. Apoi în privire aveà ceva melancolic și dulce cum au copii ce cresc pe lângă bătrâni. La patru ani duceà o capră la câmp, cu piciorușele goale, brâul strângeà bine fustulița neagră, pieptișorul afară, codițele legate cu fir de lână roșu.",
    "Mai târziu văzu de casă, torceà, coseà la altițe, spălà, nălbeà pânză.",
    "Când treceà Radu și o zăreà, i se aprindeà sufletul."
  ],
  "3": [
    "Noaptea de vară și-a întins mantaua albastră împodobită cu scântei de lumină; drumurile, potecile prin sat sunt albe. Femeile stau de taină și torc înaintea casei lor. Sus în deal la răscruci hora s’a încins. Joacă flăcăii cu foc, au muncit toată ziua, dar ce-i cu asta, saltă inima în ei de tinerețe și de viață. Radu îi îndeamnă; la fiecare învârtitură i se aude glasul cu fel de fel de amintiri din strămoși:",
    "״Frunză verde de aglici",
    "Să învârtim hora pe aici״",
    "Dorul vine și se duce",
    "Bate-mi'l-ar sfânta cruce, etc.",
    "Și câteodată:",
    "Uite una uite doo",
    "Lelița cu rochia noo",
    "Uite doo uite trei",
    "Mânca-i-ași gurița ei.",
    "Fetele cu câte un fir de busuioc la ureche râd și sunt vesele; moș Militaru cântă din fluer. E un bătrân înalt și uscat moș Militaru, care a fost la resbel și a văzut multe; ba a fost chiar marinar și știe să istorisească dela Dunăre și dela Mare, iarna, când sunt nopțile lungi, până se stinge focul și rămâne numai cenușe în lulea.",
    "In toate verele le cântă; i-a pierit somnul de mult. De-l doboară osteneala, se duc cu ceata de-l ia de acasă.",
    "Hora se spărsese.",
    "Nu vii Floareo să bei nițică apă? Ba viu Radule. Și pleacă amândoi de mână ca doi îndrăgostiți. La vale apa curge rece din cișmeaua văruită, albă, înconjurată de sălcii. Niște femei împovărate de grija casei, înălbesc pânză. In depărtare un flăcău, ce păzeà la porumb, cântă o doină dela Olt.",
    "Radu se pleacă și bea întâi, apa‘i îngheață dinții, apoi o lasä să curgă și întinse mâinile; bea și tu neică, că n’am cu ce să-ți dau. Floarea se pleacă și înmoaie buzele, înmoaie gurița ca o fragă.",
    "Apoi stătură amândoi jos lângă fântână.",
    "De-ai ști tu Floareo cât îmi ești mie de dragă; am umblat lumea întreagă, șapte sate, dar fată ca tine nu e alta pe pământ. Ii ia mâna și i-o strânge la piept; ea nu răspunde.",
    "De-ar trăi ai mei, tu ai fi nevasta mea, dar sunt sărac și nu am pe nimeni.",
    "Și ai mei au murit Radule.",
    "Ceasurile de noapte trec, începe a se răcori, ei sunt tot la fântână în tăcere.",
    "Dragostea cu firele ei fermecate îi învălue.",
    "Să te duc acasă neică, că le-or fi grije la ai tăi, și pleacă amândoi încet, el o ține de mijloc. Ea nici că s'a gândit a se feri. Apoi Radu îi e atât de drag și e vrednic și voinic.",
    "La răspântie o strânge la piept și o sărută cu foc. „Dute acasă Floareo și somn ușor”.",
    "Câțiva pași încă, Floarea deschide portița, se întoarce se uită lung după el; mâinile îi tremură, apoi mai umblă prin curte de vede de au vitele fân — stă un minut pe gânduri, — deschide ușa casei și oftând dispare."
  ],
  "4": [
    "Secerișul s’a sfârșit. De opt zile umblă doo mașini, una la deal în Frasin, alta la vale în Lilieci. Tot satul e în picioare, din zori de zi flueră mașina. Boerul a chemat pe Radu la curte, l’a însărcinat a supravegheà toată munca. El îndeamnă oamenii, toți flăcăii sunt la arie, grâul curge ca un râu aurit. Serile sunt calde, abià pe la miezul noptei se răcorește. Radu sus la coș svârlă snopi, muncește din răsputeri; de ar trece mai iute ziua, așteaptă prânzul, apoi nămiezul, în fine vine seara. Inima îi saltă, adesea uită de-a mâncà. De joc nu mai e vorbă, cu toate că hora în fiecare seară se încinge în răscruci. Cum se face noapte bine, el apare în jurul fântânei, așteaptă pe Floarea, așteaptă micul pas care îl aude din depărtare par’că-i calcă pe suflet.",
    "Apoi gândul armatei îl frământă, că toamna se apropie.",
    "Doamne, ce să facă cu Floarea; ar cere-o de nevastă, s’ar cununà, dar cu ce? E atât de sărac…",
    "Și la Floarea acasă, au început părinții să se îngrijească, fata stă pe gânduri; a pierdut rostul în toate, pune mălaiul în apa rece, la lucru sare câte trei fire, iese altița strâmbă, nu doarme mai de fel. Ce să faci? La cireșar a împlinit 17 ani, i-o fi venit vremea. Boiangiul e cam bolnav, nevastă-sa bătrână. Dacă s’ar găsi un băiat mai potrivit cu Floarea, ar fi bine s’o dea la casa ei.",
    "Cine trece noaptea la fântână, îi vede ținându-se de mână în tăcere, ceasuri întregi. Știe tot satul de dragostea lor. Luna îi acoperă cu raze argintii…",
    "Intr’o seară Radu e mai trist ca de obicei.",
    "Crezi tu în dragostea mea Floricică și vrei tu să fii nevasta mea? Om duce sărăcia amândoi, dar eu te-oi iubi cum n’a iubit nimeni o femee în lumea asta. „Da Radule\".",
    "E târziu, pleacă amândoi spre arie, Radu fiind însărcinat de boer să vadă de lumea s’a potolit, de s’a stins focul. E o noapte de vară fermecată; în câmp, în iarbă, tot a înviat, tot trăește, tot iubește. Mirosul de sulfină, de livențică, de pelin, de trifoi te îmbată — greerul cântă; pe ici pe colo se aude pitpalacu — boii suflă încet. Șed amândoi jos pe lângă șiră. Radu o sărută cu foc…"
  ],
  "5": [
    "S'a luminat de zio și dragostea încă le înghiață buzele...",
    "Radu a luat pe Floarea acasă la el."
  ],
  "6": [
    "Casa lui Radu s’a înveselit, e toată acoperită cu lumină. Cu Floarea a intrat fericirea în ea.",
    "E mică căsuța lor. Se compune dintr’o tindă, o odăiță la dreapta și una la stânga, prispa în față și doo mici ferăstrui. In tindă se află o vatră mare, de-asupra o coriată pe care sunt așezate străchini, ulcele, căldarea de mămăligă. Intr’un colț o ladă dela părinți, apoi patul acoperit cu o velință roșie, cum e și căpătâiu. Mai erà sus un podișor, unde se aflau fel de fel de troace, o albie, niște doage de putină, un hârdău vechiu. In curtea împrejmuită cu nuele câțiva salcâmi pe lângă gard și un nuc mare din strămoși, ce da vara umbră, cu foaia verde grasă mirositoare. In fine o mică ogradă de vite, un pătulaș de porumb aplecat într’o parte și un mic coteț în pământ acoperit cu coceni.",
    "Acesta erà locul, unde din ziua de când Floarea pusese piciorul, se adăposteà fericirea.",
    "Mai aveà ea de ale casei fel de fel și țesături și lucrături. Portul dela Olt e mândru, fata începe să-și lucreze zestrea de vreme. La părinții ei se găseau trei vâlnice, cămăși cu altițe, cu fluturi, marame. Ca orice fată mare, Floarea făcuse rost de un rând de nuntă, unul de sărbătoare și altul de moarte. Dar până nu va cere ertare ea nu îndrăzneà să se ducă la părinți și așteptà prima Duminică, ca împreună cu moș Militaru să dea pe la ei.",
    "Până atuncia, Floarea scuturà, spălà, măturà. Luceà tinda și casa de curățenie.",
    "Când veneà la apă cu vadra pe cap, erà atât de frumoasă, atât de tânără și de mândră, împodobită cu razele dragostei! Cine o întâlneà zâmbeà uimit—par’că treceà primăvara pe lângă el.",
    "Radu strânsese puțini bani câștigați în vara aceia, îi înodă în colțul basmalei și plecă la oraș. Cu câtă muncă, cu câtă răbdare agonisise el acei bani. Cumpără o pereche de papuci roșii, o basmà înflorită, brățări de sticlă, alviță, tot ce puteà înveseli pe Floarea.",
    "Incepură zilele de fericire, cele mai frumoase din viața lor, zile de speranță, ce treceau ca o adiere de vânt, lin și ușor peste capul lor.",
    "Nopțile erau prea scurte; nopți de dragoste de foc până se păleau stelele sus.",
    "Doamne, de ce nu putem rupe firul zilelor; când trece peste noi o rază de noroc."
  ],
  "7": [
    "Incet încet se duse vara; veni postul, trecù Drăgaica și Sf. Maria mare, mașina deabià sfârși. Incepù semănatul grâului de toamnă ; serile se răcorise, plecară berzele, frunzele începù a îngălbeni.",
    "Cu părinții erau împăcați de mult, îi iubeau pe amândoi ca pe copii lor. Decâteori ei întrebau „când faceți nunta? Când vă cununați?“ Floarea răspundeà surâzând: duce Radu grije că nu mai are decât pe mine în lume.",
    "Intr’o zi Radu fu chemat la Primărie. Șeful de jandarmi îi arătă ordinul.",
    "Strânse hârtia în mână, îngălbeni și o lo încet spre casă. Ce să spue Floarei? Cum să-i spue?",
    "In seara aceea sta trist pe gânduri, nu mâncă de loc.",
    "Dar ce ai tu Radule, ești bolnav, te-am supărat eu? Nu Floareo, nu Floricica mea, sunt bolnav de inimă rea; lasă neică ca ți-oi spune eu. Trecură doo zile, aprinsese focul cu coceni—cocenii erau uzi și flacăra abià fâlfâià.",
    "Vino încoace Floareo, să stăm amândoi de taină. Neică, trebue să plec, a venit ordin la Primărie, n’ar mai fi de ordin și doo lacrămi ferbinți îi alunecară pe obraji. Tu Radule, tu te duci și mă lași; se strânse lângă el. Trebue să mă duc Floareo. Și stai mult? Nu știu Floareo. Sufletul femeei se aprinde de durere par’că nici inima nu-i mai bate. Apoi după câteva minute când putù vorbi: te-oi așteptà Radule, ori că vie ori că moartă, aice mă găsești…"
  ],
  "8": [
    "Zilele nu mai sunt așà de luminoase, par’că soarele apune mai curând. Ploo adesea ca prin sită, pică mărunt și sgomotul după acoperiș e acelaș și ziua și noaptea. Munca la câmp s’a mai potolit. Floarea umblă prin casă și își face de lucru; nu poate sta la un loc, o frământă gândul; din când în când tușește, o ia cu frig, mai svârlă scurteica pe umeri. Când vede pe Radu, surâde, surâde și uită, nici zilele nu le numără, au momente de dragoste ca în toiul verei când s’au luat amândoi; nu le pasă de cer nici de pământ. De plecare nu pomenește nici unul, cu toate că zilele se deapănă încet încet și a rămas așà de puțin.",
    "Intr’o dimineață îi chiamă la boiangerie. Tatăl ei zace jos lângă pat, când a dat să se scoale a rămas în loc, fără o vorbă, fără o mișcare.",
    "Il îngropară și îl plânse amândoi, multe lacrămi au picat din ochii lor, care le îngreunà sufletul."
  ],
  "9": [
    "— „Floareo neică, mâine plec, strânge-mi hainele\". „Mâine Radule?\" Să fii cuminte Floarea, că vezi tu cum trec zilele și m’oi întoarce de-o vreà Dumnezeu ; apoi lasă că tot amândoi murim. Să vezi tu ce nuntă facem când mă voi liberà eu din miliție, cât am să fiu de mândru cu uniforma pe umeri, nici că a fost unul ca mine în sat.",
    "Floarea se uită în jos, pământul se învârtește, , e rece, rece ca moartea.",
    "A doua zi îl petrecù până la Jiu, soarele apuneà și cerul erà roșu ca o floare de lumină; lumea veselă veneà dela semănat. Pe sufletul Floarei o greutate așà de mare, nici o vorbă nu puteà scoate, cu ochi mari îndurerați, priveà pe Radu, pe iubitul ei, simțind bine că cu el se duce fericirea. Se apropiară de Jiu, o mai strânse odată cu foc la piept „te las sănătoasă Floareo, Dumnezeu să te aibă în seamă\". Ea îl sărută, lăcrămile curg pe obraji, stă în picioare înlemnită răzimată de pod. Radu se depărtează, ochii i se pierd dupe el —încă o umbră, un punct negru departe, departe, și Radu a dispărut.",
    "Floarea înaintează singură dureros în liniștea serei și acum pricepe cu cât foc se plătește o dragoste adevărată în lumea asta."
  ],
  "10": [
    "Cum trecù o săptămână nici ea nu știe, mai mult zăceà decât umblà. Nici casa nu-i mai erà dragă. Dimineața luà mătura în mână, stà pe gânduri, zile întregi mai nu mâncà, tușà, îngălbeni slăbi.",
    "Rămăsese zile ale lui Radu de făcut la curte, ea le lo asupra ei. Porumb în toamna aceea nu se făcuse. Până la Sf. Maria mică n’a căzut o picătură de apă. Arendașul milos ajutà oamenii, pe cât îi stà în putere. Român curat crescut la tară, își închisese ilusiile celor 25 de ani în mândria muncei lui. Tăcut, harnic, având la muncă o mână de fier, erà sculat din zori de zi și seara târziu încă își terminà socotelile. Misteriosul rod al pământului îl atrăgeà, munca îi erà un farmec, oamenii supuși îl ascultau. Apoi sângele românesc saltă în tăcere, românul înțelege pe român la muncă și se supune. Dar câtă răbdare, câtă resemnare trebue!"
  ],
  "11": [
    "La urmă Floarea se hotărî să se ducă la curte, să dea grâul la trior. Ploile încetase și zilele de toamnă erau senine. De dimineață împreună cu alte femei și fete se apucau de muncă și ceasurile treceau ; zilele se duceau, dar serile erau lungi și reci. Focul abià fâlfâià, coceni uzi mai nu ardeau, noaptea veneà curând, dar somnul nu. De se culcà se aprindeà așternutul ca Jăraticul supt ea, se învârteà, gândul o frământà, de Radu nu știà nimic. Atunci o lo într’o seară spre boiangerie. Dela moartea tatălui său mama ei erà mereu bolnavă și ajutorul Floarei fu bine venit. In boiangerie se adunau seara trei vechi prieteni ai casei: moș Militaru, Ion pădurarul, care altminteri din tinerețe tot pădurar fusese și omul cel mai hazliu al satului, Constandin, ce-i ziceà și „Găinușe\". Acesta din copilărie furà pui ce-i vindeà la Craiova cu coșul; unde erà vânatul oprit, el vânà, cu pescuitul tot așà.",
    "Mai târziu când fu luat la armată, regimentul fiind în dealul Spirei, cum erà liber prindeà găinele din vecini cu lațul. Duminica când treceà câte o căruță cu butoiașe cu bere furà câte unul pe la spate, — ușurel-. Cât erà noaptea de lungă el povesteà fel de fel.",
    "Da ce-i cu tine Floareo, de-ai îngălbenit, zise el într'o zi, uitându-se lung la ea, ori ne chemi de primăvară la botez?",
    "Floarea surâde roșind. Lasă asta nea Constandine, că nu-i treaba D-tale, mai bine ia condeiul și scrie doo rânduri lui Radu al meu, că nu știu nimic de el."
  ],
  "12": [
    "Intr’o seară Floarea fiind cam bolnavă iar o luase frigurile; plecă mai de vreme acasă. In fundul boiangeriei erà o mică lampă de gaz ce ardeà atârnată de zid. Cei trei prieteni erau mai cu chef, fusese ziua la o nuntă, povestele mergeau strună. Când dete să plece uitară să vestească pe boiangerească, care erà culcată în odaia de alături.",
    "Ceasurile de noapte trec încet, lampa filează — crapă sticla — gazul se aprinde, o flacără mare până în tavan luminează odăița, nimeni nu o vede.",
    "Lumina șerpuește, se întinde, brâurile, lâna, stofele iau foc; când ajunge la tinicheaua cu gaz, la acea cu spirt, o detunătură strașnică sgudue căscioara. Toți vecinii sar, e prea târziu, flăcările es pe geam, pe ușe, prin tavan, bârnele pârâe, acoperișul cade…",
    "Cu multă greutate a scăpat boiangereasa cu viață. Floarea speriată leșină, dar ce-i de făcut? Să care oamenii apă dela puț cu hârdău, cu donița, cu căldări? Doamne de n’ar luà foc celelalte case din linie.",
    "Dar noaptea e liniștită, nici vântul nu adie, pe cerul mândru albastru licăresc mii de stele, tot câmpul doarme liniștit.",
    "Incet, încet se reduce în cenușe, ceeace fusese hrana, speranța a doo suflete. Trecuse încă un act din drama care adesea face parte din viața sărmanului tăran român."
  ],
  "13": [
    "Steaua sus răsare",
    "Ca o taină mare",
    "Și adeverește",
    "Că fecioara Maria",
    "Naște pe Mesia",
    "In țara vestită",
    "Vicleem numită.",
    "Niște copilași desculți cântă acest cântec de secoli. Ei duc o cruce de hârtie luminată cu un muc de lumânare, din casă în casă seara, din ajunul Crăciunului la Bobotează.",
    "Prin sat e veselie. E noaptea de Crăciun. Pe drumurile îngreunate de noroi mai trece câte un car, venind dela oraș, împodobit cu un brad, s'a întârziat.",
    "Oameni cu plugulețul svârlă grâu și strigă:",
    "Hăi, hăi !",
    "Dați-ne",
    "Cu sarea",
    "Și Oltul",
    "Cu totul",
    "Și o să ne dați de un gălbior",
    "Să facem de un boiăișor, etc.,",
    "Plecarăm într’o Sft. Joi",
    "Cu plugul cu doisprezece boi",
    "Boii din 'nainte",
    "Cu coarnele poleite,",
    "Boii din mijloc",
    "Cu coarnele de foc,",
    "Boii dela roate",
    "Cu coarnele beiciugate;",
    "Boii străinei în coade codălbei",
    "Să aibe gazda parte de ei !",
    "Trăsniți măi !!",
    "Hăi, hăi.",
    "La Radu în casă e frig, doo femei stau grămadă pe lângă niște cărbuni, care abià licăresc. Cea bătrână e culcată, cea tânără își acoperă fața cu marama, pe când lacrămile îi ard obrazul. E viața grea, mizeria mare, nici un ajutor, porumbul dela boier s’a sfârșit. Ah, dacă Radu ar fi aici!",
    "Clopotul dela biserică vestește nașterea Domnului, ecoul repetă sunetul în depărtare. In tăcere amândoo își fac semnul crucei."
  ],
  "14": [
    "Zile de iarnă întunecate urmează unele după altele, sarcina Floarei e grea, tușește mereu în sec. La părinți erà plăpândă, dar fiind hrana bună, liniștea, dragostea îi legănà zilele, trăià ca oițele când se rostogolesc pe iarbă în lâna lor.",
    "Acum că dăduse în greu, totul se schimbase și nu se plângeà la nimeni; tăcută —aveà un glas dulce ca de copil; ar fi suferit în mândria ei s’o compătimească cineva !!",
    "Cu toate acestea, se duse iar la muncă, mai ajutà la prefăcutul porumbului, da lâna la dărac; dar fu cu neputință să agonisească trebuincioasele pentru hrana ei, și a mame-si. Boiangereasa erà bătrână, infirmă, nici de ale casei nu puteà vedeà. Din fericire ea aveà un fin în Frasin, om de treabă, îi lăsase părinții vreo cinci pogoane de pământ. Intr’o Duminică i se îmbolnăvi un copil și veni la nașa, s’o întrebe de niște leacuri. Când văzù mizeria din casă îl coprinse mila. „Lasă mamă Stano — vino la mine, că loc pentru D-ta se găsește în bătătura mea. S’or bucurà copilașii să stai cu ei de taină, că Ioana mea e cam bolnavă —e tot ca Floarea”.",
    "Dacă e așà, bine maică ; îmi strâng ce mai am și viu, s’o mai ușurà biată Floarea, că mult muncește și o topește dorul de Radu."
  ],
  "15": [
    "Când se lumină de primăvară Floarea născù o fetiță, așà de voinică, cu obrăjori ca roua și ochii mari negri, ochii lui Radu.",
    "Acum nu mai erà singură, dar ce-i faci sărăciei și nevoei. Rău hrănită, slabă, Floarea lapte nu prea aveà; cât erà noaptea de lungă o legănà o sărutà, o mângâià: îngerașul meu, bobocelu meu, suflețelul meu, apoi îi cântà:",
    "Nani, nani dragu mami",
    "Vino somn",
    "de mi-l adoarme",
    "Și tu pește",
    "de mi-l crește",
    "Și tu știucă",
    "de mi-l culcă",
    "Și tu rață",
    "de-l răsfață",
    "Nani, nani puiu mami.",
    "Copilașul par’că ascultà, pleoapele îngreunate cădeau ușor și somnul săltà pieptișorul fraged. Fața se rumeneà ca bujorul, câte un surâs treceà, ca o adiere de vânt îi mișcà buzele, ai fi zis, aripi de înger care în treacăt le-ar fi atins… Floarea o priveà minunându-se, se apropià miezul noptei — cântà cocoșii, — copila începeà să plângă — mișcà gurița, cereà lapte. Voinică, aveà nevoie de hrană ca de căldură, dar ce-i puteà face biata mamă ? In câteva zile Marioara se ofili — viața puternică ce trebue să vie din sânul mamei, — laptele cald binefăcător ce desvoltă trupșorul, lipseà.",
    "Se gândi mult biată Floarea și într’o zi o lo spre Frasin, să întrebe și pe ai ei. Acolo găsi bucurie, casa plină, belșug. Nevasta finului născuse și ea o fetiță, erà femeie voinică, trăită bine.",
    ",,Lasă Floareo fata la noi, zise ea, voi hrăni-o eu cum am lăptat și pe gemenii mei. Du-te, bagă-te doică la oraș, acolo te îndrepți și scapi de grije\". Mulțumesc dadă Ioană, să mă gândesc și m’oi duce.",
    "Dar acuma trebuià să se despartă și de copilașul ei, ce venise ca o rază de lumină în casa pustie.",
    "Nevoile se țin lanț în lumea asta, multe zile negre îi trebue soartei, când își leagă amarul de noi."
  ],
  "16": [
    "E în amurgul serei, când îngână ziua cu noaptea. Pe linie o femee înaltă calcă greu. Vâlnicul negru se resfiră în valuri împrejurul ei, căpătâiele maramei cad albe, moi pe umeri în jos. Pe cap poartă o legăturiță, e toată averea ei. In brațe duce un copilaș. Din când în când copilașul deschide ochii, ea îl strânge mai cu foc la piept, îl sărută, mai șterge furiș cu mâneca cămășei câte o lacrimă.",
    "Trist, trist înaintează mereu."
  ],
  "17": [
    "Floarea a lăsat casa în seama lui moș Militaru, se duce la fini să lase pe Marioara și apoi va continuà spre Craiova.",
    "O noo pagina s’a întors în viața ei, necunoscutul o așteaptă."
  ],
  "18": [
    "Radu a fost luat în ziua de 1 Noembrie, e dus la București în regimentul 9 de Roșiori. Invață cu înlesnire, pentru el nici teoria, nici instrucția nu prezintă nici o greutate. Dar e zăpăcit, gândul îl muncește ziua și noaptea; focul dragostii s’ar mai liniști puțin, că timpul trece iute, dar grija nevoilor de acasă e mare. A lăsat pe Floarea lui singură, atât de tristă, cam bolnavă. In bătătură abià a rămas o jumătate de chilă de grâu și o mică clae de fân pe care o ploase dela august. Abià aveà cu ce hrăni doo oițe și un purcel.",
    "Sergentul Crivăț își dă destulă osteneală, dar Radu nu e nici odată la vreme la apel; vine în întârziere, are totdeauna o vorbă mai mult de spus, răspunde fără socoteală la ordin, ba și când îl amenință cu carcera, lui ce-i pasă, răspunde: trăiți domnule sergent dv. spuneți, dar eu îmi fac datoria. Bine așà se face datoria, când și cum vrei tu? Nu când vreau eu, răspunde Radu.— Doo zile de închisoare soldatului Radu al lui Gheorghe. Voi face și pe alea, nu sunt ale dintâi. — Așà nemernicule! Ai să faci patru.",
    "Și se duce Radu la închisoare cu capul plecat, acolo doar s’o gândi mai în liniște acasă. Pedepsele ploo, după închisoare vine carcera; trăsni-o-ar Dumnezeu de carceră. Tot ce face Radu ar fi bine, dar disciplina, exactitatea, nu le-a înțeles niciodată. Născut, crescut la țară, liber stăpân absolut al voinței sale, al faptelor sale, nu pricepe că trebue să se supue. Săptămânile, lunile se duc, toți obțin câte un concediu, Radu nu."
  ],
  "19": [
    "E noapte de vară, căldura învălue stradele praful în jurul cazărmii te îneacă, decâteori trece câte o căruță, câte o trăsură. Luna sus lucește, nori albi ca fulgii sboară peste ea. In curtea cazărmii o doină dela Olt răsună straniu, amintind trecătorului, câmpii de porumb verzi și dese,  unde vântul adie ușor, unde omul nu se vede, lunca dela Olt unde șerpuește apa argintie prin stufiș, apa în care se oglindesc stelele. Și Oltul, țară de vis, țara voinicilor mândri pare așà de departe!",
    "Oltul cu taina lui, ce din strămoși se zice că a despărțit doui îndrăgostiți, venind cu furie apa de la deal; iar noaptea târziu trecătorii pare că zăresc pe fiecare mal o umbră în Jale.",
    "Radu cântă și dorul îi înghiață buzele."
  ],
  "20": [
    "Iarna vine și e grea. Zăpada mare. Ninge, ninge mereu, fulgi cad grămadă, te orbesc.",
    "Soldații degeră, muncesc pe capete în curtea cazărmii; abià ridică un strat alb și rece care le îngheață mâinile și altul se pune mai alb și mai rece. Vântul trece te ia fiori…",
    "Radu prost notat face corvoada. Cu cismele ude flămând la ceasul mâncării d’abià se încălzește. Reese în curte și îngheață iar.",
    "A fost dus de doo ori recit la infirmerie totuși revine —și munca continue."
  ],
  "21": [
    "In sala II-a a spitalului militar paturile stau în rând albe, zidurile lucesc, pe jos e curat, cleanța licărește, o albină intrată de cu zio se pierde între geamuri. Pervazurile ferestrii par și mai albe în albăstreala primelor ceasuri care anunță noaptea.",
    "In fundul sălei în ultimul pat zace un soldat, fața-i galbenă ca făclia, frigurile îl frământă, zile îndelungate de când n’a mâncat. Doctorul lupta cu furia tifosului, este cazul cel mai grav, care în cariera lui dureroasă a văzut. Creerul în delir, doi garzi veghează pe Radu ziua și noaptea, din când în când acea față muribundă surâde, se zărește un rând de dinți albi ca mărgăritarul, și apoi se aude: Floareo, Floricica mea, viu neică, viu; s’a isprăvit cu grijele, cu nevoile. Lăsați-mă să plec, nu vedeți că mă așteaptă, lăsați-mă… se ridică în sus, ochii imenși pierduți, luptă, vreà să sară din pat, istovit recade și boala își urmează cursul, își canonește prada, face dintr’un brad de om o umbră —par’că și tinerețea a dispărut.",
    "In fine, criza fatală trece, convalescența începe, încet, încet simțurile revin, creerul se luminează, începe să-și dea seama, își amintește — lacrămile îi îmoae pleoapele, morfina bincuvântată îl adoarme."
  ],
  "22": [
    "Tinerețea a triumfat, Radu slab s’a întors la cazarmă. Găsește o scrisoare ce zace de mult la furierul escadronului unde Floarea îi vestește nașterea Marioarii, lipsa, nevoile, ce a hotărât-o să se ducă doică la oraș.",
    "Cu câtă bucurie află el acuma, că sunt doo suflete ce-l vor întâmpinà acasă, el vorbește singur— are o fetiță — născută din dragoste, — fata Floarei și a lui, — Doamne că nu-l mai încape pământul!",
    "Dar mai are încă un an de serviciu și din zi în zi e tot mai zăpăcit.",
    "Desperat de pedepsele lui Radu, Colonelul Vijelie într’o zi la raport pune de-l chiamă în cancelaria regimentului. Colonelul Vijelie erà un om posomorât, care niciodată nu surâdea, de o exactitate exemplară, inamicul minciunei, neam de neam de militar, înalt, uscat, purtà uniforma par’că se născuse în ea. Neânsurat, cazarma îi erà căminul, iubeà pe soldați ca pe copii lui. La manevre în toamna trecută ordonase un marș forțat. In pădurea dela Ștefănești oamenii topiți de osteneală, morți de sete reclamă apă, o învălmășeală se produce Croește vreo doi cu biciușca, zicând — „destrăbălaților nu puteți aveà răbdare\" — și dă ordin că cu rost să li se dea apă. Lui i se oferă vin, apă minerala. „Nu beau, d-le, mulțumesc, când trupa bea apă\" și nădușeala îi scaldă obrajii.",
    "Radu după ordinul primit sosi în sală. Locotenentul, Căpitanul, Maiorul, stau smirnă în picioare. Coloanelul Vijelie nu stă niciodată jos.",
    "Bine mă băete, zise el, lui Radu, de doui ani nu ai avut concediu? „Nu, trăiți d-le Colonel\".",
    "Ai gustat toate pedepsele? „Da, trăiți d-le Colonel ״.",
    "Nu cunoști regulamentul? Ești om deștept, nu vrei să te îndrepți? „Nu pot, să traiți d-le Colonel״.",
    "Colonelul lovește masa cu pumnul, călimara, registrele sar în sus! Bine nemernicule, pentru numele lui Dumnezeu, ce ai, ești iar bolnav… am să te sfințesc eu. Răspunde. „Sunt bolnav, trăiți d-le Colonel, sunt amorezat!”",
    "Fața omului de piatră s’a schimbat. Părul alb, odinioară bălai, umeri încovoiați, odată drepți și mândri, ochii acum ca tăișul săbii, odată albaștri atât de dulci, privesc în depărtare peste anii trecuți, peste puterea timpului, și cu un glas pe care nimeni nu-l auzise încă: „dute băiete, și caută să-ți faci datoria cu sfințenie”.",
    "Intorcându-se către căpitanul Vifor: „Puțină milă, puțină indulgență, d-le Căpitan, suntem toți oameni…”",
    "Trântind ușa dispare…"
  ],
  "23": [
    "Câtă nevoe întâmpină Floarea la oraș! zile întregi umblă din birou în birou. Câte glume neplăcute auzi care îi biciuiau obrajii, câte umilințe, când spuneà că vreà să se bage doică.",
    "Din fericire cunoșteà o babă care vindeà lumânări în deal la Sft. Gheorghe și care o găzduise. Aceia întrebând prin vecini află că d-na Fluturel, din aceiași mahala, caută o doică dela țară, voinică, pentru o fetiță de doo luni.",
    "Fluturel fusese căpitan în armată, după moartea tatălui său și-a dat dimisia, moștenind vreo sută de mii de lei; care împreună cu zestrea soții sale, ce erà aproape aceiași sumă, da un venit așà de neânsemnat pentru felul de trai care îl visau ei.",
    "Impreună hotârâră a dispune de capital într’un mod deștept, cel puțin vor puteà spune că a folosit de el; apoi pentru viitor mai aveau și alte speranțe. O piedică se ivi, d-na Liseta Fluturel erà măritată în regimul dotal. Avură însă norocul, că pe când președintele Tribunalului erà în concediu, d-l judecător Talisman acordă câteva mii de lei d-nei Fluturel pentru îngrijirea sănătăței. A doua oară pentru un alt motiv bine cuvântat, conform legei, etc.",
    "Puteà oare face altfel, amic al casei, devotat, câte serate plăcute petrecuse; partidele de pocher, bastoanele, toate jocurile de modă aci aveau loc.",
    "Banii fură întrebuințați pentru cumpărarea unui automobil pe care Fluturel îl conduceà binișor, privind drept înainte, fixând un punct ca cel mai perfect șofer ! Agăță odată un măturător, călcă o babă, accident care îl costă câteva mii de lei.",
    "Fatalitate!",
    "O mică călătorie de o lună la Paris, câteva săptămâni la Nisa, rochile d-nei numeroase și pline de gust, — moda se schimbă așà de iute, — câteva bijuterii, doo inele, un rând de mărgăritare. Fluturel fu chiar nevoit a cumpărà un cal de curse, îl încălecă la București în premiul Băneasa. Sosi penultimul. Intâmplare nenorocită, datorită de sigur antrenorului, fiind dânsul primul călăreț, cel puțin el o credeà.",
    "Cu toate că erà mic, slab, palid, — aveà tipul cel mai reușit a degeneratului modern, — caracter impresionabil, lipsit de instrucție serioasă, își atribuià toate succesele. Unul născut la părinți, după zece ani de căsătorie; mama, rămase văduvă și coprinsă de admirație, la fiecare prostie a lui, se minunà. Cum știà el totul!!",
    "Micul avut se topi cum se topește zahărul în apă.",
    "Timpuri mai grele veniră; prin nenumărate protecții Fluturel găsi un loc de funcționar la minister.",
    "Liseta, după nașterea neplăcută a fetii, se aflà în momentul când Floarea intrà în casa lor, la băi, la Călimănești, sub protecția unu unchiu depărtat, cu care dealtminteri nu se rudeà de loc. Arendaș mare al mai multor moșii, mânuià milioane; crescut în sărăcie, cunoșteà prețul banului, precum și momentul când și în care circumstanță trebuià întrebuințat…"
  ],
  "24": [
    "Floarea priveà fetița ca pe Marioara ei. Se uità la ea cu atâta drag! Copila înfloreà din zi în zi. Fiind hrana bună, și Floarea odihnită, cei doozeci de ani ajutând-o, frumusețea ei deveni o podoabă, cine o vedeà rămâneà uimit. Intr’o seară legănà fata cântându-i ca de obicei:",
    "„Nani, nani puiul mami",
    "Vino somn de mi-l adoarme",
    "Și tu pește",
    "De mi-l crește” etc....",
    "Până adormise. Candela luminà icoanele, aruncà raze palide dulci în odae. Floarea e în cămașe de pânză străvezie, corpul tânăr de statue se zărește în frumusețea liniilor lui. Părul negru lucios cade în valuri. Trei galbeni înșirați pe un șirețel roșu alunecă în mijocul sânului, care e alb, nici că se deosibește din albețea pânzei. E alb ca zăpada, alb ca puful lebedei.",
    "Ea surâde, oglinda din colt îi oglindește farmecul tinereții, ea surâde mereu, surâde vieții, surâde umbrii lui Radu, ce-i împodobește sufletul. Dacă ar ști, iubitul, cum arde flacăra dragostei în inima ei !",
    "Un pas se aude în sală, repede vreà să tragă zăvorul, e prea târziu... Fluturel e înaintea ei „nu te sperià fetico, eu sunt, de mult vream să-ti vorbesc\". Floarea tremurà de rușine. Ești săracă, ai un copil, bărbatul cine știe unde este și ce face, apoi nici că-ți e bărbat. Voi vedeà eu de tine, îți iau o odae, îți dau tot ce dorești și scapi de sărăcia dela țară. Repede întinde brațul, vreà s’o ia de mijloc. Intr’o clipă Floarea a înțeles, tot sângele țărăncei se revoltă, fără să-și dea seama, voinică  cum erà, îl apucă de braț, îl svârlă în sală, întoarce cheia la ușe și isbucnește în lăcrămi.",
    "Din momentul acela viața în acea casă deveni o povară, dar unde să se ducă? După întoarcerea stăpânilor a stat o iarnă întreagă, căci copila îi era dragă. Când a venit vremea a înțărcat-o; și-a strâns puținele lucruri în aceiași legăturiță cu care venise, bănișorii în colțul unei basmale și a luat-o spre Lilieci."
  ],
  "25": [
    "Erà prin Aprilie. Câmpul verde, cerul albastru ușor ca fumul, grâul crescuse des, mărișor, ca un covor verde de smarald ce acopereà câmpul până privirea se pierdeà în fundul orizontului, departe. Pe ici pe colo se zăreau viorele, câte o barză se lăsà fâlfâind ușor pe acoperișul caselor, căutând un loc să-și facă cuibul, unde mai târziu puișorii să-și întindă gâtul golășel. Oltul curgeà lin, apa făceà mii de valuri, cum apare surâsul pe obrajii tineri. Cucul cântà, și pădurea înverzise, dăduse,muguri, și lăstari noui; ghonghițe, fluturași, păsărele,totul săltà, sburdà de tinerețe și de drag. Doamne, cât erà îde frumos și cum călcà Floarea de ușor! Toată povara vieții o lăsase la oraș. Primăvara surâzând o întâmpinà.",
    "In fine își revăzù fetița. Marioara se jucà cu copilași pe linie, d’abià se țineà în sus; surâse mamii și întinse brațele albe, grăscioare, par’că ar fi cunoscut-o. Floarea o strânse la piept; —acum nimic nu le mai puteà despărți. Așà credeà ea. Și satul erà vesel, grija ernii trecuse, copii mai măricei ieșau la plivitul grâului; glumeți, sglobii, se țineau de râs și de jocuri; — oamenii tundeau oile.",
    "Moș Militaru locuià tot în casa lor, dar multe se stricase, fiind iarna grea. De toamnă, când va veni Radu, va vedeà el de ea. Floarea rămase la fini.",
    "Trecù și vara aceea; mai cu munca, mai cu copilașul, se prefirară zilele. Numai sănătatea Floarei cam da îndărăt; —la oraș fiind hrana bună, se îndreptase, dar la sat începură să-i piară puterile. Mămăliga nu-i priià, pâinea erà scumpă; o vacă a curții da lapte, dar erau trei copliași în bătătură : cine să se apropie de o picătură mai întâi? Pâine se vindeà în sat, dar cu ce s’o cumpere? Puținii bani economisiți la oraș îi păstrà cu sfințenie, să aibă cu ce face nunta; sunt atâtea cheltueli și ne- uoi ca să începi ca lumea o căsnicie! Nici legume nu prea erau : câteva foi de praz, ceapă, făină fiartă cu puțină untură, câte un ou; puii îi cumpără precupeții cu coșul, să-i vândă la oraș.",
    "Aceasta nu e hrana, care poate vindecà începutul boalei groaznice ce se numește „tuberculoză“. Nici o boală ca ea nu înșeală; la început, înconjurată de iluzii, cine dă crezământ bolnavului? Voinic, adesea abià îl părăsesc puterile din când în când, apoi mai îl scutură puțin frigurile, îl încinge căldura, dar nici că bagă de seamă. E vesel, plin de viață, prea vesel câteodată.",
    "S’ar zice o poamă frumoasă, o piersică minunată mâncată de un vierme pe care nimeni nu-1 vede."
  ],
  "26": [
    "Incepură a se face ogoarele de toamnă, se răcorise. Intr’o seară, pe linie, se auzi cântând în depărtare; Floarea, cu vadra pe cap, se întorceà dela cișmea. Erà lună ca ziua, umbra Floarei mergeà înaintea ei, o umbră subțire și lungă, o umbră de vis. Floarea tremurà, de câteva zile, noaptea o furà somnul câte doo trei ceasuri; apoi se deșteptà, aerul îi lipseà, nădușită, cu cămașa pe piept udă, și nu mai adormeà.",
    "Din toate satele dimprejur se întorceau soldați liberați.",
    "In seara aceea o luase în spre fântână, adormise fata și plecă; ajungând la cișmea, lăsă apa să curgă în vadra rece, până curse peste vadră și se prefiră ca valuri de diamant în sghiab; se gân- deà la Radu, la cei trei ani de durere: „Doamne, adu-l, adu-l mai curând !“ La urmă se sculă în sus, puse caucu în apă, săltă cu un oftat vadra pe cap ; iar o lăsară puterile și încet o lua spre casă.",
    "Cântecul se apropià, niște flăcăi veneau dela regiment. Iată Constandin din Creața și Ion al lui Marin și Zaharia. Floarea tace, inima îi bate par'că i se sparge în piept, nici o vorbă nu putù grăi.",
    "— Dadă Floare, d-ta ești? zise Constandin.",
    "— Bună seara băeți, Dumnezeu v'a adus sănătoși, se vor bucurà ai voștri de acasă ; de Radu meu nu știți nimic? răspunse ea cu glasul tremurând. — Nimica, dadă Floareo, zise Constandin și surâse. Floarea nu vede surâsul și pleacă tristă înainte. Vadra erà așà de greà pe cap ! O puse iar jos. Când dete să se ridice în sus, doo brațe puternice îi îmbrătișară mijlocul. Radule! Floareo!",
    "Cât au stat îmbrățișați, nici unul nici altul nu știe, o sărutase lungă foc, le împreună sufletele…",
    "Și dacă lumea întreagă ar fi pierit în acel moment, ar fi simțit-o ei?"
  ],
  "27": [
    "E nuntă în Lilieci Duminică, veselie, clopotul dela biserică sună, sună mereu.",
    "Sunetul mare înalță sufletele, ecoul îl ia și îl duce sus în văzduh, în misterul necunoscutului. Clopotul sună, sună mereu.",
    "In sat, pe linie, neveste, fete mari, calcă mândre ; vâlnicele lucesc,împodobite cu fluturi; altițele roșii, negre, civite,par a fi flori; maramele înconjoară fețele tinere, surâsul; fețele bătrâne, întristate;—copiii se joacă ; —oameni cu cămășile albe, flăcăi veseli înaintează spre biserică; —caii trec cu basmalele legate la urechi;—se aud detunături de pușcă, bicele trosnesc.",
    "…Ceasul a sosit, Floarea ese mândră din biserică, lângă Radu : de acu înainte, numai moartea îi va mai despărți...",
    "Se încinge hora mare, chiote, râs, veselie. Babele stau grămadă de taină, moș Militaru, popa, surâde. Câtă dragoste, câte nunti au mai văzut ei. E un preot bătrân cu barba lungă albă ; — de doo zeci de ani slujește în aceleași odăjdii. Slujește Sft. slujbă ca odată pe vremuri; e așà de slab și uscat; când ese cu Sft. daruri, nimeni nu caută a înțelege vorbele care, împreună cu fumul de tămâe, sbor în sus, foarte sus.",
    "Hora se învârtește, Floarea joacă lângă Radu, de mult satul n'a văzut o pereche de oameni așà de frumoși. Dragostea și-a aprins razele în jurul lor; fluturii de pe vâlnice lucesc, aruncă scântei; când se învârtește hora iute, iute, fetele râd, flăcăii dau chiote, ai zice o roată de lumină în lumina dulce a apusului."
  ],
  "28": [
    "Toamna zilele sunt scurte, noaptea își desvălue valurile întunecate repede. Femeile o luară spre casă, care să aprindă focul, care să culce copiii. Rămăsese numai o ceată de flăcăi ce jucà, de par’că se aprindeà tinerețea în ei.",
    "La Radu acasă e liniște, căsuța iar e veselă. De când s'a întors el dela regiment, a tot văzut de ea, a dres acoperișul, a lipit-o cu pământ: mai bate un cui pe ici, mai pune o scândură colo--acum par'că-i noo.",
    "Cu cât drag calcă Floarea în prag, cât îi e sufletul de ușor ! Scoate vâlnicul de mireasă, vâlnicul la care a lucrat doui ani, îl chitește încet, și îl pune în lacră în fund, pentru zile mari; aruncă colțul maramii peste cap, pune căldarea de mămăligă pe foc, adoarme fata.",
    "Satul s’a potolit; — câmpul negru, pământul întors încărcat de grâu, fumul se zărește deasupra caselor țărănești, numai câțiva oameni se întorc acasă încet, cu șuba pe umeri : s’au întârziat puțin la cârciumă;—se mai zăresc și câteva fete mari ținându-se de mână câte doo, câte trei; mărgelele lucesc la gât, busuiocul s’a vestejit la ureche, de atâta râs, de atâta drag.",
    "Radu se uită din când în când la Floarea, nu zice nimic, e trist și posomorât.  Mai că nu mâncă în seara aceea, aprinse luleaua și se puse pe gânduri. E de mult noapte întunecată. Floarea nu pricepe nimic. El umblă prin casă în sus și în jos; —de odată se oprește lângă ea la foc, unde sta grămadă, îi pune mâna rece pe frunte și se uită lung în ochii ei. Floarea tresare. — „Radule, dar ce ai tu, ce-i cu tine?” —„Ce să fie Floareo\", „Ia spune, ce mi-ai făcut tu singură timp de trei ani?\" — „Eu?\" — „Tu!\" — „Te-am așteptat\". — „Dar la oraș, nu s’a uitat nimeni la tine?\" — „Și dacă s’a uitat, atunci?\" — „Atunci,\" zise el tremurând...",
    "— „Doamne Radule, a cui am fost eu, a cui sunt eu?..\" Cu ce glas dulce, cu ce ochi nevinovați îl privește!",
    "Radu a priceput, se rușinează, or ce bănuială s’a dus din sufletul lui.",
    "Cu cât drag și-a strâns nevasta la piept în noaptea aceea."
  ],
  "29": [
    "Fericirea s’a întors, zilele trec lin, ei se iubesc mai cu drag, timpul s’a răcit de tot, foile galbene aurii abià mai țin pe pom.Vine vântul, le scutură, cad una câte una, ușor le mai învârtește pe jos, și apoi, ș-ș-ș-i, le mătură. Cerul e albastru, cu râuri, cu lacuri de safir. Floarea e fericită, dar slăbește din zi în zi. O muncește tusea seacă ; — când adoarme noaptea în brațele lui Radu, o ia cu frig, tremură, se strânge lângă el; peste noapte svârlă tot, arde, cămașa e lac, ar puteà-o stoarce. — Intr’o dimineața tuși și umplu basmaua de sânge; -repede o ascunse să n’o vadă Radu.",
    "Când el veni acasă, ea cântà. Pe la Sft. Nicolae a început să ningă, veni o iarnă grea. Floarea o duce cu sarcina a doua mai rău decât cu a dintâi. Banii strânși se isprăviră mai cu nunta, mai cu casa. Radu munceà toată ziua la curte, dar aveà trei guri de hrănit; apoi fusese un an rău, de pagubă. La treerat a plouat mereu, nici porumb nu s'a prea făcut, a rămas neprășit, și pe urmă s'au încins niște călduri de crăpà pământul.",
    "Cu toate nevoile, Floarea trăește ca într'un vis: — Doamne, ai adus pe Radu —el e aici!",
    "Adoarme lângă el, se deșteaptă lângă el. Când lipsește de acasă, îl așteaptă în prag până se înserează, când nu-l întâmpină în drum; de n'ar fi boala, cine ar mai fi ca ea în lume. La Crăciun, zăcù trei săptămâni. Ce să facă sărmanul om? Doctorul vine rar în sat, spițărie nu este; a pus-o în car, a dus-o la Craiova la spital, i-se dădură niște doctorii — „Du-o acasă voinicule, îi zise Doctorul, și vezi să fie hrană bună ; nu primim tuberculoși”.",
    "— Hrana bună! Cu mămăligă și cu ceapă... ce stà în puterea lui Radu, ce puteà face? Iși frângea mâinele, și cât îi erà de dragă Floarea lui, Floricica lui !",
    "După iarna grea veni primăvara ploioasă, umezeală, udătură. Floarea umbla desculță, căldura n’o mai lăsà, mâinele îi erau ca ceara, numai ochii mai era de ea. Ochii întunecați de dragoste, ochii de vis, ochii de durere."
  ],
  "31": [
    "Pe la Mai se întoarse cucul, veniseră berzele, ba una își făcuse cuibul pe casa lor; — într'o noapte, Floarea născù un băețel, frumos, voinic, de se minunou vecinele, par’că ar fi fost de doo luni. Dar ea, biata femee, era albă ca așternutul; la fiecare mișcare tușea până leșina și se roșeau buzele de sânge. După câteva zile fu puțin mai bine ; dete să se scoale, dar nu fu cu putință. Copilașul trăgeà de piept, laptele nu veneà.",
    "Săracul Radu, când era lângă ea surâdeà,cum eșeà din casă își smulgeà părul.- Doamne, nu-i da omului ce poate duce. – Cine n’a văzut pierind ce’i-e drag, nu știe cum se bea amarul acela.",
    "Într-o noapte lumina luna ca ziua.",
    "Floarea se sculă, umblă prin casă. „Radule, sunt bolnavă sunt bolnavă rău, știu, dar tu îmi ești așà de drag!\"",
    "— „Fii cuminte, Floareo.”— „Nu pot Radule”.",
    "In ea viața se stingeà ca o lumânare, singur amorul, focul iubitului ei o mai țineà. Radu se întinse lângă ea, își pierdù rostul, pierdù mintea. Acel trup tânăr de odinioară, acea inimă bătea lângă el. Floarea fu pentru ultima oară a lui…",
    "— Floareo, am să te omor de drag.",
    "Ea surâde, ochii fixi pe geam.",
    "— Floareo? Dar ce ai? Nu spui nimic, ești rece Floareo, deșteaptă-te !",
    "O mișcă, o sărută, ea suspină, un lung oftat, se întinde, căpșorul cade pe brațul lui,—încet se stinge.",
    "Până la zio, el n’a mișcat. Șiroaie de lăcrămi fierbinți i-au scăldat obrajii. Când Floarea s’a răcit de tot, a tras brațul, și-a făcut semnul crucii. A eșit în liniște, se luminase de zio.",
    "-Mamă Mario, mamă Ilinco, săriți, spuneți popii să tragă clopotul, Floarea mea s’a dus."
  ],
  "32": [
    "I-a pus cămașa și vâlnicul alb de mireasă. I-a adus un brad.",
    "Doo lumânări își revarsă lumina galbenă asupra feții palide pe care o luminează ultimul surâs. Ochii au rămas întredeschiși, mănușițele sunt încrucișate pe piept.",
    "Radu e singur lângă ea, n'a lăsat pe nimeni s’o vegheze, s’o jelească.",
    "Popa citi rugăciunile. O duseră în pământ cu tot rostul. Liniștit urmă satul, obișnuit, resemnat a vedeà desnodământul suferințelor.",
    "Numai Radu umblà năucit, nu pricepeà nimic ..."
  ],
  "33": [
    "E noapte de vară, căldură mare, zăduf — pe linie trece un om, ai zice de o sută de ani, cu capul în jos, umerii plecați, umblă încet. Radu merge de acasă la cimitir, dela cimitir acasă. '",
    "Copilașii se deșteaptă, plâng.",
    "Lui i-a pierit somnul, cum i-a pierit și vorba; umblă cât e noaptea de lungă.",
    "Pe groapa Floarei, înfloresc busuioc, craițe, calomfir, rosmarin … ba i-a adus și o cruciuliță de lemn dela oraș. Noaptea târziu, când satul e adormit, cade grămadă, sărută pământul și plânge ca un copil „Floareo, Floricica mea cum să trăiesc eu făra tine?!\"",
    "Ziua nici măcar că-i pomenește numele, e oltean, e mândru, nu vreà să-1 plângă nimeni.",
    "O vecină lăptează băețelul împreună cu copilașul ei.",
    "Marioara, nepieptănată, cu codițele încurcate ca câlți, cu cămășuța ruptă pe un umăr, se joacă cu copii afară în prag. Când vine tată-său acasă, mănâncă amândoi câte un codru de mălai rece cu frunze de praz.",
    "Cine-i vede i se rupe inima.",
    "La tot satul îi e milă, dar nimeni nu îndrăznește să-i zică o vorbă."
  ],
  "35": [
    "Intr'o seară fu chemat la curte. — „Radule, zise boierul, mâine începe mașina, avem grâu mult, tu ești harnic, dacă ași aveà mulți ca tine, nu m’ar apucà Sft. Maria cu grâul în arie”.",
    "— „Lasă pe mine, boerule, și nu mai duce grije”."
  ]
}