{
  "1": [
    "COPIL DE BOGDAPROSTI",
    "Fiecare om vede pe dracul, odată în viață. Metodie l-a văzut sub chipul unui grec uscățiv, care vindea bricege și surcele din crucea lui Cristos.",
    "- Ia briceagul ăsta, flăcăule !.. E de sidef... Are doo limbi și ţi-l dau numai pe optzeci de parale !..",
    "Metodie răspunse :",
    "- N’am, unchiule... sânt băiat sărac... N’am nici o para...",
    "Negustorul își lăsă cutia jos și se uită lung la Metodie.",
    "Era un băiat spătos, cu mâinile mari, rumen la față şi cu ceva barbă galbenă pe guşă.",
    "- Stăpân, ai ?",
    "- N’am nici stăpân. Umblu de colo până colo. Am o mătușă bătrână. Îmi dă câte ceva. Da nici ea n’are mare lucru, săraca !... Eu i-aș veni bucuros într’ajutor, da n’am cum. Săraca !",
    "- Ia ascultă, fătul meu...",
    "„Mie mi-au furat niște arnăuți măgarul. Patru lire n’am să-mi iau altul. Văd că ești sdravăn. N’ai vrea să mă duci în cârcă prin sate ? Dacă vând zece bricege, îți dau patru groşi.----footnote1---- Ce mai vrei ?",
    "Metodie se uită lung la grec.",
    "Era un om mărunțel, spân, cu părul spălăcit, cu ochii vii.",
    "După ce-l măsură, Metodie îl întrebă a lene :",
    "- Câte oca ai ?",
    "- Nu ştiu... Da sânt ușor !",
    "- Ia urcă-te! zise Metodie, aplecându-se.",
    "Grecul sări în spatele flăcăului, ca o veveriță.",
    "- Na cutia ! Să văd dacă ești greu cu marfa la un loc.",
    "Apoi, făcu cinci-șase pași, sburdând. Povara nu era grea.",
    "- Uite ce e ! Eu te duc în cârcă, da numai pe drumuri.",
    "„Când intrăm în vre-un sat, să știi, te dai jos, că mi-e rușine. Iţi duc numai cutia !",
    "- Bine !",
    "- Chiar pe drumuri, când întâlnim vre-un om, eu am să sburd şi dumneata să faci haz, ca să creadă lumea că ne prefacem, așa, în glumă...",
    "„Nu vreau să zică oamenii că sânt măgar",
    "- Bine !",
    "Şi plecară. Plecară din satul unde se pomenise Metodie om, unde-şi pierduse vremea doozeci de ani, fără să facă nimic.",
    "Nu știu cum se întâmpla, că în Dzvezda nu se abăteau oamenii stăpânirei să ia băeţi la armată : poate unde era ascuns satul printre movile, poate unde erau creștini toți oamenii.",
    "- Numai așa m’aş putea domiri cum de a scăpat Metodie de oaste.",
    "Împlinise doo zeci de ani şi era tot la vatră.",
    "Băieții ceilalți plecaseră cu tații or cu unchii, cari la Morca, după cărbuni, cari în pădurile Anatoliei, cari la București, să piseze piatră în fabricile de sifon.",
    "Metodie n’avea nici tată, nici unchiu.",
    "O biată femee bătrână cu capul înfășurat într’un prosop mare, alb, îi ținea loc de orce rudă, un fel de mătușă scăpătată, Vancovița.",
    "Ea ajuta pe femei la cuptor și căuta pe copii sub limbă, să vadă dacă n’au semne de turbare.",
    "De câte ori s’abătea vre-un câine străin prin sat, toate mamele veneau la Vancovița, cu odoarele în mână. Dânsa le răsucea limba cu un clește de lemn și le cresta vinișoarele verzi cu un briciu. Copii plecau tremurători, galbeni, lăsând în mâna meșterii doftorițe zece-doozeci de parale.",
    "Din avutul acesta se înfrupta și Metodie.",
    "Une ori mai câștiga și el câte un groș-doi, or câte o mână de țâri și o pâine, ajutând babele la udatul grădinilor și al bostanelor : întorcea apa din pârâiașe, făcându-i vad sub garduri, printre răzoare.",
    "Când se băteau babele pentru firul de apă, Metodie se urca în deal schimba cursul întregului pârâu, și, lăsând grădinile fără apă, împăca tot satul.",
    "Pentru treaba asta, el primea, cum v’am spus, o mână de țâri şi o pâine, pe cari le împărțea cu Vancoviţa.",
    "De la o vreme însă, i se urî cu ţârii și cu labele de găină fierte, cari îi plăceau așa de mult bătrânei.",
    "I se făcuse dor de o viață mai omenească.",
    "Şi’n ziua când veni negustorul de bricege să-l tocmească măgar, lui Metodie îi răsări cea dintâi rază de soare, în viață.",
    "O veselie necunoscută până atunci îi îneca inima, iar grecul din cârcă îi păru mai uşor ca o varză.",
    "- Cum te chiamă, fătul meu ?",
    "- Metodie !",
    "- Nume călugăresc !",
    "- Da pe dumneata, cum te chiamă ?",
    "- Dionisie. Măi scurt, Nisi. Dacă-mi zici, „unchiule” ai să mă măguleşti mult. Eu sânt norocul tău.",
    "- Dumnezeu să-ți răsplătească!",
    "- Ce stai acasă, mă, băiete ?...",
    "- De, ştiu eu...",
    "- Om mare să-ți fie ruşine !...",
    "- Păi ce să fac ?",
    "- Du-te în lume, numai sta ca o muiere !...",
    "- Da’n lume, ce să fac ?",
    "- Păi bine, mă, frumos e să stai pe spinarea unei mătuşe bătrâne ?",
    "- Săraca !",
    "- Na, ține un cerec. Trimete-i-l. Spune-i că ai să te întorci cu lire multe în buzunar şi cu o nevastă durdulie, hi ! hi !!",
    "Metodie râse şi el, roşindu-se :",
    "- Hi !.. hi !.",
    "Apoi întâlnind un copil în capul satului, îl trimise la Vancovița cu cerecul.",
    "Nisi îi sări în cârcă şi porniră. Umbre triste copleşiră sufletul lui Metodie. Eşea din sat întâia oară  și-l coprinsese jalea, la gândul că poate n’o să se mai întoarcă niciodată. Dacă n’ar fi trebuit să țină pe grec de pulpe, cu mâinile, Metodie ar fi plâns.",
    "Așa însă, își înghiți suspinele și-și opri lacrimile, ca să nu-l gâdile pe nas.",
    "Un om se ivi la cotitură...",
    "Metodie începu să salte făcând haz. Până nu pieri omul nu se astâmpără.",
    "Grecului însă nu-i venea la socoteală mândria lui Metodie :",
    "- Nu mă prea sdruncina, băete că sânt cam slab de măruntaie... spunea grecul, clănțănind dinții și strâmbându-se, oarecum, de durere.",
    "Ziua ’ntreagă umblară ei așa, prin satele bulgărești din jurul Dzvezdei, iar seara ajunseră la Pleasa, unde Metodie, care știa ceva grecește, ca orce bărbat din părțile Corcei, nu prea înțelese limba păsărească a cuțovlahilor de acolo.",
    "Visul său era s’ajungă la Corcea, oraş mare cu biserici şi geamii.",
    "- Sânt biserici turceşti, am auzit, gâfâi Metodie, sub grec.",
    "- Da, le zice geamii..",
    "- Şi cum sânt ?",
    "- Cu o clopotniţă subţire şi lungă, fără clopot : lungă cât un munte şi subţire cât o lumânare...",
    "- Da biserici d’ale noastre sânt?",
    "- E-he !.. Mitropolia e făcută numai din aur, cu ferestrele de piatră scumpă şi cu anafură de grâu alb...",
    "- Trebue să se vadă frumos lumânările, prin sticlă... Popi sânt? Cine slujeşte ?",
    "- Un arhiereu îmbrăcat ca sfinţii. Numai în odăjdii de aur.",
    "- E tot grec - ori vreun paşă turcesc ?",
    "- E grec, prostule !.. Cum o să fie turc?",
    "- Da de ce mă faci prost ? - se înfurie Metodie şi începu să se scuture.",
    "Grecul ţipa şi dădea din mâna dreaptă; cu stânga se ţinea bine de gâtul vânjos al lui Metodie.",
    "- Mă trântești, flăcăule ! Ho ! băete !.. Stai !..",
    "- Dă-te jos ! Jos !",
    "Cutia cu marfă căzuse. Bricegile se revărsaseră pe iarbă şi scânteiau ca nişte gândaci lungi de sidef şi abanos.",
    "- Dă-te jos !..",
    "„Să nu crezi dumneata -îi zise flăcăul- să nu crezi că dacă te duc în cârcă, trebue să mă faci prost !",
    "„Eu sânt băiat sărac... sânt copil de bogdaprosti, ştiu bine, dar nu trebuie să mă faci prost!",
    "Şi începu să plângă înduioşat, sporindu-şi lacrămile cu cele pe care nu le plânsese mai’nainte.",
    "Grecul îl mângâia cu vorbe bune şi, văzând că e băiat simţitor, porni pe jos alături de el şi începu să-i spuie altele, ca şi cum nu se întâmplase nimic.",
    "- Mi se pare că n’o să ne prea înţelegem, îngână băiatul.",
    "- De ce mă, puiule?",
    "- Văd că dumneata mă iei aşa.. Dacă te’ntreb unele lucruri, crezi că sânt vită şi mă batjocoreşti...",
    "- Ei, asta’acum! !... Te supărași de geaba... Iartă-mă. Da n’am vrut să te mâhnesc...",
    "- Nu, nu... Eu mă duc. Mie să-mi facă omul ce vrea: să mă bată, să mă calce în picioare, da numai să nu mă jicnească... Am să te las sănătos.",
    "- Rău faci! Te făceam om! Păcat!",
    "- Lasă-mă mai bine aşa cum sânt... vită!",
    "- Şi ce-ai de gând?...",
    "- Nu mai merg cu dumneata, mă întorc la Vancoviţa.",
    "- Nu faci bine. Ştii ce zic eu !? Să mai mergi eu mine, măcar zece zile. Câştigi ceva și poți să-ți iei aripile, să te duci în lume...",
    "- Bine... să fac şi aşa!... Mai stau cu dumneata zece zile, îmi dai partea mea de câştig şi să ne vedem sănătoşi...",
    "Zece zile umblară cei doi drumeți, Dionisie negustorul şi sluga sa Metodie, vânzând bricege şi lemn din crucea lui Cristos... Dormeau prin hanuri, pe la marginile lacurilor, la un loc cu pescarii bulgari şi cu meşterii pietrari cari făceau şoseaua spre Ianina. Ziua, Metodie ducea în cârcă pe grec, iar noaptea îi ducea pământul în cârcă pe amândoi, acolo unde-şi odihneau oasele. De obiceiu, Nisi era mai obosit de cât flăcăul, cu toate că mergea călare, boereşte.",
    "Intr’a unsprezecea zi, pe o dimineaţă îmbucurătoare (venise primăvara deabinelea cum şedeau la marginea unei livezi, Metodie îşi aduse aminte că s’a isprăvit tocmeala.",
    "- Ai vândut cincizeci şi cinci de bricege şi de patru medgidii lemn sfinţit. Mi se cuvin cincisprezece cereci. Scoate banii că mă duc !...",
    "- Credeam că mai rămâi cu mine... te făceam om!",
    "- Lasă, lasă! Scoate banii!...",
    "Lui Nisi nu-i venea la socoteală să plătească băiatului.",
    "- Ce să faci, nepoate, cu atâta bănet? Argintul e ochiul dracului. Ispita celui necurat! Ştii ce? Mai bine îți dau măgarul ăla de colo!",
    "- Care măgar?",
    "- Uite... acolo... în livadă..",
    "Metodie se uita în livadă şi văzu un măgăruş care păştea cu mult senin, iarba tânără a primăverii, floarea noo a câmpului.",
    "- D’apoi al dumitale e măgarul?",
    "- Ce-ți pasă? Ţi-l dau ţie!... Treaba mea, al cui e ! Hoa ! Şci ! Hoa! şci ! (începu să strige grecul.      Şi intră în livadă, apucă măgarul de căpăstru, îl trase în drum.",
    "- Incalecă-l şi du-te sănătos! Un măgar e de mare folos în viața unui om pribeag!",
    "Lui Metodie i se păru că Nisi e dracul. Il îndemna la o faptă rea. Ştia bine că măgarul e străin, dar cum nu-l furase el, îl încălică şi-şi lo rămas bun.",
    "- Să ne vedem cu bine, unchiule !",
    "- Umblă sănătos, fătul meu! răspunse grecul cu glasul înduioșat. Apoi, îşi şterse o lacrimă, al dracului!..."
  ],
  "2": [
    "CĂLUGĂRUL SPÎN DE LA RĂSCRUCEA DRUMURILOR",
    "Sântem cinstiţi numai pe jumătate. Nu facem fapte rele de teama unui pândar care stă pe brânci în inima noastră şi ne veghează. Dacă ştim să momim pe pândar (care a îmbătrânit mult el închide ochii şi putem sări în toată voia, în grădina păcatului.",
    "Foarte puţină desvinovăţire ne trebuie față de noi înșine şi fărădelegea e gata. Aşa şi cu Metodie. Ştia prea bine că măgarul e de furat, dar vorbea într’altfel pândarului din inima sa:",
    "- Eu n’am pus mâna pe căpăstrul vitei. Eu am fost măgar zece zile şi aveam să iau cincisprezece cereci, da nu mi-a dat Nisi nici unul. Mi-a dat măgarul. De unde ştiu eu că nu era al lui Nisi? Poate că era al lui Nisi!",
    "„Dumnezeu vede toate. Dacă era furtişag, vedea şi trimetea pe stăpân să mă prindă. Da n’a venit nimeni şi uite, eu călătoresc acum spre Corcea.",
    "„Hi, căluţule !.. Hi, armăsarule!",
    "Armăsarul svâcnea, se repezea, şi se poticnea. Iar Metodie râdea în guşă, cu bucurie, de câte ori coborau o vâlcea...",
    "„- Metodie, nume călugăresc!...",
    "Aşa-i spusese grecul.",
    "- Aşa dar, Dumnezeu, care m’a botezat, a hărăzit să fiu călugăr. Sfinţii Metodie şi Chiril au fost călugări. Au slujit pe Domnul şi-au învăţat pe oameni să facă slove.",
    "Pe mine mă chiamă ca pe sfântul Metodie. Slove n’am să învăţ pe alţii, fiindcă nu ştiu nici eu, dar am să mă călugăresc.",
    "„Hi căluţule, hi, armăsarule! Oa! Sci ! Oa ! Sci !...",
    "Acolo, departe, la poalele Turţurilor e satul Boboştiţa. Oamenii de acolo ştiu trei-patru limbi. Or să-l înţeleagă şi pe el, bulgarul Metodie.",
    "Acolo e mânăstirea Precista, unde n’au mai rămas decât doi călugări... Cu Metodie or să fie trei. La urma urmei de ce să nu se facă şi el călugăr. Nu e el stăpân pe capul lui ?",
    "Ba o să zică lumea că, uite, Metodie, om tânăr, voinic, tocmai bun de muncă, se călugăreşte... Ei şi ce-i pasă lui de lume? Fiecare cu ai săi.",
    "La mănăstire n’ar fi avut mult de lucru : păscutul oilor şi al caprelor. Ceva treburi mărunțele şi alt nimic. Egumenul, părintele Policarpie, i-ar fi dat cincisprezece parale pe zi şi mâncare. Nimic mai bun.",
    "Ce e viața ? O să dea el de rostul lumei! ? Să-şi chinuiască el trupul pentru munca grea a zilei de mâine ? !...",
    "Tot gândind aşa, se pomeni că luase drumul mânăstirei.",
    "- Oa ! Sci ! Oa ! -striga el, lovind măgarul cu călcâiul, ajunse în Corcea. Se minună de frumusețile oraşului, dar nu se încurcă p’acolo, ci plecă spre Boboştița. După vreo jumătate de ceas se opri lângă cişmeaua dela răscruce.",
    "Acolo găsi pe un călugăr spân, care băuse apă multă şi se cam umflase.",
    "- Apă rece, apă bună. Băui cam multă, fiule, şi m’am îngreunat.",
    "- Sărut mâna !",
    "- Domnul !",
    "- Părinte, văd desagii sfinţiei tale şi bănuesc nişte prescură. Mi-e foame.",
    "- Domnul a dat, Domnul a luat ! oftă călugărul spân, cu părere de rău.",
    "Desfăcu desagii, scoase o prescură şi o frânse în doo. Era tare ca pământul.",
    "Metodie o ținu la cișmea, o înmuie, o umflă şi o mâncă împărăteşte.",
    "Apoi, zise :",
    "- Sfinţia ta eşti bulgar. Şi eu sânt bulgar. Dar ce să-ți fac dacă nu e nici o mânăstire bulgărească p’aici? Mă duc la grec, săracu !",
    "- Du-te, fiule, du-te. Tot creştin e şi grecu. Mai bine să te faci călugăr la un loc cu grecii decât bandit cu turcii la un loc.",
    "„ Doo lucruri domnesc în ținuturile noastre : crucea popii şi cuțitul tâlharului. Dacă le ții în soare pe amândoo, fac aceiaşi umbră : o cruce. Nu le poți deosebi după umbră, care e crucea şi care e junghiul. Doo cruci, fătul meu, doo cruci...",
    "„ Alege una din ele şi le-ai ales pe amândoo. Dacă te faci bandit ai să sfârşeşti prin pocăinţă şi ai să te faci călugăr, - dacă te faci călugăr, ai s’ajungi gazdă de hoți şi pe urmă hoț tu însuți !”",
    "Călugărul spân vorbea ca în cărţi. Lui Metodie i se părea că aude pe dascălul Nuşi, dela Zvezda, citind vieţile sfinţilor. I se părea c’aude pe sfinţii Metodie şi Ciril, vorbind în parabole :",
    "- Uită-te, colo, băete, în vârful muntelui, vezi o mogâldeaţă ? Acolo e un pustnic care a fost tâlhar şi acuma s’a călugărit. Sfântul Vasile, cu clopotele sale, l’a întors pe calea cea bună. Acuma, Evghenie e mulţumit. Anul ăsta s’au împlinit patruzeci de ani de când s’a pocăit. El stă şi ascultă, iarna, cum îi vorbeşte glasul trecutului.",
    "„ Clopotele îşi picură lin cântarea ca o poveste de demult.",
    "„ Pe dealuri depărtate, semănate în zăpadă, satele îşi suflă fumul în văzduhul limpede şi lovesc bolta de sticlă albastră a cerului cu ciocanele clopotelor. Iar cerul tremură prelung; de peste tot, undele glasurilor de aramă se adună şi vin spre dânsul, în murmure de gârlă liniștită. Vin mereu, acum ca o mustrare, acum ca o mângâiere. Şi-i spun povestea vieţii lui, răsleţită în codrii Epirului, adunată apoi în chilia aceea întunecoasă, din vârful muntelui lângă bisericuța sfântului Vasile, ridicată acolo de cine ştie ce suflet bun. In vale se taie drumurile. Unul o ia încolo, spre Ianina, iar altele spre târgurile mărunte din spre dealuri. Şi pustnicul Evghenie stă sus şi vede numai mogâldeţele ce trec pe căile încrucişate...Stă sus şi iarna îl bat vânturile, iar lupii dau ocoluri bisericuţii şi chiliei, urlând. Toamna însă, vântul aduce de peste tot miros de cimbru, iar când înzepezesc întâia oară crestele munţilor îndepărtaţi, ciorchinii se fac de aur şi miros a smirnă şi tămâie.",
    "„ Vin bun și vânt răcoritor are toată vara Evghenie anahoretul. De n’ar fi ele, s’ar duce dracului cele patruzeci de mătănii pe zi, fiindcă nu l’ar mai ține încheieturile. Şi nici lumânare nu i-ar mai aprinde sfântului Vasile, Duminica, dacă nu s’ar coborî de câteva ori cu plosca plină de vin auriu s’o vânză turcului din capul târgului şi să-şi cumpere smirnă şi făclii de ceară curată. Lumea îl ştie pe Evghenie şi’l iubeşte că-i om de omenie şi nu vorbeşte mult. Are barba căruntă, ochii închiși de pleoapele groase apăsate de potcapiul greu ca o căciulă.",
    "„ De acolo însă, de sub sprâncenile groase, aruncă de multe ori priviri de blândețe cari mângâie. Drumeţii vin la el în ceasurile vecerniei ori Duminicele dimineaţă ca să-i sfinţească cu o fărâmă de anafură şi cu o urare de drum.",
    "„ Vin Fârşeroții şi ciobani de tot felul, chirigii-greci, chiriscigii arnăuți, voinici schipetari şi pescari bulgari de pe marginea lacului Ochrida.. Iar Evghenie are vorbe bune pentru toți şi sfaturi şi câte un colț de prescură uscată, rămasă dela cine ştie ce sărbătoare de demult.",
    "„ Intâi, de câte ori bine-cuvânta pe cineva îi cam venea să râdă, dar apoi se învăţase. Vremile de altădată i se ştergeau din minte încetul cu încetul şi se credea vrednic să’şi încrucişeze doo degete din mâna dreaptă ori de câte ori îşi pleca ochii la pământ vreun pribeag rătăcit pe vârful muntelui. Bătrânele ce veneau în fiecare Sâmbătă din târg, îi sărutau dreapta care învârtise junghiul de demult şi apăsase de trăgaciul carabinei. Nimeni nu ştia cine fusese cuviosul anahoret, acum patruzeci de ani. Numai el şi clopotele care băteau acum de pretutindeni şi trimeteau mănunchiurile de glasuri, răsfirându-le şi adunându-le apoi într’unul singur, pe bolta limpede a cerului. Numai el ştia şi clopotele, care îi vorbeau de departe, din zarea satelor pe care le cutreerase el în tinerețe şi-i aminteau viața lui de odinioară, păcătoasa viață a zilelor de haiducie.",
    "„ Un an. doi, treizeci, patruzeci de ani trecuseră de atunci. Cine fusese el mai înainte? Un câine fără stăpân bătut şi alungat de pretutindeni; un drumeț fără cămin, gonit de umbre înfricoșate, de teamă şi de remușcări. Dormea în peșteri sau stufișe, mânca pâine neagră şi tare. Astăzi cerșea, mâine flămânzea, iar poimâine ucidea oameni la răscrucea potecilor. Când însă îl răzbea foamea şi ura, se pitula în turnuri de biserici ori în staule şi le dădea foc. Rânjea în umbră şi-i venea să mănânce flăcările roșii cari lingeau văzduhul şi lăsau dâre de fum pe unde trecuseră. Iarna degera în câte o văgăună de munte, ucidea corbi şi îi mânca, mânca zăpadă să’şi potolească setea; iar când despoia vreun drumeț se ducea în târgurile cele mai vestite, ca să bea vin roșu, dulce şi gros.",
    "„ Se îmbăta atunci, începea să urle, ochii i se înroșeau şi plângea apoi cu lacrimi cât aluna. De ce plânge tâlharul în clipele de beție? Intr’o zi de anul nou a văzut cerul albastru peste tot, zăpadă albă şi a auzit glasurile dulci ale clopotelor şoptindu-i ceva la ureche. O duioşie nespusă îi copleşi inima, ceva depărtat, dintr’o altă viață, par’că i se lăsă în suflet. Cum de n’a auzit el până acum clopotele? Simţi dintr’odată cum i se uşurează pieptul şi o bunătate şi o milă fără seamă îl coprinse. Ii era milă de toți drumeţii pe care îi pândise la drumul mare, de toate casele aprinse, şi de tot vinul scump care îl băuse până atunci. Îi era dor de o viață noo, fără sbucium şi fără năluca aceea care îl urmărea veşnic şi fără frica de oameni şi teama de pedeapsă și de remușcare.",
    "„ A doua zi s’a dus la o mănăstire şi a găsit un egumen bătrân. Călugărul îl povățui cu blândețe, îi ceru puşca şi cuţitul îi porunci patruzeci de mătănii pe zi vreme de patruzeci de ani şi câte o lumânare în toate Duminicele. spre slava Sfântului Vasile, care îi vorbise cu glas de clopote şi-l întorsese pe calea adevărului.",
    "„ Un an a stat Evghenie la mănăstire şi după un an a trecut graniţa Epirulul şi a căutat pretutindeni o biserică a Sfântului Vasile. Dar n’a găsit. Intr’o zi a aflat că în vârful unui deal, la răscrucea drumului spre Ianina, e o bisericuţă pustie în care a putrezit frânghia clopotului. Şi Evghenie a căutat o frânghie noo şi a urcat dealul. A şters pânzele de păianjen de pe bolta bisericii, a astupat cu lut ochii găuriţi ai sfinților de pe pereţi şi a aprins candele şi lumânări la colţuri. Toţi creştinii din câmpie l’au ajutat cu câte ceva şi s’au bucurat aflând că va rămâne sus. Aveau unde să’şi plece oamenii capul, o icoană ca să se închine şi un strop de aiazmă, la ziua bobotezii.",
    "„ Încet-încet, sihastrul își făcu o gospodărie, se ruga lui Dumnezeu şi începea să se îngraşe. Ce deosebire între viaţa de altădată şi cea de acum ! Câtă casnă avea odinioară până să’şi găsească o pâine, sau un clondir cu vin roşu! Acum mânca mult şi bea vin auriu, mai bun ca cel roşu şi mult mai ieftin. Acum nu trebue decât să se roage lui Dumnezeu. E uşor să te rogi. Iar lumea se uită la el ca la un sfânt, căci şi-a închis, păsămi-te, viața lui întreagă în singurătatea chilii, în posturi şi în rugăciuni.",
    "„ Îi e milă sihastrului de câinele de altădată, de urmaşul lui Cain rătăcitor în largul pământului, gonit de răzbunarea oamenilor şi mânia lui Dumnezeu... Şi îi e milă sihastrului de tâlharul care îşi zdrobea picioarele de pietrele drumurilor şi dormea cu capul pe bolovani şi flămânzea subt podurile neumblate.",
    "„ Acuma însă nu-i mai e milă. Au trecut patruzeci de ani, Dumnezeu l-a iertat şi viața lui e liniștită.",
    "Dacă vrei şi tu să te faci călugăr, flăcăule, fă-te. Domnul să te aibă în pază !... Sfaturi îți dau câte vrei, dar prescură nu-ți mai dau!..",
    "...Şi popa spân de la răscrucea drumurilor, cu obrazul zbârcit ca al unei babe se ridică sprinten            (se mai desumflase şi o lo pe drumul Ianinei."
  ],
  "3": [
    "CUM S’A CĂLUGĂRIT METODIE",
    "Metodie sări pe măgar şi porni spre Boboștiţa.",
    "Câte un grec aprins la față trecea, tremurându-şi fustanela prăfuită şi-i ura călătorie bună.",
    "Era pe la începutul primăverei. Micşunele sfioase începuseră să surâdă la rădăcinele mărăcinilor din drum... Câte-un pomişor, uitat în vre-o mirişte, suspina trist din frunzele-i abia răsărite şi-l umplea de tristețe pe Metodie.",
    "In vârfurile munților era tot iarnă. Vântul pesemne că ostenise, căci nu sufla de cât rar şi atunci în spate.",
    "Metodie se încălzise... Cum îi era lui cald, se gândea „ce bine e iarna” !",
    "Se mira : cum se putuse plânge vre-o dată de frig ?",
    "Sări pe partea dreaptă a măgarului. In față avea niște dealuri. Acolo se fac struguri buni. Sunt turci răi pe-acolo.",
    "Auzise dela un pândar că turcii aceia au milă de glonte, nu de om, când trag cu puşca. Nu e vorba, pândarului îi eşise nume că minte. Spunea odată, că împuşcase trei mistreţi într’un sfert de ceas şi dacă avea „iarbă”, mai împuşca alți trei, tot într’un sfert de ceas. Auzi! Vorbă de spus e asta ? Metodie se necăjise.",
    "Par’că-l vedea pe pândar, surâzând, cu dinţii mâncaţi şi clătinând capul în senin de părere de rău pentru vremile trecute. Încercă să se gândească la altceva, dar pândarul clătina mereu capul.",
    "Cam îi părea rău că plecase de acasă. Gândurile îl furară iar.",
    "Nu sunt alții mai bogați de mii de ori de cât el ?",
    "Şi totuş ei trec nebăgaţi de seamă... Ce rost are el în lume ? Mai bine să-şi treacă viaţa liniştit, la umbră de stejar şi să audă caprele ronţăind şi vântul printre frunze, de cât să se chinuiască cine ştie la ce stăpân rău...",
    "Viitorul călugăr se întorsese pe partea stângă şi „oa... şci !... oa” trecând pe şoseaua prăfuită, lăsând în urmă poduleţe de scânduri, sub care râuleţe încruntate se certau cu malurile roase, scurta mereu drumul.",
    "Incepuse să însereze, dar nici mânăstirea nu mai era departe. O vedea strălucindu-şi crucile strâmbe la lumina roşiatică a soarelui ce apunea. Încă puţin şi eşi din câmp.",
    "Coti pe potecuța întortochiată ce şerpuia la picioarele unui deal.",
    "Inima începu să-i bată şi, cu cât se apropia, simţea un fel de tremurătură.",
    "Par’că i-ar fi fost foame. Şi când intrase la grec, tot aşa îi venea.",
    "- Da de ce să tremur ? Da de ce să-mi fie frică ?",
    "Ajunsese.",
    "Descălică, se închină în fața icoanei sfântei Maria, zugrăvită pe o piatră roasă, deasupra porţii de lemn, şi vârând un beţişor, ce era legat de sfoară, de un cui, într’o gaură făcută sus, deschise. Un miros de tămâie stinsă îl izbi. O răbufneală rece îl făcu să se înfioare.",
    "O femeie groasă cu capul îmbrobodit şi cu ciorapii albi, îl întrebă pe cine caută.Metodie se turburase.",
    "- Am venit să vorbesc cu sfântul egumen... am venit.",
    "- E în grădină, intră acolo...",
    "Metodie deschise o portiță de scânduri şi intră în grădină.",
    "Zări o umbră groasă şi alta subţire, răsărind în negura serii.",
    "- Binecuvintează, sfinte...",
    "- Bun venit, fiule. Ce e fiule ?",
    "Metodie nici n’apucase să-i sărute mâna şi zise :",
    "- Am venit să mă fac călugăr... am venit. Mi-a spus un om din sat că primiți... mi-a spus.",
    "Un călugăr mititel care era lângă egumen, sări :",
    "- Aă... te faci călugăr... ăă !.",
    "Egumenul gras, cu barba căruntă, vorbea răspicat, pe nas, şi când sfârşea vorba, o lăsa să cadă scurt, de oboseala pieptului căptuşit cu prea multă grăsime.",
    "- Bine, fiule... Știi cum e aici orânduiala... Cincisprezece parale pe zi şi mâncare. Trebile știi cari sânt, că de cântat sântem noi destui. Miliția ai făcut-o ? Că de nu, îți rade barba şi te desbracă...",
    "Lui Metodie îi crescuse inima. In pacea înserării, egumenul îi părea un sfânt.",
    "Om bun, zău așa ! Par’că ştia de pe drum Metodie că e aşa.",
    "Dar dacă nu se hotăra la călugărie, mai găsea el un astfel de om? Şi apoi n’ar fi fost păcat ?",
    "Călugărul cel mititel îi da târcoale, ridicând ochii să’l privească.",
    "Inserase. Femeia cu ciorapi albi îi arătă grajdul, pitulat lângă zidurile cari împrejmuiau biserica.",
    "Metodie îşi deslegă măgarul şi îl vârî acolo. Călugăraşul îl urmărea mereu, privindu-l mirat :",
    "- Te faci -călugăr, ăă ? !",
    "Mânăstirea era pe un deal. Noului călugăr îi dădură o odaie, prin podeala căreia se vedeau lespezile reci ale unei chilii.",
    "Era noapte bine.",
    "Prin fereastra deschisă, Metodie privea vârfurile negre ale copacilor, seninul nepătat al nopții înalte, albastre, zări lacul scânteind în lumina albă a lunei, şi lângă el, satul în care se născuse îşi poleia căsuţele cu straşini de argint.",
    "Acolo poate toți dormeau... Şi pândarul se preumbla în împrejurimi, gândindu-se la trecut... Murmurile unui râuleț se auzeau limpezi în adânca linişte a nopţii.",
    "Stejarii uriaşi, îmbătrâniţi în lupta cu firea, susurau din frunzele lor neastâmpărate...",
    "Glasul lor îl întrista pe Metodie.",
    "Il cuprinse dorul.",
    "Simţea un gol în suflet.",
    "Străin, străin fusese el întotdeauna, între necunoscuţi, urmărit de privirea cercetătoare a călugărașului, care de mâine va începe să-i poruncească-se simţea atât de stingher !",
    "Pe dealurile depărtate, lucea câte o lumină galbenă, ca o stea pierdută în necuprins.",
    "Cu capul rezămat de mâini, cu coatele rezămate de scândura ferestrei, Metodie visa.",
    "Intr’un târziu, simţi că plânge..."
  ],
  "4": [
    "IN LINIŞTEA MĂNĂSTIREI",
    "Trecură luni...",
    "Zorile aurii ale unei dimineţi de toamnă, ce năvăleau aprinse din dosul munţilor Sfântului Niculae, găsiră pe Metodie întins la umbra unui stejar măreţ, crescut în livada din faţa mânăstirei. Cu ochii duşi în fundul adâncimilor albastre, Metodie se gândea la viaţa lui de până acum.",
    "Nădejdea că va rămâne el vreodată singur stăpân al averei mânăstireşti, îi dădea curaj să ducă înainte traiul de servitor prost plătit. Căci nu era decât un servitor bietul Metodie... Nu se gândea nimeni să-l înveţe trebile bisericeşti.",
    "Policarpie, călugărul egumen, muncea mult. Ziua îl găsea tăind şi retezând crengile prin pădurea mânăstirei, alteori întorcând drumul pârâului ce uda bostanul, uneori la ogoarele ce trebuiau semănate toamna.",
    "Ce e drept, venitul câmpurilor şi al celor doo sute de vaci, oi şi capre, al lui rămânea. Satul nu se amesteca în trebile mânăstirei. Ajungea fruntaşilor câte o oală de unt sau vre-o oca de miere din stupul părintelui Policarpie -duse cu câte o urare de femeia cea grasă, îngrijitoarea- pentru ca să nu le mai abată să se încurce în socoteli ce nu-i priveau.",
    "Celălalt, călugărul Timotei, umbla în satele vecine să ceară pentru sfânta biserică şi se întorcea totdeauna cu punga plină.",
    "Când venea la mânăstire se văita că e obosit şi dormea până a doua zi, la prânz. De-l sculau, sărea repede în sus şi spunea vorbe pe care nu le isprăvise în somn. Nu se ştia ce face cu cele adunate prin împrejurimi, dar seara, intra cu egumenul în grădină şi şedea ceasuri întregi lângă o masă de brad, totdeauna cu ceva rachiu de dude pe ea. Pe Metodie îl botezase Todie. Când îl striga, îi zicea de doo ori :",
    "- Todie ! Todie !.. şi strâmba gura spre partea dreaptă, râzând. Nici el nu era om rău, dar se credea frumos. Zicea că seamănă cu Isus Cristos.",
    "De el, nu-i era frică lui Metodie că o să rămâie în locul lui Policarpie, căci îi plăcea să cam umble, mai ales că avea un măgăruş sprinten, care îl sălta uşor, făcându-l să râdă cu plăcere, cu gura spre deapta.",
    "Metodie se vedea egumen.",
    "Atunci n’o să mai pască oile şi n’o să lucreze ca Policarpie. Se gândea la vremea când vre-un flăcău, tot ca el, va veni, sărutându-i mâna, să-i ceară binecuvântarea şi să-l roage să intre acolo.",
    "Omul nu se mulţumeşte niciodată cu ce are şi ar vrea mai mult, iar când are şi acel mai mult, îi pare că nu-i mare lucru să-l aibă... Fericirea nu e simţită niciodată : o dorim când n’o avem şi ne pare rău de ea, după ce s’a dus",
    "Metodie îşi ajunsese ținta, dar vrea să meargă mai departe. Visarea nu mai avea nici un farmec pentru el. Odihna, umbra, părea că le avusese toată viața. Nu-l mulțumeau nici grămezile de nuci adunate pe furiş, şi pitulate la rădăcina vreunui pom scorburos, nici ciorchinii de tămăioasă rupţi fără voie din vie, nici rachiul verzui, pe care îl lua din pivniţă. Nimic. Vrea să fie călugăr adevărat, nu o biată slugă înţolită în straie călugărești.",
    "Vara o petrecuse bine. Il cam necăjiseră nişte orăşeni care veneau regulat să împuşte turturele şi granguri.",
    "Nu mai lăsaseră nici un pui de pasăre.",
    "Câte un mierloiu prăpădit, mai sfârâia speriat pe ici pe colo, la auzul crengilor troznite Grangurii de chihlibar plecaseră. Printre rugina frunzelor se vedea rar cenuşa turturelelor... Câte o pupăză mai scutura moţul în verdele catifelat. Pitpalacul încetase de mult să râdă în fânul -de mult cosit- al livezilor aşternute acum cu frunză de purpură aurită, din duzii vestejiţi.",
    "In curtea mânăstirei, e un stejar uriaş.Acolo venea pe vremuri, în toate dimineţile, Ghervazios, cel dintâi egumen, şi acolo dus pe gânduri, îşi pieptăna alba lui barbă, pe care vântul o răsfirase trei sferturi de veac...",
    "La rădăcina stejarului creşte şi acum o iarbă subţire, albă ca firele de păr ale unui bătrân. Străinii rămân minunați la vederea ei.",
    "Ghervazios e azi în lumea sfinților. L’au găsit mort -povestea spune- în chilia lui, când soarele murise în dosul munţilor de la Dvoran. Deasupra capului său sfânt, plutea o candelă trimeasă din cer să-i lumineze fruntea în asfinţitul vieții...",
    "Metodie se gândea mereu la povestea bătrânului Ghervazios.",
    "Vremile trecute îi veneau în minte. E mult de-atunci... Satul se întindea departe, spre celelalte patru colțuri. Acum, un pumn de case mai arăta ce-a fost odată..."
  ],
  "5": [
    "In noaptea aceea senină, luna nu răsărise încă. Totuşi, o ceaţă alburie înveșmânta întregul cer, iar stelele mai mari ca de obiceiu, răsăreau una câte una din dosul munţilor, ca nişte ochi miraţi.",
    "După o zi frumoasă de toamnă, urmase farmecul unei nopţi şi mai frumoase.",
    "De pretutindeni, potârnichile piuiau sfioase, cu glasul înăbuşit şi de pretutindeni, pâraele îngânau cântarea lor în fundul unei păduri depărtate...",
    "Metodie nu putea dormi...",
    "Era neliniștit...",
    "Din când în când, se auzea câte un chiuit depărtat, al cărui rost nu-l putea înţelege ; de departe îi răspundea altul şi amândoo vuiau în fundul văilor, se luptau câteva clipe în prăpastie şi se zdobeau de pereţii stâncilor... Ce să fi fost?",
    "Dinspre partea câmpiei, nu putea veni nici un zgomot, căci cât cuprindea ochiul nu putea să zărească de cât câmpul sterp, întins şi drept până la poala celorlalţi munţi hăt, colo.. de unde venise el acum câteva luni...",
    "Metodie se apropiase de fereastra chiliei sale, de unde se vedea întreaga privelişte din dosul mănăstirei.",
    "Şuerături prelungi urmară chiotelor şi tot mai fioroase răsunau în liniştea fioroasă a nopţii, par’că ar fi venit de pretutindeni...",
    "Lui Metodie nu-i era frică. Ba simţea că-i place neliniştea aceea care vestea o primejdie.",
    "Viața lui, de când venise la mănăstire se scursese lină, fără nici o patimă şi fără vre-o zguduire în viața celorlalți.",
    "Şi acum, când ceva neobişnuit se apropia, un chin dulce îl făcea să aştepte cu nerăbdare cele ce urmau să se desfăşoare...",
    "Cerceta împrejurimile mănăstirei, îşi adâncea ochii în văile de la poala dealului, îi înălţa spre munţii ce începeau chiar de lângă mănăstire şi îi gonea în fund, acolo unde alte stânci măreţe, domneau cu semeție pe tot lanţul munţilor.",
    "Acolo, câteva vârfuri mai înalte se împreunau cu cerul, şi nu-i deosebea decât o linie subţire.",
    "In tot cuprinsul, din deluleţul pe care-l stăpânea mănăstirea şi până’n zarea fundului, nu se vedea nici o făptură omenească şi nici o altă vietate nu se mişca printre pomi.",
    "Pe alocurea, câte o tufă lată, câte un nuc fără multe crăci, se iveau ca nişte mogăldeţe negre, ce împiedicau netezeala povârnişului.",
    "Cine cutreera dar văile şi cine le turbura liniştea?...",
    "Ciobanii care porneau spre Thesalia, n’aveau obiceiu să călătorească noaptea, nici chirigii nu porneau cu mult înainte de ivirea zorilor.",
    "Şi acum nu era nici miezul nopţii...",
    "De la o vreme, chiotele şi şuererile conteniseră, dar începuse să se audă mai desluşit, cum se rostogolesc bulgări de pământ şi cum se îngroapă cu un plescăit uşor, în undele Povrocului...",
    "Deodată un lătrat fioros se auzi din apropiere şi cei doi câini mari ai mânăstirei săriră gardurile şi se năpustiră ca nişte lupi albi, în jos, spre valea străbătută de părâu.",
    "Ei alunecară ca nişte pete luminoase pe iarba neagră a dealului şi în curând, Metodie nu-i mai văzu.",
    "Dar lătratul lor se făcu şi mai fioros.",
    "O clipă numai şi pocnetul unei carabine zgudui văzduhul.",
    "Un singur lătrat se mai auzea acum, dar acela subţire şi străpungător ca un ţipăt de desnădejde apoi, iarăşi se făcu linişte, ca şi cum de veacuri, nimeni n’ar fi turburat sfânta pace.",
    "O pată roşiatică lumina pe zidurile ce împrejmuiau mănăstirea.",
    "Părintele Policarpie se deşteptase şi aprinsese lumânarea.",
    "Pe Metodie îl înfricoşa mai mult egumenul de cât cei care se apropiau, căci aceştia, cel puțin, nu-i cereau să facă nimic.",
    "Ştia că părintele Policarpie o să-l scoale şi o să-l trimeată în cercetare.",
    "De aceea, el se depărtă tiptil de la fereastră şi îmbrăcat, cum era, se vârî în plapomă.",
    "- Hei! Metodie, ia vezi, ce-i p’afară? Ce urgie ne mai așteaptă ? !... răsună un glas de jos, un glas pe care Metodie îl cunoştea prea bine...",
    "Felul cum fuseseră rostite cuvintele „p’afară“ şi „urgie“ îl făcură abia acum să se teamă de cele ce se vor fi întâmplând în vale.",
    "Dar tânărul călugăr se vârî mai adânc în plapomă, nădăjduind că toate se vor linişti - şi hoții şi egumenul.",
    "A doua oară gemu Policarpie de jos:",
    "- Hei! Metodie! Lumea ne omoară şi tu te faci că n’auzi? Ia scoală!",
    "Metodie se căznea s’adoarmă, dar nu putea. Il apăsa glasul neliniştit al călugărului egumen.",
    "Urletul jalnic al câinilor începu să răsune iar, din vârful unei movile.",
    "Cu mare părere de rău, Metodie se sculă din culcuşul său călduros şi ascultă.",
    "Părintele Policarpie urcă scările...",
    "Ca să-l îmbuneze, Metodie îi ieşi înainte şi dete să-i sărute mâna.",
    "- Ce băiete? N’ai auzit când te-am chemat ? Ori vrei să înăduşesc până să vii? Ia vezi, ce-i p’afară? Ia şi puşca fiindcă nu ştii ce se poate întâmpla...",
    "„ Or fi niscaiva tâlhari sau mai ştiu eu ce ?!...",
    "- Nu-i nimic, părinte egumen... O fi fost vântul... Ce o să caute hoţii tocmai la noi... A fost părere... îi răspunse bietul Metodie, a cărui inimă se strânsese de frică.",
    "Şi într’adevăr nimic nu se mai auzea. Doar valea mai buciuma din urletul dureros al câinelui...",
    "Tăcerea fu numai de câteva clipe -ca prevestirea unei furtuni- căci în partea dinspre munţi a mânăstirei, răsunară câteva detunături puternice...",
    "Cei doi călugări se apropiară de fereastră.",
    "Patru bărbați cu fesurile și fustanelele negre, se iviseră de jos şi băteau cu ciomegele în poartă.",
    "Carabinele lor lungi, trăgeau umbre nesfârşite, în bătaia de oțel a lunei.",
    "Tot cerul se umpluse acum de o lumină limpede, căci luna urcase treptele cele mai de sus ale tăriei şi revărsa bogăţia ei de raze înspre cele patru zări.",
    "Părintele Policarpie şi Metodie călugărul n’avură multă vreme să privească pe cei de jos, căci unul din ei îi zărise şi începu să strige:",
    "- Hei! Popo! nu mai auzi?",
    "„ Ia coboră de acolo şi deschide”!",
    "- Da ce căutați? întrebară într’un glas cei doi călugări.",
    "- Bre Policarpie, sântem noi Ali-Osman... Ismail Durduş.",
    "- Aa! făcu popa, cu fața luminată! Dumneata eşti Ali-Osman? Thunghialiela! Să trăeşti, Ali Osman",
    "- Evala! Evala!.. dar deschide mai repede!",
    "Părintele Policarpie trase pe Metodie după sine şi amândoi coborâră repede, treptele şubrede ale chiliei.",
    "Puțin după aceea, egumenul strânse mâna voinică a lui Ali-Osman şi a celorlalţi tovarăşi ai săi.",
    "Metodie îl privea foarte mirat căci Ali-Osman era mâna dreaptă a cruntului tâlhar Ismail Durduş.",
    "Auzise el pe toți sătenii vorbind de aceşti bandiţi.",
    "Ce căutau la mănăstire ?",
    "De unde atâta prietenie cu părintele Policarpie?",
    "Intr’o clipă, egumenul încetă să mai fie un sfânt. Ba lui Metodie îi părea şi lui un hoţ, cu barbă şi cu potcapiu.",
    "- Du-te de aprinde lampa în iatac -îi porunci egumenul şi-l scoase din visare.",
    "După ce se făcu lumină în odaia cea mare, cei patru hoți şi cu popa înconjurară vatra stinsă şi începură să vorbească.",
    "Iatacul era curat, așternut cu velințe colorate şi văruit proaspăt. Un miros de haine preoţeşti de busuioc uscat amestecat cu tămâie, izvora de sub icoanele afumate ce priveau din colțul dela răsărit şi se risipea în preajma celor patru tâlhari, ale căror fustanele miroseau a zmoală şi a praf de puşcă.",
    "Metodie pricepu că ochiul egumenului cere pentru mosafiri rachiu, cafele şi tutun din cel mai bun, cumpărat de la nizamul turc ce dormise acum o lună la mânăstire.",
    "- Ce ai să ne mai spui, efendi Ali-Osman? grăi părintele Policarpie privind cu smerenie pe fruntașul bandei lui Ismail-Durduș.",
    "In glasul lui era supunere oarbă şi linguşire. Pe buze şi în lumina ochilor îi rătăcise un zâmbet de umilință.",
    "Spătosul tâlhar se uită în jurul său, privi cu lăcomie în toate colțurile, apoi se apropie de urechea egumenului.",
    "In iatac se făcuse o linişte adâncă. Nici răsuflările nu se mai auzeau.",
    "Doar aşa p’afară ca prin vis, urletul câinelui stingher, spânzura în noapte...",
    "- Ismail e p’aproape... Ca la o jumătate de ceas de mănăstire... Vrea să ne găzdueşti noaptea asta aici -rosti Ali-Osman.",
    "Inima lui Policarpie se strânse, dar fața lui arăta bună-voie.",
    "- Ştii că mâine e Sâmbătă, urmă tâlharul. Toţi bărbații se duc în târg. Noi plănuim o răpire... Ştii de cine e vorba... Băiatul cel mare al primarului face o mie de lire. Hai, ce zici? Ne trebuie bani, părinte, ne trebuie bani...",
    "„ Paşa n’a vrut să ne închirieze pădurea Liseţului. Spunea că prea puţin cinci sute de lire. Ne-a cerut doo mii de lire, dar cu o mie şi cinci sute, se împacă el. Eh! De unde să-i scoatem ?",
    "„ Cine o să ni-i dea ?",
    "„ Ismail are strânşi bani mulți, dar nu ne spune. De câte ori i-am zis :",
    "„ Scoate căpitane, că tot tu ți-iei înapoi. Ei, aşi! zice că n’are. Zice că s’a surpat pământul unde-i ascunsese şi nu-i mai găseşte!.. L’a fermecat şerpoaica, părinte Policarpie...",
    "„ Şerpoaica de ghiaur l’a amețit”...",
    "Ali-Osman ar fi vrut să urmeze, dar Metodie intră cu sticla de rachiu într’o mână şi cu ceştile într’alta.",
    "Rachiul luneca în unde subţiri, verzui şi pica lin în păhăruţele de cleştar.",
    "Mirosul lui îmbătător se împrăștiase în toată odaia şi alungase şi sfântul miros al busuiocului de sub icoane şi duhoarea de haine tâlhăreşti ale soldaţilor lui Ismail-Durduş.",
    "Călugărul şi haiducii închinară pentru izbânda desăvârşită.",
    "Bietul Metodie nu pricepea nimic.",
    "Ştia numai că egumenul păcătueşte primind în lăcaşul Domnului pe nişte tâlhari, cari mai erau şi turci.",
    "Ii venea să plângă... Ii venea să scoaţă măgăruşul din grajd şi să pornească cu el pe şoseaua ce şerpuia în mijlocul câmpiei, şi să se tot ducă spre cealaltă zare, lângă lacul cel bătut de raza lunei... Dar nu plecă într’acolo, ci se coborî jos, unde fierbea cafeaua turcilor.",
    "Le aduse tutun, le aduse filigeanele înorate în aburii mirositori ai cafelei şi eşi...",
    "De ce nu se sfârşea odată şi noaptea aceea ? De ce plecase tocmai atunci călugăraşul ? Dar îngrijitoarea, femeia aceea grasă, cu ciorapii albi, de ce nu se mai ivea ?",
    "N’auzise chiotele ? N’auzise lătratul câinilor ?.. împuşcătura cea grozavă ?",
    "N’auzise pe cei patru tâlhari urcând treptele, spre iatac, acolo unde era primit numai episcopul, la zile mari ? Simţea că ceva ascuns se plănuește acolo sus...",
    "Metodie se urcă iarăşi în chilia lui, şi cuprinse cu privirile întinsul munţilor.",
    "Să fi trecut un sfert de ceas ușa iatacului se deschisese cu zgomot şi doi dintre tâlhari eşiră şi se avântară spre vale.",
    "Iarăşi vuiră prăpăstiile de vuete prelungi, iarăşi se desprinse un lătrat din pata cea albă ce înmărmurise pe un colț de stâncă.",
    "De departe, o altă ceată, adăpostită de zidurile muntelui, striga celor ce şuerară şi după o vreme, un pâlc de alți bandiţi răsăriră din vale.",
    "Erau vre’o cincisprezece inşi.",
    "Toți purtau carabine lungi şi iatagane late. Erau la fel toţi. Sub fesurile negre ochii străluceau în bătaia lunei, ca şi ţevile carabinelor. Fețe crunte sub plete lungi şi încâlcite, mâini vânjoase ce-şi tremurau puterea sub negreala cămășilor.",
    "Şi aceştia veneau spre mănăstire? Şi ei aveau să găzduiască în noaptea aceea acolo ?",
    "Lui Metodie îi venea să se repeadă în mijlocul bandiţilor şi să-i omoare pe toţi, ca pe nişte pui de vrabie.",
    "Ce să facă ?",
    "Ca să se gândească mai bine, Metodie se întinse în pat, se înveli bine şi închise ochii tocmai când grămada de hoţi intrase, unul câte unul, pe poarta mănăstirei...",
    "Da ! ! Trebuie cu orice chip să facă aşa. Să deştepte satul. Să strige...",
    "Culcat, îți vin gânduri mai multe.",
    "Chiar acum, da, chiar acum până nu e târziu, trebuie îndeplinită fapta.",
    "Trebuie să scoale pe săteni.",
    "Ia să vedem... Să-l chieme pe Gachi Cărbunarul?",
    "Da-da ! Acela are o puşcă bună, o puşcă noo... Dar dacă s’ar duce întâi pe la Barba-Costa, care mai avea un frate înarmat ? „Bine zic... să mă duc întâi la Barba-Costa“... se gândi Metodie, trăgându-şi velința peste cap.",
    "- Ba nu !... se răsgândi el. Mă duc la conac să găsesc pe pândar...",
    "Şi tot gândindu-se pe cine să trezească mat întâi, Metodie începu să sforăie cumplit: adormise.",
    "In mintea lui ațipită, începeau să înflorească visurile, cari de cari mai ciudate: i se părea că duce în cârcă pe grecul ce vindea bricege şi lemn din crucea lut Christos. Apoi vedea pe Vancovița crestând un copilaş sub limbă, ca să-l ferească de turbare.",
    "Cele doo chipuri ale Vancoviței și ale grecului trecură limpede prin somnul lui Metodie. Dar mai târziu, visurile începură să se încâlcească. I se năzărea satul Zvezda și părintele Policarpie era primar, iar tâlharii lui Ali-Osman, babe cari se ceartă pentru firul de apă. Timotei călugărașul era și el femeie, dar avea şi puşcă în spinare.",
    "Toți oamenii aceştia, parcă mergeau la biserica grecească din Corcea, să se închine unui pașă turcesc, îmbrăcat în odăjdii aurite şi în cap cu mitră scânteetoare. Biserica se topea şi se prefăcea apoi într’o şură, în care sta ascuns Metodie copil şi mânca mere necoapte şi acrişoare, cari îi strângeau gura ca o pungă şi-i lăsau apă subt limbă.",
    "Deodată însă, visul se limpezi. Subt un cer luminos, Metodie văzu pe călugărul spân de la         Crucea- Drumurilor.",
    "Şi călugărul îi zise lămurit :",
    "- Doo lucruri domnesc în ținuturile noastre : crucea popei şi cuțitul tâlharului. Dacă le ții în soare pe amândoo, fac aceiaşi umbră : o cruce. Nu le poți deosebi, după umbră, care e crucea şi care e junghiul.",
    "„ Alege una din ele şi le-ai ales pe amândoo.",
    "„ Dacă te faci bandit, ai să sfârşeşti prin pocăinţă şi ai să te faci călugăr ; dacă te faci călugăr, ai s’ajungi gazdă de hoți şi pe urmă hoț tu însuți.",
    "...Călugărul spân pieri din vis şi Metodie nu mai văzu pe nimeni. Cocoșii cântau pe-afară vestind miezul nopţii; şi după miezul nopții, somnul omului se liniștește."
  ],
  "6": [
    "A doua zi după sfatul dela mănăstire, tâlharii lui Ismail Durdus răpiră pe feciorul primarului, după ce i prădară casa.",
    "Metodie ştia cine pusese jaful la cale, dar tăcea, de frică...",
    "Şi alte luni trecură.",
    "Nu prea era mulţumit Metodie la mânăstire. El venise acolo să se călugărească, dar pân’ acum, nici nu-l băgaseră în tainele slujbei bisericeşti. Ştia el, dinainte de-a veni, ce va trebui sa facă la mănăstire, dar se vede că prea marea obişnuinţă cu trebile de servitor îl cam scârbise ş’l îndemna la ceva mai mare.",
    "Părintele Policarpie simțea ce năzuinţe răsăreau în sufletul lui Metodie şi de aceea, căuta să-i răscolească visurile de mărire, ca să-l facă să se vadă din ce în ce cât e de mic şi cât e de mare drumul până la o schimbare a soartei.",
    "Egumenul mângâia de multă vreme, un dulce vis : s’ajungă episcop în vilaetul Corcei.",
    "Atâta năzuinţă mai avea pe pământul acesta. Altă dată, visa să fie egumen. Era de mult, dar egumenia nu mai avea nici un farmec.",
    "Anii trecuseră repede, unul după altul.",
    "In scurgerea domoală a vremii, starețul Policarpie nici nu simţise cum i-a albit părul.",
    "Când sta uneori la marginea pârâului, cu ochii ţintă la pietrele din fundul apei, îşi privea fără voie chipul tremurător în creţurile undelor",
    "Cine ştie de când nu se mai oglindise bătrânul călugăr! Farmecul frumuseţii de primăvară îl scosese din cuprinsul mânăstirii, îi dase puteri noi şi îl împinsese în ascunzișul pădurii. Acolo, sub bogăția frunzelor tinere, lângă pârâul limpede, Policarpie se simțea înviorat; își umplea pieptul cu adieri proaspete şi răsufla mulţumit.",
    "Ii părea rău că a îmbătrânit. Ar fi vrut să mai trăiască o viaţă, să soarbă cu nesațiu întinerirea firei, dimineţele luminoase, primăverile pline de farmec.",
    "Policarpie privea pârâul, chipul său tremura necontenit sub alunecarea apei.",
    "Chipul ăsta, îmbătrânit, se oglindește în aceleași unde, ca acum câteva zeci de ani. Ce mult e de atunci și cât de puţin îi pare! Ca într’o noapte au trecut cele dintâiu zile de când venise la mânăstire, lunile lui de muncă, anii de când, ajuns egumen, stăpânea toate avuțiile mânăstirii. Numai firea rămăsese aceiaşi, nici o schimbare în pădure, în livezi.",
    "Acelaş pârâu rătăcitor printre ştejari îi amintea de tinereţea lui, aceiași iarbă colilie, de la marginea apei, îi amintea pe bătrânul călugăr Ghervaziu care îşi pieptăna barba tocmai în locul acela unde acum cresc firele subţiri şi albe, iar soarele de primăvară furişat printre frunze îi deştepta în suflet cele dintâi nădejdii de odinioară.",
    "Venise la mânăstire fiindcă n’avea ce face.",
    "Sofronie egumenul îl primise cu multă dragoste acolo, iar călugării ceilalţi, îl priviseră cu ciudă întâiu, dar în urmă cu prietenie.",
    "Sofronie a murit de mult. Muriseră şi ceilalţi călugări, unul câte unul. Timotei trăeşte încă, dar toată ziua e pe drumuri.",
    "Pe Policarpie grija averii îl ucide. Moșiile înmulțite prin munca lui Sofronie, trebuesc îngrijite. Timotei nu-i dă nici un ajutor, ştie numai să ceară dulceţuri. Argații furau mult. Și Policarpie știe că ei fură, dar ce să facă? De i-ar goni, ar rămâne câmpurile nelucrate și el ar avea o grijă mai mult.",
    "Ah, unde e tinereţea lui, petrecută la umbra răcoroasă a ştejarului, ascultând cântecile pasărilor şi freamătul frunzelor?! Unde sânt serile lungi de iarnă, când cu picioarele întinse la focul căminului, asculta fermecat poveștile bătrânului egumen Sofronie!? Parcă-l vedea, aplecat de greutatea anilor, cu fața aprinsă în bătaia focului, povestind rar din viața lui Ghervaziu.",
    "Policarpie plângea des. Cât n’ar fi dat să fie iarăşi tânăr! Tot sărac, tot cioban ca înainte, dar fără griji, fără griji !",
    "Averea l’a făcut sgârcit, bani are adunați mulți, dar pentru cine ?",
    "Egumenul se ridică încetișor de lângă pârâu şi pornește printre cotiturile stejarilor.",
    "De aci, până la chilia lui Timotei nu mai e mult. Timotei stă pe un scaun în mijlocul unei pete de soare; când aude paşii egumenului, tresare.",
    "- Stai colea, părinte Meletios suflă el obosit.",
    "Şi îi întinde un scaun.",
    "Bătrânii îşi amintesc de trecut, bătrânii stau ceasuri întregi de vorbă, amintindu-şi de trecut.",
    "Asta era toată viața lor, de atât amar de ani.",
    "Acum, de când venise Metodie la mânăstire, parcă li se mai îmbucurase traiul.",
    "Simţeau bătrânii că va rămâne cineva în urma lor, la mânăstire. Chiliile în cari trăiseră ei atâtea zeci de ani, nu vor cădea pradă guzganilor şi paiajenilor..."
  ],
  "7": [
    "TIMOTEI",
    "Metodie era şi el fericit câte odată... Omul nu ştie de ce e fericit şi de ce e nefericit.",
    "Ne bucurăm de-o rază şi ne întristăm când s’abate un nor deasupra soarelui.",
    "Metodie era când senin, când tulburat -ca lumina cerului : zi cu zi, căuta să afle ceva din viața celor doi bătrâni.",
    "Călugărașul Timotei se lăuda că are doo sute de ani, dar nu-l credea nimeni, fiindcă Toma Cocoșatul, învățătorul satului, spusese că nu mai trăiește nimeni atâta în ziua de azi.",
    "Şaptezeci de ani însă, tot trebuie să fi avut Timotei. De când îl știau oamenii, era tot pe drumuri. Zicea că adună bani pentru mănăstire. Umbla săptămâni întregi, chiar în viforoasele zile ale iernii şi totdeauna aducea câte ceva.",
    "Odată, a lipsit o lună întreagă, pe-o iarnă grozavă.",
    "Părintele Policarpie se gândea cu bucurie că Timotei adună mereu. Trebuie să fi adunat mult !",
    "Nu se gândea la necazurile bietului om, care umbla prin viscole, care era, poate, pradă lupilor.",
    "Şi, pe când egumenul îşi prăjea picioarele la foc, Timotei umbla prin viforniţă, pe-o noapte cumplită.",
    "Vântul şuera ca un haiduc. Zăpada se dădea peste cap în văzduh. Timotei zări lumină la o cocioabă, se apropie, şi bătu la ușă.",
    "- Bucuroși de oaspeți, oameni buni?",
    "- Nu prea !",
    "...Amărât, bătrânul își trase căciula pe urechi şi porni înainte, prin viscol.",
    "Haini oameni, bre, să-l lase așa pradă crivățului şi lupilor? Mai văzuse el creştini răi la inimă, dar nu într’atâta! Când le zicea: „Bucuroşi de oaspeți, oameni buni”, ei răspundeau : (cu glasul pe jumătate, da tot răspundeau.",
    "- Bucuroşi, părinte !",
    "Şi-l pofteau la gura sobei. Mai întorcea ea capul, câte o cumătră, uitându-se cu silă şi oftând, ca şi cum ar fi zis: „Ce ne mai căzu şi ăsta pe cap ?!..” dar el se făcea că n’aude şi-şi afunda şi mai mult ochii în blidul din’nainte.",
    "Acum că-l alungară, i se pusese un nod în gât.",
    "Viforniță grozavă. Crivățul chiuia, fulgii îl frigeau. Încotro? Cât putea vedea cu ochii, de se domolea viscolul, nici o lumină, nici o mogâldeaţă.",
    "Încotro. Doamne, încotro?",
    "Ii venea să se întoarcă iar la casa dindărăt, dar îi era frică ; într’așa fel că lui Timotei călugărul, numai rămânea decât s’o pornească înainte, uite-așa, în neștire. Când în drum, iacă o cârciumă. Timotei călugărul își făcu cruce :",
    "- Piei ispita satanei !",
    "Ştia el ce e cu cârciumele astea ! Mai mare păcatul ! Cât îi era lui de frig, dar tot nu-i venea să intre. Din cârciumă veneau cântece şi glasuri de oameni ce se omoară. Că diavolul e vârât în rachiu şi când intră în sângele omului îl îndeamnă la moarte. S’ar fi încălzit el bietul Timotei şi ar fi ros câțiva covrigi, din cei înșirați la fereastră, dar teama de ispită îl opri :",
    "- Doamne ferește !",
    "El era om slab de înger şi, cum avea banii bisericii în buzunar, s’ar fi încurcat la băutură. Ştia el ce e rachiul. Ii spusese şi un hoge din Tişnița ce i s’a întâmplat lui în tinerețe, cu rachiul dracului... „Treceam printr’o pădure — îi spusese Hogea, — şi cum însera, m’am pomenit cu necuratul.   „Stai !” îmi zise el,—că de nu, s’a sfârşit cu tine!“ Am început să tremur că eram om tânăr, iar necuratul îmi zise: „Dacă vrei să scapi de mine, să faci ce ți-oi spune eu : Ori să ucizi un om, ori să bei rachiu, ori să necinstești o femeie !“ Precum vezi, trei păcate mari.",
    "Eu am zis atunci că beau rachiu, —că era mai mic păcatul; iar diavolul mi-a dat băutura şi s’a dus. Da să vezi ce-a fost pe urmă, că eu dacă am băut rachiu, am început să văd roşu. Mi se întunecase mintea şi’mi ardea sângele. O femeie trecea pe drum... m’am legat de ea, încercă să se împotrivească, dar cum eram voinic am răsturnat-o şi am necinstit-o. Ea începu să-şi strige bărbatul, care veni în grabă să-mi ceară socoteală. Am văzut iarăşi roşu, i-am răspuns înfuriat şi nu știu cum se întâmplă, că l’am omorât !",
    "Şi precum vezi, frate Timotei, am făcut doo păcate mai mari, fiindcă am vrut să fac unul mic. Băutura e păcatul cel mai mare fiindcă din ea se trag toate celelalte. Aşa să-mi ajute Alah, frate Timotei !...“",
    "Povestea hogii îi veni acum în minte călugărașului. Işi făcu iar cruce şi fără să păşească măcar pragul cârciumii, porni înainte, prin viscol. Nămeţii creşteau şi crivăţul urla. Nu se mai deslușea în noapte decât oborul turbat al fulgilor.",
    "Când, -iacă un lup. Par’că ninsese şi el ca un fulg mare şi negru, printre fulgii albi şi mărunți.",
    "- Ia stai colea, lupule-moşule, ia stai colea să ne chibzuim...",
    "Lupul văzând că Timotei nu se înspăimântă, căscă gura şi începu să vorbească :",
    "- Să stăm, părinte, săru’ mâna, să stăm ! (Prin părţile Bitoliei, dacă nu te sperii de lup, lupul vorbește şi nu-ți face nimic. Ba te şi ajută, când eşti om de omenie.",
    "- Cum te rătăciși pe la noi, părinte ?",
    "- Știu eu, fiule ? !... Ia cu drumurile astea încurcate. Şi apoi niște creștini de aici din vale, n’au vrut să mă primească. Iar în circiuma de peste drum n’am intrat nici mort.",
    "Cum o să intru în cârciumă ? Precum vezi, sânt un călugăr drumeţ. Adun bani pentru o biserică noo şi m’am zăbovit prin locurile astea. Dar dumneata, fiule, pe unde ți-ai vizuina, că tare m’aş încălzi!...",
    "- Pe-aci, părinte !",
    "Şi lupul apucând pe Timotei de pulpană, îl trase cu blândețe după el. Cât ți-ai face trei mătănii, ajunseră în vizuina lupului.",
    "Timotei se lăsă pe brânci şi intră în gaură. Taman bine pentru un om şi-o fiară. Vizuina era întunecoasă, dar era cald şi ochii verzi ai lupului luminau dulce, ca doo candele.",
    "- Mare sărăcie pe la voi, taică, zise Timotei. Nici tu scaun, nici tu masă... Nimic !",
    "- Așa e, părinte, aşa e ! -răspunse lupul, clătinând capul cu multă tristeţă.",
    "- Dar cum se face că duci aşa sărăcie ? -îl întrebă popa. Tovarăşii dumitale sânt tot așa de strâmtorați?",
    "- Tot aşa, săracii ! -lăcrimă lupul.",
    "- Vai de voi, grăi Timotei călugărul.",
    "- Vezi de aia mă gândeam eu, taică părinte, că ar fi bine să ne dai noo banii strânşi pentru biserică, că şi aşa aveți d-voastră biserici destule. Cu ceea ce ai strâns sfinţia ta, ne-am ajuta taman bine şi ne-am mai lua câte ceva de ale casei, zău aşa, părinte, săru’ mâna...",
    "Se gândi el ce se gândi părintele Timotei, şi la urmă, înduioşat de necazurile mărunte ale bietei fiare, scoase punga din sân şi i-o dete lupului zicându-i :",
    "- Mai bine așa, decât s’o beau la cârciumă !",
    "Apoi se culcară și dormiră până în zio. Când s’au trezit, viscolul se domolise iar soarele era sus de tot.",
    "Şi iată de ce s’a întors cu mâna goală părintele Timotei. Cel puţin aşa i-a spus el egumenului că ar fi prăpădit banii adunați pentru biserica cea noo. Aşa a spus şi îngrijitoarei cu ciorapii albi, care îl învinovăţise precum c’ar fi băut banii la cârciumă...",
    "Lucruri de-astea i s’au întâmplat multe călugăraşulul Timotei.",
    "Intr’o zi de toamnă, trebuia culeasă via de la Sfântul Niculae.",
    "Egumenul nu găsea argaţi şi era foarte necăjit. La urmă se gândi să trimeată pe Timotei și pe Metodie fiindcă tot n’aveau ce face.",
    "Gândul că trebuie să facă pe argatul umplu de amărăciune pe Metodie.",
    "El îşi desbrăcă sumanul, îl agăță de o viță și se pregătea să înceapă. Timotei se văita că e obosit și se întinse la umbra sumanului. Atunci, Metodie, văzând isprava tovarășului său, uită de cules şi începu să caute iepuri. Câte unul fugea speriat, pe coastă. Văzând că iepurele urcă spre vârful muntelui. Metodie se gândi și el să se urce sus.",
    "Timotei sforăia; flăcăul urcă binișor coasta, mai rostogolind câte o piatră, mai stârnind câte un stol de potârnichi, mai ochind câte un iepure pitulat în vre-o tufă, şi după un ceas, ajunse în vârf.",
    "Aci se gândi că Dumnezeu e mare. Ii dovedeau asta şirurile de munţi ce creşteau mereu, spre fundul zării.",
    "Câmpia îi răsărea toată, înconjurată de dealuri. Munți ciudați îşi dogoreau crestele pleșuve, în bătaia soarelui de toamnă.",
    "Oraşul, la care târguiau împrejurimile, se vedea întreg, cu casele albe, lucind în bătaia razelor.",
    "La poale, oameni mititei lucrau la culesul viilor. Metodie îşi aduse aminte că avea de lucru jos : un fior îi trecu prin inimă.",
    "Simţea călduri la rădăcina părului: înțepături aprinse îi străpunseră trupul. Roșu, o lo la fugă în jos.",
    "Avea noroc că muntele nu era prăpăstios, căci altfel şi-ar fi rupt gâtul în goana lui nebună.",
    "Ajunse într’un sfert de ceas şi găsi pe Timotei mâncând cu poftă.",
    "Nici un ciorchine nu era cules.",
    "Călugărul îl primi surâzând :",
    "- Unde ai fost, mă băiete ?",
    "Metodie se bucură de atâta bunătate şi prinse curaj :",
    "- Urcai muntele ăsta, că nu l-am văzut nici odată şi...",
    "- Bine ai făcut, băete. Şi eu am fost odată. E o panoramă rară. Ia șezi colea să mâncăm.",
    "Metodie era vesel. Niciodată Timotei nu fusese așa de bun.",
    "Ce era ? Pasămite, călugăraşul scotocise în buzunarul sumanului şi îi furase o jumătate de liră pe care Metodie o aduna de multă vreme.",
    "Mâncară.",
    "Metodie, înviorat de bunătatea călugărașului, acesta de punga lui Metodie, începură să lucreze zoriți.",
    "Până seara, jumătate din vie era culeasă. Se pregătiră de plecare. Metodie îmbrăcă sumanul şi fără să vrea, duse mâna la buzunar. Se aşteptă să simtă plăcuta tărie a banului rotund.",
    "Nimic !...",
    "Mâna îi luneca în gol.",
    "Ingălbeni.",
    "Simți că ceva îi împăienjenește creerul. Ca fulgerul, mâinile îi pipăiră tot trupul : nici un nod. Hainele erau întinse pe piele. Capul îi vâjâia. Căzu pe o piatră din marginea vii.",
    "Timotei pierise în negura nopţii, ca o nălucă, pe măgarul sprinten.",
    "Metodie cercetă încă odată buzunarele. Iar nimic.",
    "Câţiva băeţi, rămași să-şi păzească via neisprăvită, cântau şi râdeau sgomotos, la lumina unui foc de curând aprins.",
    "Lui Metodie îi venea să-i strângă de gât.",
    "Cum putea oare sa râdă cineva?",
    "Le ceru o lumânare. Băeții îi dădură.",
    "Oh, de nu i-ar fi dat! I-ar fi prăpădit în pumni. Ce noroc avuseseră, ce noroc!",
    "Păgubaşul începu să caute în vie.",
    "Ciorchinii mari de struguri îi rânjau. Metodie zise înăbușit :",
    "- Le trebue vin la oameni... să bea.",
    "Năuc, căuta mereu. Işi scotea necazul pe tot ce apuca. Il durea capul.",
    "Toată greutatea trupului i se adunase în fruntea ce părea că o să-i pleznească.",
    "Deznădăjduit, porni spre casă.",
    "Aci, îngrijitoarea îl întâmpină necăjită:",
    "- Hai, Metodie! haaai odată!...Cum ar mai fi lovit-o cu capul de piatră! Ii părea mai grasă, cu fața mai vânătă.",
    "Când toți adormiră, el lo un felinar şi eşi să caute sub stejarul sfânt, unde spuneau bătrânii că creştea barba călugărului Ghervaziu şi unde se odihnea Metodie de obiceiu.",
    "Credea că şi-o fi pierdut banii acolo, peste zi.",
    "Căută în iarba colilie, dar nu găsi nimic.",
    "Pârâul susura a batjocură.",
    "Metodie blestema pe bătrânul Ghervaziu, care nu mai avea altceva de lucru decât să-şi pieptene barba sub stejar.",
    "O frântură de cântec îl chinuia şi o cânta fără să vrea.",
    "Il scoase din fire.",
    "Căută ce căută, dar negăsind nimic, se întoarse.",
    "Ii păru că vede capul călugărașului zburând dela o fereastră. S’o fi găsit el? Să i-o fi furat ?",
    "Nu, căci de câteori venea vorba de cinste sau hoţie, Timotei spunea o poveste făcută de el :",
    "„Era odată un pescar. El s’a dus pe lângă un râu şi a pus în undiţă un vierme. A aruncat undiţa în apă şi peştele, văzând viermele, s’a repezit să-l înghită, dar s’a prins el.",
    "„Pescarul e diavolul. Râul e lumea. Undiţa e ispita. Viermele este hoția şi prinsoarea e pedeapsa pe care o primeşte omul după ce a furat.",
    "„Așa e că e frumoasă? Sânt eu la chip a Isus, dar nici mai prost nu sânt!...”",
    "Deci Metodie nu credea că tocmai el, parabolistul, să fie peştele.",
    "Frântura de cântec îl chinuia. Capul i se îngreunase.",
    "Năuc, se trânti în pat şi începu să cugete :",
    "„De ce sânt prost? Ce e o jumătate de liră? Dar cei cari n’au nimic? Dar cei cari pierd sute de mii de lire? Ce să facă?",
    "„Să se înece?",
    "„Poate a găsit-o vreun sărac. Cât o să se bucure! La câte nu i-ar prinde”.",
    "Așa încercă să se mângâie Metodie. La urmă se gândea că cea mai bună mângâiere ar fi... să găsească banii. Dimineața se sculă iar întristat.",
    "Hotărî ceva. Păcatul lui Meletios era că lua prea repede hotărârile.",
    "Se duse la Timotei și bizuit pe bunătatea din ajun îi zise :",
    "- Eu am pierdut o jumătate de liră. Sfinția ta ai mai mult.",
    "„Dă-mi-o și ți-o voi da înapoi cândva!”",
    "Timotei, de frică să nu-i abată lui Meletios să-i cerceteze buzunarele știind că acesta va deveni vreodată egumen, scoase banii și-i dete.",
    "Lui Meletios i se păru că Timotei seamănă puțin cu Cristos, zugrăvit pe icoana cea noo din altar.",
    "Un gând însă îl muncea: banii săi erau pierduţi !",
    "Se căzni să alunge acest gând întunecat. Ce va fi o jumătate de liră pe lângă bănetul din viitor?"
  ],
  "8": [
    "OMUL NU SE MULŢUMEŞTE CU CE ARE...",
    "Egumenul Policarpie nutrea gânduri asemănătoare cu ale lui Metodie. Nici el nu era mulţumit cu egumenia lui şi ţinea la ceva mai mare, la un vis luminos, a căruia împlinire i se părea revărsarea tuturor fericirilor pământeşti: să ajungă episcop. Tot ce făcea, făcea cu gândul acesta. Până şi prietenia cu tâlharii, pe cari îi găzduia şi-i învăța cum să prade pe săteni, o păstra tot pentru un ajutor în treaba episcopirei.",
    "Nu era un vis zadarnic acesta: dintre toți călugării din vilaetul Corcei, el era cel mai bine văzut; episcopul îmbătrânise tare şi de la o vreme, nici nu mai slujia pe la biserici.",
    "Din zi în zi se aştepta moartea lui şi din zi în zi creştea nădejdea lui Policarpie.",
    "In sfârşit bătrânul trecu în lumea sfinţilor.",
    "Părintele Policarpie sluji la înmormântarea lui cu o nerăbdare ce nu-l lăsă nici vorbele să le zică bine.",
    "Abia sfârşită slujba de înmormântare şi gândul său cel dintâi fu să se ducă la valiu şi să capete încă odată, încredinţarea că el şi numai el va fi ales în locul răposatului episcop.",
    "Apoi, se întoarse la mânăstire şi zise lui Metodie:",
    "- Binecuvântat fii tu, cel ce vei stăpâni în curând aceste găini ce giugiulesc prin iarbă, acel măgar ce paște acolo, acele oi ce urcă coasta dealului şi vacile ce nu se văd încă, fiindcă nu a asfinţit soarele. Binecuvântat să fii...!“",
    "Metodie îl privi cu uimire; credea că a înebunit. Dar când adânci înţelesul vorbelor sale, văzu par’că din nou strălucind în jurul potcapului egumenului acea roată de foc pe care i-o mai văzuse în ziua când călcase întâia oară, pragul mănăstirei.",
    "Intr’o clipă, el uită şi de noaptea aceea cu hoţii şi de toate poruncile pe cari i le dăduse popa până atunci.",
    "Se vedea egumen.",
    "Toate lanurile mânăstireşti ale lui or să fie. Toate stupurile de albine ale lui or să fie...",
    "Şi ce n’o să fie al lui atunci ? Şi cerul şi pământul !",
    "O să ia şi el o îngrijitoare a mănăstirei, dar una tânără, fiindcă cea veche cam începuse să uite cum trebuie să fie îngrijită o mănăstire. O să tocmească trei turci servitori, cărora o să le poruncească mai vârtos de cât i se poruncea lui. Cu călugăraşul, o să bea şi el rachiu de dude la masă, când s’o întâmpla să vie vreun flăcău să se călugărească.",
    "Şi iată de ce, în seara aceea de toamnă (o lună după ce banda lui Ismail-Durduş răpise pe Niculae, fiul primarului, părintelui Policarpie şi lui Metodie călugărul, li se păru că cerul e mal senin şi înoptarea mai caldă."
  ],
  "9": [
    "CIND UN EPISCOP MOARE, VINE ALTUL",
    "Nici n’apucase  să înceapă a putrezi răposatul mitropolit, abia se învăţase bietul Metodie cu gândul egumeniei, când, o veste neașteptată se răspândi în sat: patriarhul numise episcop pe un tânăr călugăr grec, venit de-a gata la înalte slujbe bisericești.",
    "Vestea aceasta fulgeră pe Policarpie. Când veni Metodie să-l întrebe cât va trebui să plătească dijmă când va fi el egumen, părintele Policarpie îi răspunse necăjit:",
    "- Tu să te duci să freci scândurile în grajd, nu să vii cu d’astea..",
    "Apoi, mai îmblânzit:",
    "-  Ne-am topit, Metodie, ne-am topit... A venit alt episcop ! A venit un episcop tânăr !",
    "Glasul său răsuna pe nas şi când isprăvea vorba, o lăsa să cadă scurt, de oboseala pieptului căptuşit cu prea multă grăsime.",
    "Metodie par’că picase din cer.",
    "Da cine dracu îl adusese pe cela p’aici? Ce ştia el cum merg afacerile în vilaetul acesta la care poate nici nu se gândise vreodată, decât acum, când venea să-l stăpânească?!",
    "După ce se potoli durerea întâielor zile, părintele Policarpie trimise pe călugărul Timotei în târg, ca să vadă pe noul episcop.",
    "Episcopul era mai mult un băiat cu barbă, un slăbănog deșirat și cu fața ca de mort. Ochii îi erau înfundați în orbite, părul foarte negru, iar fruntea lată şi osoasă, arăta că ascunde ceva în dosul ei.",
    "Când slujea și auzea oamenii șoptind, se oprea din rugăciune şi începea să strige că în biserică trebue să fie linişte ca în peşterile unde se rugau odinioară cei dintâi creștini.",
    "Incetul cu încetul, lumea se deprinsese cu el, toți îl cinsteau ca pe un adevărat episcop, toți se temeau de el.",
    "Călugării de pe la mânăstirile învecinate îşi limpezeau socotelile, căci Antim putea să pice din zi în zi. Puneau servitorii să cureţe toate ţinuturile mânăstirei iar în biserică mai lustruiau, sfeşnicele şi candelele, că prea se înegriseră de fum.",
    "Ploile întristătoare ale lui Noembrie începuseră să înfrigureze văzduhul.",
    "Pretutindeni, o ceață rece, apăsătoare, își desfăcuse pânzele-i umede și învăluia pământul într’un linţoliu cenuşiu.",
    "Singur, în iatacul unde nu mai fusese de multă vreme, de când cu găzduirea lui Ismail Durduş, părintele Policarpie îşi înfundase fața în barba apăsată pe piept, şi cu fruntea încreţită în cute groase, cu ochii întunecați sub încruntatele sprincene, plănuia cine știe ce faptă grozavă, într’atât îi erau de posomorâți ochii și fața într’atât îi era de îngrijorată.",
    "Dorurile ațipite dela o vreme se deşteptaseră mai puternice în pieptul său, mai ales acum, când ploile reci ale toamnei îl împiedicau să lucreze ceva, când frigul îl închidea în casă şi-i zăvorea mintea într’un singur lanț: izbânda visului fărămițit dintr’odată.",
    "Nu mai voia să fie egumen.",
    "Grija asta îl apăsa. Mânăstirea îi şedea pe suflet, cât era ea de mare cu toate împrejurimile ei, cu toate avuţiile ei îl striveau subt greutățile lor. Se simțea înăbușit, se zvârcolea ca un om prins într’o stâncă. Ori unde ridica ochii, nici un ajutor. Povara era tot mai grea, tot mai apăsătoare, tot mai ucigătoare şi tot mai luminos îi răsărea visul de mărire...",
    "Şi Metodie era ros tot de aceleaşi gânduri. El însă visa bogăţia.",
    "Cât sântem tineri, ne e frică de sărăcie şi muncim de zor s’ajungem bogați. După ce ne-am îndestulat trupul cu mâncăruri şi odihnă, după ce ne-am hrănit şi pentru anii de sărăcie şi pentru părinţii noştri cari au flămânzit şi pentru strămoșii noştri cari au murit de suferință, - după ce nu mai avem nimic de hrănit trupește, începe şi sufletul să-şi ceară hrana lui. Şi, cea dintâi hrană a sufletului, e mărirea...",
    "Lui Policarpie-Egumenul, i se făcuse dor de măriri... Averea nu-i mai ajungea... Voia să fie cinstit episcopeşte, voia să vadă frunţi smerite şi genunchi îndoiţi în faţa măciuliei de fildeș a cârjei sale.",
    "Un om slab o duce cum poate cu însărcinarea umilă ce i-a dat’o soarta. E nemulțumit, geme, ar vrea să scape de dânsa, nu moare însă.",
    "Dar când şi a înălțat câteva clipe gândul spre o culme mai înaltă şi piciorul n’o poate ajunge, atunci lumea asta e prea îngustă, valea în care se târăşte e adâncă, fără fund, plină de miazme otrăvitoare care îi strâng gâtlejul, îl îneacă, îl fac să se zbată strâns de nevăzuta mână a morții - şi şă-şi pironească ochii către scăparea de sus: frumoasa culme verde. Egumenul nu mai voia să fie egumen; Metodie nu mai voia să fie servitor.",
    "Umilirea asta îl apăsa. Îngrijirea mânăstirei îi ședea pe suflet, îl strivea sub greutatea ei. Şi el, se simțea înăbușit, se zvârcolea ca un om prins subt o stâncă ; ori unde ridica ochii, nu vedea decât un întuneric adânc şi numai într’un colț, pe un petec de cer senin i se arăta mântuiirea: frumosul vis scăldat în raze.",
    "Numai călugărașul Timotei n’avea să se plângă de nimic. El nu visa nici o mărire... Poate că în sufletul său nu erau deşărtăciuni pământeşti ; or, poate că i-era prea lene să umble după măriri. De obiceiu, multe lucruri pe cari nu le facem din lene, ni se pare că nu le facem din lipsă de deşertăciune... Timotei era mulțumit... Il cam supăra, nu e vorbă, ploaia asta tristă fiindcă îl împiedica să colinde satele. Dar şi la mânăstire era bine. Făcuse focul şi tolănit pe velințele curate de lângă vatră, îşi prăjea picioarele cu gândul numai jumătate aici, căci cealaltă jumătate îmbrăţişa încă pulpele albe şi goale până deasupra genunchilor, ale unor fete ce spălau rufe la o fântână dintr’un sat depărtat: nevinovată privelişte prinsă în poleiala unui amurg de aur.",
    "Le văzuse în treacăt, înainte de a-l băga ele de seamă.",
    "- Ce frumoase glezne aveți, fetelor!",
    "Ele se ascunseseră râzând una la spatele celeilalte, iar el trecuse înainte, în săltăturile măgăruşului sprinten. Acum, se gândea ce treabă să iscodească în satul acela, ca să mai treacă odată pe lângă fântână..",
    "Pe Metodie îl frământau alte gânduri. Şedea în aceiaşi chilie unde plânsese, în cea dintâi noapte petrecută la mânăstire, şedea cu ochii resfiraţi pe întinsul câmpului şi cu gândul dus la soarta lui tristă şi la satul său depărtat... satul ce nu se vedea prin sita deasă a ploii.",
    "Ca prin minune, în ceasul acela nu se mai gândea la egumenie. Ploaia care înopta ținuturile, îi lenevea sufletul şi-il liniștea.",
    "Ii era bine în singurătatea gândurilor... Simțea ceva cald, o fericire tainică în tristeţea sufletului său.",
    "Altă dată, de câte ori era singur, dorul de a se vedea egumen, de a nu mai fi sluga tuturor i se bătea în piept cu o iurie nebună. Când era obosit, mâinile i se înălţau ca un blestem spre cer, fața-i era roşie, iar ochii scânteiau în locul unei mânii fără margini.",
    "Acum însă, era liniștit şi nu se gândea la soarta lui ticăloasă decât aşa, cu o tristete blândă, care-i storcea ochii în lacrimi încete, şi-i amesteca năzuințele viitorului, cu amintiri duioase din trecutul său plin de suferinţe. Se pomenise băiat mare şi fără să ştie al cui era şi ce rost avea pe lumea asta.",
    "Azi argat la unul, mâine servitor la altul, uneori îmbucând ceva în grabă alteori răbdând de foame ziua întreagă şi dormind prin câte un colț de pădure, se pomeni că vine vremea oastei fără să fi făcut nimic până atunci.",
    "Işi amintea de nopțile dormite în pădure în mijlocul celorlalți băeţi din sat, care îl ascultau ca pe unul mai înţelept, de luna ce lumina cozile peştilor din lac, de ascunzișurile tainice de unde pândeau turturelele rătăcite în amurg pe o creangă uscată şi mai ales de grădinile oamenilor unde sărea mai în toate nopțile de la capătul verii, ca să fure poame şi trandafiri mari şi galbeni.",
    "Când plecase din sat credea că pentru totdeauna părăseşte acele locuri... Se bucura închipuindu-şi că atâta vreme cât va fi la mânăstire nu se va mai reântoarce nici cu gândul la colțul de pământ            unde-şi petrecuse copilăria.",
    "Dar acum! cât de mult ar fi vrut să fie în satul său, acolo unde îndurase multe necazuri, dar şi fericiri multe, pe malul lacului albastru, în pădurea cu fagi scurţi, la poala dealului cu vii şi să vadă iarăși fețele mai îmbătrânite ale celor ce-l ajutaseră sau poate îl şi bătuseră odinioară. Cât n’ar fi dat să audă iarăşi poveştile cu hoți ale pândarului şi basmele din vremea veche povestite de vreo bătrână încovoiată, cu capul înfășurat în ștergare albe! Toate împrejurările vieții trecute îl perindau pe dinaintea ochilor şi cu cât isprăvea mai multe gânduri cu atâta îi veneau alte şi mai multe... începuse să distrame întregul fir al vieţii sale de până acum şi gândul alerga pe suișul anilor, alerga sus, tot mai sus ca să se zdrobească de culmea aceea atât de dorită.",
    "Şi iarăși începu să gândească la speranţele lui înşelate, la fericirea zilelor când egumenia îi surâdea ca o lumină la capul vieţii sale întunecoase.",
    "Amurgul sur începu a deosebi luminile tremurătoare ale unei candeli, când glasul părintelui Policarpie se auzi de dincolo.",
    "Il chema.",
    "Smuls din lumea sa de visuri, Metodie se ridică greoiu de la fereastra de unde privise până acuma câmpul şi trecând pe lângă câteva uși închise de veacuri, ajunse în iatacul unde sta egumenul.",
    "Acesta îl învălui în privirea blândă a ochilor săi fără coloare şi apoi îl îndemnă :",
    "- Şezi colea, lângă mine...",
    "O tăcere de câteva clipe domni în odae. Apoi Policarpie începu să vorbească. Vorbea domol de visele-i trecute şi de ceea ce-l rodea. Metodie asculta pe gânduri... Avea dreptate egumenul !.. Bine’nţeles c’avea dreptate !.. Nu-i era necaz atât fiindcă nu e el mitropolit ci, se gândea cu ură la acel tânăr slăbănog, care nu năzuise atât amar de ani la o mărire pe care acum era stăpân, ci venise de-a dreptul să domnească, înainte de a cunoaşte umilinţa, înainte de a fi cunoscut pe de rost tainele unei împărăţii pe care o stăpânea acum.",
    "Şi acum când după obiceiul tutulor episcopilor de a se duce în fiecare primăvară şi toamnă în cercetarea mânăstirilor din vilaet -trebuia să vie Antim şi la el, părintele Policarpie roşea de umilirea ce-l aștepta şi frământa gânduri de răzbunare.",
    "- Metodie, tu știi că nu mai e altceva de făcut : trebue să ne scăpăm de el... nu îngălbeni... altfel, tot așa vei rămâne : un servitor de rând, pe care-l scuipă oricine îi iese în cale.",
    "„N’o să-l omorâm noi, fireşte! Asta e treaba lui Ismail.",
    "„Tu trebue să dai o goana până la Liseț şi ai să prevesteşti pe căpitan că diseară vine Antim şi că Antim n’ar trebui să mai vină diseară.",
    "„Azi dimineață Ismail a fost iarăși pe la mănăstire. A trecut în zori, dinspre drumul Ianinei şi mi-a cerut merinde pentru o săptămână. I-am dat şi nu i-am cerut bani. Şi avea. Avea galbeni mulţi. Era vesel la faţă, şi cu el, toţi ceilalţi turci. Le-am spus că un ceas înainte de a veni el trecuseră pe sub mânăstire o sută de inşi, cari au luat drumul pădurei. El mi-a spus că trebuie să fie niscaiva antarţi şi au pornit să-i caute.",
    "Acum Ismail trebuie să fi ajuns acolo. S’o fi întâlnit cu antarţii, s’o fi luptat cu ei, poate. Vezi,   mi-e dator mulţumire, fiindcă i-am spus să se ferească. Dacă nu-l înștiințam eu, îl înconjurau o sută de inși şi poate îl omorau, cu bandiţii săi cu tot. De aceea du-te cât poţi mai repede şi spune-i că un ceas după asfințitul soarelui, să fie în potecile dela marginea viilor, fiindcă pe acolo vine Antim... Spune-i că nu trebue să-l fure ci să... şi părintele Policarpie făcu un semn de ucigaș.",
    "Metodie şovăia.",
    "Să îndemne pe niște bandiți la omor? Să se facă părtaşul egumenului? Să omoare el pe un episcop?",
    "Nu, mai bine pleacă. Da pleacă înapoi, de unde venise înainte de a fi călugăr. O să-şi ia măgăruşul şi în loc să se ducă la Liseţ, o să apuce o altă cale: drumul Corcei, şi de acolo la satul său, pe care de atâta vreme nu-l văzuse.",
    "Da ce-i trebuie lui egumenie?",
    "Da ce-i trebuie lui popie? O să-şi rază barba, o să lepede potcapiul şi o să înceapă să muncească. Poate că în sat s’or fi schimbat lucrurile.",
    "Cine știe, când a plecat el, s’or fi răzgândit oamenii că au pierdut un băiat de treabă, care mai era şi deștept -şi’l vor primi acuma cu braţele deschise. I se urâse tot printre străini. I se făcuse dor de pândarul cel cu dinţii mâncaţi, care povestea despre isprăvile lui de vânătoare. Pe acolo, nu erau hoţi ca aici, la mânăstire. Popa de acolo era mai puţin învăţat decât părintele Policarpie, dar era om cinstit. Nu umbla cu dragostea hoțească. Şi era bătrân popa din satul lui... nu Metodie n’o să-şi mai radă barba, ci o să se facă popă acolo, în satul lui, unde îl vor cinsti oamenii, ca pe un băiat de treabă, care mai e şi deștept. Așa gânduri îi treceau prin cap bietului flăcău, când Policarpie îl îndemna să se ducă în mijlocul hoţilor.",
    "Egumenul vedea că Metodie se îndoeşte şi începu să’l descânte, la început mustrător, apoi blând.",
    "- Măi omule, de-aia ești tu de râsul lumii, fiindcă ți-e lene să faci ceva. Ce e un drum până la pădure? Doo trei ceasuri acolo... Şi de aia mai stai pe gânduri ? Bine mă, nu vezi că pentru tine le fac toate astea ? Nu înţelegi că mi-e milă să te văd aşa, bătaia de joc a tuturor copiilor ?",
    "„Du-te, bre, şi fă ce ți-am zis! Nu te gândeşti că toată viața o să te târăştî ca slugă, tu om deştept, cum nu prea am văzut mulţi ? Ce să-ți fac... Aşa soartă ai avut şi acum în loc să apuci norocul de mână, tu îi dai cu piciorul.",
    "Păi nu e drept să te chinueşti ? Păi nu e drept să freci lespezile mânăstirei şi să cari lemne ?",
    ",,Metodie, băete, gândeşte-te că scapi norocul. Nu te duce, stai aici. Lasă... Nu mai facem nimic lui Antim. Să fie sănătos şi să ne stăpânească în voie. Bravo lui c’a fost deştept şi-a venit de-a gata la episcopie... Nu te mai duce..",
    "- Ba mă duc... îngână Metodie cu jumătate de glas.",
    "- Aşa de ! izbucni Policarpie înveselit, Ştii pe unde sânt ei ? La vârful Liseţului. Spune-i lui Ismail că mai am vreo cinci sute de lire, pe care i le-aş da bucuros lui, mai ales dacă Antim s’ar duce să pupe mâna răposatului arhiereu din cer!”",
    "Metodie eşi de acolo cu capul aplecat, ca un osândit.",
    "El îşi lo măgarul din grajd, îl bătu pe ceafă şi-i trânti samarul pe spinare. După aceea îl apucă de căpăstru şi îl trase după sine, eşind din mânăstire pe poarta de din dos, care dădea în valea Provrocului.",
    "Coborî treptele de piatră ale dealului, coti în susul râului până îl urmări egumenul cu privirea şi când umbra stâncilor l’ascunse, întoarse frumuşel măgarul şi în loc să urce spre munte, o lo în josul apei şi după vreun sfert de ceas era pe câmp.",
    "Se văzu iarăşi în mijlocul şoselei pe unde venise odinioară -aceiași pomișori suspinau din crengile goale, în bătaia vântului de toamnă, aceleași râuleţe alergau sub podurile de scânduri.",
    "Era hotărât Metodie : se reântorcea în satul său, să ducă acolo traiul tihnit al unui om care n’are aface cu hoții.",
    "Mii de gânduri îl frământau mai mult decât totdeauna.",
    "Nici nu simţi când ajunse la Corcea. Zgomotul oraşului îl zmulse din gânduri.",
    "Privi în jurul său şi de-odată, fără voie, ochii i se opriră pe crucea mitropoliei.",
    "Un gând bun prinse inima lui Metodie si o ținu ca într’un clește. Începu s’alerge în neștire,  trăgându-şi măgarul de căpăstru, prin uliţele oraşului. Nişte bărbieri în papuci, care jucau arşice în fața prăvăliei, se opriră din loc şi începură să-l strige din urmă, batjocorindu-l.",
    "Fără să întoarcă ochii, Metodie fugea mereu. Ajunse. Îşi lăsă măgarul nelegat, în curtea bisericei şi năvăli spre locuința episcopului. Antim şedea singur în iatac. Era îmbrăcat cu pantaloni şi cu o hăinuţă scurtă, ca oamenii din oraşe. Lucrul acesta îl miră foarte mult pe Metodie. Nu-i venea să creadă că acela este înalt prea sfinţitul.",
    "Roşu, nerăbdător, Metodie dete să-i sărute mâna.",
    "- Lasă, fiule, lasă ! Ce e fiule?",
    "-M’a trimes popa Policarpie... m’a trimes. Mi-a spus să nu vii la mânăstire... că sânt niște hoți în drum... așa mi-a spus...",
    "- Mulțumesc fiule... Spune-i că viu mai târziu...",
    "Şi fără să mai aştepte răspuns, Metodie eşi în curtea bisericei şi înainte de a-şi căuta măgarul, începu să se întrebe dacă a făcut bine... sau dac’a făcut rău...",
    "Amurgul cobora... Şi Metodie îşi găsi măgarul şi porni, gânditor, întrebându-se mereu: ce-am făcut?",
    "CAP X.",
    "CALUGAREŞTILE PLANURI ALE EGUMENULUI POLICARPIE",
    "Acelaş amurg prinse pe părintele Policarpie la ferăstruica unde văzuse Metodie pe Ali-Osman.",
    "Razele aurii poleiau cu lumina lor tristă, creştetele munţilor, şi cerneau parcă sgura lor cenuşie la poale şi în adâncul tăcutelor văi.",
    "Nici un om nu se vedea pe tot cuprinsul zărei.",
    "Unde să fi fost Metodie ?",
    "De ce întârziase atâta? S’o fi dus oare să vestească pe Ismail de sosirea mitropolitului ? S’or fi întâlnit hoţii cu cei o sută, în Liseț?",
    "Spuneau câţiva băeţi care fuseseră în pădure, că auziseră împușcături, dar li era frică să se apropie. Pe Metodie nu-l văzuseră nici unul. Dar dacă plecase Metodie ! Dar dacă în loc să se ducă la Ismail s’o fi dus să-l dea de gol, pârându-l episcopului ?",
    "Părintele Policarpie se căia că încredinţase lui Metodie taina ce-l rodea.",
    "Poate că servitorul său nu mai voia să fie părtaş la uciderea lui Antim şi atunci cum rămâne cu planul episcopiei ? Ce avusese el să trimeată pe Metodie la Ismail ? El singur nu se putea duce ? Nu putea să-şi înăbuşească dorul de a se vedea arhiereu?",
    "La urma urmei nu era bine şi aşa?",
    "Felurite gânduri se rostogoleau în capul lui Policarpie.",
    "Noaptea care cobora tot mai mult, începuse să-l scoată din sărite. Fierbea. Ii venea să dărâme tot, să dea foc la toată mânăstirea, la munţii toţi. Ah, dacă, l-ar fi avut în mână pe ticălos ! Cum i-ar fi smuls unul câte unul firele din barba lui galbenă şi rară!",
    "Că aşa barbă avea Metodie : galbenă şi rară. La ea se gândea acum părintele Policarpie.",
    "- Eu i am dat-o, eu am să-i o tai. Ticălosul !",
    "„Pe unde o fi ? Unde l-a îndemnat dracul să se ducă ?",
    "Intr’un târziu poarta grea şi vechie a mânăstirei se auzi bătându-se de perete şi un zgomot de copită hui în tăcerea curţii.",
    "Egumenul sări dela fereastră şi alergă din chilie, ocolind o sală lungă şi coborându-se jos acolo unde auzise sunând lespezile.",
    "O umbră călugărească ce părea călare pe un dobitoc cu urechile lungi, se zugrăvea în negreala nopții și mișca potcapiul în semn de moţăială.",
    "Nu era Metodie.",
    "Era călugărul Timotei. Venea după o călătorie lungă, pe drumuri şi sate depărtate şi îi era lene să descalece.",
    "- Hei ! Pe Todie l’ai chemat ? Nu e Todie, nu... E argatul care umblă din sat în sat şi se chinueşte să adune bani pentru mânăstire. Eu sânt, părinte şi sânt obosit, că toată ziua m’a bătut vântul munţilor...",
    "- Du-te dracului ! par’că îngână egumenul. Dar nu-l auzise nimeni. Timotei descălecase, își frecă mijlocul şi după aceea urcă scările putrede ce duceau spre chilii, ca să se culce, fără să mai aprindă lumină, fără să se mai desbrace. Dar popa Policarpie nu-l lăsă singur, ci veni să-i ție de urât.",
    "Il întrebă pe unde fusese ca să-şi mai uite necazurile cu Metodie. Călugărașul răspundea a lene, pe jumătate adormit. Glasul egumenului răsuna ca un cântec adormitor, tărăgănat, iar lui Timotei îi părea că e un cântec de leagăn.",
    "Tocmai când egumenul părea că uită de cel care-l necăjise atâta, Metodie veni şi el, legă măgarul în grajd alături de al călugăraşului şi intră unde văzu lumină .",
    "Era sfios şi mai galben decât atunci când venise întâia oară la mânăstire...",
    "Pe drum se răsgândise iar... Metodie era un om foarte nehotărât... Suferințele de odinioară din satul său, îl făceau să părăsească gândurile de plecare să-şi închipue mai bine, fericirea vieţii de călugăr, acolo, la mânăstirea sfânta Maria.",
    "Făcuse binele, acum se putea întoarce liniştit, fie ce-o fi să-i zică egumenul.",
    "Când acesta îl văzu intrând pe uşe, o lumină de bucurie îi străluci în ochii bolnavi şi cu glasul mai limpede îl întrebă :",
    "- Ce-a zis Ismail?",
    "Metodie își frământa degetele. El credea că egumenul îi cunoaște toate gândurile ce-l munciseră în ziua aceasta şi când colo, bietul om nici nu bănuia.",
    "- Iartă-mă! Iartă-mă! zise vinovatul, cu un glas înecat în lacrimi şi îngenunchind la picioarele părintelui Policarpie.",
    "- A ! ce e mă. Todie, sări Timotei, care era om milos din firea lui şi nu putea să vadă lacrămi.",
    "- N’am fost la Ismail prea sfinte egumene. Mi-a fost frică. Ismail a omorât nişte oameni din sat dela noi și dacă m’o cunoaşte că sânt de acolo mă omoară şi pe mine. Am fost... la Corcea, la episcop...",
    "„I-am spus că e teamă de hoţi şi că sfinția-ta m’ai trimes să-l rog să nu vie astă-seară, ci să lase pe mâine”...",
    "Metodie aștepta să cadă doborât de loviturile părintelui Policarpie. Simțea că-i sosiseră cele din urmă clipe.",
    "Da nu fu așa.",
    "Egumenul se însenină la față şi îl binecuvântă. Intr’o clipă, el cumpănise toate faptele şi se gândea că e mai bine așa.",
    "- Iertat fii de faptele tale, fiule, şi să mă ierte Dumnezeu că am ridicat gând cu împotrivire cinstitului episcop !.. Stăpânească el în pace împărăţia Domnului şi noi, cu robire ne vom supune lui, precum dat i-a fost. In numele tatălui şi fiului şi sfântului duh, amin !",
    "Pentru a treia oară îi păru lui Metodie că cel ce-i vorbise era un sfânt. Vedea chiar, strălucind în preajma chipului său, acea cunună de foc şi aur, pe care o poartă cei zugrăviţi pe icoane.",
    "Ii părea rău de toate neajunsurile ce îi adusese egumenului şi se gândea să-l slujească de aci înainte, cum va fi mai bine.",
    "Dacă părintelui Policarpie îi trecuse pofta de înalte rândueli bisericești nici el n’o să se mai amestice în trebi cari nu-l privesc. O să ducă înainte viața lui de serv... de călugăr, viaţa care’şi va avea şi ea farmecile ei...",
    "Părintelui Policarpie însă, nu-i pierise de loc pofta de a sta el pe scaunul copleşit de Antim.",
    "Ba gânduri şi mai groaznice îi treceau prin minte : voia să-l omoare el singur, fără ştirea nimănui, pe tânărul mitropolit.",
    "Metodie par’că făcuse o minune când îi trăznise prin cap să înştiinţeze mai dinainte pe Antim.",
    "Acesta mulțumise chiar, părintelui Policarpie, fiindcă şi-a trimes vestitorul care-l oprea să vie.",
    "După ce l-o ucide în taina nopţii pe Antim, o să arunce vina asupra hoţilor. Cine n’o să-l creadă ? Cui o să-i treacă prin minte că el, bunul călugăr, care i-a spus mitropolitului să se ferească de hoți, tocmai el să-l omoare ?",
    "Cea din urmă zi a toamnei trecuse şi episcopul Antim nu venise încă la mânăstirea Precista. Era mai mult de o săptămână de când îi spusese un călugăr că sânt hoţi prin pădure şi de când prevestirea aceasta se împlinise printr’o groaznică luptă în aceiaş zi, în pădure.",
    "Părintele Policarpie părea că trăeşte într’un vis. La fiecare bătaie de clopot, sărea să se uite spre câmpie ca nu cumva să se arate episcopul. Dar clopotele răsunau de vecernie sau de înmormântare.",
    "Când era să vină Antim ?",
    "De ce mai întârzia? Sau presimţise că i se plănuia moartea?",
    "Când cerul începu să fulguiască, vestind că iarna e acum stăpâna firii, linişte deplină cuprinse poalele Liseţiului. După cum toată lumea se aştepta, odată cu toamna plecase şi Ismail, lăsând cel puţin ca iarna să doarmă în pace aceia care tremuraseră atâta.",
    "Insuşi paşa din Corcea fusese în munţi, ca să adeverească episcopului şi întregului oraş că nu mai e nici o primejdie din partea hoţilor.",
    "Antim putea să amâne plecarea pentru la primăvară, dar fiindcă era un om care voia să-şi facă cu orice preţ datoria, şi mai ales fiindcă ținea să cunoască mai de aproape gospodăria părintelui Policarpie -a acelui călugăr prevăzător, care-și cinstea cu adevărat pe cel mai mare, veghind ca sfânta lui fiinţă să nu fie în primejdie- hotărî ca atunci când n’or mai fi decât zece zile până la Crăciun, să învingă grutăţile iernei şi să dea pildă credincioşilor de felul cum îşi îndeplinesc menirea, adevăraţii apostoli al lui Cristos, părăsind căldura şi pacea reședinței lui ca să urce spre satul nevăzut încă, unde ştia că e iubit mai mult decât ori unde.",
    "Şi cum nu mai erau decât câteva zile până atunci, el trimise un călăreț care să-l vestească pe egumenul mânăstirei şi să-i arate, cu prilejul acesta, câtă dragoste îi poartă înalt prea Sfinţia Sa...",
    "Călăreţul sosise la mânăstire şi fusese primit cu mare cinste de către cei trei călugări.",
    "Il ospătară ca pe un sol împărătesc -căci arhierii sânt nişte adevărați împărați pentru creștinii de sub stăpânirea sultanului.",
    "La ei vin să se roage cei apăsați de perceptori sau de alți slujbași ai împărăției, numai ei le fac dreptate.",
    "Antim era un grec înfocat și, pe cât își iubea credința, pe atât lupta pentru țara al cărui fiu era.",
    "De aceea noul episcop nu era bine privit de către creștinii cari n’aveau sânge grecesc în vine.",
    "Dar, oricât erau aceștia de încredințați că el pusese să fie uciși niște preoți cari nu voiseră să slujească de cât în limba lor, n’aveau ce face, căci ar fi pierdut orice sprijin dacă ar fi încercat să se răzvrătească împotriva pornirilor sale.",
    "Părintele Policarpie nu-l ura fiindcă era turc sau grec ci fiindcă era episcop.",
    "Totuși la plecarea călărețului, îl încărca cu plecăciunile cele mai umilite pentru înaltul stăpân și îi spuse că tot satul și mai ales cei dela mânăstire îl așteaptă pe mitropolit ca pe Isus Christos.",
    "Egumenul începuse să-l iubească pe Metodie ca pe un fiu de când cu minunea ce făcuse la Corcea. Ii părea că într’adevăr se cuvine ca tânărul călugăr să-i fie urmaș la egumenie.",
    "Călugărașului Timotei nu-i spusese ce doruri îl mistuie, dar acesta, pe lângă că era frumos, mai era şi deştept. Mirosise cam în ce fel bat gândurile egumenului, dar cum el plutea deasupra patimilor omeneşti nu prea se amesteca în lucrurile acestea.",
    "Ce e drept, era şi el de partea egumenului. Cum adică ? Băiatul acela cu fața ca de stafie, să vie de-a gata să stăpânească bisericile din vilaet, iar bietul egumen, care de atâția ani se muncea şi îmbătrânea în slujbe bisericești, să rămâe tot acolo? Nu, asta nu se face.",
    "De aceea nu se îngrozea la gândul că Policarpie să-l omoare chiar atunci pe Antim.",
    "Metodie se desvăţase cu gândul de a fi egumen, căci îi părea că părintele Policarpie se pocăise şi nu mai nutrea planul de a ucide pe episcop.",
    "Dorul acela ce-l chinuise atâta vreme, i se topise încetul cu încetul, până nu mai rămase decât o amintire, mai ales că acum erau în vreme de iarnă, când n’avea nimic de lucru, nici pe câmp nici în mânăstire.",
    "Şi cum el era unul din acei care nu prea se gândesc la ziua de mâine, nici nu-şi închipuia că va veni primăvara, cu munca ei obositoare, cu reânceperea suferinţelor din primăvara trecută."
  ],
  "10": [
    "IN DANGĂTUL CLOPOTELOR",
    "Câmpul tot albise până în colțurile cele mai ascunse iar ninsoarea se aşternea domol pe valurile de zăpadă ce îmbrăcau pământul.",
    "Satul dormea sub pătura albă a iernii şi numai fumul ce se înălţa din ogeacuri, mai viețuia par’că, în adormirea aceea a firii.",
    "Era o iarnă blândă, caldă.",
    "Venise pe tăcute  -întâi cu câțiva fulgi mari, leneși, ce se desprindeau din văzduh ca nişte stele îngheţate, şi apoi, cu un noian de fluturi zglobii ce dănţuiau câteva clipe, ca să se facă tot una cu cei ce sărutaseră pământul şi nu se mai deslipiseră.",
    "Pe o așa ninsoare porni Antim din Corcea, însoţit fiind de un diacon, şi de câţiva soldaţi.",
    "Unii din soldați fugeau înainte să vestească pe săteni că episcopul e pe drum. Cei din sat însă ştiau că Antim trebue să vie în ziua aceea şi se pregătiseră cum nu se putea mai bine.",
    "Preotul Economu venise şi el la mânăstire, împreună cu ceilalți fruntași ai satului, printre cari se ivea şi capul viclean al profesorului Toma şi ochii vioi al lui Nisi Pândarul.",
    "Câţiva erau duși jos, la livezi pe unde trebuia să intre în sat episcopul.",
    "Il așteptau acolo cu capetele descoperite, cu inimile tremurând de nelinişte.",
    "Ninsoarea se cernea necontenit, încărunțindu-le creștetele şi îmbrăcându-i ca într’o haină de sărbătoare, -pe la ferestre, capetele femeilor, pieptănate cu mai multă grijă ca de obicei, îşi ţineau luminile în văzduh, încercând să zărească, prin pâcla fulgilor, fesurile roşii ale soldaţilor ce însoţeau pe episcop, dar afară de ninsoare şi de câțiva pomi ce umpleau fundul zării, nu se mai vedea nimic.",
    "Dela o vreme, se vede că cei de sus, dela mânăstire, zăriră ceva, căci clopotele începură să bată cu putere, şi să înfioreze liniştea văzduhului. Nu trecu mult şi pe șosea se zugrăviră nişte umbre negre ce zburau pe deasupra pământului, purtate de nişte alte umbre, mai lunguețe.",
    "Inimele celor dela poarta satului începură să bată cu mai mută putere, ca şi cum vedeau a doua oară pe Mesia.",
    "Episcopul sosea călare pe un armăsar negru, care pășea falnic în mijlocul acelui sat, nevăzut încă, diaconul îl urmărea țanțoș iar ceilalți oaspeți, soldații, veneau mai înapoi, călărind nişte roibi neastâmpăraţi.",
    "De se întâmpla câte un om pe drum, acesta se apropia sfios de episcop, îşi scotea fesul dela câţiva pași, şi venea apoi lângă el, ca să-i sărute mâna.",
    "Episcopul pășea falnic, cu frâul calului în mâna dreaptă şi cu toiagul în stânga, până când, după ce străbătu tot satul, ajunse lângă pragul mânăstirei, unde-l așteptau alte perechi de săteni.",
    "Şi aceștia se îndoiau, tot atât de umiliți, şi-şi arătau -prin plecată atingere cu buzele, a sfintei mâini-supunerea ce o poartă stăpânului lor a tot puternic.",
    "Lui Antim îi plăceau toate aceste semne, căci se proptise foarte țeapăn în șea şi primea cu îngâmfare plecăciunile supuşilor săi.",
    "Părintele Policarpie se uita la el şi se închipuia episcop. Mai mult de cât ori când, ar fi vrut ca în clipele acestea, când se risipea atâta umilință, să fie El cel căruia i se închină o lume.",
    "La gândul acesta se cutremură, căci vedea înainte-i noaptea ce trebuia să vină...",
    "Işi făcuse bine socotelile părintele Policarpie.",
    "Arătase tutulor cât de mare e bucuria pentru noul episcop şi câtă grije pune ca să nu i se întâmple nimic când va veni la mânăstire.",
    "Apoi, după ce episcopul va fi fost ucis, el ar fi aruncat vina asupra lui Ismail Durduş, care se ascunsese din adins, ca să pândească sosirea prea sfântului.",
    "Deoarece pe capul lui Ismail se pusese un dar şi mai mare, căci fiorosul bandit era greu de încolţit, părintele Policarpie ar fi vorbit cu valiul ca să i-l dea el pe mână, numai dacă ar fi pus acesta o vorbă bună, dacă l-ar fi încredinţat că el va veni pe scaunul de unde se va prăbuşi Antim.",
    "Era o socoteală bună, căci valiul ar fi fost foarte mândru să fi prins pe acel drac în chip de om pe care nu-l putea prinde nimeni.",
    "Şi ca răsplată pentru ajutorul dat, nu se cădea oare ca părintele Policarpie, cel ce făcuse atât de mult pentru prinderea hoţului, să fie ales în locul celui omorât?"
  ],
  "11": [
    "ÎNALT PREA SFINȚITUL",
    "Noaptea coborâse de mult, în jurul mânăstirei.",
    "Ninsoarea, care până acum se lăsase tăcută pe toată câmpia, începu să se zvârcolească în văzduh, chinuindu-şi roiul de fluturi în bătaia unui vânt geros, care se pornise de cu seară. Din ce în ce tot mai tânguitoare se făcea bătaia crivățului, până se lungi deodată într’un suspin dureros, înecat de mânie...Apoi, vântul începu să urle năprasnic, răscolindu-și toată ura înăbușită de atâta vreme și lovind în zidurile munților par’că să le dărâme.",
    "La mânăstire era încă lumină.",
    "Sătenii care întâmpinaseră pe episcop, ședeau acum împrejurul său, în iatacul curat și acoperit cu velințe noo. Fie că le plăcea cum vorbește Antim, fie că nu le venea să plece pe noaptea aceea înfricoșată, ei rămăseseră la mânăstire și ascultau pe înaltul oaspe, care le spunea despre furtunile din țările înghețate, unde tot anul e iarnă și unde soarele e mai rece decât luna noastră.",
    "Apoi, după ce isprăvea de vorbit ceva, sărea la altceva, cu totul deosebit de cele ce vorbise până acum, ca să spue după aceea, că la brâul pământului, e o căldură cum numai în iad o mai fi.",
    "Cei vreo zece săteni ședeau pe jos, cu picioarele încrucişate şi ascultau doar aşa, ca să nu zică oaspele că nu-i fac atâta cinste, căci lucrurile acestea le știau ei de mult... le povestise mult mai frumos Toma Dascălul.",
    "Antim care sta lângă foc, țapăn pe nişte perne cât o movilă, avea lângă el pe egumenul mânăstirei, iar în față de cealaltă parte a vetrii avea pe preotul Theodor Economu, dela biserica de jos.",
    "Acesta ținea ochii spre episcop şi-l asculta ca pe unul care le vestește lucruri pururea noo.",
    "După ce isprăvi sacul de învățături Antim începu să le vorbească de viitorul Macedoniei, îndemnându-i să se dea de partea grecilor, căci aceştia sânt adevăraţii stăpâni ai zilei de mâine, numai lor li se cuvine să fie moştenitorii lui Alexandru cel Mare.",
    "- Nu vedeți -le spunea el- că în orice parte a Macedoniei vă veţi duce, toţi cei care se întâlnesc își spun „Bună ziua” în grecește? E sat unde să nu se vorbească această limbă? Şi apoi, nu tot grecii ne plătesc pe noi, pe mine ca episcop, pe dumneata, cinstite Econome, ca preot al satului, pe chir Toma ca învăţător ? Nu slujiți voi grecește în biserică ? La școală nu învățați ca şi în şcolile din Atena ?",
    "Dar învățătorul Toma Cocoșatul, abia îşi putea ține râsul într’un colț unde se înfundase.",
    "Hohotele pe cari le înăbuşea în piept, se umflau acolo şi-i săltau umerii strâmbi, zguduindu-i întregul trup. Apoi când se mai potoli, șopti ceva unuia dela spate şi se puse iar pe râs. Câţiva                hi ! hi ! hi ! pătrunseră până la urechia episcopului, dar acesta se făcu că nu-i aude şi nici nu întoarse capul să vadă din cotro veneau.",
    "Teodor Economul știa că neastâmpăratul său de nepot e cel care hohotește şi-i aruncă iarăși o privire mustrătoare.",
    "Intr’un târziu, sătenii se ridicară unul câte unul şi sărutând mâna episcopului, ieșiră din iatac, împărțindu-se fiecare pe la casele lor."
  ],
  "12": [
    "CUM L’A ERTAT DUMNEZEU PE EPISCOPUL ANTIM ŞI PE CALUGARII POLICARPIE ŞI METODIE",
    "După ce plecară sătenii, Metodie însoţi pe episcop în odaia unde trebuia să se odihnească în noaptea aceea, o odae tot atât de curată ca iatacul.",
    "Antim, după ce-și făcu rugăciunea, cercetă cu ochii încăperea ca să se încredințeze că pe nicăerea nu puteau veni hoţii.",
    "Fereastra -singurul loc pe unde ar fi intrat- era deasupra unei prăpăstii fioroase.",
    "Pe acolo, ar fi fost cu neputință cuiva, să pătrundă în odae. Uşa dădea în chilia unde era să doarmă părintele Policarpie, aşa că banditul trebuia să-l deștepte întâi pe acesta, până să intre la episcop.",
    "Antim se culcase pe saltele moi şi, înfăşurat în pătură călduroasă, cu ochii la focul ce pâlpâia vesel pe vatră şi se gândea.",
    "Părintele Policarpie pândea. Când simţi că episcopul a dormit, el îşi înăbuşi bătăile inimei, încercă să potolească zvâcnirea tâmplelor şi uşor, în vârful degetelor, trecu pragul porţii ce-l despărţea de Antim.",
    "Episcopul dormea adânc, cu fața scăldată în lumina vetrii. Strecurându-se ca un şearpe, egumenul se apropie de el şi încercă să-i tragă plapoma jos, ca să-l ţintească în inimă. Dar episcopul se deșteptă dintr’odată şi scoase un strigăt puternic. Fu ţipătul său cel din urmă, căci egumenul se năpusti cu furie asupra lui, îi strânse gâtul în mâna vânjoasă iar cu dreapta care ținea cuţitul strălucitor, începu să-l lovească în față, găurindu-i-o de răni.",
    "Antim se zvârcolea sub apăsarea acelei mâini de fier, şi în zadar încerca să ducă mâinile spre gâtlej, ca să scape de strânsoare. Toată fața lui era un lac de sânge, -un ochi neânsângerat încă, se rostogolea în orbită, par’că cerând milă, par’că blestemând.",
    "Ochii popei străluceau ca ai unei fiare. Când îi păru că destul sânge cursese, ca să poată lua puterile unui om, el ridică trupul încă însuflețit al episcopului şi îl târî spre fereastră.",
    "O rătăcire de lumină din mijlocul jeraticului se răsfrângea pe fața lui Antim şi i-o zugrăvea ca pe a unui mort sculat din criptă.",
    "Sângele care-i curgea şiroae din răni, se prelingea pe fața lui de mort, păta cămaşa albă şi i se lipea de mâinile galbene şi subţiri.",
    "Pe afară vântul gemea, -se lovea de fereastră, par’că să dărâme tot şi să-l scape de mâna ucigașe...",
    "Popa Policarpie credea că înebuneşte.",
    "El strângea cu putere în mâinile încordate, brațele slabe ale lui Antim şi se căsnea să-l ducă lângă fereastră.",
    "Ochii ucigașului înotau în sânge, fața lui era învinețită.",
    "Dar tot mai avu putere să deschidă fereastra şi să apese pe Antim împingându-l spre peire.",
    "Trupul episcopului alunecă în jos, ca un fulg mare, mai greu şi mal alb decât fulgii ce dănțuiau în vânt.",
    "O răbufneală de viscol pătrunse prin fereastră, înfrigurând odaia.",
    "Popa Policarpie tremura din creștet până în tălpi.",
    "Ii era frică.",
    "Voia să fugă de acolo şi să se vâre în plapomă, să nu mai vadă, să nu mai gândească la nimic.",
    "Dacă ar mai fi stat acolo, simţea că ar fi murit şi el, căci prea suferea mult, prea îi bătea inima.",
    "Nici episcopul poate nu suferise atâta !",
    "Il vedea în sute de colţuri, cu mii de ochi care se învârtesc în orbite.",
    "- Cine e acolo... s’auzi un glas, pe afară.",
    "„Cine a strigat?",
    "Şi în prag apăru o lumină, purtată de un om pe care egumenul şi-l amintea de undeva... de mult...",
    "Era Metodie...",
    "El nu putuse să doarmă, căci îl chinuia un gând înfricoşat... Auzise, chiar, glasul răguşit al lui Antim, cum înfiorează tăcerea mânăstirei... Venea să dea ajutor, dar era prea târziu.",
    "Egumenul sta singur, cu ochii în aiurarea nebuniei, cu mâinile pline de sânge...",
    "Metodie îl zgudui de umeri.",
    "- Cine a strigat, cine a strigat?!.",
    "O tresărire -şi Policarpie îşi veni în fire.",
    "- Ne-au omorât hoții, Metodie...",
    "Pe episcopul 1’au furat...",
    "- Unde sânt hoții ?",
    "- Pe aici au fugit... Pe aici -şi egumenul îi arăta fereastra.",
    "Metodie îşi scoase jumătatea din trup afară, încercând să vadă ceva.. Atât aștepta egumenul : cât ai clipi din ochii, înfipse mâna între umerii lui Metodie şi voi să-l arunce pe fereastră. Dar Metodie se ţinu bine. Se dădu câţiva pași înapoi şi se repezi la părintele Policarpie.",
    "- Ucigaşule... Vrei să mă omori şi pe mine ? Nu ţi-a ajuns episcopul ?",
    "Glasul său era răgușit, ochii i se topeau în flăcări.",
    "Voia să-l țină bine pe egumen, până ce se vor deştepta oamenii din mânăstire şi să-l dea pe mâna lor. Amândoi se zguduiau în luptă, cercându-se să se biruiască unul pe altul. Pe fereastra deschisă, crivățul năvălea cu putere, aducând după sine tot viscolul de afară.",
    "Vântul biciuia pe cei doi călugări care se luptau acolo, ca nişte dușmani de-o veșnicie.",
    "Odată, păru că Metodie şovăeşte.",
    "Atunci egumenul îl trase spre fereastră, încercând să-l arunce iarăși după episcop.",
    "La fereastră, lupta fu şi mai înverșunată : nu se mai vedeau decât doo trupuri ce se sbat, se frământă, par’că se topesc într’unul singur, până când amândoo se încordară cu avântul clipei din urmă şi se rostogoliră în prăpastie..."
  ],
  "13": [
    "IN CARE PARASIM CÂTVA PE CEI DOI CĂLUGĂRI ŞI VEDEM PE AUTORUL ACESTEI POVESTIRI, IN DRUM SPRE BOBOŞTIŢA",
    "Până la Steina, mai avem de umblat vreo jumătate de ceas.",
    "Odată cu lumina turbure a amurgului, se lăsa de pe vârful munţilor un ger crâncen, care ne sfârcuia vârfurile urechilor şi încetinea mersul cailor.",
    "Hanul înota în negură, ca o mogăldeaţă ghemuită la poala muntelui, iar dimprejurul său, o ceaţă mai deasă și mai întunecată decât a înoptării venea spre noi, aducând o adiere căldicică și un miros de fum.",
    "Cele din urmă raze luminau ciudat aburii reci ce se ridicau de pe spinarea cailor, iar pe                 Rapi- căruțașul cel gros și cu capul mic- ni-l înfățișau ca pe o nălucă din vise.",
    "Din toate părțile, ne amenințau niște munți îmbrăcați în zăpadă, cari, în lumina aceea tremurătoare, păreau că se mișcă; și cu cât scădea ziua, se apropiau de noi, gata să ne sugrume.",
    "Poștalionul scârția pe zăpada bătătorită a șoselei, și par’că din adins, mergea mai încet decât toată ziua.",
    "- Bre Rapi, -încercă să îngâne unul din noi, dă bine cailor, bre Rapi, că rămânem pe drum!...",
    "Dar căruțașul se făcu că n’aude, căci nici nu-și desfăcu mâinile dela piept ; cel care vorbise, se ridică peste umerii lui Rapi, privind spre han şi clătină capul cu tristeţe.",
    "Nu trecu mult şi ajunserăm. Imprejurul hanului era întuneric adânc, iar pe nişte vârfuri de munţi dinspre răsărit, tot mai călătoreau câteva raze roşiatice.",
    "Era întâia oară când treceam iarna prin Steina.",
    "Nimic din frumusețile de cari îmi aduceam aminte nu mai rămăsese acolo : nici munţii verzi, îmbrăcaţi în tufe cu frunză multă, nici trestiile mlădioase de pe malul lacului şi nici cerul înalt, albastru şi răsfrânt în apa din faţa hanului.",
    "Zarea îmi părea mai străină, mai neprietenoasă. Totul era pustiu. Lacul, câmpul, munții erau înghețați. Pe stuful care acoperea hanul, zăceau grămezi late de zăpadă tare şi nici o ciripire nu mai răsuna sub crengile celor trei salcâmi pitici, de la marginea şoselei.",
    "Când fusesem cea din urmă oară acolo, era un început de toamnă. Nu era atâta linişte; se auzeau undele plescăind uşor, un foşnet prelung de frunze, şi un alt glas tainic, ce se mlădia ca o melodie duioasă; aci părea cântecul unor păsări risipite pe tot întinsul câmpiei, aci o muzică depărtată de tambure.",
    "Acum, un răsunet ciudat, plutea ca un duh rău dela un munte la altul, iar pe pământ se desluşea ca prin vis, un oftat de care ce se mişcau a lene de partea cealaltă a şoselei.",
    "Eu rămăsesem cu ochii duși la lunecușul lacului şi a trebuit să aud gălăgie înăuntru, ca să mă trezesc din visare.",
    "Se certa Rapi cu nişte turci, ce se tolăniseră în singura odaie pentru oameni şi nu voiau cu nici un preţ să ne facă loc şi noo.",
    "Erau vreo zece inși. Făcuseră focul în mijlocul odăii şi-şi prăjeau piciarele în dogoare.",
    "Odaia era plină de fum, căci n’avea nici un ogeac, iar ferestrele erau bătute în cuie.",
    "Crâmpeele de fum ce se puteau strecura când se deschidea uşa, înveleau hanul în ceață şi se pierdeau în răsărit, spre partea pe unde veniserăm noi.",
    "Cu multă casnă ne făcurăm loc într’un colț; întinşi pe rogojini, cu fesurile şi geamantanele drept căpătâi, ne căsnirăm să închidem ochii înlăcrămați de atâta fumărie.",
    "Peste putință. Turcii aveau poftă de cântece, iar cei cari nu cântau, tuşeau, sforăiau şi se roșeau la față, ca nişte spânzurați.",
    "Un băiat cârn şi cu fruntea îngustă, vârâse capul pe o gaură din zid, ce dădea în grajd, şi făcea cucurigu, de câte ori cânta un cocoş de acolo.",
    "Apoi, scotea capul şi râdea la un bătrân de lângă el.",
    "Multe ceasuri din noapte le trecurăm aşa. Dela o vreme, cântecile încetară, dar cei bolnavi tuşeau cu mai multă îndârjire.",
    "Nu știu dacă am putut dormi în noaptea aceea.",
    "In zori, cu gâtul strâmb şi o falcă încleştată, m’am făcut ghem în poștalion, alături de cei doi tovarăşi, cu care venisem din Bitolia, şi am plecat mai departe.",
    "Șoseaua o ținea tot pe marginea lacului Prespa.",
    "Rezemat cu fruntea de geamul rece al poștalionului, vedeam, nedeslușit, câte o culă ruinată, iar în zare, dincolo de marginea lacului, şiruri de munţi ce se schimbau mereu, luând înfățișarea de urși albi şi alte dihănii.",
    "Răsăritul începuse să deosebească liniile vârfurilor; negura se deslipea de pe pământ şi toată priveliștea din drum plutea într’o lumină albăstruie şi limpede.",
    "Cerul se înseninase peste noapte.",
    "Era să avem o Duminică frumoasă, o Duminică din cele de iarnă, când pământul pare învelit într’o pătură albă, plină cu flori de argint, iar cerul o apă senină din care ţâşnesc raze.",
    "Coteam acum pe lângă deal; fereastra despre partea mea era tocmai în fața soarelui şi se limpezea încetul cu încetul.",
    "In sticla verde a lacului, băteau razele dimineței şi o prefăceau într’un soare scânteetor.",
    "Era în dimineața aceea o lumină orbitoare peste tot locul, dar bătea pe ținuturi sterpe.",
    "Codrii prin care treceam, erau pustiiți de urgia iernii, râurile înghețate, iar tufele desbrăcate de podoaba frunzelor, zăceau în marginea drumului, ca nişte sfori încurcate.",
    "Ce frumos era pe aci odinioară !",
    "Cerul înalt și adânc, munții verzi, falnici, oglindindu-se în apa curată a lacului, codrii plini de umbră și răcoare, câmpiile îndoindu-și mătasa verde în bătaia unui vânt dulce...",
    "Urcam dealuri cari trebuiau să ne deschidă totdeauna o zare plină de priveliști minunate. Ne pierdeam sub bolți de tei. Eșeam în câmpuri unde tutunul crește în flori înalte; străbăteam sate înecate în grădini.",
    "Uneori ne afundam pe lângă o margine de munte, în umbra căruia părea că trebue să meargă o veșnicie. Alte ori ne pomeneam că avem în față un câmp nesfârșit, împrejmuit de munți și presărat cu case albe și roșii.",
    "Când intram în vreo pădure, stârneam stoluri de potârnichi. O căprioară ne privea cu ochii mari, mirați, din vreun colț înalt de stâncă.",
    "Intâlneam în cale izvoare largi, în jurul cărora se adăpau cârduri de cerbi... Capetele se ridicau speriate, iar din boturile trandafirii se prelingeau boabe rotunde de mărgăritar, ce picurau cu sunet lin, în apa izvorului. Şi într’o clipă, nu mai vedeam nimic. Numai câte o rază furişată printre frunze, alerga în apă, să caute chipurile celor afundați în desiş, numai un zgomot de crengi trosnite, se mai auzea ca prin vis, din adâncimile pădurei.",
    "Acum, în amorțeala aceea a firei, când toate pasările porniseră prin alte zări, când nici o vietate nu cuteza să-şi arate chipul, numai un vultur mai rătăcea prin câmpiile albastre ale văzduhului, deasupra munților acoperiți de zăpadă."
  ]
}