{
  "1": [
    "11 Septembrie 190...",
    "Intru acum în cursul superior. Imi pare că am crescut mult. Nu știu cum, dar totdeauna Ia începutul anului am senzația asta, apoi după câteva luni îmi spun: Dacă ași fi în clasa următoare! Totuși, astăvară am început să port corset și când îl pun, sunt într’adevăr foarte schimbată. Nu mă satur să mă privesc în oglindă. Desperasem doar că n’aveam piept de loc și acum sânii mei îmi par «ca păsărelele ce palpită strânse într’un pumn» după cum am citit în nu știu ce roman.",
    "Aici însă, adio corset!",
    "Ce bătae de cap până să-mi dau lucrurile pe seamă la lingerie. Am făcut în urmă o recunoaștere a întregei școli; mi-am revăzut amintirile: grădina, dormitorul, sala de recreație... O răcoare plăcută înviora toate lucrurile, le acoperea par’că cu un strat lucitor de vernis. Mii de întâmplări neânsemnate și dulci mi-aduseră în minte și am simțit aproape o bucurie...",
    "12 Septembrie",
    "Vai, cât am plâns când am plecat deacasă. Nu-i vorbă că am trebuit să plec cu zece zile mai ’nainte. Fratele meu Titi e la liceu și cursurile lor încep mai de vreme. Mă gândesc ce-o să fac zilele astea. Au venit foarte puține fete și mai toate sunt streine, pe cari nu le cunosc. De altfel s’au schimbat și pedagoagele. Avem o subdirectoare noo, M-se Eisen. E foarte bătrână și poartă ochelari. Cum s’o descriu ? Parcă-i din trei boambe din ce în ce mai mici, puse una peste alta. Am auzit că e foarte severă; la început, când o vezi însă îți vine să râzi fără voe.",
    "Are un gât subțire și uscat; când merge parcă-i izbită mereu de dindărăt....... Acum mi-am adus aminte. Sora mea cea mai mare, ne povestea acasă câte nebunii făceau ca s’o necăjească.",
    "M-se Elsen fusese înainte la un alt institut. Intr’o seară fetele îmbrăcară scheletul care rămăsese în clasă de la ora de științe și-l duseră în sala de muzică. Când intră M-se Elsen înăuntru și văzu fantoma ceia pe jumătate albă și jumătate îngălbenită de lumina lunei, când înțelese zâmbetul acela atât de straniu, căzu jos leșinată.",
    "De-atunci deveni și mai severă și poate de-atunci căpătă cele doo trăsături rigide de oparte și de alta a gurei, care-i dau un aer de tristeță veșnică.",
    "13 Septembrie",
    "Ce frică am avut astăzi ! Sunase pentru dejun și mă ’ndreptam spre sufragerie (de sigur că numai de formă, căci până nu-mi voi isprăvi bonboanele și tot ce mi-am adus de acasă n’o să mă pot deprinde iarăși cu masa de-aici mergeam deci prin culuar, când o voce întretăiată, care părea că preface toate cuvintele în monosilabe, răsună dintr’o odae:",
    "— Komm her, viens à moi.",
    "Trecusem pe lângă o ușă întredeschisă, mă’ntorsei și în prag zării pe M-se Elsen. Mă gândii îndată că am mers poate prea repede, îmi adusei aminte că azi eram în 13 și mă făcui deodată palidă.",
    "M-se Elsen însă după ce mă privi puțin, îmi mângâiă părul și mă întrebă cum mă chiamă. I-am spus și atunci ea avu un gest ciudat con- tractându-și mâna, ca și cum ar fi atins ceva neplăcut. îmi mărturisi cu un aer serios de tot că avusese elevă și pe soră mea și că era foarte cuminte. Mă sfătuia să-i urmez exemplul și să nu mă grăbesc așa când merg....",
    "Nu știu de ce, întâmplarea asta mă apasă parcă pe umeri. Sunt sigură ca sora mea nu fusese de loc cuminte în școală; poate pentru asta...",
    "Pe când scriu aud niște glasuri cunoscute. Au venit mai multe colege. Eu mă fac că nu le văd. De altfel bănuesc cine sunt și mi-s indiferente. Aștept să sune pentru culcare...",
    "16 Septembrie",
    "Mă întreb ce ași face acum dacă n’ași avea caetul ăsta pe pupitru? Bietul! E condamnat să-mi ție doar de urât. `In momentele în care sufletu-mi ar fi răscolit într’adevăr, oare ași avea timpul să mă mai gândesc la el? Și totuși era destinat unui scop mai serios. Pe prima lui pagină scrisesem: Notițe la Fizică. Dar cine știe, poate îmi va fi scump odată.",
    "Da, m-am gândit să-mi scriu jurnalul întâi, pentru că mă plictisesc grozav; al doilea pentru că mai toate fetele fac așa și al treilea, pentru că i-am promis-o Iui Titi, de oarece dânsul vrea să facă un roman din viața noastră. Cred că o să fie foarte interesant! Nici vorbă. Te scoli la 6, mănânci la 12 și te culci la 9. Iată viața noastră. Am plâns ieri și alaltăeri toată ziua. Mâine e Duminecă și i-am scris lui Titi să vie să mă scoată în oraș, dar sunt sigură că n’o să vie. Întâi va trebui să-și cheltuiască toți banii în petreceri. Am scris și acasă, dar n’am primit încă răspunsul.",
    "Ah, cineva mă strigă pe nume... E portiera. Are în mână o scrisoare... Recunosc scrisul cel gros al tatei...",
    "9 ore seara",
    "Inainte de a mă duce în dormitor vreau să trec aici câteva rânduri vesele. Sunt foarte bucuroasă că a sosit Eugenie Dornescu ; e satelitul meu. E un drac cu toate că e numai în clasa Is-a !",
    "Nu știu dacă voiu dormi noaptea asta... Simt fiori prin tot trupul.",
    "17 Septembrie",
    "Azi e Duminecă și am putut să mă scol mar târziu. Am ațipit numai spre dimineață.",
    "După ce m-am îmbrăcat, am simțit nevoea să mă așez pe un scaun și atunci mă cuprinse o oboseală dulce. Chocolata mi-a părut neobicinuit de bună. Când mă gândesc însă la nebunia de astă noapte, cred ca ar trebui să-mi fie rușine. îmi promit serios să nu mai reâncep... Drăguța de Eugenie! După ce M-se Iacinscha făcu controlul paturilor și dispăru după paravanul ei, auzii niște pași ușori și grăbiți. Mă așteptam la asta și steteam cu ochii deschiși.",
    "Nu trecu o clipă și cineva se furișă lângă mine. Doo brațe tremurânde îmi pipăiau trupul, doo buze fierbinți îmi căutau gura...",
    "Ah, ce dulce era căldura trupului acela mic și elastic ! Ce dulce e să simți căldura unui alt trup alipit de al tău !",
    "Scriu vorbele astea c’o înfrigurare de delir. Le scriu pentru plăcerea de a le gândi mai multă vreme. Le scriu și le voi șterge. Oh, de le-ar citi Titi!...",
    "19 Septembrie",
    "«Cât de mult te iubesc. Ce frumoasă ești ! Ochit tăi cei verzi, ca doo câmpuri văzute prin ceață (ce nebună ! sunt acum mai negri decât ai mei. Ce dor mi-a fost să te văd... Spune-mi tu te-ai gândit în timpul ăsta la mine? Mi-ai scris atât de rar. Lasa-mă să te sărut aici........ și aici..... Iți place? Să vezi, ți-am cumpărat un creionaș de argint și l-am dat unui gravor să te iscălească într’un colt. Ai să-ti amintești vre-odată de mine ? Spune-mi...",
    "Iubita mea Alice ; iubita mea pentru totdeauna...» Cuvintele Eugeniei îmi sună mereu în urechi și mă obsedează ca o frântură de melodie. Simt însă că ar fi trebuit să mi le spue un băiat, dar nu ea."
  ],
  "2": [
    "24 Septembrie",
    "La 3 ceasuri a venit Titi să mă ia în oraș. Eram în «parloir» și voiam să mă duc să-mi iau pălăria, când auzii huruitul unei trăsuri pe pietrele curții. Mă făcusem foarte curioasa. Titi vrând să mă necăjească îmi spuse că a zărit chipiul unui ofițer. Eu cu toate că-i înțelesesem gluma, nu-mi puteam stăpâni bătăile inimei. Era o presimțire. Din trăsură coborî o doamnă care îmi părea cunoscută, lini veni în minte o fotografie: mama Cleopatrei. Vai! ce bucurie. Desigur că nu voi mai merge în oraș.",
    "Cleo intrase de mult în cancelarie și dupăce aruncase o privire în toate părțile, când mă zări se avânta în brațele mele. Ah ! privirea asta pe care o aruncă toate fetele când revin după un timp la școală. E o privire nesigură, rătăcită, zâmbind în slăbiciunea ei și care par’că-și caută undeva un punct de echilibru sau pare azvârlită ca o ancoră într’un haos dureros...",
    "— Cleopatra Mirea, cea mai bună prietenă a mea, Titi Livezeanu, onoratul meu frate, clasa Vsl-a liceală și poet !",
    "— Da?  spuse Cleo înroșindu-se puțin, pe când Titi mă trăgea de mânecă... Dar vocea fatală se auzi:",
    "— Cleo vot re mère vous attend... Je crois que c’est asez Alice.",
    "Doamne! M-se Elsen! Cleo dădu ușor din cap și dispăru. Ultimele vorbe ale subdirectoarei însemnau că trebuia să-i dau răvaș de drum lui Titi. I-am spus deci că nu mai merg în oraș. Bietul, era trist. Nu prea știa ce să facă.",
    "M-se Elsen trecu înc’odată prin fața ușei privind semnificativ înnăuntru. Titi izbucni :",
    "— Dar ce se amestecă bufnița asta ?...",
    "— Sst, de-abia putui să-i șoptesc. Aude tot.",
    "...Și plecă supărat.",
    "25 Septembrie",
    "Îmi amintesc de felul de distracție pe care-l încerca sufletul meu eri, în fața încurcăturei lui Titi și-mi pare că am fost răutăcioasă. Nu, dar trebuia să mă răzbun și eu puțin. De-acum sunt sigură că va veni regulat să mă vadă; știu că nu atât pentru mine cât pentru alta, dar cel puțin aparența va fi în favoarea mea... Am întrebat-o pe Cleo cum i-a plăcut fratele meu. Ea a încercat să-l râdă.",
    "— Dar știi că nu prea-i vorbăreț!",
    "Intr’adevăr el nu-i spusese nici o vorba, dar tocmai de aceia o găsiam pe ea nedreaptă.",
    "29 Septembrie",
    "Eugenie mi-a făcut o scenă de gelozie mișcătoare. Noroc că nu-s bărbat ca să-i fi mărit chinul, prin nepricepere sau răutate. Din contra orgoliul nostru e atunci așa de măgulit, că poate chiar să nască simpatia.",
    "Ea-mi reproșează că dela venirea Cleopatrei n’o mai iau în seamă și n’o mai iubesc. Adevărul e că precocitatea ei, aproape mă înspăimântă. De unde o fi învățat toate câte le face? Am citit un roman „Aphrodite\" pe care Titi îl ținea ascuns ca să nu-l găsesc. Ca pedeapsă, în loc să-mi astâmpere curiozitatea, citirea lui mi-a ațâțat-o și mai mult. Cum ași vrea să-mi explice cineva câteva lucruri pe care nu le înțeleg !",
    "Oare l-a citit și ea? Sau numai instinctul dictează în crierul ei nebunatic.",
    "Și apoi unele plăceri pe cari mi le trezește, sunt atât de zguduitoare, că-mi par o cursă, că-mi par oprite prin însăși puterea lor neobișnuită. Cred că fac bine arătând-mă câteodată mai rece față de dânsa...",
    "1 Octombrie",
    "Inserează... E toamna. Doo tranziții care unite dau melancolia cea mai mare. Toamna ! In minte îmi vin oarecari tablouri pictate cu ocre și tesa di siena. Ne plimbăm prin grădină. Foiți mici de aur par așternute cu gingășie pe jos. Eu simt aproape o durere, călcându-le cu piciorul. Ori sufletul meu e în starea aceia neânțeleasă când orice senzație, orice gând sau orice curent nervos îl doare... E oare criza de care pomenea deseori doctorul nostru ?",
    "Unele fete râd și se joacă cu mingea. Mie-mi pare că le-ași privi printr’o frântură de sticlă cenușie. Gesturile lor îmi par zadarnice, fără rost... Am totuși un punct de sprijin, o mângâiere inconștientă. E brațul Cleopatrei. De ce tace și dânsa ? A citit ea în sufletul meu sau ași putea mai bine să citesc eu într’al ei ?",
    "Privirea-i se pierde în zare.",
    "— Nu știu de ce n’a venit Titi astăzi, spun eu după un timp.",
    "Ea tace mereu, dar am intuiția ca suferă una din acele contractări ale laringelui, care înseamnă un sentiment sau un gând contrariat. Eram atât de sigură că Titi va veni, încât nici nu mai aveam fiorii așteptării; ba, nu știu ce voce stranie îmi dorea ca el să nu vie, căci numai așa voi avea o stare sufletească mai accentuată.",
    "Cleo mă privește cu una din acele priviri repezi care par’că-mi rătăcesc pe tot obrazul fără să se fixeze o secundă.",
    "— Ai un frate răutăcios, îmi zâmbește ea.",
    "Biata, îl aștepta mai mult decât mine !",
    "2 Octombrie, ora de Geografie",
    "Cincisprezece minute de libertate.",
    "Drăguțul nostru Puiu, face harta pe tabelă. Puiu Filodor ! Ce nostim e ! Ora lui e o distracție. Toată clasa șopotește. O cascadă de glasuri.",
    "— Tăcere domnișoarelor... se aude cântecul vocei lui ca’n surdină, reflectat de tabela pe care mâna lui abilă se plimbă sigură...",
    "— Domnișoară Vioreanu nu vorbi așa tare, te rog...",
    "Un cor de râsete înăbușite care-l măgulesc izbucnește o clipă, apoi discuțiile reâncep. Eu mă pregătesc să-i scriu lui Titi. Cleo mă întreabă dac’ași vrea să-i dictez ei scrisoarea. O fac cu plăcere. Mâna ei tremură puțin. Nu vreau să pomenesc nimic despre dânsa. înainte de-a ’nchide plicul însă i-am scris inițiala în josul paginei. Sunt o intrigantă fără milă. Scrisoarea o voi da unei externe s’o arunce în cutie.",
    "— Tăcere, domnișoarelor, fredonează d-l Filodor...",
    "4 Octombrie",
    "Și ce pianist bun e Dl Voresi ! Azi mi se pare că a cântat numai pentru că l-am rugat eu. Îmi închipui asta după privirile geloase ale fetelor... Păcat că e bătrân ; ori nu, e norocul nostru că-i bătrân, altfel nu l-am avea profesor, sunt sigură.",
    "5 Octombrie",
    "....Oare sufletul nostru are clape ca și un piano? Și ce mână misterioasă le mișcă într’o arie tristă sau veselă? lată acelaș decor posomorât de toamnă. Noi ne plimbăm în acelaș fel, suntem aceleași pentru alții și cu toate astea nu ne mai recunoaștem pe noi înșine. Cleo e veselă. Privirea ei nu se perde nehotărâtă în zare, ci strălucind cuprinde în raza ei tot ce ’ntâlnește. Eu simt ca și cum ceva ar zbura în mine. De unde aceasta energie spontană ? Mâinile noastre se ’ncleștează... E poate dorul de viață, e poate o speranță nemărturisită.....",
    "Pașii ne poartă spre un loc singuratec. Îmi vine să plec ochii în jos, sau să-i îndrept cătră un punct din umbră ce-i atrage. Doo flăcări negre fixe: Eugenie ! Un fior care-mi dă o senzație de topire mă străbate în întregime.",
    "Ne oprim în dreptul ei.",
    "— Atât de singură, atât de singură la oparte ! De ce?",
    "Nici un răspuns ; doar flăcările parcă se măresc.",
    "— Răspunde-mi Geny, o mângâi eu pe păr.",
    "Și atuncia simt pe mâna mea liberă o picătură fierbinte. Cleo esclamă încet :",
    "— Ea plânge, ea plânge !",
    "Și atuncia lacrămile parcă voesc să stângă cele doo flăcări negre..... și plângem și noi. De ce? Oare sufletul nostru are clape ca și un piano? Și ce mână misterioasa le mișcă într’o arie tristă sau veselă?...",
    "Intr’un târziu îi șoptesc la ureche:",
    "— Geny o să dormim împreuna la noapte.",
    "8 Octombrie",
    "Directoarea mi-a spus că nu mă lasă Dumineca viitoare în oraș, de oarece aseară m’am întors prea târziu. Auzi, prea târziu, după ce nu eșisem de o lună! Directoare de penitenciar și basta !",
    "Titi mi-a cumpărat un buchet de violete și s’a gândit cu siguranță că ași fi un înger dacă l-ași da Cleopatrei din partea lui ; lucru pe care l-am și făcut.",
    "E cam timid totuși fără să-și deie seama m’a întrebat o mulțime de amănunte asupra prietenei mele și a scrisorii care l’a emoționat foarte mult. M’a întrebat dacă nu s’ar putea întâlni cu Cleo undeva.",
    "Când ne-am întors la școală îi arătai un cap nemișcat în cadrul perdelelor unei ferești. Era Cleopatra care ne privea din sala de recreație."
  ]
}