{
  "1": [
    "Viața ei.",
    "Artiști mari zice ea în prefața celebrului roman «Balta Dracului», au făcut puternice satire, a relelor secolului și țărei lor. Noi nu voim să contestăm artiștilor dreptul de a sonda plăgile societăței și de a le expune descoperile sub ochii noștri.",
    "Noi credem însă că misiunea artei e o misiune de sentiment și de iubire, că artistul are o sarcină mai largă și mai poetică, decât aceea de a propune câteva măsuri de prudență și împăcare, pentru a micșora spaima inspirată de descrierile sale. Scopul său trebue să fie de a inspira iubire pentru obiectele de care se interesează, și n'ar face chiar rău de a le mai împodobi puțin.",
    "Arta nu e un studiu ale realităței pozitive, e o căutare a adevărului ideal.",
    "George Sand fu toată viața ei idealistă, dar nu voi a descrie omul cum ar trebui să fie, ea voi numai să-l reprezinte cum ar putea fi, dacă n’ar fi oprit în desvoltarea intelectuală, prin asuprirea pe care o exercitează asupra lui societatea.",
    "Așa dar, societatea o descrie George Sand fără nici o cruțare, ea vrea să descrie viața după cum este, ori mai de grabă astfel după cum a observat’o ea, în entuziasmul ei femenin.",
    "Să născu, și trăi într’o epocă extraordinar de fecundă; atunci Hugo, Balzac și Dumas, produceau necontenit.",
    "Activitatea lui Dumas era atât de mare, că părea a fi instalat la ei o adevărată fabrică, și cu numeroși colaboratori, el publica în fiecare an o cantitate considerabilă de volume. George Sand era și ea dotată de o putere creatoare miraculoasă. Opera ei întreagă conține peste 100 volume.",
    "Lucile Aurore Dupin, se născu la Paris, strada Mesloy la 4 Iulie 1804.",
    "Ea era descendenta lui August, electorul Saxei și rege al Poloniei, prin faimosul Mauriciu de Saxa. Mauriciu număra printre numeroasele sale metrese o cântăreață Maria Rinteau, care la teatru purta pseudonimul bine cunoscut de M-se de Vesières. El avu pe Maria Aurora de Saxa, al cărui fiu Mauriciu Dupin, fusese tatăl lui George Sand.",
    "Se resimți toată viața de influențele care fluturară deasupra leagănului ei.",
    "Fiică din popor prin mamă, fiică de aristocrat prin tatăl ei, ea datora după cum zicea singură, cea mai mare parte a instinctelor ei, singularităței pozițiunei, nașterei ei călare pe doo clase ; precum și iubirea pentru mama ei. Iubire, contrariată prin prejudecăți, care au făcut’o să sufere înainte de a le fi putut înțelege, afecțiunei neraționate pentru tatăl ei, spirit de frondă, și romantic, care, în intervalul vieței lui militare, ne știind ce să facă cu tinerețea lui, cu pasiunea, se deda cu totul unei iubiri excluzive, și disproporționate, care-l puse în luptă cu propria lui familie, cu principiile aristocratice, cu lumea trecutului.",
    "George Sand ea formă în aceste lupte, și dacă mai târziu, anumite cărți făcură efecte asupra ei, e că tendințele lor nu făceau decât să confirme, și să aprobe pe ale ei.",
    "Când la aceste sentimente de solidaritate și ereditate irezistibile, se adăugară supărările, crudele neânțelegeri, între mama și bunica ei, se va înțelege la ce școală acest suflet aprins fu supus, și ce fond de amărăciune trebuia să adune în ea contra acestei diferențe de clasă, de care a suferit atât de crud copilăria ei.",
    "Cu toate aceste primul timp fu educată de mama ei femee amabilă puțin frivolă, pe urmă de bunica ei. Doamna Dupin rece, ceremonioasă, și solemnă. Copilăria și adolescența ș’o petrecu mai toată în Besi, în aceste râpe misterioase, aceste lande melancolice, aceste drumuri  pe care le-a adorat totdeauna.",
    "Se născuse visătoare ; încă copilă se perdea în extaze fără sfârșit, care o izolau de toată lumea. Obicinuința contractată pe din leagăn de a visa, și de care mai târziu nu-și dădea seamă, îi dase de cu vreme aerul prost.",
    "De la începutul vieței, în intimitatea familiei, i se spuse acelaș lucru ; toți i-o repetau, aceste crize de vis, luau câteodată o durată ș’o intensitate extraordinară cum i se întâmplase înaintea morței tatălui ei. (Avea atunci 17 ani.",
    "Când își făcuse o idee ce însemnează moartea, ea rămase ceasuri întregi pe un taburet Ia picioarele mamei ei, nezicând nici un cuvânt, brațele spânzurânde, ochii ficși, gura întredeschisă.",
    "De multe ori am văzut’o astfel zicea mama ei, pentru a asigura familia îngrijită.",
    "Fiți siguri că se gândește la ceva.",
    "Ea se gândea într'adevăr; era forma obicinuită a unei cugetări, totdeauna activă."
  ],
  "2": [
    "--Traânes.",
    "Ea descrisă în trăsături expresive, această primă lucrare interioară a imaginațiunei ei.",
    "Leneșă din natură, în primii ani ai vieței ea nu citea mult; conveni singură că chiar mai târziu se învingea cu greutate.",
    "Înainte de a ști bine a citi, se deșteptă la ea iubirea pentru roman. Compunea istorii nesfârșite, jucându-le cu sora ei Carolina, sau cu mica ei prietenă Ursula. Toate aceste nu dispărură, când din micul apartament locuit cu mama ei din strada Grange Batelière din Paris, veni în casa din Nohant, care aparținea doamnei Dupin, bunica ei.",
    "Aci trăia pe acelaș picior ca și micii țărani, a căror jocuri Ie împărtășea; încă de pe atunci era tot atât de democrată ca și romantică.",
    "Mai târziu ea consacra studii numeroase jocurilor în care cu micii țărani se întrecea a istorisi povești înspăimântătoare, inaugurând o literatură noo, literatura spaimei pe care o experimentase pe ea însăși:",
    "«Dracul la câmp», «poveștile unei bunici», «legende rustice», etc.",
    "Ea își făcuse asupra acestui subiect o erudițiune foarte curioasă, cu care se amuza nu fără oareși care frică.",
    "Elementul fantastic îi părea una din forțele spiritului popular. Îi plăcea mai cu seamă să-l constate la populațiuni care nu puteau avea decât imaginațiunea contra grelei mizerii ale vieței lor materiale.",
    "Koboldul în Suedia, Korigan în Bretania Nebunaticul (Foset în Besy. Orco în Veneția, etc. Mai toate romanele ei păstrează amintirea acestor nume; impresii de acest gen, care sunt visuri de copilărie care se urmează.",
    "Cu toate aceste ocupațiuni cam întunecate, ca nu era tristă, avea ore de veselie exuberante. Când se trezea din visele lungi, că se deda unor petreceri foarte   simple, care făceau mare contrast, și puneau în mirare, persoanele din împrejurimea ei. Erau ambele fețe, a unui spirit înclinat spre melancolie și lacom de a se înveseli, al unui suflet poate imposibil de mulțumit cu ceea ce interesează cea mai mare parte din lume, și ușor de fermecat cu ceea ce lumea judecă deșert și iluzoriu.",
    "Prin aceste contraste zicea ea, anumiți oameni avură de mine opinia că sunt cu totul bizară.",
    "In urma unor dureri care, se reânoiau mereu, și câteva descoperiri crude, care se făcură asupra trecutului mamei ei, Aurora se decise, a renunța la otice va pune pe viitor, o mai mare distanță, între mama ei și ea, căci de un timp trăiau despărțite.",
    "Voia să renunțe la averea bunicei sale la cultură, la maniere frumoase, și la tot ce se chema lume.",
    "Doamna Dupin neputând înfrânge revolta ei, se decise a o interna la o mănăstire a «Englezelor» care era casa de educație în renume la Paris pentru fetele din înalta societate.",
    "Tânără pensionară ajunsă acolo cu inima sfâșiată de ultimele lupte între mama și bunica ei.",
    "Transportată deodată într'un mijloc liniștit și binefăcător, supuse unei discipline dulci și ferme, ea profită fizicește și moralicește de diferitele avantaje a acestui regim nou.",
    "In această tovărășie de fete tinere foarte nedisciplinate, veselia ei un moment amorțită se deșteptă, și chiar la exces. Deveni «drac» și ea, nume caracteristic ales de pensionare, care nu voiau să fie clasate nici printre cele cuminte, nici printre proaste.",
    "Pe urmă după doi ani de studii foarte neregulate și agitate, deodată, o revoluție se operă în spiritul ei.",
    "Veni o zi, unde iubirea pentru mama Alicia nu-i mai ajungea. Toate erau la ea în inimă, și inima ei se plictisea,",
    "Sub o impulziune vie, se simți deodată transformată.",
    "Credința o cuprinse, simți deodată boala sacră. Deveni devotă, cunoscu lăcrimele arzătoare ale pietăței, exaltațiile credinții. Frigurile mistice o agitau, ea răspândi lacrimi pe dușumeaua capelei, unde i se arătase revelația.",
    "Mai târziu amintirile acestor ani ai vieței ei, ea le va reda într'o istorisire înfocată a iubirei divine, în Spiridion, în primele pagini mai cu seamă.",
    "Doamna Dupin, care nu era deloc devotă, foarte îngrijată, o readuse la Nohant, se zice însă că înaintea întoarcerei ei, misticismul, făcuse loc gustului teatrului și poeziei.",
    "Dar dureri crude, asupra sănătăței precare a bunicei ei, o obligau a relua grijele vieței practice.",
    "In timpul celor zece luni, cât durase boala, care trebuia să răpue o viață care-i era scumpă, Aurora trăi lângă patul doamnei Dupin, sau singură într’o tristeță sălbatecă.",
    "Această melancolie adâncă, nu fu întreruptă decât prin preumblările călare.",
    "Atunci devenea cu totul poetă, prin întorsătura spiritului său, prin senzația ascuțită a lucrurilor exterioare, dar poetă fără a fi observat, fără a ști.",
    "Cu un gust nesăturat de citire, ea înghiți *Le Geanie du Cbristianisme» de Chateaubriand, care avu asupra ei o influență simțitoare, pe urmă într'o învălmășeală filozofii: Locche, Condisac, Montesquieu, Bacon, Aristote, Leibnitz, Pascal, La Bruyeare, Montaigne, pe marii poeți: Pope, Milton, Bante, Virgile, Shachespeare și în fine Rouseau care o pasionase mai mult ca toți ceilalți.",
    "Un bătrân profesor Dechartres, care crescuse pe tatăl ei, și care rămase în familie căuta mai puțin s'o îndrumeze în lecturile ei, decât să-i infiltreze scepticismul volterian.",
    "El o trata ca pe un tânăr, și o însoți travestită în băiat în nesfârșite vânători. Nu trebuia mai mult pentru a scandaliza provincia. Cu caracterul ei liber și independent, Aurora, râdea de ceea ce se va spune. Ea merse până într’atât, că afișa iubirea ei pentru un tânăr vecin de moșie, Stephane Ajason de Grandsaigne, care o învăța zoologia, anatomia și fiziologia.",
    "Nu pusă la index, de societatea bună din Chartres.",
    "Cum n’avea nimic să-și reproșeze, ea resimți adânc acea nedreptate și judecând la adevărata lor valoare așa numitele principii care conduc rapoartele sociale, ea perdu deodată orice credință, și fu cuprinsă de cel mai negru pesimism.",
    "In dezgustul pentru viață, ea începu a dori moartea. Nu se apropia niciodată de apă, fără a resimți o bucurie bolnăvicioasă.",
    "Ce bine ar fi! n’ar trebui să fac decât un pas!",
    "Da, sau nu, iată ce-și repetă destul de des, pentru a risca de a fi aruncată prin da, în adâncul acestei ape transparente, care o magnetiza. Intr’o zi, da, fu pronunțat; împinse calul după bariera indicată, la întâmplarea apelor adânci.",
    "Ar fi fost pierdută ea, și capo-d’o-perile ei, dacă buna capă Coletta, n’ar fi scăpat’o printr’o săritură extraordinară, afară din prăpastie.",
    "In intervalul acesta muri bunica ei, lăsându-i Nohant și toată averea ei.",
    "Mama ei femeie ușuratecă, cochată fără multă inimă, duse pe Aurora la Paris, și cum între ambele femei, era diferențe enorme, de gusturi, de obiceiuri, de educație, tânăra fată fu foarte nenorocită. Toate le-ar fi făcui pentru a scăpa de o astfel de existență.",
    "Pentru a pune capăt acestei stări de lucruri, doamna Dupin, conduse ea singură pe fiica ei la țară, la prieteni numiți Duplesis, care locuiau cu copiii lor la o frumoasă vilă, în Brie lângă Melun. Ea îi promise că va veni s'o ia după câteva zile, ș’o lăsă acolo câteva luni. Aci făcu Aurora cunoștință cu Casimir Dudevant, colonel în retragere, și cum averea lui era în raport cu a ei, toți o tratară ca viitoarea lui soție.",
    "El îi arătase un oareșicare interes, nevorbindu-i însă de iubire, incapabil de entuziasm, de pasiune subită, și mai cu seamă incapabil de a le exprima într’o formă seducătoare.",
    "In 1822 George Sand, atât de puternic și bogat deodată, serioasă, însă de un caracter slab, indecis, incapabilă de a fi mulțumită în viața comună cu un singur bărbat, fie el cât de superior, fu măritată cu d-l Dudevant, tânăr și vulgar nobil. Acesta necioplit și violent, nu putu înțelege pe soția sa. Dar de ar fi fost chiar cel mai bun soț, se crede că n’ar fi putut evita catastrofa finală.",
    "Cei dintâiu trei ani se trecură liniștiți, îndată după nuntă plecară la Nohant unde în cursul iernei din 1823 se pregăti pentru datoriile de mamă, în mijlocul' visurilor celor mai dulci, aspirațiunelor celor mai vii. Transformarea fu pentru ea complectă.",
    "Cerințele inteligenței, grija gândirei, curiozitățile studiului, ca și cele ale observațiunei, totul dispăru înaintea acestei datorii. Providența vrea că în acest timp de așteptare, viața femeii să fie mai mult o viață de sentiment. De aceea vegherile,lecturele viața intelectuală în fine, fură suprimate și fără cel mai mic regret.",
    "Soțul ei, era mai mult o natură negativă, și nedecisă, petrecea cea mai mate parte din timp la vânat: ea fără nici un sprijin în jurul ei, se abținea de a visa, făcea trusoul copilului cu plăcere.",
    "Câțiva ani trecură, într’un fel de liniște prozaică, și fericirea negativă.",
    "Visul n’o mai ispiti. Doi copii frumoși, un fiu Mauriciu și o fiică Solange creșteau lângă ea.",
    "Devenise ca o femee de țară, așezată în aparență, cel puțin, și își dădea toată silința de a deveni o bună gospodină.",
    "Chiar, dacă gândirea ei mai lucra solitară, în condițiunele foarte burgheze, unde părea condemnată a trăi, tânăra mamă nu avea pedantismul agitațiunelor morale, și nimeni nu pătrundea secretul, n’avea presupunerea împrejurul ei.",
    "Dar dela un timp Aurora observase inferioritatea soțului ei și cu inclinația naturală la simpatii, legă prietenii cu alți bărbați pentru că se simțea rănită, neânțeleasă.",
    "Domnul Dudevant se indigna ca soț de spiritul de independență a soției sale, și era în acelaș timp prea prost, pentru a profita de sentimentul ei de supunere, care o împingea a căuta un sprijin în viață, el considera ca necredință, relațiile ei de prietenie, cele mai nevinovate.",
    "El nu putuse să-și ascundă mult caracterul..",
    "Intr’o zi, se înfuriă pentru o nimică într’atât, că dădu înaintea mai multor persoane, o palmă soției sale.",
    "Aceasta se îndepărtă de el, și se refugia în plăcerile delicate, ale unei iubiri platonice.",
    "Întâlnise în cursul unei călătorii în Pyrenei, pe Aurelian de Seaze advocat de talent, nepotul apărătorului lui Ludovic al XVI-lea.",
    "Tinerii se iubiră să respectară, își spuse sentimentele, și schimbară o corespondență pasionată. Cu toate aceste, Aurora nu rupse încă definitiv cu soțul ei.",
    "Când în 1828 avuse al doilea copil, pe Solange, aceasta consterna într'atât pe de Sèze, că provoacă cu încetul o ruptură.",
    "Dudevant devenise de o purtare cinică, revoltătoare.",
    "Apăsată de atâta deziluzii și supărări, Aurora încercă în zadar de a-și ocupa timpul îngrijind țăranii bolnavi, măsgălind încercări literare desemnând, pictând cutii, (evantaliuri tabachere etc.",
    "Trecu printr’o criză de desperare îngrozitoare.",
    "In 1830 avu o congestie cerebrală.",
    "Odată îndreptată nu mai putu îndura viața comună și părăsi Nohant în 4 Ianuarie 1831, instalându-se la Paris.",
    "Îndată se legă cu compatriotul ei Jules Sandeau și alți Hugoliști ca: Felix Pyat, De Latouche, Charles Duvernet, Alphonse Freury. Cu’n fel de frenezie, ea parcurgea Parisul noaptea, îmbrăcată în haine bărbătești. Pe urmă începu a scri pentru a-și crea o existență.",
    "Ca mai toți, și toate care au un mare talant literar, ea nu învățase niciodată a scrie.",
    "De Latouche o introduse la Figaro, ea scrise la Revue de Paris, și la Moda.",
    "Tot el o boteză Sand prescurtare din Sandeau, împreună cu care colabora la prima lucrare.",
    "Se acordară iute pentru numele mic Sandeau îl păstra pe al lui, George era sinonim de Borison Jules și George necunoscuți de public, voiau să treacă drept frați sau veri.",
    "Scrise împreună cu el un mic roman destul de neânsemnat «Rose și Blanche» dar care, avu un oareșicare succes.",
    "Ei cuceriră în curând o celebritate care îi despărți tot mai mult unul de altul.",
    "Și încetul cu încetul baroana Dudevant nu mai exista, George Sand se născuse. Începuse viața literară, cu un fond de suferinți foarte reale, cu toate că exagerate  într’o imaginațiune puternică, prin emoțiuni intime și agitații religioase, iritată mai mult decât liniștită prin lectură fără program c'o sensibilitate ascuțită și rafinată, un dispreț adânc, pentru adevărurile relative o ură instinctivă de toate jugurile, pe care le impune legea sau opinia, oroare înăscută, de tot ce angajează libertatea gândirei, și cea a inimei. Avea stil minunat, care părea a fi creat pentru a primi gândirea ei călduroasă, care se formase singură, fără sfaturi, încă din lunga serie de caețele consacrate epopeii Corambea, până la primul roman care-l dase publicului.",
    "Presimți că avea talent de a scri, în ultima toamnă petrecută la Nohant.",
    "In lungele preumblări în aceste luni triste, începuse ideea unui fel de roman, care nu trebuia să vază lumina zilei niciodată, și pe care-l scrise pe tabla unui vechiu dulap, în buduarul bunicei, în mijlocul copiilor săi.",
    "Fuse atunci foarte preocupată cu alegerea unei cariere, care ar fi putut să-i asigure libertatea la Paris; începuse să se gândească, că romanul ei nu era mai rău decât cele care aduceau profit, și că va putea scri și mai bune.",
    "Constatase că scria cu ușurință, și mult; fără osteneală, că observare bine, și iute caracterele persoanelor pe care întâmplarea le făcuse să treacă în viața ei, și că cunoștea destul de bine natura omenească, pentru a o descri.",
    "Aceasta o încurajase în încercările ei, ș’o întărise în ideea, că din toate lucrurile de care era capabilă, literatura îi prezenta cele mai mari șanse de succes.",
    "Făcuse iute alegerea.",
    "Insă într’un timp începuse a șovăi.",
    "încercase se desemneze portrete în creion sau aquarelă în câteva ore.",
    "Aceste erau asemănătoare, însă erau lipsiți de originalitate.",
    "La un moment dat, crezuse iarăși că găsise în pictură adevărata ei aptitudine.",
    "Ea picta flori cu mult gust, păsări de ornament, compozițiuni microscopice pe tabatiere, și porte țigarete pe lemn de Spa.",
    "Era să vânză unul la un negustor cu 80 de lei. Dacă ar fi obținut 100 lei, sumă pe care o ceruse tremurândă, necrozând că ar fi posibil s’o obție. Consuelo și Balta Dracului n’ar fi apărut niciodată.",
    "Din fericire, moda acestor lucruri trecu iute, și Doamna Dudevant trebuia să-și caute altă ceva, ca să-și facă un venit:",
    "Trebuia sa-și plătească prin munca ei trecerea prin viața liberă, după ce săturată de certuri, lăsase toate drepturile soțului său, pentru a-și răscumpăra independența.",
    "Mulți ar fi vrut să-și reprezinte starea de  spirit a Doamnei baroane Dudevant, când la vârsta de 27 ani, venise să încerce viitorul, necunoscând forțele sale, părăsind de bunăvoe casa, viața conjugală, gata a experimenta pe socoteala ei și poate, și pentru folosul celorlalți, încercarea marei probleme, independența absolută a femeii.",
    "Văzând’o cineva la masa ei de lucra, în mansarda de pe cheiul St. Michel, îmbrăcată c’o jachetă groasă de postav grii, sau urmând’o cu prietenii ei berișoni la restaurantul Pinson, la baluri, la muzee, la concerte, în parterele teatrelor, curioasă de tot ce interesa tineretul intelectual de pe atunci, de toate evenimentele literare, politice, de adunări de cluburi din stradă, cine ar fi putut cunoaște în acel student cam sgomotos, pe eleva mistică din mănăstirea «Englezelor umila și dulcea prietenă a surorei Alicea; sau păstorița din câmpiile din Besy, aventuroasa copilă, ale livezilor și pădurilor?",
    "Acest tânăr care făcea seara preumblări în cartierul Latin, c’o trupă de tovarăși sub conducerea unui bătrân de ani, dar incă tânăr de inimă, Henri de Latouche, șeful boemei literare din acest timp, era o femeie foarte serioasă în fond, care cunoscuse nenorociri adânci, care trăise mult prin durere, care suferise, în toate afecțiunele ei intime, care, fuse lovită în toate legăturile familiare; aceste legături de veniră chiar pentru ea o tortură nesuferită prin fatalitatea împrejurărilor, și de sigur și prin cealaltă fatalitate, pe care fiecare, o duce în sine.",
    "E lucru curios, că la început ea întreținuse o corespondentă aproape cordială cu soțul ei, îi istorisise afacerile, greutățile debutului, amănuntele instalațiunei, și în acelaș timp ea devenise metresa lui Sandeau.",
    "Considerase că e foarte drept, că acea mare libertate de care se bucură soțul ei, să fie reciprocă, și se ținea de complect independentă.",
    "In scurt timp scrise singură Indiana, Valentina, și multe opere îndrăznețe strălucitoare, care a ilustrat pseudonimul de George Sand.",
    "Menajul neregulat, nu era însă nu mai fericit decât cel regulat. In urma unei trădări a lui Jules Sandeau, ea se desfăcuse de el, neconservându-i decât o milă afectuoasă.",
    "Devenise intimă cu Mearimneae fără a ști pentru ce, și câteva zile după aceea scrise lui St. Beuve :",
    "Experiența îmi lipsise complect, plângeam de suferință, de desgust de descurajare. In loc să găsesc o afecțiune capabilă de a mă plânge, și a mă despăgubi, nu găsii decât o bătae de joc amară, și frivolă.",
    "In acest dezechilibru moral ea se gândise la sinucidere. Pe urmă revenindu-și, ea scrie c'un spirit revoltat asupra drepturilor femeii și depravării bărbaților, pagini biciuitoare, care deșteptară în toată Europa și mai cu seamă în Germania o mare mișcare de curiozitate și de entuziasm, la Paris însă polemici violente, unde se distinse Capo de Feuisede, pe care Gustave Planche, îl provocă la duel.",
    "Această criză de desgust, se rezolvi prin ea însuși, prin excesul chiar al violenței ei.",
    "Anul nu se trecuse încă și George Sand retractase cele scrise, în acești termeni :",
    "Mi se pare ca am blestemat natura, și Dumnezeu. în Lelia; Dumnezeu care nu e rău, și care n’are de ce se răsbuna asupra noastră, mi-a închis gura, redându-mi tinerețea inimei, și forțându-mă a recunoaște, că a pus în noi bucurii sublime.",
    "Făcuse cunoștința lui Muset și se înamorase de el.",
    "In acest an 1833 Rosa fuse publicată în Revue des deux Mondes, care se fondase atunci.",
    "Câteva zile după aceea, directorul revistei, elvețianul Buloz, oferi colaboratorilor săi o masă «la cei trei frați provinciali  faimosul restaurant al palatului regal.",
    "Mulți, și printre ei o damă, răspunseră invitațiunei.",
    "Dama fu prezentantă lui Alfred de Muset sub numele de George Sand, și el avu însărcinarea de a o conduce la masă. Era o pereche superbă! El frumos, svelt, blond, cu ochii căprui și profilul regulat, ea brună, cu părul buclat, și bogat, ochii negri vioi, tenul închis puțin colorat la obraji, brațele și mâinele de o albeață strălucitoare.",
    "Capul ei părea că adăpostește o lume întreagă, și cu toate acestea era liniștită, frumoasă, ca o femee care n’are pretenția de a trece ca spirituală.",
    "Costumul ei era simplu dar cam fantastic: purta deasupra rochiei o mică jachetă turcească, brodată cu fir de aur, și un pumnal îi spânzura la cordon.",
    "In 1870 unul din ultimii supravețuitori, care asistase la această masă, istorisi că fuse un calcul dibaciu și interesat, din partea lui Buloz de a apropia astfel pe A. de Muset cu George Sand. Spuse înainte intimilor săi:",
    "Trebuie să fie puși unul lângă altul la masă ; toate femeile se înamorează de el, toți bărbații se înamorează de ea, ei se vor iubi de sigur, și atunci, ce frumoase lucrări îmi vor produce!",
    "Și zicând acestea el își freca mâinile de bucurie.",
    "Cu toate acestea, erau doo temperamente opuse acele a lui Alfred de Muset și al lui George Sand : N ’aveau decât o trăsătură comună, amândoi erau poeți.",
    "G. Sand producea cu abondență, și lăsa operilor ei o pecetă maternă.",
    "Sufletul îi era sănătos, până și in furiile revoluționare, și domnea un oareșicare echilibru în facultățile ei.",
    "Putea să-și reguleze viața după cum îi plăcea, să lucreze toată noaptea și dimineața, să se dedeie unui somn liniștit, pe care-i comanda după voință, și care o repauza.",
    "Nu existase o pasiune mare, o idee revoluționară, care ar fi agitat secolul al XIX lea, pe care această femee să n'o fi cunoscut, ori simțit, și cu toate acestea, ea își conservase » toată liniștea, toată frăgezimea, toată stăpânirea asupra ei însuși.",
    "Putea să scrie șease ore neântrerupt, fără să fie distrată, fără să se obosească, și era atât de capabilă de gândire, că putea să-și urmeze visele în mijlocul conversațiunilor și hohotelor de râs, ale unei societăți întregi, și imediat după aceasta, când își fixa atențiunea asupra celor dimprejurul ei, să asculte, să înțeleagă, să absoarbe în ea toate, precum buretele absoarbă apa.",
    "Nu era acelaș lucru cu Alfred de Muset.  El era dotat cu un temperament de artist înfocat la extrem: poeziile sale erau pasionate, somnul lui agitat, sentimentele violente.",
    "Concepea el vr’o idee? El nu se gândea în tăcere la ea, într’o poză de sfinx, după cum făcea G. Sand ; el era stăpânit, biruit de ea, mai distras ca un paj înamorat de o zână, cum zice el singur în poezia «După o lectură». (Après une lecture.",
    "Când începea să-și desvolte ideea, era mai totdeauna ispitit de-a arunca pana, cu disperare. El lucra prea încet, pentru a seri toate ideile care se agitau necontenit în el; inima începea să-i palpite cu furie, și ajungea cea mai mică distracție exterioară, o invitație la o serată, cu amici sau femei frumoase, sau o escursiune la țară, pentru ca el să profite și să fugă de muncă, cum se fuge de un inimic.",
    ", G. Sand, broda romanele ei; A. de Muset scria într'un extaz ceresc, care era însă trecător, și care făcea loc a doua zi, unui desgust adânc pentru ceea ce produse se c’o zi înainte; se uita la pana lui cu aceeași ură, cu care condamnatul se uită la fiare, fără măcar a dori să se corije de defectele pe cari le cunoștea.",
    "Cu toată obrăznicia și îndrăzneala lui juvenilă, el era prada unor torturi necontenite, pentru că era animat de un puternic geniu artistic, a cărui sentimente erau prea adânci și prea violente; activitatea prea înfocată pentru constituția lui delicată, el concepea idei cu atâta fecunditate că creerul nu putea să le dea la lumină, decât cu mari suferinți.",
    "Când poetul se deda la excese de tot felul, atunci voia mai cu seamă să adoarmă suferințele, pe care i le cauza geniul său.",
    "La 22 de ani Muset, adevărat copil răsfățat, înconjurat de iubirea părinților, a unui frate mai mare, n’avuse încă decât câteva aventuri amoroase, și cu toate acestea, avea deacum experiența, neâncrederea și misantropia unui om de 40 ani.",
    "La 28 ani G. Sand, această nepoată a lui Mauriciu de Saxa, care simțea că-i curge prin vine un sânge de prinț și de Boem, simțise cruzimea destinului, fuse smulse familiei, averei, căminului, celor doi copii rămași la Nohant, și în adâncul sufletului, cu toate acestea, era naivă, liniștită, bună, cu inima deschisă la tot ce era nou, ca și cum nu trăise încă, ca și cum n’ar fi fost încă înșelată.",
    "A. de Muset atât de original în arta lui, și atât de neorânduit în viață, avea în multe împrejurări acea îngustime de filistin, cărei îi sunt înclinați mai toți bărbații, și în particular acei cari au fost prin naștere favorizați de avere, care au primit o creștere bună și le e frică de ridicul.",
    "G. Sand din contră, era o adevărată minune, de inteligență femenină, care se scutise de orice prejudecăți.",
    "Femeile care au fost obligate de a atinge toate plăgile societăței, și care nu mai pot pleca ochii înaintea opiniei publice, au mai totdeauna spiritul mai independent ca bărbații, pentrucă au cumpărat libertatea lor mai scump.",
    "--Sand examina și cântărea toate și știa în general să recunoască adevărata valoare a oricărui lucru. N’avea înalta cultură a lui A. de Muset. Ca femee, G. Sand era totdeauna gata, să asculte înainte de toate, vocea inimei sale, și de a se lăsa a fi fermecată de o nobilă utopie.",
    "Ca femee, ea simți și dorința înfocată de a se devota, și în tinerețe căutase totdeauna eroi viteji, sub drapelul cărora, ar fi putut lupta.",
    "Nu aspira a fi muza celebrată de lumea aristocrată, ea din contră voia să bată toba, ca fiica regimentului.",
    "Dar spiritul ei neprimind decât o cultură incomplectă, ea venera ca pe profeți, oameni cari n’aveau decât idei străine și confuze, și mai ales pe Piese Leroux, filozoful socialist, care era atât de stângaciu, însă onest, și la care se uita ca la un tată.",
    "In calitate de nobil A. de Muset se simțea superior acestor profeți, care nu știau să se exprime corect, pe când G. Sand, se lăsa să fie prinsă, de dulcele lor cuvinte.",
    "G. Sand în fine, atât de superioară lui A. de Muset sub multe raporturi, îi era inferioară, ca artistă. Îi lipsea geniului ei artistic, forța creatoare, care poruncește «aceasta să fie» fără a-și motiva poruncile.",
    "Când amândoi se aflau înaintea unui tablou, Muset, care nu avea simțul particular al pitorescului, prindea îndată meritul și știa să-l definească în câteva cuvinte adevărat precise.",
    "G.Sand din contră, șovăia mult, și nu-și exprima de multe ori judecata, decât sub o formă vagă, paradoxală.",
    "Când ascultau vr’o operă, Muset era sensibil la sunetul pași unei, și la originalitatea artistului.",
    "G.Sand părea mai mult sedusă de cântul corului, de caracterul universal al piesei.",
    "Trebuia ca spiritul ei să fie în contact cu alții, pentru a se pune și el în mișcare.",
    "Romanele ei, erau prea amănunțite, pe când orice frază a lui A. de Muset se putea compara c’o piesă de aur, bine bătută și cu marginea ciselată.",
    "Primind romanul «Indiana», Muset nu avu altă ceva de făcut, decât să șteargă de pe primele pagini, vr’o 20—30 cuvinte nefolositoare. Mai târziu G. Sand văzu cartea și se spuse că ar fi fost mai mult indignată, decât recunoscătoare.",
    "Evitase șease luni înaintea întâlnirei ei cu A. de Muset, de a-i face cunoștința. La început rugase pe St.-Beuve să-l introducă la ea; dar într'un post-scriptum dintr’o scrisoare\" din 1833 (scrie îi scrie că el e prea «dandy» și că nu se va putea înțelege cu el.",
    "A. de Muset din partea lui, ca toți scriitorii, se temea și evita femeile scriitoare. Cu toate acestea puternica atracțiune pe care un spirit femenin superior, exercită asupra unui spirit masculin este incontestabil, mai cu seamă când acest spirit, e ca a unui A. de Muset.",
    "Exaltația care rezultă dintre adâncă inteligență reciprocă, a doo spirite de sex diferit, se găsi aci mărit printr’o pasiune subită.",
    "In 25 August 1833, G. Sand îi scrise lui St.-' Beuve că contractase o căsătorie liberă cu A. de Muset și că poate dacă vrea să răspândească această știre.",
    "După un timp de armonie perfectă, se instalară într’o veselă locuință pe cheiul Malaquets. Făcură mai multe excursiuni prelungite în pădurea din Fontainebleau, după care ambii amanți întreprind chiar în acelaș an celebra lor călătorie în Italia.",
    "Muset atins de (deliruim tremens îngrijit și scăpat de Pageso se reântoarse în Franța.",
    "G. Sand voia să se repauseze de înfricoșatele alternative a unei pasiuni dezordonate, prin iubirea puternică, cinstită, încrezătoareși cam naivă pe care i-o arăta Pageso. Dar nu durase mult și începu a regreta pe Muset.",
    "Reveni la Paris, întovărășită de doctorul italian, revăzu pe poet, și cei trei actori a acestei tragi-comedii, înțelegând anomalia pozițiunei lor se despărțiră.",
    "G. Sand fugi la Nohant, Muset la Baden, Pageso dispăru.",
    "Ea se mai împăca cu Muset în Ianuarie 1835 ș’o rupse definitiv în luna Martie a aceluiași an.",
    "G. Sand disperată, ascultă sfaturile lui St. Beuve, care o împingea spre filozofie și cele mai nimerite ale lui Michel de Bourges, care o îndemna să caute satisfacție în mila către aproapele, și punându-se în serviciul omenirei.",
    "Ea cunoscuse pe Guearoult și pe toți St.-Simomenii, și se legă cu Liszt și Lainenais.",
    "Despărțirea în bună înțelegere cu baronul Dudevant merse până la un timp fără predici. Dar se întâmplară între soți scene noi, a căror violență, întrecută gravitatea vechilor uri.",
    "în Octombrie 1830, G. Sand făcu o plângere contra soțului ei, înaintea, tribunalului din Chartres «pentru insulte grave» tratare rea, ea ceru și obținu separația de corp.",
    "Teribile și apăsătoare erau acuzațiile pe care G. Sand trebuia să le audă dela advocatul soțului ei.",
    "Simplă, în jacheta ei de catifea neagră, pe care cădea frumosul păr închis, ori în rochia albă, c'un șal cu flori pe umeri, ea asculta fără să clipească acuzațiile cele mai grave, care se pot aduce unei femei.",
    "Advocatul citi o scrisoare lungă din partea ei către soț, în care ea își reproșa singură diferite greșeli, atribuind neânțelegerea lor unei diferențe de temperament, care nu excludea la D. Dudevant nici bunătatea, nici bunăvoință.",
    "El prezentă această scrisoare fără a o înțelege, ca o acuzare de necredință.",
    "Pe urmă el reaminti, că ei trăise despărțiți de comun acord, din 1825 până în 1828, și că d-na Dudevant după ce părăsise pe soțul ei, pentru a duce o viață de artist, continuase a coresponda cu el, primind o renta anuală de 300 lei, (dar uitase să spuie că aduse o dotă de 500.000 lei.",
    "La începutul anului 1835, ambii soți se deciseră a-și împărți copiii și averea, când G. Sand reveni asupra deciziunei sale și ceru divorțul. (In acest interval, baronul Dudevant voi s'o lovească cu ocazia unei certe îi privința fiului lor, și chiar îndreptase arma contra ei, în prezența mai multor persoane",
    "Dar cererea ei fu respinsă, cu toate exagerațiile ce conținea.",
    "Acum era rândul d-lui Dudevant, de a se plânge.",
    "Nega tot ce i se imputase și formula contra soției sale, cele mai aspre acuzațiuni.",
    "Ei pretindea că o femee, care scrise romane atât de imorale, era nedemnă de a-și crește copiii. Ea baza acestor acuzațiuni, pe care advocatul, le găsi adevărate, George Sand solicită din nou divorțul, care-i fu acordat.",
    "Fu o încercare crudă, pentru mândria lui G. Sand, de a fi obligată se vadă astfel numele ei târât în noroiu înaintea tribunalului, și nu putea să se mângâie de această umilință, când, apărătorul și prietenul ei Michel de Bourges, se ridica pentru a o arăta ' ca o femee de geniu excitând admirația sălei, cotind cele mai frumoase pasage din scrisorile ei, și în fine enumărând toate înjurăturile, toate relele tratamante, pe care le îndurase ea, dela soțul ei..",
    "Era deprinsă să audă că romanele ei sunt apologia imoralităței, dar suferea prea mult, să vadă în astfel de mod atacată, viața ei particulară.",
    "Desbaterile publice ale procesului, nu păreau însă a fi stabilit nevinovăția ei, și e de înțeles indignarea care isbucnește, în Indiana, Valentina, Lelia și Jacques.",
    "Cu toate aceste divorțul fu în favoarea ei și i se lăsa educația celor doi copiii.",
    "In acest interval, ea trebui să se despartă de Michel de Bourges, care  era liberal în politică, și tiran în iubire. Sunt sătulă peste cap de oameni mari scrie ea atunci cu energie, aș voi să-i văd pe toți în Plutarque.",
    "Ea călătorește după asta în Elveția, unde se unește cu Liszt și doamna d’Agoult, și după o scurtă ședere la Nohant, ea se stabilește la Paris în «Hotel de France» strada Laffitte, unde avu un salon vizitat de cele mai ilustre personalități ale timpului.",
    "Lizst, d-na d’Agoult, Lamennais, Basanche, Michievicz, Michel de Rouchand Charles Didier, Eugene Pesetan, Mascfise, Bocage, Nousit, d-na AJlart, Victor Schoelcher, etc.",
    "In 1836 G. Sand făcu cunoștința lui Chopin cu care se legă intim, și pentru aceasta se certă cu geloasa d-na d’Agoult. Se întoarce la Nohant, care deveni centrul întrunirilor filozofice și literare, întrerupte de preumblări pe jos și calare, de muzică, de reprezentații teatrale, etc.",
    "Aceste plăceri delicate fură întrerupte însă, prin grijele, lacrimele și moartea mamei lui G. Sand, prin răpirea fiicei ei Solangne, pe care o reclamă ș’o recapătă îndată.",
    "O escursiune în Pyrenei, precedă o noo retragere la Nohant unde veni și Balzac, în 1838.",
    "0 scrisoare a marelui romancier, arată curioasa stare sufletească a prietenei lui, care încercase alte decepții într’o legătură de 6 luni cu Mosefese.",
    "Am găsit pe camarada G. Sand în rochia de casă fumând o țigară, la gura sobei, într'o imensă cameră retrasă. Avea pantofi galbeni frumoși, ciorapi cocheți, etc.",
    "lată pentru moral; pentru fizic, ea are o dublă bărbie, ca un călugăr.",
    "A are un singur păr alb, cu toate îngrozitoarele ei nenorociri. Tenul ei nu s’a schimbat, ochii ei frumoși sunt, tot atât de strălucitori. Are aerul tot atât de prost când se gândește.",
    "lat-o într'o singurătate adâncă, condemnând și măritișul și iubirea, pentru că într’unul și celălalt n'a avut decât decepții.",
    "Nu e amabilă, și va fi deci cu greu iubită.",
    "E băiat, e artistă, e mărimimoasă, generoasă, devotată, are trăsături de barbat, nu e femee!",
    "In toamna aceluiași an, G. Sand plecă cu copiii și cu Chopin, în insulele Majorce, unde rămase, toată iarna. Reântoarsă din această călătorie ea se fixă aproape definitiv la Nohant în 1839, ne revenind la Paris decât rar și pentru foarte scurt timp. Fiind acolo, ea asista mai totdeauna la «dineul Magny» unde se întruneau celebritățile epocei.Dela sfârșitul legaturei ei cu Chopin care se prelungi până în 1847, ea trăi pe moșia ei, la care ținea atât de mult, ducând o viața mișcătoare prin simplicitatea ei.",
    "Se ocupă cu pasiune de educația copiilor ei.",
    "Henri Heine, care a văzut-o des în acel timp, a lăsat despre ea o descriere care pare a fi asemănătoare.",
    "Fața ei poate fi numită mai frumoasă de cât interesantă; trăsăturile nu-s de o severitate antică, ci sunt îndulcite prin sentimentalitatea modernă, care răspândește asupra lor, ca un văl de tristețe. Fruntea nu-i mare, și bogatul păr cade din ambele părți a capului până pe umeri. Ochii sunt cam stinși dar dulci, și liniștiți.",
    "N’are nasul aquilin, nici emancipat, nici spiritual. Nasul ei, e un simplu nas drept, și ordinar. Împrejurul gurei rătăcește mereu un surâs plin de bunătate, dar care nu-i tare atrăgător, buza inferioară e puțin spânzurândă, pare a arăta, o oare-și care oboseală.",
    "Bărbia e cărnoasă, dar de formă tare frumoasă. Umerii ei sunt admirabili. Vocea ei e mată, voalată, fără sonoritate, însă dulce, agreabilă.",
    "Strălucește puțin prin conversație. N’are nimic din spiritul scânteilor a Francezelor, compatrioatele sale, dar nimic nici din vorba lor nesecată. C’un surâs amabil și câteodată singular ea ascultă când alții vorbesc, ca și când ar voi să  absoarbe cele mai bune cuvinte. Această particularitate e o trăsătură, asupra cărei, Al. de Muset, atrase atențiunea lui Heine.",
    "Ea are prin aceasta un mare privilegiu asupra noastră, zise el marelui scriitor german.",
    "Și portretul urma liniștit, pe acest ton moderat. înveselit din timp în timp, de una din acele epigrame, de care autorul, nu putea să se abție niciodată.",
    "Fixată definitiv la țară, G. Sand scria neobosită, și își consacra timpul liber pentru istoria naturală, mineralogia botanică, pictura și mai cu seamă teatrului de marionete, care a fost descris atât de mult de scriitorii franceji, că-și are numele, în istoria literară.",
    "Mai târziu, tot aci, bucuria ei de tânără bun că se revărsa asupra nepoatelor ei Aurora și Gabriesa, după ce însurase pe Mauriciu cu d-na Calamatta, și pe Solangne cu Clesinger.",
    "Primea cu bucurie pe toți oamenii de talent, Gautier, Flaubert, Dumas.",
    "Cât a trăit a scris, și prin aceasta a influențat mult pe contemporanii săi.",
    "Ea s’a descris singură, fără a se gândi, în acea a doua perioadă a vieței ei, prin mijlocul corespondenței mult mai instructivă ca:«Istoria vieței mele», care se oprește brusc la cel mai frumos moment din cariera ei literară.",
    "Spre 1861 Gr. Sand scrise la umil din prietenii ei, să vie s'o vază.",
    "Noi avem aci încă zile frumoase, și clima noastră e mai caldă, ca cea din împrejurimele Parisului.",
    "Moșia mea nu-i prea Inimoasă, terenul e văros, puțin poprice desvoltărei pomilor mari, sunt mulți dar mici, un mare aer de singurătate, iată tot meritul ei. Trebue să te aștepți la aceasta, că moșia mea e ca mine, neânsemnată ca aspect. Nu e bună, decât când o cunoști.",
    "Primitoare, dar gravă și tăcută, dacă cineva ar fi rămas la această primă impresie, ar fi putut s’o judece destul de rău, dar nu trebuia judecată îndată, ci după propria ei expresie, moșia ei, și ea, nu erau bune decât când le cunoșteai.",
    "S’ar crede că această răceală ar fi un fapt întâmplător, personal, vizitatorului din 1861. S’ar putea crede, însă nu e exact.",
    "S’a istorisit o frumoasă întâmplare asupra impresiei resimțite la venirea unuia din vizitatori ei din cei mai așteptați, din cei mai doriți. Theophile Gautier făcuse pentru ea marele sacrificiu de a părăsi bulevardul lui, și venise la Nohant, cu convingerea Parisianului care-și închipue că e un erou, când se duce să vază un amic în provincie.",
    "Debarcase cu ideea eroismului său, în așteptarea de a fi răsplătit prin bucuria lui G. Sand, măsurând de înainte căldura primind, cu vioiciunea, aproape violenta invițațiuinei.",
    "Cu toate aceste G Sand rămase liniștită, mai mult decât liniștită, cu acel aer indolent și obosit, care te isbea în persoana ei. Îl părăsi un moment pentru a da ordine. El mirat, din ce  în ce mai nemultumit, se plânse tovarășului lui de drum, un intim al casei, de o astfel de primire; nemulțumirea se exultă din ce în ce, și exprimând’o el își adună bastonul, pălăria, valiza.",
    "Martorul, acestei mari furii, se duce iute să înștiințeze pe G. Sand, ca să poată evita desbinarea. Ea-nu înțelege mai întâi nimic, din cele istorisite.",
    "Când a înțeles, ea se cutremură de un astfel de incident, o mâhnită, desperată.",
    "«Nu i ai spus că sunt proastă, strigă ea cu ingeniozitate!»",
    "El o trage spre Theophile Gautier, explcațiile încep, nu fura lungi. El înțelese îndată în accentul ei de dezolare cât de mult se înșelase și reintră triumfător.",
    "Conversația lui G. Sand era cumpătată.",
    "Nu fuse niciodată vorbăreață și nici nu o deveni îmbătrânind, îi plăceau însă jocurile de familie și povești pentru copii.",
    "Spirit n’avea, nici în sensul parizian nici în sensul galic. Ea îl admira cu atât mai mult la alții, înțelegându-l însă c’o oareșicare oboseală, și trebuindu-i sforțări pentru a prinde firul.",
    "Nu-și poate nimeni închipui pe G. Sand cu liniștea, cu seriozitatea ei, dând răspunsuri la teribelele răutăți a lui St. Beuve, șeful corului, la ironiile lui Flaubert, la paradoxele exuberante ale lui Theophile Gautier. Se plângea câteodată de aceste glume. Ei protesta în numele bunului simț, a gustului, și seriozităței vieței, când ei, întreceau măsura.",
    "N’am talent pentru discuție zicea ea, și o evit, căci sunt totdeauna bătută, chiar când am complectă dreptate.",
    "Această neânsemnătate în aspect, nu era decât pentru acei care o vedeau odată.",
    "Dacă întâmplarea, sau o bună inspirație aduceau vorba pe anumite subiecte care-i erau familiare, cuvântul ei de obiceiu rece și trăgăuat se anima puțin, ochii ei mari visători să înviorau și străluceau.",
    "Asupra doo subiecte ii plăcea mai cu seamă să discute, viața de familie și teatru.",
    "Nu voia să vorbească de romane, nici chiar de romanele ei.",
    "Avea un fel de modestie particulară. Era literată, fără a avea defectul principal, preocuparea de ea însăși, și ideea fixă a operelor ei. Era sensibilă la laudă, și cunoștea valoarea ei, dar stima mai mult în ea darul de a produce, decât o anumită operă. Nu reamintea niciodată singură, numele vreunuia din romanele sale, și când îl pronunța cineva ea nu și-l amintea decât confuz. Rar s’a văzut o așa indiferență de autor !",
    "In fond era o burgheză, cu toate că acest nume era rău văzut de școala artiștilor rafinați.",
    "Avea toate obiceiurile și instinctele.",
    "Era un suflet burghez, c'o imaginațiune hyroniană. Ceea ce se vede constant în corespondența ei, era grija interiorului, a menajului, a copiilor.",
    "Viața casnică de altfel o căutase ea totdeauna, chiar în împrejurările, cele mai contrare, cu condițiune că acest interior, să fie condus de ea, și să aibă anumite libertăți.",
    "In toate afecțiunele ei, avea un instinct matern, nedecis sau rătăcit.",
    "Infirmitatea morală, a acestei naturi incomplecte și miraculoasă, era să cufunde sentimente diferite, într’un fel de amestecătură, pe care opinia cea mai indulgentă chiar, o judecă de multe ori echivocă, și refuză s’o înțeleagă.",
    "Când instinctul matern fu aproape desfăcut de aliaj și redat adevăratelor obiecte, el cuprinse cu totul această viață, stapânind-o cu tiranie.",
    "Viața de familie fu unica-i preocupare.",
    "Fu sclava copiilor și nepoților săi; își organiză toată existența pentru a-i înveseli cu jucării, cu povești, pentru a-i crește, mai târziu pentru a le câștiga dote, și a-i căsători bine.",
    "Pentru ei aranjează ea faimosul teatru de, marionete, care ține un loc atât de mare in viața ei. Mauriciu e impresario, ea singură e poeta a acestor mici drame.",
    "D-na Sand a cules cu îngrijire, cele mai principale din aceste piese într’un volum aparte «Teatrul din Nohant», unde se aflau: Drac, Plutus, Pavajul, Noaptea de Crăciun, Mariese. Piesele nu sunt tocmai exact cum se jucase și cum au fost recitate pe scena din Nohant, dar astfel după cum autoarea le scrise mai târziu, după impresia rămasă.",
    "După o iarnă, ș’o primăvaiă petrecute la Tamaris lângă Tulon, pe malul Mediteranei, revenise cam dezorientată la Nohant.",
    "Viața obișnuită nu-și începuse cursul. Stăpâna casei nu știa unde se bage persoana, scrierile și hârtiile ei. I se aranja un mic cabinet de lucru.",
    "Mauriciu se plictisise la Tamaris «de a vedea mereu marea fără a o putea trece» sburase în Africa ; de acolo plecase pe iahtul prințului Napoleon la Cadix și Lisabona, și era chiar vorba să plece în America.",
    "Comedianții obișnuiți din Nohant erau toți în vacanță și «Balandard» marea marionetă era la reparat.",
    "Când venea cineva la Nohant, scăpa cu greu, de această dulce manie, de care erau cuprinși cu toții.",
    "G. Sand, se deda acestei ocupațiuni, cu inimă și suflet. Ea făcea scenario, și cu degetele ei de zână, confecționa costume pentru actori; căuta mereu efecte noi, travestiri și cuvinte; se entuziasma de cele găsite de fiul ei Mauriciu. Pentru ea această ocupațiune era o feerie necontenită, și nu credea că poate exista pentru cineva o plăcere mai mare.",
    "Iși făcuse pentru ea și copiii ei, din aceasta, singura distracție, timp de mai multe ierni consecutive, și grija pregătirilor acestor reprezentațiuni le lua zile întregi, spre marea mirare a țăranilor și vecinilor, intrigați de această agitație fără scop. Mamă de familie, devotată cu totul vieței interioare, pe care o creia în jurul său, ei îi plăcea sî fie reprezentată sub acest aspect, și în acest sens răspunse ea, la întrebările lui Louis Ulbach, care avea intenția de a face portretul ei într’un jurnal. Îl asigură că de 25 ani viața ei era foarte banală, îi scrise că ar vrea să fie înaltă ca o piramidă pentru a merita onoarea ce-i face, de a se ocupa de ea.",
    "Ce vrei, ii zicea ea, nu pot să mă înalț. Nu sunt decât o biată femee, cărei i se atribue ferocitate de caracter fantastică.",
    "Ținea mult să distingă în opinia publică, legenda de altă dată.",
    "M’au acuzat că nu știu să iubesc cu pasiune, îmi pare că am trăit din iubire, și că lumea trebue să fie mulțumită.",
    "Scriu ușor îi zicea ca și cu plăcere. Aceasta e recreația mea, căci corespondența e enormă, și acolo e munca.",
    "Dacă n'aș avea de scris decât prietinilor! Dar sunt invadată.",
    "Câte cereri mișcătoare! De câte ori nu pot face nimic, nu răspund.",
    "Câțiva merită însă să încerc, chiar cu puțină speranță de răușită. Le, răspund atunci că se va încerca.",
    "Sper că după moarte, să mă duc într’o planetă unde nu se va ști nici a citi, nici a scri.",
    "Fiecare își face în felul său, imagina paradisului !",
    "Scrise atât de mult in viață că voia să se repauzeze de scris, toată veicinicia. Și de fapt ea era complezența în persoană, și fără banalitate. E cu neputință de a nu fi mișcat parcurgând această vastă corespondență, de buna voință, chiar de caritatea de suflet, și de artă, cu care această femee superioară, se pune la dispoziția talentelor, sau a acelor crezând a-l avea.",
    "Ce sinceritate de laudă care încurajează pe unii ; ce francheță nu fără cruțare, destinate a descuraja pe alții!",
    "Republicană din naștere, după cum declară singură, ea nu încetează de a cere, nu pentru ca, ci pentru amici politici amenințați sau păgubiți după lovitura de stat, de a li se permite de a reintra în Franța, de a fi rechemați din exil.",
    "Louis Napoleon prezident, pe urmă împărat, îi acordă un credit de influență aproape nelimitat, G. Sand nu menaja acest credit, și fără a ceda nimic din opiniunile personale, ea obținea totdeauna, ceea ce cerea; aceasta face cea mai mare onoare solicitătoarei și solicitatului.",
    "E una din rarele împrejurări, unde drepturile omenirii, învingeau sau mândria partidelor neânpăciuitoare  sau aceea a puterei înfaibile.",
    "lată, ce scrie ea în 1865 prințului Napoleon (Jearome la Paris.",
    "Văd victoria d-tale anunțată prin ziare scumpe amice! E un soare frumos de Austerliz această frumoasă zi de Februarie.. Nu va face să răsune atâtea trompete, dar se va celebra mai mult timp aniversarea. E opera d-tale, se va ști ,se va ține minte, eu nu voi uita că ai petrecut cu noi, într’un colțișor seara după această frumoasă luptă, și că ascultâdu-te am uitat orele ; mă tem că am abuzat de bunătatea d-tale. Noi n’avem ceva mai bun de făcut decât să te ascultăm, pe când d-ta aveai atâtea lucruri mari și bune de îndeplinit. Fericirea e o abstracțiune, în același timp și o realitate, orice, ar zice filozofii. Durabilă și sigură în stare ideală, pentru cine cunoaște înalta și adevărata ei natură, ea e momentană și puternică, în stare de realitate, când faptele ascult înfocata și generoasa d-tale voință.",
    "Fii dar fericit, deoarece, fericirea e o cucerire, și deoarece ai câștigat o frumoasă bătălie.",
    "Zilele de desgust și oboseală vor reveni. Fericirea în stare de realitate completă nu e un lucru permanent pentru om, dar îți va rămâne în stare ideală, mărită de amintirea victoriilor ; și morala din toate aceste e că trebue să lupți mereu, pentru a mări comoara de putere, de credință. Recunoștiința oamenilor, ceea ce se chiamă glorie, nu-i decât o consecință, un accesoriu poate.",
    "Vei avea-o. Dar scopul d-tale e mai înalt. Nu ești degeaba din rasa ambițoasă a binelui,  care lupta in acest secol contra rasei ambițioase a banului. Ai forțe să cheltuești; e de acu o fericire a fi bogat în acest sens.",
    "Am primit invitațiunea d-tale în regulă; îți mulțumesc pentru amintire. Iată-mă la gura sobei, cu o gripă, și pentru câteva zile; voi lupta fără mari sforțări contra frigurilor. Nu va fi nimic; mă voi gândi, și voi vorbi de d-ta cu cineva care nu cere altceva.",
    "Te-ai gândit, mergând singur dela Pantheaon, că de aci o sută de ani, Franța, așa dar lumea, va trăi grație d-tale o altă, viață ?",
    "Din înălțimea Pantheonului, ceva a trebuit să-ți vorbească și să strige.",
    "Mergi înainte!",
    "La d-ta cu tot sufletul, și din ce în ce mai mult.",
    "G, Sand.",
    "Ea nu ascundea nimic sau aproape nimic din afacerile ei intime.",
    "NU modifică acea viață atât de bine regulată, decât pentru a face câteva excursiuni în Franța, necesare pentru căutarea de cadre noi romanelor sale.",
    "Spre sfârșit ea făcu un teatru la Palaiseau, lângă Paris, unde prepara mai multe piese.",
    "N’avea nici un motiv de a fi discretă asupra pozițiunei ei materiale.",
    "Am câștigat un milion cu munca mea, aceasta în (1869 scria ea lui Louis Ulbach, n’am pus nimic deoparte, am' dat totul, afară de 20 mii de lei, care-i am depus, pentru a nu costa prea mult ceai copiilor mei dacă devin bolnavă; și încă nu sunt sigură de ai putea păstra, căci s’ar putea găsi oameni care se aibă nevoe, și dacă sunt destul de bine pentru a-i reânoi, va trebui să dau economiile mele. Numai de nu s’ar afla secretul, ca să le pot păstra cât mai mult.",
    "Când se întâmpla să facă vr’o aluzie la o împrejurare a vietei ei trecute, știa să se scuze într’un mod care nu era lipsit de originalitate.",
    "Avea o indulgența universală, de care ii părea că cu drept, trebui să profite și ea, zicând în glumă :",
    "Individul numit Sand, culege flori, clasează plantele, coase rochii și mantele pentru mica ei lume, asemenea costume de marionete.; citește muzică, dar mai cu seamă petrece timpul cu nepoții ei.",
    "N’a dus'o totdeauna atât de bine.",
    "Făcuse prostia de a fi tânără, dar cum nu făcuse nici un rău, nici nu cunoscuse pasiunele rele, nici nu trăise pentru vanitate, are fericirea de a fi liniștită, și de a se amuza de toate.",
    "Avea pe o măsuță un teanc de foi mari, din hârtie albastră, tăiate în sferturi.",
    "Umplea în fiecare zi 12 din acele pagini; era sarcina ei zilnică.",
    "Se bizuia pe exactitatea inspirațiunei sale, care n’o părăsea niciodată. In această epocă a vieței ei, scria cel puțin un roman în fiecare an, și o piesă  de teatru.",
    "Să nu vedeți în mine decât un bătrân trubadur, retras din afaceri, zicea ea.",
    "Părea că plăcerea de a scri o atrăgea de a arunca puțin cam confuz pe hârtie fără premeditare, visele, iubirele, himerele ei, sub o formă concretă și vie.",
    "Pentru a ne da seama de acea ușurință aproape de necrezut de  a scri, trebue să ne amintim, că avea în ea, cu talentul natural pe care nimic nu-l înlocuește, și acel fond de experiență, și cunoștință căpătate, care înmulțesc mijloacele talentului, și permit să-l varieze, nu fără să-l obosească, însă fără să-l sece.",
    "Darul natural se constată, dar nu se analizează. La ea darul era de necontestat. Exsistă, și se găsesc spirite predestinate, care se joc cu greutățile expresiunei c’o ușurință, ș’o libertate grațioasă, pe când alții scriitori, artiști adânci, lucrează din greu, își obosesc inteligența pentru a îndeplini opera lor, nu fără succes, dar c’o sforțare, care lasă urme, în fiecare frază în fie care cuvânt.",
    "G. Sand unea la acest dar natural, ș'o cultură foarte variată, foarte întinsă. Citise, mult, și cu toate că fără program, îi rămase, din aceste studii, fragmente destul de bogate, care amestecate cu dispozițiile ei naturale o îmbogățeau mult, și măreau valoarea operelor sale.",
    "Nimeni n'au înțeles mai bine și n’a exprimat ca ea necesitatea studiului în artă.",
    "Nu știu nimic zicea ea, cu toate acestea mi-a rămas ceva din acea că am citit și învățat mult.",
    "Nu mai am memorie, dar am învățat mu lt, și la 17 ani mă sforțam să petrec nopțile citind. Dacă nu toate au rămas în mine distinct, au produs cu toate aceste miere în spiritul meu.",
    "S’a văzut în «Istoria vieței mele» câte lecturi absorbase la întâmplare, însă nu în deșert, pentru că din fiecare autor, poet, filosof, publicist: Bayron, Goethe, Leibnitz și Rouseau, rămăsese câte o părticică, care parcurgea cam confuz, vastul și puternicul curent al vieței ei intelectuale.",
    "E implacabilă, pentru cei de care se interesează, asupra pregătirei voinței, care nu conduce la erudițiune, în adevăratul înțeles al cuvântului, dar care desvoltă o aptitudine specială pentru a înțelege tot, în ziua când va trebui, și când scriitorul va voi. Arta singură redusă la ea însăși se pierde, se consumă. Nu se poate produce, fără se aduni.",
    "Nu, aceasta nu se poate. Trebue să fi trăit, să fi căutat. Trebue să fi îndurat mult, să fi iubit, suferit, așteptat, etc.",
    "In fine trebue să mânuești întâi scrima, înainte de a te servi de sabie.",
    "Astfel vorbea vocea puternică a unui talent copt.",
    "Sfaturile bătrâneței, nerăbdătoarei tinereți, atingeau cea mai înaltă morală.",
    "Arta, e un lucru sacru zicea ea, de care trebue să te apropii după post și rugăciune.",
    "Vreau să văd ce descriu zicea ea, întreprinzând foarte des călătorii prin Franța. De n’aș avea decât trei cuvinte de spus de o localitate, îmi place să mă uit la ea, și să mă",
    "înșel pe cât mai puțin posibil.",
    "Avea obiceiu de a privi natura în tăcere. Dar această tăcere ora activă; ea absorbia fiecare amănunt din înaintea ei, și-l conserva viu în viziunea ei internă, tot atât de clară ca și percepția. De aci farmecul, și adevărul peisajelor ei.",
    "Ceea ce nu putea suferi, era opinia a unor anumiți critici ușurateci, care ziceau că nu e nevoe de o anumită opinie a d-tale pentru a scri, și că e de ajuns de a reflecta faptele și figurele, ca o oglindă.",
    "Nu, aceasta nu e adevărat: cititorul nu stimează decât pe scriitorul care are o individualitate de-i place, sau nu. Simte că are de a face c’o persoană nu c'un instrument (corespundență inedită din 1863.",
    "In acest interval talente, noi se ivise.",
    "Ea nu voi să nu le cunoască, și se intersa de toate diferitele manifestări a vieței literare.",
    "Fuse în relații de elegantă curtuazie cu Octave Feuiset, pe care-l lăuda pentru «romanul unui tânăr sărac» rămase cu el în termeni excelență până la apariția «istoriei Sibysei» care provoca din partea ei un răspuns amar, și pasionat. Urmase cu interes, debuturile lui Edmond About,, și-l aplaudase, nu însă fără câteva protestări contra sistemului de luat în râs.",
    "Voi râdeți, însă mai trist decât plângeam noi.",
    "Avea pentru Alexandru Dumas fiul, un adevărat cult, compus din admirație și iubire. Se bucura de succesele sale și citise afacerea Clemenceau c’o grijă de mamă. Îi sugeră îndată răspunsul.",
    "Când Alexandru Dumas fiul se făcu pentru o zi jurnalist, după, războiul comunei, ea îl aplauda cu încântare.",
    "Nu putea să se sature de a admira în piesele lui, înțelegerea și forța scenică, predestinate la atâtea succese mari; își făcea o glorie ca-i o prezise.",
    "Îți aduci aminte că după « Diana de Lys» ț'am spus că-i vei întrece pe toți? Îmi  amintesc pentru că impresia mea era de o forță ș’o siguranță complectă. Aveai aerul să nu observi acesta; erai atât do tânăr!",
    "Poate te-am făcut să te cunoști, și e una din bunele fapte ale vieței mele.",
    "Da, care avea atâta grijă să transforme romanele ei în piese, și care nu prea avea știința aranjamentului scenic, era minunată de acea francheță de mișcare, de accentul de adevăr, tare în situații și sentimente, unde ceilalți nu scăpau convențiunei.",
    "Ai ajuns să știi ce faci, și să impui voința ta publicului. Vei merge încă mai departe, In afară de viața ei literară G. Sand avea un spirit dogmatic și pasionat Dogmatic într’atât că avea convingeri formate asupra lucrurilor fundamentale.",
    "Oricare valoare ar fi avut ideile ei, ea le lua în serios, și nu permitea nimănui să râdă de ele.",
    "Pare că aci e secretul acestei superiorități pe care a conservat’o mult timp, în lunga sa corespondență cu Flaubert, unde fură atinse câteva din cele mai delicate chestiuni de literatură, unde putură să se controleze reciproc, doo feluri de talente, cu totul diferite, și aproape opuse de a concepe arta.",
    "Această contrazicere amicală dură aproape 12 ani din 1864 până în 1876.",
    "Ei se întâlnise de sigur la acel renumit «dineu Magny» unde venea și G. Sand, de câte ori trecea prin Paris.",
    "După această întâlnire, Flubert aplaudase din toate puterile la reprezentație a «Marchizului Visemm» și G. Sand recunoscătoare îi scrise că-l iubește din toată inima.",
    "Cunoștința era făcută, scrisorile, deveneau tot mai dese, și durară cât și viața lui G. Sand.",
    "Într’un pasaj al unei scrisori ce-i adresează la Croiset, unde locuia Flaubert ea se exprimă astfel :",
    "Cred că omul inteligent are mari curiozități. Nu le-am avut din lipsă de curaj. Mi-a plăcut mai bine să las spiritul meu necomplect; aceasta mă privește, și fiecare e liber de a se îmbarca pe un vapor mare, sau pe o barcă de pescar. Artistul e un explorator, pe care nimic nu trebue să-l oprească, și care nu face nici rău, nici bine, de ninge la dreapta sau la stânga; scopul lui sfințește totul.",
    "Singur, trebue să știe, după puțină experiență care sunt condițiunile de sănătate a sufletului său.",
    "Eu cred că a d-tale e în bune condițiuni, deoarece simți plăcere să lucrezi, și să fii singur, cu toate că ploo.",
    "Sfârșește astfel scrisoarea :",
    "Ești prima mea vizită între cei vii, după ce am ieșit din îngroparea sărmanului meu «eu».",
    "Să trăești, iată rugăciunea mea! și te sărut din toată inima.",
    "G. Sand.",
    "Aceluiaș scrie ea în 1867 :",
    "Ț'am rezumat în câteva pagini impresiunele mele de peisagistă, privitor la cele văzute în Normandia; aceasta are puțină importanță, dar am putut încadra trei linii din Salammbô care, îmi părea că descrie țara mai bine decât toate fazele mele, și care m’au impresionat totdeauna, ca ceva magistral. Răsfoind, pentru a găsi aceste linii, de sigur că am recitit aproape totul, și rămân convinsă, că e una din cărțile cele mai frumoase din toate câte s’au scris, de când se scrie cărți.",
    "Eu sunt bine, și lucrez iute, și mult, pentru a trăi «din rentă», în iarna aceasta în Sud.",
    "Dar ce delicii voi putea găsi la Cannes? va putea inima mea să le simte?",
    "In deșert am vrut să mă duc se revăd Normandia în această lună adică pe marele, scump amic al inimei mele.",
    "Copiii mei, m’au amenințat că au să moară de-i părăsesc atât de iute.",
    "Acum începe să ne vie lume.",
    "Numai tu nu vorbești de venire.",
    "Ar fi atât de bine!",
    "Te sărut",
    "G. Sand.",
    "S'a zis, că în această scrisoare, ea voia să repare puțin, ceea ce se ghicise în conversația ei cu Flaubert, despre Salammbô.",
    "Admirasem pe M-me Bovary, dar despre Salammbô, văzuse imediat greșeala.",
    "Operă mare, foarte frumoasă zicea ea, dar care nu prezintă interes, decât pentru artiști, și erudiți.",
    "Publicul se mulțumește a spune :",
    "E poate superb! Dar oamenii din acele timpuri nu se interesează deloc.",
    "Flaubert, înțelegând acestea, râse, de ea numind’o ceas de cârciumă, și trubadur bătrân, care cântă, și va cânta totdeauna perfecta iubire.",
    "Trubadur! acest nume ii plăcu lui G. Sand, ea îi adoptă râzând, și se numi astfel de atunci.",
    "Artistul și trubadurul, acesta era opozițiunea ambilor autori, caracterizați, prin aceste donă cuvinte pitorești și fu ocaziunea naturală a discuțiunei lor.",
    "E de înțeles că înaintea acestei epoci G. Sand nu se gândise la arta ei personală, nu-și dăduse seamă nici de scopul pe care-l urmărea. Și în aceasta ea ascultase numai instinctele ei.",
    "Ceea ce o aduse, a se gândi la aceste, și a se defini singură, era spectacolul tendințelor contrare cari răsăreau împrejurul ei, și comparația talentelor celor mai diverse care i se impuneau.",
    "Realismul începuse de abia putu numai să cunoască primul mare succes a lui Zola.",
    "Dar Flaubert, dar Jules și Edmond de Goncourt? Ei dezvăluiau în orice operă de artă noo, unde se combina influența lui Balzac, prin intensitatea observațiunei, și aceea a lui Theophile Gautier, prin preocuparea și grija formei.",
    "Aceste erau simptomele  care deșteptară curiozitatea lui G. Sand, mereu vigilentă, și pusă în curent.",
    "Ea profită de întâmplările vieței ei anterioare, pe urmă de relațiunele cu Flaubert, pentru a preciza, îndată ce avu ocaziunea, diferința de temperament literar, pe care le simțea în ea, în prezența acestor grupuri noi, sau a personalităților care întrupau mai mult aceste tendințe.",
    "Contrastul era izbitor, între natura ei expansivă până la exces, plină de efuziune literară, de o producțiune nesecat, de o abundență atât de spontană și naturală de expresiune, că ea singură se compara la o apă de isvor care curge fără a ști ce ar putea oglindi, oprindu-se și un scriitor ca Flaubert, spirit de invențiune și expresiune lucrată, sever cu el însuși, ca și cu ceilalți, nemulțumit de opera sa.",
    "Nu fuse totdeauna astfel, M-me Bovary reprezentase în istoria acestui spirit un moment de dilatație, de înflorire, o bogăție de compozițiune, un fel de fericire de a produce, o bucurie de a crea, pe care n’o mai găsise mai târziu.",
    "Această largă inspirațiune, se întoarse pe urmă dela marele curent omenesc, asupra curiozităților archeologice, sau cazuri patologice izolate. Ce aci, o oareșicare antipatie a publicului, o impopularitate crescândă, și de aci, și la scriitor, mult umbră și descurajare.",
    "G. Sand îl ridica mereu din aceste slăbiciuni, ea îi da cele mai bune sfaturi după impulsul penei și inimei ei; ea îl excita, îl asigură, semănând în corespondența ei, ideile cele mai sănătoase asupra adevăratei situațiuni a artistului, care, nu trebuie să se retragă cu mândrie de oameni, asupra condițiunelor artei, asupra datoriilor ce le impune.",
    "În toată această parte a corespondenței ei, G. Sand se ține la un nivel foarte înalt, al rațiunei și inimei.",
    "Plină de grijă pentru iubitul artist necăjit și bolnav, ea face toate sforțările pentru a-i comunica ceva din seninătatea și din forța sănătoasă a spiritului ei.",
    "Suferea să-l vază supărându-se în fiecare dată pe public.",
    "La vârsta care o ai, aș voi să te văz mai puțin iritat, mai puțin ocupat de prostia celorlalți. Pentru mine aceasta e timp perdut, ca și cum m’aș supăra asupra plictiselei cauzată de ploaie sau de musti.",
    "Poate că această indignare cronică e o nevoe a organizațiunei tale, pe mine m’ar ucide. Ea combate fără întrerupere principiul lui favorit, care e, să scrie pentru vr’o 20 de persoane inteligente, și să rază de rest.",
    "Nu-i adevărat, pentru că lipsa de succes te irită și te supără.",
    "Să n’avem dispreț pentru public. Trebue să scriem pentru toți cei însetați de citire, și cari pot profita de o lectură bună. Să nu ne izolăm cu mândrie în afară de omenire.",
    "Ea nu poate admite, că sub pretext de a fi artist să încetezi de a fi tu însuși, și că omul de litere, să distrugă omul.",
    "Ce manie de a voi, îndată ce scrim să fim un alt om decât ființa reală; de a fi acel ce trebue să dispară, acel care se pierde.",
    "Ce regulă lipsită de bun gust. Din contra, trebue să te pui în pielea personajelor.",
    "Orice scriitor trebue să facă astfel, dacă vrea să se intereseze. Nu trebue să puie persoana sa pe scenă. Aceasta intr’adevăr nu valorează nimic. Dar a retrage sufletul din ceea ce facem, aceasta s-ar chema «fantazic bolnăvicioasă».",
    "Aceasta a fost greșala de neiertat a «Educațiunei sentimentale» și singura cauză a nereușitei ei. Poți să descrii în realist ori ca poet lucrurile nesimțitoare, aceasta este egal : dar când atingi coardele inimii omenești e altă ceva. Nu poți să te sustragi dela această privire, căci om ești d-ta, și oameni sunt cititorii.",
    "Flaubert răspundea că prefera o frază bine făcută, la toată metafizica, și se închidea c’un fel de mister gelos, în cultul formei.",
    "Theophile Gantier repeta cu plăcere această frază:",
    "«Din formă iese ideea», frază care i-o spuse Flaubert, pe care o considera ca formula supremă a școalei, și pe care voia s’o graveze pe pereți.",
    "Contra acestei școli întrebuința G. Sand ultimele arme a dialecticei sale, totdeauna tânără cu toată vârsta ei.",
    "In fond, zicea ea lui Flaubert, citești, sapi, lucrezi, mai mult ca' mine, și ca mulți alții. Ești mai bogat de o sută de ori ca noi toți, ești un bogat și strigi ca un sărac.",
    "Nutrește-te cu ideile, și sentimentele adunate încăpui și inima ta; cuvintele, frazele, și forma de care faci atâta caz, vor ieși singure, O consideri ca un scop, nu-i decât un efect. Un roman trebue înainte de toate să fie omenesc. Dacă nu e, nimeni nu se mulțumește că e bine scris, bine compus și bine observat in amănunte. Interesul, calitatea esențială îi lipsește. Și nota afectuoasă, venea să îmblânzească severitatea sfaturilor.",
    "Îți trebue, zicea ea, un succes, după o nenorocire, care te-a tulburat adânc; îți spun unde sunt șansele sigure a acestui succes.",
    "Părăsește pe realiști, și reintoarce-te la adevărata realitate, care e amestecată din frumos și urât, din stins și strălucitor, dar unde dorința binelui găsește cu toate acestea locul și întrebuințarea ei.",
    "Cu cât se înaintează în corespondență, se vede cum se mărește comoara ei intelectuală, cum se fixează întrebuințarea acestor bunuri, atât de scump plătite; simți parcă că se desface din scrisorile ei, ca o imagine nobilă a calităților rare, care vor rămâne semnul ei privilegiat în istoria literară a timpului.",
    "Ea îmbătrâni în scumpul ei Besi, în castelul din «Nohant» puternică, neobosită, între fiul ei Maurciu Sand, nora și nepoatele ei pe care le adora, foarte iubită și înconjurată, tăcând să se uite prin seninătatea acestei tomni, dezordinile unei tinerețe aventuroase.",
    "«Liniștită, tot mai liniștită», după fraza Iul Schiser, pe care o repeta cu plăcere.",
    "Foarte căutata de reprezentanții noii generațiuni literare, cu care după cum am văzut duce o corespondență întinsă.",
    "«Buna damă din Nohant» lăsa întrerupt în 31 Mai 1876 romanul pe care-l scria, și în 8 Iunie își dădu sufletul în vârsta de 73 ani. Ultimul cuvânt al mamei ei vanitoase fusese: așezați-mi părul. Ultimele cuvinte ale ei fură: «nu distrugeți verdeața».",
    "Se gândea de sigur la un boschet din grădină, unde-i plăcea să se repauzeze.",
    "Făcuse în totdeauna numai bine.",
    "Țăranii berișoni se adunară în masă la înmormântarea ei, unde Victor Hugo pronunța această frază, în discursul lui funebru:",
    "«Plâng o moartă, și salut o nemuritoare»"
  ],
  "3": [
    "Caracterul și spiritul ei.",
    "Gr. Sand era una din organizațiile cele mai echilibrate, cu toate că cei cari n’o cunoșteau de aproape, n’ar ti putut crede aceasta. Ea n'a avut ceea ce caută mulți într’un caracter, facultatea dominatoare. Avea o imaginație mare, un bun simț foarte solid, pasiuni violente, și un temperament destul de rece, foarte liniștit, ceeace n’o împiedicase de a fi în totdeauna bună, caritabilă și devotată.",
    "Avea calități bărbătești de muncă contino, de lealitate și credință în prietenie, exaltație de imaginațiune, și un cap romantic, care amintea că e femeie. Inima ei, era ca aceea a unui bărbat care e foarte sensibil, fără a fi dominat de nervi, imaginația ca aceea a unei femei, cu aptitudine de a-și crea himere, dar care avea destul sânge rece pentru a nu le crede decât cu moderațiune. Inteligența lucidă, puțin vastă, proprie observațiunei moravurilor și caracterelor, era aceea a unei femei distinse, care avea instinctele unui cugetător, fără a avea puterea.",
    "Avea mult bun simț, cunoscându-se foarte bine în fond, și odată un roman isprăvit, necrozând ca mulți din admiratorii ei, că conțineau o reânoire a sufletului omenesc sau al societății.",
    "Era mai așezată decât cetitoarele sale; mulți zic c’a inspirat mai multe nebunii decât a făcut. Ale ei erau mai mult bărbătești, avea întoarceri la realitate, și rupea cu himerele, de care nu ea, suferea mai mult.",
    "Ca și-un bărbat, ea a avut prietenii, cari au durat toată viața ; era de o credință nealterabilă, de un devotament extrem.",
    "In toată viața sa a ajutat visători săraci, cari ar fi plictisit pe oricare alta. A iubit ființele slabe și bolnave din cauza boalei și slăbiciunei lor.",
    "La bătrânețe acea bunătate deveni mai mișcătoare.",
    "La 70 de ani, ea mângâie, desmeardă, susține neobosită pe acel copil de 50 de ani, pe nemângâiatul Flaubert, c’o iubire ingenioasă, naivă și răpitoare. Ea ajută c’o discreție cu șiretlicuri de caritate sublimă, o anumită comediantă părăsită și uitată de toți.",
    "A fost acea bunătate, acea iubire a celor  slabi, care i-a inspirat toată politica ei confuză, himerică și mișcătoare. A intrat cu toată inima în ideile pentru emanciparea femeii a proletarului și a țăranului, care erau în curs între 1835 și 1848, a căutat cu bună credință suspendarea tiraniei, a aristocrației și bogăției.",
    "Din toate ea vedea, ori visa o reorganizațiune socială fondată pe dreptate, mai mult pe bunătate decât pe justiție, și le expunea aproape toate, în fiecare roman al ei.",
    "Păcatul d-lui Anton, morarul din Angibault.",
    "Dar la acestea nu se pricepea, și amesteca toate într’un mod neânțeles.",
    "Ea este din acele care au susținut că socialiștii au făcut să nu fie înțeleși de nimeni nici chiar de ei însuși.",
    "In scrisori trece dela o formulă la alta, amestecă și încurcă toate.",
    "E un lucru curios inteligența lui G. Sand, înțelege foarte bine oamenii, nu se înșală asupra lor, judecă, pe contemporanii săi, pe Lamartine, Leroux, Gabet, Proudhon (pe care nu-I iubește, pe Ledru-Rosin (pe care-l iubește prea mult cu multă dreptate, cu bunul simț și rațiunea ei de berișonă.",
    "Pentru idei, a avut numai gustul și pasiunea. Fuge c’o râvnă de necrezut, se înamorează, inventează, când nu găsește. Ușurința de analiză îi lipsește. A expus de vr’o 10 ori ideile sale politice, de cinci sau șease ori, ideile asupra muzicei.",
    "Articolele ei de critică și de filosofie (împrejurul mesei scrisori către Marcia, etc., sunt divagații penibile.",
    "Nimeni în secolul trecut n’a fost mai înamorat de filosofie, și mai puțin filosof ca ea.",
    "Din acea mare iubire, și din acea inteligență vioaie fără adâncime, susținute de o imaginațiune vie și scânteitoare, gustul romanticului trebuia să se nască, era acolo, ca în propriul Iui domeniu.",
    "Fără frâu și scop, aceste facultăți care nu sunt calități, produc pur și simplu un caracter inconstant, și ca dispoziție estravagantă. Menținute după cum era la G. Sand printr’un mare fond de bun simț, un oareșicare gust de ordine, o mare dorință de muncă, ele trebuiau să se răspândească, mai cu seamă în scrieri. G. Sand a avut câteva romane în viata ei, care nu erau mai lungi ca nuvele, însă ea se gândește totdeauna în roman.",
    "Aranjează ca aventuri relațiunele, corespondențele, viața ei particulară cea mai burgheză, critica chiar.",
    "Împrejurul mesei (Autour de la table  un volum de critică, dar la ea trebue să aibă cel puțin decorul și scenario unei nuvele.",
    "Se află acolo oameni care discută de cărți noi care le vin, este un tânăr satiric, o tânără entuziastă, o bunică împăciuitoare.",
    "Mângâie pe Flaubert într’un mod admirabil, dar nu poate să se împedice de a visa o aventură, care l’ar mângâia mai mult.",
    "«N’ai vr’o femee pe care ai putea o iubi ? un copil de adoptat?",
    "Iată romanul !",
    "Există o persoană care ar putea să te modifice și să te scape, este tatăl Hugo. Trebue să-l vezi des, cred că te va liniști.",
    "Îi place falșul, nu însă într’un mod rău. Viața teatrală o seduce, o fascinează. Aranjează comedii la ea, și aceasta o încântă. Ce frumoasă existentă ! a juca pentru tine însuși, inventând mereu, amestecând sentimente adevărate și pasiuni simulate, punând în viață închipuită atâta realitate, și în cea  reală atâta imaginație, și aceasta într’un vechiu castel, pierdut în zăpadă cu țărani care vor asculta, care vor crede că e cine știe ce drăcie, și care vor răspândi legende (Castelul pustiurilor.",
    "In acest mod a trăit G. Sand 30 de ani dela 10 oare seara, până la patru dimineața, îmbrăcată într’un capot, acoperind regulat pagini mari, cu groasa ei scriere cam greoaie."
  ]
}