{
  "1": [
    "Printre nenumăratele probleme sociale cari preocupau mintea lui Dragomir una îl atrăgeà mai cu deosebire în timpul din urmă: problema națională a poporului din care făceà parte. Erà și natural: fiu al României înfiripată de abià de o jumătate de secol, un crâmpeiu de țară numai,— trupul său sfâșiat fiind în cea mai mare parte pradă stăpânirei streinilor,— atențiunea sa fusese atrasă ușor de necesitatea unei întregiri, nu din motive sentimentale, ci pentrucă vedeà în rezolvarea acestei probleme un interes care priveà însăși existența neamului și desvoltarea lui pe calea civilizațiunei. Și pentrucă crâmpeiul de regat liber erà în întuneric încă, cu o spoială de civilizație la suprafață, iar poporul în mizerie și ignoranță,— speculat de o clasă de politiciani și de un număr infim de latifundiari,— printre reformele pe care le cugetà pentru îndreptarea țărei sale erà și unirea acesteia cu Ardealul, partea cea mai înaintată în civilizațiune a neamului său. De ani de zile demonstrase posibilitatea regenerărei țărei sale prin această unire, arătând căile de urmat... Și visătorul hulit a fost fericit în ziua când stârnindu-se conflagrațiunea generală a văzut apropiindu-se ziua mântuirii neamului.",
    "Amuțise toate glasurile. Glasul lui Dragomir a învins atunci tăcerea, arătând că românii au un ideal de îndeplinit.",
    "A fost într’adevăr o ezitare generală în acel timp; după bătălia dela Marna însă situațiunea îndeplinirei idealului național român a fost pe deplin lămurită din punct de vedere extern și ceeace îl preocupà de atunci pe Dragomir erà cum să determine in năuntrul țărei și față de conducători săi dubioși luarea marei hotărâri.",
    "Neapărat că în asemenea condițiuni un om ca Dragomir nu puteà să fie admirat de ,,societatea” în care ca orice om trebuià să trăiască. O sublimă înălțare sufletească însă îl făceà tot mai nepăsător de atmosfera în care trebuià să cugete astfel, iar lupta lui pentru acest ideal nu puteà să fie de nimic înfrântă.",
    "Erà într’o noapte de toamnă, Dragomir treceà întâmplător pe strada „Întunericului” din orașul Dâmbu. Un sgomot de voci dinăuntrul unui han îi atrase atențiunea. Hanul cu pricina nu erà altul decât vestitul han „la Plopi” cuib de apași și gazdă permanentă de hoți. Ca niciodată Dragomir, atras de gălăgia turburătorilor tăcerei nocturne, se apropiă de hanul numit și prinse a cercetà cu amănuntul localul acesta de adăpost comun. Curiozitatea sufletului său îl atrăgeà într’acolo cu o putere neânțeleasă. Par'că îi spuneà cinevà: du-te de vezi ce fac semenii tăi, ce cugetă, ce simt și ce voesc în aceste momente mari prin care trece omenirea... Ce-i preocupă în clipa supremă nu numai pentru această omenire dar și pentru țara care având cele mai mare revendicări de făcut are și datoria de a plătì cel mai însemnat tribut de sacrificii.",
    "Curtea hanului în care intrase erà o mizerie. A trebuit să se înămolească în noroiu, în pae și coceni și să respire un aer pestilențial până când să ajungă la odăile hanului, niște ghimerlii în care trebue să te apleci ca să poți intrà. Privind pe un ochiu de geam a putut vedeà într’o odae, la lumina unei lămpi bătută în perete, șapte indivizi jucând. Unul dintrânșii cântà cu armonica, iar ceil’alți gesticulând, săreau pe dușumelele stricate.",
    "Când jocul încetá o sticlă cu vin de pe o mescioară dintr’un colț al camerei le potoleà setea.",
    "Dragomir prinse câtevà crâmpee din discuțiunea lor. Proectau un furt pentru care erau preparați cu toate cele necesare, precum un inel plin de chei, pe care unul dintr’înșii îl agità din când în când, cuțite și revolvere.",
    "Dragomir se retrase spre a nu intrà în conflict cu apașii. Nu îl răbdă însă inima să nu intre la cârciumarul Părpătilă, stăpânul hanului, spre a obține lămuriri. Erà pentru prima oară când făceà această descindere cu scopul de a cercetà moravurile noastre.",
    "Cârciuma lui Părpătilă este o tavernă in care ca să poți intrà trebuià să te lași în jos pe o scară. Cu pământ pe jos are ca mobilier în afară de tejgheaua plină de sticle și țoiuri, o bancă de lemn și doo scaune de asemenea. Cârciumarul, un om gras și roșcovan ca de 50 de ani, cu figura aspră și ochii șireți, aveà înfățișarea unei adevărate gazde de hoți. Cu un gest de politeță prefăcută se înclină înaintea lui Dragomir, când acesta se scoborî în cârciumă.",
    "— „Cu multă plecăciune, domnule Dragomir”,— fu întâmpinarea cârciumarului,— și „ce vânt te aduce pe la noi la vremea aceasta”?",
    "Dragomir nu apucă să spună bine „bună- seara” când un alt „bună-seara” se auzì din gura samsarului Haim care intrà în acel moment în tavernă. Aceiași mirare manifestă și acesta pentru prezența lui Dragomir în acel local. Neapărat că erà rândul acestuia să se explice și începù să le spună că a fost atras de sgomotul din odăi și că curiositatea l’a făcut să vadă ce este. Le-a istorisit cele ce a văzut și a auzit în odaia hanului, reproșând cârciumarului că îngăduește pe acești suspecți pe cât de vătămători publicului pe atât de periculoși și pentru el însuși întrucât s’ar puteà expune la neplăceri din partea autorităților. Le spuse că apașii plănuiau un furt, deducând pentru cârciumar consecințele de a-i fi avut în adăpostul său.",
    "Părpătilă răspunse surâzând să nu-i poarte de grije, căci el, Dumitru Părpătilă, om cu stare, este alegător în colegiul I de Cameră, și este omul d-lui deputat Svântă-pământ și unul este în orașul său Svântă-pământ! Instrucția pe mâna lui, parchetul pe mâna lui, nu mai vorbim de poliție care e un fleac.",
    "— Îndrăznește vreun comisar să intre aici la mine? Îmi pare rău, d-le Dragomir,—ziceà de după tejghea cârciumarul, cu un gest de indignare,— nu-l cunoști pe Părpătilă!... E mâna dreaptă în alegeri a lui Svântă-pământ! Lasă votul meu, dar ‘al lui socru-meu? dar al lui nașu-meu? dar al lui loniță, care mi-e tovarăș la afacerea de lemne tăete? Și câte nu mai poate să aducă prăvălioara asta a mea în timp de alegeri? Aici e club în timp de alegeri d-le Dragomir! Se cunoaște că nu ai idee de ele!",
    "Radios și întinzând mâinile prin prăvălie exclamă: „E plin locul acesta atunci... Și să-l vedeți pe d. Svântă-pământ vesel, dând paharul în mâna alegătorului si să-l auziți strigând de răsună prăvălia: „Să trăiți băeți!” E o plăcere domnule Dragomir, să mă crezi. Nu cunoști plăcerile acestea... Ce păcat! Ce mai treabă ai face și dumneata, dacă te-ai da cu un partid. Dar, de... ambiția d-tale, eu știu ce este, dar rău faci crede-mă, mă înțelegi, ce bine e să fii mare... Adu băete câte un pahar la domnii, că doar mă vizitează rar,— strigă cârciumarul întrerupându-și vorba și mai mult spre a nu-i da ocaziune lui Dragomir să-i răspundă la reproșuri.",
    "Dragomir a ținut să protesteze mai întâiu împotriva paharului cu vin, pretextând un vi- țiu al stomacului, adăogă totuși că nu a râvnit niciodată la mărirea lui Svântă-pământ și că i-o lasă pe seamă. Revenind la chestiune a observat cârciumarului că nu e bine să se pună la adăpostul abuzului de autoritate al unui speculant politic ordinar ca Svântă-pământ și că el ca om trebue să caute să-și dea seama de ceeace este bun și drept și să procedeze potrivit cu conștiința că servește dreptatea și omenia.",
    "—,,Dacă dumneata, — îi spuse Dragomir,— constați că suspecții din hanul d-tale, au porniri care amenință viața și averea semenilor, dumneata să-i descoperi și să-i lovești!”",
    "Cârciumarul râse cu mare poftă și-i spuse lui Dragomir că toate acestea sunt copilării... că, — să nu se supere, — dar mai auzise despre el că susține așà cevà, dar par’că tot nu-i veneà să creadă...",
    ",,Cum se poate, — adăoga cârciumarul, — găsì un om care să dea cu piciorul interesului său? Dar ce sunt nebun? — repeta într’una... Nebun curat ași fi... dacă ’mi-ași gonì clienții! Auzi dumneata! Ba nu zău, dumneata așà ai face? Zău dacă n’ar râde cu haz d. Svântă-pământ, dacă i-ași spune-o!”",
    "Samsarul Haim care până atunci ascultase discuțiunea fără să zică un cuvânt întră în vorbă și el.",
    "— Să-mi dați voie îngăimă Haim cu o voce pițigăiată, eu nu înțeleg să iau partea nimănui fiindcă nu ași vreà să contrazic pe nici unul. Eu sunt samsarul Haim și am nevoe să fiu bine cu toată lumea. Ochii mei văd multe, dar gura mea vorbește numai la interes... Atât ași puteà numai să spun că de câte ori am cerut mai cu stăruință dreptul meu, de atâtea ori am mâncat bătae. Iată-mă și acum sunt legat la cap, după cum mă vedeți... Capul spart! Pentru ce? Pentrucă am făcut cuivà vreo nedreptate? Dar de unde! Pentrucă mi-am căutat dreptul meu.",
    "Și Haim începù să istorisească cum după șase luni de alergătură, un adevărat martiraj, reușind să vândă o proprietate, în loc de o mie de lei cât convenise cu clientul sau cumpărătorul plata comisionului se pomenise numai cu o sută. Cumpărătorul după tranșarea afacerei, pusese pe colegul lui Haim de samsarlâc Potârcă să-i discute acestuia reușita afacerei. Potârcă susțineà astfel că el îl hotărâse pe cumpărător să cumpere și că tot prin stăruința lui la vânzător se realizase vânzarea. Potârcă vindeà pe colegul său pentru cincizeci de lei. A urmat proces,— spuneà Haim, — cumpărătorul însă a jurat, căci altă dovadă nu a avut. „L’am insultat pe sala judecătorii, iar el, ajutat de Potârcă, mi-au spart capul. Să-i dau în judecată? Mă tem că amenda la care voi fi condamnat că va fi mai mare decât acea a celui care m’a lovit. Eu sunt samsarul Haim și el este, vorba d-lui Părpătilă, alegător în colegiul I. Îl va apărà, poate, Svântă-pământ!",
    "Unde este dar dreptatea, — să nu te superi, domnule Dragomir?”",
    "— De ce nu te-ai îngrijit să obții un înscris? — întrebă Dragomir.",
    "— Pentrucă nu a voit să mi-l deà,— răspunse Haim, iar eu ce să fac dacă clientul nu vreà să-mi dea înscris, să mor de foame? Dacă i-l cer spune că eu vreau să-l înșel... Dar mai bine e să tac... că Haim trăește cu tăcerea.",
    "— Bravo domnule Haim,— sbieră cârciu- marul,— iar pentru asta mai poftim un pahar, și-i întinse un pahar mare de vin.",
    "Desgustul pe care i-l provocase lui Dragomir taverna începù să-i pară mai suportabil față cu interesul pe care i-l ofereà cunoașterea mentalităței acestor oameni, și dându-și seama că atât cârciumarul cât și mai cu seamă samsarul vin în contact cu întreaga „societate” schimbă tonul și căută să se apropie de ei spre a le smulge ceeace au pe inimă. Făcù și el o cinste convorbitorilor săi, iar aceștia prinzând la limbă și crezându-l câștigat în „partida lor”, cum se exprimà Părpătilă, începură să le dea drumul pe șleau. Haim în deosebi, erà mai mult decât interesant. Dragomir surprinse la evreu o inteligență rară și ceeace-l interesà și mai mult cunoașterea lumei.",
    "— „Eu cunosc lumea,— se lăudà Haim,— și în privința asta știu întotdeauna ce vorbesc. Dacă aveți nevoe de vreo informație să o cereți dela Haim. El știe toate.",
    "Și pentrucă adineaori vorbeați de cinste să vă fac și eu o afirmațiune, nu din ură ci din dreaptă judecată: eu, domnule Dragomir, când ies în piață văd numai hoți”.",
    "— Exagerezi d-le Haim,— răspunse Dragomir.",
    "— Să mă erți, — răspunse Haim, - dar n’am exagerat de loc. Și doar nu vreau să spun că sunt hoți pentrucă m’au înșelat numai pe mine. lai pe toți de scurt cum au făcut averile și ai să vezi.",
    "— Cine poate oase roade,—vorbì cârciuma- rul de după tijghea.",
    "— Dar ce eu zic altfel?—replică Haim.",
    "— Când găsești nu pierzi ocazia nici dumneata, domnule Haim,— îi spuse Părpătilă.",
    "— Mai întrebi? răspunse acesta... ce, ai vreà ca Haim să moară de foame? Dar lui Haim nu trebue să-i cereți socoteală... El joacă după cum îi cântă alții... Om sărac... Și fiindcă venì vorba... Să vă spun ce mai afacere am făcut cu d. primar „Stinge-fonduri”... Tii! Ce deștept băiat e „Stinge-fonduri”! Ascultați! Poate că ați văzut cazanul acela din răspântia din piață... A stat acolo mai multă vreme... O mie și cinci sute de franci am câștigat eu dela el... Deștept băiat, vă spun drept, și mult îmi pare rău că nu mai e primar și acum!...",
    "— Ei, și cum s’a făcut, — întrebă Dragomir?",
    "— Foarte simplu,— răspunse Haim. D. primar a vândut cazanul prin mine lui Herșcovici, fiindcă primăria nu aveà nevoe de el. Îl cumpărase,—se zice,— pentru baia municipală, în realitate însă nu a servit la nimic și deaceea l’a vândut. Beneficiul net din această vânzare a fost de trei mii de lei, din care eu Haim am luat jumătate: o mie cinci sute de lei, iar d. primar cealaltă jumătate..",
    "— Bravo!— exclamă cârciumarul,— dar bine a-ți învârtit-o! Nu... că e deștept băiat „Stinge-fonduri”, vorba dumitale, domnule Haim... Am mai auzit eu despre el multe.... Dar chestia e cum a aranjat-o la primărie?",
    "— Ei, ce de asta te vaiți?—răspunse Haim. Dar asta a fost un fleac! Câte afaceri mai mari nu a învârtit el, iar socotelile au eșit de minune la primărie! Asta a fost o nimica toată... Afacerea întreagă: opt mii de lei, din care trei mii am luat noi; doo mii s’au trecut ca cost al cazanului, iar restul de trei mii de lei, i l’am lăsat lui Herșcovici. A trebuit să câștige și el... Eu însă am luat banii dela acesta... Cei trei mii de lei mi i-a dat mie în mână... Banii au fost în mâna lui Haim... aici, și Haim întindeà palma dreaptă, și o priveà. Și așà m’am dus cu ei la d. primar. Ce băiat deștept! Dar, domnule Dragomir, să nu te superi... Bine ar fi să faci și d-ta nițică politică! Ah, ce om ai eși! Secretar general să fii... și să-i dai lui Haim furnituri... Tii, ce mai treburi! Dumneata numai să dai ordin și Haim este pretutindeni... Și atunci să vedeți sutele de mii... avere mare, casă mare... echipaj...",
    "— Vezi mă Haim să nu te pricopsești înaintea mea, — râse cârciumarul. Vezi să nu mă lași pe jos!",
    "Discuțiunea aceasta îi zdrobise sufletul lui Dragomir... Se silì însă să simuleze interes pentru dânsa, spre a descoperì unele taine pe care deși le bănuise dar nu avusese încă ocaziunea de a-i fi precizate prin realități. Pentru a-i provocà întâmpină dar că nu înțelege cum un secretar general, sau un ministru chiar, ar puteà să facă asemenea afaceri... Și doar atâta îi trebui lui Haim, ca să deslege sacul cu cele știute...",
    "— Să-ți spun eu, domnule Dragomir, — relo Haim,— căci să mă erți, văd că dumneata nu știi nimic. Ai idee despre furnitura de opinci, dela ministerul de răsboiu?",
    "— Nu am nici o idee,— răspunse Dragomir,— decât despre afacerile făcute la acest minister care s’au discutat prin ziare și în Parlament. Și după câte mi-aduc aminte despre așà cevà nu a fost vorba.",
    "— Ce crezi dumneata,— spuse Haim,— că se scriu toate la jurnal? Câte nu se trec cu vederea și câte rămân nedescoperite!",
    "— Cunoști pe ministrul ,,Burtă-Verde” ? Nu-l cunoști ! Știam... O vorbă numai a pus și afacerea a fost gata... Toată furnitura de opinci a fost dată lui Șmecherescu, și bietul Șmecherescu care mai acum câtevà luni nu aveà pantaloni, acum să-l vezi elegant, parc’ar fi și el ministru... Ce să-ți mai spun că opincile sunt scurte și nu se pot întrebuințà!",
    "— Ei, aici să-mi dai voe domnule Haim, —ripostă Dragomir,— nu-ți permit să bănu- ești patriotizmul miniștrilor noștri. Nu se poate concepe un asemenea mizerabil. Mintea mea refuză să admită o canalie decăzută astfel la conducerea Statului nostru în momentele acestea. Nu te cred... Poți să spui orice... Mai sunt și invențiuni... Asta nu se poate... căci atunci ar trebuì să admit că suntem condamnați... și aceasta nu pot, nu vreau s’o admit...",
    "Samsarul revoltat se ridică după scaun și bătù cu pumnul în masă.",
    "— Nu există patriotism când e vorba de bani,— domnule Dragomir! Dumneata nu vezi un șef de partid milionar vândut și atâți politiciani din fruntea țării conrupți cu bani nemțești ? Unde le e patriotismul?",
    "— Aceștia,— răspunse Dragomir,— pretind că s’au vândut pentru o credință, dar ceeace îi trădează este că ascund această vânzare dovedită. Adevărul este că unii s’au vândut pentru interese politice; alții pentru interese bănești, sau însfârșit și pentru unele și pentru altele... Dar chiar și cei care pot invocà credința lor, vând năzuințele unui neam întreg. Noi însă nu vorbim de acești vânduți, vorbim de miniștri și aceștia... întrucât ar puteà fi bănuiți?...",
    "— Bine dar, — răspunse Haim,- Dumneata nu vezi ce scriu ziarele despre guvern? A lăsat să treacă momentul dela Lemberg... momentul intrărei Bulgariei în războiu împotriva Serbiei... De ce? Dumneata nu vezi că o scaldă și guvernul?",
    "— Domnule Haim, — zise Dragomir, — văd că ești tare în politica internă și că nu te pot biruì. Îmi plânge inima de ceeace îmi vorbești și par’că tot nu ași vreà să le cred. Sunt totuși atât de interesante cunoștințele d-tale practice că dacă doresc cevà mai cu tărie în acest moment este să cunosc lumea după arătările d-tale. Iți voi rămâne recunoscător dacă mă vei introduce în „societatea” în care trăești, și nici eu nu te voi uità atunci când va fi vremea.",
    "— Să trăești domnule Dragomir,— răsună de după tijghea glasul dogit de băutură al cârciumarului... Așà te vreau... Să te dedai cu lumea că nu merge!"
  ],
  "2": [
    "Întors acasă la miezul nopței Dragomir se simțeà buimăcit de cele ce văzuse și auzise. Nu se așteptà la atâtea din dugheana aceia infectă. Această dugheană reprezinta realitatea, o realitate atât de dureroasă pentru năzuința sa în privința viitorului țărei sale.",
    "A reflectat adânc asupra celor spuse de evreul Haim, pentrucă spusele lui nu repre- zintau numai o părere izolată ci erà părerea cafenelelor și prăvăliilor pe care acesta le colinda zilnic. Cuvintele sale reprezintau așà dar o opinie generală și... atunci în țară la noi, gândeà el, e un adevărat dezastru moral, iar împrejurările războinice care au vindecat multe păcate în țările care se războesc, la noi le-a înmulțit. Mai erà însă o nădejde care licăreà în sufletul său și aceasta îi dădeà curaj. Gândul că mai sunt și alte realități în țara aceasta afară de aceea care i se înfățișase, îi luminà mintea. Se gândì la poporul de jos și mai cu seamă la poporul dela țară, iar amintirea înălțătoarei, a neântrecutei conștiinți de datoriile cele mai sfinte de pe câmpiile Bulgariei, cu ocaziunea campaniei din 1913, îl făceà să se reântoarcă la vechea sa credință că în cele din urmă tot conștiința dreptăței va biruì și că țara aceasta nu e perdută. Cu aceeași încredere își amintì apoi de elita intelectuală cinstită și modestă din țara aceasta, care cercetează și cunoaște tot și așteaptă cu resemnare și încredere prefacerea ei din temelii. Da, avem o elită intelectuală, —își ziceà,— și este și aceasta o realitate. Ea formează astăzi adevărata opinie publică a țărei la care s’au raliat unele partide politice din opoziție și o parte importantă a presei noastre. Sunt dar speranțe de isbândă iși zise Dragomir, căci există reazimul năzuințelor acestui popor. O sforțare supremă căci pregătirea există.",
    "Totuși pe Haim nu puteà să-l uite și se hotărî să-l urmeze într’o explorare a cercurilor cunoștințelor sale.",
    "Băcănia „la butoiul mare” este cea mai bună băcănie din orașul Dâmbu. Îi mergeà însă numele acesta nu doar pentrucă ar fi avut cele mai bune și convenabile articole, ci pentrucă de acolo târguià elita orașului. Și cu toate că ceeace se vindeà într’însa erà de calitate inferioară și mai scump, totuși lumea năbuià acolo că să zică că face parte din elită.",
    "Patronul d. Nae Ciupitu, un băiat deștept și el, atrăsese lumea bună a orașului prin eleganța prăvăliei și prin purtarea sa elegantă. Știà apoi cum să cinstească „autoritățile” orașului cu care erà astfel în termeni foarte buni, căci d. Nac Ciupitu aveà în afară de băcănie și local de aperitive dela care câștigà tot așà de bine, de oarece erà mare meșter în dresul băuturilor spirtoase.",
    "Pela orele unsprezece dimineața începeau să-i vină mușterii la aperitive. La această oră Dragomir se înființă într’una din zile în băcănia la „Butoiul mare”. II găsi acolo pe Haim, stând de vorbă cu patronul. La intrarea lui Dragomir în prăvălie acesta fu prezintat de către Haim d-lui Nae Ciupitu, care nu-și putù ascunde bucuria că dobândește un nou client. Căută dar să-și afirme veselia comandând „un rând” după care comandă retrăgându-se cu toții în odaia specială de aperitive Haim și cu Dragomir luară loc la o masă.",
    "Rândul de pahare cu vin sosit, d. Nae Ciupitu întrebă grațios pe mușterii dacă nu ar dorì șì cevà icre, căci ’i au sosit cișituri proaspete. Dragomir care numai la „aperitive” nu se gândeà îi lăsă lui Haim sarcina de a primì comenzile făcute de însuși patronul și de a le consumà.",
    "Masa la care ședeau Dragomir și cu Haim. fiind în dreptul ușei, aceștia putură vedeà intrând în băcănie un domn înalt, blond, în vârstă ca de 50 de ani, foarte elegant îmbrăcat.",
    "Patronul prăvăliei le șoptì încet: „fostul polițai Năstase Lung-de-mână”. Noul venit privì în odaia „aperitivelor” și zărind acolo pe d. Nae Ciupitu împreună cu ceilalți doi mușterii salută și apoi își întoarse privirile către cutiile cu conserve de pescărie si către putinile cu icre și celelalte bunătăți sărate din băcănia la „Butoiul mare”.",
    "După ce stăpânul comandă unui băiat din prăvălie să servească pe d. „Năstase”, profitând de ezitarea acestuia de a intrà la ,,aperitive”, începù, neavând ce vorbì și din dorința de a-’l distrà pe Dragomir, să-l descrie pe fostul polițai.",
    "— Nu-l cunoști pe ,,Lung-de-mână”, d-le Dragomir? — întrebă d. Nae.",
    "— Mai mult din vedere, așà... răspunse Dragomir,",
    "— Din vedere, nu știi nimic... relo d. Nae surâzând...",
    "— De unde însă porecla de Lung-de-mână, întrebă Dragomir?",
    "— Dela isprăvile din timpul când erà polițai,—răspunse d. Nae. Ce nu știi? A făcut o avere întreagă din poliție... Când descoperea un furt împărțeà pe jumătate cu hoțul ca să-l facă scăpat, dacă nu-i luà el tot numai ca să-l lase în pace... 300 de franci pe lună regulat dela brutari ca să-i lase să deà lipsă la greutatea reglementară a pâinei... 400 de franci pe lună regulat, pardon... dela Cafea-Chantant ca să lase pe patroana localului să-și facă mendrele...",
    "— Bravo pișicher zise Haim!",
    "Discuțiunea le fu întreruptă în acest moment din cauză că d. Năstase, intră în odaia „aperitivelor”. Morfolind în gură o bucățică de sardea de „lisa” fostul polițai se așeză pe un scaun la o masă vecină cu acea la care ședeau Dragomir și cu Haim.",
    "D. Năstase intră în vorbă cu vecinii săi de-adreptul, căci d-sa se socoteà om cu mare popularitate, așà că nu mai țineà la banala formalitate a prezentărilor.",
    "— Ce or fi pățit prietenii noștri, glăsuì el,— că nu au răspuns până acuma la apel?... A... ha! că bine zici... Ghiță Roșcoveanu a fost aseară la un chef... A botezat frate-su loniță un copil al lui Dumitru Spală-Varză... Sigur că o fi stat până la zio... Licheaua de Istrătescu a jucat cărți azi noapte până la doo la clubul „Viitorului” și nu cred să mai vie căci trebuie să fie amărât de tot: l’a curățat de io.ooo de franci, arenda pe care trebuià să o înumere proprietarului său Nicolaidis zilele acestea...",
    "— Și, nu mai are alte parale d. Istrătescu, întrebă Haim?",
    "— De unde? ridică din umeri fostul polițai!",
    "Va să zică,— relo Haim proprietarul poate cere rezilierea contractului de arendare... și știți că ași aveà eu un amator pentru moșia d-lui Nicolaidis!?",
    "— Să nu te împingă păcatele domnule Haim, —zise fostul polițai,— să-i bagi cevà în urechile lui Nicolaidis că să știi că nu e bine de dumneata... Să te ferească Dumnezeu să afle Istrătescu...",
    "Evreul tresărì de greșeala pe care o făcuse vorbind și căută să o dreagă.",
    "— Eu să spun cevà d-lui Nicolaidis? Să mă pun rău cu d. Istrătescu? Dar ce de eri îl cunosc?... Cât grâu nu i-am vândut eu? Și de câte ori nu am câștigat dela dânsul parale?",
    "Patronul băcăniei intervenind în favoarea lui Haim,— cu toate că știà că acesta tot va face isprava, — îl liniștì pe d. Năstase cu vorba că Haim nu divulgă ce aude în prăvălia sa. Și ca să schimbe discuția amintì de cazul fostului casier dela primărie Ciupercescu, care dăduse la cărți într’o noapte tot la clubul „Viitorului” suma de 20.000 de franci, luată din casa comunală, iar a doua zi s’a dus de s’a aruncat înaintea trenului.",
    "— Așà sfârșesc secăturile astea...—vorbì îngâmfat fostul polițaiu... Nu mai este nici o cinste în administrație... Nu avem funcționari... Și adresându-se d-lui Nae îi comandă: „Adu-mi o litră cu vin... de acela șampanie, știi dumneata de care îmi place mie”.",
    "Iar pe când patronul repetà comanda băiatului din prăvălie, d. Năstase Lung-de-mână contino...",
    "— „Asta e țară dom’le? Nu avem funcționari de carieră!... Vai de ea de administrație... Nu apucă un om de ispravă să intre într’însa și încep cu hula împotriva lui... Câte sacrificii n’am făcut eu în poliție și poftim! S’a schimbat guvernul care mă numise, am fost scos și eu... Serviciile mele aduse orașului, cinstea mea... toate nu au fost nimic... Și pe cine a adus în loc? un mototol... un nimic... Asta-i țară dom’le?”",
    "Băiatul aduse litra cu vin, iar d. Năstase începù să umple paharul și să soarbă. Stăpânul băcăniei, Dragomir și cu Haim se uitau lung unul la altul fără să zică un cuvânt..Fostul polițai contino să-și laude fosta sa administrație polițienească.",
    "— Ce,—spuneà el, — fiindcă am fost acuzat de falșul statelor de plăți ale gardiștilor? Dar m’a întrebat cinevà ca să-i pot spune cine a fost vinovatul ?",
    "Haim curios ca întotdeauna să afle totul, și întrucât despre această potlogărie nu avusese cunoștință, îl întrebă pe fostul polițai:",
    "— Mă iertați coane Năstase, dar ce-i cu falșul statelor de plăți?...",
    "— Ce să fie? Altul a făcut-o și eu trag ponosul... Intrebați-l pe fostul primar Stinge- fonduri... El mi-a cerut să trec în state drept gardiști oameni care-i făcuse servicii la alegeri...",
    "— Și primeau aceștia lefile respective, întrebă mirat Dragomir?",
    "— Asta nici vorbă,— răspunse Lung-de- mână,— dar de unde sunt eu vinovat pentru aceasta? Sub-altern mă ’nțelegi... Funcționar conștiincios... și-atât!...",
    "— Dar cu paza orașului cum stăteam atunci? — întrebă Dragomir.",
    "— Ei, răspunse d. Năstase, — paza orașului! ce vorbești și dumneata? dar când o fi să te fure hoții poate să te păzească și zece gardiști... Pă mine crezi că nu m’au furat pe când eram polițai?!...",
    "— Și tot nu i-ați mai prins coane Năstase —întrebă băcanul?",
    "— Am ieșit din poliție, — răspunse d. Năstase și... vezi dumneata, ce puteam să mai fac?... Știi că cu noua poliție nu mă împac...",
    "Fostul polițai care se încurcase rău în discuțiune găsì în acel moment ocaziunea să schimbe vorba.",
    "Intrase în băcănie prefectul Sandoleano, mai exact Sănduleanu, căci d. prefect care suferea încă de boala elitei își pocise numele in franțuzește ca să pară că este mai mult decât ceeace îl arătà realitatea. Intr’adevăr realitatea îl prezintà pe d. Sănduleanu ca pe un om extrem de comun. Diform și gras și fără nici o expresie în figură, nu ai fi zis că e „autoritate” decât dacă i-ai fi suprins manierele brutale.",
    "Intrase în prăvălie fără să spună bună ziua, și cum îl zărì pe patron la „aperitive” îl întrebă cu glas răsunător: —„Ai noștri nu sunt pe aici?”",
    "— Nu sunt, coane Săndulene, — fu răspunsul băcanului,—nu au venit încă până acum....",
    "Fostul polițai Năstase ca să pozeze ca făcând parte din „ai noștri” ai d-lui prefect, se ridică de pe scaun, salută până la pământ pe prefect și eșind dela „aperitive” intră în băcănie.",
    "Prefectul abià mulțumì, aducând degetul la pălărie și se eschivă de fostul polițaiu întorcând capul către o cutie cu icre negre moi pe care simulà că o examinează cu atențiune. Intră chiar în vorbă asupra prețului lor cu d. Nae care dela venirea acestuia intrase în băcănie.",
    "Conu Năstase, refuzat în chipul acesta, umilit față de Dragomir și Haim, care văzuseră totul, se întoarse la masa sa vădit enervat.",
    "— II cunoașteți domnilor,- îi întrebă conu Năstase pe vecinii săi,—arătând spre prefect?",
    "— Cum să nu,— vorbi Haim... domnu prefect...",
    "— Nu vă speriați de el domnilor, — deschise mai bine gura fostul polițai, — a ajuns acolo unde îl vedeți ștergând hainele și sărutând mâna d-lui ministru Rahoveanu... E sluga lui plecată... Ce unde îl vedeți că își dă ifosele astea?.., Nu e nimica de el... Credeți că face ăsta vre-o administrație? Administrație de ciupeală... S’a pricopsit după urma politicei și a prefecture!...",
    "—E mare... deștept, spuse Haim... Ce mai m’a învârtit când a cumpărat via dela d. Mușetescu. De trei ori am vrut să mă lipsesc de afacere... dar de... domnu prefect.., nu puteam să nu’l servesc... Și tot el a reușit... Mușetescu nu s’a ales cu nimic... Via ipotecată... iar creditorul o scosese în vânzare... D. prefect îl pusese pe acesta să i-o vândă. Unii spun că chiar d. Sănduleanu îi dăduse bani ca să-l împrumute pe Mușetescu pentrucă pusese ochii pe ea de mult... D. Mușetescu apoi are doi băeți funcționari și nu se puteà împotrivì... Așà, i-a vândut-o pe prețul ipotecei: 20.000 de franci, vie care face cel puțin îndoit.",
    "— Dar ce, numai via și-a cumpărat-o așà, dar pădurea din „Ciorăști”? dar casele? toate au fost luate pe nimic prin abuz de autoritate, — adăogă fostul polițai...",
    "Haim rugă pe conu Năstase să facă gura mai mică de teamă să nu audă d. prefect... dar fostul polițaiu care se aprinsese puțin și de vin strigà tot mai tare. Noroc că în momentul acela intră în băcănie Stănică Dârlogeanu un om tânăr ca de 40 de ani cu înfățișare grotească, guraliv și de o obrăznicie desgustătoare... Apariția acestuia îl făcù pe fostul polițai să-l uite pe prefect... Prezența lui Dârlogeanu și intimitatea sa cu prefectul îl supăra și mai rău, căci cu toate că fusese zărit de Dârlogeanu, nici acesta nu’i dăduse nici o atenție...",
    "— Uite’l și pe ăsta,— făcù Lung-de-mână, — fost ajutor în biroul de inginerie al lui Io niță Șovăială... După ce că l’a adus în sapă de lemn pe bietul Șovăială, se mai dete și pe lângă nevastă-sa... iar astăzi marele inginer este pe drumuri fără casă, copiii nenorociți, iar Dârlogeanu e mare proprietar și după cum îl vedeți... beà cu prefectul... și ca mâine o să-l vedeți primar.",
    "— E om bogat și deștept,—spuse Haim.",
    "— Iacă-l și pe d. Albianu, exclamă samsarul. D. bancher Albianu... A venit și dumnealui la un aperitiv...",
    "Și fiindcă Dragomir se mirà de numele acesta Haim începù să-i explice că numele adevărat al bancherului erà Weisman, că este evreu de ai lor, împământenit însă, alegător în toate colegiile, întrucât este om bogat și că și-a schimbat numele ca să fie mai bine primit în cercurile românești conducătoare din oraș cu care aveà strânse relațiuni de afaceri.",
    "Rând pe rând mai veniră apoi judecătorul Neghină, d. deputat și avocat Svântă-pământ și tânărul avocat Cercel, făcând cerc intim cu cei aflați în băcănie. Începù ,.cinstea” și cel mai gentil dintre toți erà tânărul Cercel care arătà o deosebită atențiune judecătorului Neghină, tratându-l cu cele mai alese vinuri.",
    "Fostul polițai care-i observa nu voià să-i cruțe de loc.",
    "— Ca mâine,— zise,— arătându-l pc Cercel, o să-l vedeți și pe ăsta deputat... Uitați-vă cum îl mai cinstește pe judecător si ce curtenitor este cu prefectul... Nimic decât ca să-și facă mână bună pe lângă ei...",
    "— E șmecher mare spuse Haim...",
    "— Atâta doar, — răspunse fostul polițai,— încolo... moale de gură... carte puțină... și nu: e nici un deștept...",
    "— Vorba e, știe să se învârtească?— întrebă Haim,— asta-i toată chestia... Dacă are trecere la autorități e destul... Ce-mi pasă mie cum e avocatul? numai treaba să mi-o facă!",
    "Fostul polițai se apropiă de vecinii săi și le vorbì pe șoptite: „rămâne vorba între noi, știți că afurisitul de bancher i-a pus cârligul de nas judecătorului Neghină?”",
    "— Ei cum ? întrebă repede Haim...",
    "— Bagă de seamă să-ți ții gura,— îi observă d. Năstase,— căci asta nu e lucru de glumă... Să nu te împingă păcatele s’o spui unde nu trebue că nu mai calci pe la judecătorie...",
    "Evreul protestă, cu toate că în sufletul lui simțeà o bucurie nespusă, bucuria că în sfârșit el, samsarul Haim, îl aveà în mână pe judecătorul care nu-i dăduse niciodată dreptate.",
    "Și fostul polițai contino:",
    "— Cămătarul i-a avansat parale lui Neghină... Acesta joacă cărți și are nevoe de bani, iar Weisman l’a urmărit și l’a... ajutat... ca să-l oblige tot mai mult... Și acuma mă înțelegeți d-voastră, cămătarul are dreptate întotdeauna...",
    "— Dar chiar o lucrează el așà ca să-și poată scoate întotdeauna dreptate, — observă Haim... Aici e meșteșugul lui și să vă spun una de probă.",
    "„Nepoții Telegenci în înțelegere cu Weisman au adus-o într’o zi pe mătușa lor la tribunal să facă un act... Telegeanca este și oarbă și surdă. Cum au adus-o și cum a fost primit actul ei știu... Destul că s’a descoperit în urmă că nepoții o făcuse pe bătrână să creadă că trebue să meargă la tribunal pentru depunerea unui act de arendare a moșiei sale Stâlpul, pe temeiul căruia aveà să primească io.ooo lei arenda primului an. De fapt actul erà de ipotecă, pentru suma de 80.000 lei, din care peste cei 10.000 de lei dați de cămătar Telegencei, acesta mai dăduse nepoților încă 1o.ooo lei, pentru realizarea afacerei. Cu procente datoria a trecut de 100.000 de lei, iar astăzi Albianu a scos moșia în vânzare...",
    "Cine poate să spună, — observă Haim, că d. bancher nu are dreptate în urmărirea pe care a făcut-o? Are actele în regulă...Și așà merge la tribunal: cine are acte are dreptate”...",
    "— Iacă asta n’o știam, strigă în gura mare fostul polițai, deșteptând atențiunea celor ce se cinsteau în băcănie.",
    "Svântă-pământ dornic de popularitate, întrucât năzuià să ajungă șef de partid în localitate, și după el avocatul Cercel, intrară în camera separată a „aperitivelor” spre a vedeà cine-i și pe acolo, după cum obicinuiau să se exprime.",
    "Intrând înăuntru, Svântă-pământ se prezintă singur lui Dragomir, lucru pe care îl făcù și Cercel. Începură să discute despre aperitivele luate, să le laude aducând elogii d-lui Nae Ciupitu care avusese o idee atât de bună cu deschiderea localului.",
    "Plictiseala acestei discuțiuni, mirosul greu de băutură și lumea pe care o cunoscuse aici îl făcură pe Dragomir să nu mai poată rezistà și să plece. Iși lo ziua bună dela fostul polițai și dela noui veniți și ieșì prin băcănie însoțit de Haim.",
    "In trecerea lor Dragomir și Haim auziră pe prefect cum descrià tovarășilor săi cu patimă pe domnișoara Suzane, călăreață la circul Wolff sosit de curând în oraș, la a cărui primă reprezintație azistase. Prefectul erà foarte meșter în această descriere, iar cei din jurul său îl ascultau cu plăcere. Sub inspirația băuturii o imità pe Suzane cum galopà cu calul, reproducând gesturile artistei.",
    "Dragomir se despărțì de samsar în ușa băcăniei. Rămas singur pe stradă își amintì de întrebarea adresată de prefectul Sănduleanu băcanului la intrarea sa în prăvălie: „Unde sunt ai noștri?” Și acum înțelegeà bine cuvintele „ai noștri”. La început își închipuià că prin această expresie prefectul desemnà pe partizanii săi politici, acum însă pricepù că erà vorba de o clică de foști, actuali și viitori conducători ai destinelor nenorocitului județ și oraș în care locuià... În mintea sa se făcù tot mai multă lumină asupra rostului trebilor publice din prezent și se gândì umilit la societatea de a cărei considerație trebuià să se bucure. Totuși înzestrat cu un avânt sufletesc înălțător, Dragomir continuà să spere. In inima lui nu mureà nici o impresie dată de lumea care’l înconjurà ci tocmai din potrivă din aceste impresii răsăreà îndemnul său la viață și marea sa încredere în viitorul țărei sale... Simțeà că drama urâtă a politicianismului care se desfășoară în jurul său va trezì într’o zi poporul la adevărata viață...Și cugetà că acea zi nu este departe și că o apropie și groaznicul incendiu pe care l’au aprins în Europa ungurii și germanii... incendiu care, prevedeà că va fi stins și de poporul său, pentru ca neamul întreg să nu fie consumat de el..."
  ],
  "3": [
    "Despărțindu-se de Dragomir, Haim, om practic, socoteà folosul pe care i-l poate aduce cele auzite la „Butoiul mare”. Descoperise doo afaceri din care puteà să câștige parale și’și trudeà mintea cum să le ticluiască să poată reușì mai bine.",
    "Prima afacere, și pe care samsarul o socoteà mai sigură erà acea cu rezilierea contractului de arendare al lui Istrătescu, care nu aveà cu ce plătì arenda moșiei luată dela Nicolaidis. Se temù un moment că Istrătescu va puteà găsì cei 1o.ooo fr. trebuincioși cu împrumut, și, în cazul acesta afacerea erà pierdută. Iși amintì însă că arendașul nu mai are nici un credit din cauza patimei jocului de cărți și ca prin urmare poate să-și pună în aplicare planul cu toata siguranța succesului.",
    "Se duse deci drept acasă la Marinescu, amatorul să ia în arendă moșia lui Nicolaidis.Nu’i spuse nimic din cele petrecute în prăvălia d-lui Nae Ciupitu ci îl sondă numai în privința comisionului său pe care-l pretindeà cât mai mare față cu angajamentul pe care și’l luà să pună pe proprietar în situațiunea de a puteà rezilià contractul.",
    "Marinescu care știà că Haim e deștept și că-i poate face o afacere bună îi făgăduì, cu atât mai mult că se gândeà că la plată samsarul va mai lăsà din pretenții.",
    "Dela Marinescu Haim se duse apoi Ia Ni- colaidis, căruia îi spuse cele auzite dela fostul polițai Lung-de-mână, în camera de „aperitive” dela băcănia „la Butoiul mare”. Adăogă că noul arendaș este gata și că acesta dă câtevà mii de lei în plus peste arenda pe care o luà dela Istrătescu.",
    "Nicolaidis care atâta așteptà nu stete mult la gânduri și execută întocmai planul lui Haim, care reușì în întregime.",
    "A doua afacere, mai grea, dar pe care Haim nu voià să o treacă cu vederea consistà din a puteà ciupì cevà parale dela prefectul Sănduleanu în chestia cu artista Suzane dela circul Wolff. Erà greu, într’adevăr, însă samsarul întemeiându-se pe cunoștința pe care o aveà de multă vreme cu prefectul și pe serviciile pe cari i le făcuse în trecut, îndrăznì să se ducă să i-o propună. Căci, își ziceà Haim: „bătaie pentru aceasta nu am să mănânc; cel mult are să mă isgonească, și ce ași pierde eu Haim cu asta?”... Dar nici aceasta nu i se puteà întâmplà,— socoteà el,— de oarece prea vorbeà cu patimă prefectul despre domnișoara Suzane în băcănia d-lui Nae.",
    "Nu vru să se ducă acasă la Sănduleanu din cauză că acesta erà însurat și aveà copii mari, iar zidurile au urechi,— își ziceà Haim. Se duse dar la prefectură.",
    "Erà pela orele zece dimineața. Sănduleanu nu venise încă. Intră în sala de așteptare care erà plină de primari și notari ai comunelor rurale din județ, de oameni de afaceri și câtevà persoane influente din oraș, venite pentru intervențiuni pe lângă prefect.",
    "Haim trase cu urechea și aici despre o afacere grasă pusă la cale de un deputat în tovărășie cu prefectul și care urmà să se facă pe numele unui om de pae al acestora anume Ilie Georgescu, zis Otreapă și care fiind de față găsise ocaziunea să se laude cu afacerea din care urmà să iasă pricopsit. Erà vorba de o vânzare în tăere a unei păduri a județului și lucrurile fuseră aranjate cu așà dibăcie că toți concurenții fusese înlăturați cu toate că oferise prețuri înzecite peste ce dăduse Otreapă... Neapărat că și acesta urmà să aibă partea lui în afacere, dar de sigur că pricopseala aveà să revie în primul rând deputatului și prefectului, și deaceea unii din cei prezenți întorceau capul cu desgust dela Ilie Georgescu pe când acesta se lăudà, iar alții îi râdeau în nas.",
    "Cam pela ora 11 sosì și prefectul. Trecând prin sala de așteptare privì la mulțimea care îl așteptà și făcu semn lui Ilie Georgescu, să vie după dânsul. Acesta însă nu stete în cabinetul prefectului decât câtevà minute, și eșì. In acel moment aprodul anunță pe Haim că dacă are cevà de vorbit cu d. prefect poate să intre.",
    "Pe cât de mare fu bucuria lui Haim când se văzù chemat pe atât de mare a fost mirarea celor rămași în sală de așteptare printre care erau și unii cu vază. Aceștia însă nu se socotiră ofensați pentru atențiunea pe care Sănduleanu o dedeà samsarului pentrucă bănuiau că este la miuoc vre-o afacere în care prefectul este direct interesat, mai cu seamă că și cei mai mulți dintr’înșii erau veniți tot pentru afaceri, care însă îi interesau numai pe ei.",
    "Intrând în cabinetul prefectului acesta se arătă grăbit și cerù lui Haim să-i lămurească rostul vizitei.",
    "Lui Haim nu prea îi conveneà însă graba aceasta, căci afacerea pentru care venise fiind de un ordin mai delicat ar fi vrut ca mai întâi să discute despre alte lucruri, până când să vie la chestiune.",
    "Începù dar prin a-l lăudà și a-i spune câte aude de bine în public despre administrația lui și că de curând chiar a avut ocaziunea să constate aceasta în ziua când s’au văzut în băcănia dela „Butoiul mare”.",
    "— Erați și în vervă,— îi adăogă Haim, neștiind cum s’o înceapă...",
    "Prefectul care nu-și mai aduceà bine aminte de cele ce discutase în prăvălia lui Nae Ciupitu, tot nu puteà să-l înțeleagă pe Haim...",
    "— V’am făcut un serviciu, — își lo în- sfârșit Haim curagiul,—și... am vorbit cu domnișoara Suzane...",
    "— Ce Haim glumești? Ești nebun? Cin’ te-a pus?— îl dojeni Sănduleanu și începù să râdă cu poftă...",
    "Haim într’adevăr fusese mai de vreme la artistă și-i spusese că a fost plăcută de prefectul județului și că îi poate aduce dela el un cadou de 500 franci pentru un costum..,. Să-i facă însă și lui parte din sumă..",
    "Partea grea a afacerei erà prin urmare cum să facă Haim să scoată banii dela prefect, căci restul ar fi mers ușor... Mă rog erà d. prefect la mijloc și artista nu putea să-l refuze, cât despre Sănduleanu Haim avusese a doua oară acum ocaziunea să constate marea simpatie pentru Suzane...",
    "Trebuià dar ca Haim să pună chestiunea neted... și o puse.",
    "— Domnule prefect, artista are nevoe de un costum... cu 500 de lei ați puteà-o ajutà...",
    "— Ce? se răstì Sănduleanu... Cinci sute de lei? D’astea te-ai apucat Haim?",
    "Haim care-l știà pe prefect avar, dar afemeiat, prinse să-i amintească descrierea pătimașă pe care o făcuse artistei în băcănia „la Butoiul mare”...",
    "In loc însă să-l înduplece pe prefect acesta se aprinse și mai tare. Vociferà că i se făcuse lui Haim rușine că s’ar fi putut auzì în salonul de așteptare. Insfârșit samsarul o sfeclì când l'a auzit pe prefect susținând că artiștii circului sunt spioni nemți și că îi va pune în urmărire. Iși aduse aminte însă că domnișoara Suzane erà franceză și la această observațiune a sa prefectul tot nu se dădù bătut, ba încă contino să afirme și mai cu tărie că și artista este spioană.",
    "Haim eșì din cabinetul prefectului pela orele unsprezece și jumătate foarte abătut.",
    "Nu numai că nu reușise nimic dar mai dăduse de necaz și pe artiștii circului. Mirosise el însă cam ce însemnà supărarea prefectului și se gândeà cum să o dreagă. Cei 500 de lei ceruți îl necăjise pe d. Sănduleanu și acum samsarul erà în căutarea unui mijloc de a împacà toate interesele.",
    "A doua zi un comisar se prezintă la directorul circului cerându-i relațiuni asupra artiștilor săi care sunt învinuiți de spionaj. Cercetările urmau să fie făcute mai cu seamă asupra domnișoarei Suzane care erà în principal bănuită.",
    "Haim aflând dela artistă cele petrecute căută să o domolească explicându-i ce este la mijloc. Chestiunea pentru Haim erà însă de a puteà ciupì cevà. Se duse dar la director și’i spuse că el are trecere pe lângă d. Sănduleanu și că poate să înlăture pâra adusă artiștilor cu condițiunea de a i se da cevà...",
    "— „Haim nu e pretențios, — a spus el. Doo, trei sute de lei sunt de ajuns”.",
    "Directorul făgăduì, iar Haim îi destăinuì dedesuptul acestei neplăceri. II hotărî dar pe acesta să o trimită pe Suzane la d. prefect spre a-l convinge că nu este spioană.",
    "Ingeniosul Haim a reușit astfel să ia și de la directorul circului Wolff suma de doo sute de lei. Și nu se bucura numai de atât, cât mai cu seamă pentrucă îi eșise numele în oraș că se bucură de încrederea prefectului și că are mare trecere la el...",
    "Dar cum bucuria aceasta îi veneà și după urma lui Dragomir îl căută să-i mulțumească. Haim îl considerà acum pe Dragomir ca om cu piază bună și se hotăra să-l conducă mai departe în cercurile cunoscuților săi."
  ],
  "4": [
    "Când pela orele cinci după amiază Dragomir intrà în cafeneaua „Elitei” aceasta erà arhi-plină. Pâlcuri-pâlcuri de indivizi erau grupați în jurul meselor pe care se jucà „table” sau „cărți”, iar cei cari nu aveau loc pe scaune făceau roată în jurul lor, șezând în picioare. Dacă doi inși jucau, de atâtea ori pe atâți căscau gura. Numai în fundul cafenelei erà puțină animație... De acolo se auzeà gălăgie. Privind într’acolo Dragomir îl zărì pe Haim într’un grup a cărui cunoștință o făcù prin mijlocirea lui. Ii fură prezentați: Iordache Popescu arendașul moșiei „Bălțile”, proprietatea doamnei Penelopa Arghiriadis, un distins agricultor, — spuneà Haim — care numai în cinci ani de arendășie a pus la o parte un capital de patru sute de mii de franci. D. Iordache avusese mai înainte ca ocupațiune măcelăria, care însă nu’i rentase îndeajuns, împrejurare care l’a făcut să o părăsească. Ii fu prezentat apoi d. Ghiță Clanță, comisionar de cereale, un a-toate-știutor, care dela politica externă mondială, pe care o învârteà pe degete, treceà cu foarte mare ușurință Ia cele mai mici incidente din fundul mahalalelor, pe care le urmăreà tocmai pentru a-și pune în evidență cunoștințele, și a fi pe placul societăței sale. Prezența sa alături de d. Iordache erà dela sine înțeleasă, cu toate că, după cum spuneà Haini, cu greu erà să scoată cinevà cinci bani din mâinile arendașului.",
    "Dragomir mai cunoscù aici pe d. lorgu Vasilescu, avocat, și senator, un bătrân foarte isteț și singurul în măsură să mai tempereze elanul diplomatic al d-lui Ghiță Clanță. Haim îi mai arătă lui Dragomir pe pungașii Mande și Puică, care jucau biliard, doi eleganți filfisoni de ai fi zis că sunt proprietari cu 40.000 lei venit anual. Haim însă mărturiseà pe cuvântul său de onoare că Mande trăește după urma unei femei pierdute, iar Puică este clientul caselor de corecțiune.",
    ",,Câte semnături nu a falșificat Puică pe poliți, — spuneà Haim,— și priviți-l acum; este introdus în lumea cea mai bună, toți îi întind mâna în cafeneaua „Elitei” și toți îl laudă că este bun jucător de biliard”.",
    "Singur la o masă, în fața unei cesci de cafea, un domn tânăr ca între treizeci și patruzeci de ani, citeà un ziar. Haim îi făcù cunoscut lui Dragomir că acesta este d. Georgel lonescu-Frige, un vestit cavaler de industrie, care bușise de curând o bună partidă de însurătoare, luând în căsătorie o domnișoară cu o jumătate de milion zestre, el care nu erà decât un simplu agent electoral în grațiile prefectului Sănduleanu. Ședeà izolat și nu vorbeà cu nimeni, iar toată cafeneaua vorbeà în surdină că este predestinat să fie în curând deputat.",
    "Dorind să cunoască întreaga societate a cafenelei „Elitei” Dragomir întrebă pe Haim despre toți cei cari luau parte la mese în apropierea sa. Acesta îl satisfăcù. Îi spuse că domnul înalt și gras dela masa de alături de dânșii este căpitanul pensionar Stelian Alarmă, un om care se amestecă în treburile altora neavând ce face. Haim îi explică cum din cauza lipsei de ocupațiune căpitanul făceà pe samsarul. Se vârâse și în politică, dar nu putuse să ajungă decât consilier comunal. Ciupeà cevà și de acolo, dar nu atât ca să-l îndestuleze și în tot cazul îi rămâneà atât timp disponibil de ședere ca să se poată îndeletnicì și cu misitia. La aceiași masă mai erà un pensionar, fost funcționar la poștă, care, după spusa lui Haim, veneà regulat dimineața și după amiază la cafenea, ca la slujbă, să nu moară de urât. In tovărășia acestora mai erau doi tineri foarte sărăcăcios îmbrăcați, cu gulerele hainelor roase: semn de mizerie. Unul se numeà Popescu și fusese funcționar la primărie. Băiat cum se cade și funcționar de carieră, a fost înlocuit odată cu schimbarea regimului cu fiul unui argent electoral care are voturi în familie și care făcuse servicii însemnate actualului primar. Celalt tânăr, Georgescu, fost administrator de plasă, demisionat însă de bună voe, nu numai pentrucă altminteri s’ar fi expus Ia rușinea ca prefectul noului regim să-i ceară demisia, dar și pentrucă așteptà ca după această ședere în opoziție, partidul din care face parte și pe care ziceà că nu-l poate părăsì din cauza principiilor, să-i deà o slujbă și mai bună. Stând la cafenea așteptà cu chipul acesta să-i vie cât mai repede partidul, la putere.",
    "Dragomir, trăgând cu urechea prinse câte-cevà din discuția lor. Tânărul Georgescu atacà partidul dela guvern și în special administrația județului din care făcuse parte, găsind aprobarea lui Popescu și chiar a căpitanului Alarmă, care deșì erà ,,la putere” fiind consilier comunal, totuși declarà în gura mare ca este nemulțumit de oarece nu i s’au dat toate avantagiile făgăduite în opoziție și că este dispus să treacă în partidul advers dacă i se va da o situațiune mai bună. Georgescu, care se lăudà că are trecere în cercurile superioare ale opoziției din localitate, îi făgăduià căpitanului că va comunicà celor în drept chestiunea, asigurându-l că i se va da toată satisfacțiunea, cu condițiunea numai să demisioneze din consiliul comunal, spre a face neajunsuri administrației comunale și guvernului care urmà să fie atacat de presa opoziției și pe acest motiv. Popescu mai cu seamă, aprobà din răsputeri această idee, din răzbunare față de primarul care îl dăduse afară din serviciu.",
    "La o masă de lângă fereastră jucau cărți doi inși: d. Niță Ispas fost comerciant de manufactură și d. Costea Ivanciu cel cu prăvălia de agentură și comision din strada Cucului. Haim văzându-i începù:",
    "— D. Ispas,— vorbì Haim,— nu mai arc grije acuma, a luat un sfert de milion dintr’o singură lovitură. Tot a fost bun de cevà și războiul acesta din afară... S’au îmbogățit mulți negustori...",
    "— Toți câți au știut să se învârtească,— adăogă Clanță.",
    "Dragomir care nu știà despre ce e vorba, cerù lămuriri, iar d. Clanță nu așteptă mult să fie rugat.",
    "— Par’că n’ai fi de pe aici d-le Dragomir, — îi observă acesta... Ce Dumnezeu! Tot târgul știe de afacerea d-lui Ispas... Doo sute cincizeci de mii de lei dintr’odată... Așà oca ziune mai rar... Ce să zici... a fost și norocul cu împrejurările acestea... Altfel nu se întâlneà dumnealui cu pleașca asta...",
    "— Adevărată pleașcă,— adăogă d. Iordache.",
    "— D. Ispas și-a vândut toată marfa din prăvălie,— începù distinsul comisionar de cereale, adresându-se lui Dragomir,— unui angrosist de manufactură care strânge asemenea mărfuri pentrucă lipsesc din cauza răsboiului european. Și cu tot prețul de un sfert de milion pe care l’a plătit d-lui Ispas, angrosistul tot a realizat o bună afacere, dela care și el va câștigà după cum a câștigat Ispas.",
    "Astfel s’a pricopsit d. Ispas... Din dator ce erà, acum... joacă cărți la cafenea... după urma cârpeturilor... și a războiului.",
    "— Bravo chilipir!— exclamă Haim. Dar dacă e să vorbim, numai el s’a pricopsit acum? Luați la rând toată piața și-o să vedeți. Fiecare negustor a pus de-o parte cevà... Toți au urcat prețurile! Și de ce? Fiindcă lipsesc mărfurile, spun ei... Dar și dacă acestea sunt din belșug tot așà spun... Eu însă nu cred pe nici unul... Au simțit că e timpul să se pricopsească și-atât...",
    "— Toți câți au știut să-și facă treburile,— vorbì d. Ghiță Clanță,— au rămas bine... Și vecinul d-lui Ispas, ce cusur are? Nu a încasat și el câtevà sute de mii de lei din specula de cereale? A cumpărat câtevà sute de vagoane de porumb pe când acesta erà eftin și le-a trecut peste graniță, vândute cu prețul întreit, grație protecțiunei unui înalt funcționar administrativ pe care l’a corupt cu bani.",
    "— Eu am auzit,— spuse Haim,— că a reușit să facă afacerea aceasta prin ginerele său făcut de curând, Remus Panaitescu, fiul deputatului Panaitescu.",
    "— Nici vorbă de asta,— întrerupse comisionarul de cereale. Căsătoria lui Remus Panaitescu cu fiica lui Ivanciu a urmat după realizarea acestei afaceri, care dacă nu s’ar fi făcut nu se făceà nici căsătoria... Cu sutele de mii de lei luate după porumb l’a făcut bulgarul Ivanciu ginere pe fiul deputatului Panaitescu!",
    "— Tii!... și ce mai nuntă!...— exclamă Haim...",
    "— Boerească! — adăogă d. Clanța...",
    "— Nici n’am mai văzut până acum alta la fel,— vorbì și d. Iordache...",
    "— Numai îmbrăcămintea miresei a costat zece mii de lei, — întâmpină comisionarul, care aveà darul să exagereze toate lucrurile.",
    "— Eu am auzit, — spuse Haim,— că cerceii au costat singuri cinci mii de franci.",
    "— Eu am vorbit chiar cu d. Panaitescu în privința asta, — adăogă d. Iordache,— care mi-a spus foarte serios că toate cheltuelile nunței s’au ridicat la doozeci de mii de lei fără nici o exagerare. Și probabil să-i fi costat atât față de luxul pe care l’au făcut. A ținut dansul și petrecerea până la ziua albă. A curs șampania ca apa... A cântat orchestra cea mai bună... Apoi luxul și toaletele familiei întregi... Toate acestea costă bani și mai cu seamă astăzi când toate sunt scumpe!",
    "— Bravo afacere a făcut d. Remus!—lăudă Haim pe ginerile d-lui Ivanciu... Și ce face mă rog d. Remus acum? Cu ce se ocupă?",
    "— Vorba vine,— răspunse d. Clanță,—că cu administrarea moșiei Isvoarele, zestrea mamei sale, de fapt are ca ocupațiune jocul de cărți. Ii plac foițele... O știe... Clubul „Viitorului”.,. Desigur însă că acuma are să-i bage tatăl său în politică, să-i lase de moștenire scaunul de deputat...",
    "— Cu chipul acesta se va întemeià dinastia Panaitescu,— vorbì d. Iordache... Așà cum se obicinuește astăzi în partidele noastre politice...",
    "— Dacă Remus Panaitescu nu e bun de altcevà,— deschise înfârșit gura și Dragomir, — cel puțin să facă dinastia în politică...",
    "Ba mai bine să-și vadă de treabă la clubul „Viitorului”, decât să încurce lumea în politică,—răspunse comisionarul, — care după câte se vedeà nu prea făceà haz de fiul deputatului Panaitescu. In politică trebue să muncești pentru binele obștei, adică pentru alții... or, cum va puteà face cevà pentru alții acela care nu a fost în stare să facă pentru el nimic?",
    "— Bine ai vorbit aici domnule Ghiță, — se pronunță d. lorgu Vasilescu, care până atunci citise un jurnal fără să deà atențiune celor discutate. Eu cu toate că sunt de-o culoare politică cu Panaitescu totuși desaprob dinastiile în politică din principiu. Căci ce fel de democrați mai suntem noi dacă nu vom lăsà pe cei cari merită, pe cei cari muncesc și sunt folositori obștei să se ridice la situațiunile care într’adevăr îi pot face folositori,ș i în schimb vom primì de conducători pe cartoforii din cluburi, pentru că sunt fii unor părinți cari au muncit?",
    "Dragomir nu se putù abține să nu felicite pe d. senator pentru justa părere pe care o enunțase. Acelaș lucru îl făcù apoi și d. Iordache, cu lotul însă din alte motive decât cele ideale care-l determinaseră pe Dragomir să fie de aceeași părere cu d. lorgu. Și anume, d. Iordache,— după cum o mărturiseà,— se temeà că cu sistemul dinastiilor din politică, fiul său Jean I. Popescu, — care neputând să termine liceul în țară obținuse diploma de doctor in drept dela Facultatea din Bruxeses,— nu va puteà să ajungă niciodată nimic. Și mare foc aveà d. Iordache să-l vadă pe fiul său Jean om mare: deputat, primar, prefect... însfârșit orice ar fi, mare însă să fie și puternic, nu numai pentru satisfacția orgoliului părintesc dar și din interesul de a aveà un sprijin mai de aproape în afacerea d-sale de arendășie.",
    "In urma acestei discuțiuni d. Iordache Popescu, începù să dea o atențiune bine-voitoare lui Dragomir. II invită chiar la vânătoarea de iepuri organizată de fiul său Jean pe moșia luată în arendă. Ii spuse,— ca să-l atragă,— că sunt invitate și alte persoane sus puse din localitate, și că cu toții vor fi bine serviți la conac. II prevenì părintește să vie bine îmbrăcat, căci erà vreme de iarnă și ger. Începù apoi să-și laude gospodăria dela moșie spre a’l ademenì și mai mult.",
    "Spre marea mirare a lui Haim, care știà că Dragomir numai vânător de epuri nu este; îl auzì pe acesta că primește invitația pentru care atențiune a mulțumit chiar d-lui Iordache, luând înțelegere deplină asupra zilei când urmà să aibă loc vânătoarea, asupra orei plecărei din oraș și a mijloacelor de transport.",
    "In momentul acesta doi jucători de table dintr’un colț al cafenelei se luară la ceartă. Unul pretindeà că celalt potrivește zarul. Jucând pe bani, cel care pierdeà se socoteà înșelat de cel care câștigà. Vociferările și insultele începură să ploo pe când toți ceilalți clienți ai cafenelei ridicându-se dela locurile lor făcuse cerc în jurul beligeranților. Mande în câtevà clipe a fost între ei spre a’i despărțì. Erà meșter în potolirea scandalurilor ca și în provocarea lor. Și pe când cearta se întețeà tot mai tare, iar ceilalți jucători se interesau de origina și detaliile scandalului, unul după altul, d. Iorgu Vasilescu, Iordache Popescu, Dragomir și cu Haim părăsiră cafeneaua.",
    "De altfel chiar fără acest scandal Dragomir ar fi eșit dc acolo din cauza aerului nesănătos pe care îl respirase. Găsise în cafenea o atmosferă proprie, o atmosferă grea și înăbușitoare și reflectà eșind în aerul curat: cafeneaua îți otrăvește sufletul, ea îți aduce și decăderea fizică și cea sufletească...",
    "Despărțindu-se în stradă de d. Iordache și de senator, Dragomir rămase numai cu Haim care-i întrerupse reflexiile:",
    "— Ai făcut o afacere bună primind să iei parte la vânătoarea organizată de băiatul arendașului, — începù Haim.",
    "— Ce afacere? — întrebă nedumerit Dragomir.",
    "— Ce afacere? — repetă Haim... Arendașul are doo domnișoare de măritat și au zestre bună.. Acum înțelegi de ce te-a invitat?",
    "Dragomir rămase într'adevăr un moment gânditor, Haim însă știà că întrucât Dragomir făgăduise d-lui Iordache participarea sa, nu aveà să mai revină. Nu se temeà dar că spunându-i aceasta îl va da înapoi dela angajamentul luat. Stăruì dar ca Dragomir să se ducă cu orice preț la vânătoare... spre a-i da ocaziunea să-l vază însurat... grație lui... și sigur că prin mijlocirea sa efectivă, căci arendașul doar nu i-ar fi făcut lui Dragomir propunerea direct. Dar chiar și în acest caz Haim își socoteà asigurat comisionul din partea lui Dragomir și deaceea luându-și rămas bun dela el își frecà mâinile de bucurie că a mai găsit încă o afacere bună."
  ],
  "5": [
    "Dimineața în care Dragomir a plecat la moșia „Bălțile” să se achite de făgăduiala dată arendașului, erà o dimineață geroasă dar senină a unei zile de pe la sfârșitul lunei Ianuarie. Sunt în decursul acestei luni unele zile de o frumusețe sclipitoare. Lumina soarelui și lumina zăpezei dau o strălucire fermecătoare atmosferei liniștite. Dragomir, eșind la câmp cu trăsura împreună cu un alt invitat tânăr, Ionică Procopescu, se resimțì adânc de priveliștea câmpului sclipitor de zăpadă, și de soare. Aproape nu auzeà ce-i vorbeà tovarășul său de drum atât de absorbit erà de tabloul care se desfășurà înaintea ochilor săi. Se trezì din extaz numai când a intrat în sat.",
    "Satul „Bălțile” are vre-o trei sute de case așezate în șir de o parte și de alta a șoselei. Cele mai multe acoperite cu pae și coceni, îți dau impresia unei sărăcii cumplite. Copii gălbejiți și desculți se vedeau ici și colo prin tindele caselor de gard. Procopescu îi spuse că în acest sat bântue paludismul din cauza bălților din jurul său.",
    "Nici o viață și nici o mișcare... In afară de acei copii Dragomir mai văzù o femee desculță într’o bătătură, tăind pe zăpadă niște crăci cu toporul. Liniștea din sat și locuințele văruite îi dădeau impresia că se află într’un cimitir al mizeriei. Acum întelegeà Dragomir lauda lui Haim adresată arendașului în cafeneaua „Elitei” că în cinci ani de arendășie acesta a pus la o parte patru sute de mii de lei. Totuși tăcù, căci dacă și-ar fi spus reflexiile lui Procopescu, ar fi fost luat în nume de rău. Dragomir pricepuse că aceasta erà mentalitatea multora și că nu trebue să-și spună părerile indivizilor în parte ci obștiei întregi. Se așteptà apoi la răspunsul că acesta este cazul general cu toate satele după moșiile arendășești sau proprietărești.",
    "Trecând prin fața localului primăriei și văzând o trăsură la intrare, Procopescu îi comunică lui Dragomir că este trăsura de ambulanță a judecătorului Dinescu și că acesta trebue să fie la primărie. Prieten bun cu el, Procopescu îi cerù lui Dragomir să scoboare la primărie. Acesta primì bucuros.",
    "Primăria din satul „Bălțile” este o clădire la fel cu celelalte din sat. Construcție de gard și acoperită cu șindrilă e compusă din doo camere cu un antreu la mijloc, toate cu pământ pe jos. In camera în care judecătorul distribuià justiția, în afară de un dulap, mai era o masă de lemn nevopsită, pe care se observau cioplituri de briceag. Se vedeau ici și colo pe masă diferite inițiale și date sculptate într’însa. Câtevà scaune de lemn complectau mobilierul.",
    "La vederea lui Procopescu și a lui Dragomir, judecătorul se silì să se arate bucuros, căci de fapt erà foarte jenat de puțina solemnitate a ședinței sale. După ce călătorii i-au spus d-lui Dinescu, scopul călătoriei lor acesta le spuse, la rândul său, că în acea zi aveà de judecat un singur proces de furt. Un derbedeu anume Toma Tincă furase doo gâște ale săteanului Prepeleac.",
    "Și pe când Procopescu se mirà că pentru atâta lucru trebuise să vină în sat judecătorul Dinescu, Dragomir se mirà cum s’au putut găsì doo gâște în satul acela sărăcăcios, ca să le poată furà cinevà.",
    "Procopescu făgăduì judecătorului că va intervenì la fiul arendașului ca acesta să îl invite și pe el sa ia parte la vânătoare și apoi plecă împreună cu Dragomir.",
    "Au participat la vânătoare afară de arendaș și fiul său Jean, Dragomir, Procopescu, judecătorul Dinescu, maiorul pensionar Ha gioglu și administratorul plășei respective, tânărul Mărculescu, curtezanul uneia din domnișoarele d-lui Iordache Popescu.",
    "S’a vânat foarte puțin comparativ cu vânătorile făcute anii precedenți, și toți se mirau neputând înțelege cauza lipsei de vânat. Intr’adevăr de abià au vânat opt epuri și doo vulpi. Mărculescu ca să devină interesant spuneà că văzuse și un lup, dar mai pe de parte, așà că nu i-a dat putința să se arate viteaz.",
    "Foarte puțin pasionat de vânătoare, Dragomir s’a distrat urmărind peripețiile celorlalți tovarăși vânători, cu care ocaziune a intrat în vorbă cu săteanul Sava un bătrân din serviciul arendașului.",
    "Acesta i-a istorisit despre petrecerile boe- rești ce se făceau înainte vreme la conac. Și întrucât Dragomir căutà să aducă vorba despre administrația d-lui Iordache, credinciosul Sava ocoleà vădit răspunsul la această chestiune. Văzându-l pe Dragomir om apropiat, îi spuse bucuria că în seara aceea logodește pe fiica sa Stanca cu Petre al Ilinchi, un flăcău, care eșise din armată cu banii necesari să-și cumpere o pereche de boi. Spuneà bătrânul înduioșat că pentru atât mai trăește, să o vadă pe Stanca la casa ei.",
    "Dragomir fu surprins de plăcerea cu care săteanul îi arătă la întoarcere căsuța umilită în care urmà să se petreacă fericitul eveniment.",
    "Ajunși pe înserate la conac, domnișoarele Esmeralde și Marie, ficele d-lui Iordache, s'au achitat cu prisosință de îndatoririle de a mulțumì pe oaspeți. Aceștia au mâncat și mai cu seamă au băut bine. Au râs, au glumit și au cântat. Mărculescu mai ales erà în splendoarea lui. Aveà darul de a se aprinde asupra chefului și făceà tot felul de năzdrăvănii. Imità pe jidani și pe ridicoli și reproduceà glasul păsărilor, mai cu seamă măcăitul rațelor.",
    "Dragomir sătul de această distracție, cerù voe să respire puțin aer curat. In mintea lui născuse o idee, aceea de a vedeà logodna Stanchi. Se duse dar la locuința lui Sava, care nu erà departe de conac. Bătù la ușă și mare fu mirarea bătrânului când îl văzù pe Dragomir. Și-a închipuit că este cu chef, cu toate că acesta erà treaz ca ziua. Dragomir însă îl lăsă pe sătean să creadă aceasta, spre a înlăturà cât mai mult jena provocată de prezența sa. Această jenă a dispărut repede față cu vorba sa blajină.",
    "La flacăra unor vreascuri care ardeau pe vatră pe un morman de coceni de porumb aprinși, Dragomir, văzù în odaia lipită pe jos cu pământ un pat de scânduri acoperit cu o țoală și o laviță de lemn.",
    "Stanca ședeà în picioare rezemată de pat alături de bătrâna sa mamă Nița. Petre ședeà „pe vine” lângă vatră alături de un flăcăiandru de vre-o 19 ani, cu numele Gheorghe, nepot al lui Sava. Acesta cumpărase de 50 bani rachiu într’o sticlă, iar Stanca copsese câțivà știuleți de porumb uscați, — astfel că fiecare erà în mână cu câte un știulete de porumb din care mâncà. După consumarea porumbilor bătrânul tată și socru dete sticla cu rachiu pe rând la toți.",
    "Aceasta a fost toată tratația de logodnă.",
    "Petre, un flăcău ca de 26 de ani, povesteà despre cele petrecute în armată. Știutor de carte, erà la curent cu evenimentele războinice și la întrebările lui Dragomir, care căutà să afle simpatiile și antipatiile sale războinice, acesta afirmà o ură înăscută împotriva ungurilor. Pe bulgari îi desconsiderà, vorbind la adresa lor cu un sentiment de mândrie și superioritate; pe unguri însă îi urà de moarte. Venind la campania din Bulgaria, la care luase parte și Petre în 1913, acesta fără să arate vre-o neplăcere din cauza oboselilor sau lipsurilor acelei campanii, exprimà numai regretul că nu a putut da cu ochii de bulgari, căci, — spunea el,— dacă s’ar fi întâmplat una ca asta, bulgarii s’ar fi cumințit. In capul său nu puteà să intre ideia că nu om sau o țară poate să câștige cevà fără luptă și la întrebarea lui Dragomir, ce crede el dacă noi românii am stà pe loc și nu ne-am amestecà în războiul ăsta mare, și totuși să ne vie deagata țările locuite de români și subjugate, nu numai Petre dar și femeile au râs cu poftă, crezând că Dragomir e tot cu chef dela masa arendașului...",
    "Gheorghe încalte i-a extaziat pe toți cu imaginația sa eroică.",
    "— Ce-ai face tu, măi Gheorghe, dacă te-ai duce în rezbel?— îl întrebă Dragomir.",
    "Gheorghe ridicându-se în picioare aduse mâinile la carâmbii cismelor sale lungi de ajungeau la glesne.",
    "—„O suliță mi-ași legà-o de aici,— arătă el la carâmbul piciorului drept, — și altă suliță dincoace,— arătând la piciorul stâng. In mâna dreaptă să am pușca, iar la coapsa stângă atârnată sabia. Să intru așà între vrăjmași. Și când voi mișcà piciorul drept să-l iau în suliță pe unul, iar când voi pune și pe stângul să ridic în suliță pe altul; care ar vreà să mă lovească în piept să-l atac în piept cu pușca, iar când voi isprăvì gloanțele să lovesc cu sabia”.",
    "Dragomir plecă strigând ca un nebun: „ăsta e neam de eroi! La o parte cu acei care caută să-i falșifice destinele!”"
  ]
}