{
  "1": [
    "Cum nu mai sânt decât cinci minute până la plecarea trenului, mă grăbesc să ajung pe peron. Nu mă ingreuiază nici un bagaj, nu mă apasă povara amintirilor, nici a părerilor de rău inevitabile, pe care le pricinuește orice despărțire. Dar, cu toate că vilegiatura mea n’are să fie mai lungă de 24 de ore, și deci nu mă depărtez cu nici o psichologie specială de casa părintească, am totuș impresia foarte puternică a voiajului, acea impresie de separație definitivă, pe care ne-o dă suirea într’un tren.",
    "Mă gândesc:",
    "— Dacă o deraia trenul ? Nu e cu neputință. Totul atârnă de întâmplare.",
    "Mi se păru absurd ca și viața mea să fie supusă jocului întâmplării. Mă învățasem să cred că zilele mele se urmează după un calcul matematic statornicit de Providență, — calcul din care este înlăturat sfârșitul. Problema vieții mele mi s’a părut întotdeauna insolubilă.",
    "Dar, inima începu să-mi bată mai tare. Nu mă înșelasem? Erȧ ea?",
    "Mă apropii și-i dau bună ziua. Magdalena își stăpânește un țipăt de surprindere. De neplăcere poate? Obrajii i se rumenesc și genele-i tremură. Ah! Ochii ei, pe care nu i-am sărutat niciodată... Verzi, codați, acoperiți de umbrele voluptății, se închid și se deschid, ca doo buze pe care emoția încâlcește cuvintele.",
    "li string mâna, cu o presiune secretă.",
    "— Sânt doi ani decând nu ți-am vorbit, Madeleine.",
    "— Decând nu ți-am vorbit eu e încă și mai mult...",
    "Mă prefac că atribui un sens filozofic cuvintelor ei. Dau din cap, gura face o strâmbătură de tristețe: par’că ar voì să rostească o cugetare asupra fragilității lucrurilor. Adaog, profund:",
    "— Ai dreptate, Madeleine.",
    "MADELEINE... Pronunțarea franceză poetizează numele, și dă un aer de ceremonie melancolico- sentimentală legăturilor dintre oamenii care se văd rar. Așȧ dar, Madeleine.",
    "De ce aș încercȧ să încarc de ridicul amintitirea unei scene care m’a mișcat în chip sincer ? Eram tot așȧ de stângaci în începerea convorbirii, cât erȧ ea în evocarea duioșiilor care n’au fost niciodată între noi.",
    "EU. — Cu ce prilej te afli aici ?",
    "MADELEINE. — Cu prilejul plecării.",
    "EU. — Unde călătorești ?",
    "MADELEINE. — Mă duc pentru o zi la baronul John Waterproof, petrolistul american. Dă o mare serbare câmpenească la castelul lui de munte, cu ocazia sărbătorii naționale americane.",
    "EU (cu bucurie. — Da ? Ce fericire ! Și eu am invitație. Facem drumul împreună. Ești singură ?",
    "MADELEINE. — Nu. Cu sora și cu fratele. Uite-i mai înainte.",
    "Îmbrăcămintea aproape identică a celor doo surori eră singura asemănare care confirmă ereditatea. Fratele se deosebea întru tot.",
    "Șeful de gară suflă în trimbiță, călătorii întârziați se grăbiră să se urce în vagoane.",
    "Vagoanele: nume evocator de idealuri naționale.",
    "Mi-am zis:",
    "— Ii voiu da mâna Magdalenei, ajutând-o să sue întâia treaptă a scării. Ea îmi va strânge mâna mai mult, în taină, apoi cu o privire aproape înfricoșată, îmi va spune :",
    "— Urcă-te repede, te rog !",
    "Iar eu voiu sări elegant, ușor și brav, când trenul va fi pornit.",
    "Magdalena se sprijini aproape nesimțit de mâna mea, și sări deadreptul pe ultima treaptă. Stăbindu-mi mâna, plecă, fără să privească înapoi. Ușa vagonului mă izbi în piept. Eram aproape să alunec sub roate."
  ],
  "2": [
    "În compartiment ne-am așezat alături. Mi-am luat singur însărcinarea să le întrețiu : pe ea și pe sora ei, Marguerite. De ce nu i-aș pronunțȧ și ei numele în franțuzește, dacă-i face plăcere ? Toți câți purtăm nume celebre nu ne credem cel puțin tot atât de mari ca și aceia care le-au ilustrat ?",
    "În fața noastră a luat loc fratele, un oarecare Decebal. Iată unul care nu-mi pretinde să-I chem în franțuzește. El știe că poartă numele unei persoane din Istoria Românilor, și oricând e gata să spue că Decebal a fost un domn viteaz, care s’a bătut cu Turcii.",
    "Nu l-am văzut demult pe Decebal, aproape tot de atâta vreme cât și pe Magdalena. Dar nu s’a schimbat de loc : acelaș păr aspru și creț de oaie, merinos, aceeaș gură neregulată, care veșnic se deschide și se închide, ca și când ar gusta cu deliciu o băutură rară.",
    "Decebal nu mă inspăimântă prin musculatura lui. E un lucru la care mă uit întotdeauna: musculatura unui bărbat.",
    "Vorbind cu cineva, mă și gindesc la conflicte posibile, și legând o prietenie cu un om, îmi fac socoteala dacă va intirziȧ mult ziua când ne vom luȧ la palme.",
    "Magdalena îmi vorbește de vechile noastre amintiri, cu un glas jumătate indiferent și jumătate vesel, cași cind s'ar bucurȧ mai mult de faptul că are memorie, decât că odată, demult, într’o depărtată copilărie, am tresărit împreună Ia emoțiile începătoare ale vieții. Dar e destul și atât: îi sint recunoscător și pentru asta. Cu un zâmbet îndoelnic, dar fin, o privesc fix ; stau țeapăn și zâmbitor, ca statuia recunoștinții.",
    "Am scris odată o nuvelă în care am vorbit mult de Magdalena. Vorbeam de iubirea noastră, de o iubire care insă nu s’a mărturisit niciodată, o iubire care poate, probabil, nici n’a existat. Aluziile sânt străvezii, dar Magdalena nu m’a mustrat de îndrăzneala mea. În tren, lângă mine, am auzit-o intâia oară rostind, punând mâna pe piept, cu mândrie și gravitate.",
    "— Sofia sânt eu.",
    "Sofia: Madeleine din nuvelă.",
    "Madeleine a spus cuvintele astea, cași când și-ar fi afirmat proprietatea netăgăduită asupra unei bogății rare, și ar fi zis :",
    "— Este a mea. O am și o păstrez.",
    "Statuia rccunoștinții deschide ochii mari, și își adaogă un nou baso-relief, ca un omagiu în plus la picioarele Magdalenei. (Amănunt de prisos : picioarele Magdalenei au întotdeauna ghete elegante. Le-aș descheiȧ cu voluptate.",
    "Cum Magdalena se întreține cu Marguerite despre nevoia unei noi toalete a obrazului, mă folosesc de împrejurare ca să gândesc, cântărind atent argumentele\n:",
    "— Dacă „Sofia“ este un amor al meu ; dacă (cu hotărâre: „Sofia sânt eu“, — atunci Madeleine ori a găsit o realitate trăită în închipuirea mea literară, ori o realitate posibilă. Dar care din doo ? Și care este însemnătatea unei asemenea întrebări ? Ca să știu dacă în adevăr : Magdalena m’a iubit, sau: Magdalena mă va iubi.",
    "Decând sentimentele au ajuns funcție de raționament, și cugetarea mea a ajuns funcție de impresie. Atât e de adevărat că omul nu-și falsifică nepedepsit stările sufletești.",
    "Totuș, o gândire limpede am statornicit atunci, am distilat-o din negura nedeslușită a trecutului. Intre Madeleine și mine este un contract tacit : ne vom iubi amândoi până la moarte, fără înșelăciune și fără gelozie, dar cu condiția să nu ne mărturisim niciodată.",
    "Oricare ar fi pasiunile noastre, să ne regăsim întotdeauna, după orice furtună, unul în inima celuilalt, ca într’o bae călduță și întremătoare, unde să nu petrecem însă decât câtevȧ clipe. O strângere de mână, o dorință chinuitoare în priviri, și-atât.",
    "Am avut atunci uu moment de revoltă. Cine ne împiedică să devorăm toată, toată fericirea ? Aș fi vrut să o apuc pe Madeleine de braț, să o strâng cu putere și să-i arunc în față, ca o suflare de foc:",
    "— Ce mai aștepți ? Aidein în pat.",
    "MADELEINE. — Când mă gândesc că erȧ să scap prilejul acestei plimbări...",
    "EU. — Dece?",
    "MADELEINE. — Am fost foarte bolnavă în ultimele zile. Am stat în pat o zi întreagă.",
    "EU. — Singură ?",
    "MADELEINE (calmă, așa cum a primit întotdeauna obrăzniciile mele. Ce îndrăzneț te-ai făcut... Dai îmi placi. Bărbatul trebue să fie îndrăzneț.",
    "EU (în sinea mea.— Mă încurajază ? Să nu-i dau aceea ce s’așteaptă: e mult mai interesant.",
    "Și în loc să-i șoptesc la ureche cuvinte tari, — fiindcă bărbatul trebue să fie îndrăzneț, — mă răstorn melancolic pe pernele canapelei și rostesc rar :",
    "— Nici îndrăzneala cu femeile nu mai are farmec în viață. Dela un timp, toate par vechi. Se așează peste ele rugina inevitabilă a plictiselii.",
    "MADELEINE (mirată că nu mă folosesc de încurajarea ei. — Oh ! Dar pari atât de blazat...",
    "EU (blazat.— Ca omul care a sleit izvoarele tuturor emoțiilor.",
    "MADELEINE (foarte mirată. — Adevărat?",
    "EU (dând din cap, cu suficiență. Adevărat.",
    "Și-i lămuresc atunci, pe îndelete, cum am sleit eu izvoarele tuturor emoțiilor. Îmi născocesc viții fantastice, plăceri monstruoase, rafinerii perverse ; și mărturisirile cad cu o nepăsare ce face evenimentele verosimile.",
    "Madeleine ascultă, cu interes și cu admirație.",
    "MADELEINE. — Cum? Ai gustat și din vițiile superioare ?...",
    "EU. — Da.",
    "Pentru toate ocaziile, am câtevȧ colecții de prieteni foarte sus puși, iar din rândul femeilor cucerite nu lipsesc niciodată neveste de miniștri.",
    "Trecând în revistă figurile contemporane atât de apropiate mie, mă opresc cu discreție asupra unui nume, pe care un ultim rest de venerație mă împiedică să-l rostesc. Madeleine insistă ; eu, eroic, rezist.",
    "MADELEINE. — E ministru ?",
    "EU (cu aerul omului care a cunoscut dedesubturile unui proces celebru... Mai sus.",
    "MADELEINE. — E prinț ?",
    "EU (idem, in forul meu. — Excelsior !\n    MADELEINE (la urechea mea, murmură cu frică un nume.",
    "EU (închid ochii, afirmativ, modest, sublim.",
    "MADELEINE (cu convingere. — Eu întotdeauna am spus că tu ești un geniu!\n                                      * * *\n    Dar, a fi bărbat vițios nu e întotdeauna un titlu îndestulător, nici durabil, la admirația unei femei. De aceea, mă grăbesc să micșorez efectul deprimant al auto-biografiei mele de ocazie. Și când Magdalena mă întreabă de îndeletnicirile actuale, îi răspund cu o oboseală infinită, de om în agonie :",
    "— Când le-ai încercat pe toate, toate ajung de te dezgustă. Acum, duc o viață de ascet.",
    "Și am pironit în ochii ei verzi și naivi o privire lungă, lungă. Păream că-i spun :",
    "— Sânt vacant, draga mea Madeleine. De închiriat cu anul, sau cu sezonul, inima mea te așteaptă, pură, pură, candidă și lilială cași grația ta. Vino...",
    "Și la întrebarea ei, dacă mai găsesc azi un farmec în ceeace găsește farmec toată lumea :",
    "EU.— O nu. Singura mea distracție e cugetarea.",
    "MADELEINE. — Citești mult ?",
    "EU (surmenat. — Colosal.",
    "MADELEINE. — Adevărat, se cunoaște.",
    "Cearcănele de subt ochii mei au făcut dovada definitivă a intelectualității mele. Chiar dacă eu aș tăcea, de aci înainte ele vor vorbi pentru mine. M’am impus considerabil. Intr’o jumătate de oră, Magdalena a ajuns să mă creadă o capacitate.",
    "Discuția se unește tot mai vie, tot mai însuflețită.",
    "Magdalenei i s’a rupt un nasture dela bluză. Un crâmpei de dantelă țâșnește în afară, ca o spumă. Râde, se dilată în fotoliu, se agită. Un mic zgomot.",
    "— Și acum, Madeleine, fiindcă ghiața s’a rupt...",
    "O temps ! suspends ton vol !",
    "LAMARTINE",
    "O regăsesc acum pe Madeleine, pe mica Maud, bună prietenă din copilărie, tovarășe de jocuri, de nevinovăție, etc. Îmi amintesc de zburdălniciile noastre, de micile perversități ale întâiei vârste, de încercările noastre neizbutite de a pătrunde prin portița secretă în misterele vieții. Cât de departe sânt toate astea ! Dacă am încerca să reedităm copilăria, am regretȧ poate și am plânge insuccesele de atunci. Dar le-am plânge și le am regretȧ d’abiȧ mai târziu. Atât rămâne din fărâmițarea vieții noastre : pulberea regretului.",
    "MEDELEINE. — Mi se pare ciudat, Octav, să ne intâlnim acum, aproape ca egali. Eram obișnuită să mă văd întotdeauna mica ta elevă, supusă și ascultătoare.",
    "EU. — Am mândria că am alcătuit în parte plasma sufletului tău. Nu m’ai văzut niciodată în felul tău de a prețui lumea și viața ?",
    "MADELEINE. — Ba da. Am câteodată impresia că gândesc cu cugetul tău, că vorbesc cu cuvintele tale.",
    "E inutilă și nedreaptă descurajarea asupra nulității persoanei noastre. Trăim mai intens și mai durabil în semenii noștri. Vom găsi întotdeauna urmele personalității noastre în inimile care au bătut alăturea de noi.",
    "EU. — Îmi redai o mare încredere în mine, Madeleine, evocând copilăria noastră. Dar cât de departe sânt toate astea !",
    "MADELEINE. — Le am veșnic aproape. Părerile tale despre natură și menirea noastră pământească sânt icoana mea. Căci n’am alta.",
    "EU. — Erai numai de doisprezece ani când ți-am lămurit taina Păcatului originar și Pomul Binelui și al Răului.",
    "MADELEINE (râzând. — Aveai un fel doctrinar de a desluși lucrurile care mă făceau să roșesc ! Și eu te ascultam ca pe un preot. Ai înlăturat cu o mână savantă vălul de pe ochii mei neștiutori și nevinovați. Ai arătat primejdia, n’ai ascuns plăcerile, n’ai stârnit ispitele. Ai fost un om cinstit, Octav.",
    "Posibil. Încep să mă cred un om cinstit. Stimulent pentru viață, sau prilej de decepții ?...",
    "MADELEINE. — Din acele vremuri și până astăzi nu mi-am schimbat părerile, deși sânt ani de-atunci. Viața a întărit ceeace a crezut mintea mea naivă.",
    "Este meritul meu că Madeleine a evoluat cu toptanul. Simt fiorii creatorului în fața operei perfecte.",
    "EU. — Cât de departe sânt toate astea, Madeleine !",
    "MADELEINE. — Mi-aduc aminte... (Magdalena râde de una din lecțiile de... (Magdelena râde de embriologie pe care mi le dedeai. Erȧ de față și buna mea tovarășe, Mary. (Magdelena râde cu hohote. A fugit îngrozită ! Mă ocolea cu spaimă apoi, ca pe o ciumată !",
    "EU. — Îmi amintesc. Am revăzut-o pe Mary a ta, acum un an, într’un bal. A rămas acelaș suflet prud și inocent, cu toate că și-a făcut educația într'un pension de călugărițe.",
    "MADELEINE. — Tu mă pregăteai, Octav, pentru ziua când voi iubi întâia oară. Îmi infiltrai astfel experiența vieții tale.",
    "EU. — Nu, Madeleine. Eu n’am iubit niciodată întâia oară.\n    MADELEINE, — Ironie sau paradox, e cu putință totuș să ai dreptate. Sint suflete obsedate de o iubire nepricepută, venită de aiurea, de nicăeri, din doi ochi întâlniți la întâmplare, pe o stradă, din citiri, poate din instinct, poate dintr’o dragoste pe care n’ai avut curajul să o mărturisești nici sufletului tău. Știu eu ?... Dar întâia iubire împărtășită apare ca un reflex al acelui sentiment primitiv, care te urmărește în toate conflictele inimii tale.",
    "EU. — Lucrurile astea le-a citit undeva, Madeleine ?",
    "MADELEINE. — Nu. Și eu sânt urmărită de himera unei iubiri, pe care n’o știu și n’o înțeleg.",
    "Încep să regret că am complicat psichologia acestei femei. Simt că rodul minții mele îmi scapă, emancipat de mine, și, ca un fluture din crizalidă, își ia zborul, ingrat și superb.",
    "MADELEINE. — Astfel, adeseori, în fața vieții, revezi copilul de odinioară, cu sfiiciunile, cu visările lui timide, cu stângăciile și cu nevinovăția lui, cu ochii mari deschiși, sorbind dezvăluirea tainelor care-i ascundeau Păcatul originar sau Pomul Binelui și al Răului !",
    "EU. — Cât de departe sânt toate astea, Madeleine !",
    "Adâncit în viziunea transcendentală a lucrurilor, făuresc lumea în sine din rotocoalele fumului de țigară. Văd cum se desenează în el toată copilăria mea. Aș vrea să o regret, să mă înduioșez, să mă las mișcat de un sentiment etern. Imposibil. Îmi lipsește rasa, mediul și momentul.",
    "Magdalena rupe tăcerea.",
    "MADELEINE. — Ai mai scris vreun volum de poezii, Octav ?",
    "EU. — O ! Zvârcolire zadarnică și aceea de a fixă în tipare imuabile frumusețea veșnic curgătoare și nestatornică a Firii și a Vieții! Mi se pare că profanez Natura, așternând-o în plăzmuirea seacă și artificială a minții.",
    "MADELEINE. — În chipul acesta nu vei ajunge niciodată celebru. Adevărul e că decâtvȧ timp ai intrat în obscuritate. Citesc în ziare numele tuturor nulităților, iar pe al tău nu...",
    "EU. — Mulțumesc, Madeleine. Mulțumesc pentru îndemnul tău. Dar eu am un principiu. Nu fug după glorie, căci astfel fuge gloria de mine. O aștept, liniștit și senin, cu calmul eroic alhotărârilor mari. Va veni odată, sânt singur.",
    "MADELEINE. — Dar dacă va veni după moarte ?",
    "EU. — E o mângâiere mai mult. Toți mediocrii ne mângâiem cu iluzia că vom fi consfințiți dincolo de pragul mormântului. Altminteri, n’am avea curajul să murim. Să ai piatră funerară, ridicată de recunoștința unui popor... Ce frumos !",
    "MADELEINE (închizând ochii. — Parcă văd statuia ta, măreață, triumfală, sfidând goana iremediabilă a secolelor...",
    "EU. — Cit de departe sânt toate astea, Madeleine !",
    "Și iarăș tăcere. Trenul aleargă, se azvârle în spațiu, se risipește în nemărginire, ca simple idealuri omenești. Holdele se leagănă, din aur, de aur și pentru aur. Îl zămislesc sclavii pământului. Pentru cine sudoarea frunții lor arse ?",
    "MADELEINE — Ai auzit de sinuciderea Virginiei ?...",
    "EU. — Nu. Din dezamăgiri sentimentale?...",
    "MADELEINE. — Da. După ce i-a risipit zestrea, soțul ei a părăsit-o.",
    "EU. — Simțire nobilă. Nu voiȧ să o supue unei vieți mediocre.",
    "MADELEINE. — Oribil. Ce sincer vă apărați toți lașitatea ! Lucrul se mărginește aici : când a isprăvit banii ei, n’a mai iubit-o.",
    "EU. — Așa e dragostea.",
    "MADELEINE. — Și ea se odihnește acum sub brazde de flori.",
    "EU. — Are și flori ? A trăit viața intens !",
    "MADELEINE. — Poate că gestul ei a fost mai înțelept, în încleștarea lui inconștientă și bruscă. Cred că în exaltarea supremă a ultimei clipe, prinzi în chip desăvârșit sensul unic al vieții, și toată vanitatea ei.",
    "EU. — Vanitatea ei... Pentru atât nu e nevoe de sinucidere. Dar... să trecem. El ce face acum?... Paul, mi se pare.",
    "MADELEINE. — O nu, dimpotrivă: Petre. Poartă aureola martiriului moral. Ca să aibă aparența omului care-și exilează durerea, s’a expatriat. În realitate, a găsit un bun plasament la sucursalele unor case mari de cerealiști din Argentina și Brazilia.\n      EU. — Cât de departe sânt toate astea, Madeleine !"
  ],
  "3": [
    "Am coborât în gară. Am dat brațul Magdalenei, care se reazemă în toată voia.",
    "Aci, facem cunoștința altor invitați : doamne, domni, domnișoare. Cu domnișoarele cărora Ie sânt prezentat, am o purtare bizară : împrumut aerul unui om care se pleacă înaintea formalității, pentru rigoarea conveniențelor sociale, dar care, tocmai în rigiditatea ținutei, ascunde un mister.",
    "Mă înclin respectuos înaintea fiecărei cuconițe, dar ochii par’că ar spune ;",
    "— Proști mai sânt ăștia ; ne recomandă pe noi, cunoștințe vechi...",
    "Magdalena mă întreabă :",
    "— Le cunoști mai de mult ?",
    "Iar eu dau din cap, cu convingerea omului, care plictisit de femee ar răspunde :",
    "— Da, am dormit cu toate.",
    "Sânt pe cale de a-mi statornici o reputație de satir. Asemenea însușire place întotdeauna femeilor. Îi spun Magdalenei că sufer adeseori de priapism. Magdalena mă dezaprobă, dar in forul ei interior mă admiră. Și admirația este obârșia curiozității, care la rândul ei este sorgintea mai tuturor întâmplărilor noastre, fericite sau nefaste.",
    "MADELEINE. — Octav, n’ai să te depărtezi de mine, nu-i așa? N’aș voi să rămân singură, printre străini. Fratele meu și-a găsit o domnișoară, pe Marguerite o curtează tipul cel mai blond...",
    "EU. — Voiu sta tot timpul cu tine, ne-am înţeles...",
    "Magdalena a început să râză cu poftă de glumele mele, se uită în ochii mei, îmi dă să înțeleg că prezența mea n’o plictisește atât de mortal. Cum mergem prin oraș, spre piața de unde voiu luȧ automobilul până Ia castel, Magdalena se apropie de mine în răstimpuri, șoptind, atât de aproape că-i simt căldura buzelor :",
    "— N’ai să te depărtezi, nu-i așa ? N’ai să mă lași singură, printre străini...",
    "EU. — Voiu sta lângă tine, Madeleine... Voiu sta lângă tine...",
    "Cu ochii ațintiți în sclipirea verde și umedă a ochilor ei, voesc să adaog, într’o șoaptă:",
    "— Toată viața, dacă vrei tu.",
    "Dar Magdalena devine deodată serioasă. Și eu adaog, într’un oftat întrerupt :",
    "— Voiu sta lângă tine... până când vom plecȧ.",
    "Ochii ei îmi mulțumesc, abiȧ perceptibil.",
    "Ochii ei...",
    "Ochii tăi, Madeleine, seamănă cu marea întinsă, când o sărută arșița soarelui dela amiaz. Ochii tăi sânt câmpia pe care unduiază iarba, la suflarea vântului dimineții. Ochii tăi sânt fugari ca șopârla, amăgitori ca valul, iar în adâncul lor mocnesc taine, se urzește o viață invizibilă, ca în profunzimea insondabilă a oceanelor.\n    Ochii tăi, ochii tăi, Madeleine..."
  ],
  "4": [
    "Per me si va...",
    "Ochii tăi, Madeleine, mă căutau prin mulțime, când a fost să ne suim în autobuzul uriaș, rânduit să ne ducă până la castel.",
    "În vasta magazie de lemn, împodobită pe dinăuntru cu ghirlande de frunze și de trandafiri, ne-am înghesuit clae peste grămadă vreo patruzeci de invitați, care de care mai vesel, mai jovial, mai dispus spre petrecere, mai gentil să ocupe locul altuia, pe băncile autobuzului. Cum mai mulți inși nu se înțelegeau, care să ia loc pe bancă, și care, făcând sacrificiul persoanei sale, să stea în picioare, — când pornì vehiculul își pierdură toți echilibrul static, și căzură unul peste altul, cucoane sub domni, în timp ce pălăriile se rostogoleau pe jos, ca decapitate.",
    "Când conteniră chiotele femeești, stridente ca la scufundarea Titanicului, fiecare începu să fie comunicativ, și toți legând cunoștință, veselia deveni obștească. Cum datoria bărbaților este să fie spirituali în asemenea împrejurări, fu un adevărat concurs de întrecere, la care n’am luat parte, de teama concurenții neleale. Un domn imită animalele, altul făcea scene de mahala în genul „comicului român” Iulian, iar altul repetȧ de vre-o patruzeci de ori un ciclu de opt pretinse spirite, de care începea cel dinții să riză și isprăvea cel din urmă.",
    "La o parte, într’un colț, visătoare și văpsită, ședea o tânără damă, îmbrăcată într’un voal verde, aruncat neglijent peste umeri. Făcea un contrast izbitor cu celelalte domnișoare, toate vesele si expansive.",
    "MADELEINE. — Iată o damă, care cel puțin are aerul că e cum se cade.",
    "EU. — Da, e foarte cum se cade, dar nu e damă, ci domnișoară.",
    "MADELEINE. — Ești sigur ?",
    "EU. — Bine înțeles. N’am dormit eu cu ea ? MADELEINE. — Se zice că e somnambulă. \nEU. — Da, umblă noaptea.",
    "MADELEINE. —A venit cu ipnotizorul ei, scamatorul Delmad. Dau amândoi un spectacol la castel.",
    "EU. — O văd vorbind cu prințul Drăculescu. Vre-o discuție asupra ipnotismului, desigur.",
    "MADELEINE. — Drăculescu, prinț ?",
    "EU. — Da, se trage din Vlad Țepeș. Nu e vorbă, are titlul de prinț dela nevastă-sa.",
    "MADELEINE. — Dar nevastă-sa dela cine-l are ?",
    "EU. — Dela el. De altminteri, femeea lui este dama din lumea mare, care a oferit un premiu de 10.000 de lei aceluia care-i va arăta mijlocul sigur de a căpătȧ un copil.",
    "MADELEINE. — Sfatul soțului nu-i erȧ de ajuns ?...",
    "EU. — Ah, soțul ! Un ștrengar. Are amantă la mahala, și un copil natural.",
    "MADELEINE. — Al lui ?",
    "EU. — Desigur. Făcut de amanta Iui cu un prieten.",
    "MADELEINE. — Ascultă, iarăș cele opt spirite ! Ce asasin...",
    "EU. — Ai răbdare, că isprăvește. Este la al șaptelea.",
    "MADELEINE. — Da, dar o ia dela început.",
    "Și astfel, noi vorbim singuri, în taină, alcătuind o atmosferă proprie, a noastră, o biserică în care eventual, s’ar puteȧ celebrȧ iubirea."
  ],
  "5": [
    "Am ajuns la Castel.",
    "La orizont se înnalță munții înzăpeziți, pe alocurea pleșuvi, pe alocurea acoperiți de verdeața eternă. Castelul baronului american John Waterproof se ridică pe o pajiște de o frumusețe neasemuită, care se contino la vale într’o vastă câmpie, plină de o iarbă înaltă și ondulată ca marea. Este câmpia pe care se montează naufragiul vapoarelor la cinematograf. Căci baronul este și proprietarul unei case de filme.",
    "Când au zărit din depărtare castelul, toate persoanele din omnibus au izbucnit într’o salvă de aplauze.",
    "La coborâre am cuprins talia Magdalenei, ca s’o ajut. Magdalena s’a lăsat pe spate, rezemată de pieptul meu, și am simțit dealungul corpului meu atingerea întregului ei corp. Părul îmi mângâiȧ genele, îmi gâdilȧ nările, îl simțeam pe buze, în gură. Ondulațiile rotunde ale trupului ei îmi deșteptau în sânge fiori nebănuiți.",
    "Ajungând la Castel, Magdalena îmi împărtăși cu emoție că o strânge ghiata.",
    "EU. — Nu e nimic. Voiu fi pentru tine ca un frate mai mare, sau ca un al doilea tată.",
    "Plin de acel devotament, care odinioară a aruncat pe Hercule la picioarele Omfalei, am îngenunchiat înaintea Magdalenei, am apucat călcâiul pantofului cu o mână savantă, și am prins a-i slăbi strânsoarea șiretelor. Sfoara rezistând, am deznodat-o cu dinții. Butonierele se desfăcură.",
    "MADELEINE. — Ah! Mi-a făcut rană. Nu mă mușcȧ, Octav...",
    "Magdalena nu cutează să rostească numele bătăturilor, căci nu e literar.",
    "EU. — Am să-ți recomand opeiatorul care-i tae bătăturile regelui.",
    "MADELEINE. — Îți mulțumesc, Octav. Dar mă ierți că te indispun.",
    "Am protestat, am convins-o că dimpotrivă, îmi face plăcere, că este singura cale pe care va putea ajunge la inima mea.",
    "Madeleine are ochii umezi, lucitori, obrazul roz. E fericită. În pupilele ei plutește o recunoștință dulce. Sânt sclavul ei. Sânt valetul ei de inimă.",
    "Mi-a luat brațul și ne-am îndreptat spre curte, ca să vizităm împrejurimile. Vântul îi flutură părul și voalul, aruncându-le după gâtul meu, ori pe fața mea, înlănțuindu-ne din când în când în rețeaua fină și parfumată. Natura este frumoasă. Cerul este lucios. Câmpul este înverzit. Rândunica cea voioasă la noi iarăș a sosit. Soarele poleiește iarba cu o lucire smaraldină, aruncă plăci de argint pe crestele de zăpadă, înneacă nesfârșitul albastru într’o pulbere măruntă de aur. Pretutindeni clocotește viața ; o putere misterioasă, ieșită din pământ, coborâtă din soare, adusă pe aripa vântului, plăzmuită în ochii Magdalenei, te îndeamnă să trăiești. Dragostea, Alma Mater, inundă firea în torentul ei cuceritor și universal.",
    "Magdalenei îi trecuse durerea piciorului, și acum se gândea la lucruri sublime. Ochii ei pe jumătate închiși oglindeau în ei cerul, acest ocean suspendat în imensitate ; iar nările, care se închideau și se deschideau ca niște pleoape, sorbeau din aer respirația Vieții.",
    "MADELEINE (cu o pudoare timidă. — Nu e poetic să-ți tai bătăturile.",
    "EU. — Din nenorocire, nu e.",
    "Baronul John Waterproof are o vastă rafinerie de petrol în domeniile castelului.",
    "Câtevȧ sute de țărani muncesc în fabricile lui, plătiți în chip larg, pentru că baronul, deși e negustor, e om cinstit și generos. Fabrica este pusă în mișcare de motoare electrice. Forța motrice este produsă prin căldură. Sala cuptoarelor e un adevărat iad. Doozeci de guri mestică flăcările imense ale unui foc incandescent, care hurue ca tunetul, în timp ce căldările automate, ca ciclopii lui Hades, varsă necontenit cărbunele negru peste jarul nestins.",
    "Madeleine, sfioasă, se refugiază lângă mine, aproape. Un tip ne urmărește. Am înțeles din privirea ochilor lui că o iubește pe Magdalena. Ca să se arate viteaz, se învârtește într’una pe lângă cazane, se uită la Madeleine, oftează, admiră masele uriașe de fier, apoi exclamă, cu ochii pironiți la un cazan înalt de cinci metri :",
    "— Ce frumoasă e natura !\n     Ieșim la aer, și pieptul ni se umflă de viață. Aproape nu vorbim, dar sufletele noastre se pătrund și se înțeleg.\n                                      \n\n\n                                    V SOLILOC",
    "Pour tirer du neant ta splendeur sphemiere,\n Il m’a suffi de croire, il m’a suffi d’aimmer !",
    "LOUIS BOUILHET",
    "Madeleine, divina mea !",
    "E întâia oară când acest cuvânt, ca un țipăt de victorie sau de suferință, sfărâmind cătușele nepăsării, proclamă iubirea mea, pentru lumea toată, afară de tine ! Poate vei înțelege, Madeleine, din transfigurarea Naturii, care a învestmântat haina triumfului ei etern ; din simfonia vântului ce-ți dezmiardă părul, în care se joacă degetele zeului Pan ; din surâsul soarelui redat unei tinereți primitive ; din zăpada care îmbracă fruntea altieră a munților, nu cu podoaba căruntă a bătrânețelor, ci cu argintul mirtului feciorelnic; din tot misterul firii ce te înconjoară astăzi într’o atmosferă vibrantă de vrajă erotică ; din toate acestea vei înțelege poate, Madeleine,—numai din ochii mei nu vei înțelege niciodată,—conspirația universală a elementelor, pregătită de sărbătoare, să te salute ca pe o mireasă și ca pe o vestală, sfințind în tine aleasa dragostei, a dragostei pe care ți-o ofer întreagă !",
    "Madeleine, divina mea ! Firmamentul ploo pulberi de lumină. Haosul tot, timp de veacuri și-a ascuns cu zgârcenie comorile, ca să le desfășoare, bogate și splendide, în ziua asta sfântă, când le-a pus ca o coroană pe fruntea ta de regină. Prinosul naturii se înneacă smerit în smaraldul muribund al ochilor tăi.",
    "Fără dragostea mea creatore, minunea acestei lumi încintătoare ar fi de un farmec inert. Ea a împrăștiat un parfum de poezie peste natură, care, în afară de noi, este numai o imensitate mută și rece. Și fără tine, Madeleine, dragostea mea ar fi lâncezit în ațipirea somnolentă a ochilor care n’au privit niciodată.",
    "Dar tu ai apărut.",
    "Ființă plămădită dintr o frântură de soare, când te-ai arătat ochilor mei, mi-ai luminat viața pentru veșnicie. Tu nu ești o desăvârșire a lumii noastre, ci o imagină din cerul care s’a coborât pe pământ. Ce zic, Madeleine ? Glăsuit-am un gând profan. Tu nu aparții nici cerului, nici pământului. Grațje coborâtă dintr’un cosmos străin, tu mărturisești splendoarea creațiunii unui demiurg, care a alcătuit lunii din frumuseți nebănuite încă.",
    "Madeleine, divina mea 1 Dacă dragostea mea te-a plăzmuit perfectă ca ceadintii femee care a păcătuit, și pentru care omul a părăsit paradisul, primește-o ca pe acel foc sactu și veșnic nestins, care va încălzi eternitatea desăvârșirii iale. Primește-o ca pe o ofrandă făcută tronului tău, dar nu în umilința extazului, ci în trufia orgoliului.",
    "In trufia orgoliului voiu așterne pașilor tăi inima mea, iar cu se\\ a vieții mele voiu împleti în părul tău o floare de singe.",
    "Din ochii mei, doo diamante negre pe marmura vie a gitului tău.",
    "Din buzele mele împietrite, cupa din care vei sorbi o singură dată viața, până la fund.",
    "Din dinții care n’au pătat netezimea de petală a obrazului tău, șirag de mărgele, ca să te joci în orele de plictiseală.",
    "Din urechea mea, ghioc în care ghicitoarele să-ți citească viitorul.",
    "Din fruntea mea, mescioară pe care să rezemi brațul tău obosit de dantele.",
    "Din mâna mea, pieptene pentru amurgul buclelor tale.",
    "Din pieptul meu, zid de aramă împotriva destinului.",
    "Din glasul meu, orga epitalamului, cântecul nunților tale.",
    "Din părul meu, periuța unghiilor tale trandafirii ca dimineața !",
    "lată dragostea mea ! Praf de aur pe degetele tale. Poți să-l scuturi și să-l redai naturii ; poți să-l încrustezi pe fruntea ta, ca o diademă.",
    "Înțelege, Madeleine. Fii providența către care se înalță fumul acestui sacrificiu. Lasă-te biruită, strânsă, de brațele unui cuceritor, care a înfrumusețat lumea ca să ți-o arunce la picioare. Pierde-te în beția dragostei, care te-a creat regina pământului.",
    "Vai, ce floare rară a rodit în inima mea ?... Simțire ciudată, care mă face să-mi plec singur grumazul sub cătușele unor lanțuri de aur ! Ai dezlănțuit în mine puterea elementară a unor sentimente de sclav, Madeleine, divina mea !\n     Dacă mi-am împlinit jertfa zadarnic, dacă tu mă arunci din culmile farmecului tău, nu-mi pasă de mormântul în care mă voiu prăbuși. Imensitatea celui mai funest dintre rele nu poate egalȧ în nemărginire o rază din voluptățile tale posedate. Atunci, aș voi un somn de piatră, nedezmierdat de viziunea frumuseților, nici de umbra durerilor.",
    "Iar dacă ochii tăi se vor plecȧ cu îndurare și cu clipirea leneșă a dragostei, în fața fericirii ce te va răpi subt aripile ei vei înțelege cât de rece a fost fericirea senină a singurătății tale, cât de imobilă a fost apoteoza ta, câtă neputință eră în orgoliul izolării tale, și vei înțelege mai ales că orice fericire solitară este o suferință.",
    "Dacă vei culege fructul desăvârșirii ce-am plămădit din tine, amanți pentru o veșnicie, ne vom inlănțui într’o îmbrățișare din care nu ne va despărți decât moartea.",
    "Nu, Madeleine ! Nu, divina mea ! Nimic nu ne va despărți. Moartea nu este sfârșitul unui vis, ci începutul altuia ! Noaptea, prin cimitire, șoapte bizare se aud din mormintele oamenilor care au iubit. Și la lumina lunii, umbrele lor se întâlnesc și se iubesc subt ocrotirea misterelor. Iar când albul zorilor le arată clipa despărțirii, cu cuvinte de dragoste își făgăduesc reântâlnirea. Duhurile lor se ascund, și o suflare blândă adie încă peste pulberea de pe mormânt.\n     Pentru ca viața ta să nu fie frântă în doo de imagina unei morți posibile, și, până mă vei regăsi, să poți păstrȧ fericirea întreagă și absolută, — Madeleine divino ! — eu mort, îmi va supraviețui iubirea mea !"
  ],
  "6": [
    "O masă pentru patru sute de persoane este așezată subt un șopron de scânduri, clădit înadins pentru această sărbătoare. Ghirlande de flori, coroane de frunze, iarăș ghirlande de flori...",
    "Am luat loc între Madeleine și Marguerite: întâia la dreapta, a doua la stânga. În fața noastră, Decebal, roșu și înamorat, stă pierdut de fericire alături de o blondă mică, o drăgălașe miniatură de femee ; iar adoratorul misterios al Magdalenei s’a așezat drept în fața ei, și oftează.",
    "Masa se vestește bogată și de o veselie fără seamăn. Am desfundat cu toții rezervoarele de voioșie ale sufletului, și dacă nici astfel nu vom izbuti să petrecem, însemnează că sântem animale triste, iremediabil.",
    "Mă împart în patru: trei părți pentru Magdalena și o parte pentru toți ceilalți. Vom face și aici castă aparte. În loc să ne amestecăm în bucuria generală, vom râde de această bucurie, alcătuindu-ne lumea noastră. Bag de seamă însă că în bisericuța noastră s’au strecurat prin fraudă mai mulți indivizi, care încearcă să se impue respectului nostru prin performanța abdomenului. Unchiul meu, iubitul meu unchiu, sau Unchiul, cum îi spune toată lumea, cheltuește comoara sexagenară, dar neistovită, a spiritului și inteligenții lui, într’un grup de fete frumoase, față de care face o concurență covârșitoare câtorvă tineri costelivi și banali.",
    "Un tânăr de o frumusețe extraordinară stă țeapăn pe scaun, cu figura nemișcată, par’că ar spune :",
    "— Admirați-mă !",
    "Dar cum frumusețea statuară nu e îndestul de prețuită în secolul nostru barbar, nimeni nu se grăbește să-i aducă omagiile venerabile și cuvenite. Iar tânărul Aposon, găsind că tot mai poetie e să mănânce, se repede la bucate și devorează ca un șacal.",
    "Magdalena nu duce lipsă de nimic ; pentru fiecare împrejurare mă grăbesc să fiu al ei supus și devotat servitor. Fiecare gest are în el tot atâta grabă de a fi îndatoritor, cât si comică afectare. Și râsul izbucnește sincer, limpede, cristalin.",
    "O doamnă în vârstă, abia pe la mijlocul mesei și-aduce aminte că mă cunoaște, și mă întreabă cu multă surprindere:",
    "— Ah ! Domnul Octav ! Te-ai întors din Italia ?",
    "EU. — Încă nu, doamnă. În momentul de față mă aflu pe la Milano.",
    "Magdalena făcu „puf“ în pahar, și vinul i se vărsă pe rochie.",
    "În temeiul ospățului, burghezii care se așezaseră nepoftiți la masa noastră, încinseră discuții. Prostii nenumărate defilară pe dinaintea urechilor noastre, toate spuse cu morgă și cu o seriozitate deplină. Am căutat să mă potrivesc mediului și să fiu serios.",
    "l-iul BURGHEZ (cu umanitate. E trist, d-lor, când ne gândim că pentru ospătarea și bucuria noastră, sântem siliți să ucidem animale și să le mâncăm.",
    "EU (grav. Barem dacă am putea să ne ospătăm cu ele fără să le ucidem...",
    "La dreapta și la stânga mea simțeam vibrații puternice : Madeleine și Marguerite țineau șervetul la gură, mușcându-l, și mă privea fiecare cu câte un ochiu înlăcrămat. Plângeau, desigur, soarta bietelor dobitoace. Le-am lovit discret cu cotul, ca un mentor.",
    "Al II-lea BURGHEZ (cu o imbecilitate solemnă. Din acest punct de vedere, consumarea stridiilor e mai umanitară : nu mai chinuești animalul ca să-l ucizi.",
    "Al sl-lea BURGHEZ. — Faptul că noi mâncăm animalele nu este nici umanitar nici sălbatic : este în ordinea naturală. Animalele au fost create ca să fie mâncate de oameni.",
    "EU. — Dar animalele pe care nu le mănâncă omul, pentru cine au fost create?",
    "Al IV-Iea BURGHEZ. — Eu, d-lor, sânt profesor de zoologie de meseria mea, și în această calitate am studiat mult viața animalelor, procedând, bine înțeles, prin introspecție. Am ajuns la încheerea că și ele au rostul lor pe pământ, fiindcă sânt înzestrate cu inteligență.",
    "Al II-lea BURGHEZ. — Cum de nu ți-a împrumutat și d-tale nițică inteligență, nene Matache?",
    "Și omul se porni pe un râs spart, pe care-l comunică, ținându-se de stomac, celor dimprejur. Erà tragic. Îmi venea să plâng.",
    "După ce făcură haz vreo doozeci de minute, burghezii trecură la altă ordine de idei.",
    "Eu mă simțeam atât de genial, încât găseam idiot fiecare cuvânt al comesenilor. Dacă Madeleine sau Marguerite ar fi încercat să râză la vreo glumă de-a lor, le-aș fi privit cu milă, spunându-Ie :",
    "— Nu mă așteptam să aveți un gust atât de inferior.",
    "În schimb, spiritele mele le găseam întotdeauna de o compoziție superioară. Chiar când spuneam câte o prostie, aveam grija să o însoțesc de un zâmbet atât de semnificativ, încit spulberam îndoiala tuturor asupra calității spiritului. Aveam aerul că zic:\n     — Vă iert că nu-l înțelegeți: este de o finețe rară.",
    "La masa noastră se alipi în curând o arătare, un soi de om cu o cicatrice vastă în falca dreaptă. Adâncătura rănii îi împiedică vorbirea, care sună a clăbuc mestecat.",
    "JUMĂTATEA DE OM. — Mesdames-j-et Meachieurs, am șpuș și-o repet: dacă nu intrăm în acciune până la 1 Șeptembrie, putem șă ne lom adio dela idealul nacional.",
    "O doamnă grasă, foarte grasă, cu un piept uriaș, elvețian, zise oftând, puțin amețită de alcool:",
    "Lăsați politica, d-lor. Să vorbim de dragoste.",
    "JUMĂTATEA DE OM. — Ch’est chublime !",
    "l-iul BURGHEZ (Jumătății de om. Da, d-Ie Frântu, să intrăm în acțiune, dar cine ne garantează noo că Rusia ne va îngădui să păstrăm tot ceeace vom cuceri?",
    "JUMĂTATEA DE OM. — Facem contract.",
    "I-iul BURGHEZ (triumfător.— Da? Ca să pățim ca la 77? Atunci n’am avut garanții scrise și erà să ne alegem cu o ocupație muscălească? Îți dovedesc cu Istoria în mână, d-le !",
    "Al II-lea BURGHEZ. — Dragă d-le Borcan, idealul național este ca femeea care-ți oferă o dragoste sinceră: ori îl împlinești necondiționat, ori de loc. C’est à prendre ou à laiser, cașì cu femeea...",
    "JUMĂTATEA DE OM. — Oui, ch’est à prendre ou à lecher, cașì cu femeea.",
    "Din pricina nepoftiților, am fost nevoiți să ne restrângem bisericuța. Eu, Madeleine, Marguerite. Decebal, blonda cea mică și adoratorul misterios, făcurăm stat în stat. Imitând fiecare câte un burghez, am întreținut o discuție, întreruptă când și când de salve de râsuri, care jicneau întreaga adunare. Totuș, din politeță, eram siliți să lom parte din timp în timp la însuflețirea obștească.",
    "Din dorința doamnei cele grase, se începu discuția asupra amorului. Am intrat în vorbă la partea descriptivă ; se făcea apologia nudului academic.",
    "DOAMNA CEA GRASĂ. — Ce nud îți place mai mult, d-le Octav? Cel robust sau cel svelt?",
    "EU (arhi-pudic, cu fața ascunsă îu mâini. Oh. doamnă, cum vă vine să mă întrebați asemenea lucruri ? Eu n’am privit niciodată de aproape un nud.",
    "DOAMNA CEA GRASĂ. — Poate nu știi precis ce e un nud: o femee în pielea goală. N’ai văzut niciodată o femee goală?",
    "EU. — Numai pe scenă.",
    "DOAMNA CEA GRASĂ. — Atunci nu poți să te pronunți. Eu una, prețuesc mai mult frumusețea plină. Nu că mă laud, dar corpul meu...",
    "Al II-lea BURGHEZ. — Este desăvârșit, grațioasă doamnă.\n     EU (în bisericuță. O asemenea vacă nu poate fi plăcută decât de un asemenea bou. (tare Da, doamnă. În materie de bust, și eu prețuesc mai mult formele pline. Între Junona și Venera, prefer pe Junona, femee bine legată, ca Sentinela Română din tablourile alegorice. E superb nudul Junonii, sculptat în pânză de un mare pictor din antichitate.",
    "JUMĂTATEA DE OM. — De Victor Hugo.",
    "EU. — Exact.",
    "Al IV-lea BURGHEZ (cu moralitate. Omul e făcut să profaneze totul. E dureros să vezi femei, care fac din frumusețea lor naturală o marfă.",
    "EU. — Da, femeile care fac căsătorii convenționale.",
    "Al IV-lea BURGHEZ. — Pardon, d-le, am vrut să vorbesc de prostituate, nu de mamele respectabile.",
    "Al III-lea BURGHEZ. — Cu toate astea, cum s’ar putea folosi celibatarii de grațiile dumnezeești ale femeei, dacă n’ar exista în Stat instituția prostituției ?",
    "DOAMNA CEA GRASĂ. — Auzi vorbă! Dar nu sânt femeile măritate?",
    "După o discuție foarte aprinsă, convivii ajunseră la încheerea științifică, cum că și negoțul de carne vie este un fenomen social; că societatea, ca un organism, elimină în fiecare an un contingent de criminali, prostituate și oameni politici. Mai apoi se vorbi despre pește. Fiindcă ni se servise o marinată de nisetru.",
    "AI II-lea burghez devenise favoritul doamnei celei grase.",
    "Către sfârșitul ospățului, am propus să mergem la râul din apropiere, să facem o partidă de pescuit.",
    "Mi-adusesem aminte că peștele trăește uneori și în apă."
  ],
  "7": [
    "N’am putut orândui partida de pescuit, fiindcă, din dorința baronului Waterproof, toată lumea fu poftită în parcul castelului, unde americanii întocmiseră o serie de 12 jocuri.",
    "Priveam cu jind în fundul parcului, unde fremăta înfiorată de vânt o pădure deasă de stejari. Se vorbeau lucruri minunate de acea pădure. Închipuirea mea țeseȧ imagini fantastice: visam o plimbare în doi, violuri delicioase, crâmpee de sentimentalism platonic.",
    "MADELEINE. — Cu cât mai plăcută ar fi o plimbare în pădure...",
    "EU. — Nu se poate. A poruncit baronul să ne distrăm aici, subt arșița soarelui. De altminteri, participarea e benevolă: cine refuză, e obligat să plece.",
    "Luând loc subt un mare cort improvizat, ne-am resemnat să ne distrăm.",
    "Americanii, toți la un Ioc, stăpâni și slugi, îmbrăcați în tricouri albe și în pantaloni scurți, începură un joc cu mingea, needle race : un fel de oină, dar mult mai barbară.",
    "La un moment dat, o tobă mare și o trâmbiță de bâlciu scoteau niște sunete sinistre.",
    "Busines and sport...",
    "Noi priveam fără să înțelegem nimic. Lumea căscà frenetic, alții adormiseră pe bănci și în răstimpuri se trezeau brusc Ia sunetul tobei și la urletele jucătorilor.",
    "După ce m’am distrat astfel trei ore nesfirșite, am luat hotărârea să schimb cadrul. Și m’am retras în pădure cu Magdalena, ca altădată în cort Achise cu Briseis."
  ],
  "8": [
    "ORACOLUL DELA DELFI.",
    "O pădure ca toate pădurile. Nici mai frumoasă, nici mai urâtă. Baronul John Waterproof a avut bunul gust să nu o împestrițeze cu alei si cu parcuri scoțiene. Natura sălbatică se răsfață liberă. Soarele străbate greu printre coroanele dese ale stejarilor. Intru în pădure cu un sentiment de neliniște. Mi-e frică de Magdalena.",
    "Oridecâte ori rămânem singuri, Madeleine îmi Iasă brațul și devine serioasă. De unde cu oameni mulți laolaltă râde cu poftă de glumele mele, mă privește galeș, îmi vorbește Ia ureche atât de aproape încât buzele ei mă ating, când rămânem singuri, ia înfățișarea domnișoarei pe care o cere în căsătorie tânărul agreat de părinți, dar ea îl refuză, fiindcă și-a dat inima altuia. Iar eu devin pur și simplu idiot. Privesc viața numai sub vestmântul ei de doliu.",
    "Ne e oare teamă să nu fim ridiculi în sentimentalism noo care privim viața printr’o sită de sarcasm? Poate. Sântem stingheriți unul de sentimentele celuilalt și de propriile noastre sentimente. Pare că nu ne putem suferi. În scurt: ne iubim.",
    "Ca un adaos la macabra noastră seriozitate, în drumul nostru întâlnim un mormânt. Zace înăuntru un fost lucrător la fabrica baronului, și care a murit în timpul unei explozii.",
    "Ne oprim și privim mult timp mormântul. Fiecare ne gândim la acelaș lucru. Ca să dăm mai mare preț ființei noastre, integrând-o în nimicnicia lucrurilor, glăsuim amândoi în acelaș timp, cu o tristeță simplă :",
    "— Și pe mine ai să mă vezi așà...",
    "Apoi, iarăș amândoi:",
    "O nu, nu vorbi astfel...",
    "Ca o protestare, ne cuprindem de talie, brusc, adăpostindu-ne unul lângă altul.",
    "Dar efectul exclamației pierind, ne depărtăm în curând ființele apropiate o clipă. Apoi plecăm, dând jalnic din cap înaintea mormântului, cași când am spune mortului :",
    "— Nu e nimic, consolează-te: am să te plâng toată viața.",
    "Și murmurăm fiecare: „Săracul\" cu o indiferență glacială.",
    "Un eleșteu își întinde apele moarte între ghindarii bâtrâni. Ca niște piepturi dezvelite se descoperă nuferii la suprafața verde a lacului. Ochii Magdalenei au în luciul lor ceva din viața misterioasă a pădurii.",
    "Mă întreb:",
    "— Cum vom sfârși această plimbare ? Îi voiu spune Madeleinei cuvântul care-mi arde buzele ? Îmi va da ea să înțeleg că pot îndrăzni iubirea, după atâta prefăcătorie a sufletelor noastre ? Sau vom urmà jocul până Ia sfârșit, și potrivit stupidului meu obiceiu, voiu continuà să mă exprim sentențios asupra vieții, să vorbesc de tristețile ei infinite, de imensa noastră desperare, de contrastul brutal dintre realitate și visele noastre, de golul uriaș al existenții ? ..",
    "Omul nu poate fugi de el însuș. Orcât aș fugi de mine, mă regăsesc mereu, acelaș temperament de parazit, pentru care viața nu prețuește nici sforțarea noastră eroică de a o trăi superior și intens, nici arzătoarea noastră părere de rău că o vom părăsi odată, și că pierzând-o am pierdut tot.",
    "Mă copleșește lenea de a da viață sentimentelor mele. Magdalena, sânt sigur, mă va crede blazat: de aci, un izvor nou de compătimire și admirație. Nu i-am spus chiar eu că a fi blazat este psichologia omului superior ?",
    "Ca să n’o jicnesc cel puțin, poate că ar fi prudent să-i mărturisesc dragostea mea prin câtevà suspine și priviri languroase. Nu, mai bine nu ! Sânt sigur că mi-ar râde în obraz. Departe de a-mi rămâne recunoscătoare, mi-ar desprețui slăbiciunea și stângăcia. Iar experiența vieții mele m’a învățat ceva mai mult. Acela care crede că prin oftări, prin tristeți prefăcute, prin sfiiciune poate cuceri o femee, acela nu cunoaște femeea.",
    "Stăpân pe simțirile mele, sigur de mine, cu o încredere desăvârșită în forța comunicativă a iubirii mele, m’apropii de ea, și pironindu-mi ochii în reflexul ciudat al privirilor ei, îi spun aceste cuvinte pasionate, înaintea cărora n’a rezistat niciodată vreo femee :",
    "— Ți-e cald, nu-i așà ?...",
    "Magdalena îmi face semn cu capul, —că nu.",
    "Voir, c'est peut-ître souffrir.",
    "Qu’importe ! O mon ail, regards !",
    "MADELEINE. — Octav, tu care ești un savant, spune-mi la ce slujește filozofia?",
    "EU. — Ca să cunoaștem gândirea veacurilor, sufletul omului, și să suferim mai mult. Durerea este prețul cu care ne înălțăm sufletește. Toată poezia și toată cugetarea umană sânt o forță creatoare, născută dintr’o viziune supremă de armonie și de durere.\n      MADELEINE. — Nu știu de ce, Octav, dar toți oamenii pe care i-a frământat veșnica problemă a vieții, îmi fac impresia că sânt niște lași. Pentru ei, gândirea noastră se torturează ca într’un clește, numai între dragoste și moarte.",
    "EU. — Este egoismul omului, pe care-I doare contrastul dintre creație și distrugere. Omul nu se poate obișnui cu gândul că este doar un instrument banal de prefacere a lumii, și nici decum un scop etern al universului.",
    "MADELEINE. — Cum? Nici o putere sufletească nu ne poate ridicà deasupra acestei zădărnicii ?",
    "EU. — Ba da. Hotărârea de a ne trăi viața, și de a nu o mai fărâmițà în tiparele imperfecte ale cugetării noastre.",
    "MADELEINE. — Oh ! Atunci, superioritatea noastră definitivă ar fi aceea de a liberà din noi numai viața animalică ?",
    "EU. — Se pare că da. E o mare desăvârșire să poți împlini o renunțare absolută Ia viața abstractă a spiritului. Viața e făcută să o cucerești, nu să o contempli. Ea e plămădită din acțiune, nu din resemnare.",
    "MADELEINE. — Și totuș, această resemnare contemplativă este izvorul conflictelor sufletești, din care naște singura noastră eternitate: plămădirile minții.",
    "EU. — Și durerea.",
    "MADELEINE. — Fără ea, întreaga creațiune mi sar părea incompletă. \n       EU. — La drept vorbind, în viață facem fără întrerupere doo operațiuni paralele : învățăm să trăim, și ne pregătim să murim. Împărtășirea plăcerilor pământești ne leagă de viață, iar contemplarea vanității ei ne pregătește sufletul în vederea morții.",
    "MADELEINE (amar. — La ce bun ? Oare pregătirea aceasta face moartea mai puțin veșnică ?...",
    "EU. — Nu. Dar omul trebue să moară cu demnitate, ca să răscumpere printr’un act suprem lașitățile lui ereditare. Ca un autor care, într’o dramă, impune eroilor lui o viață și o moarte precisă, predestinarea ne scrie un rol pe care trebue să-l jucăm întocmai. În viață, ca în teatru, trebue să știi să dispari la timp.",
    "MADELEINE. — Decât, scena vieții o părăsești cu mult mai greu. Umilit, sfâșiat, învins, mai puțin decât om, priveliștea vieții te îmbată și te leagă de pământ. Sânt împrejurări iremediabile, când simți că, întocmai ca în teatru, trebue să dispari. Și totuș trăești. Trăești din sentimente care ar ucide sufletele altora. Existențele noastre toate, tinzând către una singură pe care n’o cunoaștem decât cu presimțiiea,—își datoresc permanența nu perspectivelor de fericire, ci mizeriei lor. O ! Apropierea morții e de ghiață: îi preferi ori și ce. O simți cum încalcă, hoțește, în domeniul visurilor tale zdrobite, în orele de singurătate, când sufletul rechiamă de aiurea iubirea care nu mai e. O vezi cum vine, cu aparențe seducătoare de mântuire, în clipele când simți în jurul tău golul ireparabil. Și totuș, în acele clipe în care ai trăit ani întregi, în care ai încercat, ai delirat de fericire, ai pierdut, ai suferit, ai înțeles, ai știut și ai putut tot,—un singur lucru nu știi și nu poți: să mori.",
    "EU. — Madeleine, copilă! Ce enigmă e și viața ta ?...",
    "MADELEINE (râzând amar. Nimic alt, decât o tinerețe fără dragoste. Mi-e sortită poate o dragoste fără tinerețe!",
    "Mă simt umilit de lașitatea mea. Oare aștept ca Magdalena să-mi cază în genunchi și să-mi mărturisească iubirea? Voiu încercà să sfărâm bariera dintre inimile noastre.",
    "EU. — Ascultă-mă, Madeleine. Uită tot ce a fost, și înalță-ți moralul pentru o fericire viitoare. Ce importă trecutul, care e o veșnicie plină de un neant uriaș ? Din ultimul tău ideal sfărâmat fă o treaptă pe care să te ridici către noi idealuri.",
    "Întremează-ți inima, Madeleine. Sursum corda !",
    "MADELEINE. — Vorbești ca în discursuri, Otav, cu deosebire că ești mai puțin fals.",
    "Am citit, întipărită pe obrazul Magdalenei, și exprimată în cuvintele ei, o maturitate bizară, o precoce înțelegere a vieții, o superioară experiență a durerii. Eu învățasem să o cunosc altfel. Descoperirea acestei plenitudini sufletești mi-a făcut să-mi apară meschine și copilăroase toate atitudinile mele savante și false. Îmi vine deodată gândul că toată naivitatea ei a fost prefăcută, că ea m’a făcut să vorbesc, că m’a ascultat, ca să-și plătească capul meu. Aș roși de prostia mea, dacă aș mai fi în stare să roșesc. Îmi mușc buzele până Ia sânge, ca să roșesc și eu.",
    "Madeleine a închis ochii și aî ntredeschis buzele.   Îmi face semn cu mâna. îmi șoptește, ca un suflu : — Vorbește, Octav. Ai început să spui...",
    "Glasul îi tremură. Genele ei vibrează. O îndoială reconfortantă îmi muncește inima.",
    "Am biruit oare pe această femee ?... Am câștigat eu oare un ascendent moral asupra tuturor pe care i-a cunoscut și nu i-a iubit ?... De ce nu ? În dragoste, ca și ori unde, poți lua înaintea celor mai buni dintre oameni, când ai curajul să fii cel mai cinic dintre toți...",
    "Da. Mă voi libera de obsesiunea cuvintelor, sugrumate de neputința sfiiciunii sau mândriei mele. Știu că Madeleine suferă de rigiditatea mea. Îi voiu vorbi.",
    "EU. — Ascultă, Madeleine...",
    "MADELEINE (cu un zâmbet în agonie. — Vorbește, Octav.",
    "În zadar. Sânt om cu demnitate: mi-e imposibil să fac o declarație de dragoste.",
    "MADELEINE (ca într’un spasm. — Vorbește, Octav...",
    "Conoscete i dubiosi desiri ?",
    "Stăm amândoi răsturnați în iarbă, dar numai alături unul de altul. Pieziș, mă uit la corpul ei plin, desăvârșit, cum stă întins pe așternutul de frunze. Mi-I închipui pe patul nunții, gol, înfiorat de iubire, și buzele mele se întind, pătimașe, căutând colțurile tăinuite și dătătoare de fericire. Dar iluzia se împrăștie repede, și gura însetată mușcă din vânt.",
    "Din timp în timp, Magdalena își trece o mână pe frunte, ca să ridice șuvițele răslețe de păr, și figura ei se desprinde palidă, netedă, pătată de dâra însângerată a buzelor și de atlazul scânteetor al ochilor ei. Oh ! E mai frumoasă ca oricând în oboseala asta dulce, care dă ființei ei un farmec levantin, de odalischă. E mai frumoasă ca oricând acum, fiindcă adaogă la grația ei firească grija de a fi mai fermecătoare în clipele când se știe iubită, dorită, și când se simte puternică.",
    "O strânge inelul. De căldură se dilată carnea oricărui animal, deci și a femeei.",
    "MADELEINE. — Octav, fii bun, scoate-mi inelul.",
    "Pe deasupra capului, cu un gest elegant și leneș, îmi întinde mâna, pe care o prind între doo degete, ca pe un giuvaer scump, pe care mi-e teamă să nu-l stric. Scot inelul din degetul cel mic. O clipă, numai o clipă păstrez în mina mea degetele adorate. Aș vrea să le sărut, încet, cu frică, pe fiecare în parte, aproape cu venerație. Dar mi-e teamă de izbucnirea sentimentalismului meu. Brutal. îi liberez mâna și-i arunc inelul în poală. Magdalena zâmbește fin : brutalitatea mea a măgulit-o mai mult decât o mărturisire, căci a înțeles lupta sufletului meu.",
    "Brutalitatea place întotdeauna, în oarecare măsură, femeilor.",
    "Magdalena se întoarce cu fața spre mine, răsucindu-și corpul într’o torsiune felină.",
    "Pentru întâia oară, roșesc înaintea unei femei. Magdalena zâmbește. Întorc ochii, căci nu pot să-i rabd privirile, și mi le pironesc pe ale mele în slava cerului. Nimic decât singurătatea noastră mă transportă într’o celestă beatitudine.",
    "MADELEINE (profetic. — Niciodată nu vei fi atât de fericit. Niciodată...",
    "Simt, cu ochii închiși, corpul Magdalenei apropiindu-se de mine, în unduieri de șarpe, și văd, văd prin instinct cum vine odată cu ea momentul sublim, momentul când buzele noastre se vor uni, trupurile se vor strânge, și vor închina poate cea mai frumoasă ofrandă zeului omniprezent al Rodniciei, împrăștiat pretutindeni în sălbatica natură ce ne înconjoară. Ochii mei ard ca jarul, tâmplele-mi zvâcnesc să se spargă, buzele uscate mă ustură, simt că izbucnesc....",
    "Ah !... Acum... nu mai fac nici o mișcare să prind în brațe fericirea, care în curând își va întoarce de la mine fața, unde s’a istovit orice nădejde.",
    "Este teama de a duce povara fericirii,—dulce povară ; este rușinea de a oferi acestei fecioare o inimă sfâșiată de scepticism și de încercările brutale ale vieții; este sensul vizionar al lucrurilor, care-mi pune față în față trecutul și viitorul, și aruncă conștiința mea în dilema, dacă am dreptul să fac acestei ființe îngerești darul unei iubiri, care în mod fatal, inevitabil, nu poate trece peste un an și șase luni... Este poate ambiția absurdă de a nu apărea în fața Magdalenei sentimental, ci de a purtà veșnic în ochi masca rigidă a indiferenții, care dă superioritatea râsului, și care face pe Madeleine să mă creadă cel mai genial bărbat din Europa. Lipsa de curaj de a mărturisi dragostea ne face întotdeauna să o profanăm prin sarcasm.",
    "Fără îndoială, este o situație tristă, tristă.",
    "Situația aceasta îmi zmulge gânduri amare : Ființe de lut ! Fragile creaturi omenești ! Pieritoare prin însăș esența voastră, din tot ce a fost și din tot ce va fi, nu va străbate nimic din noi veșnicia, afară de țipătul neputinții voastre ! Plămădiți din minciună și vanitate, sânteți prea lași ca să dați viață măcar instinctelor voastre ! Totuș, gândiți-vă o clipă cât de provizorie este pentru voi domnia pământului. Priviți și prețuiți mai mult timp țărâna, înainte de a se împrăștia în eternitate !",
    "Îmi închipui adeseori că am murit, că mi s’au întimplat nenorociri mari, și mă înduioșez asupra propriei mele soarte fără noroc.",
    "O urzeală de dezastre îmi trece prin minte; la nenorocirea mea prezentă, fantazia leagă un întreg viitor de mizerie și de dureri.",
    "Încep să plâng, nefiind alt subiect de conversație.",
    "Un plâns încet, neauzit. Numai lacrimile alunecă binișor din ochi: pe nas. pe umerii obrajilor, pe buze, pe limbă.",
    "Lacrimile au gustul iubirii.",
    "O liniște imensă mi se așterne peste suflet ; simt cum se lasă pe inima mea o ploae de soare. Mă îmbăt de atâta lumină. Razele împletesc o undă legănătoare, care mă poartă în nemărginiri albastre... departe... fără țintă... spre Niciodată.",
    "Alea iacta est !",
    "CAESAR",
    "Mais, healas, c’ètait trop tard !",
    "Simt deasupra capului meu greutatea unei umbre. Deschid ochii. Ochii Magdalenei mă privesc, clipitori și verzi, ca doo stele. Părul ei brun roșcat îi cade pe figură, încercuind-o într’o ramă de întuneric.",
    "MADELEINE (mângâindu-mi fruntea. — Ți-a fost rău, micul meu drag...",
    "Ah! Micul meu drag?...",
    "EU. — Ce-am avut?",
    "MADELEINE (cu o voce serafică. — Ai închis ochii și-ai leșinat încet, așa cum mor păsărelele. Îți picurau lacrimi dintre pleoape, și intr’un semi-somn scuturat de suspine, rosteai pierdut numele meu.",
    "EU. — Adevărat?",
    "MADELEINE (apropiindu-se de mine, murmură  ca o șoaptă de iubire. — Pe urmă, ți-a curs sânge din nas. S’a pătat și iarba. Iar eu te-am spălat cu apă de la o fântână învecinată.",
    "EU. — Îți mulțumesc.",
    "MADELEINE. — Eu cred că emoragia e pricinuită de surmenajul intelectual.",
    "EU (adânc. — Probabil.",
    "MADELEINE. — Da, da, să știi că muncești prea mult cu creerul.",
    "EU (superior. — E drept, cuget prea mult.",
    "Sânt încântat că micul meu accident este interpretat tot ca o dovadă a genialității mele.",
    "Dar Magdalena mă roagă, mă conjură să mă surmenez mai puțin, să fiu mai puțin genial; și în acest scop îmi ia mâinile, mă încălzește la atingerea corpului ei. Dar nu, în privința aceasta nu mă las convins, nu pot renunțà la principiul meu, pe care-l formulez cu energie: „Munca este totul în viață“.",
    "Magdalena însă stăruește în punctul ei de vedere, și pentru aceasta caută să-mi: dovedească deșertăciunea sforțărilor mele.",
    "MADELEINE. — Ce folosești dacă scrii atât ? Nu ești cunoscut de nimeni. Octavian Dragoș. Un nume tot așa de obscur ca... N. Porsenna, sau oricare altul.",
    "EU. — Madeleine, află că gloria mea constă din succesele viitoare. Dacă până acum s’a țesut împrejurul numelui meu conjurația infamă a tăcerii, viitorul va fi acela care mă va consacră. Opera mea e atât de vastă ca concepție, încât depășește prezentul și intră în posteritate. De aceea, eu în viață sânt ursit să nu fiu înțeles.",
    "Imposibil. Magdalena vrea să nu mă surmenez. Pentru asta, ca armă de convingere întrebuințează până și lipsa mea de talent. Vocea ei devine arzătoare, și pune atâta interes, atâta patimă, atâta căldură în micul ei discurs, încât, dacă n’am înțeles eu greșit, ca să mă conving de spusele ei, însemnează să o iau în brațe, iar ea, zâmbitoare, să-mi șoptească între doo sărutări :",
    "— Îți mulțumesc că m’ai ascultat și pe mine. Tu știi că-ți vreau binele, că-ți sânt ca o soră.",
    "Sau ca o a doua mamă, fiindcă și eu i-am spus că-i voiu fi ca un al doilea tată.",
    "În Ioc să fac amendă onorabilă, să mă încredințez de foloasele odihnei cerebrale și să o îmbrățișez,—eu am întins brațele spre cer, și am strigat cu pieptul plin, ca o exclamație de triumf :",
    "— Tu mă iubești, Madeleine!",
    "Si fără să țiu seamă nici de paloarea ei subită, nici de rictus-ul amar din colțul buzelor ei, am vorbit mai departe, beat de fericire, mai mult pentru mine :",
    "— Tu mă iubești, Madeleine ! Sufletul tău este plin de mine, așa cum spațiul întreg e plin de suprema chemare a dragostei ! De-atâtea ori inima ta mi s’a oferit, și tot de-atitea ori s’a refuzat ; dar te-ai refuzat ție, Madeleine, te-ai refuzat visului tău, urzit cu atâta speranță ! Tu mă iubești, Madeleine, și chiar când te vei sili să mă uiți ; chiar cind alții, sau Altul, te vor învățà să mă urăști și să mă desprețuești, tu mă vei iubi. Când ți se va tăgădui dreptul să rostești cu glas tare numele meu, ca pe un nume de scandal, tu mă vei iubi. Dacă ar deschide între noi veșnicia, încă ar fi în zadar. Căci tu mă vei iubi mereu...",
    "Și atunci, dabià atunci am întins brațele să cuprind iluzia fericirii, ca să beau dintr’o respirație viața acestei femei.",
    "Dar vai ! Nu este nici o iluzie durabilă pe pământ !",
    "O văd ridicându-se deodată, semeață, cu pieptul înainte, cu ochii închiși pe jumătate, cu buzele strinse. Mă dau cu un pas înapoi, înfricoșat. Învăluită într’o aspră splendoare, Magdalena îmi apare deodată ca o ființă din altă lume, în afară de natură, intangibilă și supra-umană.",
    "Soarele care asfințește, însingerând tot cerul, o scaldă în razele lui de purpură. Părul ei pare acum o coamă de flăcări. Proiectat pe cer, capul ei dat pe spate se desprinde sculptat, ca un bronz.",
    "Buzele ei murmură, într’o protestare supremă : \n— Nu!"
  ],
  "9": [
    "...Un coin de Nature. tu a travers un temperament.",
    "Într’un salon vast din castelul baronului Waterproof are loc de data asta primirea oarecum oficială a mosafirilor.",
    "Aproape șaizeci de invitați se plimbă prin odăile luxoase, iar cițivà chesneri îmbrăcați în fracuri roșii conduc pe vizitatori, ca să le lămurească stilul mobilelor ori vechimea tablourilor, și să-i ferească de ispita de a furà din bibelouri.",
    "Eu am luat ca amintire un inel de aparență foarte veche: i-l voiu da Magdalenei la despărțire, spunându-i că este o amintire prețioasă de la defuncta mea mamă, care trăește retrasă la țară.",
    "Îndată ce am reintrat în lume, Magdalena începe să-mi arate iarăș simpatia ei caldă, care mă înflăcărează de porniri arzătoare.",
    "Facem amândoi planuri de viitor, dar fără ca în intenția noastră să țintim unul la celălalt, cași când am pregăti altora paturi nupțiale. Și în vorba noastră este o notă de melancolie, care par’că ar interveni la fiecare moment :",
    "— Ne iubim, dar—ce vrei !—fatalitatea ne împiedică să „ne aparținem”.",
    "Nu ne-am propus încă să ne sinucidem împreună, dar vorbim adeseori despre „reunirea în moarte\" și despre contopirea sufletelor în lumea de dincolo. Noua Eloiză visează morți accidentale, înnecuri romantice sau căderi în prăpăstii ; iar eu, ca să nu aștern între inimile noastre o tristețe atât de neagră, găsesc mai poetică vindecarea, după o boală lungă și primejdioasă, și în fine căsătoria într’o biserică de sat.",
    "Trec necontenit prin prejurul nostru fel de fel de oameni, burghezi care n’ar înțelege niciodată visările absurde ale sufletului nostru.",
    "Burghezii sânt oamenii cari nu înțeleg absurditățile noastre.",
    "Magdalena este cea mai frumoasă fată din toată adunarea, iar eu nu sânt cel mai frumos bărbat, ceeace face ca prestigiul aparențelor noastre să sufere o deosebire de nivel. Magdalena este foarte curtată, foarte dorită, în timp ce eu n’am atras încă prin magnetismul meu nici o femee. Dar, ceeace mă necăjește mai mult, e faptul că printre mosafiri se află doi inși, care sânt cași mine : oameni de litere. Sânt amândoi cam de vârsta mea și n’au nici un talent.",
    "Oamenii de litere de aceeaș vârstă cu mine n’au niciodată talent.",
    "Dar eu mă bucur înaintea Magdalenei de o forță morală covârșitoare. Ea insăș, cu o candoare adorabilă, vorbește tuturor cu entuziasm despre puternicul meu talent poetic, și-mi face atâta reclamă, încât îmi dau seama că risc să am succese.",
    "Ca să-mi întăresc situația, trebue să procedez prin eliminare. Neputând, și ne mai având nevoe să supraprețuesc meritele mele personale, mă grăbesc să le ponegresc pe ale altora. Prin urmare, împart bărbații din sală în categorii de proști, deasupra cărora planez eu, ca o ființă de esență superioară.",
    "Astfel: bărbații frumoși și bogați trebue să fie imbecili ; cei spirtuali, — nesărați, etc. Și asigur împrejurul nostru un gol matematic, crescut de disprețul suveran al Magdalenei pentru tot ceea ce e străin de persoana mea.",
    "Astfel, în însuflețirea obștească noi ne simțim mai singuri, sufletele noastre se apropie mai intim, buzele pot șopti mai pe’ndelete murmure duioase sau răutăți la adresa altota.",
    "Ne plimbăm la braț, singuri, printre mosafiri, părtași de o clipă la câte o convorbire, la câte o scenă ruptă din banalitatea sarcastică a vieții.",
    "Baronul Waterproof are o colecție de tablouri vechi, roase, încadrate în rame foarte scumpe. Toți incompetenții ne ținem la o distanță respectuoasă de pânze, le privim cu venerație, când de aproape,—cu deamănuntul, când de departe —în perspectivă—cu o admirație mută, clătinând din cap, fără să înțelegem nimic. Apoi :",
    "l-iul INCOMPETENT. — E un Rafael Sanzio.",
    "AL II-lea INCOMPETENT. — Imposibil. Rafael n’a pictat decât pe Fornarina. Ăsta e un peizaj. E mai curând un Rubens. Uite perspectivele obscure ale marelui flamand ..",
    "AL III-Iea INCOMPETENT. — Din acest punct de vedere e mai curând un Van Dycch.",
    "AL IV-lea INCOMPETENT. — Jur că este un Boticesi sau un Giorgione. D-ta ce părere ai, d-le Dragoș, în calitate de critic de artă?",
    "Critic de artă ! Am primit titlul drept în obraz, ca o palmă. Cu toate că profesiunea aceasta nu mi-o bănuisem, i-am făcut primirea cu tot fastul cuvenit.",
    "EU (grav. — D-lor, să procedăm analitic.",
    "Și examinez tabloul cu deamănuntul timp de zece minute, fără să găsesc nici urmă de iscălitură. Sudori reci încep să-mi acopere fruntea ; zâmbete ironice se ivesc prin colțuri de buze. Cu inspirația subită a deznădejdii, întorc tabloul pe dos, și cum publicul erà la oarecare depărtare de mine, citesc, tipărite cu o stampilă de cauciuc, următoarele :",
    "R. Popescu, artist pictor, 1897, lași.",
    "Copie după Fragonard\n     Răsuflu.",
    "EU (solemn.— D-Jor, acest tablou nu e original.",
    "Uimire generală.",
    "EU.—Este o copie după Fragonard. Și, după câte mi se pare, se arată a fi fost executată de marele pictor ieșan R. Popescu, prin anul 1897... sau 98. Mai curând 97, dar nu sânt sigur, nu vreau să vă mistific.",
    "Baronul Waterproof, întrebat, întărește în totul spusele mele. Reputația competenții mele se stabilește dintr’odată.",
    "I-iul INCOMPETENT. — Bănuiam eu că nu poate fi un Rafael Sanzio.",
    "Fiecare bănui că nu poate fi acela pe care-l afirmase cu câteva minute mai înainte.",
    "În mijlocul spectatorilor, ca un rege, ținând Ia braț pe Magdalena, care mă strânge înfiorată de admirație, străbat galeria de tablouri, punând cu importanță diagnoza fiecăruia :",
    "— E un Albrecht Durer. E un Miset. E un Delacroix. E un Corot...",
    "Iar tablourilor neiscălite și misterioase le inventez autori cu nume necunoscute, care fac dovada definitivă a profunzimii cunoștințelor mele :",
    "— Acesta e un Bordesi... Acest Isus pe Cruce e pictat de Nevestino, care a trăit cu doo secole înainte de Cristos.\n     Sânt om celebru. Respectat de bărbați,— care încetează de a mai fi proști de îndată ce mă admiră,—dorit acum de femei, care aleargă după flacără, ca fluturii, sânt eroul zilei, stăpân peste simpatia și stima tuturor. Magdalena plutește fericită la brațul meu, ca însăș femeea mea, simțind cum se răsfrânge asupră-i o parte din gloria mea. Simt că mă iubește. Și de ce n’ar face-o, cind toată această farsă o joc ca să mă înalț în ochii ei?",
    "Afară de asta, mai am și mijlocul de a-i da satisfacția amorului propriu. Mergând alături de mine, Magdalena simte înflorind în spiritul ei darul nobil al competenții artistice. Și când eu stau cufundat în reflexiune dinaintea unui tablou anonim, ea, timidă, își da o părere.",
    "MADELEINE. — Ce zici ? Nu e un Wereșciaghin?",
    "Eu o privesc cu drag, par’că i-aș zice :",
    "— Dacă vrei tu... Ce mă costă ?",
    "Apoi, grav, către ceilalți :",
    "— E un Wereșciaghin.",
    "Și Magdalena se îmbujorează de fericire, că a devenit și ea critic de artă prin contagiune.",
    "Odată statornicită reputația mea de om superior, lupt să dezarmez prin ironie dușmăniile surde care se țes împrejurul meu. Și începe o luptă încăpățânată între mine, admiratorii mei, (cei mai mulți, Magdalena,—și ceata ostilă, dar izolată, a adversarilor, printre care se prenumără și tinerii oameni de litere.",
    "La cea mai mică prostie pe care o rostesc, camarila mea izbucnește în aplauze și în hohote de râs, iar adversarii fac spume livide. I-am învins. Deviu astfel temut ca un tip ironic.",
    "„Tipul ironic” este leneșul și nepricopsitul care-și bate joc din invidie.",
    "La un moment dat, baronul Waterproof ne impune tăcere. Se începe audiția muzicală. O orchestră întovărășește un solo de vioară, ținut de un celebru violonist român. Nu înțeleg nimic, dar bănuesc că trebue să fie muzică înaltă. Un admirator mă întreabă, la ureche :",
    "— Ce părere ai, Maestre ?",
    "Maestrul e prea emoționat, nu-și poate da părerea. Tușește, oftează, se învârtește pe scaun, își șterge fruntea. În sfârșit, ține să vază lumea că e copleșit de emoțiunea estetică.",
    "UN ADMIRATOR (către altul, privindu-mă.— Simte.",
    "Magdalena cască. Aproape de mine, un tânăr face curte unei doamne, a cărei tinerețe va fi făcut gloria copilăriei părinților noștri. Bărbatul doamnei a adormit. Vioara cântă. Sunete bizare, stridente, nimic melodic : muzică înaltă.",
    "Muzica înaltă e bună, căci o poți asculta, gândindu-te aiurea.",
    "Vioara cântă. Magdalena se lasă cu capul pe umărul meu, și-mi caută mâinile, pe care mi le strânge, deget cu deget. Poziția ei nu e indecentă, căci toți oamenii, sub înrâurirea muzicii înalte, devin sentimentali. Or, cum a glăsuit admiratorul meu, Magdalena la rindul ei,—simte.",
    "Vioara cântă. Și, ciudat, ascultând-o în silă, muzica înaltă începe să te înfioare de emoții necunoscute, pe care nu ți le poate trezi în suflet nici una din voluptățile pământului. Un straniu vals de simțiri deosebite, de entuziasm, de durere, de dragoste, de nostalgie, și toate par că urzesc o rețea în care inima prinsă zboară spre nemărginirile pline de soare, parfumuri, zefiri, femei frumoase, și poate, cum s’a spus, de esența intimă a lucrurilor. Iar când vioara nu mai cântă, ca trezit brutal din acest somn al fericirii, te ridici depe scaunul tău și aplauzi cu mulțimea, de bucurie că s’a sfirșit.",
    "Fiat lux et lux facta est !",
    "geneza",
    "N’am niciun dar dumnezeesc, dar simt vibrând în mine nostalgia tuturor darurilor. Dacă aș fi fost muzicant, dacă aș fi stăpânit taina armoniilor, în care sunetele se împerechiază cași culorile, în care notele sânt cuvinte, acordurile sânt fraze, iar cântecul e un suflet transpus în realități muzicale,—aș fi alcătuit din viața mea lăuntrică un poem cosmic, unde aș fi grămădit toată istoria Creațiunii.",
    "Am visat în clipele acelea o muzică noo, care să răstoarne tot ceeace s’a înjghebat până azi. O muzică, din care să nu lipsească niciunul din instrumentele născocite de închipuirea artistică a popoarelor: țigănescul țambal,  dringul și armonica ce răsună prin mahalale, flașneta care ne evocă copilăria, frunza din care doinește ciobanul, cobza și balalaica, fluerul din buze, instrumentele din care sălbaticii scot armoniile primitive,—toate alături de instrumentația nobilă, divinizată de mari maeștri ai veacurilor.",
    "Dar nu numai atât. Aș fi adaos întreaga impetuozitate a lucrurilor. Natura spontană și neânfrânată, în dezlănțuirea elementară a armoniilor ei : adierea și gemătul vântului, vijelia uraganului, picurarea ploii și răpăitul grindinii, foșnetul sau mugetul apelor, căderea cascadelor, urletul mării, șopotul frunzelor și trosnetul copacilor frânți în furtună.",
    "Aș fi pus răgetele fiarelor din codrii sălbatici, ori din pustiurile nesfârșite ale ecuatorului; ciripitul de păsări în primăvară, simfoniile privighetorilor, hârșâitul plugului în brazda desțelenită, unduerea holdelor sub sărutarea austrului, zgomotul ciocanelor și vâjâitul focului în cuptoare.",
    "Aș fi pus, însfârșit, sunetul plin de înțelesuri sublime: glasul omenesc. Glasul care vorbește, care electrizează masele, care dă binecuvântarea ; glasul care cântă laudă Domnului și binefacerile pământului ; glasul care murmură, vibrează, suspină, țipă, plânge, se istovește în iubire.",
    "Ar fi un haos, dar aș întrupa haosul.",
    "Ceea ce ne dă muzica cunoscută sânt numai evocațiuni și asociații de gânduri, care trezesc lumea vagă a sentimentelor. In orchestra mea ar trăi Natura însăș, integrată în artă ; ar fi un amestesc de frumos și de baroc, de firesc și de straniu, de fioros și de blând, de contemporan și de primitiv. Ar fi Arta, — și n’ar mai fi.",
    "Ar fi contopirea ei cu Firea, de care trebue să se apropie întotdeauna, în care trebue să se confunde, din care trebue să țâșnească, transfigurată, îmbogățită de o sevă noo. Ar fi un amestesc magic din tot ce natura a dat ca priveliște omului, din tot ce omul a adaos ca plăzmuire naturii.",
    "Poemul meu l-aș întitula Facerea Lumii.",
    "Mai întâi, amestecul amorf de materie cosmică, frământându-se în efortul titanic din care avea să nască universul : în surdină, un zgomot vag, nedeslușit și dizarmonic al tuturor instrumentelor, fiindcă în lupta plasmei originare cu propriile-i tendințe, germina în mod inconștient și primitiv toată evoluția viitoare.",
    "Dar centrele de gravitate s’au statornicit în spațiu, planetele s’au îndrumat pe orbitele lor, atrase de o forță imaterială și irezistibilă : orchestra mea intonează un imn grav, rânduit matematic, greoi și fortisim, puterii elementare care a zămislit ex aliquid omne. Kant al muzicii, Beethoven, dialectica în pasiunea simfoniilor, conduce cântarea cântărilor. La început a fost Cuvântul ! La început a fost Verbul ! La început a fost Faptul !",
    "Și el a spart crizalida potențialității lui, ca să trăiască în ceeace rezumă în sine macrocosmul : în Om. Când Iahveh, cu suflarea lui a însuflețit țărâna, și Adam, cu ochii beți de lumină a sorbit în priviri paradisul, Universul a pus un scop în frământarea lui, altminteri fără țel : muzici voioase, armonii de fericire și de sărbătoare, adieri de zefiri, susur de ape și sărutarea fluturilor pe corole de verbine... Rosini transpune eterna lui tinerețe în simfonia mea, închinată bucuriei de a intră în viață !",
    "Dar Adam nu cunoștea cuvântul, fiindcă eră un semizeu stingher în splendorile vrăjite ale raiului. Intr’o zi însă Adam a vorbit, căci D-zeu i-a dezlegat graiul.",
    "Orchestra mea vorbește cu glas omenesc, în cuvinte exprimate par’că din buze,—viață a sensului, țâșnită, ca altă dată apa din stâncă, sub bagheta magică a lui Mozart.",
    "Adam a vorbit, (fiindcă Adam a văzut într’o seară, când cădea amurgul asupra grădinilor, când umbre violete se întindeau peste ape, când sufletul Firii ațipea în tremurări somnolente, Adam a văzut pe Eva, goală,—ca viața lui lăuntrică,— cu umerii scăldați de noaptea unei coame roșcate ca culcușul soarelui, cu chipul înviorat de taina unor ochi verzi, ca parcul divin în care Tatăl semănase putința provizorie a fericirii fără de prihană.",
    "Și Adam a tremurat, fiindcă Eva era răspunsul Ia întrebarea nelămurită, pe care inima lui nevinovată o punea înaintea extazului.",
    "Eva era ceeace lipsea Universului minunat, ieșit din osârdia sfântă a degetelor Lui.",
    "Eva era încoronarea muncii Celui Atot Puternic, care făgăduise lumii întruchiparea Desăvârșirii.",
    "Eva era bogată în voluptăți ascunse, fiindcă Eva era imagina Magdalenei, și în ochii ei trăia viața mistică a grădinii fermecate, și taina plină de fiori a lacului în care D-zeu își oglindea veșnicia, și fiorii vagi de moarte ai mării ce se zbuciumă pătimașe, în adâncimile fără fund ale pământului.",
    "Adam și-aducea aminte că intr’o a șaptea zi, Tatăl s’a odihnit contemplând o făptură ascunsă a mâinilor Lui. Și Adam nu întrezărise înainte-l decât doo cupe, ca doo corole de nuferi albi.",
    "... Imnul suprem este imnul Păcatului, este imnul Suferinții, fiindcă din durere și din iubire se plămădește Viața. Toate osanalele pentru clipa când Atotștiutorul a sădit în om suferința, însuflețindu-I de adevăratul drept la umanitate !",
    "Făpturile păcătoase părăsesc paradisul, iar muzica intonează cântecul sublim, acoperind vaetele durerii și ale inutilului regret, umplând lumea de imnul de dezrobire, care poartă în trilurile lui slava Tatălui, ca un triumfal și etern aseluia !",
    "Dar Lumea nu s’a oprit aici...",
    "Cântarea mea imortalizează moartea, în acorduri stârnite de sufletul în care s’a întrupat Chopin, și deznădejdea creatoare de speranțe, în melancoliile crepusculare divinizate de Schuman.",
    "Toată istoria, toată frământarea veacurilor, imaginile așa cum s’au oglindit în firmanentul unde s’a închis muțenia lui Dumnezeu, omenirea întreagă, imensă și veșnică, turnată în tiparele melodiei, în țipătul elementelor și în nevroza instrumentelor !",
    "Isus Cristos... tema sacră și neexprimată a lui Wagner, într’o armonie care ar încleșta în sensurile ei viitorul.",
    "Evul mediu, cruciatele, Notre Dame de Paris și Esmeralda, parfum de hârtie învechită, literatura istoriei, instrumentul devenit om, extazul Credinței : Berlioz...",
    "Camise Desmoulins pe tribună, suflet de bărbat în cap de femee, forță și grație, inimă de războinic sub perucă pudrată : Haydn...",
    "Mirabeau : un tunet repercutat asupra secolelor.",
    "Napoleon : astru prea apropiat de pământ, lumina lui arde, se aude vacarmul pământului care se preface din temelie : Tschaychowschy !",
    "În sfârșit, acum, Meyerbeer, căci un țipăt de libertate sfâșie fresca Istoriei !",
    "Odată cu Facerea Lumii ia sfârșit și cântecul din vioară. Soțul adormit, trezit de aplauze, mi se adresează, gonind încă închipuirile visului;",
    "— Când s’a isprăvit a fost bine.",
    "Îndată în urmă ni se servește, într’o succesiune arbitrară, șampanie, ciocolată și dulceață. Mie mi se oferă o farfurioară cu dulceață de coarne. Refuz gentil, și arătând pe soțul cel somnoros, adaog :",
    "— Tratează-l pe domnul.",
    "Șampania ucide modestiile. Artiști care refuză să se producă, poeți care se lasă rugați se oferă sua sponte subt înrâurirea șampaniei.",
    "Un domn roagă onorata adunare să binevoiască a-i împrumuta numai pentru câteva clipe atențiunea sa. Și un alt domn îl recomandă : domnul Alexe Popovici, tenor liric. Eu îl cunosc mai demult: este un tânăr cum se cade și un bun tenor, afară de cazul când cântă.",
    "Tânărul cântă oribil o romanță sentimentală. Lumea aplaudă de complezență. Eu urzesc o cabală infamă. Rog pe admiratorii mei — toți băieți inteligenți și talentați — să-l felicite cu căldură, făcând aprecieri infinite la adresa vocii lui.",
    "l-iul ADMIRATOR. — D-le, vocea d-tale este extraordinară. De ce n’o cultivi ?",
    "Al s-lea ADMIRATOR. — Oricând ți-ar da 200 de lei pe seară Ia Opera Română.",
    "D. POPOVICI, tenor liric (oftând. — Știu, d-le, dar au furat studenții toate paralele !",
    "Al Is-lea ADMIRATOR. — Ai fost incomparabil, d-le. Când ai intonat d-ta versurile acelea:",
    "Mizerabile, la glasu-mi trebue să tremuri varga. Căci blestemu-mi e sortit ca zidurile să le spargă...",
    "Par’că le vedeam spărgându-se ! Ai fost sublim.",
    "D. POPOVICI. — Mulțumesc.",
    "EU. — Volum ca al d-tale numai la Caruso am întâlnit.",
    "D. POPOVICI. — Mulțumesc.",
    "EU. — Dar ca să ajungi pe Caruso, trebue să-l poți lua pe mi de sus. Or, d-ta nu poți să-l iei.",
    "D. POPOVICI. — Pot, cum nu? Ascultă, dacă e vorba numai de atâta deosebire.",
    "Și urlă : aaaa ! !....",
    "EU. — Nu e. D-ta l-ai intonat deabia pe sol. Până la mi mai sânt 5 note : la, si, do, re, mi.",
    "D. POPOVICI. — Ascultă încă odată.",
    "Urlă iar : aaa ! ! ! !",
    "EU. — Ești pe drumul cel bun, încă un efort și-I ajungi pe Caruso.",
    "Omul face o opintire eroică, se umflă în torace, se roșește, dar gâtul îl trădează, și din beregata lui iese un „cuac“, cum scot câteodată găinile tăiate, când le faci operația pieptului.",
    "Un hohot de râs formidabil.",
    "Omul, vânăt de furie, se repede la mine, vociferind :",
    "— D-le, ești un măgar, și am să-ți trag doo palme !",
    "Jicnirea e profundă. O clipă mă gândesc că ar trebui să ripostez energic. Apoi cuget ce mi-ar rămâne să fac, dacă omul și-ar pune amenințarea în fapt. Și conchid că nu mi-ar rămâne nimic de făcut. Eu am avut întotdeauna o atitudine filozofică în fața vieții.",
    "Insulta se repetă :",
    "— D-le, ești un măgar, și am să-ți trag doo palme !",
    "EU (lungind gâtul. — D-le, sper că nu faci aluzie la mine ; altminteri, insinorile d-tale m’ar pune pe gânduri.",
    "OMUL. — Repet că te voiu pălmui.",
    "Și mâna se ridică în aer, ca o sabie.",
    "EU (oprind-o cu un gest măreț. — D-le, palmele d-tale le socotesc primite, și-ți răspund cu tot disprețul meu.",
    "În proprii mei ochi am apărut ca un erou.",
    "OMUL. — D-le, înțelege că-mi trebue tot sângele d-tale, ca să spăl rușinea pe care mi-o pretinde un sentiment superior.",
    "EU. — Care ?",
    "— Onoarea ! exclamă d. Alexe Popovici, de profesiune tenor liric.",
    "EU. — Ah, onoarea ! Cu alte cuvinte, vrei să ne batem? De ce n’ai spus dela început, d-le?",
    "Am în buzunar o colecție de cărți de vizită, cu diferite nume, profesiuni, adrese, pentru orice împrejurare. Întind cântărețului pe aceea ale cărei titluri și adrese sânt mai potrivite cu sentimentul onoarei :",
    "PRINCE GEORGES YPSlLANT...",
    "Omul o ia, și cu un gest nervos, fără să o privească, o bagă în buzunar, dându-mi-o pe a lui. Scuturăm din cap cu trufie și ne întoarcem spatele.",
    "MADELEINE. — Micule dragă, să nu te bați, te rog, te implor !",
    "Și brațul ei mă strânge, nervos, iritant. Eu îi răspund nepăsător, dar resemnat, cași când a doua zi de dimineață, la o oră fixă, ar trebui să mă sui pe eșafod, la o moarte sigură.",
    "EU. — Trebue. Este o chestiune de onoare.",
    "Madeleine se tânguește, se frământă, își frânge mâinile. De durere, bem șampanie. Obrajii se roșesc, ochii sticlesc libidinoși, limbile se încurcă.",
    "Fiindcă pe o scenă improvizată niște actori improvizați joacă o piesă improvizată, lumea devine iarăș atentă. În picioare, lângă o mobilă înaltă, stau cu Madeleine. Trupurile noastre lipite își trimit fiori. Degetele se strâng, se frâng.",
    "Pe scenă, nevasta scamatorului Delmad, somnambula, umblă cu ochii închiși și cu brațele întinse, sforăind pe nări.",
    "MADELEINE. — Mi... micule... dragă, să nu... nu... te bați...",
    "EU. — Vrei tu să murim amândoi ?...",
    "MADELEINE. — Cum ?",
    "Ne strângem; trupurile stau aproape contopite. Pieptul ei saltă în aspirații dese.",
    "MADELEINE. — Așa ?... Așa ?",
    "EU (întinzindu-i șampania. Bea...",
    "Magdalena bea, râde, sughite, aruncă cupa de argint, iar râde, beată de fericire.",
    "MADELEINE. — Mi... micule... Mi... mi...cule...",
    "Somnambula și-a isprăvit „numărul\", și pe scenă a apărut soțul ei „profesorul\" Delmad, care scoate săbii pe gât.",
    "PROFESORUL DELMAD (repede. D-lor, aceste doo săbii ascuțite și făcute dintr’o singură bucată de oțel, care...",
    "EU. — Madeleine, niciodată n’ai să fii mai fericită decât acum... Niciodată.",
    "MADELEINE. — Cu puțin se mulțumește fericirea mea...",
    "EU.— Dacă tu n’ai vrut...",
    "Madeleine mă mușcă de umăr, groaznic. Îmi, vine să țip de durere. Simt sângele.",
    "PROFESORUL DELMAD. — Priviți d-lor, șarpele boa constrictor !",
    "Un șarpe de cauciuc stă inert în mâinile scamatorului.",
    "MADELEINE (cu un surâs muribund. — Întru amintirea mea, ca să simți și iubire și ură...",
    "PROFESORUL DELMAD (torențial. — Șarpele boa constrictor ! Zece metri lungime dela cap la coadă, cincisprezece metri dela coadă la cap, în total o sută de metri ! Se hrănește cu rațe, curcani, vrăbii, iepuri de casă și alte vite cornute din nordul Americii de Sud ! Înghite un om, chiar și un copil !",
    "EU. — Nu știu dacă trebue să te sărut, ori să te sugrum.",
    "MADELEINE. — Aș muri ucisă de dragoste. E atât de frumos...",
    "PROFESORUL DELMAD — Acest șarpe nu este atât de periculos prin puterea maxilarelor sale, pe cât este de veninos prin forța mușchilor domniilor sale ! Cu o lovitură de coadă omoară un bou ! (Unui domn din apropiere. Dă-te la o parte, domnule, să nu te lovească !",
    "Ochii Magdalenei se închid, ca un caliciu de floare. Tresare în vis și buzele-i surâd încă. Rezemată de mine, ca de o pernă, gândul o duce poate spre altul. Eu stau pieziș, dar ca să nu-i turbur somnul, nu fac nici o mișcare, și simt că mi-a amorțit un picior, prin care-mi trec câteva mii de ace.",
    "Și scamatorul vorbește mereu, nesfârșit, amețitor. Cuvintele cad repezi, volatile, fugare, ca o ploae de sărutări peste visele Magdalenei."
  ],
  "10": [
    "Serbarea americană s’a sfirșit, iar mosafirii sânt conduși spre gară în automobile și autobuze. Mai lungă-mi pare calea acum la’ntors acasă.",
    "Noi am luat loc în cel din urmă autobuz, deoarece baronul Waterproof ne-a deținut mai mult decât pe toți ceilalți, ca pe unii ce am știut să prețuim la adevărata lor valoare vechimea tablourilor și finețea șampaniei. Critic de artă în amândoo cazurile, am binemeritat dela atenția baronului o miniatură scumpă de Boucher, și făgăduiala unei lăzi de sticle Moet et Chandon. Doamna Octavian Dragoș, sau mai scurt „doamna\", (alias Madeleine a primit un ac de păr cu un briliant veritabil.",
    "Americanii apreciază foarte mult pe criticii de artă.\nBaronul Waterproof ne-a mai pus la dispoziție un dormitor pentru mine și Madeleine (soții Dragoș, ca să nu mai suferim neplăcerile sentimentale ale unui drum de noapte. Dar Magdalena a refuzat politicos, pretextând o boală a copilului.",
    "MADELEINE. — Oh, d-le baron, dacă ați ști ! Toată ziua am stat cu grija în sân. L-am lăsat tușind, micuțul ; iar cât despre doici, sânt de o neglijență...",
    "Apropierea mea e molipsitoare, cât ar fi de puțin materială.",
    "Astfel, lom loc în cel din urmă autobuz, în cel din urmă Abenceraj, cum îi zice Madeleine, pe figura căreea s’a așternut zâmbetul unui soare de toamnă, trist ca un adio.",
    "Sânt istovit de atâtea emoții, și cum am impresia că s’a sfirșit tot, că poemul amuțește iar cântecul moare, aș vrea să o rup dintr’odată cu prezentul acesta, încărcat de amintirile înfiorate ale trecutului atât de apropiat, dar ale trecutului.",
    "Timpul fuge încet, prea încet, cași autobuzul fără fanare.",
    "Lângă Madeleine, care nici ea nu mai tresare de voluptate, purtând poate în nervi aceeaș impresie și aceeaș dorință, privesc cerul nesfârșit și albastru, pe care stelele licăresc ca niște lacrimi.",
    "MADELEINE. — Octav, care e steaua ta ?",
    "EU. — Steaua mea s’a stins. Ochii tăi s’au închis pentru mine.",
    "Tăcem amândoi, din oboseala de a protesta împotriva soartei care ne desparte. Simțim cum între noi doi se țese o veșnicie. S’a sfârșit. Pe acest pământ nu e un singur colț, unde să mai putem privi cerul împreună, nici măcar o clipă.",
    "O lungă, lungă pauză. Cade o stea.",
    "MADELEINE. — Undeva, departe, s’a sinucis cineva. De ce ?...",
    "EU. — Da, de ce s’o fi sinucis dabia acum ?...",
    "Un sforăit formidabil răsună, câteva râsete, apoi iarăș tăcere.",
    "MADELEINE. — Vom pierde trenul.",
    "EU. — Vom pierde trenul.",
    "MADELEINE. — Ah ! Aș vrea să-l pierdem. O noapte înaintea noastră ! O noapte...",
    "EU. — Cum o vei petrece ?",
    "MADELEINE. — Lângă tine. Va fi noaptea noastră. Întâia și ultima. Va fi pentru totdeauna.",
    "EU. — Și pentru niciodată.",
    "MADELEINE. — Aș vrea să ajungem după plecarea trenului. De-ar trece timpul mai iute.\n    EU. — Să dăm ceasul înainte..."
  ],
  "11": [
    "Am ajuns în gară după plecarea trenului, spre marele necaz al unora, spre marea noastră mulțumire. Noaptea a început cu glume, cu râsete ; dar oboseala venind, ne-am întins pe canapelele din sala de așteptare și am chemat somnul.",
    "Din haina mea de ploaie i-am pregătit Magdalenei pernă. Și ne-am culcat, creștet lângă creștet. Dar, firește, n’am adormit, fiindcă lumea era mai dispusă pentru râs și taifas.",
    "Tânărul care rostea în total opt glume nesărate, începu repertoriul. Ciudat, începusem să-l găsesc hazliu. Și însuflețirea fu vie, aproape o oră. În izmene și cămașă apăru deodată șeful de gară, teribil ca Jupiter Tonans.",
    "În termeni foarte aspri ne-a chemat la ordine, ne-a pus în vedere regulamentul C. F. R., ne-a atras luarea aminte că sântem numai tolerați, noi i-am răspuns că nu e adevărat și să nu fie obraznic, el ne-a replicat că e vina lui și că oamenii buni au întotdeauna un dram de prostie, noi i-am ripostat că dacă vorbește de el să spue mai bine că oamenii proști au câteodată un dram de bunătate, el a țipat că când o veni d. Inspector are să ne reclame, noi i-am râs în nas că n’are decât,—și incidentul s’a închis odată cu ușa.",
    "Ca să mă poată vedea, Magdalena se înnalță în coate, și foarte aproape de obrazul meu, pare că-mi culege cu buzele ei cuvintele dintre buze. Ochii noștri se privesc lung, cu clipiri de agonie.",
    "Deodată se sting toate luminile. Citeva clipe toți par că ațipesc. O umbră se ridică deasupra capului meu, și simt aevea, o frântură dintr’o clipă, doo buze pe fruntea mea, ușor, ca o petală căzută dintr’o floare, ori ca o „bezea\", care trimisă în vânt, întâmplător a adiat o clipă deasupra ochilor mei.",
    "Am tresărit, căci sărutarea m’a ars ca focul. Dobitoc reflexiv, stau și mă gândesc ce-mi impune demnitatea să fac în asemenea împrejurare. Și după o matură chibzuință, după ce Magdalena și-a ascuns fața în pernă și s’a blindat cu mâinile, îi caut gâtul printre tufele de păr, și depun o sărutare pioasă pe mâneca hainii.",
    "Gălăgia reâncepând, șeful de gară a trimis doi hamali, ca să ne convingă să părăsim sala deașteptare. Forța elocvenții lor n’a fost la înălțime, iar noi nu ne-am lăsat convinși. Așa văzând, hamalii și-au scos ghetele. Am părăsit sala în fata supremului argument.",
    "Aleea principală a orașului este plantată pe amândoo laturile cu castani sălbatici, care-și împreună coroanele deasupra mijlocului șoselei, luminată din Ioc in loc de globuri electrice, care licăresc printre frunziș ca bășicile de bou depe mesele cizmarilor.",
    "Acum e târziu. Noaptea se ingână cu ziua. Felinarele stinse nu mai pătează nuanțele aurorei, care va răsări în curând.",
    "Violetul nopții pălește treptat, se deschide ca un ochiu, ca o corolă, și cerul prinde o zugrăveală roză, de un vag abia perceptibil, care se îngână încă cu întunericul, cu un galben de aur, și cu reflexul verde al vegetației pământești. Se sting stelele, una câte una, ca felinarele de pe uliți, la ora precisă. Numai Luceafărul își ține încă ațintită ghiara lui de lumină, care se va închide și ea sub sărutarea triumfală a soarelui.",
    "Este o succesiune ireală de culori și de nuanțe, a căror măreție nu o poți află decât in Natură, dar care are o asemănare îndepărtată cu picturile unde artiștii înfățișază asfințitul.",
    "În ochii Magdalenei joacă irizații de caleidoscop viu. O lume noo pare că se plămădește în prunelele ei stranii, o deșteptare la o viață nebănuită.",
    "Nebănuită, în adevăr, este viața la care ne-am trezit amândoi.",
    "Ne-am simțit vibrind unul pentru altul, am făurit în goana câtorva clipe un vis încântător, a cărui deșteptare, ciudat, nu este totuș o dezamăgire.",
    "Când visez prea frumos, îmi spun în vis : e prea frumos ca să fie real. Realitatea asta m’a impresionat la fel, și a dispărut ca visul. Cu aceeaș indolență, am lăsat clipa fericirii să treacă ; nu m’am atins de ea ; mi se părea că aș fi pus degetul la flacăra luminării.",
    "Acum, pentru tot, pentru tot, e prea târziu.",
    "Ne plimbăm pe aleea stropită de pulberea lunii, căci e încă noapte, iar tabloul de mai sus a fost o pregătire banală de cadru psichologic.",
    "E prea târziu.",
    "Cum aș recâștiga tot ce am pierdut, toată intimitatea pusă la cale de întâmplarea ce no să se mai repete niciodată, niciodată?...",
    "E prea târziu.",
    "La brațul meu, călcând ușor nisipul, Magdalena se gândește poate la acelaș lucru.",
    "Cum am regăsi flacăra de patimă care s’a stins ? Ora, împrejurarea, cere dela unul și dela celălalt o mărturisire,—și pentru doi oameni trufași, care se iubesc cu violență, nu este nimic mai ridicul. O ! E prea târziu, prea târziu.",
    "Magdalena mă întreabă dacă sexele participă în mod egal la voluptățile amorului. Tușesc, ca să-mi reiau aplomba de om genial și învățat : iată rolul meu pe lângă Magdalena !",
    "Zâmbesc, mă strâmb, sânt gata să-i spun :",
    "— Da, mica mea Madeleine, sânt un adevărat muzău, un muzău ambulant : n’ai decât să mă deschizi, și vei găsi în cămăruțele inimii mele galerii de tablouri, biblioteci și piese de embriologie. Știu pe dinafară nume de pictori, de muzicanți, de literați, de filozofi, și sânt în stare să-i apreciez aproape tot așa de prost cași criticii competenți. Numai persoana am să o greșesc, calificativele niciodată. Da, sânt un muzău, sânt un muzău : bate și ți se va deschide.",
    "Magdalena mă întreabă iarăș dacă sexele participă în mod egal la voluptățile amorului.",
    "Mă resemnez la rolul meu de savant, care impune numai admirație intelectuală.",
    "Și-i explic pe categorii, pe vârste, pe temperamente, pe circumstanțe speciale. Fac anatomie, psicho-fiziologie, citez pe Paul Bourget și pe Camise Mauclair, fac apel la luminile lui Auguste Forel și ale lui von Kraft-Ebbing, și conchid că în materia asta regula e alcătuită numai din excepții.",
    "Magdalena vrea să afle mai mult. Mă răsfoește ca pe o carte rară, din ediția secretă a bibliofililor, și nu se întâmplă niciodată să nu-și găsească capitolul. Magdalena a văzut niște fotografii foarte elocvente, din care s’a inițiat în tainele iubirii. Rămâne ca eu să aplic punctul de vedere etic. Și în privința perversiunilor, înfierez, bineânțeles, cu ultima energie, pe aceia care se sustrag dela ispita lor, dintr’un spirit de pudicititate rău înțeleasă. Amoralitatea e tot o notă a superiorității mele.",
    "EU. — Totul e îngăduit în natură. Lucrurile n’au moralitate.",
    "MADELEINE (convinsă. — Dacă zici tu...",
    "Câtva timp tăcere.",
    "MADELEINE. — În căsătorie ai dreptul să faci orice, nu-i așa ?...",
    "Non raggionam di loro, ma guarda e pasa...",
    "EU. — Să vorbim de iubirea eternă, Madeleine.",
    "MADELEINE. — Să vorbim de iubirile tale, Octav.",
    "EU. — Despre morți nu pot vorbi decât bine.",
    "MADELEINE. — Despre morți ?",
    "EU. — Toate au murit în inima mea. Port în mine un adevărat cimitir. Crede-mă, nu mai e loc pentru nici o cruce.",
    "MADELEINE. — Sânt sigură că vei deschide locuri noi.",
    "EU. — Poate... În Valea Plângerii.",
    "MADELEINE. — Să vorbim de morții tăi scumpi, Octav.",
    "EU. — Morții mei... Să nu începem din timpuri prea depărtate. Aș risca să nu-mi mai amintesc nimic.",
    "MADELEINE. — Oh! Ce cruzime.",
    "EU. — De ce ? Eu nu sânt mort în inimile altora ? E o compensație firească.",
    "MADELEINE. — Intâiul mormânt îl locuește Eliodora...",
    "EU. — De unde știi ? Exact, pentru istoria contemporană a sufletului meu. Mormântul cel dintâi îl locuește Eliodora.",
    "MADELEINE. — Ai iubit-o mult, Octav. Știu cât ai suferit din pricina ei.",
    "EU. — Am încercat să ne sinucidem unul pentru altul. Am suferit crud din pricina acestei femei. Ca să-i pot rămâne fidel, am fost nevoit să-mi iau o amantă. Și ne-am întors istovii la dragostea din care rămăsese numai cenușa. Am scuturat-o cu un deget. S’a împrăștiat la un vânt de seară.",
    "MADELEINE. — Mi-aduc aminte că v’am întâlnit în ziua din urmă.",
    "EU. — Nu minți, Madeleine. Am întâlnit-o noi, în ziua care trebuia să fie cea din urmă. Veniseși întâmplător să-mi spui că mă iubești. În vremea aceea mă iubeai, Madeleine.",
    "MADELEINE (ca un suflu. — Te-am iubit în totdeauna, Octav, ca o soră.\n Îngenunchiez înaintea Magdalenei și-mi pierd privirile în ochii ei verzi, ca o dimineață de primăvară.",
    "EU. - Mica și draga mea... soră.",
    "Magdalena îmi pune o mână pe frunte, și cu degetele îmi resfiră părul. Mă sărută pe buze, arzător.",
    "MADELEINE. — Și v’ați despărțit din pricina mea ?",
    "EU. — Da. Eliodora n’a înțeles iubirea noastră... frățească, iar eu am fost ridicul. Când a simțit că m’a pierdut, femeea asta, care abandonându-se toată pretexta într’una că a fost victima surprinderii, mi-a scris că consimte în fine să-mi devie amantă ! Venise sfârșitul. Era inevitabil: trecuse un an și șase luni dela începutul dragostei.",
    "MADELEINE. — Cine a înlocuit-o în inima ta?",
    "EU. — Astresa. A fost întâi un balsam pe rana sufletului, încă vie. Iată femeea pentru care am suferit mai puțin. E singura căreea nu-i port cea mai mică ură, și cu care aș fi in stare să reâncep.",
    "MADELEINE — Ca să ajungi și la ură ?",
    "EU. — Desigur.",
    "MADELEINE. — Te-a plâns mult, fiindcă te-a iubit mult. De ce ai părăsit-o ?",
    "EU. — Doamne ! Trecuse un an și șase luni. Și apoi, fiindcă a urmat Evelina.",
    "MADELEINE.— E cea din urmă dragoste a ta?",
    "EU. — Cea mai ciudată.\n    MADELEINE. — Fiindcă e cea din urmă ?",
    "EU. — Nu. Ci fiindcă Evelina a fost femeea. Nu o femee, nu Eliodora, Astresa... ci Femeea. Suflet plămădit din cochetărie și minciună, din perversitate și devotament, din credință și din sacrificiu. A sfidat o lume întreagă pentru mine. Scrisorile ei merită să stea într’o antologie.",
    "MADELEINE. — De ce nu le publici ?",
    "EU. — Ca să nu-mi creez un concurent.",
    "MADELEINE. — Ambiția ta e mai presus de orice dragoste ?",
    "EU. — Toate iubirile nu prețuesc cât o ambiție, cât voluptatea de a realiză ceva pe pământ. Dă-mi gloria și renunț Ia iubire.",
    "MADELEINE. — Îți dau iubirea mea ; îți dau credința eternă.",
    "EU. — Nu ți-o cer, Madeleine. Toate credințele omenești se reazemă pe un suport de nisip. Apoi, tu nu mă iubești pe mine, ci gloria mea : aceea de a mă ști admirat de oameni, iubit de femei, de a crede în steaua viitorului meu. Pentru tine, eu sânt un simbol, o himeră, o idee. Dacă ți-ar pieri credința în puterea mea, care vrea să spargă zidurile mediocrității, ți-ar muri și iubirea... de soră. Ce aș mai prețui eu, dacă n’aș fi decit un Gheorghe oarecare, bun numai să se însoare și să facă copii ? Hotărât, Madeleine, ambiția este sentimentul cel mai înalt.",
    "MADELEINE (gonind par’că o obsesiune. — Și de ce te-ai despărțit de Evelina?",
    "EU. — Doamne! Trecuse un an și șase luni. Dincolo de acest termen, totul se întoarce în banalitate, în proză, în indiferență. Ce frumos să poți pune dragostei un termen voit ! Dece să nu sfârșim înainte de a se produce criza fatală ?... Rămânem cel puțin cu o amintire. Și apoi, aici mai e o taină...",
    "În realitate nu e nici o taină. Dar înfățișez astfel lucrurile Magdalenei, fiindcă i-am spus odată că sânt secrete care se îngroapă cu omul. Un tip superior, cu o psichologie complicată (ca a mea ! trebue să aibă secrete care se îngroapă cu omul.",
    "EU. — În sfârșit. Madeleine, de ce ți-aș ascunde? Evelina, presimțind sfârșitul inevitabil, a ținut să aibă aparența că pleacă ceadintâi. În dragoste, învingătorul este cel mai mândru dintre amanți.",
    "MADELEINE. — Triumful mândriei te face oare să suferi mai puțin cruzimea unui sfârșit ?...",
    "EU.—...Și Evelina mi-a trimis scrisoarea de adio insultătoare și rece, motivată de descoperirea păcatelor mele, pe care de altminteri le descoperise dela începutul dragostei. Nu bănuiam că trăește într’însa eroina de mahala.",
    "Eroina de mahala este femeea care ne părăsește.",
    "MADELEINE. — Nu e nimic: o femee josnică în repertoriul iubirilor tale.",
    "EU. — Madeleine, oricum ar fi fost femeea iubită de mine, nu-ți permit aprecieri vulgare la adresa ei. Eu am cultul amantei. Nu dau voe nimănui să o profaneze: înțeleg să o profanez numai eu.",
    "O aspră tăcere.",
    "MADELEINE. — Dar creatura aceea nenorocită... Venera, care-și merită numele atât de bine ?...",
    "EU. — Nu o osândi înainte de a o înțelege. A fost a mea mai mult de doi ani.",
    "MADELEINE. — Oh, ce oroare ! A ta ! Și după un an și șase luni n’a intrat totul în banalitate ?",
    "EU. — Ba da. Însă și aici e o taină.",
    "Nu e un singur secret care se îngroapă cu emul.",
    "MADELEINE. — Dar biata Virina ?",
    "EU. — Biata Virina ? Să nu confundăm datele. Madeleine. Vorbeam de istoria contemporană. Virina este din epoca modernă, și are afinități vagi și cu evul mediu.",
    "MADELEINE (visătoare. — Interesante vremuri pe-atunci...",
    "EU. Da, de-așa vremi se’nvredniciră cronicarii și rapsozii.",
    "MADELEINE. — Sărmana Virina ! Idolatra amintirea ta ca pe o icoană...",
    "EU (aevea, pierdut în amintiri. — Cred că am palpitat pentru ea câteva ore.",
    "MADELEINE. — Ești un monstru.",
    "EU. — Nu-mi condamna sinceritatea. Madeleine, Aș fi putut să-ți vorbesc altfel de iubirile mele. Așa, ca în romane, ca în nuvelele lui Bourget. Bunăoară :",
    "— „Iubitele mele”... Și Octavian Dragoș, sorbind un fum din excelenta sa țigară cu tutuit de calitatea l-a, căzu pe gânduri. „Sânt ani de atunci... Una... a murit\"... O umbră trecu prin ochii lui albaștri, cu irizații violete, ca melancoliile muribunde ale serii. „Alta... e măritată... Alta\"... Și aici, glasul lui Octavian Dragoș purtă în tremurarea lui regretul unui trecut încărcat de dureri viitoare. „Alta... e prostituată\"... Octav tăcu ; în mintea lui defilau siluetele vagi ale scumpelor dispărute...",
    "Eu nu-ți vorbesc așa de iubirile mele, Madelene. Nu împrumut nici melancoliile nesperale, nici regretele postume, ci îți spun simplu, fără afectare :",
    "— Una e prostituată.",
    "MADELEINE. — De ce nu scrii un studiu asupra categoriilor de femei ?",
    "EU. — Împărțirea femeilor în categorii psihologice este întotdeauna subiectivă și arbitrară, Madeleine. Deosebim femeile cu recunoștință sau ca răutate, după cum parfumul lăsat de dragostea lor în inima noastră împrăștie o aromă de floare care se închide în amurg, ori distilează o drojdie amară.",
    "MADELEINE. Aruncă mantia uitării peste tot ceeace rămâne impresie trecătoare, și fixează sufletul femeii în câteva linii eterne.",
    "De îndată ce Magdalena se adresează ,savantului\" Octavian Dragoș, simt că renaște, in mine focul sacru, care a nemurit pe Aristotel și pe Kant. Să fu savant cu o femee... De ce nur E aiât de comod ! Un gest brusc al frunții, pârul se pleacă pe tâmple, ochii se adumbresc de calmul cugetării, țigara licărește rar și voluptuos, buzele se deschid, și farsa începe.",
    "EU. — Rânduesc întâi femeea metafizică, fe- meea intuițiilor abstracte și a simțurilor cerebra- lizate...",
    "MADELEINE. — Te rog, mai rar.",
    "EU. — Eemeea care disolvă totul în analiza mintală, și concepe dragostea după ideile t-ans- cendente citite prin cărți: după infinit șt veșnicie. Este în deobște femeea care posedă titluri academice. Are mania scrisorilor literare, a în- tâlnirilor platonice și a fidelității desăvârșite. In scurt, femeea imposibilă.",
    "MADELEINE. — Fă-mi plăcerea și treci peste monștrii intelectuali. Vorbește-mi de femeea posibilă.",
    "EU. — Este femeea primitivă. Alcătuită din nervi, sânge, patimă, lacrimi, simplitate, și o bunătate nesfârșită. Tu ești cuiul de care se atârnă pasiunea ei. Ești rana în care se înfige pumnalul dorințelor ei. Ești rugul pe care se sâvârșește dorința de mortificare și de sacrificiu, atât de inerentă iubirii. Sfârșești dragostea intr’o dulce istovire de agonie.",
    "Retrăesc în amintire clipe vagi, din care încerc să prind o siluetă moartă. Dar umbra se desface din brațele mele, și dispare, cu un deget pe buze.",
    "MADELEINE. — Vorbește, Octav.",
    "EU. — Din toate femeile pe care le-a prăsit D-zeu pe pământ, femeea ideală este artista ! Ea ește în chip obișnuit de meserie... artistă, dar nu e obligator. Poate fi ori și ce : dela croitoreasă până la fiică de rege.",
    "MADELEINE. — Se spunea pe vremuri că ai fi avut o aventură de dragoste în dinastia muntenegreană.",
    "EU. — Se poate, nu mi-aduc aminte. Artista e femeea care îmbogățește starea de natură a amorului cu toată felurita splendoare a artificiului uman. Pentru ea, dragostea este rolul trăit. Plăcându-i să se înconjoare de fast, de mulțime, dacă e cu putință de glorie, simți că în adunarea unde planează suveran sufletul artistei, Ia seratele ei, la five o’clocch-urile ei, totul e orânduit cu grijă, cu discreție, dar cu pasiune, pentru tine. Luminile, parfumurile, slujitorii, fru-fru-ul rochiilor ei, ochii ei care te urmăresc de pretutindeni, toate Ie simți că sânt închinate ție. Artista merge zglobie din mosafir în mosafir, zâmbește tuturor, flirtează cu câțiva, îi lasă pe alții să-i strângă ori să-i sărute mâna în secret, simțind nevoia generoasă de a împărtăși și altora o slabă rază din imensa ei fericire. Tot gândul ei este Ia tine. Te apropie în sfârșit, și lăsând să cadă pleoapele peste noaptea ochilor ei, pieptul ei se umflă de aspirații întrerupte, nările-i vibrează și buzele-i murmură ceva neânțeles de dulce. Crezi că ți-a șoptit:",
    "— Te iubesc...",
    "Te-ai înșelat. Artista te întrebase:",
    "— Vrei un pahar de lapte bătut ?",
    "În clipele când efemera veșnicie a dragostei o trăești „în doi“, artista îți dă iluzii supraomenești, simulând plăceri infinite, lăsându-te să te crezi mai magistru decât Ovidiu în arta iubirii. Ce-ți pasă că nu e totul o realitate? Numai iluzia ne poate da fericirea absolută. Lumea nu există în afară de noi.",
    "MADELEINE. — Ce zici, Octav ? Eu aș avea talent pentru teatru?",
    "EU. — Sânt mijloace de a-l căpăta, Madeleine.",
    "MADELEINE. — Aici se oprește categoria femeilor ?",
    "EU. — În afară de femeea cu însușiri amestecate și vag definite, ar mai fi o singură „specie\" : femeea crampon.",
    "MADELEINE. — Cum ? Ce e asta ?",
    "EU. — Crampon ? Cum să-ți lămuresc ? Scai. Știi ce e un scai ?",
    "MADELEINE (obsedată. Știu, din nenorocire.",
    "EU. — Este femeea care nu se poate obișnui cu gândul despărțirii. După fatalul termen începe ruga, umilința, amenințarea, lacrimile, încercarea de trezire a geloziei imposibile : adică tot ce o poate face să abdice dela demnitatea ei. Dar, după ce se încredințează că totul e zadarnic, că dragostea nu mai renaște din cenușa ei, ca pasărea legendară,—femeea face înapoi un salt de ură, și îți strigă în obraz :",
    "Ai crezut că vei face din mine o victimă. Ei bine, nu ! Te-ai înșelat, sărmane don Juan.",
    "În sfârșit, respiri. Dar epilogul te pândește din umbră. Femeea îți ordonă să-i înapoezi scrisorile, te face să afli că te-a schimbat cu un altul (ea!, are grije să-ți arate prin vreun prieten fotografia omului pe care-l iubește „ca o nebună\", și cu care se va căsători „după sărbători\". În curând toată lumea va afla, și vei afla și tu cu surprindere, că ești bolnav de un rău incurabil. Va fi banal nu numai numele doctorului, ci și al magazinului de unde ai cumpărat siringa...",
    "MADELEINE (triumfător. — Evelina!",
    "EL (înăbușit. — Evelina...",
    "O lungă tăcere.",
    "MADELEINE. — Octav, eu n’aș dori să fiu niciodată o femee crampon. Ce trebue să fac pentru asta ?...",
    "EU. — Să nu te agăți niciodată de situații imposibile, ca să nu te umilești. Altminteri, mâniă îți va da tăria să acuzi, dar și dezamăgirea lipsei de orice satisfacție. Să pleci din dragoste cu calmul senin al rămasului bun.",
    "Să vorbim acum de iubirile tale, Madeleine.",
    "MADELEINE (tristă. — Iubirile mele... Inima mea nu e un cimitir, ci o grădină săracă. O singură plantă înflorește : descurajarea.",
    "EU. — Tu, Madeleine, tu vorbești cu atâta resemnare de viața care nici n’a început pentru tine ?\n     MADELEINE. — Iubirea mea e ca acel bolnav, care aleargă mereu către soare-răsare. Soarele se depărtează, ca orizontul care fuge mereu de privirile noastre, iar bietul bolnav se istovește în sala rece a unui spital.",
    "EU. — Ce exagerare ! Cum îți plăzmuești singură suferințele.",
    "MADELEINE (vag. — Poate. Durerile cele mai mari sânt acelea pe care Ie făurim cu închipuirea.",
    "EU. — Dar... EL ?...",
    "MADELEINE. — Oh ! EL ! E atât de departe de inima mea... Nu mă pot convinge nici de iluzia că l-aș iubi vreodată. El fuge după dragostea mea. Eu, după o fantomă. Nu ne vom întâlni niciodată.",
    "EU. — Și cu toate acestea, te împaci cu gândul că vei îi a lui.",
    "MADELEINE. — Ce vrei... Trebue să mă mărit. Și iubitele din romane fac acelaș lucru. Dela 30 de ani, o fată începe să miroasă a coșciug.",
    "EU. — Aș vrea să-l cunosc pe omul care va împărtăși viața și dragostea ta. E simpatic ?",
    "MADELEINE. — ÎI chiamă Dumitrescu.",
    "EU. — Numele-ăsta mi-e foarte cunoscut...",
    "MADELEINE. — În fiecare primăvară se îmbolnăvește de gălbinare. Acum e bolnav în pat. E greu bolnav.",
    "EU. — Săracu ! Te pomenești că se face sănătos...",
    "MADELEINE. — Săracu !",
    "Tăcem amândoi. În brațele mele, cu capul pe pieptul meu, sântem contopiți amândoi în generozitatea aceluiaș sentiment de compătimire.",
    "Clipele fug, și cu ele hazardul dragostei noastre trecătoare. Când va mai reveni ?...",
    "Mi-aprind o țigară.",
    "EU. — Vezi tu, Madeleine, o dragoste e ca o țigară. O consumi până la cenușe. Iar cenușa o scuturi cu un deget indiferent. Și după dragoste, sufletul contino să miroasă a tutun. Iți place comparația cu țigara ?...",
    "MADELEINE. — Nu.",
    "Magdalena plânge."
  ],
  "12": [
    "C’est bien fini, n’en parlons plus...",
    "JEAN RlCHEPlN.",
    "Trenul a sosit în gară la orele 4 și 55 a. m.",
    "Zdrobită de oboseală, Madeleine a luat loc pe o canapea. În curând însă este nevoită să iasă pe sală, iar de aci să reintre în cabinetul de toaletă, fiindcă i s’a făcut rău. Revine palidă, suptă, încercuită pe subt ochi. Pleoapele ei de mătase s’au închis pe jumătate. Durere de stomac și criză sentimentală.",
    "Palidă, Madeleine e cu mult mai frumoasă ; pe figura ei se estompează un zâmbet calm, de femee moartă. Aș vrea să o mângâi încet, drăgălaș, să-i odihnesc capul pe pieptul meu. O privesc mult timp, în tăcere.",
    "Stăm fără să ne spunem nimic. Nu ne mai căutăm nici mâinile. Nervii noștri sânt tociți, rezerva de emoții epuizată ca o ediție.",
    "Ceasul rămasului bun a venit.",
    "Marguerite și Decebal s’au și dat jos din vagon, și o strigă prin gară :",
    "— Madeleine ! Madeleine !",
    "Mai sânt doo minute. Trebue să ne despărțim. Ne lom mâinile, ni le strângem cu putere. Ochii noștri se caută. Am voi să ne aruncăm unul în brațele altuia, dar n’avem curajul. Ne scuturăm mâinile încă odată, cu o privire sfâșietoare. Magdalena mi-a șoptit „uită-mă“, dar în ochii ei am citit o rugă ; par’că mi-ar fi zis :",
    "„nu mă uita”...",
    "Scot capul pe fereastra trenului. Marguerite, veselă, mă salută cu mâna. Decebal își flutură pălăria. Madeleine, galbenă ca ceara, cu ochii mari deschiși, par’că-mi zice adio. Ne salutăm încă odată, mașina flueră, Magdalena mușcă batista. Aici, la gât, simt că mă strânge ceva.",
    "Și s’a sfirșit.",
    "IMPRESII PENULTIME",
    "C’esl bien fini, rin parlons plus...",
    "JEAN R1CHEWN.",
    "Trenul a sosit în gară la orele 4 și 55 a. m.",
    "Zdrobită de oboseală, Madeleine a luat loc pe o canapea. In curind insă este nevoită să iasă pe sală, iar de aci să reintre în cabinetul de toaletă, fiindcă i s’a făcut rău. Revine palidă, suptă, încercuită pe subt ochi. Pleoapele ei de mătase s’au închis pe jumătate. Durere de stomac și criză sentimentală.",
    "Palidă, Madeleine e cu mult mai frumoasă; pe figura ei se estompează un zimbet calm, de femee moartă. Aș vrea să o mângâi încet, drăgălaș, să-i odihnesc capul pe pieptul meu. O privesc mult timp, în tăcere.",
    "Stăm fără să ne spunem nimic. Nu ne mai căutăm nici mâinile. Nervii noștri sânt tociți, rezerva de emoții epuizată ca o ediție.",
    "Ceasul rămasului bun a venit.",
    "Marguerite și Decebal s’au și dat jos din vagon, și o strigă prin gară :",
    "— Madeleine ! Madeleine !",
    "Mai Sânt doo minute. Trebue să ne despărțim. Ne lom mâinile, ni le strângem cu putere. Ochii noștri se caută. Am voi să ne aruncăm unul în brațele altuia, dar n’avem curajul. Ne scuturăm mâinile încă odată, cu o privire sfâșie- toare. Magdalena mi-a șoptit „uită-mă“, dar în ochii ei am citit o rugă; par’că mi-ar fi zis: „nu mă uitî“...",
    "Scot capul pe fereastra trenului. Marguerite, veselă, mă salută cu mina. Decebal își flutură pălăria. Madeleine, galbenă ca ceara, cu ochii mari deschiși, par’că-mi zice adio. Ne salutăm încă odată, mașina flueră, Magdalena mușcă batista. Aici, la gât, simt că mă strânge ceva. Și s'a sfârșit."
  ]
}