{
  "1": [
    "Era atâta bunătate răspândită în aer ! Clopotele sunau duios chemând pe credincioși la biserică, trezindu-ți acel colț tăinuit al inimei, unde se ascunde și unde renaște, cu atâta putere, respectul față de-o credință către ceva a tot stăpânitor și față de care simțim cu un fel de durere în suflet, neputința minței noastre omenești.",
    "Era a treia zi de Paști și în biserica luminată, poporul în genunchi asculta cu evlavie, slujba Sfintei Invieri. O liniște sfântă domnea în sufletele acestea simple, atât de chinuite de griji și necazuri. Se simțeau cu toții uniți, plini de-o iubire frățească, în umbra tainică a bisericei, în locul acela al bunătăței. Iar muzica răsuna atât de frumos ! Sufletele lor necăjite se înălțau spre ceruri, pluteau senin în vraja cântecului melodios, ce îi răpia din hune, zicându-le cu tărie: «Bucurați-vă, c’a înviat Domnul!».",
    "Afară în curtea bisericei, umbrită de salcâmi înalți, câțiva copii zgomotoși se joacă nepăsători, alergând încoace și încolo, țipând fără grijă.",
    "«Blestemaților ! strigă o femee la dânșii. Și plecându-se de mijloc, lo un băț de salcâm, plin de spini. Copiii se opriră râzători, plini de farmecul jocului și privind provocător la musafira neașteptată ce-i oprea din fuga lor fericită, se așezară obosiți pe petrele colțuroase, ce se aflau pe lângă peretele bisericei.",
    "Aproape întreg satul era adunat în casa aceasta a Domnului. Sărac sau bogat, toți ședeau înghesuiți unul lângă altul, primind binecuvântarea preotului, înveșmântat cu haine strălucitoare, din ușa altarului. Pe fruntea lui se întrezărea o lumină ca de sfânt, în toată ființa lui era ceva neobișnuit de măreț și stăpânitor : o putere lucea deasupra lui, deasupra omului acesta, ce întrupa pe Dumnezeu. Părea că este un înger puternic, ce dă viață și binecuvântare celor ce-l ascultă.",
    "O rază de soare pătrundea pe fereastra altarului și în dâra de lumină lăsată de rază, se jucau atâtea părți mici de viață, ce se amestecau unele într’altele, plutind în lumina albă. Utrenia era pe sfârșite. Și când preotul, cu glas înalt și puternic, dădu binecuvântarea de Leturghie, clopotele începură din nou să sune cântecul lor obișnuit, trimițând până departe pe cine știe ce câmpuri înverzite, valurile sunetelor lor pline de melancolie. Cine știe câte suflete necăjite, auzind loviturile rari și ritmate ale clopotului, nu se opreau din drumul lor plin de spini, își întorceau fața către Soare-Răsare și cu căciula în mână, plecându-și capetele lor albite de urcușul greu al vieței, își făceau o cruce mare plină de avântul credinței, în timp ce buzele lor uscate se mișcau în murmurul unei rugi ferbinți. Câte suflete, auzind loviturile de clopot, nu plângeau poate tainic în inimele lor. Lumea, din ce în ce mai multă, se înghesuia tot mai mult, în locașul cam strâmt al Domnului. Un aer înăbușitor se răspândise și fumul de lumânări îneca răsuflarea oamenilor.",
    "Mitică, nepotul părintelui, sta în altar pe un scaun, așteptând cu nerăbdare să cânte axionul învierii, pe cari îl învățase din auzite. Gloria vocei lui îl făcea fericit, zâmbitor și plin de veselie. Mai cântase în Vinerea Patimilor. Iși aducea aminte și fiori de mulțumire sufletească îi treceau prin corp. Vedea cum ochii unui sat întreg îl priveau cu admirație; cânta, iar mintea îi era ațintită la șoaptele celor ce îl înconjurau. Era fericit!",
    "«Să-ți trăiască nepotul, părinte, că-mi pare că o să mor și n’am să mai aud o asemenea privighetoare. De când sunt n’am auzit așa ceva! Să-ți trăiască!».",
    "Iar Mitică părea un zeu, ce zboară pe deasupra acestor capete a mulțimei admiratoare, pe care o stăpânea cu vocea lui frumoasă și pe care o ridica în slavă. Când a cântat pentru prima oară «Ingerul a strigat», poporul ce îl ascultase în genunchi se ridică și ca un singur glas se auzi din piepturile atâtor oameni:",
    "«Să trăești copile!». Iar o femee ridicând glasul zisese:",
    "«Fericită e mama care-l crește și părintele ce-l are!».",
    "Copilul visa adâncit în gândurile acestea, ce făcea să-i tremure carnea de fiorii gloriei și fericirei. Când deodată un glas îl trezi:",
    "«Hai Mitică! zise preotul cu blândețe privind copilul ce zâmbea. «Ce stai așa cufundat în gânduri ? Du-te, că a venit rândul axionului!» Fără să zică nimic, ușor ca o privighetoare, Mitică își făcu loc spre strană, printre mulțimea înghesuită, care se dete la o parte, fericită că-l mai poate asculta odată. Ochii tuturor, plini de dragoste, se îndreptau către copilul acesta blând și bun, care-i lua cu dânsul în vrăjile cerești, îi ducea fermecați prin lumi de aur, părăsind, dacă nu pentru totdeauna, cel puțin pentru câte-va clipe, durerile și zbuciumările vieții aceștia. Toată lumea era în genunchi. Mitică cânta și cântecul lui răsfoia cartea sufletelor aceste simple, dar legate de natură, de codru și stele. Fiori cerești de iubire, de veselie și de plăcere străbăteau lumea aceasta umilită, ce sta în genunchi. Pe multe fețe de bătrâne se scurgea încet, încet la vale, câte-o lacrimă de argint, pe fețele lor sbârcite de mersul vremei.",
    "Și lumea aceasta toată, înegrită de fum, părea din bazme, din sferile înalte ale cerului, căci era perdută din lumea asta a durerii, în vraja cântecului micului zeu. Când sfârși, o clipă totul stătu nemișcat; apoi ochii acestor oameni necăjiți se întoarseră par’că rugători către privighetoarea lor. Mai cântă, părea că zic ei stăruitor, mai cântă și recunoștința noastră în veci te va urmări. Dar preotul începu slujba mai departe și Mitică, urmărit de șoaptele gloriei sublime ce avusese cu sufletul acestor oameni, intră în altar. Preotul surâse și oprindu-se în mijlocul ecteniei, îl sărută pe ochii nevinovați, atât de frumoși și cari nu văzuse încă mizeriile vieții. El poate nu înțelegea sufletul acestor oameni! El nu știa că durerea sufletelor lor se stinge în melodia și trilurile cântecului său. Înțelegea că-i fericit și că sufletul lui stăpânea sufletele celor mulți din sat.",
    "Intr’un colț al bisericei un om plângea ! Ascultase cântecul acestui copil și trăise câteva clipe în sufletul nevinovat și fără grijă al copilului. Și acum îi venea să plângă, boabe mari de lacrimi luceau în ochii lui. Simțea că n’are să mai audă glasul ăsta fericit și n’are să se mai scalde în văpaia farmecului lui. El îl făcuse să-și uite necazurile și grijile ! Sufletul acesta micuț îl purtase prin ceruri, prin feerii din bazme, îl făcuse fericit. Și acum toată durerea ce-o avusese mai înainte, din nou apăsa mai groasnic sufletul lui chinuit. Un sentiment de frică, o presimțire neagră se zbătea în el, îl făcea să se cutremure și ca să-și mai ridice greutatea ce apăsa deasupra peptului lui amărât, începu să plângă cu lacrimi ferbinți, cum plângi la căpătâiul celor iubiți si care se sting cu ultima suflare.",
    "Deodată, cum sta așa în genunchi, plecat cu capul în jos, simți pironiți asupra lui doi ochi întunecoși, plini de-o ură sălbatică și furioasă. Fără să vrea își întoarse ochii către cel ce îl privea. Lacrimile i se stinse pe obraz și văzu prin negura de fum pe dușmanul său de moarte, pe acela cu care o seară mai înainte se certase și care se numea Gheorghe.",
    "Ochii lor se întâlniră, privirile lor scăpărară !",
    "O viață întreagă de când privea cu nepăsare, la dușmanul acesta crunt, care voise de atâtea ori să-l omoare. Iar acum, în privirea aceasta a lui, se zbătea o frică nespusă, pe care vrășmașul se vede o simțise, căci plin de o bucurie sălbatică rânjind din strana lui, privea fața îndurerată și par’că îngrozită a omului acesta din colțul plin de umbre al Bisericei. Bietul Constantin, căcia asa se numea acest om din colțul plin de umbre al Bisericii; fără să-și mai poată stăpâni sentimentele ce-l doborau, aruncă o privire plină de rugă spre sfinții altarului. Și ghemuindu-și mai mult capul la pământ, începu a plânge din nou sufletul lui plin de durere. Se simțea slab, grozav de slab și o presimțire dureroasă îl făcea să se roage din inimă lui Dumnezeu și să plângă cu pocăință înaintea lui.",
    "De când se certase cu Gheorghe trăia într’un fel de groază neobișnuită, o frică blestemată se încuibase în pieptul lui. Nu-și putea explica de ce! Știa că-i este dușman, că voise de atâtea ori să-l lovească, însă nici odată până acum nu simțise că ar tremura în fața lui. Din contra, de atâtea ori Gheorghe îi căzuse în genunchi cerându-i ertare ! Iar acum bănuiala lui se adeverise. Tremurase înaintea acestui blestemat călău, îi era frică de dânsul o simțea atât de bine. Iar Gheorghe stăpân peste el sfâșia cu ochii lui sălbatici și duși în fundul capului, inima bietului Constantin ce amuțit de durere și frică, plângea cu fața la pământ. Încercă încă odată să privească la Gheorghe. Îl văzu rânjind și fiorii morții îi trecură prin tot corpul! O groază neânțeleasă îi îngheța sângele, privind la omul acela blestemat. Și asta mai ales de când se certase cu el din cauza scroafei! Adesea acasă, tremurând de frică i se părea că se vede cu capul pe tăetor iar Gheorghe!... Gheorghe, cu toporul vroia să i-l tae!... Și acum, în biserică, la privirea celor doi ochi întunecoși, simțise aceiaș groază, aceiaș frică de moarte ca și în momentul când i se părea că este pe tăetor.",
    "Slujba era pe sfârșite. Preotul din ușa altarului, dădea ultimile binecuvântări de eșire. Uu sgomot ușor începu să plutească în aer. Și lumea înghesuindu-se se îndrepta murmurând, în valuri spre preot, ca să se miruiască și să ia anafura. Femeile care adusese la biserică cozonaci și oo roșii descărcau farfuriile: o parte lăsând pentru biserică, iar cu alta cinstind pe cunoscuții ce erau prin prejur.",
    "Zgomotul ușor de vorbe și murmurul de glume răsună încă un timp sub bolta bisericei. Dar, încetul cu încetul, liniștea își întinse din nou aripile în încăperea aceasta a Domnului. Cârduri, cârduri, lumea părăsea curtea bisericei, râzând voios și vorbind de noutățile zilei.",
    "„Ați auzit fă! de pățania lui Constantin? întrebă o fată zglobie dintr’un grup de tinere fete. Și lăsând glasul, începu să povestească pățania cu amănunte emoționante, pe cari se mira și dânsa cum le potrivea așa de bine.",
    "Un vânt ușor clătina vârfurile înalte ale salcâmilor din ograda bisericei.",
    "Preotul obosise; mai avea câțiva oameni de miruit și scăpa.",
    ",,Ce mai faci, Constantine? strigă el cu mirare recunoscând pe Constantin în omul cu fața îndurerată ce voia să-i sărute mâna. „Ce mai zici? Ți-a venit scroafa?...",
    ",,Mi-o venit părinte! răspunse Constantin cu vocea răgușită. Voi să mai zică ceva, dar întorcându-și fața văzu cu groază ochii crunți și sângeroși ai lui Gheorghe pironiți asupra lui. Deodată fața i se schimonosi într’o durere grozavă și capul i se plecă ca și când cuțitul l-ar fi lovit adânc. Se sili să-și țină cumpătul și mai mult târâindu-se ca o fiară eși din biserică: i se părea că-l urmăresc ochii ceia grozavi și plini de sânge ai lui Gheorghe.",
    "„Bietul Constantin! exlamă cu milă părintele. Iar Gheorghe cu rânjetul lui de fiară spurcată, șopti tainic;",
    "« Apoi o nebunit, părinte!... E nebun, sărmanu !! ..."
  ],
  "2": [
    "Soarele se ridicase pe cer și razele lui încălzeau tot mai tare pământul acoperit cu un strat gros de praf. Căsuțele satului, văruite de Paști, priveau surâzător la Soare, răsfățându-se în razele lui strălucitoare. Pe șosea, din când în când, câte o femee se îndrepta grăbit spre biserică.",
    "Mama Catrina mântuise și ea treaba și aștepta nerăbdătoare să bată clopotele de Leturghie, pentru a se duce să se închine lui Dumnezeu. Era a treia zi de Paști și cu sărbătoarea aceasta se sfârșea șederea liniștită, care aproape o plictisia și începea din nou munca câmpului grea și obositoare. Voia să se roage lui Dumnezeu să-i ajute, să muncească cu spor și din vânzarea grâului și porumbului, nădăjduia să scoată câteva mii de lei, cu care să mărite pe Ileana. Câte planuri nu se zbătea în mintea Catrinei neobișnuită cu gândiri încurcate ! Speranța o înăbușia, o făcea să tresară de bucurie, apoi deodată căzând din înălțimile, unde bucuria speranței o ridicase, își făcea cu grabă o cruce, murmurând nesfârșit și nespus de rugător:",
    "«Doamne ajută-ne și ferește-ne de rău !».",
    "Nu știa de ce, dar când se lăsa în gândurile viitorului, ceva o făcea să se gândească mai mult la rău și de se întâmpla o clipă să trăiască în împlinirea speranțelor, apoi imediat ce-și revenea i se părea c'a făcut o greșeală grozavă și din nou toată ființa ei se contopea într’o rugăciune tainică.",
    "Clopotele începură să vibreze sonor, anunțând începutul Sfintei Leturghii. Mama Catrina se sculă repede, scuturându-se de puterea gândurilor avute și punându și o rochie ușoară de stambă vărgată în roz și un bariz negru în cap, eși în ușa casei. Soarele strălucia jucându-și razele strălucitoare pe fereștrile casei.",
    "«Ileana ! strigă ea punându-și mâna drept streașină la ochi și privind prin curte».",
    "«Ce-i mamă? răsună un glas duios și parcă răsărit din umbrele melancoliei»,’",
    "O fată nespus de frumoasă apăru în ușa grădiniței. Părea un înger de pace cum sta dreaptă, cu mijlocul ei subțire și plin de un farmec neobișnuit, cu ochii ei negri și surâzători, ce străluciau sub sprâncenile groase, negre și arcuite. Trăsăturile ei fine, fața albă și buzele roșii, ce păreau că răspândesc în jurul lor viață și sănătate, o făceau să strălucească de frumusețe, întocmai ca și o zână din puterile poveștilor. Când o văzu atât de frunioasă, mama stătu o clipă nemișcată uitându-se ia ea ! Toată dragostea sufletului ei se odihnea în această privire de admirație mută, față de singurul ei odor din lume, singura fericire a vieții sal. I se părea că această ființă, ce părea o stea căzută din cer, nu este fiica ei, pe care o crescuse și-o îngrijise cu dragostea cea mai nețărmurită. Dar așa era ! Zâna aceia a frumuseții, care o privia cu iubire din poarta grădiniței, era fiica ei și aștepta răspunsul.",
    "Privind-o aproape își uitase ce avea să-i spue !",
    "«Ileano dragă ! zise ea după câteva clipe de tăcere. Eu mă duc. Tu vezi să nu vie cineva prin curte și mai bagă de seamă la păsările astea.",
    "Un cârd de rațe măcăind într’un fel de orchestră neplăcută și asurzitoare, se scălda fericit într’o băltoagă din fundul curții. O mulțime de pui de toate vârstele ciupiau liniștiți tot ce întâlneau de mâncare, râcâind neâncetat pământul cu piciorușele lor mici și galbene.",
    "«Uite și cheia dela casă! mai adăugă mama agățând de craca unui prun înflorit, o chee ruginită. Apoi zicând la bună vedere plecă grăbită și mândră că fiica ceia a frumuseții era și fiica ei.",
    "O putere, puterea gândurilor și speranțelor ei, o împingea înainte să se roage cu umilință Celui atotputernic. In urma ei un oftat de ușurare eși din pieptul tinerii fete, ce stând încă în pragul porții, urmărea cu privirea ochilor ei negri, pe mama sa ce par’că întinerită mergea cu pași repezi și siguri, spre biserica ascunsă în frunzișul salcâmilor. S’ar fi părut că o grijă mare se lua depe peptul ei tânăr, odată cu plecarea mamei sale. lnchise poarta și dispăru ușoară și plină de farmec, printre copacii deși și înfloriți ai grădinei bătrâne.",
    "Intr’un colț al curții doi cocoși se certau. Era atâta mândrie și încredere în privirile agere ale acestor îndârjiți luptători ! Din curtea vecină venea ascuțit și supărător, guițatul prelung al unui porc. Intr’un târziu totul se liniști, nimic nu se mai auzea și o tăcere solemnă începu să domnească în locul acesta plin de grădini cu pomi roditori. Soarele ardea din ce în ce mai tare și o adiere de vânt mișca frunzele copacilor înfloriți, producând un murmur ușor de valuri.",
    "Era cu neputință ca o clipă oricât de ocupat ai fi fost să nu te oprești și să admiri frumusețea naturei din locurile acestea. Copacii toți acoperiți cu flori erau albi ca de zăpadă și zumzetul blând al albinelor îți umplea sufletul de doruri și vise greu de împlinit. Și murmurul de frunze și zumzetul duios de albine se amestecau fermecător cu valurile liniștei ce te înconjurau, te cucereau și ca adormit în gânduri și doruri, te duceau departe în lumea viselor.",
    "Ileana în fundul gradinei, așezată pe o bancă la umbra unui dud mare și gros se zbătea neliniștită. Fața ei, când se întuneca ca umbrita par'că de nouri de grijă, când se lumina ca zâmbetul Maicei-Fecioare, ce strânge cu căldură și dragoste la sân pe dulcele ei Isus. Ceva o neliniștea, o durere parcă umbria fruntea ei boltită atât de frumos, o durere care o facea să nu simtă, farmecul acestei minunate zile de primăvară și să nu audă murmurul de frunze și zumzetul cald de albine, ce venea ca o melodie de departe murmurată de îngeri.",
    "Deodată tresări. Ochii i se îndreptară cercetători și foarte atenți, către o portiță mică ce da în curtea vecină. Inima i se batea cu putere, dar dânsa nu o înșelase. Iubitul ei, Marin al bietului Constantin cum zisese preotul, venea cu pași hotărâți și liniștiți spre dânsa. Cu mișcări agere ca de pisică, Ileana se sculă ca fulgerul de pe bancă și se asvârli la peptul celui pe care îl iubea cu atâta putere.",
    "«Scumpul meu Marin ! strigă dânsa îmbrățișându-l.",
    "Înalt, cu spatele lat și puternic, el strânse cu iubire la pept, corpul acela gingaș ce părea că se rupe în brațele lui de fer. Cu fața puțin arsă de soare, el era chipul desăvârșit al flăcăului român. Iar sprincenile lui negre umbreau niște ochi mari și plini de-o bunătate cerească.",
    "«Cât ești de frumoasă! șopti el privind fața tânără a fetei, albă ca spuma laptelui și pe care străluceau cu un farmec nespus : ochii negri. Și atrăgând'o cu o mișcare lină spre el, sărută cu o iubire nețărmurită ochii ce îi erau atât de scumpi.",
    "O privighetoare începuse să doinească, împletind par’că cântecul lor de iubire ! Ei se așezase pe bancă unul lângă altul, privindu-se fericiți, în tăcere, lăsând ochilor sarcina să-și mărturisească iubirea.",
    "«Scumpul meu Marin ! zise după câtva timp Ileana și privirea ei se mișcă, privind pe gânduri lucrurile de prinprejur. «Când am să ajung să fiu fericită avându-te totdeauna lângă mine ? Când iubirea mea va fi nestânjenită de nimeni și când îți voi putea spune pe față, cuvintele atât de sfinte pentru mine:",
    "«Te iubesc ! »..",
    "Luase o creangă uscată de jos și mâinile ei nervoase o rupeau cu iuțeală, prefăcând’o în mici bucățele. Privirea ochilor ei negri era înfiptă în pământ. Părea că ceva o stăpânește, ceva care o face să tremure și să se chinuiască.",
    "...«Fericirea! relo ea cu glas perdut.. fericirea! Oare voi fi eu vreodată părtașă unei fericiri întregi ? Dar omul acela...... Gheorghe!....",
    "Fără să-și dea seama rostise cuvântul acesta.",
    "«Marin oare îl auzise? se întrebă ea cu repeziciune. Dar simți ochii iubitului privind’o stăruitor și mâinile lui strângeau tare, grozav de tare, mâna ei micuță. Voi să-l privească, dar nu se mai putu stăpâni. Incepu să plângă în hohote !",
    "Marin tresărise auzind de pe buzele iubitei sale, numele aceluia ce era dușmanul de moarte al tatălui său. Când o văzu plângând, inima i se strânse de-o prevestire amară și strângând-o la peptul lui, o ruga să nu mai plângă.",
    "«Pentru Dumnezeu ! zise el văzând-o mai liniștită. Nu te înțeleg de loc; vorbeai de fericire și lângă cuvântul acesta fericire, ai adăugat numele lui Gheorghe. Și ai plâns ! Iubirea mea îmi spune că Gheorghe ăsta, vrășmașul tatălui meu, vrea sa te lovească. O ! nebun să fie acela și blestemat de părinții săi, care ar îndrăsni să se atingă de tine. Mâna mea oțelită l-ar strânge într’un clește grozav al morții, vârându-l în pământ. Nu, nimic nu poate să-l erte ! Ce ți-a făcut Gheorghe ?»",
    "Ochii lui mari, atât de buni, erau înfiorători pronunțând cuvintele acestea. Sprâncenile lui groase se încruntau spăimântător, iar mâna lui strângea ca un clește de fer, mâna micuță a Ileanei.",
    "«Oh ! lasă-mă, făcu ea încercând să-și scoată mâna din strânsoarea ce-i pricinuia atâta durere. Nici odată nu-l văzuse pe Marin în starea aceasta. Omul acela atât de bun o iubea atâta, încât numai la gândul că cineva ar fi încercat s’o lovească devenise spăimântător.",
    "«Cât mă iubești! zise ea mângâindu-l și strângându-l la pept. Vorbea încet și blând și ochii ei îl priviau atât de rugători, în cât el se potoli. Fața îi deveni iarăși liniștită, ochii lui mari se umpluse iară de o bunătate cerească. Dar sufletul lui se sbătea ca valurile unei mări înfuriate și liniștea de pe fața lui lăsa loc unei turburări interne atât de dureroasă.",
    "«Spune-mi de ce-ai plâns ? zise el silindu-se ca vocea să nu-i tremure. Spune-mi ce-i cu Gheorghe?» Ochii lor se întâlniră și Marin văzu o iubire nețărmurită în privirea strălucitoare a Ileanei. Fața i se roșise; dar tocmai aceasta o făcea mai frumoasă și Marin privind-o își dete seama cât de mult iubește pe fata aceasta ce sta fericită lângă dânsul.",
    "«Scumpul meu Marin ! începu dânsa, am să-ți spun totul.. totul, fără să-ți ascund nimic. In timp ce șoptea aceste cuvinte, un om se târâia pe pământ, pe lângă gard, privind cu ochi câinoși la cei ce stăteau fericiți pe banca de sub umbra dudului bătrân. Mai avea câțiva pași și se afla lângă dânșii. Se ridică în picioare și lipindu-se de trunchiul gros al dudului rămase nemișcat ascultând șoaptele celor doi iubiți.",
    "Prin văzduh răsunară deodată țipetele unui cârd de ciori, ce învârtindu-se în cercuri mici, se lăsă cu repeziciune în dudul bătrân, a cărui frunze părură că se înfioară.",
    "Ileana vorbea și glasul atât de dulce părea că se întunecă, rostind numele spurcat al lui Gheorghe.",
    "«Da... Gheorghe! șopti dânsa încet par’că cu frică. Stam aci pe bancă și mă gândeam la tine, scumpul meu Marin, mă gândiam la iubirea și fericirea mea. Era seară! Pe cer nori lungi și negri mergeau mânați cu repeziciune de o putere nevăzută. Luna nu se arătase și un vânt puternic și rece făcea pomii să trosnească împrejurul meu. Din sat venea lătratul câinilor! Gândeam că ar trebui să mă duc în casă, că-i cam aspru afară și cu toate acestea un spirit rău, o voce răutăcioasă mă îndemna să stau fără frică și să mă gândesc la tine. Gânduri negre mă umpleau de neliniște și groază.",
    "Deodată, cum stam așa ghemuită pe bancă, doi ochi ce păreau de lup străluciră în întuneric. Din ce în ce ochii aceștia se apropiară mai tare și recunoscui în sfârșit cu groază în suflet lângă mine pe Gheorghe. Am vrut să fug, să țip, dar luminile acelea drăcești mă pironiau pe loc și-mi tăiau orice poftă de împotrivire.",
    "Marin tremură, dar nu zise nimic. Ochii lui sclipitori de nerăbdare și furie așteptau sfârșitul.",
    "«Când fu aproape de mine, contino Ileana privind sperios la Marin, mă apucă de mână și-mi zise cu un glas sălbatec și spăimântător: «Să fugi de omul pe care îl iubești; căci de nu iubirea aceasta nebună te va face copilul nenorocirei! Gândește-te la ce ți-ain zis și să asculți că fericirea ți-o va face acel care voi spune eu! După ce zise aceste vorbe, cu iuțeala unei pisici dispăru în întunerecul ce se lăsase printre copaci.",
    "Ileana tăcu. Un nod de emoțiune i se pusese în gât, nelăsând-o să răsufle. Marin liniștit de gândurile ce-l cuprinsese, începu să vorbească încet și rar :",
    "«L-am urât, zise el cu tărie, pe omul acesta cu ochi de fiară, de pe când eram copil. Nu fiind-că era dușmanul ce-l mai crunt al tatei, nu că mă îndemna cineva să-l urăsc, dar în inima mea pe atunci neștiutoare, simțeam o scârbă grozavă pentru el. Și acum omul acesta, pe care îl uram mai mult ca orice pe lume, vine să mă lovească în tot ce am mai scump, în ființa de care atârnă toată fericirea vieții mele. «Copil al nenorocirii! » zise el pe gânduri, căutând par’că să priceapă înțelesul tainic al acestor cuvinte, făurite de mintea cea mai grozavă a urei. «Copil al nenorocirei! ... copil al nenorocirei!» repetă el stăruitor, ca și când viața lui s’ar fi legat de aste doo cuvinte.",
    "Dar nu știe el că brațul meu va lovi fără milă, pe acel ce ar îndrăsni să lovească în tine? Nu știe că odată cu peirea ta va peri și mișelul ce te-a lovit?... Cuțitul acesta al meu, zise el solemn și stăpânitor, jur în fața ta și a lui Dumnezeu, se va scălda în sângele blestemat și negru al dușmanilor tăi !”.",
    "Urmă câte-va clipe de tăcere. Ileana, trecându-și brațul pe după mijlocul lui Marin șopti cu o voce ce părea un cântec:",
    "«Și să știi, Marine, că iubirea mea e atât de mare și că inima mea te iubește atât de mult, încât moartea cea mai fericită ar fi să mor pentru tine!».",
    "Doi ochi scânteiară plini de ură la auzul acestor cuvinte. Dinții celui ce pândea scrâșniră furios, gura lui se strânse ca de-o amăreală nespusă și lăsându-se din nou la pământ, cu mișcări încete și nesimțite, se pregătea să plece.",
    "«Iubirea mea, zise Marin, ai văzut-o zbătându-se în fericire și în durere ! Ai văzut, cum...",
    "In timp ce pronunța aceste cuvinte, Ileana albă ca varul și cu ochii mărifi de groază, se strânse fricos la pentul iubitului ei.",
    "«Ochii ! ...ochii aceia... privește-i se uită la mine!... murmură ea cu vocea stinsă, arătând cu mâna printre copaci.",
    "«Unde? strigă Marin scoțând cu zgomot cuțitul din brâul roș cu care era încins și sărind în picioare. Nu era nimic; dar pe când ochii lui căutau stăruitor, deodată zări la spatele lor, pe acela care îi pândise. Era lipit de pământ ca să nu fie văzut și Marin încordându-și mușchii lui de fer, îl ridică ca pe-o pană în sus. Dar nu era Gheorghe !... Se gândi să-l lovească, dar o privire rugătoare a Ileanei îl făcu să-l erte. Nici o mișcare de viața, nici un semn de putere numai da omul acesta, care venise să-i asculte și să descopere secretul lor.",
    "Cine te-a trimes aici sau ce te-a îndemnat să vii și să ne urmărești până aci ? îl întrebă Marin. Răspunde, căci ți se va da ertare!». Iși vârî cuțitul liniștit în brâu și își aținti privirea plină de ură asupra acestui vinovat, ce auzind că i se dă ertare păru că revine la viața.",
    "«Spun... spun totul !... zise el bucuros că scapă numai cu atâta, mirat de inima generoasă a celor pe cari voia să-i lovească. M’o trimes Gheorghe, ca să-i spun ce ați vorbit și ce aveți de gând să faceți !",
    "„Și pentru ce are nevoe de asta ?",
    "„Nu știu. Dar după cât am înțeles eu, are planuri îngrozitoare, care vă vor lovi fără milă pe dumneata și tatăl d-tale.",
    "„Da?? zise Marin cu un gest poruncitor, du-te și spune stăpânului tău, că planurile lui vor înceta prin cuțitul acesta, ce va intra adânc în inima lui de câine !",
    "O clipă privi la omul, ce cu capul plecat și umilit se depărta încet și cu băgare de seamă, apoi întorcându-se spre fericirea vieții lui o privi cu nesaț, sorbind din ochii ei farmecul iubirei și al frumuseții.",
    "„Ascultă, începu el, oriunde te vei afla și în orice nenorocire vei fi, să știi că este un braț puternic care te iubește și care te va ocroti !",
    "„Și tu să-ți aduci aminte, zise la rândul ei Ileana surâzând, că este o inimă ce plânge așteptându-te, care te iubește și care se stinge în lacrimi de dorul tău !“.",
    "O strânse fericit la peptul lui și buzele lor se scăldară în văpaia unor sărutări ferbinți.",
    "Clopotele dela biserica satului porniră din nou să sune, anunțând credincioșilor sfârșitul slujbei.",
    "„Trebue să vină mama !“ șopti Ileana.",
    "El o mai privi din nou, o strânse încă odată iubitor la pept și fericit, nespus de fericit de siguranța iubirei ce-i lumina sufletul, plecă hotărât, cu pași grăbiți."
  ],
  "3": [
    "Era în aceiași zi după eșirea din biserică. Mama Ioana, nevasta lui Constantin, se întorsese mai iute acasă să pregătească de ale mâncării. Fața îi era amărâtă și o neliniște dureroasă se lăsa ca o negură deasă pe ochii ei și acum încă plini de viață. Se gândea la bărbatul său, la Constantin, pe care îl văzuse plângând în colțul plin de umbre al Bisericei și care nu venise încă.",
    "„Ce-o fi având el de-o vreme încoace ? se gândea ea adânc în timp ce așeza, masa micuță de brad. Se silia să pătrundă în sufletul bărbatului său, voia să priceapă tremurul cela al lui de frică și groază și nu putea. Il iubise cu atâta putere ! Dar cine se putea potrivi cu Constantin al ei pe vremuri ? Cine era mai frumos și mai puternic ca dânsul? Iar acum de vreo câteva zile, îl vedea, chircindu-se de groază și fața lui atât de frumoasă odinioară, se strâmba de-o durere nespusă! ,,De ce n’o mai fi venind ? se întrebă ea din nou cu grijă. Și muncită de gânduri dureroase eși în pragul ușii, cercetând zarea cu nerăbdare și plină de neastâmpăr. O liniște adâncă domnea în zarea întinsă a drumului. Totul se ascunsese par’că de soarele ce dogorea cu tărie, totul se dusese tăcut și obosit, să adoarmă la adăpostul vre unei umbre răcoroase.",
    "Cum sta așa în pragul ușii, rămase gânditoare, privind înainte cu ochii duși din lume. Mii de gânduri care mai de care mai negre o chinuiau. Și pe dinaintea ei copiii se jucau nepăsători. Ce le păsa lor de durerea ce se citea pe fața îmbătrânită a mamei? Veseli și zburdalnici ei alergau fericiți, țipând fără grijă, jucându-se în pacea zilei de sărbătoare ca și când toată lumea ar fi fost a lor.",
    "Pe ușa casei eșia în valuri un miros de friptură de pui, ce îți gâdila nările și făcea să-ți lase gura apă. Pe un colț al mesei, mămăliguța, mâncarea obișnuită a țăranilor noștri, strălucea galbenă și atrăgătoare ; iar deasupra ei aburi ușori pluteau din ce în ce mai sus, perzându-se cu încetul în aerul închis al casei.",
    "„Mamă ! strigă un copil oprindu-se din fugă. De ce nu mai vine tata? N’a plecat cu tine dela biserică ?“.",
    "Mama Ioana tresări ca trezindu-se dintr’un vis la auzul acestor vorbe. Copiii toți se opriseră, răsuflând cu putere, din joc și se strânseră cu o dragoste nevinovată în jurul mamei lor, ce îi privea mulțumită. Un câine mare se apropie și el încet, par’că pe gânduri și cu ochii strălucind de lacrămi, se gudură cu iubire pe lângă grupul de copii.",
    "Deodată, Mama Ioana se însenină. De după colțul drumului, apăruse un om cu ochii plecați în pământ, gneboșat par’că de o durere grozavă și târâindu-se ca și când o rană adâncă, l-ar fi împedicat să meargă. Copiii începură să țipe de bucurie și săriră veseli înaintea tatălui lor. Dar acesta astă-zi, în loc să-i îmbrățișeze cu dragoste, cum făcea altă dată, în loc să le sărute ochii surâzători, îi privi cu niște ochi reci, de ghiață, ce îi făcură să se dea temători înapoi.",
    "„Bine c’ai venit ! îl întâmpină Mama Ioana din ușa casei. Dar el fără să răspundă nimic la vorbele blânde ale nevestei, intră în casă privind'o cu aceiași ochi aiuriți par’că, de durere și groază.",
    "„Ce ai tu, Constantine ? mai îndrăsni să zică femeia cu sfială. Ești bolnav ? De ce nu spui și celor ce vor să te îngrijească iubitor, celor cari te înconjoară și care te iubesc ? De ce nu-mi spui și mie? mai adăugă ea privindu-l cu ochii rugători.",
    "Lui Constantin i se încrâncenă carnea pe dânsul ! In fața lui apăruse o umbră și ochii îi înghețară de groază, deosebind umbra spăimântătoare a lui Gheorghe. Părea că rânjește înfiorător la dânsul și ochii.. ochii lui plini de sânge îi sfredeliau dureros inima lui perdută. Copiii îl priviră îngroziți.",
    "„Ce ai ? strigă spăimântată Mama Ioana, apucând cu iubire mâinile reci, aproape înghețate ale bărbatului său.",
    "Constantin se scutură și privi perdut la femeia, ce sta rugătoare înaintea lui.",
    "«Mă doare nițel spatele! zise el cu durere și vru să intre în odaia vecină, unde avea obiceiul sa doarmă.",
    "«Hai la masă ! strigă Mama Ioana cu disperare, încercând să-l oprească. Biata femee plângea.",
    "«Nu... mâncați... nu mi-e foame!... răspunse el și ultimile vorbe se perdură în zgomotul făcut de închiderea ușii. Voia să fie singur. Se întinse pe pat, pe patul în care de atâtea ori dormise în brațele fericirei. Examina lucrurile cu băgare de seamă, ca și când nu le-ar fi văzut niciodată! In fața lui pe o poliță, o mulțime de sticle străluciau în razele soarelui, venite pe fereastră. Alături, în odaia vecină, copiii mâncau și un zgomot ușor de farfurii și furculițe, ajungea până la auzul lui Constantin. Acesta se adâncise în gânduri. Se silia să nu se gândească la Gheorghe, la călăul acesta mizerabil și nu putea. Se gândea un moment la altceva, dar din nou cu mai multă furie, gândurile i se întorceau la ființa aceasta, ce-l îngrozia și chinuia atât de mult.",
    "Iși aducea aminte de începutul dușmăniei ! Era pela Crăciun. Gheorghe venise la dânsul să-i propue să intre într’o ceată de flăcăi, cu scop să fure și să jefuiască pe săteni. Il vedea cum stând înaintea lui, îi descria în culori atrăgătoare, foloasele acestei afaceri scânave și putința de a deveni bogat. Iși aducea aminte și tremura par’că de curajul și puterea, ce-o avea pe vremuri. Se sculase mândru și stăpânitor și îi zisese: «Pleacă de aici ! Nu am ajuns încă în halul acela, încât să mă fac tâlhar. Vieți să vă blesteme o lume? Eu nu vreau. Hoț nu vreau să fiu. Du-te și când pușcăria va fi locuința ta, să-ți aduci aminte de cuvintele mele, ce ți le-am zis. Oameni de treabă ne trebue: nu hoți și pungași ordinari. Păcat de nenorociții aceia, care se iau după urmele tale, urmând sfaturile unui om nerușinat și lipsit de cel mai mic bun simț !».",
    "Plecase Gheorghe; dar în inima lui o ură de moarte, sălbatică, grozavă se încuibase contra lui. Ochii aceia întunecoși strălucise de furie și ură ! De atunci, neâncetat a căutat să-l lovească și să-l omoare. A voit să-i ia ființa pe care o iubea. Dar n’a putut.",
    "Era a treia zi după nuntă. Noaptea se lăsase tainică și liniștită, acoperind totul de umbre. Cerul sclipia de stele, iar luna, ducându-și fruntea printre stele impunător, lumina pământul cu o lumină dulce și albă. Dormia fericit. Lângă dânsul Ioana lui dormea și ea fericită, visând dulceața iubirei și luminându-și fața cu un zâmbet duios. Razele lunii pătrundeau pe fereastra deschisă, luminând fața lui Constantin, cu un joc de raze ca acela, care înconjoară capetele sfinților de pe icoane.",
    "I se părea că se află pe malul unei ape negre și murdare, ce creștea mereu din ce în ce mai mult, acoperindu-l și căutând să-l înăbușească. Voi sa fugă și nu putu ! Făcu o mișcare și se trezi. Văzu un cuțit strălucind la razele blânde ale lunei și în apropierea lui simți umbra unui om. Cuțitul sclipi voind să-l lovească ; dar Constantin sări ca un tigru ce-și apucă prada, răsucind cu brațul lui puternic, mâna ce voise să-l lovească. Un vaet de durere se auzi și el recunoscu cu furie pe criminalul cu ochii de fiară, pe dușmanul său cel mai groasnic, pe Gheorghe. Acesta se rostogoli la pământ tânguindu-se și începu să-i sărute picioarele umilit, cerându-i cu un glas plângător: «ertare» ! Il privise cu un dispreț nemărginit și făcându-i un vânt pe fereastră, dușmanul perise prin umbrele nopții.",
    "Din odaia vecină răsună glasul mamei.",
    "«N’auziți să tăceți din gură blestemaților, trăsni-v’ar Dumnezeu să vă trăsnească. Că scoateți sufletul din om nu altceva, bătu-v-ar sfinții !\".",
    "Biata Mama Ioana își vărsa durerea peste sufletele micuțe, ce râdeau nevinovat în fața ei. Se gândea la Constantin și o presimțire amară îi întuneca fața. Nu putea să priceapă ce îl lovise pe bărbatul său! Ce pățise sau ce avea el ? Ce îl durea?... se întreba dureros, fără să-și poată da răspunsul.",
    "Tăcerea se lăsase din nou pe nesimțite. Câte o muscă înviată de căldura Primăverei se juca fericit în soare. In odaia lui, Constantin depăna amintirile. Nu mult după noaptea în care voise să-l omoare, Gheorghe se însură. Luase o fată bogată dintr’un sat vecin și o adusese acolea s’o nenorocească. Și înadevăr, nenorocită era ființa aceasta perdută, ce gemea sub călcâiul chinuitor al acestei fiare spurcate și murdărite de sânge.",
    "Fusese numit pădurar la o pădure nesfârșită din preajma satului. In umbra copacilor și în întunericul pădurei, Gheorghe putea să-și satisfacă cu ușurință nebuna poftă de sânge.",
    "Din nou voise să-l lovească ! Era noapte și el se întorcea acasă prin întunericul pădurei, călare pe bietul lui căluț roib, atât de credincios și supus, atât de drăgălaș și fermecător, ce căzu acolo lângă un stejar bătrân lovit de mâna spurcată și neagră a lui Gheorghe. Da... dușmanul câinos îl pândise ascuns printre copaci și punând pușca la ochi, ochise. Dar glonțul vâjâi scurt și în loc să-l lovească pe el, lovi calul ce voia să-și dea drumul într’o fugă nebună. Bietul căluț ! Și o duioșie fără seamăn cuprinse sufletul îngrozit și chinuit al lui Constantin, aducându- și aminte de calul lui roib. Când îl simțise prăbușindu-se sub el, îl cuprinsese o furie spăimântătoare și după o luptă în care ucigașul se apărase cu disperare genunchiul lui stăpânea fără milă, peptul îngrozit și leșinat de frica al lui Gheorghe. De ce fusese el așa de bun? De ce nu-l lovise fără cruțare?",
    "Privise cum Gheorghe se zbătea, auzise buzele lui șoptind aproape neânțeles: «ertare» ! O milă fără seamăn îl cuprinsese de nenorocitul lui vrășmaș, și luându-i cuțitul și pușca ce voise să-l lovească, plecă pe jos mai departe, liniștit și cu conștiința împăcată.",
    "Dar fiara nu înțelese sufletul, măreț ce-l iertase atât de ușor. Sculându-se în urma lui, se scuturase cu furie și ură și plin de fiorii dușmăniei, jurase mai amarnic moarte celui ce-i dăruise viața.",
    "Deodată gândurile se opriră și un gol nemărginit se făcu în mintea lui Constantin, chinuită de amintiri. Și cu groază i se păru că cineva îl strânge de gât dureros, simți fiorii morții trecându-i prin corp și văzu pe Gheorghe, privindu-l cu ochii lui de tătar și rânjind fioros la dânsul. Voi să-l gonească și cu o sforțare supraomenească sări în picioare.",
    "Stătu o clipă buimac și ochii îi căzură cu o poftă sălbatecă pe o sticlă de rachiu, ce așezată pe poliță sus, strălucea la razele soarelui. De când era el nu simțise o patimă adevărată pentru băutură. Rare ori când bea mai mult de un litru de vin la masă; și nu-și aducea aminte să se fi îmbătat vreodată. Acum însă sufletul lui chinuit îi dădea o poftă sălbatică să bea, să bea neâncetat până când nu va mai simți nimic și imaginea barbară ce-l omora, va peri din închipuirea lui bolnavă. Lo sticla cu amândoo mâinile, o strânse cu o plăcere nebună la pept și începu să bea cu nesaț. Bău fără să se oprească. Și o ultimă picătură de rachiu peri fără urmă în stomacul gol al lui Constantin. Simți o arsură ușoară în stomac și o căldură plăcută îi înfioră tot corpul. Puse sticla la loc. O veselie neobișnuită, cum n’avusese el de când era, domnea acum peste sufletul lui câteva clipe mai înainte atât de necăjit. Cu mișcări încete și aproape clătinându-se eși din casă.",
    "«Ce mai faci, nevastă? întrebă el vesel și cu un ton glumeț pe Mama Ioana, ce necăjită, nespus de necăjită, spăla par’că cu furie vasele. O fetiță de vre-o opt, noo ani îi ajuta să mântue mai de grabă.",
    "«Ce să fac Cons'antine ? răspunse ea. Privește, spăl și eu vasele și mă gândesc la tine ce-oi fi având, de ne dai în lături așa pe toți.",
    "«Ei, bată-te să te bată norocul ! exlamă cu un hohot de râs Constantin. Tu nu vezi că n’am nimic? Și par’că cu mintea se silia să-și aducă aminte, dacă a suferit el vre-odată, de ceea ce-i zicea acum nevasta sa.",
    "«Ce-o fi pățit Constantin, de-i așa vesel ? se gândi o clipă Mama Ioana. Apoi, observând că vrea să plece, îl întrebă grăbită: «Dar unde te duci Constantine?».",
    "«Apoi mă mai duc și eu pe'a cârciumă să mai văd ce-i prin sat, că par’că de când stau acasă, vărât cu nasu’n plapomă, m’am idioțit, nu altceva ! răspunse Constantin sugându-și cu poftă buzele uscate.",
    "Simția o plăcere nebună să bea, să bea cu furie, să-și răcorească par’că sufletul lui cel necăjit».",
    "«Bine, Constantine, zise nevastă-sa gândindu-se că bărbatul ei are dreptate. Mai du-te și tu cu oamenii, dar vezi de te întoarce iute. Să nu cumva să te apuce noaptea pe acolo !» Și sculându-se de jos se duse să-l petreacă până la poartă.",
    "«Adio, draga nevastă l zise Constantin surâzând și legănându-se ca o rață peri după colțul drumului.",
    "Mama Ioana îl privi cu dragoste și fără să vrea o lacrimă sclipi ca o stea lucitoare, la colțul genelor. Oftă din greu și se întoarse să spele vasele.",
    "Iar în urma ei, câinele cel mare începu să urle plângător !...."
  ],
  "4": [
    "Cârciuma lui Nea Tache spre care plecase Constantin, se odihnea liniștită, sub umbra unor salcâmi înalți. Așezată în mijlocul satului, ea era centrul unde se adunau oamenii în zilele de sărbătoare, să râdă cu veselie, vorbind încetișor și blând, și privind la hora ce întotdeauna se întindea mândră și liniștită, într’un maidan din fața cârciumei. Un plop își tremura frunzele murmurând par’că povestea anilor săi. Iar lângă el se ridica în Soare, scheletul a doo scrânciobe, făcute de flăcăii satului pentru Sfintele sărbători ale Paștilor. Erau făcute din câte doo trunchiuri groase și necioplite și care vârâte în pământ sprijineau un al treilea mai subțire sus, din care plecau ca niște  brațe ale unui răstignit pe cruce, parii de care erau agățate polițele.",
    "Era încă devreme și totul țiuea în mrejile liniștei. Căldura se lăsase năbușitoare, dar în cârciuma lui Nea Tache, curățită și lustruită o răcoare plăcută te îmbăta, și un miros de rachiu, tare și înțepător, te izbea dela început când treceai pragul, călcând pe dușumeaua stropită cu apă.",
    "Cârciuma era aproape goală. Câțiva oameni dintre fruntașii beției se mai zbăteau în fund la niște mese, amețiți și nepăsători de cele ce se petreceau împrejurul lor. Ei stăteau acolea cheltuind tot ce câștigase într’o lună lungă și obositoare de muncă, pe când acasă copiii lor se scăldau în lacrămi, cerând mamei sfâșiate de durere, pâine și mâncare. Ce le păsa lor? Sub puterea rachiului ei își uitase copiii, uitase că femeile lor plâng, așteptându-i acasă. Și nimic nu i-ar fi putut scoate din locașul acesta al diavolului.",
    "Printre ei, în fundul cârciumei răcoroase, Radu al Marinei se desfăta în prada amețelii și veseliei nebune, ce îi pricinuia rachiul făcut din alcol amestecat cu apă.",
    "«Incă o litră ! strigă el rostogolind de pe gât conținutul unui pahar. La auzul acestor vorbe, Baba Anica, servitoarea cârciumarului, se sculă de pe un scaun cu greutate și cu mâinile obosite de ședere, umplu din nou sticla lui Radu cu rachiu. Acesta o privea aiurit cu ochii perduți, așteptând să-și umple din nou paharul gol.",
    "«Trăiască Baba Anica ! strigă el ridicând paharul în sus și apoi ducându-l repede la gură, cu ochii în tavan, îl sorbi în înghițituri lungi și plescăind cu poftă, îl trânti parcă să-l spargă.",
    "«Ura ! strigă el din nou, văzând pe Constantin ce cu cămașa leoarcă de sudoare și roș la față ca focul, deschisese ușa cârciumei. «Trăiască badea Constantin!» Și Radu al Marinei se ridică clătinându-se, se repezi spre noul venit și apucându-l de braț, îl conduse de abia ținându-se pe picioare, la masa udată de rachiu din fundul cârciumei. Și Constantin se uita vesel la ființa amețită din fața lui și admira liniștea și veselia acestui om, pe care îl știa nenorocit.",
    "In timpul acesta Nea Tacite, stăpânul cârciumei, apăruse de după tejghea cu burta lui mare, cu fața lui nespus de grasă și cu ochii mici înotând in grăsime.",
    "Cu câțiva ani în urmă, omul acesta fusese văcar al satului. Nu știa nimeni de unde este, care îi sunt părinții și ce viată avusese mai înainte de a ajunge în satul acesta din fundul Moldovei. Știau atâta, că într’o bună dimineață îl găsise înghețat, mai mult mort decât viu, într’un șanț din marginea satului. Cuminte cum nu era altul, harnic de lucra și noaptea până târziu, el se apucă de negoț. Și azi un ban, mâine altul, grămada se  făcuse mare și cu dânsa își cumpărase un loc în mijlocul satului, unde turnă într’o vară, o cârciumă în adevăratul înțeles al cuvântului. Bun cu toți, vesel și surâzător, el răspundea totdeauna cu glume. Și pe cine nu ajutase ? Nu era nimeni în sat, căruia acest om ce trecuse prin spinii suferinții, să nu-i fi dat un ban sau altceva, când îl văzuse că are nevoe. Toată lumea îl privia cu drag și poate de aceia îi mergeau afacerile atât de bine.",
    "Fusese să se odihnească puțin și acum neavând ce face, lo o sticlă de pe tejghea, o sterse cu încetineală și ochii i se îndreptară râzând către masa unde Radu al Marinei și Constantin se priveau cu dragoste.",
    "„Incă un pahar, Nea Tache! răsună ca o explozie de bucurie prin aer glasul lui Radu. ,,Să bem noi, taică Constantine, adăugă el chefliu către noul sau tovarăș, să bem—știi tu—cum se bea în zilele de sărbătoare. Și ridicându-se pe scaun se aplecă cât putu și-l sărută cu foc pe o parte și pe alta a obrazului.",
    "Rând pe rând paharele se perdeau fără urmă în pântecele adânc și fără fund al celor doi fericiți. Gândurile lor sburau prin lumi necunoscute, iar ochii lor ce de abia se mai puteau ține deschiși, sticleau ca ochii de pisică prin întuneric.",
    ",,Ei, bată-te să te bată norocul, bade Constantine! exlamă Radu privindu-l cu acea privire nehotărâtă de bețiv. Va să zică așa taică cu scroafa! Bătu-l-ar sfinții să-l bată!“",
    ",,Așa, începu Constantin să povestească, însoțind vorbele lui de mișcări fără nici o rânduială și pline de nehotărâre. Cum ți-am zis pieere scroafa.... și unde să se ducă ea, când nu știa drumul decât dela baltă acasă și de acasă la baltă. Ințelegi tu... ba sa am iertare... ba așa-i... .",
    "„Ei, pupate-aș neică Constantine, că nostim mai ești ! Și ridicându-se puțin cu greu de pe scaun, cu paharul în mână, strigă cu o ultimă rămășiță de glas: «Trăiască Constantin ! Apoi ațintindu-și privirea în sus, deșertă aproape cu o singură înghițitură și conținutul acestui pahar. Constantin zâmbi, bău și el cu foc și începu să povestească :",
    "«Întreb eu prin vecini pe unul pe altul și știi că—cum dracu-i zice...",
    "«Infine ! întrerupse Radu deschizându-și cu greutate gura încleștată.",
    "«Da, cela, ini-am adus aminte, Ioniță, urmă cu repeziciune Constantin. Știi că ei nu se au de loc bine. Gheorghe e în stare să-l omoare de-ar putea pe loniță... Și, cum zic, mă duc la loniță, îl întreb pe el și îmi spune la ureche tainic: „Mă ...... știi cine ți-a luat-o ? Gheorghe !.. L-am auzit eu aseară că... are să ți-o facă .. să ți-o facă jumări.",
    "«Ptiu ! bătu-l-ar D-zeu să-l bată ! exlamă Radu scuipând fără să-și dea seama pe Constantin. Aauzi Domnule!... Și Radu sughiță cu o furie neputincioasă.",
    "«Stai să vezi, contino Constantin. Cum aud, mă răpăd într’o goană, tocmai sus în deal, știi tu, la casele ăle noi ale lui Gheorghe. Scroafa me săraca, guița acolo ascunsă într’un hambar ca și când ar fi simțit că vine stăpânu-su s’o ea.",
    "«Ghiata scroafă ! oftă prelung Radu al Marinei, punând mâna pe sticla și umplând paharele goale.",
    "«Trăiască conu Radu! strigă ciocnind paharul Constantin. Și-și plescăi buzele cu poftă. Hă, d-ai bun al dracului ! Șiii.... cum ți-am zis, când mă vede esă Gheorghe afară. Știi că el a vrut să mă omoare de vre-o doo ori, șopti el plecându-se la urechia tovarășului de băutură, ce nespus de furios, exlamă:",
    "«Zău ? !... auzi... auzi banditul!... Și de ciudă mai bău un pahar.",
    "Da a a !... răspunse prelung Constantin. Și să-ți spun... Cum îl văd țip la el... știi tu, să-l sperii. Mă, Gheorghe, la tine-i scroafa ! Auzi cum țipă în hambar.",
    "«Ce ești nebun, omule ? îmi spune el deodată.",
    "Ptiu !... măiculița lui!... nebun hai?!... să te facă nebun?, Și nu l-ai înjunghiat?",
    "«Stai să vezi. Ii zic: «Măi, mă înțelegi tu să-mi dai scroafa? Sau te cârpesc aici !» El nu... nu, că-i a lui. Și cum vorbeam așa, îmi trântește poarta în nas!...",
    "«Auzi necuratul !? întrerupse Radu cu fața vânătă de mânie. Auuzi blestematul... hoțul, banditul... Și se înecă de furie.",
    "In timpul acesta cârciuma se umpluse de lume. Un zgomot nesfârșit de pahare și vorbe umplea aerul îmbâcsit și înțepător al casei. Iar intr’un colț al cârciumei, doi țigani negri ca tăciunele, scârțâiau amarnic un cântec de inimă albastră, clătinindu-și corpul întreg într’un mod caraghios, când într’o parte, când în alta, după cum sunau valurile melodici. Pe fereastra ștearsă curat se vedeau scrânciobele înalte, ce păreau că plâng sub povara de tineri veseli și surâzători, plini de farmecul vieții. Din când în când încetau să mai scârțâe, oprindu-se pentru ca unii să se coboare și alții să se urce. Iar în timpul acesta privirea celor cari rămâneau pe polița de sus, se oglindea departe, departe pe lanurile de grâu, ce se întindeau fericite la razele Soarelui. Munții înalți, cu crestele ascunse în nouri, se ridicau în depărtare din ceață, umplându-ți inima de fiorii necunoscutului. Iar alături, la picioarele scrânciobelor, hora se forma din ce în ce mai mare și mai liniștită, sub valurile de melodie ce eșeau ca fermecate din fluerul unui cioban.",
    "Câțiva flăcăi se prinseră să joace zgomotos, bătătorind cu cizmele lor ce pocneau răsunător, pământul împrimăverit. O fată își făcu loc sfioasă, o alta și încetul cu încetul hora se făcu mare și liniștită, cuprinzând în mijlocul ei o mulțime de oameni și copii, ce se jucau veseli, ridicând nouri de praf în urma lor. O mulțime de femei ședea în jurul horii mândre, ronțăind semințe și râzând pe seama celor care lipseau.",
    "In cârciumă, așezați la o masă din mijloc, primarul satului, notarul și jandarmul vorbesc liniștiți cu paharele dinainte, înroșite de un vin spumos.",
    "«Sunt tari domnule, nemții ! zise cu un fel de admirație primarul. Sunt tari. O lume întreagă contra lor, statele cele mai mari ale Europei s’au ridicat să sfarme acest popor minunat prin curajul, devotamentul și hărnicia iui. Belgia au cucerit-o, Serbia tot așa, în Franța au înaintat și Rusia e luată aproape pe jumătate. Ce mai vrei?. Halal de asemenea țară!",
    "«Și totuși vor fi bătuți, adăugă notarul, Vorbești de victoriile lor trecătoare? Dar trebue să te gândești că o lume întreagă e contra lor, care nu se va da cu una cu doo și care dacă e bătută e din cauză că nu s'a pregătit de măcel. Patru zeci de ani de când Germania meditează crima aceasta grozavă, care arde în flăcări pe atâta amar de pământ. Germania aceasta ticăloasă, în loc să lucreze ca celelalte țări pentru binele o- menirei, a lucrat la planul dominației nemțești, rostit cu atâta mândrie prostească: „Deutschland über ases“! Ea a crezut, că fabricând tunurile cele mai grozave și armele cele mai perfecționate, va putea nimici și ține sub jugul ei popoarele ce o înconjurau. Dar Dumnezeu nu a vrut ! Și acum vedem Germania încă neânvinsă, dar strânsă într’un cerc de foc spăimântător, zbătându-se în ghiarele morții și a foamei. Iar poporul Englez, pe care Germania îl disprețuise zicând că-i o jucărie, acest popor mai minunat ca oricare altul, la început fără de armată, a ajuns după o muncă chibzuită și o energie fără seamăn, să aibă o armată de milioane cu arme nu numai egale, dar și superioare celor nemțești. Ceia ce a făcut Germania în patru-zeci de ani, Anglia și Aliații ei au făcut în câțiva ani. Și ține minte dela mine, sfârși notarul cu un gest poruncitor, că Germania va fi bătută și barbaria nemțească va fi pedepsită groasnic în ziua fericită a păcii. .",
    "«Barbaria nemțească ! zise ironic primarul. Poporul atât de cult al Germaniei e numit barbar, iar țăranul ignorant și dobitoc din pustiile Rusiei e numit civilizat. Trebue să ne gândim la Basarabia, la această soră a noastră, ce geme sub cnutul rusesc. Trebue să știm că poporul român din această țară e amenințat să-l înghită valurile poporului rusesc.",
    "„Nu! zise înflăcărat și puternic notarul, șorbind câteva picături din paharul cu vin dinainte. Vorbești de cele doo milioane de Români din Basarabia și nu te gândești la cele patru din Scumpul nostru Ardeal. Sunt atâtea veacuri de când răsună văzduhul de țipetele și chinurile acestui popor nenorocit. Și dacă nici acum, când toată floarea Ardelenilor a perit în luptă pentru dușmanii lor, când n’a mai rămas cine să reziste desnaționalizării, urmate cu atâta ardoare de Unguri, dacă nici acum nu vom răspunde vaetelor lor jalnice mergând să-i desrobim, atunci asupra acestei generații a noastre ticăloase, va putea să cadă cu drept cuvânt blestemele copiilor noștrii.",
    "«Vei putea însă tu un popor mic și neânsemnat să lupți contra Germaniei ? răspunse primarul. Vei putea să intri și să cucerești pământul muntos al Ardealului sau cel puțin să străbați Carpații ? Vei putea să pui mase de oameni contra acelor care te vor zdrobi cu tunurile și armele cele mai perfecționate? Nu, și trebue să ne dăm seama de aceasta, căci altfel nn dezastru groasnic va lovi toată suflarea românească.",
    "«Rușine celui care zice asemenea vorbe! strigă aproape furios notarul. Suntem un popor viteaz, care face cinste Romei. Armata noastră e intactă și bine pregătită și ajutată de Ruși sunt sigur că va trece Carpații, în zbor de vultur, ca pe niște movilițe de pe o câmpie întinsă.",
    "«Rușii?! făcu dureros primarul. Rușii aceștia ne-au fost cei mai mari dușmani. In 1877, după ce i-am scăpat de dezastru, în loc să ne mulțumească, ne-au luat și cele trei județe, care le mai aveam din Basarabia. Și încă am fost mulțumiți, că am putut să-i dăm afară din țară ! E un colos ; dar te asigur eu că Românii singuri bat acest popor îndobitocit. Proba cea mai bună au dat-o Japonezii. Și apoi chiar dacă acum ne  va fi prietenă aceasta întinsă Rusie, trebuie să știm că ne va lovi îndată, ce-i va fi la îndemână. De veacuri idealul lor este Constantinopole. Și ca să-l împlinească vor trebui să treacă peste trupul nenorocit al țării noastre.",
    "«Fleacuri ! zise notarul liniștit, umplând paharele cu vin. Crezi tu că va lăsa Anglia și Franța, ca strâmtoarea aceasta de care ți-e frică, să fie în mâna Rusiei ? Asta niciodată ! Și ține minte că nu peste mult timp vom declara mobilizarea și vom trece Carpații ca vântul, să pedepsim șoacățele acelea blestemate, ce au chinuit poporul nostru român !",
    "«Nu ! zise încruntat primarul. Mă pun pe o sută de lei și un chef la Nea Tache, că vom merge cu Germania.",
    "«Da ! răspunse serios notarul, ridicând ca o dovadă în sus paharul cu vin. Uite și Domnu jandarm e aici cu noi și să ne fie martor.",
    "«Primesc ! zise jandarmul. Și toți trei, ridicându-se în picioare ca și când ar fi făcut un jurământ, ciocniră prietenoși paharele. Apoi, cu aceiași mișcare și în acelaș timp, sorbiră cu poftă vinul dulceag.",
    "In acest timp un om intrase pe ușa cârciumei. Era mic de statură, cu fața suptă, dar pe dânsa străluceau ca niște lumini drăcești, niște ochi mici de tătar, plini de sânge și întunecoș. Era Gheorghe! Și ca la un semn, toți își întoarseră capul spre el, făcându-se un moment tăcere solemnă.",
    "„Bună ziua !  zise el scurt. Și se îndreptă încet și liniștit către primar, notar și jandarm, ce se așezau din nou pe scaunele lor.",
    ",,Stăi !... tus paștele mătii... răsună un glas răgușit și Gheorghe se simți strâns cu putere de braț.",
    "Se întoarse. Lângă dânsul, Constantin înalt cât un munte, sforțându-se să-și ție echilibrul, îl privea vânăt de furie, cu ochii perduți de băutură. Gheorghe rânji; dar rânjetul acesta ce-l înfricoșa pe Constantin cel treaz de mai înainte, acum nu făcea decât să-i mărească furia nebună.",
    "«Dă-i, mânca-l-ar porcii să-l mănânce ! se auzi un glas din fundul cârciumei. Radu al Marinei voi să se scoale de pe scaun, se mișcă zadarnic și cu o mișcare înceată se prăbuși sub masă.",
    "Constantin auzind glasul tovarășului său simți furia crescându-i.",
    "„Mărturisește ! strigă el privind în ochii sângeroși ai lui Gheorghe. Spune mize... rabile aici în fața tuturor... că tu mi-ai luat scroafa.. Spune-o căci altfel cuțitul meu... se va scălda.. în sângele tău... spurcat...-",
    "O bucurie ascunsă străluci o clipă în ochii întunecoși ai lui Gheorghe. Apoi buzele lui șoptiră cu un dispreț adânc, amestecat cu o bunătate prefăcută:",
    ",,S’a îmbătat, oameni buni !",
    "«Eu beat? răcni Constantin ca un taur înfuriat. Și scoțându-și cu iuțeala fulgerului cuțitul din brâu, voi să lovească nebun de furie și beție pe Gheorghe.",
    "«Stai fiară ! zise acesta dându-se cu o mișcare de pisică înapoi; apoi făcând un pas înainte, înfipse cuțitul lui ascuțit, adânc în peptul lui Constantin, ce sta să cadă din cauza loviturei furioase pe care o perduse în vânt.",
    "«Oh ! Doamne, m’a omorât ! mai putu să zică acesta, rostogolindu-se la pământ, întocmai ca un stejar stufos pe care loviturile fără milă ale tăetorului îi doborâse. La colțul buzelor vinete de durerea morții, sângele începu să licărească, iar respirația lui înceată se prefăcu într’un horcăit înfiorător, întăi mai tare, apoi tot mai încet, până ce se stinse în ghiarele morții.",
    "«Legați-l! răsună o voce din mulțime. Lumea îngrozită păru că se desmeticește. Jandarmul dându-și seama de autoritatea sa, sări să-i ia cuțitul lui Gheorghe, ce privea cu o liniște înfiorătoare, corpul ce se zbatea înaintea lui. Ce îi păsa lui că oamenii îl legau ? Idealul, pentru care o viață întreagă se chinuise în ură, dușmanul pe care voise să-l lovească de atâtea ori—și care îl iertase—era mort sau mai bine zis în ghiarele morții, zbătându-se înaintea lui.",
    "Fața lui Constantin se făcuse vânătă de durere ! Pe fruntea lui, niște broboane mari de sudoare arătau chinurile morții.",
    "Deodată făcu o mișcare bruscă, un horcăit spăimântător mai răsună ca din adâncurile pământului și totul se isprăvi.",
    "Pe cer nouri negri se alungau cu iuțeală ca niște ființe monstruoase, iar furtuna începu să plângă a jale, șuerând tânguitor, printre frunzele copacilor !"
  ],
  "5": [
    "Era liniște și numai vaetele încete și dureroase ale Mamei Ioana mai răsunau triste în tăcerea mormântală a casei. Constantin, galben la față, cu ochii întredeschiși, așezat între trei scânduri groase pe niște mese în mijlocul camerii, părea că privește zâmbind liniștit hotarele cerești. Mâinile lui bătătorite de muncă erau încrucișate pe mijlocul peptului. Și o iconiță mică cu chipul Domnului Hristos, învechită de vreme, era așezată în locul liber dintre mâini și bărbie. Și era atât de frumos Constantin, stând așa culcat cu fața spre cer, zâmbind par’că de nemernicia neamului omenesc. O lumânare mare și galbenă ardea la capul mortului, luminându-i fața cu raze, ce îl arătau ca pe un martir din Sfintele Icoane. Iar prinprejur lipite de sicriu, de această jalnică locuință din urmă a omului, ardeau o mulțime de lumânări mai mici și mai subțiri. Câteva scaune erau risipite prin casă ; iar prin fereastra mică, pătrundeau razele Soarelui calde și luminoase, micșorând lumina de aur a candelii dela icoana neagră din colț a Maicii Domnului.",
    "Din când în când, din depărtate, tocmai din clopotnița bisericei, răsunau plângător vaetele clopotului, anunțând la o lume, că într’o căsuță undeva se zbăteau suflete pline de durere. Și par’că frunzele copacilor se 'nfiorau și tremurau a jale, ascultând plânsetul clopotului.",
    "Satul era pustiu, toată lumea se dusese la munca. Doar lătratul vre-unui câine speriat din somn, mai îndrăsnea să strice liniștea ce domnea.",
    "La un colț de stradă, doo femei se întâlnesc. Sunt grăbite și schimb repede câteva vorbe de prietenie.",
    "«Auzi, soro, cum sună clopotul bisericei. Bietul Constantin!... Săracu!...",
    "«El cel puțin se odihnește! oftă cealaltă; dar vai de sărmana Ioana și de copilașii cari rămân. Mai bine muria ea și trăia el, că bărbatul ca bărbatul, dar femeia...",
    "«Așa e, soro ; dar cine se gândea să plece de acasă voinic și plin de viață și să-l aducă mort. Mare-i taina lui D-nezeu!...",
    "«Mare-i! șopti cealaltă pe gânduri și se depărtară grăbite, făcându-și fiecare câte o cruce. Rândunelele spintecau văzduhul cu iuțeală, prinzând muștele zburdalnice ce aveau nenorocul să iasă în calea lor; iar prin copacii înfloriți, o mulțime nenumărată de păsărele ciripea vesel în lumina soarelui.",
    "Mama Ioana plângea.",
    "«Cum m’ai lăsat tu dragă Constantine, cum te duci nepăsător și mă lași aici ?!... Că cine gândia că te duci la moarte Constantine drăguțule... ooof... of... cum nu te-ai gândit la noi, cum n'ai știut că vrășmașul te pândește ?!... Tu m’ai întrebat, ce faci dragă nevastă, și mie-mi vinea a plânge... of, Constantine !!... Și ce frumos e el Doamne, cum s'a făcut de frumos și zâmbește !...",
    "Câtă durere era pe fața descompusă de lacrămi a nenorocitei femei, spunând cuvintele acestea. Ochii îi erau înroșiți de plânsetul amar și mâinile ei zbârcite de muncă se frângeau de o disperare nebună. Ele îi căiau, îl pipăiau și buzele ei uscate îi sărutau cu o dragoste terbinte.",
    "Alături în odaia vecină, copilașii cu toții strânși într’un loc stăteau linișnți și tăcuți. Pe fața celor mai mari se scurgeau lacrămi, pe cari ei se sileau în zadar să le ascundă, ștergându-le pe furiș. Iar copiii cei mici se întrebiau curioși, de ce stă tata așa de mult culcat în mijlocul casei cu lumânările lacap?!... Și  inima lor nevinovată le spunea să tacă și să fie cuminți !",
    "Soarele era la asfințit. Cerul se înroșise ca de sânge, în locul de unde își trimitea ultimile raze de adio. Pe poarta ogrăzii lui Constantin apăruse mama preoteasa și cu Mitică.",
    "«Mamă preoteasă, mamă preoteasă! se repezi către ei plângând în hohote disperate biata Mamă Ioana, văzându-i intrând pe ușă. Constantiiine !... Constantine!... scoală c'a venit mama preoteasa să te vadă, a venit prietena noastră, prietena mea cea bună. Ooh! scoală-te... de ce nu vrei să mă asculți, de ce stai nemișcat ? .. oof... of. Stai, mamă preoteasă, stai și nu te mai uita la mine. Că par’că sunt nebună, de când l-a lovit dușmanul !...",
    "Bunica lui Mitică începu să plângă din inimă ! Ii venea să plângă grozav și nu se putea opri ! Părea că voește să-și ia asupra ei măcar o parte din suferința ce se citea pe fața umflată de durere a Mamei Ioana. Mitică începu să plângă și el. Sufletul lui neștiutor și nevinovat, care nu văzuse și nu simțise din durerile lumii, se înduioșa la plânsetul acestei femei nenorocite și fiecare cuvânt al ei lovea, săpând adânc, în inima micuță și bună a lui.",
    "Mama loana privea, clătinând din cap desnădăjduită la Constantin.",
    "«Și ce frumos îi șade!... Nu-i așa, mamă preoteasă? Ooof, Doamne, Doamne !.. De ce nu te uiți, tu, la mama preoteasa, Constantine ?... Uite c’o să se supere... căci ea a venit să te vadă și tu nici nu vrei să te uiți la ea !...",
    "«Mai lasă, Mamă Ioana ! zise cu o voce scăldată în lacrămi bunica lui Mitică, ce se așezase pe un scaun în fața mortului. Povestește-mi, te rog, cum s’a întâmplat nenorocirea.",
    "«Dumnezeu se vede c’așa a vrut ! răspunse Mama Ioana liniștindu-se în timp ce fără voia ei, lacrimele se scurgeau împingându-se unele pe altele, pe fața ei umflată de durere. El avea o presimțire. Cu vreo câteva zile mai înainte intrase în inima lui un fel de groază și noaptea avea vedenii spăimântătoare. Dimineața a fost la biserică și după ce a cântat nepotul d voastră—să dea Dumnezeu să va trăească—l-am văzut plângând. Acasă n’a vrut să mănânce și să vezi mama preoteasă, când a plecat a început în urma lui câinele să urle. Of, of, mamă preoteasă, mamă preoteasă ! se văita ea, ce nenorocire a fost să mă lovească ! Și de ce n’am murit eu, săraca’n de mine și de zilele mele!?...",
    "«Dumnezeu e mare! exlamă femeia preotului cu vocea întretăiată de lacrămi, vrând să o mângăe.",
    "«Apoi la Dumnezeu ne gândim cu toții, mamă preoteasă!",
    "El ni-e stăpânul și El a poruncit așa să fie!... Și frângându-și mâinile într’o durere mută, ochii i se ațintiră din nou pe fața lui Constantin. Constantine dragă, de ce nu m’asculți tu pe mine? Ce te uiți așa în depărtare fără măcar să te gândești la noi? De ce nu te scoli, Constantine? Ce îți lipsește de nu te scoli ?...",
    "Mitică nu mai putea răbda. Durerea îi cuprinsese sufletul, îl apăsa ca o piatră de moară, vrând să-l înădușe. Eși afară. Soarele apusese și era aproape întuneric. Din sat se auzia lătratul câinilor și pe cer luceafărul apăruse. Nu trecu mult și bunica eși și ea condusă de Mama Ioana. Plecară.",
    "In urma lor, biata femee se ’ntoarse lângă sicriu, văetându-se încet. Numai avea putere să vorbească și lacrimile i se uscase în ochi. I se părea că inima o înțeapă dureros.",
    "Întunericul se lăsase și candela arunca o lumină vie și scânteetoare, luminând icoana de deasupra și umplând casa de umbre O tăcere chinuitoare domnea.",
    "Deodată ușa se deschise încet, par’că cu fiică și Mama Ioana simți agățându-se de picioarele ei un copil. Era Lenuța, o copilă de vre-o patru ani, pe care, tatăl de atâtea ori o strânsese cu dragoste părintească, la peptul lui. Ce dragă îi era copilița aceasta bălae, cu ochii albaștrii și fața alba ca lumina zilei!",
    "Mama Ioana o lo în brațe și începu să plângă din nou: «Constantine dragă, uite, te roagă Lenuța ta cea frumoasă și îți zice să te joci cu dânsa. Of, tu stai rece și nepăsător la lacrămile noastre!... răule ! De ce ți s’a făcut inima atât de neagră?",
    "«Mamă, întrerupse copilul cu un glas de înger. De ce doarme tata atât de mult și nemișcat, privind mereu în sus ? Și de ce-i ard lumânările la cap ?",
    "«Doamne ! Doamne ! exlamă mama strângând ca o nebună copilul la sân ; iar în ochiul negru și nepăsător al Maicei-Domnului din icoană, păru că licărește o lacrimă."
  ],
  "6": [
    "Soarele strălucea pe cer arzător trimițându-și razele luminoase, să se joace printre crucile mormintelor. Așezat pe un deal din jurul satului, cimitirul se vedea din depărtare. De acolo, de sus, dintre morminte, privirea se oglindea perdută spre munții fermecători cu vârfurile în ceața aburie ; iar jos la picioarele lui, satul strălucea în soare cu căsuțele lui mici și liniștite. Un vânt răcoritor zbucima frunzele copacilor și iarba verde abia răsărită, se leagănă ușor în adierea vântului. In locul acesta, dormiau somnul de veci atâtea generații trecute, atâtea vieți chinuite din alte vremi, stropesc pământul acesta nemilos cu sângele și oasele lor",
    "Și acum un alt convoi aducea o altă viață să o îngroape pentru totdeauna în pământul amestecat cu sângele strămoșilor și totuși plin de viață.",
    "Sub un nor de praf, convoiul se urca cu greutate la deal. Și picături de sudoare alunecau pe fețele obosite și triste ale acestor oameni chinuiți. Preotul cu o lumânare, legată pe la mijloc cu o batistă, într’o mână și cu cădelnița în cealaltă, ne mai putând de oboseală, încetase să mai cânte eternul Sfinte Dumnezeule. Și toată această lume, cu sicriul purtat de șase oameni în mijloc, se mișca aproape în acelas pas, într’o tăcere mormântală. Când ajunseră în vârf un oftat de ușurare eși din toate acele pepturi. Și cu hainele descheiate, se întorceau în bătaia vântului ce se juca neobosit și drăgălaș cu cămășile lor ude de sudoare.",
    "In depărtare o turmă de oi paștea liniștită iarba verde, sub privirea iubitoare a ciobanului, mielușeii veseli zburdau plini de farmec împrejurul mamelor lor .O barză se auzea tocănind în depărtare. Iar păsările micuțe, ce ciripeau vesel în locașul morții se uitau cu mirare par’că la vizitatorii ciudați ce îndrăzneau să le strice liniștea lor adâncă.",
    "Incet și cu băgare de seamă, lasară oamenii la pământ sicriul greu ce îl purtase pe umerii lor atâta amar de drum. Oftară din greu, ștergându-și cu mâinele lor aspre, picăturile de sudoare ce amenițau că să le intre în ochi.",
    "Groapa era făcută! In fața ei șia sicriului, Marin, cu mâânele încrucișate pe piept, cu ochii în lacrămi, privea pământul negru în care avea să intre tatăl său. In sufletul lui se amestecau o mulțime nenumărată de sentimente, un haus nesfârșit de care nu-și putea da seama. Deși el pregătise totul pentru înmormântare i se părea să trăește un vis urât că cele ce vede cu ochii sunt fantazii ale minții și părea că așteaptă să se trezească. Vedea pe mama sa plângând de durere lângă sicriul în care era fericirea fericirea vieții ei. Și deodată păru că se face zio în sufletul întunecat, nespus de întunecat al lui Marin. Durere și ură se zbăteau chinuitor în sufletul amărât al lui, ce se zbuciuma ca valurile unei mări înfuriate, pe care vântul nebun le ridică, le întoarce și cu o furie neputincioasă le lovește de mal. Și ca la o chemare nevăzută înaintea ochilor săi, văzu umbra tragică a omorâtorului tatalui său, al acelui criminal cu ochii sângeroși, Gheorghe.",
    "Preotul începu cu un glas melodios să zică ecteniile din urmă; iar câțiva oameni treceau pe sub cosciug niște frânghii, pentru ca să-l poată lăsa în fundul căsuței veșnice. De acolo el putea în liniște, să privească veșnic, cerul senin: ziua cu soare și noaptea cu stele.",
    "Când îl văzu că se scoboară în groapă, vaetele încete și dureroase ale Mamei Ioana, deveniră mai tari și mai plângătoare.",
    "«Pământule !... Pământule, cum îmi ei tu toată fericirea vieții mele?... Cine ți-a dat ție puterea asta și dreptul asupra  noastră ?... Ooof, dragă Constantine, de acum n’am să te mai văd, șoaptele tale n’am sa le mai aud și copiii tăi nu vor mai avea cui să iasă în cale !... Copilița ta, nu se va mai desmerda la peptul tău.",
    "Toată lumea asculta în lacrămi, bocetul nenorocitei femei. Inimele lor necăjite se înduioșau de durerea nespusă din vorbele ei. Și era atât de dureros, sunau atât de înfiorător țipetele acestea peste tăcerea mormântală, ce se întindea stăpână peste mulțimea nenumărată. O lacrimă străluci în ochii preotului. Și luând o mână de pământ aruncă peste sicriu, pronunțând eternile cuvinte atât de dureroase : Fie-i țărâna ușoară !»",
    "Și ca la un semn pământul începu să curgă în valuri negre, hodorogind înfioiător peste capacul cosciugului, acoperit cu o stambă neagră.",
    "«Mariiine !... Marine ! strigă Mama Ioana cu desnădejde mai uită-te încă odată, apropie-te și vezi cum pământul ne răpește ceia ce avem mai scump pe lume !... Marine, de-acum n’ai să-l mai vezi, Marine !",
    "Și Mama Ioana căzu aproape leșinată pe marginea groapei care se umplea cu repeziciune, sub graba groparilor. Preotul se gătea să plece și-și strângea cu grijă epitrafilul și cele ce mai avea, punându-le într’o bazma roșie punctată în negru. Printre morminte umblau câteva femei, care-și adusese aminte sub povara plânsetului, de morții lor uitați. Și deodată, din câteva părți ale cimitirului, începură să se aude bocete încete. Mai toată lumea plecase. Grupuri, grupuri, oamenii se pogorau la vale, părăsind locașul acesta al durerii, unde sufletele lor se liniștise în lacrămi amare. Cât de mici se simțeau ei în fața mormintelor, căutând să dcslege misterul acesta de nepătruns, în fața căruia mințile cele mai înalte se umilesc neputincioase. Cât de bine simțise oamenii aceștia simpli, privind mormintele ale căror cruci scânteiau în soare, nemernicia și neputința neamului omenesc. „Ce e omul? se întrebase ei cu o durere adâncă în inimile lor.",
    "Mama Ioana tot plângea. Marin și cu încă câteva femei mai rămăsese așteptând, cu ochii înroșiți de lacrămi, să se ridice de lângă pământul care o atrăgea și pe care îl uda cu lacrămi din belșug.",
    "«Mamă ! zise Marin cu o voce perdută de durere. Hai, scoală că lumea ne așteaptă. Și mai mult sprijinită de el și de femei, Mama Ioana merse încet, doborâtă de atâtea lacrămi până la poarta cimitirului.",
    "Aci păru că-și aduce aminte de ceva și tresări.",
    "«Constantine!... mai strigă ea odată din adâncul inimei. Și ochii i se întoarse, mișcându-se cu o durere sfâșietoare, către locul părăsit din vârful dealului, unde își lăsa comoara și fericirea unei vieți întregi."
  ],
  "7": [
    "Trecuse vreo doo, trei săptămâni, de când Gheorghe omorâse pe Constantin. Era Duminecă. In fața cârciumei lui Nea Tache, hora se întindea ca și altă dată, mândră și liniștită. Un vânt ușor de primăvară răcorea frunți e îmbrobodite de sudoare, a jucătorilor veseli. Melodiile viorilor răsunau în valuri bogate și plopul își tremura frunza, doinindu-și cântecul său veșnic. Intr’un colț la umbră, un cârd de femei mai tinere și mai bătrâne, vorbeau să-și treacă timpul.",
    "«Fă, Ilinco ! zise una din ele. Ia treci și tu în horă și joacă că doar nu te trag copchii de poale. Zău, adică de ce n’am juca și noi, bătrânețele ! Numai ei? Ia haideți !",
    "«Ia taci mai bine din gură, coană Catrină. Ce tot vorbești degeaba ? răspunse sinca , n’am o oglindă să ți-o dau să-ți vezi ochișorii că nu ai mai dori să joci !",
    "«Ahh ! mironosiță ! exlamă prima vorbitoare în râsetele voioase ale tuturor. Nu te vezi ce frumoasă ești?... Zicând acestea, își aținti privirea cercetătoare spre cârciumă. Prin mijlocul drumului se vedea viind o ființă gârbovită sub povara anilor, dar mersul ei arăta voiciunea și fața ei bunătatea. Buzele îi surâdeau încet și pe colțul lor părea că mijește o glumă.",
    "«Uite și Baba Anca ! strigă o fată, ce obosită de joc se așeza între femeile grupului nostru.",
    "«Bună ziua, leliță Anco! zise Catrina. Ce mai faci?",
    "«Bună ziua, ce să fac ? Ia cu necazurile vieții. îmbătrânim și tot nu le vedem pe toate !...",
    "«Adevărat!... Dar ce s’a întâmplat?",
    "«Nici nu vă trece prin gând ! De când sânt nu mi s’a pomenit așa ceva ! Inchipuiți-vă. Cloșca să mănânce puiul din ou!",
    "«Ce vorbești !!!",
    "«Iacă am îmbătrânit și n’am văzut una ca asta ! Ciocnise puiul coaja, eșise pe jumătate și ea-i rupe osișoarele și le mănâncă! Gândiți-vă !",
    "«Ce o fi ’nsemnând și asta ?! cobi una dintre femei.",
    "«Ce să însemne? strigă Baba Anca. Ia am avut noroc de-o altă cloșcă, pe care voiam s’o răsclocesc. Și mi-am scos cu dânsa puii. Niște puișori de-o frumusețe, să nu fie de deochi! Dar să vă spun ceva... nou...! Nu știți nimeni? Cum, n’ați aflat? M’am întâlnit cu Gheorghe !",
    "«Cu Gheorghe ? ? ! !",
    "«Da, cu Gheorghe !",
    "«Când a venit ?",
    "«Chiar azi.",
    "«Și liber?... Nu l-a pedepsit ? Nu l-a pus la închisoare? Cine-mi spunea mie că e condamnat să-i zacă oasele în întuneric zece ani ?",
    "«Ți-o fi spus ție; dar eu l-am văzut cu ochii, cum te văd pe tine! răspunse Baba Anca cu putere. Ba încă am vorbit cu dânsul !».",
    "«Ei, și ce ți-a spus criminalul?",
    "«Rânjea, bată-l Dumnezeu să-l bată! Cică tribunalul l-a găsit că nu-i vinovat, căci a fost în—stai cum dracu i-a zis— în leee... legitimă apărare!",
    "«Cum? legetemă apărare?!",
    "«Da! A îndesat bani, bani, hoțul. Și-a pus advocat știți pe roșcatul cela, un hoț și un câine la inimă. Și-a fost deajuns!",
    "«Ah ! strigă o femee. Biata Ioană! Nici măcar mulțumirea sufletească, că ucigașul bărbatului ei a fost pedepsit. Și acum să-l vadă umblând liber prin sat, ba încă să-i rânjească ! O, oamenii ceia a dreptății sunt oamenii fără de legii. Ei nu au văzut durerea, care să-i înduioșeze, în urechile lor nu a răsunat țipetul femeii nenorocite și mintea lor nesimțitoare nu a căutat să faca dreptatea. Mișeii ! Urechile lor nu aud durerea noastră și ochii lor nu o văd !».",
    "Femeile ascultau cutremurându-se. Sufletele lor se îndoiau sub puterea vieții acestor cuvinte. Și tăcerea urmă câteva clipe, neândrăsnind nimeni să o întrerupă.",
    "„Așa e ! șopti una într’un târziu.",
    "„Așa e ! întăriră deodată cu toate.",
    "In timpul acesta un copil venea în grană spre grup.",
    "„Mamă, strigă el. Hai acasă, te chiamă tata!",
    "„Hai că viu, răspunse o femee.",
    ".,Să mergem și noi, că-i noapte! adăugară și celelalte sculându-se să plece. O melancolie ușoară plutea în sufletul lor ! Pe fața lor părea că se întinde ecoul durerii nespuse a Mamei Ioana. Și Baba Anca se sili să glumească.",
    "„Catrino ! zise ea. Să știi că mâini disdedimineața sunt la tine. Vezi să nu dormi.",
    "„Bine, bine, lasă !..",
    "„Ce să las? Bagă seamă să nu sugă vițelul. Bună seară Și cu ochii surâzând încet, se îndreptă spre casă.",
    "Hora se stricase. Fluerări ascuțite și chiote îndrăsnețe de-ale flăcăilor întovărășeau fetele gătite, ce plecau spre casă. Dinspre drum o cireadă de boi venea liniștită, în mijlocul prafului stârnit. Și aproape ca la un semn, depe toate honurile caselor, rotocoale alburii de fum începură să se rotească, ridicându-se ca o jertfă spre cer!"
  ],
  "8": [
    "Era aproape miezul nopții. Crucile mormintelor apăreau ca niște fantome necurate în întunerecul cimitirului. S’ar fi părut că sufletele chinuite ale morților s’au trezit din somnul lor veșnic pentru o clipă, lăsându-și umbrele negre, să tremure tainic la marginile mormintelor. Jos în vale, satul se odihnea sub lumina albă a lunei într'o liniște solemnă. Din când în când câte un ciine răgușit, speriat din somn, își mai aducea aminte să latre. Nici o adiere de vânt, nici o mișcare nu se auzea de nicăeri.",
    "Deodată un scârțăit de ușă trezi somnul cimitirului. Și o umbră neagră se văzu înaintând printre crucile mormintelor. Ce ființă omenească putea să fie aceasta ? Care viețuitor putea să îndrăsnească să intre noaptea în împărăția morților?... Dar umbra părea ea însăși, că este de pe acolo! Ea înaintă încet până la un mormânt de curând făcut și îngenunchiă cu durere, șoptind încetișor; „Tată, tată !...",
    "Era Marin pe care zbuciumul sufletului său îl adusese să ceară ajutor și tărie în puterea răzbunării. Cu capul sprijinit dc cruce, el plânse câtva timp îndurerat. Gândurile lui se amestecau, urmărindu-se cu furie; și deasupra tuturor trona ca un stăpân atotputernic gândul răzbunării. I se părea că sufletul tatălui sau plutește dinaintea ochilor lui, poruncindu-i cu o ură nestăpânită și cu sprâncenile încruntate să-l răzbune.",
    "„Ascultă ! răsuna par’că prinprejurul său poruncitor. Gheorghe nu trebue să rămână fără pedeapsă! Nu trebue... Aci în mormântul meu. eu tatăl tău, mă voi zbate nenorocit până în ziua când el va fi pedepsit. Ești fiul meu și eu îți cer, să mă răzbuni!\" O clipă se gândi la Ileana, la fericirea și iubirea lui. Dar nu !... se scutură cu putere... nu, el nu avea dreptul să fie fericit, cât timp sufletul tatălui său nu se va liniști acolo în mormânt și ura lui nebună nu va fi potolită în sânge. Iarăși gândul i se întoarse cu putere spre Leana lui. Și mintea lui zbuciumată și obosită, păru că vede pe Gheorghe cum îi fura fericirea. Tresări ca de un vis urât și fiorii îi înghețară sângele, începu să plângă în hohote, ce răsunau înfiorător în tăcerea mormintelor și a nopții. Se simțea nenorocit, nespus de nenorocit și i se părea că nici odată de acum încolo, viața nu-i va mai fi fericită. O clipă îl stăpâni gândul morții și nesimțirea din juru-i îl atrase cu putere.",
    "Dar în fața ochilor minții îi apăru din nou figura rugătoare a tatălui său, ce il ruga să-l răzbune. O hotărâre nebiruită străluci în ochii întunecați și perduți de durere ai lui Marin, Se sculă liniștit, puse mâna pe cruce și cu o voce tare strigă:",
    "„Pe mormântul tău tată, jur că te voi răzbuna! Odihnește în pace, căci fiul își va ține jurământul !...",
    "Cuvintele se perdură în depărtare și un ecou vag le repetă neânțeles. In aer părea că zboară ființe nevăzute, ce se înfiorase de puterea strigătului. Și o pasăre speriată din somn, zbură fricoasă din culcușul ei bătând aerul zgomotos cu aripile amorțite.",
    "In acest timp, o umbră se furișa încet pela spatele lui Marin. Acelaș scârțâit se auzise, acelaș foșnet prin iarbă, dar cel care cu mâna pe cruce jurase, în prada gândurilor nu simțise nimic.",
    "«Marine ! se auzi o voce plăcută ca un cântec de înger. Acesta se întoarse repede. In fața lui recunoscu pe Ileana. Razele lunii cădeau pe fața ei frumoasă, arătând-o ca pe o zână din puterile poveștilor. Era atât de drăgălașă, vocea ei era atât de dulce și ochii ei străluceau de o iubire nebună, privind fața întunecoasă a lui Marin.",
    "Acesta o privea. Și sufletul lui atât de întunecat păru o clipă că-și uită durerea. Iubirea îi cuprindea furioasă inima lui chinuită ! Dar totuși rămase nemișcat sub povara jurământului!...",
    "«Marinei ! strigă Ileana din nou și începu să plângă ! Atunci nebun de dubite, se aruncă în brațele fericirei. uitând că se află în împărăția morților și lângă mormântul tatălui său !"
  ],
  "9": [
    "In casa lui Gheorghe totul plutea într’o tăcere chinuitoare. Florica, nevasta lui Gheorghe, sta pe un scaun mâhnită și lacrămi îi curgeau fără voe din ochii ei îndurerați. Iși blestema soarta care o adusese în starea în care era și părinții, cari o nenorocise. Imprejurul ei, copiii stăteau uitându-se la mama lor, ce plângea nemângâiată. In ochii lor scânteiau lacrămi !",
    "«De ce plângi, mamă? întrebă cu un glas sfios unui dintre copii.",
    ",Plâng, dragii mamei, plâng soarta mea cea amară și viața mea cea nenorocită. Să dea Dumnezeu  praful să nu se aleagă de acei cari m’au nenorocit și care nu se uită la mine. Vermii și păduchii să-i mănânce, pe acela și pe călăul acesta neândurat, care mă chinuește mai rău ca fiara !",
    "Lacrămile curgeau șiroae pe fața ei zbuciumată de durere. Și mâinile i se ridicau în sus poruncitor, ca și când ar fi întărit blestemele ce pronunța. In fața ei, copiii slabi și fără viață o ascultau înfiorați, cutremurându-se la vorbele ce eșeau cu atâta putere, din inima căsăpită și chinuită a mamei lor. O ! cunoșteau atât de bine pentru ce plângea mama lor, cunoșteau atât de bine inima crudă și fără milă a tatălui criminal, în fața căruia fiori de groază îi apucau și care îi bătea ca pe niște vite nenorocite. Ș. plânsetul lor nevinovat se uni într’un concert dureros la acel al mamei.",
    "„Dar de ce n’o mai fi venind bunicii pe la noi, mamă dragă? întrebă un copil cu vocea în lacrămi.",
    "„Of ! dragul mamei ! răspunse văetându-se mama Florica. Ei m’au nenorocit, ei... și acum nici nu vor să se mai uite la mine. M’au adus aicea într’o seara de vară și m’au lăsat în prada monstrului acestuia, care m’a omorât cu totul și care o să vă omoare și pe voi. Din seara aceia nici c’au vrut să mai mă vadă. Dar Dumnezeu e mare, el știe ce face și blestemele mele neputincioase o să-i ajungă odată și odată. Și atunci se vor gândi la Florica lor, cum au lăsat-o de s’a chinuit o viață cu un bandit de codru. Se vor gândi că blestemele mele îi ajung",
    "„Tata, vine tata ! exlamară cu groază copiii, ghemuindu-se într’un colț al casei. Un zgomot sc auzia. Biata femee tresări cu frică și lacrămile i se uscară în ochi. Presimția o furtună grozavă și spăimântătoare și bănuiala i se întări mai înfricoșată când văzu sprâncenile negre și încruntate, fruntea încrețită și sub ea ochii nespus de întunecați și sângeroși ai lui Gheorghe. Era furios și asta se cunoștea din toate mișcările lui.",
    "„Fă, zise el cu o voce ce părea un răcnet de fiară. Ce-ai făcut până acuma? N'ai știut că viu eu? Unde-i masa?.. De ce nu-i așezată ? Aa ?... Și întorcându-și mâinele lui criminale, lovi cu o sălbătăcie fără seamăn în fața Floricăi.",
    "„Banditule ! gemu ea printre dinți și din buze începu să se lase la vale o dâră de sânge. Gheorghe rămase încremenit. Era pentru prima oară, când femela nenorocită din fața lui, îndrăsnea să-i zică în față o vorbă atât de cumplită. Trebuia pedepsită grozav ! Și cu o furie nemai pomenită, cu dinții scrâșnind înfiorător o apucă cu mâinile lui ucigașe și făcându-i un vânt puternic, o lovi cu capul de peretele din față. Nenorocita femee gemu de durere și se prăbuși aproape în nesimțire jos la pământ.",
    "„Dumnezeu să te pedepsească ! mai putu geme ea.",
    "Atunci, nebun de furie, această fiară hidoasa începu să lovească cu picioarele în corpul însângerat, ce se zbătea în fața lui.",
    "Copiii îngroziți de frică se ascunsese sub pat. Ei tremurau că acest om, ce se numia tatăl lor, să nu-i omoare și pe dânșii în furia lui grozavă. Dar nu ; după ce-și văzu victima în nesimțire, tatăl lor în loc să-i mai caute pe dânșii, intră cu pumnii încleștați și cu fața întunecată în odaia vecină. Când se văzură singuri, copiii eșiră de sub pat și aruncându-se în genunchi lângă corpul însângerat al nenorocitei lor mame, începură să plângă încetișor viața lor tristă și soarta lor amară.",
    "Intrat în casă, Gheorghe se trântise furios pe patul unde dormia de obiceiu. Gândurile lui se duseră cu repeziciune la fata ce îndrăsnise, câteva clipe mai înainte, cu atita mândrie să se opue voinței lui de sălbatic și care avusese curajul să-l facă în față criminal. Se dusese la tatăl ei, o ceruse pentru un tovarăș de al lui de pungășie, făurindu-i aceiași soartă, pe care o făurise și nevestei lui.",
    "Dar această fată fără minte, Ileana a Mamei Caterine, îi răspunsese mândră și poruncitoare: „Tu, ce ești un criminal și nimic mai mult, ție nu-ți dau voe să dispui de soarta și inima mea. Deși mi-ai făgaduit că mă vei nenoroci de nu te voi asculta, mai bine o moarte fericită și demnă decât viața spurcată și nenorocită, pe care mi-o oferi !",
    "Furia lui creștea spumegând ca valurile unei mări bântuite de furtună, aducându-și aminte de vorbele și mândria acestei fete. Aaaa ! scrâșni el din dinți. Am să-i arăt eu cine sunt, am să-arăt că pot să-mi țin cuvintele mele.",
    "Și gândurile i se schimbară brusc, aducându-și aminte de Constantin. Tot așa făcuse și acesta. Dar Constantin fusese tare și dacă n’ar fi fost beat, el ar fi rămas și acum chinuindu-se în ura lui nestăpânită. Iși aducea aminte de clipele în care dușmăniea lui veche se stinsese, scăldându-se în sângele lui Constantin. Simția din nou și acum mulțumirea ce avusese, văzând pe dușmanul lui de moarte, zbătându-se în sânge la picioarele lui. Apoi, se vedea în fața judecății care-l achitase, dându-i libertatea. Nu-i vorbă îndesase și câțiva bani ! Dar ce-i păsa lui, când el putea să-i ia îndoit, într’o singură noapte de hoție?! Câte vieți nu căzuse sub cuțitul ascuțit și neândurat din mâna lui?! In umbra pădurei pe câți nu făcuse el să dispară fără urmă ? !",
    "După ce-și omora victima, îi lua tot ce avea și apoi luând-o de mână o târâia până în mijlocul pădurei, unde nu pătrunsese încă alt picior de om afară de al său. Acolo era o prăpastie adâncă, alât de adâncă încât dacă aruncai o piatră mare într’însa, lovitura căderei nu se mai auzea. Această gură a pământului înghițise flămândă, atâtea victime nenorocite de vieți omenești. Cam tot prin mijlocul pădurei nepătrunse își făcuse acesta și un fel de colibă ascunsă mai mult în pământ, unde își punea tot ce nu trebuia văzut de ochii lumei sau unde aducea victimile de prin satele învecinate, înainte de a le azvârli în grozavul mormânt al naturei.",
    "De ani de zile de când el lucra în întuneric fără ca nimeni să i simtă !... Și acum o fată slabă și neputincioasă avusese curajul să-l facă criminal în fața lumei și totodată să i se împotrivească.",
    "Deodată, un gând înfiorător se născu în mintea sălbatică a lui Gheorghe. Și buzele i se deschise într’un surâs diabolic, iar inima tresări de o plăcere barbară. Aaa !. râse el încetișor. Ii voi arăta eu ce pot !... Și ultimile cuvinte le pronunță aproape tare.",
    "Noaptea se lăsa cu încetineală peste tot și întunerecul devenea din ce în ce mai tare. Luna răsărise; dar stătea ascunsă după nori. Totul se zbătea într’o tăcere solemnă. Din când în când se auzia behăitul vreunui miel rătăcit de mama sa, sau răgetul vreunei vaci ce își chema vițelul.",
    "Gheorghe se sculă și-și frecă mâinile cu mulțumire. O bucurie nespusă se întindea stăpână peste trăsăturile lui, câteva clipe mai 'nainte atât de încruntate. Deschise ușa și în fața ochilor apăru tabloul ce ar fi înduioșat inima cea mai împetrită și sălbatică: Mama Florica, într’un lac de sânge, adormită de durere, iar lângă dânsa copiii cu capul pe corpul ei, adormiți în aceiași mișcare plângătoare ! Ochii lor închiși erau uzi de lacrămi !...",
    "Dar inima lui Gheorghe era prea crudă pentru ca să se înduioșeze de așa ceva. El trecu nesimțitor pe lângă dânșii și eși afară, încet și cu băgare de seamă intră în grajd și se duse la calul lui cel mai bun. Ii bătu prietenos pe coamă și calul își întoarse ochii lui mari și nevinovați, mirat par’că, că biciul crunt al stăpânului său nu-l lovise încă. Părea că-l întreabă blând și nevinovat, ce a pățit de se poartă atât de prietenos cu dânsul.",
    "O lampă mică de gaz lumina coițul grajdului, unde se aflau calul și Gheorghe. Acesta stătu o clipă gânditor, apoi se apucă cu grabă de lucru. Lua fiecare picior al calului și-i adăuga pe lângă copită și un pachet de pae, pentru ca să nu se audă tropotul lui. Apoi îl apucă de frâu, stinse lampa micuță și eși grăbit din aerul stricat și puturos al grajdului.",
    "Tot satul dormea și o liniște desăvârșită îți țiuea în auz. Numai Gheorghe, călare pe calul său negru, mergea liniștit în întunericul nopții. Deodată se opri. Descalecă iute, își legă calul de un stâlp și se perdu în întuneric !..."
  ],
  "10": [
    "In aceiași noapte, Ileana dormea liniștită în căsuța ei micuță și albă din fața grădinei parfumate. Candela ardea sub icoana Maicei Domnului, aruncând o lumină palidă, ce străbătea cu greu întunerecul de nepătruns al casei. Luna, ce stătuse ascunsă după perdeaua norilor mari și negri, își aruncă razele ei luminoase, descoperind pe fața albă și tânără a Ileanei un zâmbet fericit.",
    "Ileana visa și visa la fericirea ei dorită, visa la Marin pe care nu-l mai întâlnise, din noaptea în care la mormântul tatălui său, depusese jurământul răzbunării. I se părea că se află într’o pădure mare, mare de tot și se plimba fericită la brațul lui. Deodată, în depărtare răsări sub privirea ochilor lor fericiți, o casă mică ce părea mai mult o colibă părăsită. Când fură aproape de ea, văzură cu groază pe Gheorghe cu ochii lui sângeroși, cum eși repede din colibă și se îndreptă cu cuțitul în mână către ei. Se repezi la Marin și cu o lovitură de cuțit îl trânti jos, la picioarele copacilor, scăldat în sânge. Apoi cu o mișcare de pisică o apucă de gât și o târâi până la marginea unei prăpăstii spăimântătoare.",
    "I se părea că cade la fund, că se prăbușește ca piatră în adânc, când deodată se simți cuprinsă de niște brațe ce o ridicau în sus și imediat după aceia legănată par’că în mersul unui cal. Păru că se trezește o clipă ! Și în amorțeala somnului își dete seama, că este învălită cu plapoma ei de acasă și cu ochii perduți în vis, privi luna ce tocmai atunci putuse să scape dintr'un nor. Iși închipui cu acea judecată amorțită de somn, pe care o uiți imediat, că razele lunii pătrund prin fereastra căsuței ei din fața grădinii.",
    "Dar mersul calului nu o lăsa să doarmă. Privi înainte și desluși prin întuneric câmpul învăluit în tăcere. Ridică ochii neliniștiți în sus și văzu cerul presărat cu stele și nori; iar în locul candelii de sub icoana neagră a Maicii Domnului, luceafărul strălucitor tremura par’că cu frică, uitându-se spre pământ. Auzi deslușit mersul înăbușit al unui cal ce părea că merge pe lângă dânsa. Pământul i se părea că fuge înapoi și niște brațe păreau că strâng corpul ei plăpând. Inima începu să-i bată cu putere, fiori de groază îi cutremurau tot corpul ! Voi să țipe, dar cuvintele i se opriră în gât neputincioase !",
    "Și deodată, cu o mișcare disperată se repezi să sară în picioare, lovind în zbuciumarea sa desnădăjduită calul, ce porni într’o goană nebună. La lumina lunii recunoscu cu groază pe Gheorghe, ce zăpăcit de mișcarea fulgerătoare a Ileanei, se silia din răsputeri să oprească calul și să nu-i scape fata ce lupta în speranța scăpării, cu puteri întreite.",
    "Picioarele Ileanei desculțe se loveau neâncetat de pământ, în goana furioasă a calului ! Mâinele ei loveau cu putere dușmanul în față ! Calul fugea nebun și Gheorghe cuprins de o furie diavolească, numai știa ce să facă ! El ? să fie lovit cu atâta îndrasneala?... Calul lui cel mai bun să nu-l asculte ? Și acum când era aproape de pădure, să-i dea drumul? O, pentru nimic în lume !... Apucă frâul cu o mână și zmuci cât putu; dar în acest timp. Ileana, slăbită din strânsoarea brațelor lui de fer, cu o ultimă sforțare, îi scăpă.",
    "Căzută pe pământul negru al drumului, Ileana obosită de luptă, rămase o clipă nemișcată. Iși roti ochii perduți prin prejur, văzu pădurea nesfârșită și întunecoasă, văzu pe Gheorghe ce nu putea să-și oprească, calul și cuprinsă iarăși de o groază nespusă, începu să fugă spre sat.",
    "«Ajutor !... Ajutor !... începu să răsune sinistru în întunericul și liniștea nopții. Săriți, oameni buni că mă omoară Gheorghe !... Ajutor !... Mamă, mamă !... Mariine !...",
    "O speranță de mântuire dumnezească o împingea să fugă înainte mereu, fără încetare. Satul era așa de departe, o știa prea bine ! Dar poate că cineva rătăcit pe drum, vreun călător întârziat de prin alte părți, ar putea să-i iasă înainte. Vreo minune dumnezească putea să o scape! Dar nimeni ! Nici o umbră de om nu se deosebea în întuneric, nici un strigăt, o speranță, nu răspundea prin liniștea nopții strigătelor ei, perdute în zadar.",
    "Și în urmă, s’auzea venind ca un potop neândurat, Gheorghe. Mugind, cu ochii aprinși în întuneric, el mușca cu dinții carnea bietului animal, care trecând ca un fulger prin noapte se apropiea văzând cu ochii de Ileana.",
    "«Scapă-mă, Doamne scapă-mă !.,. Ajutor ajutor, oameni buni ! striga aceasta cu disperare nebună, simțind focul năprasnic ce se apropia și o ardea din spate. Nu mă lăsați, nu mă lăsați !...",
    "Dar cine să o audă ? Cine să-i răspundă ?... Natura o privea liniștit. Stelele sclipeau tremurător pe cer, urmărindu-și drumul lor veșnic; doar vântul părea că-i mângâe fruntea, răcorindu-i fața îmbrobodită de sudoare și îmbărbătându-o.",
    "«Și mama doarme !... și tata tot așa !... sclipi ca o fulgerare în mintea Ileanei. De-ar ști ei? !...",
    "Gheorghe era aproape. I se păru că deosebește înaintea ei o formă omenească, dar totul peri ca o nălucire. Voi să fugă mai tare, dar nu putu. Simți puterile sleindu-i-se, mușchii îi tremurau, picioarele n’o mai puteau ține. Deodată totul se întunecă ca de moarte în fața ochilor ei, o sudoare rece îi acoperi tot corpul și fără să mai știe nimic, leșinată de luptă și groază se prăbuși la pământ, în timp ce Gheorghe, rânjind fioros, descăleca de pe calul în spume.",
    "Și... în întunericul șanțului de alături, ascunși în erburi, străluciau cercetători ochii unui om!..."
  ],
  "11": [
    "Era atâta frumusețe pe cer ! Stelele luminoase păreau ca niște diamante strălucitoare, ce împodobeau drumul pe care luna mergea liniștită și gânditoare. Era atâta farmec în lumina dulce a lunei, atâta fermecare de dor plutea în văzduhul înstelat ! Și sufletul părea că se ridică și el în slavă și ochii priveau perduți în întunericul nopții plin de umbre și de mistere.",
    "Marin sta pe prispa casei. Și în fața acestei frumuseți a naturii, fruntea lui în loc să se însenineze, părea că se încruntă sub chinul unor gânduri sfâșietoare. Iar capul lui, altădată mândru și stăpânitor, acum sta aplecat în jos, ca sub povara unei dureri prea grele, pe care el nu o putea suporta.",
    "«seano ! Ileano !... șopti el. Unde te-ai dus fără să spui la nimeni, cine te-a luat din fericirea căminului tău ?.. Cum nu te-ai gândit tu în ce stare mă lași pe mine.... Cum nu te-ai gândit că mă nenorocești !!!...",
    "Gândurile lui se frământau dureros, încrețindu-i fruntea lui lată și frumoasă. Inima i se sfâșia de durere.",
    "«Cum ?... cine a putut s’o ia?... se întreba el fără să-și poată da răspunsul. Iși aduse aminte de momentul nenorocit, în care primise vestea că Ileana lui iubită perise din casa părintească fără urmă. Iși lăsase boii pe câmp, în mijlocul zilei și nebun de desnădejde se dusese cu capul gol și într’o goană nespusă la tatăl ei. Și așa era !... Cu lacrămi în ochi îi povestise bătrânul toată nenorocirea grozavă. Ii spusese între altele, că cu o zi mai înainte, Gheorghe venise să o ceară în căsătorie pentru un prieten de al lui și că ea nu voise în ruptul capului.",
    "«Biata fată! exclamase bătrânul cu o duiere sfâșietoare. Ea te iubia pe tine ! Dar acum unde s’o fi dus ?... Cine o fi luat-o ?... Cum a plecat de aici fără să se gândească măcar la noi ?!...",
    "Așa vorbise bătrânul! Dar Marin fără să mai aibă putere să-l asculte, se'ntorsese acasă ghemuit și plecat, ca și când cuțitul ar fi stat deasupra capului lui. Și în inima lui sfâșiată de durere, intrase o bănuială crudă și amară, care-l strivia și care-l omora cu viață.",
    "«Dacă Gheorghe o fi luat-o s’o nenorocească așa cum promisese ? Da ! așa trebue să fie!,..",
    "O clipă rămânea sub povara siguranței neclintite. Și de odată o azvârlea cu putere !",
    "«Nu ! nu poate să fie așa ! ».... Și ochii lui priveau perduți în întunericul plin de mistere al nopții. «Oare să mă fi nenorocit și pe mine, înainte ca cuțitul meu să-l lovească ?... se întreba el cu o groază nestăpânită. Dar dacă o fi fugit cu cineva ?.. Dacă o fi iubind pe altul ?..,",
    "Și la gândurile astea părea că un fer roș de foc îi sfredelește fără’ndurare inima lui chinuită.",
    "Câinele, care urlase la moartea tatălui său, ședea lângă dânsul prietenos, privindu-l cu ochii lui mari și nevinovați. Marin se uită la dânsul și i se păru că ochii lui râd. Va să zică și câinele râde de mine ? își zise el, simțind par’că o plăcere să se umilească. Și luând o piatră mare de jos o azvârli cu putere în câine, care fugi fără să scoată un vaet, la lovitura dureroasă ce primi.",
    "Tocmai se uita după dânsul, căindu-se de ceia ce făcuse când ușa casei se deschise fără zgomot și o umbră de femee, umbra Mamei Ioana se deosebi în întuneric.",
    "«De ce stai așa îndurerat, dragă Marine ?!... îi zise ea cu o voce plină plină de o bunătate cerească. Mai lasă gândurile căci ele te’nebunesc. Poate-o găsește. Ascultă măcar odată pe mama ta cea bună !...",
    "«Of ! ... mamă, mamă !... răspunse acesta sculându-se în picioare. Tu nu vezi că toată fericirea vieții mele, se perde pentru totdeauna ? Tu nu înțelegi că odată cu Ileana piere și rostul vieții mele ?... Nu înțelegi că sunt nenorocit.., mamă !... mamă !...",
    "Și începu să plângă în hohote, la pieptul iubitor al mamei sale. O !.. înțelegea atât de bine Mama Ioana, durerea din sufletul copilului ei. Iubise și știa și ea ce însemnează a iubi, cu adevărat. Strânse la peptul ei cu dragoste, pe acela ce plângea pe mormântul iubirei sale. Și fără să mai zică o vorbă, intră din nou în întunericul căsuței, lăsând pe Marin în zbuciumul gândurilor lui negre.",
    "Stătu mult acesta pe prispă, sub cerul presărat cu diamante și sub lumina blândă și iubitoare a lunei. Iși adusese aminte că trebue să se culce, când un zgomot îi atrase deodată luarea aminte. Și o umbră păru că se vede în întuneric.",
    "«Cine e ? întrebă Marin cu o voce puternică.",
    "«Un om ce îți voește binele ! i se răspunse.",
    "Umbra era aproape și la lumina lunei, Marin recunoscu pe acela, ce în a treia zi de Paști venise să asculte, șoaptele lor fericite, în dosul dudului bătrân.",
    "«Ce cauți aici în curtea mea la miezul nopții ? îl întrebă Marin fără să se scoale. Sau ești trimes din nou de acel câine ca să mă ispitești și să pui la cale o altă crimă nelegiuită ?",
    "«Nu !... Am venit pentrucă îți vreau binele, am venit să-ți spun despre Ileana ta...",
    "«Ce știi ? îl întrerupse Marin cu ochii măriți de nerăbdare, punând mâna lui de fer pe umerii vorbitorului. Spune !...",
    "«Iți voi spune totul: Ileana ta a fost luată de Gheorghe și dusă în fundul pădurilor, într’un loc în care n’a pătruns încă nimeni și unde are el o căsuță mică, un fel de colibă, în care a pus-o...",
    "«Și acum?... acum, e acolo?",
    "«Da, e acolo și te așteaptă pe tine să o scapi. Am fost înduioșat de durerea ta și de inima ta cea bună. Il urăsc pe Gheorghe, deși am fost cu el și nu vreau ca Ileana ta atât de frumoasă să cadă nenorocită și batjocorită de acest mizerabil, care ne-a înșelat chiar și pe noi. Du-te și-o scapă, căci ești dator.",
    "«Ileana!... ani găsit-o ?... Ești sigur ?... E adevărat ce spui?.., întreba cu repeziciune Marin, cuprins de o bucurie nestăpânită Va să zică putea iarăși să fie fericit ? Putea iar să aibă pe Ileana lui, s’o regăsească, s’o scape !... Dar dacă o fi nenorocită dacă.. dacă mizerabilul... Gândurile i se încurcară și abia șopti «Dar el.. Gheorghe... încă nu...?",
    "«Nu, nu cred ! îl întrerupse noul tovarăș, nelăsându-l să termine dureroasa frază. Nu a avut încă timpul ! De acum încolo, poate. Acum însă, grăbește-te, căci altfel te vei căi mai mult și vei fi mai nenorocit decât până acum.",
    "«Să mergem ! strigă Marin. Imi vei arăta locul, nu-i așa ?",
    "«Da, voi merge cu tine !",
    "«Să mergi, să-mi înfing cuțitul meu în carnea lui și să mi-spăl în sângele lui ! Doamne, fă să ajung la timp.",
    "Cu pași repezi, aproape într’o goană, se repezi spre grajd de unde scoase căluții lui. Stătu nițel în dreptul ferestrei casei și strigă : «Mamă, mamă mă duc la Ileana s’o scap și roagă-te pentru mine ! Fii liniștită și așteaptă-mă fericit !»",
    "Apoi grăbit, nespus de grăbit, tremurând în mișcările-i re pezi, încălecă pe calul său roib și porni ca vântul, însoțit de tovarăș, spre locul unde-i stătea fericirea și iubirea, unde Ileana plângea poate fără ’ncetare, rostind numele său.",
    "Tropotul cailor răsună din ce în ce mai slab, până când ottureintră în tăcere solemnă. Cerul părea că se luminase și mai mult, făcliile lui păreau că ard mai aprins, luna măreață zâmbea fericit, iar jos pe prispa casei, Mama Ioana se întreba neliniștită: «Ce-o fi însemnând vorbele lui Marin și unde s’o fi dus feciorul el ? !.."
  ],
  "12": [
    "Zvârlită de mâna ucigașă și neândurată a lui Gheorghe, Ileana zăcea încă leșinată, pe patul aspru din coliba mică și murdărită de sânge din întunericul pădurilor. Soarele răsărise, dar razele lui nu puteau să privească până la dânsa. Nemișcată, ea sta într’un întuneric aproape desăvârșit, neștiind ce-i împrejurul ei și unde se afla.",
    "Incetul cu încetul păru că-și revine în fire. Obrajii palizi, până atunci se roșiră din ce în ce mai tare și răsuflarea deveni tot mai regulată. Când deschise ochii, își roti capul privind buimacă ’nprejur, fără să-și dea seama de nimic, fără să-și aducă aminte cât de puțin de cele ce se petrecuse.",
    "«Ce fel de noapte o fi asta ? murmură ea văzând că încă nu era lumină. De ce-o fi așa lungă ? Se pipăi și văzu că este învălită cu plapoma ei de acasă. Iși întoarse ochii în tavan și i se păru că nu se aseamănă de loc cu acela al căsuței ei, cu fața în soare. Privi încă odată cu ochii speriați împrejur ! Și în mintea ei slăbită de durere, începu să se facă lumină. Iși aduse aminte de noaptea care trecuse, de cal, de lupta ei cu Gheorghe, de fugă și în urmă.. nu mai știa nimic ! Ce făcuse Gheorghe cu dânsa ? Unde-o adusese ? Și unde se afla ea acum? Plină de groază, Ileana sări în picioare.",
    "O !... ea nu se mai afla în căsuța ei frumoasă din casa părintească! Soarele numai putea să se joace pe fața ei, cu razele lui de aur ! Nu !... Și în locul ferestrei mari și luminoase de acasă, văzu un ochiu de geam aproape cât pumnu ! Și încă și acesta era acoperit cu gratii de fer. Ușa groasă de lemn era închisă pe dinafară",
    "Și împrejurul ei domnea un întuneric aproape de nepătruns! Nebună de disperare încercă să spargă geamul. Și cu o lovitură de pumn, el se făcu țăndări la picioarele ei. Ce folos ? când gaura era acoperită cu fiare, pe care nimeni nu le-ar fi putut rupe. Și chiar dacă o minune s’ar fi întâmplat și le-ar fi rupt, ea constată cu o durere sfâșietoare, că gaura era atât de mică, încât doar capul ei de fecioară i-ar fi putut intrà. Iși sprijini fața de fiarele groase și se uită afară. Copaci, copaci si iar copaci !... Soarele de abia putea să-și trimită câteva raze prin haosul acela nestrăbătut de frunze.",
    "„Mamă !... Unde ești ?... strigă ea plângător.",
    "„Unde ești?... reperă pădurea.",
    "„Tatăl... Scapă-mă tată !... adaugă ea cu un glas sfâșietor.",
    ",,Scapă-mă tată! repeta ecoul prelung de mai multe ori. Și păsările își cântau fericirea în copacii din fața ei ! Și natura câinoasă își juca mai departe hora ei nebunatică.",
    "Ileana privi cu ochi perduți împrejurul ei.",
    "„Unde sunt cu toții ? M’au lăsat și nimeni nu știe nimic despre mine. Cine o să mă scape din mormântul acesta de casă ? Mamă, mamă, unde-ți este iubirea ?... O, voi nu știți nimic despre mine și Gheorghe o să mă nenorocească ! Marine! Marine !... Ce ma fac eu aici fără de voi ? ! Unde sunteți ? Doamne ! Doamne !...“.",
    "Se repezi cu o disperare nebună la ușă. Trase de câteva ori din toate puterile corpului său ; dar totul rămase zadarnic. Ingrozită, sfâșiată de durere, se ghemui într’un colț și ochii i se pironiră pe ușă cu frică, ca și când pe acolo avea să-i vie moartea. Gândurile i se zăpăciră și un gol nemărginit se făcu în mintea ei slăbită de durere.",
    "Noaptea se lăsa pe încetul și întunericul îngrozitor domnea stăpân atotputernic în lumea aceasta neturburată de oameni. O liniște ca în mormânt lo locul ciripirilor de păsări și orice semn de viață dispăru. Numai un suflet se zbătea în tăcerea aceasta, tânguindu-se încet, o singură ființă plângea nenorocită în această împărăție a întunerecului, departe de cei pe care îi iubea. Ileana ! Și acolo în mormântul acela de casă, ea plină de groază aștepta pe dușmanul ei, pe acela care o răpise din casa părintească ! Iși închipuia că inima lui Gheorghe se va înduioșa la lacrămile ei, spera și speranța îi întărea sufletul și îi micșora durerea.",
    "Cu timpul cerul se umpluse de stele și o rază de lună, din aceiaș lună care privea pe Marin sbătându-se nenorocit, străbătu frunzișul și veni să lumineze fruntea Ileanei, întunecată de atâtea gânduri dureroase. Și astă rază de lumină descoperi o lume noo de durere, doruri și amimiri, în inima sfâșiată a tinerii fete.",
    "„Marine, Marine ! șopti ea plină de iubire. Cât trebue să suferi tu pentru mine și cât de nefericit trebue să fii. Pe unde...",
    "Tresări. Cu o mișcare involuntară sări în picioare. Niște pași se auzeau împrejurul casei. O chee se învârti scârțâind de vreo doo ori și ușa se deschise încet. Cu tot întunericul, Ileana deosebi statura mică și îndesată a lui Gheorghe.",
    "„Stai fără lumină ? se auzi o voce răutăcioasă. Ileana se cutremură, fiori reci de ghiață îi scutură tot corpul atâta răutate fioroasă răsunase în vorbele acestui om. Deodată un chibrit lumină toată casa și o lampă pe care Ileana prin întuneric nu o putuse băga în seamă, fu aprinsă.",
    "«Ai spart geamul? întrebă din nou vocea fioroasă, observând că geamul era spart. « Nu-i nimic puico, ai să mi-l plătești tu, lasă! «Și luând un oblon de lemn de lângă pat îl sprijini în cue în fața geamului, făcând astfel să nu se mai vadă afară lumina din lăuntru. Apoi rânjind sălbatic, cu ochii lui încruntați de Tătar, se îndreptă spre Ileana.",
    "«Aaa !... zise el printre dinți. Ai crezut că n’am să pot să-ți fac nimic, ai crezut că n’am să-mi țiu cuvintele mele ? Acum ai să dai seama de tot ceia ce mi-ai zis și de îndrăsneala necugetată, pe care o ai avut de a te împotrivi ziselor mele ! Și mai mult încă de a mă lovi!",
    "«Iertare ! gemu Ileana. Iertare !... Du-mă acasă la părinții din sânul cărora m’ai luat și jur pe ce am mai scump în lume, că te voi asculta !",
    "«Acum e prea târziu ! ».",
    "Ochii Ileanei îl priveau rugători și fără să vrea căzu în genunchi în fața lui.",
    "«Iertare ! mai zise ea încăodată. De vrei...",
    "«Nu, nu vreau să te ert !... Acum vreau să fii a mea ! o întrerupse el încercând să apuce pe Ileana de mijloc.",
    "Dar aceasta, cu ochii de fiară, tremurând din tot corpul, se trase înapoi cu o mișcare de tigroaică, ce-și apăra puii. „Mișelule ! răcni ea. Și deodată îi apăru înaintea ochilor, icoana frumoasă a lui Marin, ce o privea iubitor. „Marine, Marine !.... strigă ea. Unde ești de nu vii să mă scapi din ghiarele acestei fiare spurcate ? Mariiine !.. Marine !...",
    "La auzul acestor vorbe, Gheorghe simți într’însul sângele ferbând de furie. Ochii lui întunecoși se întunecară și mai milt.",
    "„Marin, zise el cu o ură sălbatică în voce. Marin a murit de mult. Cuțitul meu l-a lovit el însuși, trântindu-l la pământ.",
    "«Mizerabilei ! scrâșni Ileana și cu o săritură apucă brațul lui Gheorghe. Mărturisește că minți! Fața îi era albă ca varul și ochii i se mișcau ca înebuniți de groază. Iși aduse aminte de ce visase și mâna ei strânse mai tare, brațul vânjos al lui Gheorghe. «Spune»! răcni ea sălbatic. Marin trăește, mărturisește-o !...",
    "Gheorghe ațâțat de apropierea ei și de mâna gingașă care îi strângea brațul, simți o poftă nebună de a o poseda. El se aruncă asupra ei, cu toată puterea și sălbătăcia corpului său vânjos. Și cu o mișcare iute, căzu peste nenorocita fată, pe paiul de scânduri din căsuța acea mică, ascunsă în mijlocul împărăției întunericului.",
    "Ileana se zbătea cu toată puterea disperării, căutând să scape din strânsoarea brațelor lui Gheorghe ! Totuși se vedea că n’o să poată rezista mult în fața corpului sălbatic ce se silia din răsputeri să o stăpânească. Era prea slabă și neânsemnată, pe lângă acela ce trăise o viață în crime și lupte. Dar în clipa când Gheorghe se credea mai sigur de prada sa, când brațele Ileanei păreau sleite de puterea desnădăjduită cu care rezistase până atunci, cu o mișcare pe care numai demnitatea lovită fără milă și durerea supraomenească o pot însufleți, Ileana reuși să lunece pe pământ, în genunchi și să se ridice din nou în picioare. Părul îi atârna în neregulă, încâlcit de luptă, fața îi ardea ca focul și ochii aruncau scântei de Durere șl Ură !",
    "Mirat de întorsătură lucrurilor, Gheorghe se retrase. Fața i se contractase îngrozitor și broboane mari de sudoare luceau la lumina lămpii, pe trăsăturile ei fioroase.",
    "«Nu vrei ?... relo el vorba printre dinți. Dar nu merge. Nimeni nu te poate scăpa, căci nimeni nu știe că ești aici și când eu voesc un lucru să știi că va fi așa !",
    "«Singură !... singură !... șopti Ileana desnădăjduită, ridicând ochii către cer. Vedea în fața ei bestia înfometată de carnea ccrpului său și simțea că nu va putea rezista. Și la gândul acesta, icoana iui Marin îi apărea înainte, plină de mustrare. Dar ce putea să facă ? Să lupte ? !... Până când ! Să moară ? !... Da, să moară, înainte de a fi nenorocită ! Și o lumină păru că se face în sufletul ei. Se repezi la Gheorghe să-i zmulgă cuțitul din brâu. Dar nu putu !",
    "«Lovește-mă !... lovește-mă ! strigă ea, căzând în genunchi pentru a doua oară în fața acestui animal sălbatic. Omoară-mă, fiară nemiloasă, pentru a nu mă vedea necinstită și nevrednică de acela pe care îl iubesc ! Ia cuțitul și înfinge-l în inima mea! Privește că sus este un Dumnezeu, care ne va judeca și care te va pedepsi !».",
    "Gheorghe rânji. Privi o clipă la fata ce se zbuciuma de durere înaintea lui și răspunse ca și cum altul ar fi vorbit.",
    "«Nu, nu vreau să mori ! Vreau să-ți sorb mai întâi toată puterea corpului tău tânăr și frumos. Numai așa răzbunarea mea va fi desăvârștită !» Și la aceste vorbe, se pregăti din nou să o apuce mai sigur și mai cu tărie !",
    "Ileana părea că înebunește !",
    "«Marine !... Marine ! strigă ea cu putere, ca și cum ar fi vrut ca Marin să auză cuvintele ei disperate. Privește-mă și să știi că eu nu sunt vinovată ! O iartă-mă, iartă-mă !.. țipă ea mai tare, văzând că Gheorghe se repezise la dânsa si o apucase groasnic în brațe, în timp ce puterile ei slăbiau din ce în ce mai mult. O iartă-mă, iartă-mă !...",
    "Dar deodată... coliba se clătină din temelii și ușa groasă răsună ca tunetul, lovindu-se de perete. Iar Marin, Marin cel chemat de Ileana, apăru ca un trimis al cerului în casa aceia din împărăția întunerecului. Sprâncenile lui groase se încruntase înspăimântător ochii lui cei buni, păreau niște lumini drăcești, ce străluceau în lumină, fața îi era descompusă de o furie nemai pomenită.",
    "Când îl văzu, Ileana se repezi spre dânsul, strigându-i cu ură: «Omoară-l !... Sunt curată !... a viut sa mă necinstească!. Omoară-l !...",
    "Dar Gheorghe, revenindu-și în fire din această intrare neașteptată, încercă să scoată cuțitul și să lovească pe Marin.",
    "«Stai câine, răcni acesta. Și luându-i înainte, cu o mișcare de fiară furioasă, îl apucă cu amândoo mâinile de gât; și ridicându-l în sus, îl ținu atârnat. Câteva horcăeli scurte și totul se sfârși cu acela, ce câteva clipe mai ’nainte, era atât de groasnic. Picioarele îi atârnau fără voe și mâinele i se mișcau neregulat. O ușoară vinețeală i se răspândi pe față !",
    "Și Marin, liniștit ca prin farmec, simțindu-l mort îl arunca cu putere spre pământ. Și, căzând în genunchi, ridică ochii spre cer și împreunându-și mâinile, șopti în fața cadavrului din coliba pătată de sânge:",
    "«Fii liniștit în pacea mormântului tău, tată, căci astăzi fiul și-a împlinit jurământul !≫.",
    "Iar întunericul păru că se cutremură, răspunzând din adâncuri necercelate:",
    "«Căci astăzi fiul și-a împlinit jurământul !»."
  ]
}