{
  "1": [
    "Eram copil când l-am cunoscut. Fusese prieten vechi al casei noastre. Innalt, uscățiv, cu fața suptă, netedă, palidă, sub barba aproape albă. Părul cărunțit și rar îi descopereà o frunte dreaptă, fără cută, ca tăiată într’un bloc de ceară. Niciodată n’am putut să-mi lămuresc sclipirile umede ale ochilor lui albaștri, lungi ca migdala, acì hrăniți de o flacără vie, acì stinși, șterși, fără viață, ca albastrul spălăcit al cerului din fierbin- țile zile de vară. Sub nasul puternic se în- tortochià o mustață groasă, colilie, cu vârful împrăștiat ca o coadă de pește. Aveà în toată înfățișarea cevà tânăr și viguros, care țâșneà mai ales din prăpastia ochilor lui ciudați, scobiți sub bolta craniului aproape pleșuv.",
    "II iubeam mult, poate tocmai din pricina înfățișării lui. Erà în el cevà tainic, o putere ascunsă, care mă vrăjà. II socoteam în admirația mea de copil cel mai frumos om din lume, și visul meu erà să ajung ca dânsul. Il chemà Iancu Bradu. Numele îl ridicà mult în ochii mei. La școala primară, pe când «domnul», cu ochii bulbucați ca doo cepe sub sticlele ochelarilor, chinuià vre-o biată temă, eu sorbeam cu desfrâu paginile vreunei cărți de haiduci, în care Țandură, Bujor, Bursuc, Codreanu și atâția alții, se inșirau în nimb de apoteoză înaintea închipuirii mele fermecate.",
    "Ii vedeam ca în vis, călări pe cai iuți, spintecând luminișul codrilor, alunecând ca umbra pe cărări ascunse și ajungând la subterana în care-și țineau tăinuite locuințele. Fiecare aveà un iatagan, o femee de-o «frumusețe răpitoare» și erà cap de bandă. Dintre toți însă, am tremurat, am plâns și m’am înveselit cu Iancu Jianu. Simțul meu artistic mă făceà să gust mai mult peripețiile apropiate de adevărul istoric ; de aceea numele lui îmi rămăsese in minte ca un nume viteaz și nepătat, încununat de aureola eroilor.",
    "Simțeam că aș fi crescut cu o șchioapă dacă m’ar fi chemat cel puțin Iancu, și ori de câte ori auzeam vorbindu-se de cinevà, pe care un naș mai binevoitor îl botezase astfel, îi și împrumutam în închipuirea mea câtevà din virtuțile sufletești ale marelui om.",
    "De aceea îl iubeam mult pe Iancu Bradu. «Jianu trebue să fi fost la fel» îmi ziceam eu adesea. Toată ființa lui îmi insuflà admirație. Imi plăceà să stau alături de dânsul, să-l ascult, să-l privesc, să-l simt aproape. Atingerea lui erà pentru mine o bae de forță.",
    "Bucuria mi-a fost fără margini, când am aflat că vrea să mă ia într’o vară la moșia lui. M’am dus în vara aceea, și de atunci zece ani dearândul mi-am petrecut verile la țară, sub cerul larg, pe câmpia scăldată în soare, ori sub foșnetul frunzelor, în pădurea de stejari.",
    "Fiecare an, în sânul aceleiaș firi, descopeream farmece noi, și pieptul meu lacom se umflà de sănătate și de putere, sorbind cu nesaț îmbelșugata viață a naturii. Acolo am învățat să măsor nemărginirea zărilor, în trapul bătut, săltat sau buestraș al calului, pe care-l călăream fără șea și-l stăpâneam de coamă, gonindu-1 până-l ajungeau sudorile de spumă. Acolo am știut întâia oară să lupt înnot cu mânia apelor; acolo am admirat cele dintâi răsărituri și am cântat cele dintâi amurguri; acolo am văzut dezlănțuirea elementelor în toată pătimașa și neânfrânata lor turbare ; acolo a încolțit, a îmbobocit și s’a deschis floarea tinereții mele. Sub arșița caniculară a soarelui de August, dădeam raita prin fetele care lucrau la arie; mă suiam pe șira de pae, ca să le ajut la lucru, și adeseori se întâmplà de ne împiedicam câte doi și cădeam pe salteaua aromită și caldă, de unde ne sculam roșii ca cireașa pârguită și gâfâind ca după o goană.",
    "Și astăzi, când închid ochii și-mi trezesc în minte icoanele vreinilor dispărute, pe cerul înnegurat al trecutului zilele acelea strălucesc ca zâmbetul primăverii.",
    "Iancu Bradu îmbătrâneà văzând cu ochii. Fiecáre an zmulgeà câtevà șuvițe din părul lui cărunt și săpà zbârcituri tot mai adânci pe fața lui galbenă, pe fruntea lui netedă, subt ochii lui, în care nuanțele unui safir spălăcit jucau în ape bolnave.",
    "Mi-aduc aminte de cea din urmă vară petrecută la el. Eram flăcău de 20 de ani. Fetele din sat, cu care-mi fermecasem anii copilăriei, se măritase mai toate. Băețandrii cu care mă întreceam la înnot sau călărie crescuse și ei. Fețele lor aspre și pârlite de soarele câmpiei erau fețe de bărbați isprăviți. Iancu Bradu se încovoiase greu sub povara iernilor. Numai zarea nemărginită, în care pluteà apa morților în zilele de zăduf, numai pădurea de ghindari bătrâni, numai gârla ce-și purtà unda limpede pe albia prundită, rămăsese aceleași, în nestatornica răsturnare a lucrurilor.",
    "Intr’una din serile sfârșitului de August, ședeam cu bătrânul pe prispa casei. Asfințitul târziu însângerà tot cerul. Aleea de plopi ce ascundeà clădirea păreà un șir de făclii, care ardeau în amurg. Dinspre sat veneà, într’un ecou amorțit, zgomotul tălăngilor. Și în răstimpuri, un muget prelung umpleà văile. Iancu Bradu ședeà cu ochii pironiți în gol. Privirile lui se stinsese de tot. Și, deodată, cum ședeam așà, alături de el, pe un scăunaș, îi simțìi trupul scuturat de fiori. Mă întorsei spre el și văzui cum din ochii lui de mort alunecară doo lacrimi, care i se pierdură în barba căruntă. Bătrânul plângeà un plâns înnecat, zguduit de sughițuri slabe. Spinarea obrajilor lui se umezise de lacrimi, oglindind în lucirea ei reflexul arămiu al ultimelor raze.",
    "Aș fi vrut să pătrund în sufletul lui, să ghicesc durerea surdă care se trezise deodată, poate ca o răzbunare, poate ca o nălucă, evocată din noaptea unor vremi de suferință. El îmi simțì mirarea, și apăsându-și mâna pe brațul meu, îmi șoptì cu glasul întretăiat, gâlgâind:",
    "— Lasă... O să treacă... Asfințitul, tăcerea asta care se așterne, mi-aduc aminte de seara celei mai nenorocite zile din viața mea. Am să-ți povestesc...",
    "Și uscându-și lacrimile cu mâna tremurătoare și obosită, Iancu Bradu își ațintì privirile într’un punct nevăzut. Pisica, ațipită colac la picioarele lui, sforăia ca o torcătoare. Peste sat se întinsese o tăcere de mormânt. Plopii deșirați se conturau din ce în ce mai negri în fumul de lumină violetă ce se închegà în amurg.",
    "Bătrânul începù:"
  ],
  "2": [
    "Aș fi vrut să nu afli niciodată povara care apasă asupra sufletului meu. Credeam că zilele-mi vor apune, fără ca răsunetul tânguirilor mele să le mai strice liniștea, înainte de moarte. Nu știu de ce, dar priveliștea scrii acesteia m’a aruncat de odată în noianul durerilor îngropate cu atâția ani în urmă. E întocmai ca seara aceea. Niciodată n’am avut o întoarcere a amintirilor de o putere mai chinuitoare. E întocmai ca seara de acum doozeci și șase de ani, fiindcă atâția ani sânt de atunci. N’aș fi crezut să-mi trăesc aproape încă odată viața.",
    "Eram tânăr, de treizeci și unu de ani. Născut din părinți cu stare, după ce-mi isprăvìi învățământul, pentru care n’am avut de altfel niciodată prea multă tragere de inimă, trăiam ca mai toți cei de o seamă cu mine: îmi cheltuiam veniturile în călătorìi, în petreceri, în orgìi, fără să am vre-o îndeletnicire, fără să-mi pese de ziua de mâine. Dacă viața mea nu erà în folosul nimănui, dacă-mi istoveam anii tinereții într’un trai care erà batjocura propriei mele ființe, asta iarăș mă îngrijà foarte puțin. Blazat, ucis sufletește, cu entuziasmul mort, fără nici un ideal mai înnalt deasupra prozei banale a vieții zilnice, trăiam in nepăsare de tot ce erà străin de felul meu de viață. Când comedia existenții noastre a tuturor se încheie la pragul gropii, socoteam ca o nebunie să-mi stric fericirea care se mulțumeà cu așà de puțin, îmbrățișând vre-o carieră sau dedându-mă vreunei ocupațiuni.",
    "Deasupra vieții pe care o trăiam nu plăzmuiam o viață mai mulțumită. Imi mâncam rentele, fără să mă ating de capital, fiindcă eram băiat prudent și mă gândeam că dacă îmi cheltuesc capitalul, sânt amenințat, cum n’aveam nici o profesie, să ajung comisionar de stradă, sau mai rău ; reporter de gazetă cu tiraj ; pe când, dacă-mi păstram paralele, nu erà imposibil să ajung și deputat. Eram om cuminte: nu mă ilustram cu nimic ; rău nu făceam nimănui, niciodată; bine, din când în când. Eu eram mulțumit de lume și de viață; ele de mine, nu știu. Lumea însă nu se plângeà; rudele, care aveau despre mine păreri foarte negre, — un motiv ca să mă cred om de ispravă — erau încântate că dacă nu măream averea părintească, cel puțin nu mă ruinam.",
    "Sentimentul erà pentru mine un tărâm necunoscut și neexplorat, în care nu-mi închipuiam că aș puteà călcà vreodată Il credeam o boală (molipsitoare chiar prin definiție, și încă puțin interesantă, fiindcă erà sufletească. Sufletul? Domeniu exotic, în care nu puteam viețuì. Mă socoteam un om tare, pe care nu-l va subjugà niciodată cea mai absurdă dintre simțiri.",
    "Astfel de idei, astfel de principii aveam când am cunoscut pe artista Eliza Preda. Erà o fată de 19 ani. D’abià ieșise din școală, și datorită talentului ei viguros și precoce, fusese numai decât primită pe scena teatrului. Am văzut-o pentru întâia oară jucând rolul Cordeliei din Regele Lear. Erà de o frumusețe primejdioasă. Inaltă, oacheșe, cu un păr negru-mat, cu ochi negri ca mura, cu sprâncene drepte ca doo linii. Gura ei păreà o pată de vișină pe obrazul alb ca hârtia. Aveà un corp subțirel și grațios ca o căprioară, un picior mic și delicat ca al Cenușeresei din basme.",
    "Mi-am pus în gând să mi-o fac amantă. Este un sport al tuturor timpurilor să fii ruinat de actrițe. Seri dearândul am fost nelipsit dela teatru, unde primele aplauze și cele mai frumoase flori eu i le trimeteam. Când a descoperit pe neobositul admirator și i-a mulțumit cu grație, m’am socotit pe jumătate biruitor. Chiar a doua zi de dimineață am fost la ea, înarmat cu un buchet de tuberoze, cu un discurs și un colan de perle : «expresiunea sentimentelor mele de deosebită afecțiune».",
    "M’a primit cu multă căldură, mi-a vorbit cu mult entuziasm de arta ei, mi-a mulțumit de laudele ce-i aduceam, punând în toate o sinceritate, o nevinovăție aproape copilărească. Atâta grație naivă, atâta inocență, gândeam că sânt pornite din perversitate.",
    "Ca vechi cunoscător al culiselor, știam prea bine cit prețuește nevinovăția actrițelor. Totuș, rămăsesem încurcat. Planurile mele de cucerire zburase. In buzunar, colanul de perle mi se păreà că atârnă o mie de chilograme. Deprinderea mea rafinată de a vorbi oricăreia, spiritul,— foarte ieftin de altminteri — pe care se cere să-l întrebuințezi cu femeile, se pierduse, se evaporase deodată la cuvintele ei. Mă simțeam umilit și rușinat de mine însumi, dar nu putusem să fac altfel. Am plecat, nemulțumit de mine, convins că de data asta n’am izbutit, stând la îndoială dacă voi puteà-o aveà vreodată.",
    "Dar, gândul că o femee pe care o dorisem mi se împotrivise, mă îndârjà. Mă hotărâi să fac tot ce mi-o sta în putință ca să o supun patimei mele. Acum nu erà numai pofta care mă ațâțà, ci și încăpățânarea de a-mi potoli ambiția nepotolită. Aruncând toată vina neizbândei pe mine, care nu fusesem destul de dibaci, ci mă lăsasem prins în cursă de farmecele unei femei, luai lupta din capăt. O noo încercare, o neizbutire noo. Gândurile mele îndrăznețe se risipeau în fața ei, planurile mele eroice se spulberau înainte de a le încercà. Și cu cât creșteà întărâtarea ambiției mele, care se loveà ca de un zid de nepăsarea ei, cu atât în locul patimei dela început, îmi dădeam seama că mă stăpânește o simțire mai profundă, mai intensă, o simțire pe care nu o cunoscusem încă. Jocul meu fusese un joc primejdios. Femeia asta mă biruise, și pricepeam că o iubesc cu o putere nebănuită.",
    "Nu i-a fost greu să-mi ghicească iubirea. Eram pentru întâia oară înamorat de o femee, și prezența ei mă năucea. Dacă nu-i vorbeam, privirile mă trădau. O contemplam mult, în tăcere, cu ochii pironiți pe drăgălașa ei făptură. Iar când îmi adresà cuvântul, păream că mă deștept din vis ca să-i răspund, apoi îi răspundeam întrerupt, nervos, nesigur, plecând capul, de teama că n’aș puteà-o privi în față. Singur, gândurile mi-erau chinuite de imagina ei, în vise numai chipul ei mi s’arătà. Suferința zilelor în care n’o vedeam mi se păreà că o răscumpăr îndestul prin plăcerea clipelor pe care le petreceam alături de ea. Erà o simțire așà de noo pentru mine, așà de dezlipită de orice patimă și așà de curată, ca privindu-mă în oglinda mea sufletească, în care mă obișnuisem să mă văd blazat și brutal, nu mă mai recunoșteam. Schimbarea care se săvârșise în mine mă prefăcuse tot; devenisem altul subt imperiul sentimentului.",
    "Nopțile de orgìi pe care le petrecusem cu femeile pierdute, nu-mi dăduse decât îndestularea brutală a beției simțurilor; iar această beție, căreia obiceiul îi răpise farmecul lucrurilor cu atât mai plăcute cu cât le simți mai rar, îmi lăsase dezgustul pe buze și în suflet. Iubirea care mă stăpineà acum erà totodată delicioasă și chinuitoare. Să te simți curat, înnălțat, mișcat de avântul generos al inimii, cu brațele întinse către idealul ce ți-ai făurit dintr’o femee, cuprins de dorința vagă de a face o veșnicie din această dragoste nemărturisită, în timp ce tu te simți bolnav de farmecele ei pe care vrei să le posezi, e o simțire neânchipuită. Și să-ți dai seama că obiectul dragostei tale e cevà atât de eteric, atât de fugar, atât de îndepărtat, că toate sforțările tale de a-1 cuprinde sânt zadarnice; să te mistui de iubire, cum se mistue creanga la văpaia focului ; să simți cum fiecare privire, fiecare tremur de geană, fiecare gest al ei îți dă fiori, pe când ea nici nu știe poate, iar tu te cutremuri la gândul de a-i sta în față și de a i-o spune, — e o simțire rară, care are într’însa cevà din infern și din paradis.",
    "N’am îndrăznit să-i mărturisesc, deșì o cunoșteà, puternica dragoste ce-mi inspirase. Imprejurările mi-au venit în ajutor. Ne împrietenisem. O vizitam din când în când.",
    "Adeseori interpretà în fața mea câte un rol, ascultà cu un interes vădit observațiile pe cari i le făceam, și i se înflăcărau ochii de entuziasm la admirația convinsă ce-i arătam.",
    "O strânsă prietenie ne legă la început, apropierea sufletească nu întârziè să vie.",
    "Am băgat de seamă o schimbare ciudată în felul ei de a fi. Când prea bine, când prea rău dispusă, primindu-mă cu o grabă și o plăcere neobișnuită sau închizându-mi pur și simplu ușa ei, din mijlocul celei mai zgomotoase veselìi izbucnind în plâns fără motiv, — toate acestea nu mi le deslușeam, nu îndrăzneam să le deslușesc: iubirea te face sfios și orb.",
    "Intr’o zi, ducându-mă la Eliza Preda, o găsìi repetând un rol nou. Cum mă văzù, îmi întinse veselă mâna, pe care mă grăbìi s’o strâng într’a mea, și mă rugă să-i ajut la învățatul rolului, citind replicile, cărora ea trebuià să le răspunză. M’am supus cu plăcere și începurăm repetiția. Dela un loc, rolul meu deveni foarte gingaș: erà o declarație de dragoste, pe care trebuià să i-o fac în genunchi. Erà întâia dată când, vorbind cu buze străine, învestmântat în lucirea mincinoasă a rolului, îi mărturiseam iubirea, împărtășindu-i potopul de simțiri care mă copleșeà. Am îngenunchiat înaintea ei, i-am luat în mâna mea mâna delicată și albă, și cu o voce sugrumată de fiorii iubirii adevărate, i-am șoptit:",
    "— Mi-ești dragă...",
    "N’am mai vorbit nimic. Cartea rămăsese pe masă. De emoțiune simțeam că mă înăbuș. In odae pluteà o tăcere adâncă. Când îmi simți degetele prinse de degetele ei, și înțelese tremurul glasului meu, Eliza pălì. Șovăi o clipă și mă privi; apoi, încet, cu frică, își întoarse spre mine ochii mari, așà de mari și de umbriți, și flacăra lor stinsă, pierdută, se adânci în ochii mei, în care simțeam că plutesc lacrimi.",
    "Cu o voce moartă îngână:",
    "— Și tu...",
    "Eram nimicit de atâta fericire. Fruntea îmi căzù pe brațul ei și buzele-i atinseră mâna.",
    "Incă sub farmecul clipei negrăite, ne-am vorbit mult despre dragostea noastră. Ea îmi zise:",
    "— Dacă iubești în mine artista, care fiind femeia d-tale ar fi în acelaș timp și copilul răsfățat al gloriei, al trudnicei și searbedei noastre glorii, nu-ți pot aparține. Artista nu poate fi și a soțului și a artei. Aceasta din urmă e o capricioasă care cere să ne supunem orbește ei, și ne obligă la lucruri care ar sângerà mândria și sentimentele d-tale de bărbat. Dacă iubești în mine femeia, îmi pun soarta în mâinile d-tale și părăsesc scena pentru totdeauna.",
    "Cum o ascultam, toată ființa mea păreà atârnată de buzele ei. Când isprăvì, credeam că m’am trezit din vis. Renunțà pentru totdeauna la teatru, la un viitor de glorie, la plăcerea de a fi iubită, aplaudată, admirată, și toate astea pentru mine, fiindcă mă iubeà! Am strâns-o la piept cu patimă și ne-am unit buzele.",
    "Intr’un ultim banchet, mi-am luat adio dela vechii prieteni de chef. Unii mă compătimeau, alții îmi râvneau soarta. Eu știam că mă aflu la răspântia hotărâtoare a vieții mele, și mă simțeam fericit cum nu mai fusesem niciodată.",
    "Curând după aceea ne-am cununat și cerul veșnic curat al Italiei a fost ocrotitorul dragostei noastre. Dacă eu o iubeam cu înfrigurarea întâei mele pasiuni, dacă aș fi fost în stare să ucid sau să-mi dau viața pentru un zâmbet al ei, ea puneà în iubire gingășia și grațiile, avânturile de voluptate, părăsirea deplină al ființei ei, sau rezerva sfioasă care te face dornic de o plăcere mai înaltă, păstrându-ți veșnic noo iubirea pentru femeia care ți se dă, îți dă mult, dar nu-ți dă niciodată tot. Sânt clipe care prețuesc mai mult decât o viață, și adeseori nu trăim decât pentru fericirea câtorvà clipe. Luna noastră de miere a fost dintre acelea.",
    "Ne-am întors pela sfârșitul lui Mai și am hotărât să petrecem în țară lunile verii. Ca să fim despărțiți de restul lunii, am cumpărat moșia și casa asta. Să-ți mai vorbesc de negrăitele plăceri în care ne adânceam, unul în brațele altuia, plimbându-ne dragostea pretutindeni, pe câmpia înnecată de soare, pe sub stejarii din pădurea bătrână, sau pe aleea de plopi, care toate, toate poartă încă urmele vii ale pașilor ei, ar fi să trezesc din întunecimea vremii umbrele șterse ale neasemănatelor priveliști de altă dată. Și astăzi, după atâtea zeci de ani, chipul ei veșnic tânăr, veșnic zâmbitor, doarme în inima mea, așà cum l-am văzut dormind în somnul care n’are o a doua zi."
  ],
  "3": [
    "Eră în amurgul unui sfârșit de August. Cașì acum, ședeam alături de dânsa, pe prispa aceleiaș case, înlănțuiți, cufundați în ațipirea dulce și calină a serii. Cașì acum, dindărătul aleei de plopi ochiul roșu al soarelui se închideà sub pleoapa zării, și acelaș păenjeniș de umbre violete se țeseà ca un zăbranic peste lumina înmormântată. Moș Toma, bătrân încă de pe-atunci, venì și ne spuse că la poarta casei a sosit un boer care mă caută pe mine; și până să mă dumiresc, îmi întinse o cartă de vizită, pe care în negura serii citìi cu greutate:",
    "RADU MIRIȘTE",
    "Artist dramatic",
    "Erà unul din cei mai buni prieteni ai mei, fost coleg de scenă al Elizei. De unde auzise de retragerea noastră, nu știam ; orișicum, am aflat cu o surprindere veselă sosirea lui. Simțeam nevoia să mă spovedesc cuivà, să-i împărtășesc fericirea mea, care păreà că trece de marginile fericirii. Cum mă văzù de departe actorul îmi strigă, fluturându-și pălăria:",
    "— Salutare, domnule conte!",
    "L-am îmbrățișat cu drag, și, întrebându-1, aflai că ne descoperise trecând cu trenul pe moșie. Văzuse casa, și auzind cine o locuește, coborâse la prima gară și venise la noi. Cu toate că erà foarte grăbit și voià să plece chiar a doua zi, l-am convins să stea câtevà zile cu noi. Erà om vesel și bănuiam că nu ne vom plictisì în tovărășia lui.",
    "Elizei îi displăcù această invitație. Mă mustră că nu iubesc singurătatea alături de ea. Am împăcat-o cu o sărutare, încredințând-o că în curând vom rămâne iar singuri.",
    "Petrecurăm câtevà zile plăcute, iar de plecare ne-am hotărit să-i dăm un ospăț. Erà ultima zi pe care trebuià s’o petrecem împreună. Tocmai ne pregăteam să ne îndreptăm spre pădure, unde masa bogată ne așteptà, când veni vătășelul și-mi spuse că un interes grabnic mă chiamă la cancelarie. Intâmplarea asta mă necăjì: mi se părù de rău augur. Dar trebuià să plec. Cu o spaimă ciudată, Eliza mă rugă să rămân. Am liniștit-o, spunându-i că lipsesc numai pentru câtevà minute, și am plecat. L-am trimis pe el și pe femeia mea înainte. M’am întors curând, în goana calului până acasă, apoi luai drumul pădurii, îndrumându-mă spre luminișul în care se întinsese masa.",
    "Mergeam încet printre stejarii prăfuiți de pulberea soarelui dela amiaz. Când intrai în luminiș, ochii mei se măriră, de uimire și de durere. La câțivà pași de mine; actorul țineà în brațe pe femeia mea, și buzele lui îi înnecau buzele în sărutări. Privirile mi se împăenjeniră. Crezui că-mă înșel, și clătinindu-mă, înaintai cu un pas. Sub călcâiul meu iarba foșni. El își întoarse capul și mă văzù înainte-i, nemișcat și mut. Atunci, prin ceața ce-mi acopereà ochii, i-am întrezărit pleoapele îngălbenindu-se deodată, și buzele lui sărutate tremurând ca de frig. Eliza scoase un țipăt și se repezi spre mine, strigând:",
    "— El, mișelul, el m’a îmbrățișat, eu nu sânt de vină !",
    "Cu un gest de furie brutală am îndepărtat-o. Simțeam că în jurul meu pământul se învârtește ca o roată de foc. Pieptul îmi ardeà, par’că înghițisem pe nerăsuflate un chilogram de rom. Ea începù să plângă un plâns care-i sfărâmà pieptul. Ochii ei cătau la mine cu spaimă și cu milă. Subt apăsarea sângelui care-mi năvălise în obraz, credeam că tâmplele or să se despice. Imi plimbam aiurite mâinile pe dinaintea privirilor, care nu deslușeau în jurul lor decât o zare însângerată. In clipa aceea de revoltă a dragostei și a mândriei mele batjocorite, n’am simțit nici durere, nici ură: într’o turbare care nu se mai cunoșteà, nu lămuream în mine decât o poftă neânvinsă ca să ucid. Cu ochii arși, îl căutam pe el printre copaci, și pumnii mi se încleștau în dorința omorului. El fugise. Răscoala mistuită în gol m’a nimicit. M’am împleticit ca un om beat și am căzut la pământ.",
    "Când m’am trezit, se înserase. Imi trebuiră câtevà minute să mă dezmeticesc, să-mi dau seama, să-mi amintesc, să mă luminez, să înțeleg toată ruina iubirii, toată prăbușirea fericirii mele. Și până când prin frunziș începură să lucească stelele, am plâns cu fata în mâini un plâns înnecat și chinuit, mușcându-mă până la sânge ca să nu-mi urlu durerea.",
    "Șovăind, purtat par’că pe unde, m’am îndreptat spre casă și m’am încuiat în odae, unde timp de o oră m’am învârtit ca un lup în colivie, măsurând podeaua în lung și lat, înainte, îndărăt, îndărăt, înainte.",
    "Atâta suferință îmi răpea puterea de a gândi. Dacă încercam să cuget, gândurile mele se învârteau toate în jurul aceluiaș punct, în jurul aceluiaș centru, care le atrăgeà din umbră, răsucindu-le ca într-un cerc de foc, până la rătăcire, până la nebunie. Voiam să mă zmulg, să mă despart de centrul fatal, să nu mai înțeleg, să nu mai știu, să-mi rup bucata de creer de care erà legată groaznica amintire, să nu-mi mai pese de nimic. Și izbuteam din când în când: după o luptă crâncenă cu mine însumi, o liniștire binefăcătoare mă cuprindeà. Nu eram cel dintâi, nu eram să fiu cel din urmă, atâția și atâția alții suferise aceiaș dezamăgire, o înfruntase, pusese genunchiul biruitor pe grumazul torturei morale, o doborâse, erau izbăviți: nici amintirea nu-i mai turbură. O viață întreagă aveam deschisă înainte-mi; suferința de-acum trebuià să se împrăștie ca o lacrimă într-un ocean.",
    "Dar putința unei fericiri viitoare îmi deșteptă deodată, ca într’o lumină de fulger, toate icoanele fericirii trecute, și în mintea mea se închegă atunci înspăimintătorul înțeles că fără Ea n’aș mai cunoaște fericirea. Pentru cumplita chinuire în care mă zvârcoleam, pentru neputința de a mi-o izgonì din suflet, o uram cu imensitatea urii pe care ți-o insuflă iubirea uriașă. Cu aceiaș voluptate cu care-ți înfigi unghia în rana deschisă, ca să suferi mai mult și mai intens ascuțimea aceleiași dureri, îmi întregeam crâmpei cu crâmpei icoana faptei care-mi dărâmase viața. Trezind în mine aceleași impresii chinuitoare, nu deslușeam iarăș decât dorința de a ucide. Și totodată îmi dădeam seama că numai la ea stăteà ascunsă taina fericirii mele, dar că acel trup îmbrățișat de altul nu mai putea fi al meu; că aș fi șovăit, beat de scârbă și de mânie, dacă l-aș fi atins cu un deget, că buzele ei supte de buze străine m’ar fi ars ca gura unei cupe otrăvite, că aici apuneà steaua norocului meu.",
    "Trăisem o viață. Iubisem, sperasem, deznădăjduisem pe rând, mă ridicasem atât de repede la fericirea cea mai înaltă, ca să-mi fie prăbușirea mai adâncă, și mă prăbușisem deodată, ca o stâncă trăznită. Căzusem din vârful cel mai de sus, unde te mângâe mai curând sărutarea soarelui, dar unde și furtuna te izbește mai curând. Și doborât de vijelie, zăceam la pământ, nimicit. Zmulgerea asta așà de bruscă, trezirea la o realitate atât de brutală îmi dădea sensația înfricoșată că o mână osoasă se încleștase de inima mea și vrea să mi-o rupă din piept. Mă împotriveam din răsputeri, dar mâna rupeà cu furie, în timp ce un glas batjocoritor, — glasul lui! — îmi vorbea rânjind:",
    "— Arunc’o din tine! De-acuma nu-ți mai trebuie: e o carne moartă, un putrigai care n’o să mai bată. A venit sfirșitul sfârșiturilor, prăpădul fericirii tale.",
    "Am încercat să mă liniștesc, să raționez. Dar rațiunea mă îndrumà pe o cale și mai grozavă. Imi spuneà că ei și-au aparținut mai nainte, că femeia venise pângărită în patul căsniciei. Totuș nu erà așà : știam că Eliza avusese nevinovăția trupească. Poate că ei s’au iubit, s’au făgăduit unul altuia, pe deasupra cinstei și fericirii mele. Atunci... toată dragostea ei n’a fost decât o mârșavă prefăcătorie ?... Sau femeia asta a cedat pur și simplu, în ultimul moment, fără iubire, din patimă și instict al vițiului?... Unde-i adevărul?...",
    "Cu pumnii încleștați îmi strângeam tâmplele fierbinți, căutând să desprind o idee, să lămuresc o rază de nădejde de care să mă agăț în golul haotic al creerilor mei înnebuniți. Nimic, nicăeri. Se isprăvise, se isprăvise tot, și n’aveà să mai înceapă niciodată, și n’aveam să mai trăiesc visul frumos pe care-l trăisem. Făptuisem o nelegiuire că-mi ridicasem ochii până la o fericire prea curată și pedeapsa, înfricoșată, venise curând. Erà întinarea idealului și rostogolirea în noroi a celei mai frumoase pagini din viața mea. Sfâșiat de suferință, nu găseam destulă turbare cu care să mă plâng și în paroxismul durerii voiam să mă lovesc cu capul de o piatră, ca să sfârșesc, să nu mai sufer atât. Eram nenorocit, eram nenorocit, eram omul cel mai nenorocit.",
    "Cu părul zmuls, cu hainele rupte, cu figura descompusă, cu privirea năucită, trântit pe scândura goală, am adormit. Un somn de plumb mi-a închis pleoapele până în spre zio. Dar încă nu se sfârșise tot, căci hidra aveà mai multe capete. Tragedia abià începuse; deznodământul mă pândea din umbră.",
    "Când m’am deșteptat, Toma venì și-mi întinse un plic lăsat de Eliza, care plecase. In noaptea minții mele un gând lucid licărì.",
    "A fugit cu el!",
    "Galben și tremurător, îi întrebai unde a plecat; întrebare stupidă: bătrânul nu puteà să știe. Atunci, cu degete înfrigurate am rupt plicul și am citit cu ochii turburi rândurile care mi s’au încrustat în minte ca cioplite de daltă:",
    "Sânt nevinovată, dar n’ai să mă crezi. Nu vreau ca moartea să-mi vie dela tine, pe care le-am iubit mai mult decât orice pe lume. Iartă-mă, adio.",
    "Pentru un moment n’am priceput altcevà decât că m’a părăsit. Adio dela urmă erà tot ce-mi trebuià să știu. Încet-încet îmi dădui seama totuș că adevărul cuvintelor ei erà cu mult mai plin de înțeles.",
    "«Nu vreau ca moartea să-mi vie dela tine...»",
    "M’am cutremurat. Un oțel rece simțeam dealungul spinării. Plicul îmi scăpă din mână și căzui ca o cârpă pe scaun. Uitasem tot. Numai gândul întunecatei hotărâri îmi frigeà inima ca un clește înroșit. Agonia morală în care mă zbătusem, vina ei, toată suferința și toată ura mea se clătinară deodată, ca izbite în piept de gândul uriaș și fioros al morții ei. Ea va muri. Îmi repetam mereu cuvintele acestea, îmi întregeam iarăș în minte scena din luminișul pădurii, căutam să mă încredințez că moartea ei trebuià să fie urmarea firească a dezastrului moral în care mă prăbușise. Dar alăturând una de alta cele doo imagini, nenorocirea mea îmi apăreà ca o umbră străvezie pe lângă întunericul de nepătruns al morții ei.",
    "M’a înșelat, am suferit, sufer încă toată durerea lumii, dar ea va muri. Mă întrebam : de ce ? Erà chinul remușcării care o trimeteà la moarte? Erà gândul ucigaș cu care nu se puteà obișnui, că în inima mea nu mai prețuește nici cât o nenorocită care se vinde la răspântii, pe când ea e nepătată ?",
    "«Sânt nevinovată, dar nai să mă crezi»...",
    "Ah! E nevinovată! strigă în mine o voce biruitoare. Am fost nebun dacă am putut să cred altfel. E nevinovată, nevinovată !...",
    "O voluptate caldă îmi cuprinse inima și o imensă speranță.",
    "Dar îndată, în mijlocul fericirii de care mă lăsam îmbătat, se ridică gândul înghețat:",
    "Ea va muri. Și ea e nevinovată!",
    "Apoi, veșnica îndoială îmi reveneà, ca o undă rece de ploae. Dar dacă amenințarea ei e o prefăcătorie, ca să mă silească s’o iert ? Atunci, stăpânindu-mi avintul care mă trimite spre ea, jocul ei se va destăinuì, dacă e o minciună. Iar dacă nu e? Ea e nevinovată și va muri. Moartea ei se va săvârși prin mine, brațul meu va fi acela care o va lovì.",
    "Brusc, ca dezmeticit de o lumină neașteptată, văzui, clară și amănunțită, imagina ei în adormirea fără deșteptare. Simțìi că mă împleticesc, că mă cufund în adincimea aceluiaș somn. Și numai gândul că trebue să o împiedic mi se înțepenì in minte ca un cui de foc. Vinovăția ei, suferința mea, se rostogoliră și se pierdură, ca niște valuri turburi. Am înțeles ce trebue să fac și n’am mai șovăit.",
    "Pricepând că nu e timp de pierdut, am pornit îndată în căutarea ei. Aflai dela șeful gării că Eliza luase bilet pentru București. Cu întâiul tren am plecat și eu, hotărât s’o urmăresc, s’o găsesc, să-i spun că am fost nebun dacă m’am îndoit o clipă de credința ei, s’o rog în genunchi, s’o aduc înapoi, să lom viața dela început. Insă gândul că nenorocita o fi și îndeplinit amenințarea pe care mă lăsà s’o întrevăd, mă făceà să simt prin tot sângele fiori de ghiață.",
    "Toate acestea le trăiam ca în vis. Perindarea așà de repede, așà de bruscă și așà de brutală a impresiilor credeam că mă va duce la zminteală. Priveam aiurit câmpiile inghițite de tren și orizonturi noi lărgindu-se înainte-mi, și tremuram de nerăbdare că nu sânt dus cu iuțeala cu care mă duceà gândul.",
    "Ah! Numai să nu fi săvârșit cumplita amenințare! Numai să nu sosesc prea târziu! O bănuială idioată mă străbătù o clipă, că s’ar puteà să o găsesc cu el. Dar am alungat-o cu furie, crezând, crezând fanatic in inocența ei.",
    "In sfârșit, am ajuns. Am luat o trăsură și am colindat într’o goană nebună toate hotelurile. Am găsit-o la un hotel, într’o odae dela etajul al III-lea, întinsă pe un pat, gâfâind în mâinile unui doctor, care-i dădeà primele ajutoare. Jertfa se făptuise. Cu doo ceasuri mai nainte înghițise clorură de mercur, și la toate stăruințele doctorului, chemat de vecinii care alergase la țipetele ei, ea răspunsese că vrea să moară.",
    "Nenorocita gemeà, scuturată de friguri. Ochii adânciți și sticloși se holbau, înspăimântați de o deznădejde mută.",
    "Umerii obrajilor ieșeau osoși și lucitori pe fața suptă și galbenă. Buzele-i vinele tremurau. Mi-erà cu neputință să recunosc pe femeia mea în aceà zdreanță omenească, chinuită și zdruncinată de frigurile morții. Când m’am apropiat de pat, ea își îndreptă spre mine privirile lucii și mari, care oglindeau o groază nesfârșită, și-mi spuse cu glasul întretăiat de gemete:",
    "— Iți mulțumesc că ai venit. Iartă-mă că-ți pricinuesc atâta supărare. Dar e mai bine așà... Niciodată nu m’ai fi crezut nevinovată, și amintirea clipei aceleia ar fi stat veșnic între noi, ca o prăpastie de ură și de dezgust...",
    "Mi-a spus că actorul o urmăreà demult cu dezgustătoarea lui dragoste, și că de aceea i-a displăcut invitația mèa. Erà chinuită de frică, deoarece privirile acestui om îi trădau gândul lui de mișel.",
    "Am plâns și i-am vorbit și eu, spunându-i, mințindu-i că o clipă măcar n’am bănuit-o. În fața fericirii noastre sfărâmate ne-am amestecat lacrimile și am sângerat toată durerea acestei mizerii.",
    "Am chemat doctori la căpătâiul ei, rugându-i să-mi spună fără teamă și fără înconjur soarta femeei mele; dar n’am aflat nimic hotărât. Cuvintele «absorbțiune, uremie, șanse de scăpare» se rostogoleau fără șir în creerii mei, ca niște vise bolnave.",
    "Trecuse trei ore decând băuse otrava și faptul acesta îi puneà pe gânduri. Unul din ei mă lo deoparte, zicându-mi:",
    "— Am să-ți spun adevărul, tinere, dar te rog să mă asculți cu bărbăție. Desperarea nu ți-ar ajutà în nimic, și lacrimile d-tale nu vor puteà face mai mult, acolo unde știința nu mai are ce face. Femeia d-tale e pierdută. Sorții de scăpare sânt așà de puțini, încât aproape nu-i punem la socoteală. Dacă s’ar face vre-o minune, ceeace nu cred, numai atunci ți-aș puteà răspunde de viața ei. Sânt trei ore și doosprezece minute decând a înghițit pastilele de mercur, timp în care absorbțiunea s’a putut face. I-au fost de ajuns doo ore... doo ore și jumătate. Ca să-i mai facem spălălură cu apă albuminoasă, ar fi s’o chinuim de prisos: n’ar mai aveà ce să precipite, de vreme ce toxicul s’a absorbit. Acum trebue să fi atacat rinichiul. Da... rinichiul... uremia... Dacă ții, îi putem face și spălătură albuminoasă, vous savez, par acquit de conscience... Dar e de prisos... de prisos...",
    "Și căzù pe gânduri. Apoi relo, dând din umeri:",
    "— De altminteri, nu e exclusă posibilitatea, — nu, nu e exclusă de loc, — să se fi provocat o peritonită acută, în care caz, nu mai are de trăit decât cel mult doozeci și patru de ore. Doo-zeci-și-pa-tru de ore, cel mult... Altminteri, poate s’o ducă trei zile, patru zile, șapte zile, poate mai mult... poate mai puțin...",
    "Cu lacrimi în ochi, zdrobit de durere, îl rugai, dacă nu mai e scăpare, s’o facă să sfârșească mai iute, s’o scutească de o suferință zadarnică.",
    "Doctorul îmi răspunse:",
    "— Datoria noastră, dela care nu ne poate abate nimeni, e să prelungim pe cât posibil viața, chiar dacă am face-o fără nici un scop. Noi nu putem decât să ne împlinim datoria. Resemnează-te și d-ta, și supune-te puterilor care întrec puterile noastre.",
    "Ii făcură spălătura cu apă albuminoasă, recomandară un regim strict lactat, mă însărcinară să păstrez dejecțiile renale, după care puteau citi mersul bolii, și plecară, rămânând să vie din nou a doua zi.",
    "Toată ziua și toată noaptea s’a zvârcolit în dureri. Fiecare țipăt, fiecare gemăt păreà că-mi sfâșie sufletul. Suferința ei păreà ruptă din carnea mea. Mă priveà așà de trist și de sfâșietor, cu ochii ei rătăciți, care mărturiseau o rugăciune mută, încât scrâșneam de mânie și de slăbiciune, dezarmat, element de prisos în fața monstrului nimicitor al durerii, înaintea căreia toată știința și toată iubirea rămineau fără putere.",
    "A doua zi de dimineață venì iarăș doctorul. Când i-am arătat doo grame de urină eliminată, ridică din umeri, cu un gest neputincios. Imi zise cu aceiaș voce resemnată:",
    "— Nimic de făcut, absolut nimic. Nici un medicament, nici o măsură noo. Să lăsăm natura să-și urmeze cursul. Regim lactat, nimic altcevà...",
    "A treia zi elimină trei grame de urină. O slabă rază de nădejde mă însufleți, dar nu ținù mult. In ziua a patra, a patra zi decând se zbăteà pe patul de suferință, durerile mai conteniră, dar muribunda nu mai elimină nici un gram de urină. Ca o ultimă sforțare, ca un ultim imbold dat naturii, doctorul îi făcu o aplicație de ventuze scarificate."
  ],
  "4": [
    "Dealungul celor trei zile și trei nopți lungi ca veșnicia, în care am fost față, clipă cu clipă, pas cu pas, la distrugerea înceată a ființei ei, am trecut prin toate chinurile desperării. Am plâns ore întregi la căpătâiul ei, am stat alte ore adâncit în durere mută lângă dânsa, neputând să fac o sforțare, căzut în îndobitocire, pe când mâinile ei slăbite mă strângeau, voind par’că să capete dela mine o picătură din curajul care mie-mi lipseà. Alteori mă obișnuiam cu ideia că am s’o pierd, și-mi făgăduiam să-mi zbor creerii îndată ce va murì. Și hotărârea surdă dar fixă îmi dădeà puterea unei resemnări tăcute. Apoi, în fața zbuciumului ei, se iscà iarăș în mine cevà, ca o slăbire a tuturor fibrelor nervoase, și ascunzându-mi fața în batistă, plângeam ore întregi, mușcându-mi buzele până le însângeram, ca să nu țip de desperare.",
    "De multe ori Eliza mă rugà să mă odihnesc, asigurindu-mă că nu o mai doare nimic, că va dormi și dânsa. Cedând stăruințelor ei și sleit de puteri, cădeam intr’un somn de plumb, dar mă trezeam deodată la gemetele ei, și apropiindu-mă de pat, o auzeam șoptindu-mi cu buzele-i vinete și scuturate de spasme:",
    "— Iancule, stai lângă mine... Mi-e frică... Să mă aperi dacă o venì moartea... Nu vreau să mor... Strânge-mă, sărută-mă...",
    "Și eu o strângeam pierdut, cu o desperare cruntă, dându-mi seama că nu voi mai ține-o mult timp în brațele mele. Din minut în minut simțeam cum viața alunecă din trupul ei slăbit. Uitându-mă lung și trist în ochii ei care se umpleau de lacrimi, aveam sensația că odată cu zilele ei se duce în mormânt cea mai bună și cea mai frumoasă parte a vieții mele.",
    "În ultima zi, o schimbare ciudată se petrecu într’însa. Mă chemă lângă ea, mă strânse la piept și-mi șoptì la ureche:",
    "— Iancule, eu simt că mă fac bine... Să nu mai chemi doctorii: de-aci înainte ajutorul lor e de prisos... Mâine chiar nădăjduesc să mă dau jos din pat și să mergem acasă... Ah, de-ai ști ce bine mă simt... Mă simt foarte bine... Niciodată n’am fost mai bine...",
    "Și, apucată de dureri, nenorocita schimonosì un zâmbet. Apoi, băgând de seamă că pieptul îi e dezvelit, își acoperì cu cămașa nuditatea ei albă, suptă și mutilată de boală. Această pudoare de femee, care nu se stinsese nici în preajma morții, mă umplù de milă și de suferință.",
    "In tot timpul ultimei zile mi-a vorbit, zâmbitoare și plină de speranță, cu o volubilitate care-mi făceà rău. Mă gândeam la pâlpâirea din urină a flăcărilor care mor, și în fața acestei înviorări a vieții, care se scurgea în ultima țâșnire de energie, ochii mi se încălzeau de lacrimi, și ieșeam din odae ca să nu izbucnesc în hohote de plâns. Voiam s’o las să moară cu surâsul nădejdii pe buze.",
    "Într’un rând îmi zise:",
    "— Să te pregătești de plecare, fiiindcă mâine de dimineață părăsim Bucureștii. Mi s’a urât între pereții acestei odăi. Mi-e dor de casa noastră...",
    "Câtevà secunde tăcù, apoi relo cu o voce înăbușită de un suspin:",
    "— Știi, dacă o fi să mor, să nu mă îngropi aici... Să mă îngropi la moșie, lângă pădure...",
    "La mustrările mele, care simțeam că un nod de fier îmi astupă suflarea, ea răspundeà repede, cu o siguranță ce nu suferea replică:",
    "— Știu eu că nu mor, nici nu e vorba de moarte. Dar așà... ca să știi... pentru mai târziu, când vom fi bătrâni...",
    "Incercă să se coboare din așternut, rugându-mă s’o ajut să se îmbrace. Voià să-și pue rochia și să-și pieptene părul. Dar slăbiciunea o răsturnă pe pernă. Atunci avù o clipă de deznădejde. Imi zise, cu glasul zdrobit, cu ochii plini de o tristețe fără margini:",
    "— Nu mă mai scol... De-acuma știu că mă prăpădesc...",
    "Pe la orele doo după amiaz durerile izbucniră iarăș, și până când îsi dete ultimul oftat nu o părăsiră nicio singură clipă. Țipetele ei se auzeau până în stradă. Spre seară agonia începù. Sudori reci îi acopereau fața slăbită. Sughițurile i se rostogoleau în berigată ca o ghiuleà de fier. Pieptul și gâtul ei păreau că se sfărâmă. Ințelesei că se sfârșește, și apropiindu-mă de pat, îi aprinsei la căpătâi o lumânare. Atunci o văzui ridicându-se, despletită, osoasă, ca o ruină și ca o spaimă, și ochii ei căscați se înțepeniră asupră-mi. Cu degelele crispate îmi făceà semn să sting lumânarea. O cuprinsei cu brațele și-i rezemai capul de mâna mea. Începù să horcăe, nasul i se subțiè; pe tâmple, pe frunte, pe bărbie, pielea i se întinse, lucie și galbenă. Mâna ei mă prinse de braț și mă strânse cu furie. Pieptul i se umflă într’o aspirație lungă, ochii măriți și țepeni se cerniră ca de o umbră. Răsturnându-și capul pe umărul meu, își dădù sufletul.",
    "Când am înțeles că somnul veșniciei îi închisese pleoapele, am culcat-o pe pernă, și am stat de am privit-o, liniștită și senină în moarte, ca un copil adormit. Ochii mei n’au scurs o lacrimă, buzele mele încremenite n’au mai șoptit un cuvânt. Se sfârșise tot.",
    "Nu știu cum, dar în clipele acelea s’a împietrit în mine o liniște, o înmărmurire uriașă, așa cum ar fi când pământul și tot haosul s’ar opri din mers. Tristețea, suferința, lacrimile păreau prea puțin pentru năruirea desăvârșită a vieții mele. Intocmai ca un om căruia i-ai fi zmuls inima și creerii, eram incapabil să simt, incapabil să pricep intensitatea pierderii ce încercasem. Toată simțirea, toată gândirea și toată viața mea trăise în aceea care nu mai trăià.",
    "Am aprins doo făclii de ceară la căpătâiul ei, și așteptând ziua ca să închid între patru scânduri sărmanul trup de-acum scutit de suferință, am veghiat lângă ea. In atmosfera mortuară, la palpitarea bolnavă a lumânărilor, mi se părea că veghez înaintea propriei mele morți.",
    "A doua zi am pus-o în cutia de lemn și i-am transportat cadavrul aici. A șasea noapte am stat treaz pe treptele catafalcului, în odaia noastră, pe pământul pe care l-a iubit, leagănul fericirii de o clipă și al durerii pe care voi duce-o cu mine în mormânt. Groapa am pus de i-au săpat-o la marginea pădurii, la locul unde vezi șapte salcâmi tăiați și crescuți în cruce. După dricul care i-a purtat sicriul a mers tot satul. Jalea a sute de oameni n’a stors o lacrimă din ochii mei uscați și nici un suspin din buzele mele mute.",
    "Când au început să-i cânte veșnica pomenire, în hohotele de plins ale mulțimii care o întovărășise la groapă, am avut impresia că mă despart de viață pentru totdeauna, că plec odată cu ea în năsălia pe care aveà s’o acopere pământul. M’am apropiat împleticindu-mă și am gonit pe cei care voiau să mă ajute: singur trebuià să-mi iau rămasul bun dela Eliza. M’am clătinat, și cu capul descoperit, cu părul vâlvoi, cu fața mai galbenă, îmi închipui, ca fața ei stinsă, am căzut în genunchi lingă coșciug.",
    "Deodată mi-am adus aminte, — ce amănunt ciudat!— de niște rânduri citite într’o carte de filozofie ocultă, în care scrià că adeseori morții au fost readuși la viață prin ruga fierbinte a ființelor iubite, care prin apropierea lor împrumută cadavrului o parte din căldura lor vitală. O ultimă lucire, o deznădăjduită și sfișietor de încăpățânată lucire de speranță mă însufleți în clipa aceea supremă, și m’am agățat de ea ca de paiul mântuirii. M’am așternut pe cadavru, peste trupul atât de adorat, l-am îmbrățișat, l-am sărutat îndelung și cu patimă pe ochii învinețiți, pe buzele negre, pe obrazul pătat de semnele morții, l-am strâns la piept cu frenezia unei posedări. Am rugat-o să se întoarcă la viață, am alintat-o cu cuvinte de mângâere, am plâns încet și înnecat, cum plâng mamele copilașii lor morți, am dezmierdat-o, am strâns-o la piept, am acoperit-o cu pieptul meu, pe care l-aș fi lipsit de viața ce voiam s’o întorc în aceea din care fugise. I-am șoptit la ureche cuvinte de dragoste, glumele care o înveseleau și acelea de care roșà, am rugat-o și am plins, șoptind într’una sufletului care nu mai trăià:",
    "— Draga mea... Micuța mea...",
    "Apoi, m’am ridicat deodată, cu o cruntă desperare, și pironindu-mi ochii spre cerul din care nu se iveà nimeni, am strigat:",
    "— Tâlharule!",
    "Am privit până la urmă, cu ochii măriți și uscați, cu gâtul înnecat, cu sufletul mort. I-au acoperit fața cu lințoliul, popa a turnat untdelemnul pe pânza albă, apoi au țintuit-o sub capacul de lemn. Când au ridicat racla și au atârnat-o de frânghii, deasupra gropii, m’am apropiat, să privesc tot. A alunecat încet, în scârțâitul frânghiilor, apoi s’a oprit. Cum mă uitam tăcut la scândurile sub care zăcea, un om îmi spuse să arunc întâiul bulgăr de pământ. L-am aruncat, lemnul a sunat surd, un sunet pe care n’am să-l uit; apoi lopețile de țărână curseră până o acoperiră.",
    "Am stat până s-au depărtat toți, singur, îngenunchiat pe groapa proaspătă, mohorât ca deznădejdea și mut ca mormântul. M’am întors pe înnoptate în casa care o păstrase. Nici o umbră nu mai rămăsese în urma aceleia care nu mai erà."
  ],
  "5": [
    "Se pare că după aceea vre-o cinci săptămâni am plutit între viață și moarte. Dar am fost mai tare decât forța care mă târa în lumea unde ea mă așteptà, și m’am vindecat. Am sădit pe groapa ei salcâmii pe care-i iubeà așa de mult, și până la sfârșitul toamnei am trăit singur pe locurile sfințite de pașii ei.",
    "Mai curând ca întotdeauna, atunci, un crivăț înghețat pălì frunzișul pădurilor și iarba câmpiilor. Când ploile mărunte de toamnă mă împiedicau să stau ceasuri întregi la mormântul ei, ceasuri întregi ședeam cu fruntea lipită de geamul ferestrei, cu ochii pironiți spre cei șapte salcâmi, pe care biciuirea gerului îi lăsà din ce în ce mai goi de podoaba lor îngălbenită.",
    "În odăi, toate lucrurile păreau că poartă cevà, ca o emanație subtilă din viața ei.",
    "Clapele pianului păreau atinse de mâini invizibile, patul purtà forma vagă a corpului ei. Oglinda îi reflectà încă figura, gesturile, zâmbetele. Hainele ei păreau că păstrează încă urmele strângerilor în brațe. Trăind în mijlocul lucrurilor pe care le atinsese, aspirând din parfumurile ei, trăiam par’că cevà din trecut, trăiam din viața dispărută un vis, care-mi legănà sufletul în undele lui zburătoare. Suvenirul nopților noastre mă îmbătà de o vulptate caldă, și amintirea sărutărilor ei se înviorà pe buzele mele ca niște picături de foc. În casa pustie trăiam cu umbra aceleia pe care o iubisem.",
    "Viața nu prețuiește sforțările noastre. Indestulările ei nu se ridică niciodată până la înălțimea jertfelor cu care le plătim. Toate zvârcolirile noastre omenești gravitează împrejurul durerii, care este centrul de căpetenie al vieții. Dacă totuș sufletul nu se îmbunează prin suferință, pricina sântem atât noi, oamenii, care ne ciocnim în avânturile noastre, cât și soarta, care, sădindu-ne în inimi dorința iubirii, ne-a dat aspirații către veșnicie, iar pe de altă parte a făcut ca totul în viață să fie trecător. Ca o amară ironie, soarta îmi răpise iubirea, dar îmi lăsase sufletul, ca să pot suferì.",
    "Eram acum singur pe lume, și simțeam împrejurul meu golul, iar viitorul meu de singurătate mi se păreà mai lung și mai grozav decât veșnicia. Cu cât viața pasiunilor noastre e mai intensă, cu atât din adâncimea sufletească răsare mai cumplit și mai întărâtat sentimentul acesta de gol, pe care-1 aduce despărțirea și moartea. In aceà lume de amintiri, în care totul îmi vorbeà numai de cea dispărută, golul existenții mi se arătà ca cevà pipăit, ca o povară ce-mi covârșà conștiința. Nimicnicia lucrurilor erà pentru mine singura realitate. In acest haos, lumea gândurilor mele se rătăceà. Nepăsarea naturii în fața durerii mele nemărginite mă înspăimintà ca un blestem; iar gândul că tot restul vieții voi trăi în prada acestui gol fără sfârșit, mă făceà să cred că-mi voiu pierde mintea.",
    "Ore întregi mă gândeam, mă chinuiam în frământarea neputincioasă a acelorași întrebări fără răspuns. Ce voi face fără ea? Cum voi puteà să duc singur până la capăt drumul atât de lung și atât de trudnic al vieții? Omul care nu mai este iubit de nimeni nu merită să trăiască. Fără un suflet aproape, viața este un neant uriaș. Fără dragoste, cu ce poți umple această nimicnicie, acest vid, acest sorb de întuneric care te înghite? Cum se poate? Cum se poate ? Atâta tinerețe, atâta grație, atâta iubire nu mai este ? Așà dar, totul s’a sfârșit, s’a sfârșit, s’a sfârșit!",
    "In prada acestei siguranțe stupide și monstruoase mi-a venit gândul sinuciderii. Dar moartea, care de departe ni se pare plăcută și mântuiloare, își schimbă înfățișarea îndată ce o vedem de aproape. Am aruncat cu groază arma ursită să mă libereze de viață, de viața mai puternică decât mine.",
    "Moartea unei ființe de care ești legat sufletește îți face întotdeauna impresia unui sfârșit al propriei tale vieți. Existența omului fiind temeinic legată de a altor oameni, pierderea unui suflet aproape este par’că o rupere din propriul lui suflet, care nu se mai simte în stare să trăiască neatârnat. Viața își pierde busola, inima își dărâmă singură echilibrul, mintea rătăcită caută în mediul social un punct de sprijin, care nu se ivește de nicăieri. Totul e dezechilibru moral, răsturnare a forțelor de stăruință în viață. Aceasta se întâmplă la moartea unui frate, unui părinte, unui fiu, unui prieten.",
    "Ceeace se petrece la moartea femeei iubite, la moartea amantei, este cu mult mai cumplit. Adaogă la dezorientarea, la rătăcirea dezolată și contemplativă a întâiului caz, tot ceeace e mai sfâșietor și mai plin de deznădejde într’o despărțire silită, definitivă și iremediabilă de o ființă pe care o iubești; adaogă tot dorul sălbatic după ceeace e mai direct legat de iubire, frământarea sufletului și biciuirea sângelui, ceeace e psihic și ceeace este trupesc în dragoste; adaogă desperarea nemărginită de a ști că nici o altă femee nu-ți mai poate stârnì iubirea, care nu voește să se mai îndrepte spre altă femee, – adaogă-le toate acestea și mai adaogă de un număr nesfârșit de ori quintesența întregei dureri umane, și vei aveà o idee vagă și depărtată de zvârcolirea sufletului omenesc în prada unei asemenea nenorociri.",
    "Dela un timp, locurile acelea, care fusese întâi mângâerea zilelor mele întunecate, mai apoi un prilej de chin, îmi deveniră în cele din urmă un subiect de necontenită groază.",
    "La început, imagina ei, populându-mi lumea gândurilor cașì lumea viselor, îmi dădeà iluzia deșartă că aș stăpânì încă cevà din ființa ei. Masa mea de lucru, odaia de dormit, pereții tuturor camerelor erau acoperiți cu fotografiile ei. Figura ei la toate vârstele, din cei dinții ani ai copilăriei până la icoana tragică a morții, — fiindcă-i păstram portretul în somnul de veci, între făclii de ceară, — mă făceau să trăesc într’o împărtășanie mută cu chipul adorat. Căzusem într’un fel de fetișism al durerii. Hârtia zugrăvită cu imagina ei mi se păreà însăș Eliza. Ii vorbeam, o alintam, îi zâmbeam, o strângeam la piept, o confundam cu realitatea vie. Ii sărutam batistele, priveam hainele ei agățate în cui, și mintea mea halucinată umpleà cârpele cu trup cald și contemplà femeia. Dacă aș fi fost o fire aplecată spre misticism, aș fi alunecat cu încetul spre manie bolnăvicioasă.",
    "Amintirea morților trebue păstrată în suflet, în plăzmuire imaterială. Trebue să rămânem cu impresia însușirilor bune ale celor pieriți, să ne îmbunăm, dacă se poate, la pilda frumuseții morale, să ne înălțăm prin resemnare deasupra suferinței. Adorațiunea morților în hârtii tipărite și în lucruri fără suflet este o pângărire.",
    "Caracterul meu singeros nu se puteà însă obișnui cu acest fel suav de a iubì amintirea. Îmi trebuia cevà concret, pipăit, o urmă din cea dispărută, cu a cărei moarte nu mă puteam împăca. Dar cum voluptatea dureroasă de a adoră obiectele fără viață nu erà nici odată îndestulătoare, cădeam în adevărate crize de desperare. Și atunci, ceeace mă ademeneà erau imaginile funerare, Eliza în sicriu, între luminări de ceară, ultima viziune a ființii. Dela un timp trăiam numai cu aceste icoane întunecate. In spiritul meu rătăcit se aprinsese candela nebuniei.",
    "De pretutindeni mi se părea că răsar vedenii, care purtau în licărirea pupilelor și în colțul buzelor durerea mutilată a chipului ei în preajma morții. Dacă-mi rătăceam pașii printre stejarii ofiliți ai pădurii, din luminișuri mi se părea că vin deodată legioane de umbre, cu brațele întinse, cu părul despletit, cu fața suptă, cu ochii mari, fioros de mari, așà cum fusese ea în culcușul morții. Prin odăi păreà că plutește un suflu mortuar, în mijlocul căruia trăiam ca într’o atmosferă de cavou.",
    "In lumina tristă a zilelor de toamnă, la fiecare pas, la fiecare mișcare, depe pereți se desprindeau crâmpee de imagini femeești, alintându-mi, toate, imaginea ei, așà cum erà înainte de moarte. Când din întâmplare îmi aruncam ochii într’o oglindă, contemplând în propria mea figură numai o umbră din ceeace fusesem, din luciul opac al geamului se desfăcea deodată un punct, care creșteà, se umflà, deveneà o nebuloasă, apoi negura se risipeà și figura ei mă priveà cu ochii stinși, din fundul orbitelor goale. Veșnic lângă mine erà EA, care mă vedeà, mă pândeà, îmi iscodeà pașii, mă întovărășà în clipele le reculegere, umplând cu prezența-i macabra tacerea odăilor.",
    "In întunericul nopții o simțeam iarăș lângă mine. Inspăimântat de obsesiunea acestui chip care-mi fusese așà de scump, voiam să mă trezesc și să gonesc vedeniile: atunci mi se păreà că figura ei se întristează deodată, că ochii holbați i se închid, și un gâlgâit de plâns se înneacă în pieptul ei uscat, în care sughițurile răsunau ca într’o cavernă. Fugeam îngrozit de-mi îngropam capul în perne, simțind mereu deasupra-mi greutatea Umbrei, care mă apăsă ca o forță funestă.",
    "Zi cu zi, ceas cu ceas, clipă cu clipă, urmărit de fantome, îmi simțeam creerii vâjiind de o spaimă dementă. Devenisem nervos, cel mai mic lucru mă înfuria până la turbare, până și umbra mea îmi făcea rău. Imi analizam cu o atenție de bolnav mișcările cele mai mici, gândirea, mersul, respirația, întrebându-mă dacă sânt stăpân pe ființa și pe viața mea, ori dacă nu sânt jucăria vedeniilor care mă chinuiau. Din pricina acestei observări la tot pasul până și a actelor reflexe ale organismului meu, trăiam într’o silă obosită, distrus încetul cu încetul de o năucire delirantă, care mă nimiceà.",
    "In cele din urmă, înspăimântat, simțind că obsesiunea îmi va răpì mințile, mă hotărâi să plec. Nu mai puteam trăì într’o lume de morți. Prin Noembrie părăsìi casa care amenințà să-mi devie mormânt, și mă întorsei în lumea în care mă rechemà dreptul la viață."
  ],
  "6": [
    "Ziua întreagă îmi plimbam plictiseala și tristețea pe străzile Bucureștilor. Mă opream fără rost la toate vitrinele, citeam toate afișele lipite pe ziduri, pierzându-mi vremea zadarnic, străin și singur în puhoiul de viață ce fierbeà împrejuru-mi. Capitala îmi trezeà toate amintirile tinereții mele fără de griji, toată idila mea cu Eliza. Niciun amănunt nu scăpă evocării mele sufletești, niciun colțișor de oraș nu-mi erà străin. Pretutindeni îmi purtasem pașii, copil al veseliei și al norocului, ca să mă înapoiez atât de curând rob al durerii. Această capitală o iubise, o admirase, o slăvise pe Eliza, și dintre toți ea mă alesese pe mine ca tovarăș al vieții, ca să-i dau și să-mi dea fericirea de totdeauna. Și acum... Adeseori nu puteam îndurà povara fermecătoarelor amintiri. Mă întorceam acasă, și zidurile mute primeau prinosul lacrimilor mele nesecate. Mi se păreà că n’am ce căutà aici, în mijlocul oamenilor care nu mă știau, nu mă înțelegeau și nu le pasă de mine. Glasuri lăuntrice, venind de departe, mă chemau îndărăt, în lumea strigoilor, acolo unde nălucile ei mă așteptau, în văduvia morții.",
    "Dar nu m’am întors în locul din care mă gonise tovărășia întunecatelor vedenii. Am rămas, fiindcă nu-mi trăisem viața până la capăt. Soarta trebuià împlinită și paharul băut până la drojdie.",
    "Erà o iarnă senină și înghețată. Gerul zugrăvise flori de zăpadă pe geamuri. Săniile alunecau scârțâind pe omătul neted, în zornăit de clopoței veseli. Bătrânețea iernii întinerea în clocotul de viață. Mă simțeam singur, nemărginit de singur, în tinerețea mea îmbătrinită de umbrele fâlfâitoare ale morții.",
    "Intr’o zi, pe o uliță, oprindu-mă înaintea unui zid pe care erau lipite afișe de teatru, un afiș mă trezì din apatia în care mă cufundase deznădejdea. Citìi cu o surprindere care-mi înnoi durerea un program de teatru, care vesteà reprezentarea piesei «Regele Lear». A! Uite rolul Cordeliei, jucat de Ea numai cu câtevà luni mai nainte... Erà dat alteia...",
    "Când, în șirul artiștilor care jucau, citìi numele lui Radu Miriște, mi se părù că literile se desfac de pe fondul galben al hârtiei, și ca niște ace de jar joacă înroșite dinaintea ochilor mei. Tot sângele mi se grămădì în priviri. Un gând iute ca o undă de fulger îmi sclipi în minte; o întrebare, al cărei răspuns mi se păreà un non-sens:",
    "— El trăiește?",
    "Afirmarea existenții lui se înfățișă minții mele zdruncinate ca o nebunie. Cum ? Din tragedia care se desfășurase, și din care cea nevinovată nu mai erà, el rămăsese, ca o sfidare a dreptății și ca o victorie a crimei? El trăește ? Intrebarea asta mi se părea venită de aiurea, dintr’o lume străină, ca dintr’un mormânt uitat, deasupra căruia câțivă copaci desfrunziți își frângeau brațele negre sub biciuirea iernii.",
    "Un imbold nestăpânit, o curiozitate bolnavă mă îndemnà să mă încredințez dacă literile afișului nu mint, ori dacă ochii nu mă amăgesc. În seara aceleiaș zile am fost de față la reprezentarea «Regelui Lear». El trăià cu adevărat. Jucà rolul lui Edmund. L-am urmărit cu ură, cu dinții strânși ca să nu țip de furie, dealungul celor cinci acte, și numai scena finală, în care Edmund, învins de Edgar, se prăbușește la pământ, mi s’a părut singura parte justă, logică și plină de înțeles a dramei. Moartea se ispășește prin moarte: iată adevărul.",
    "Cortina se lăsă și morții se sculară să mulțumească publicului pentru aplauze. Imagina lui, așà cum îl văzusem în scena din urmă, biruit, sfărâmat, tot una cu pământul pe care se rostogolise, rămăsese vie în închipuirea mea. Gândul că închipuirea mea trebuià să fi fost o realitate îmi venì deodată... M’am cutremurat.",
    "In sufletul meu rămăsese însă ecoul vag al unui sunet. Fusese dorința împlinirii unei realități juste și posibile, dar nu se putuse închegà într’o idee — forță. Din când în când numai, ca niște bătăi răzlețe de vânt, îmi învăluià mintea în unduieri fierbinți. Apoi, gândurile mi se încâlceau, judecata mea se rătăceà, și nu mai puteam desluși nimic în haosul înnegurat al minții mele turburi.",
    "Cum însă toată activitatea mea sufletească se răsuceà în jurul morții Elizei și a pricinilor acestei morți, elementul acesta nou îmi deschise o perspectivă ciudată. Creerul meu obsedat aveà o noo preocupare. Astfel, gândul se întorceà, mai stăruitor, mai clar, până când se plămădì intr’o idee puternică și poruncitoare. Dacă ar fi fost mânia sau furia care-mi călăuzeau simțirile și voința, aș fi izbutit să le înăbuș, să le înnec în nesfârșita suferință ce-mi scăldà inima, și să uit. Dar eram liniștit și rece, incapabil de furie, nimicit de lovitura morții ei. In această acalmie sufletească, gândul înghețat și sinistru, gândul inexorabil se înălțà tot mai mult în mintea mea, limpede și chinuitor, cum în amurgurile senine de vară apar în orizontul mărilor arătările imateriale aproape ale unor ținuturi înmormântate în ceață. Prin puterea ilogismului său el îmi apăreà ca singurul meu gând logic, pe care, dacă încercam să-l alung, un gol imens se făceà în mine, un gol pe care nici o altă gândire, nici o altă simțire nu-1 puteà umple. Un gol în care mi se păreà că aud răsunind glasul nebuniei.",
    "Intr’o zi mă plimbam pe stradă.",
    "Erà o zi de iarnă, călduță, cu cer senin, cu soare blând, cu o adiere ce-mi aducea aminte de cerul Italiei. De după un colț de casă văzui venind doi tineri, un bărbat și o femee la braț. Se uitau unul în ochii altuia, sorbindu-și privirile, vorbindu-și aproape. Așà cum mă plimbasem cu ea pe ulițele Neapolei și pe străzile Florenței. Când se apropiară de mine, văzui: erà EL. Cum încremenisem pe loc, dânșii trecură pe lângă mine, iar el mă lovì cu cotul și mă lipì de zid. Nu-și cerù iertare. Trecură mai departe, râzând. Pe furiș, el îi sărută ochii.",
    "Am plecat buimăcit, tremurând, galben. Gândul ucigaș se ridică iar înaintea conștiinții mele, ca un verdict.",
    "Vederea lui, întâia oară după scena din pădure, mă lăsă prada unor sentimente felurite. Un tremur nervos îmi răscoleà ființa. M’am dus acasă, am căzut pe scaun înaintea mesei, cu creerul gol de gânduri. Fără voe, mâna mea începù să răsucească cuțitul de cărți, cuțitul Elizei. L-am privit câtevà clipe fără să înțeleg, apoi iarăș țâșni ca dintr’o fintână gândul omorului. Simțeam că mă topesc ca ceara sub dogoarea de foc a ideei cumplite. Degetele mi se încleștase de cuțit. Tăișul acesta căutà un piept, și o mână care să-l conducă.",
    "Prea șovăelnic la început ca să-mi poată da tăria hotărârii, zi cu zi simțeam cum gândul se întinde tot mai puternic peste mintea mea mohorită, o îmbracă toată, o domină, o decide. În trândăvia în care trăiam, faptul neâmplinirii acestui gând devenì repede o remușcare, ca o mustrare crudă ce-mi trimeteà moarta din sicriul ei. Îmi pusei pentru întâia oară întrebarea: «Ce trebue să fac?» Răspunsul fatal, unicul răspuns eră: «Să-l omor...» Cum puteà fi altfel?",
    "Cum s’ar fi putut împăcà dispariția lui cu altcevà decât cu tot ce i-ar fi putut zmulge viața ? În mintea mea se născù ideia bolnavă că moartea lui îmi este o datorie, singura datorie, unicul țel ce mi-ar fi îngăduit de-aci înainte. O dezmembrare a puterilor sufletești se făptuì în mine. Nu puteam raționà nimic, simțeam numai că trebue să-l omor, că n’aș fi putut face altfel. Dar îmi lipseà tăria s’o fac. Voința mea slăbită erà jucăria unei forțe din afară, care mă târà orbește pe un drum însingerat, fără să am puterea să mă împotrivesc."
  ],
  "7": [
    "De-alungul zilelor ce se strecurară în canonul acestei obsesiuni, în noaptea conștiinții mele o groază noo se adaose la înspăimântarea cumplitului gând. Cașì în casa de pe pământul unde-i săpasem groapa, fantomele ei mi se arătară iarăș; de astădată despletite ca niște Furii, cu pântecele găurit, cu măruntaele sfâșiate atârnând în afară. Adeseori ziua, mintea mea fiind veșnic urmărită de amintirile apăsătoare, în femeile întâmplător întâlnite pe stradă eu o vedeam pe ea, în feluritele ei ipostaze, de blândețe, de durere sau de groază. În somn sau în veghe, în singurătate sau în mijlocul lumii o regăseam pe ea. Ea erà la tot pasul, pretutindeni îmi apăreà ea. Încercarea de a o uità în orgii cu femei pierdute nu-mi slujì la nimic.",
    "Când, înnebunit de groază, fugeam în puterea nopții din așternut, să mă duc să dorm în odaia vreunui hotel, unde aceleași fantome mi se arătau, numai atunci o hotărâre deznădăjduită se înțepeneà în sufletul meu. Atunci simțeam că oribilul gând se va împlinì. Și conștiința tăriei mele de voință îmi dădeà liniștea.",
    "Planuri vagi de asasinate începură să-mi treacă prin minte. Răsfoiam prin ziare crime înmormântale, ședeam ceasuri întregi dinaintea vreunei gravuri, înfățișând câte un cadavru găsit într’un șanț, ori într’o odae incuiată, ori în vre-o cârciumă de mahalà mărginașe, fără ca făptuitorului crimei să i se fi dat de urmă, și mi-erà greu să găsesc odată pentru totdeauna drumul nemerit pentru săvârșirea «actului». Cu toate că în lumea gândurilor mele se încâlceau într’un amestec hidos chipuri însângerate, cuțite, revolvere, trupuri schilodite, coșciuge, curtea cu jurați, nici o teamă și nici o turburare nu-mi munceau sufletul. Mă simțeam încremenit într’o nepăsare feroce. Analizându-mă, de multe ori mă înspământam eu însu-mi de răceala mea. Cuvântul «ucigaș», care altă dată m’ar fi umplut de dezgust și de groază, acum nu mă mai supărà. Erà împietrirea întregei mele ființe într’o singură idee, într’o singură simțire, într’o singură voință: să omor. Toate amănuntele groaznice ale crimei și toate urmările ei mă lăsau de ghiață. Dinaintea nestrămutatului țel, orice scrupul, orice temere, orice șovăire, — se dărâmau.",
    "Intr’o zi, plimbându-mă, mă oprìi iarăș în dreptul afișului care vesteà reprezentarea piesei «Regele Lear». Citìi din nou șirul personajelor, pe care-1 știam pe dinafară, mi-adusei aminte iarăș de rolul Cordeliei, jucat de EA numai cu câtevà luni înapoi, mă întrerupsei înaintea lui Edmund, iar când văzui în dreptul rolului lui Edgar numele cunoscut al unui fost prieten, ochii mi se împăenjeniră și nu mai citii. Săgetarea unui gând mă înlemnì o clipă. Amintirea scenei morții lui Edmund prin mâna lui Edgar îmi apărù limpede și vie. Un gând brusc îmi venì:",
    "— Dar dacă Edgar aș fi eu însumi ?...",
    "Simțìi prin spate un fior înghețat, și m’am depărtat fără să cuget mai departe.",
    "Incet-încet, cu întoarceri răslețe, gândurile mi se opriră asupra planului fioros, și înlocuirea nu mi se părù deloc absurdă. Erà poate singura țâșnire de raționament a minții mele bolnave. O noapte întreagă m’am zbătut în îndoială, m’am certat cu mine însumi. M’am deșteptat însuflețit de un sentiment straniu, pe care nu-1 mai încercasem niciodată în viață. Zbuciumul meu moral mă dusese treptat, și acum îmi impuneà definitiv, ceea ce aș puteà numi logica crimei. Cred că în dimineața aceea s’a produs în mine schimbarea hotărâtoare: mă simțeam convins de frumusețea și de puterea planului meu. Un râs îmi descrețì buzele, un râs de ghiață, care mă înfioră tot. Clipa aceea a fost clipa supremă. Cele din urmă fărâmături de conștiință ori de remușcare se risipiră. De-acì înainte voința mea erà neclătinată, drumul roșu ce-aveam să apuc se întindeà neted ochilor mei. Acum nu mai simțeam nici ură, nici durere; voluptatea răzbunării însăș nu existà. Viața mea se răsuceà inconștient în jurul unui centru, care singur lumină, ca o făclie într’o mare de umbră. Moartea lui erà de-acum stâlpul de reazema zilelor mele.",
    "Cred că nu sânt deloc limpede în lămurirea stărilor mele sufletești. N’aș puteà să-mi disec sufletul ca să-l arăt, căci el e alcătuit din impresii. Or, pentru aceasta trebue să fi simțit tu însuți impresia și toată scara asociațiunilor emotive stârnite de un sentiment dominant. Pe cale logică vei înțelege și mai puțin. Ca să poți pricepe logica rece a gândului criminal, trebue să fi ucis. Este totuș o deosebire între intențiunea vagă de a făptui crima, și momentul psichologic în care te-ai hotărât și ai ales și mijlocul. In întâia fază aparențele pledează mai mult pentru nebunie. Dar de fapt, șovăiala, slăbiciunea dovedesc tocmai prezența conștiinții. In faza doua, răceala și luciditatea mintală ar trădà oarecum sănătatea intelectuală. In realitate este dimpotrivă : nebunia e logică și rece, căci a alungat îndoiala. Logica morbidă a crimei este cu totul aparte. Omul este deplin stăpânilor pe mintea sa: e o ființă normală. Numai latura personalității legată de intenția crimei este schimbată. Nebunia nu e niciodată totală.",
    "Această logică specială m’a făcut să plăzmuesc moartea lui, înlocuind pe Edgar în scena duelului.",
    "Odată, o singură dată numai, m’am gândit să-i scurtez viața în mijlocul lumii, pe stradă, să-l sfârșesc repede. Dar ar fi fost un asasinat de rând. Planul dintâi mi se păreà mai puternic. Să-l lovesc atunci și acolo unde nu s’ar așteptà; să-i apar în mijlocul luminilor, în beția triumfului, în vârtejul rampei, ca o fantomă din alte lumi, ca un bici al răzbunării; să-1 silesc să schimbe în realitate prefăcătoria jocului; să îngălbenească de groază înaintea durerii care se trezește și a urii care nu uită; să știe că e sub puterea unui braț care nu greșește și care nu iartă, și moartea pe care o măsluește zilnic s’o împlinească acuma, pentru cea dintâi și cea din urmă oară!",
    "Ha! Erà oribil. Dar erà măreț. Atmosfera feerică și misterioasă în care înconjuram această crimă cu precugetare îmi răpeà impresia că aș săvârșì un omor vulgar sau o faptă cumplită. La viața mea nu mă gândeam; dincolo de pragul peste care viața lui n'aveà să mai treacă nu mă uitam; ce va fi cu mine nu-mi mai păsà.",
    "Ți se va păreà poate ciudată luciditatea cu care am urzit omorul. M’am analizat și eu, atunci și mai târziu, și am ajuns de mi-am lămurit starea mea sufletească. S’a săvârșit atunci în mine o despicare în doo a vieții mele lăuntrice: deoparte o viață intensă, perfect lucidă, a tot ce erà pornire și instinct; de alta o amorțire, o letargie a conștiinții, o adevărată orbire morală.",
    "Să nu crezi că instinctul e alcătuit numai din gestul impulsiunii sângeroase. Nu Instinctul are și el logica lui specială, tot atât de rațională cașì logica pură. De aceea, omul când lucrează după instinct, e mai primejdios decât fiara, fiindcă în pornirea lui intră o foarte însemnată doză de calcul. Logica instinctului se confundă adeseori cu logica răzbunării. În proporții mai mici, ai cunoscut desigur de multe ori setea răzbunării: astfel ai să mă pricepi. In totdeauna, răul pe care vrei să-l faci cuiva prin răzbunare, tinde să întreacă răul ce ți-a pricinuit dușmanul pe care vrei să te răzbuni. Mie mi se răpise un bun mai prețios decât viața. În adevăr, ce mai prețuià ființa mea fără ființa cu care mi-alcătuisem o viață, una și nedespărțită ? Astfel, în chibzuirea mea, nici o răzbunare nu erà prea aspră față de răul nemărginit ce mi se făcuse. O infinitate de vieți mi se păreà că n’ar puteà plătì viața ei răpită. Nimic pe lume nu poate împăcà sufletul dornic de compensație.",
    "Cu o luciditate pe care nu mi-o lămuresc, am lucrat până la urmă. Doo seri mai târziu se jucà iarăș Regele Lear. Interpretată bine, piesa plăcuse și făcuse serie. Intâlnind într’o cafeneà pe Pavel Voinea, prietenul însărcinat cu rolul lui Edgar, mi-am arătat dorința de a cunoaște interiorul scenei, mecanismul tablourilor și culiselor, transformismul costumelor și fizionomiilor, pe care le admiram, fără să le știm taina, din fundul unui fotoliu de stal. N’a bănuit nimic (cum ar fi putut bănuì ?... : știusem să prefac bine curiozitatea, dezlipită de orice alt interes. S’a oferit cu plăcere să-mi lămurească toate. Cevà mai mult : în graba de a-mi face o plăcere, mi-a făgăduit să mă introducă chiar în seara aceea după culise, și să mă facă să privesc treptat propriile lui transformări. Erà mai mult decât îi ceream, erà însăș arma pe care mi-o puneà în mână.",
    "M’am dus. M’am arătat plin de atenție și de interes pentru complexitatea ingenioasă a întregului mașinism decorativ, prefăcându-mă că păstrez o nepăsare desăvârșită față de arta grimatului, pe care am urmărit-o totuș cu o observare profundă, fără să-mi scape nici un amănunt. Am urmărit de asemenea situația încăperilor prin care am trecut, ca să ajung la cabina lui Pavel Voinea : de la nivelul scenii, după tabloul din fund, m’am suit pe o scară de fier, îngustă și întortochiată, care dădeà într’un coridor lung, prevăzut cu uși numeroase deoparte și de alta. Din acel coridor, altele mai mici se deschideau la stânga și la dreapta, și apoi alte uși, dând în alte încăperi, fie cabine de-ale actorilor, fie săli în care se păstrau costume, mobile și tablouri. Din coridorul principal, al treilea coridor la dreapta duceà la cabina lui Voinea, ușa a doua din stânga.",
    "Mi-am fixat bine în minte: al treilea la dreapta, a doua la stânga...",
    "Odaia erà mobilată simplu: mobila de căpetenie erà un lavabo de marmoră cu oglindă, încărcat cu tot felul de sticle și de cutii; în față, o altă oglindă mare de cristal, în care imagina se răsfrânge întreagă, dela perucă până la ghete. Un garderob, o măscioară, câtevà scaune, o canapeà de pal galben întregeau mobilierul. Pe pereții văpsiți cu var alb se vedeau numai doo caricaturi, puse în doo rame negre ; de tavan atârnà un lustru electric cu patru lumini, și alte doo lămpi electrice erau așezate în fața fiecărei oglinzi.",
    "Tot timpul celor cinci acte am fost de față la transformările lui Edgar.",
    "Ajunși la scena din urmă, nici un amănunt nu-mi scăpă. Costumul pe care-1 îmbrăcà, armele, masca, le cunoșteam. Știam locul de unde le luà, știam cum se foloseà de ele, nu-mi mai trebuià nimic. Așteptam numai să mă hotărăsc când voi lovi.",
    "Doo săptămâni trecură în neurastenia febrilă a lipsei mele de voință. Știind că trebue să-l omor, oprindu-mă asupra zilei în care trebuia s’o fac, în preajma momentului care aveà să facă din mine un ucigaș, mă împleticeam. Tremuram de o frică mișelească și nu mai puteam clintì un deget pentru săvârșirea planului meu.",
    "Cu o monotonie groaznică se desfășurau întâiele patru acte ale piesei, iar când scena finală se apropià, mă zvârcoleam într’o luptă cumplită cu mine însumi. Eram câmpul de bătae a doo forțe protivnice, care se ciocneau: una mă îndemnă să merg înainte, pe drumul sinistru croit de demonii închipuirii mele, alta mă împingeà îndărăt, îmi înțeleneà mâinile, îmi încovoià genunchii, îmi turnă morfină adormitoare în tot sângele, în toate vinele, în toți nervii. Și când cortina se lăsà după scena din urmă a celui din urmă act, mă simțeam zdrobit, cufundat într’o desăvârșită paralizie morală, copleșit de gândul că nu voi puteà niciodată să împlinesc în faptă ceeace făurisem cu mintea.",
    "Mă frământam, îmi loveam fruntea cu pumnii, căutând să desprind din turburarea creerului meu îmbolnăvit lămurirea logică, justificarea morală a acestui act, pe care simțeam că-1 voi săvârșì împotriva a tot ce erà uman în sufletul meu. Ce legătură statornicise diabolica mea închipuire între moartea ei, între suferința mea nemărginită și stăruința lui în viață, care mi se păreà o sfidare și o nedreptate? Ah! Erau clipe când mă cuprindeà o revoltă surdă pe mine însumi, fiindcă îmi putusem înstrăinà și schimbà judecata în așà chip, încât să urmăresc o moarte injustă, cu convingerea sălbatică și odioasă că erà o pedeapsă meritată, care ar fi adus și sufletului meu liniștea atât de dorită. De ce să-l ucid? Cine-mi dă mie dreptul să ridic viața unui om ? Oare din vina lui se omorâse femeia mea ? Oare n’a fost teama ei care a pierdut-o ? Dar teama de cine ? De mine, de răzbunarea mea ; deci, tot eu eram vinovatul, eu, care căutam aiurea un obiect al mâniei mele inconștiente, care-mi dădeà porniri de fiară.",
    "Dar vai ! Erà de ajuns să-mi amintesc numai oodată, o clipă numai, scena din pădure, pentruca toate gândurile mele bune să se risipească și să simt iarăș clocotind în mine furia oarbă și elementară a uciderii.",
    "Totuș, în această luptă aveam un vag sentiment de mulțumire, ca o izbândă a slăbiciunii."
  ],
  "8": [
    "Trecuse doo săptămâni. In tot răstimpul acesta «Regele Lear» se reprezentase de șase ori. Șase nopți de frământare, de deznădejde, de covârșire a sufletului. Intram în a treia săptămână, iar piesa își vesteà a doozecea reprezentare din stagiune.",
    "Târât de aceiaș putere fatală, care-mi scoteà veșnic înaintea privirilor țelul neschimbat al gândurilor mele, m’am dus să-mi îmbăt ochii de spectacolul morții lui Edmund, la care trebuià să iau parte în curând.",
    "M’a înapoiat mai chinuit ca întodeauna, stârnit până la nebunie, încredințat că tocmai ațâțarea acestei slăbiciuni îmi va da puterea hotărârii.",
    "M’am trântit îmbrăcat pe așternutul nedesfăcut, și am căzut într’un somn biciuit de vise. Am retrăit atunci, ca într’o lumină de torță, clipele care mi-au dărâmat viața.",
    "Am visat-o culcată pe brațele lui, cu buzele topite în căldura buzelor lui, așà cum o văzusem în luminișul pădurii, în ziua groaznică în care mi-am trăit tot restul zilelor. Și revăzind treptat tablourile turburi ale trecutului, am îngenunchiat încă odată înaintea sicriului ei, la marginea gropii care o așteptà.",
    "In paloarea bolnavă a visului mi-am amintit apoi de lungile zile de toamnă, când, cu fruntea fierbinte lipită de geam, priveam în tăcerea nesfârșită a orelor mormântul ei, deasupra căruia vântul desfrunzeà foile celor șapte salcâmi. Mi se păreà că stăteam în după amiaza unei zile ploioase, culcat pe pat, cu capul rezemat de mâini. Lumina scăzută a zilei se îngânà cu semi-întunericul serii. Umbre mari, încărcate de o melancolie mortuară, se așterneau în toată odaia. Cum ședeam așà, în liniștea și în lumina ca de cavou, avui deodată sensația netedă și fioroasă că o mână grea mi s’apasă pe piept, în timp ce doo buze reci ca de ghiață se lipesc de urechia mea, șoptindu-mi, insinuant și poruncitor totodată :",
    "— Scoală-te.",
    "Incremenisem pe loc, dar n'am avut curajul să mă împotrivesc, și m’am ridicat. Buzele de ghiață îmi șoptiră:",
    "— Vino.",
    "O mână nevăzută deschise toate ușile înnainte-mi, până ajunserăm în drum. Mâna cea grea mi se luase depe piept și mă împingeà de spate, înainte. Aveam sensația că e de plumb fierbinte și că măduva spinării începe să se topească. Brațul străin mă duse până la mormântul Elizei, iar buzele înghețate gâfâiră:",
    "— Ascultă.",
    "Un zgomot înnecat, un zgomot asemător bulgărilor de pământ ce cad pe capacul unui coșciug, venì din adânc. Pământul se clătină și cei șeapte salcâmi își încovoiară vârful. De-odată zgomotul crescù, se umflă, hurui ca o stâncă. Și buzele de ghiață gemură :",
    "— Privește.",
    "La suprafață, pământul se crăpă din patru părți odată. Cu un trosnet uriaș, ca țipătul de moarte a o mie de corbi, salcâmii se frânseră și se prăbușiră.",
    "Crucea de pe mormânt șovăi și căzù. Groapa se deschise, și la gura ei apărù sicriul. Încet, cu greutate, capacul se ridică, apoi se răsturnă, și din năuntru ieși moarta, în îmbrăcămintea-i albă. Chipul ei erà cum fusese în viață; mai galben numai, și în loc de ochi doo orbite negre, adânci, ca scobite în creer. Moarta înaintă spre mine, care împietrisem ca pământul. Când ajunse așà de aproape, încât putui observà în fundul orbitelor doo lumini roșii, care mă priveau, moarta îmi zise, cu glasul întretăiat de gemete:",
    "— Iubirea mea...",
    "Cu mâna ei de schelet, voì să mă apuce. Am scos un strigăt de groază și am căzut...",
    "M’am deșteptat cu dinții clănțănind, cu fața fierbinte și udă, cu gâtul sugrumat, cu trupul scuturat de friguri.",
    "A doua zi eram mohorât și mut, ca nopțile prevestitoare de rele. În tăcerea mea se urzeà un giulgiu de moarte.",
    "Și n’am mai șovăit. Groaza trezită erà mai puternică decât frica ce-mi opreà mâna. Acum eram hotărât. Soarta aveà să se împlinească. Nici o forță din lume nu puteà să-mi stea în cale.",
    "Am cumpărat dela un librar piesa Regele Lear, am învățat pe dinafară rolul lui Edgar din cea din urmă scenă, mi-am procurat printr’un prieten doctor un narcotic puternic, am luat cu mine cuțitul Elizei și un revolver calibrul No. 8, — da. No* 8, mi-aduc bine aminte, — și cu acestea am fost gata.",
    "Noaptea dinaintea crimei am dormit un somn greu de doosprezece ore. Visuri fantastice mi-am chinuit somnul până înspre zio. Am plecat din casă pela amiaz, și până seara am rătăcit pe ulițile orașului. Am luat un bilet de teatru pentru Regele Lear, și am intrat. Am încercat să nu mai cuget la nimic, să fiu liniștit până la urmă.",
    "Am privit întâele patru acte, stăpânit și calm. Sigur de mine mai mult ca oricând, m’am analizat cu deamănuntul și m’am încredințat că nicio emoție nu-mi va opri mâna.",
    "Eram așà de liniștit, încât credeam că nervii mei nu mai vibrează; însuș pulsul vieții păreà că se oprise. Aveam sensația că trăesc în somn. Ceeace viețuià în mine erà par’că un «eu» străin, o dedublare a mea, care gândeà pentru mine. În mine nu lucrà voința, ci o inconștiență automată. Uitându-mă în oglindă, pe fața mea, puțin cam palidă numai, nu tremurà o geană, nu tresăreà un mușchi.",
    "In sfârșit... Cortina se lăsă după actul al patrulea și-mi amintì că momentul hotărâtor venise. Voìi să mă ridic, însă mâna mea rezemată de scaun se zgârcì, înțepenită de brațul de lemn. Încercai s’o retrag, dar o forță irezistibilă mi-o strângeà ca într’o brățară de fier. Imi fu frică. Nu crezusem în mișelnicia ultimei clipe. Tremurând ca varga, mă ridicai cu o sforțare desperată, și zmulgându-mă din locul care mă paralizase, o pornìi fugind pe sălile cele mai dosnice ale teatrului.",
    "Aveam conștiința netedă că în clipele acelea grămădisem în mine energia deznădăjduită a hotărârii, care trebuià să se înfăptuiască.",
    "Piedica ce mi-ar fi stat în cale m’ar fi nimicit: n’aș mai fi avut puterea să mă hotărăsc a doua oară. O știam, și mai știam că trebue să-l omor, fiindcă nici un glas în mine nu se ridicà împotriva neâmpăcatului gând.",
    "Alergam ca ieșit din minți printre culisele scenei, prin ganguri întunecoase, ca să ajung acolo de unde trebuià să ies îmbrăcat în vestmintele lui Edgar. Am suit înfrigurat scara întortochiată care duce la cabinele actorilor, căutând din ochi ușa pe care aveam s’o deschid. Nu o găseam. Deodată mi-adusei aminte: al doilea la dreapta, a treia la stânga... Urmai drumul acesta, intrai în odaia crezută, dar văzui cu groază că nu e aceiaș odae... Mă întorc, număr dela început sălile și ușile, ca să ajung în acelaș loc. Numărasem bine : ușa erà aceea, și totuș nu erà aceea ! Năucit, rătăcesc din coridor în coridor, din odae în odae, fără să găsesc ce căutam. In capul sălii erà o bancă de lemn ; istovit, cad pe bancă, cu tâmplele ude de o sudoare înghețată.",
    "Mă simțeam pierdut. Capul îmi vâjià surd, ochii mi-ardeau, gâtul mi-l simțeam că se înăbușe. Mă frământam într’o chinuire neputincioasă. Exasperarea hotăriâii mele și energia grămădită pentru săvârșirea oribilului gest se pierdeau în gol. Cu câtevà clipe mai nainte îmi alunecà pământul de sub picioare. A doo oară n’aș mai fi avut puterea să mă decid și ar fi început iarăș nebunia nopților de delir și a viselor pline de năluci, și iarăș aceiaș voce din mormint m’ar fi îndemnat să apuc arma omorâtoare, pe care, în chinul lașității și al deznădejdii, n’aș fi putut-o îndreptà decât asupra mea însumi.",
    "Pe neașteptate însă, în noaptea minții mele răsărì un gând nou, și ca înfipte în creer citìi aevea cuvintele : al treilea la dreapta, a doua la stânga... Erà răsturnatul celor dintâi, erà adevăratul drum ce trebuià să urmez ! Insuflețit de o noo speranță, cotìi pe coridorul al treilea la dreapta și deschisei a doua ușă din stângă. Nu mă înșelasem : erà cabina lui Voinea. Actorul se aflà înăuntru.",
    "Se îmbrăcase, și tocmai voià să-și pue peruca. Eu îl apucai de braț, împiedicându-1:",
    "— Oprește-te. Voesc să apar eu în locul tău în scena finală.",
    "Actorul nu știà ce să crează. Am înțeles că nu e timp de pierdut și am scos revolverul. L-am amenințat cu moartea dacă se împotrivește, și în câtevà minute eram îmbrăcat în hainele lu Edgar, înaintea actorului, stupid de mirare și de frică. Îl mai silìi să sufere ultima mea măsură de prudență : i-am așternut pe față batista îmbibată de narcotic, până când pleoapele i se lăsară grele ca plumbul pe ochii adormiți.",
    "In fine, singur ! Ascunsă subt o barbă deasă, figura mea erà schimbată cu totul. Coiful, zalele, mă prefăcuse cu desăvârșire.",
    "Am simțit întâi o teamă grozavă de necunoscut, și am început să tremur. Dar îndată în urmă mintea mea fu învăluită ca într’un abur în logica de fier a instinctului criminal.",
    "O plăcere nesfârșită îmi înnecà pieptul. Clipa aceea de singurătate, în care-mi dădeam seama mai deplin ca oricând că țin viața unui om în mâinile mele, clipa aceea mi s’a părut cea mai frumoasă, cea mai puternică din viața mea. Toată existența mea trecută, toată fericirea celor câtevà luni cât ținuse iubirea, imensa durere ce-mi pricinuise pierderea singurei ființe depe lume pe care o iubisem, erau o jucărie pe lângă cumplita sensație ce m’a îmbătat în scurgerea celor câtevà secunde. Păreà că nu trăisem decât pentru ele. Acel răstimp fusese țelul ultim al zilelor mele, și atingerea lui erà suprema voluptate ce mai puteam nădăjduì. Visul acestei ore îmi chinuise liniștea nopților și îmi halucinase limpezimea zilelor, iar acum erà o realitate, îmi trăiam visul. Cel care-mi răpise o viață îmi rămăsese dator cu viața lui, iar destinul care mă lovise, și în socoteala căruia trăsesem o poliță, îmi datorà o revanșă. In sfârșit, datoria trebuià să mi se plătească și rândul revanșei venise. Prisosul de forță sufletească ce simțeam în mine îmi dădeà impresia că sânt un uriaș.",
    "Am așteptat cu o nerăbdare nervoasă să-mi vie rândul, și când mi-a venit, mi s’a părut că pierd simțul realității. Am lucrat mașinal, ca subt imboldul unei puteri străine. Cu toate acestea, în creerii mei bolnavi s’au fixat cu o limpezime uimitoare amănuntele cele mai neânsemnate ale crimei.",
    "Imi amintesc, par’că le-aș fi trăit ieri, de fiorul ce mi-a trecut prin inimă, ca o lamă tăioasă, când mă vestì regisorul că trebue să intru pe scenă.",
    "Trecând printre culise, m’am uitat lung de tot la un servitor bătrân, care scuturà de praf niște costume militare. Haina servitorului, veche și hărtănită cașì stăpân-su, aveà doo rânduri decâte patru nasturi; m’am întrebat atunci cu mirare dece unul din nasturii din dreapta d’abià se mai țineà de fir de ață neagră ? Apoi, aproape-de scenă, am privit iarăș o pânză sfâșiată, a cărei ruptură atârnà în jos, zdrențuită și murdară ca buza unui cal bolnav.",
    "O actriță mă întrebă:",
    "— Ascultă, Voinea, când îmi dai polul ? N’am un gologan în buzunar.",
    "Am tăcut, privind-o ciudat. Femeia se depărtă, zicându-mi:",
    "— Nu face pe nebunul, căci nu te prinde.",
    "În sfârșit, în sunet de trâmbițe, m’am arătat.",
    "Înaintea mea, dincolo de scena luminată feeric, sala păreà o prăpastie neagră, în care figurile nedeslușite se întrezăreau în nemișcarea lor de stafii.",
    "M’am apropiat și mi-am aruncat privirile dejur împrejur.",
    "L-am văzut.",
    "Ședeà rezemat de cort, în așteptare. Ne-am privit o clipă: el, rece și nepăsător; eu, stăpânit de o înfricoșată liniște. O clipă, numai o singură clipă am avut conștiința luminoasă a crimei, și ca împins îndărăt de lovitura unui pumn, m’am înapoiat cu un pas.",
    "Dar fu o impresie de fulger, care se stinse. Aceiaș nefastă putere, venită par’că dintr’o minte străină, mă împingeà să merg înainte. Și am mers înainte, am mers până la capăt pe drumul de sânge.",
    "L-am mai privit o clipă, lung, între ochi. Și a fost de ajuns. Lucruri nedeslușite începură să se rostogolească în minte-mi: scena din pădure, fuga, moartea ei, lumea nălucilor în care trăiam, și mai presus de toate Gândul neâmpăcat, a cărui înfăptuire mă va face să rup cu trecutul, să scap din robia umbrelor.",
    "Tăcerea din sală mă dezmeticì. Mi-am trecut mâna pe frunte, de mi-am cuprins rolul într’o singură privire. Un crainic mă întrebă, potrivit rolului:",
    "— Cine ești ? Care ți-e numele și rangul și pentruce răspunzi la această chemare ?",
    "I-am dat replica, încercând să imit vocea și intonările lui Voinea:",
    "— Află că numele mi l-am pierdut; dintele trădării l-a sfâșiat și l-a nimicit. Dar sânt de neam cașì vrășmașul cu care am venit să-mi măsor puterea.",
    "Numele nu trebue să mi-1 știe nimeni înainte, îmi ziceam eu. Il veți aflà în curând, și surprinderea voastră nu va fi mică. Așà e, dintele trădării l-a sfidat și l-a nimicit.",
    "Nu știu dacă au băgat de seamă înlocuirea. Orișicum, nu puteau întrerupe jocul.",
    "Albany mă întrebă:",
    "— Cine e acel vrăjmaș ?",
    "Eu. — Cine ia partea lui Edmund, conte de Gloster?",
    "Edmund răspunse:",
    "— El însuș. Ce ai să-i spui?",
    "Eu.—Trage sabia din teacă. De vor jura vorbele mele o inimă curată, să mă poată pedepsì brațul tău. Ești trădător către zei, către fratele tău, către tatăl tău, către acest Domn slăvit. De vei zice că nu, astă sabie, ăst braț și vitejia mea sânt gata să dovedească pe pieptul tău că minți!",
    "Edmund. — Ințelepciunea ar cere să te întreb de nume. Dar azvârl îndărăt aceste trădări, asupra capului tău; și astă sabie a mea le va înfige în tine, unde s’or îngropà pe vecie !",
    "Trâmbițele începură să sune, și noi am tras săbiile. Aveà să fie pe viață și pe moarte. M’am repezit spre el, cu fața descompusă, cu ochii acoperiți de solzi înroșiți, strângând cu pumnul convulsiv garda săbiei, respirând numai sânge și omor. De-ar fi avut de zece ori mai multe vieți decât lacrimile pe care le vărsasem, și i le-aș fi zmuls una câte una. Gândul că trebuià să-l ucid mă înfierbântà de o pornire oarbă.",
    "Am mai făcut un pas înainte, aproape fără să-mi dau seama, și i-am azvârlit din toată puterea brațului lama de oțel în capul pe care i-1 acopereà un coif de tinicheà. Se împletici ca un om beat, sabia-i căzù și începù să bâjbâet cu ochii rătăciți, cu obrazul vânăt. În sală se așternuse o tăcere de moarte... Deasupra mea simțeam că mă arde flacăra sutelor de ochi și că mă copleșește apăsarea sutelor de respirații. În cușca lui, souffleurul încremenise. Cei depe scenă ședeau înțeleniți și muți. Am întins brațul, am apucat de piept trupul care șovăià, și cu o voce albă, sugrumată, i-am bâlbâit printre dinți:",
    "— Mă cunoști?...",
    "Atunci, ochii turburi de rătăcire s’au căscat de groază, și zmulgându-se din strânsoarea mea, nenorocitul începù să urle, zvârcolindu-se în spasmuri de epileptic. Din cușcă, souffleurul ne făceà semne desperate. In sală, respirația tuturor păreà că înghețase pe buze.",
    "Când l-am simțit că-mi scapă, am făcut un salt de tigru, și scoțând cuțitul, cuțitul Elizei, l-am ajuns la marginea scenei, de pe care voià să sară în mijlocul sălii. I-am înfipt mâna în ceafă, l-am răsucit pe loc, și pentru ultima oară l-am privit între ochi, cu ochii sălbatici, i-am rânjit și i-am vorbit singurele vorbe ce trebuià să mai auză. O paloare de ceară i se așternuse pe toată figura, cu mușchii umflați și convulsivi, cu privirea sticloasă, cu buzele albe și scuturate de friguri, cu dinții clănțănind ca un șirag de mătănii. Erà moale ca o cocă, erà pe jumătate pierdut.",
    "Dintr’o ochire repede căutai locul. Trupul erà aproape tot acoperit de zale; numai gâtul erà gol, un gât alb, ca de femee; subt urechia stângă avea o aluniță neagră... Atunci am mai simțit, o clipă și cea din urmă, o șovăială, par’că doo mâini se încleștase de mine și mă trăgeau de umeri, înapoi.",
    "Am făcut o ultimă încordare, și fără mânie, fără furie, dar cu un gest nervos, l-am lovit odată, numai odată l-am lovit, scurt și îndesat, în mijlocul gâtului. Cuțitul a pătruns până în mâner, cu un fâșiit umed și gras, și sângele m’a stropit pe buze.",
    "Greu ca un bloc de plumb a căzut la pământ. N’a avut nicio tresărire, nici o zbuciumare; figura i s’a liniștit ca în somn și dinții nu i-au mai clănțănit; numai ochii, sticloși și mari, au rămas pironiți asupră-mi, cu doo globuri stinse.",
    "L-am văzut în sfârșit întins la pământ, așà cum mi-l închipuiam în nopțile mele de delir, și sensul morții lui nu l-am mai înțeles.",
    "Dar în sufletul meu se făcù deodată lumină mare, ca o lumină într’o prăpastie, ca o lumină care se aprinsese ca să văd cât de adâncă erà prăpastia sufletului meu. Și am văzut... Am văzut toată oroarea faptului, toată nedreptatea crimei, tot haosul de remușcare, de durere și de rușine, ce se deschisese înaintea conștiinții mele de om.",
    "Înaintea cadavrului ședeam aiurit. Vederea sângelui par’că mă orbise. Cu pleoapele închise pe jumătate, cu dinții încleștați, gâfâind, mă ușuram ca după o goană nebună. Tâmplele-mi ardeau, inima-mi zvâcneà să se spargă, pe fruntea fierbinte se îmbrobonà o sudoare caldă. Vrusei să duc mâna la frunte, dar când văzui degetele încleștate încă de cuțitul pe care sângele se închegase, capul mi se răsturnă pe umeri și genunchii se încovoiară ca loviți dindărăt. Scăpai cuțitul, dar degetele nu le putui descleștà din strânsoarea omorâtoare.",
    "Buzele mă frigeau. Trecui limba peste buzele arse și simțìi sarea sângelui: erà sângele lui, îi băusem sângele ! Ca fulgerat de otravă, am tresărit, și împleticindu-mă ca beat, căutam un reazăm, rotindu-mi ochii împrejur. Jos, pe scânduri, trupul lui zăceà mort, cu gâtul găurit și roșu. Zalele-i erau murdare de sânge; sub pielea lucie a obrazului se închegase sânge vânăt; pe mâna mea se uscase sânge; o pată de sânge mânjise scândurile, sub capul înțepenit; și luminile de pe scenă, și cușca suffleurului, și soldații lui Edmund pluteau în sânge; întunericul sălii erà o zare de sânge; și trupul, și nervii, și sufletul meu, si viața mea păreau că se deșiră ca o carne putredă, și în locul lor se împletește o rețeà de sânge.",
    "Nebun, priveam de jur împrejur, și ochii mei se înnecau numai în sânge. Cu pași de tigru m’am depărtat de hidosul cap, ai cărui ochi se pironise într’ai mei, ca legați de un fir nevăzut. Dindărătul lor mă priveà groaza celor din urmă clipe, iar lucirea lor turbure păreà că mă chiamă. Am fugit înspăimântat, am alergat în stradă, cuprins de o groază zmintită, înfricoșat de fantoma acelui trup înțepenit, care așternuse înaintea drumului vieții mele un ocean de sânge.",
    "Ce-a fost pe urmă, îmi amintesc mai cu greu. Arestarea, judecata, o pledoarie celebră, achitarea, le-am trăit în abrutizarea unei somnolențe morale. Cu încetul însă s’a așternut un văl de umbră pe trecut, și uitarea m’a cuprins puțin câte puțin. Din când în când numai, amurgurile de flăcări ale verii îmi ridică dinaintea privirilor nălucile trecutului, în care s’a înfăptuit ruina vieții mele. Atunci, ca o evocare sinistră, ca în halucinația unei a doua vederi, mă urmărește icoana celor doo Umbre, sub greutatea cărora mă încovoi, de par’că m’apasă povara a doo cadavre...",
    "Bătrânul tăcù. În liniștea ce se așternù deodată, mi se părù că aud, ca un dangăt înnăbușit de clopot, ecoul turbure al durerilor, peste care se cernuse doliul atâtor ani.",
    "Se făcuse noapte. Deasupra văii cerul scânteià de lumini. Plopii aruncau pe pânza străvezie a nopții fusuri de umbră. Alături de mine, silueta bătrânului boer se înălțase par’că, uriașă și neâmpăcată, ca în clipa de singurătate din naintea omorului."
  ]
}