{
  "1": [
    "Cârucioara de Poște.",
    "Pe la 9 ore a le uneia din acele seri de vară frumoase și înstelate precum numai în Rumănia le poate găsi cineva, eșia din Iași „o cărucioară de poștie, cu patru chai cu hamurile lor și cu surugiu unul“, precum scrie „vestita podorojnă“, ce fugeau... fugeau, „fără opreală“ subt strigătul surugiului și plesnitul biciului său, carele, precum știți, îndată ce ʼncalecă nu se mai preocupă nici de făgașe, nici de cărucioara și de caii săi, nici însași de pericolul dʼași frănge gâtul seu sau al călătorului.",
    "În cărucioara ce fuge în acest minut învăluită într un nuor de praf din cei mai de frunte, era un tănăr de vrʼo 22 de ani și ʼn fața lui o femee, — lucrul este cam ciudat, dar așa este une-ori adevărul — ca de vrʼo 25 de ani.",
    "Zioa fusese foarte caldă, și văntul ce adia acum era îndoit mai plăcut călătorilor nostri de și le arunca une ori căte un vărtej de praf, de frica căruia negreșit junele Moldovan își ascunsese capul subt vălul tovarășii sale de călătorie. Ea asemenea, silită de sguduitul sau, ca se zic mai bine, de săltatul cărucioarei, se ținea de măinile junelui, negreșit ca se nu cază din cărucioară, sau ca cel puțin se cază împreună, daca soarta lor va voi așa. Datoria mea de istoric însă mă silește, a spune, cʼaceastă poziție nu pare a le fi neplăcută, ei sănt veseli și par fericiți că fug din Iași, judecănd cel puțin dupe următorul drăgălaș adio ceʼi făcură amăndoi îndată ce eșiră din barieră.",
    "— „Adio Iași, zise junele; Îți las amorul, tristul și durerosul meu amor, dar iau cu mine dulcea și nemuritoarea amiciție (prieteșugul.“",
    "— „Adio Iași, strigă tănăra femee; și daca necredinciosul meu se va întoarce, spuneʼi că fericirea ce așteptam de la el, a fost un vis că a perit, cum per toate visele, îndată ce mʼam deșteptat.“",
    "— Ești sigură Matildo? întrebă junele cu un glas trist.",
    "— E! respunse femeea, sănt cel puțin, dragă Dumitre, tot așa de sigură ca și tine. Căci cine știe daca în acel ceʼi trimiseși prin aripile văntului, nu era mesecat șʼ un suspin de dor?",
    "— Nu, pe sufletul meu, zise Dumitru cu energie. Nu numai că nʼo mai doresc, dar dʼaș vedea-o acum, ași putea să mă uit la dănsa ceasuri întregi fărʼ a clipi odată măcar ochii, fărʼ a simți nici durere nici plăcere. Nu! am sfărșit cu acest amor pentru tot dʼauna, șʼacum nu mai caut, nu mai doresc nimic alt de căt aʼmi închina toată viața amiciției, ție dragă și subliimă Matildo!",
    "— Matilda asculta cu capul plecat, și dupe un suspin adănc șʼ înnecat ce eși din peptul ei, încet încet cu zestâmpurile resuflării, zise.",
    "„— Dumitre! Amorul este mai bun de căt amiciția; nu mă gândesc la dănsul, nuʼl doresc pe el, dar îmi pare rău dʼamorul meu perdut.“",
    "— A! zise Dumitru, cu amărăciune, îl iubești încă.",
    "— Și daca ʼl ași iubi? ce? Începe-vei astăzi a deveni gelos dʼun simțimânt al meu ce nu numai că nu lʼai avut dar pe care nici că mi ʼl ai cerut vrʼodată, de și sănt mai doi ani de cănd ne cunoaștem?",
    "— În adevăr, sănt nebun! Dar nu știu ce întinărire îmi face astăzi aducerea aminte a acestui om. Uite, ași voi ca numele lui se fie șters nu numai din suvenirea ta, ci chiar din cartea vieții. Ași voi, se fiu singur cu tine numai; ași voi ca eu numai să te văz, viersul meu numai se străbată auzul tău, pe mine numai să mă vază ochii tăi, eu numai se te fac tristă sau veselă, se te îngrijesc, se te conduc, se te susțiu, se te iubesc. Sănt așa de fericit în această cărucioară cu capul subt vălul tău, cu măinile în măinile tale, fugind pʼaceastă cămpie singuratică, ce pare a nu mai fi locuită de căt de tine și de mine, în căt ași voi ca această cale să nu se mai poată sfârși, ca acesti cai să nu mai poată perde resuflarea lor, ași voi ca totul să se înpietrească așa precum stă în acest minut, și tot dʼodată să putem fugi, fugi necurmat fărʼ a mai ajunge nici odată. A! nu sʼar putea oare se vrei și tu ca și mine? nu sʼar putea se stergem trecutul cum stergeam, cănd eram mici, aburii suflării nostrii dupe vastra (sticla ferestrelor, și lăsănd în urmă-ne toate acele turburări streine iubirei noastre se ne dăm amiciției, fie și căte-va zile de nu se poate alfel, dar zile pline, zile întregi și fără împărtășire?",
    "— Îți făgăduesc Dumitre, zise femeea cu gravitate că mă voi sili a ʼți împlini o dorință care este șʼamea. Dar nu știu...",
    "— Destul, destul atăt, strigă Dumitru întrerupăndu-o, sănt mulțumit, și nu ʼmi mai remăne acum de căt o singură temere.",
    "— Și care este, zise Matilda surâzănd?",
    "— Mionescu se va întoarce în zilele acestea de la București. Mi e teamă cʼaflănd că ești la Piatra va veni și el.",
    "— Sper că nu va veni; el nu mă mai iubește.",
    "— Va veni, căci ești din acele femei ce nu le mai poate uita cine-va dʼar fi chiar un Mionescu.",
    "Un surâs sardonic se ivi pe buzele Matildei, cletenă din cap, și strengănd cu amiciție măna lui Dumitru; se ne silim îi zise a uita trecutul, și de vom isbuti, va fi poate mai lesne a lupta cu ce ne va aduce viitorul.",
    "Surugiul plecat jumătate pe cal arunca în vănt strigătul său cel lung și plăngător, caii fugeau din toate puterile lor, cărucioarea sălta din ce în mai tare, și călătorii nostrii erau siliți a se lipi și mai mult unul dʼaltul. Cămpile, păduricile treceau pe dinaintea lor cu o iuțeală ceʼi amețea, ca să zic așa; șʼaceastă amețeală fisică, unită cu amețeala morală provocată prin convorbirea lor și prin pozițiea în care erau, îi făcuse a nu mai vedea șʼ a nu mai auzi nimic din jururile. Dumitru era fericit ca un tănăr de 22 de ani, carele soarbe prezentul fărʼ a se mai găndi la viitor. Matilda, care suferise mult șʼavea o speriință mai presus de vărsta ei, priimea semnele de iubire a le junelui Rumăn cu un fel de mișcare mestecată cu surprindere. Ea nu cercetase ăncă daca amicul ei o iubește; dar ca ori-ce femee simțea prin instict că amiciția lui se prefăcea în amor. Căt pentru inima ei, nu știea nici de cum ce nume putea se dea simțimintelor ce se luptau în trănsa în acele momente. „Inima mea, își zicea, săngele ăncă; dorințele mele, aspirările mele, sănt osebite dʼale acestui june; nu e prin putință; nu pot iubi pʼacest copil.“",
    "Cu toate acestea șădea lângă dănsul, cu măinile în măinile lui, cu frunțile, cu gurile chiar mai lipite, și nu găsea în trănsa puterea trebuincioasă dʼa se depărta.",
    "În acel moment căruța trecea printrʼo pădure plină de umbre magice și de miroase bălsămitoare.",
    "„Matildo, zise Dumitru, un sfert de oră cu tine, lăngă tine, subt aceste bolte de frunze, un sfert de oră se...",
    "O buturugă ce nʼo mai putu ocoli surugiul sdrobi o roată, și tovarășii căzură amăndoi unul în brațele altuia,",
    "Surugiul opri caii, sări jos dupe cal, se uită la roata sdrobită fărʼ a se ocupa nici de cum daca călătorii sei șʼau frănt gătu sau brațu; flueră, zise căteva cuvinte ce nu le pot scrie, și scoțănd o bărdiță că-o avea ascunsă întrʼo traistă plecă în pădurice ca se caute lemnul destinat în mintea lui aʼi servi de roată pănă la poște.",
    "Amicii nostrii se sculară râzănd, se scuturară pe căt le fu prin putință de praf, și la rândul lor acum fărʼ a se preocupa dʼa da ajutor surugiului, intrară în pădure.",
    "Dorința și sʼa împlinit îi zise Matilda surâzănd și londuʼi brațu.",
    "Așa este respunse junele; însă îmi pare rău că te văz călătorind în acest trist echipagiu pentru tine.",
    "— Ba! respunse Matilda surâzănd, sănt obicinuită cu neajunsurile. Picioru meu nʼa călcat tot dʼauna pe răsuri.",
    "În întonarea de nepăsare cu care zise aceste cuvinte era o melancolie atăt dʼadăncă, în căt junele Rumăn se simți pătruns, și londuʼi măna ʼi o sărută cu iubire zicănduʼi cu un glas tremurănd. „Nu sʼar putea oare, dragă Matildo, se mă priimești ca sprijinul și tovarășul tău de călătorie?",
    "Matilda nu ʼi răspunse de căt printrʼo străngere de mănă ușoară, invitănduʼl tot dʼodată a șădea lăngă dănsa pʼun arbure răsturnat ce ʼntălniră în mijlocu potecuței.",
    "Cei carii nu știu că inima are și ea ca și mintea rătăcirile ei, sănt negreșit surprinși văzănd aceste doo ființe atăt de felurite prin cugetările și carapterul lor, atăt dʼunite acum și oare cum fericite în acele ore dʼa fi împreună. Ca se punem dar, pe toți cititorii noștrii, în stare dʼa cunoaște mai bine personagele despre care vorbim, se ʼi lăsăm împreună în mijlocul pădurii, și se ne întoarcem puțin înapoi.",
    "Trei ani naintea întămplărilor ce descrim aci, o femee, tenără ăncă, neatărnată prin posiția ei, și mai neatărnată ăncă prin carapterul ei, sosea în Moldavia subt ariparea unei familii boerești din Iași, pe care o cunoscuse în Paris și care îi arătase multă iubire. Tenăra domniță (demoisese mai cu seamă, anume Rocsanda, prinsese o iubire adevărată pentru Matilda care o iubea și ea cu tinerețe. Rocsandra merita această iubire. Era în adevăr mai bună de căt sănt în comun fetele de boeri mari.",
    "Matilda, de și tenără, încercase multe nenorociri; și pentru inimile cele bine înzestrate de natură, suferințele sănt ceea ce este focul pentru aur. Din pruncieʼi ăncă remăind orfană, și lipsită de măngăierile, veghierile și sfaturile mumei, suferințele ei fură mari, căci fură suferințe de toate zilele și de toate orele. Cănd a eșit din vărsta copilăriei, silită ași căuta singură o poziție în lume, șʼavănd pentru aceasta a lupta nu numai cu stavilele ce societatea din zilele noastre a ridicat între oameni, ci ăncă și cu propria ei natură, suferințele ei crescură cu vărsta și deveniră adesea nenorociri.",
    "Natură pasionată, imaginare poetică, inimă iubitoare, ea sʼaruncă în lume cum sʼaruncă copilul în brațele mamii sale, cu iubire și cu credință, fărʼ aʼi trece prin minte că ʼn societatea aptuală cuvintele cele frumoase sănt o cursă, și sărutările amicale un venin.",
    "Peste puțin iluziile ei cele frumoase începură a cădea cum cad mărgelele unei salbe cănd se rupe ața ce le ținea înșirate. Setoasă de iubire și neputănd ăncă crede că lumea nu era dupe cum ʼi o oglindea inima ei, înodă de mai multe ori, firul salbei iluziilor, dar în deșert. Feluritele suferințe în care o arunca neapărat persistența ei dʼa crede că minciuna și trădările sănt o osebire rară în societate, începură aʼi schimba caracterul. Astfel acea femee făptuită mai mult de căt ori care a iubi, șʼa umbla necurmat pe calea virtuților cu aceeași pornire firească cu care albina aleargă dupe flori, începuse acuma desprețui omenirea, și centicismul cel mai spăimăntător se întroducea furiș în acea inimă, născută cum a zis, a crede șʼa iubi. Natura ei ănsă era atăt de bogată, ăncăt lupta necurmat contra tuturor realităților, șʼ adesea inima ei cea bună și setoasă de iubire biruia, trista speriință a trecutului, și începea sărmana femee a visa dupe fericire cu aceeași naivitate ce avusese în cei dʼăntăi pași aʼi ei în lume. Spiritul ei, frumusețea ei fisică și morală, și luptele ce erau necurmat în inima ei între credință și cepticismu, între ură și amor, făcuseră din această femee, mai cu seamă pentru cei care carii nu știu pătrunde în inimile oamenilor, o ființă ciudată, straordinară ce te atrăgea fără voieʼți prin bunătatea și dulceața ei, șʼalte ori printʼun simplu surâs te făcea se fugi de dănsa cu înfiorare.",
    "Astfel, de și sărăcia simțurilor morale ale societății privelegiate este mare în Rumănia, simțiseră însă că ʼn această femee era un ce straordinar, ce nuʼl puteau înțelege, dar a căreea superioritate o simțeau prin instinct. Matilda întrʼadevăr, era dintrʼacele naturi care comandă respectul sau amorul. Puțini oameni, cănd voia ea, puteau sta cu nepăsare naintea ei, schimbătoare și tot dʼodată puternică, aci arăta un spirit ager, și o cugetare sănătoasă, șʼ aci te atrăgea cu grațiile ei. Comvorbireaʼi simplă, dulce și sinceră plăcea oamenilor serioși prin varietatea, prin lărgimea și sănătatea ideilor ei, și tinerilor prin trăsurile delicate unui spirit fin, realțat prin jocul unei fisionomii cu totul atrăgătoare; Ceea ce este și mai rar ea plăcea tot dʼodată și femeilor, mai cu seamă printrʼo modestie firească ce avea și care o oprea dʼa se pune ʼnaintea loru ca o femee superioară. Dʼar fi fost crescută în familia ei, și dʼar fi intrat cănd a eșit în lume, întrʼo societate sănătoasă, cum se găsesc pretutindenea, de și nu prea numeroase, mai cu seamă în unele clase, nici o femee nʼar fi fost mai fericită nici mai plăcută în fericire. Însă singură cum am zis, șʼaruncată întrʼo societate unde era mai mult un obiect de lucs sau de curiositate de căt o personalitate respectată, trebuia se rătăcească adesea în ideile precum șiʼn calea ei. Ea avea întrănsa aspirarea la lucrurile cele mari; cănd mai nainte în vărstă, prin citire, și prin însași suferințele ei, începu a ʼnțelege sfințenia și puterea acelui lucru ce se numește datorie, și pe care mai nainte îl simțea întrănsa prin instinct. Prin sufletul ei simțea frumosul, sublimul, îl căuta dar în pașii cei dăntăi neântălninduʼl începuse a crede sărmana copilă că ceea ce căuta ea era o deplinitate (perfection, un fel de parfum ca să zic așa, al vieții viitoare, care nu se poate găsi pʼacest tărâm.",
    "Ea simțea puternic în inima ei amorul, statornicia, virtutea, sinceritatea; le credea toate acestea dureri sfinte, prin care omul se poate asemăna, sau cel puțin apropria de Dumnezeire, și prin urmare nici căʼi venea prin minte că pot fi oameni carii să se degrade prin minciună și ipocrisie, și care se sfâșie ei însăși și de bună voie fericirea lor șʼa semenirilor lor pe pământ. Căci ce este omul carele numai iubește, carele nu mai crede nici în amor, nici în virtute, nici în adevăr, și al căruia ideal nu poate fi altul de căt săturarea patimilor trupești? Dară, Matilda, nici nuʼși închipuia asemenea monstruotități, căci ea nu știa pănă unde deprinderea vițiilor șʼa minciunei poate josi inima unui om șiʼi corumpe judecata.",
    "Astfel era Matilda cănd din nenoricireʼi căzu în societatea priveliegiată a Moldovei.",
    "În familia Rucsandrei, trăia un nepot al mumei ei anume Mionescu. El era ceea ce se numește un om frumos. Figura lui era nobilă pentru ochii ce nʼaveau destulă deprindere ca să vază o spresie întunecată ceʼi învăluia trăsurile. Formele lui erau elegante, și răceala ce prevenea la dănsul din inimă, putea trece drept demnitate; căci el avea acea spoială a îmvățăturei, acel lustru ceʼl dă creșterea aristocratică, acele forme dobăndite în unele saloane, și care pot fi luate ca provenite din nobilitatea simțimintelor. Ca toate sufletele cele mici Mionescu suferea tare, de și nʼo mărturisea, cʼavea un nume înscris în a treia categorie a nobilității. Despre maică-sa care era sora mumei Rocsandrei, el era din ăntâile familii ale înaltei aristocrații. Însă maică-sa fusese aruncată din societatea ei din pricina măritișului ei cu Mionescu tatăl: Această urgie nu se prea întinsese șʼasupra fiului. Mulțumită unor evănte literare și mai cu seamă patronagiului mătuși sale care îl iubea, ușile saloanelor aristocratice îi fură deschise. Ma, aceata era numai o indulgință; căci el pe lângă numele de Mionescu, era și sărac și nu putea spera a ridica prin lucirea aurului ăntunecimea blasonului seu. Trebuia ănsă să iasă dintrʼo întunecime ceʼl sugruma.",
    "Sʼaruncă dar în literatură. La început avu oare care evănt și parveni aʼși face un oare-care nume. Ma, nefiind în stare a simți mărimea și puterea acestei cariere, și spăimăntăndu-se de studiul și munca ce ʼi trebuia ca se poată eși prin trănsa dʼasupra mulțimei. Îi păru că va ajunge mai lesne la ținta sa prin politică. Era pʼatunci moda a se arăta cineva popular și propășitor (progresist. Mionescu lo dar doă trei cărți liberale, le citi, începu a vorbi cuvinte frumoase, ce nu le înțelegea mai nimenea și el însuși mai puțin de căt toți, și parveni, tocmai pentru aceasta poate, aʼși face o mică curte de juni, carii atrași prin frumusețea cuvintelor de libertate, dreptate, egalitate îl urmau ca pe un apostol al unei lumi noi și mai bune, dupe care aspira firește ori ce june ne corumpt ăncă. În numărul iniciaților sei, Mionescu avea și pʼun june anume, Dimitrie Petreanu, în carele el văzuse o inteligință încovoioasă șʼo ambiție ascunsă dʼa parveni cu ori-ce prețu. Poetul îl priimea cu iubire și ʼl împingea înainte cu scop dʼa sploata în folosul seu dispunerile junelui ambițios.",
    "În mizlocul acestor preocupări politice găsi Matilda pe nepotul Locsandrii la venirea eî în Iași. Ei fură mai ăntăi unul pentru altul un obiect de curiositate. Matilda se ʼntrebă îndată daca acel nuor nepătruns ce ʼn văluea fruntea lui cea largă ascundea ceva mare sau mărșav. Mionescu asemenea fu pătruns de caracterul streinei și de punturile de vedere cele noi pentru dănsu dʼunde ea cerceta viața, și deveni naintea ei supus și plin de respect. Aceasta fu o adevărată minune; căci coconașul poet ca mulți dintre compatrioții săi, credea că este un semn de superioritate a afișa un fel de nepăsare desprețuitoare pentru femei. Sănt mulți dintrʼaceștia carii sʼar sfii a face în public o politeță unei femei, ca se nu piarză reputarea de oameni serioși și îmvățați, ceea ce nuʼi oprește ănsă dʼa fi cei mai mari desfrânați. Ma dʼaceasta ca și dʼaltele multe, mulțimea nu știe nimic, semnele se văd în adevăr: păr albu, pleșuvie, dinți căzuți, frunte arată; dar căte lucruri pot aduce aceste neajunsuri; muncă multă, cugetări adănci, suferinți mari. — Și acestea erau răspunsurile lui Mionescu cănd îl întreba cineva de că a albit la 30 de ani. Matilda lʼa crezut și ʼl a iubit.",
    "Mai mult de doi ani ea susținu amorul ei în înălțimea unde îl pusese ea; mai nu putu manține și toate ilusiile ei asupra poetului. Ea văzu curănd cʼ a fost amăgită, și că Mionescul închipuirilor ei, și pe care ea îl iubea, nʼavea nici o rudenie cu cel care era naintea ei. Și sʼa ʼnșelat nenorocita în toate prețuirile ei. Ea ʼl a crezut mai ăntăiu învățat, cănd el avea numai niște simple cunoștințe nedepline și superficiale. Inteligint ca cei mai mulți din nația lui, o direpție rea șʼo patimă nebiruită lʼau oprit dʼa depune la studiu acea inimă șʼacea stăruință fără de care știința nu se căștigă și nu rodește. Evăntul trecător că a avut în poesie, esaltănduʼi vanitatea, îi fu poate tot atăt de vătămător căt și patimile dobitocești ceʼi veștijiră imaginarea, și ʼi stinseră energiea. Matilda văzând acea frunte înnorată, acea fisionomiă sumbră își zisese: „Este poate acolo o viață puternică, o putere mare ce doarme ne știind ce se facă cu dănsa; seʼncercăm!“ Aci fu rătăcirea ei cea mai mare, și necontenitaʼi desperare. Cu căt se silea aʼl învia, șʼa da un țel noblu vieții lui, cu atăt simțea cʼabia mai putea scoate căte-va scântei aprinse prin puternicul cămin al inimii șʼal cugetării ei; căte-va minute mai în urmă întunericul își lua domnia sa; căci era cu totul svântat sucul în acea natură amorțită și corumptă. Matilda, precum se ʼntămplă totdʼauna în asemenea cas, în loc dʼa învia pe Mionescu, să stingea ea însași lăngă acel suflet josit.",
    "Ea simțea din zi în zi scăzând idealu ce căuta și cu dănsul puterile ce avea în trănsa spre a lupta pentru a lui dobăndire. Începuse și dănsa a simți leșinul desinimării, șʼun fel de piroteală învăluia mintea ei pănʼ aci atăt de ageră. Aceasta este pedeapsa naturelor celor vii care întemeindu-se pe puterea lor cred că vor putea scoate din mormănt ceea ce moartea a fost aruncat. A! este un pericol mare însoțirea cu unul din acele suflete ce nu mai cred de căt în materie și ʼn triumful reului, căci ca vampirul ele sorb picătură cu picătură viața celui-l-alt și fără nici un folos pentru ele înseși. Apoi cănd au luat tot o năpustesc; căci ce ar mai putea face cu acea miserie asociată cu miseria lor?",
    "Junime simplă și curată, fugi, fugi precăt vei putea de oamenii aceia carii par a fi însemnați pe frunte cu ferul peirei! Fugi, căci chiar de vei putea eși din ghiarele lor ca Matilda, fărʼa perde încă totu, fii încredințată, că ca și dănsa, nu vei eși fără ca ei seʼți fi luat o parte bună din viațăʼți.",
    "Cu toate acestea Matilda, iubea, cu atăt mai mult poate, că iubea mai cu desperare. Ea voia, avea trebuință a crede că omul carele iubea era demn de dănsa. Mionescu însuși nʼa putut scăpa cu totul de farmecul unui amor atăt de curat și puternic. El și a zis adesea că trebuie se se ʼnsoțească cu Matilda ca seʼși asigure o fericire despre care nici că visase pănă aci. Ma, acea căsătorie nu putea seʼi dea nici un drept în lumea aristocratică. Vorbi dʼaceasta cu familia lui. Rocsandra o aprobă, dar mătușa o combătu și mătușa birui.",
    "Întrʼo dimineață poetul se făcu nevăzut, fărʼa preveni nici pe însași Matilda. Era mai multe săptămăni de cănd fugise ast-fel din Iași și ea îl aștepta ăncă în toate zilele, cu doru, cu frică și neodină. Fără aʼși putea desluși care se fie pricina a unei dosiri atăt de fără veste șʼatăt de lungă. În sfărșit întrʼuna din seri, fiind mai mulți în salon, mătușa lui Mionescu îi zise: „George este la București, și poate în ajunu dʼa face o căsătorie strălucită.“",
    "Matilda îngălbeni. — Muma Rocsandri băgă de seamă și ʼntinzănduʼi măna cʼo durere prefăcută — Am făcut, îi zise încet, tot că am putut, spre aʼl opri dʼa pleca; căci ar fi putut găci aci tot că ar fi dorit. Spresia mincinoasă a căutăturei șʼa tonului deșteptă pe Matilda. Ea cunoștea acum carapterul boiereselor știa cʼo minciună este un ce ușor pentru dumnealor cănd pot micșora asfel scăderile lor sau ascunde intrigile lor cele întunecoase. Muma Rocsandrei iubea pe streina, ma, precum se iubește în general în lumea mare, adică, jertfind, tot dauna iubirea interesului sau deșertăciunii.",
    "Matilda nu voi a da acestei femei spectacolul durerei ei, și de și era foarte mare, ea întrʼo clipă o ʼnchise în inimăʼi, și uităndu-să cʼo liniște sdrobitoare la ceea care îi dedese cu atăta răceală o lovire de moarte. — Doamnă, îi zise, surăzănd, în București ca și în Iași, domnu Mionescu se va sfătui, sănt încredințată, cu înalta dumitale judecată. Apoi îi întoarse spatele și susținu în seara aceea o convorbire foarte spirtoasă și cʼo deslușire șʼo grație care cunfundă pre boiereasa.",
    "La o femee ca Matilda, amorul moare cu stima. Cănd ea nu se mai putu amăgi despre Mionescu cănd văzu că el, o jertfește pentru considerări mârșave, ea plănse ilusiile ei, plănse amorul ei, dar omul fu desprețuit. Lovirea ănsă, fu atăt de tare în căt sufletul ei rămase abătut; ideile ei cele sănătoase, credința ei în amor, în virtute, și ʼn tot ce este nobil și sfănt în om, fură sdruncinate: ea era în acea stare de slăbiciune în care cade sufletul omului de pe o boală morală întocmai ca trupul, dupe o boală grea fisică, în zioa în care o văzurăm eșind în cărucioară de poște din Iași, însoțită de Dimitrie Petreanu; căci el este junele pre carele cititorul nostru îl văzu atăt de repede înamorat de eroina noastră. Avea acum el ceʼi trebuia spre a vindeca ranele inimii unei femei ca Matilda, sau fatalitatea îl scoase, în acele momente de slăbiciune, ca o ispită mai mult în calea acestii femei atăt de nenorocită! cititorul va judeca însuși.",
    "Dimitrie Petreanu avea pe lăngă o inteligiânță aleasă, o închipuire vie, un început dʼerudiție, un spirit încovoios șʼo ambiție că o ascundea cu îngrijire subt o sfială că adesea sʼasemăna mai mult cʼo misantropie viloasă de căt cu modestia unui june carele nu se cunoaște ăncă. Dimitrie, în adevăr nu fusese nici odată june. În epoca vieții lui în care îl descrim părea a sʼaprețui pe sineși pe căt făcea în adevăr șʼarăta dʼacum răbdătoarea stăruință a omului matur. Din contra mai tutulor junilor, el știa sʼaștepte și nʼavea, nʼavusese nenorocitul nici odată, acele sfinte friguri ale săngelui că o ʼmping tot deauna nainte fărʼ a se preocupa nici de timp, nici de împrejurări, și mai puțin ăncă de pericole. Dimitrie era înțelept, prudent, de se poate întrebuința aceste cuvinte spre a descrie un om de 22 de ani, și știea a nu atinge dʼadreptu nici o opinie fie căt de rea și căt de contrarie cu a lui. Cu toate acestea nimica nʼarăta cʼar fi fost fricos și ʼn stare a trăda principiile lui de liberalism; el era numai cum sănt mulți coconașii, adică mlădios cu cei de carii prevedea că putea sʼaibă nevoie întrʼo zi. Aceasta a și fost cea dʼăntăi causă a legăturei sale, cu Mionescu. Mai în urmă mai avu o altă causă și mai puternică, și care contra-zice cele ce ziserăm despre pătrunderea lui. El fu subjugat de frumusețea Rocsandrei și hrănea nebuna speranță, cʼo va putea lua de soție. În adevăr nici o nebunie nu putea fi mai mare de căt această speranță. Fărʼ avere și fără nume, cererea lui nu putea fi priimită de căt cu un surâs de dispreț. Boerii făcură și mai mult. Îi răniră cu ʼn fer ars orgoliul.----footnote1----",
    "Întrʼo zi, cănd Mionescu avănd numai știu ce interes mare de Petreanu, îi jura o amiciție adevărată, acesta crezănd minutul priincios, cuteză a spune amicului seu amorul și speranțele lui. La această destăinuire chipul lui Mionescu îngheță dʼodată. Cu toate acestea, el surâse, glumi, și nu zise nimic desinimător. Ba ăncă făgădui că va vorbi în favoarei mătușei sale. Dimitrie, atăt de necrezător de felu seu, căzu în cursa mincinoaselor făgădueli a le lui Mionescu. Căci patimile cănd sănt mari, fie și patimi rele, ele absorb tot dauna cele lalte facultăți a le omului, și orgulul domnea în toată puterea lui în inima Petreanului. Crezu dar, îmbrățișă pe Mionescu cu frenesie și petrecu toată zioa în fericire cugetănd la posițiea ce era se ʼi dea o asemenea căsătorie.",
    "A doa zi, cănd se duce la amicul seu îl găsi rece; Dimitrie îngălbeni și nʼavu putere a zice nici un cuvănt.",
    "„Se mergem sus, îi zise Mionescu, mătușa-mea ne așteaptă.“",
    "Dimitrie urmă pe Mionescu ca osănditul cănd merge să ʼși auză sentința. Cănd intră în salon, îl priimiră fără cea mai mică salutare, îl lăsară în picioare și cocoana se uita la dănsul cu niște ochi a cărora neomenie nimine nʼo poate descrie:",
    "Dimitrie simți sudoarea curgăndui pe frunte, urechile ʼi țiuiră șʼabia auzi întrebarea ce ʼi făcu muma Rocsandri.",
    "— Domnule Petrene, îi zise ea, apăsănd tare asupra numelui, ca sʼarate mai mult întunecimea lui, nepotul meu ʼmi a spus că dorești voia mea spre a te ʼnsoți cu Rocsandra. ʼȚi o dau bucuros și cu toată inima. Junele se deșteptă tresărind; crezu cʼauzise rău și se uită cu ochii încremeniți la cocoana ce sta intinsă pe canapea.",
    "Ea asemenea îl privea cʼ un surâs ciudat.",
    "— Ei bine! adăogă ea, pentru cănd nunta?",
    "Dumitru, nefiind în stare a ʼnțelege ce cursă crudă ascundea aceste cuvinte dulci, șʼorbit de patima lui căzu la picioarele boeresii, îî lo măna șʼo sărută fărʼ a putea rosti nici un cuvănt.",
    "— Cocoana rânjend adăogă. Voi vedea această căsătorie cu mare plăcere. Pentru cănd vrei să otărâm nunta? Rocsandra este o fată de minune pe care o iubesc mult, șʼaș voi se ʼi fac ceva pentru nuntă.",
    "— Doamna mea respunse în sfârșit Dumitru cu sfială, nu cer nimic; sănt destul de fericit a dobăndi măna ei.",
    "— Dar ea nʼare nimic; cănd am luatʼo în casă biata copilă nʼavea nici cămașă pe dănsa.",
    "— Cănd aʼi luatʼo în casă! repetă Petreanu, ațintănd asupra cocoanii ochii sei încremeniți?",
    "— Negreșit cănd am luatʼo în casă, nu vorbești de Rocsandra slujnica mea?",
    "Tresnetul dʼar fi căzut la picioarele junelui, nʼar fi fost mai mult tăciunat. Nu respunse nici un singur cuvănt; săltă, ca se zic așa, de la picioarele cocoanei unde remăsese pironit și eși cu capul plecat dar cu ura în inimă. Cănd fu afară, se întoarse și uităndusă la casă cu o cătare sombră.",
    "— Întrʼo zi, întrʼo zi, murmură el — o! știu răbda, eu! Șʼatăt fu tot. Dimitrie păru a numai ține minte nimic.",
    "Maiestru în prefăcătorie, remase în aparință, amicul poetului, și peste căt va timp se și ʼntoarse în casa aceea unde fu priimit ca și mai nainte. Vorbi ca mai nainte cu juna fecioară; nimene nuʼi făcea onoarea al crede primejdios.",
    "Dupʼ această lovire Petreanu sʼapropie și mai mult de Matilda. Uni lacrămile lui cu ale ei, șʼastfel știu se intre în inima ei pe calea suferințelor. Matilda nu băgă de seamă că el vine acum mai des la dănsa; ea suferea, știea că și el a trebuit să sufere, nu văzu nici o schimbare în el și ʼn cuvintele lui, șʼastfel îl priimea și ʼl iubea ca pʼun om cu carele putea plănge fără sfială rătăcirile trecute: Asfel zic îl priimea, și tot asfel, voind să fugă de lume, și poate și de ea însași, printrʼo otărâre luată întrʼo clipă, intrară amăndoi în acea cărucioară de poște în care îi văzurăm și plecară a vizita muntele Ceahlăul.",
    "Echipagiul în adevăr nu prea era comod pentru o femee; nu era nici prea cuviincios ca o femee tănără să plece cu un june de 22 de ani, și să plece singură și ʼn acel echipagiu. Dar, cei păsea Matildei de ceea ce va crede și va zice lumea cănd însași ea numai știea nici ce mai credea nici ceea ce mai era. Tot ce voia ea acum era se fugă, cum va fi, și ori unde și eaca... surugiul a dres roata, și fuge iarăși cărucioara, cum fuge tot dʼauna cănd surugiul știe că la poște o seʼi dea călătorul seu un sfanțih, și drăguța lui o sărutare.",
    "ZIOA A DOA."
  ],
  "2": [
    "Bistrița.",
    "Aș dori, zicea Matilda, junelui ei amic, se cer munților tăi aer pentru peptul meu, pacea și uitarea pentru inima mea. Tu care ești muntean, nu cunoști pe cineva carele să trăească între munți ca un pusnic?",
    "— Am o rudă, ʼi a răspuns Petreanu, în provinția mea a cări locuință este afară chiar și din Orașul Petra.",
    "Aidem acolo, strigă Matilda sculânduse și începând îndată aʼși strănge rufele. Petreanu eși, și peste o oră, negăsind altă trăsură, reveni cu poetica cărucioară de Poște, intrară amăndoi în trănsa și dupe căteva repeziri de cai eacăi sosiți la orășelul Peatra, ce este o cremenă necioplită, dar legată cu aur.",
    "Cărucioara sʼ opri în capătul orașului, în locul numit valea Vie la poarta unei case încunjurate de plopi uriași: Petreanu sări din cărucioară, dete măna Matildei, și intrară amăndoi înăuntru, unde cocoana Sevastița îi priimi cu un strigăt, Dumitraco! aruncăndusă în brațele vărului ei.",
    "Iubită Sevastițo îi zise Petreanul, după că o îmbrățișă cu iubire, îți înfățișez pe doamna Matilda, care dorește a vizita munții noștrii. O cunoști din nume, ʼți am vorbit adesea despre dumneaei în scrisorile mele, vei se fim oaspeții tei pentru căte-va zile?",
    "— Pentru căt timp veʼți pofti, respunse cu simplitate tănăra femee, adăogând în dată în franțozește:",
    "„Bine aʼi venit doamnă; vei fi la noi ca la d-ta însași. Dupʼaceastă îi băgă în salon unde era soțul ei“ tatăsău și căți-va mădulari ai familiei la care Matilda fu din nou înfățișată de amicul ei.",
    "Stăpâna casei bătu în palme, dulceața și cafeaoa sosiră, și bătrănul casei întrebă îndată pe Petreanu „Ce mai nou pe la Iași nepoate“!",
    "Dumitru spuse noutățile administrative și judecătorești ale capitalei, intrigile curții, anecdotele saloanelor și toate cele-l-alte cancanuri, cu care se hrănește convorbirea în saloanele județelor mai cu seamă șʼ apoi trecură fie care la cămara ce le fu dată spre aʼși face toaleta, atăt de neapărată ori cărui călător și mai cu seamă celor care călătoresc cu cărucioara rumănească pe drumurile rumănești.",
    "Cănd au sosit călătorii noștri la valea Vie, soarele abia sʼardicase de vrʼo suliță, și lumea începuse a eși pe căi (uliți în voșminte de sărbătoare, căci era o zi de sărbătoare zioa aceea. Căte-va ore după sosirea amicilor noștrii, căile orașului Piatra erau pline de fete tinere, fericite căte-va ore de libertatea ce dobăndiseră. După toaleta lor era lesne de văzut că erau din clasa slugăritoare. O roche de muselină bine călcată, și trasă negreșit din garderoba cocoanelor, ascundea rău o cămasă groasă și necurată. Părul lor era bine împletit, și plin de flori, iar picioarele încălțate cu pantofi rupți sau scălciați, cercei cu pietre mincinoase, și salbe roșii și galbene deplineau înveșmântarea acestor nenorocite fete care trăiesc zi cu zi fărʼ a se găndi la măine, și fericite cănd pot găsi danțuri și găteli pentru tinerețea lor șʼ un drăguț pentru inima lor. Pe partea cei-l-altă a casii se vedeau meseriașii și negustorașii mergănd nainte cu scurteicile pe braț și urmați de sociele lor în rochi sau cu fermenele cusute cu fir. Apoi pe la marginea orașului începeau și sătencile cu stergarul lor cel alb pe cap, cu fotele lor albastre și roșii, susținute cʼo încingătoare galbenă, cu salbele lor la găt și cu busiocul la săn. Din cănd în cănd, trecea prin mijlocul acestor felurite grămezi, căte o calească cu doi sau patru cai, în care era căte un boer măndru de caii lui negreșit, sau căte o cocoană, doo, culcate a lene pe pernile elastice ale caleșcilor. Păzițivă pezestrași! lipițivă de ziduri, căci de nu, vizitiul boeresc vă va arăta, printrʼo lovire cu biciul său, că el respectă mai mult caii săi de căt pe mojicii ce ʼi es ʼnainte. Și nu vă rezemați pe protejarea coconașilor; înjurăturile cucierului (vizitiului-căci dupe ce lovește tot el înjură — și șueratul biciului abia îi atrag băgarea de seamă. Cănd lovirea a fost bine dată coconașul sau cuconița? surâd cu măndrie pentru îndemănarea și istețimea curierului lor carele știe a sili omenirea a respecta nobilitatea gintei și a cailor lor.",
    "Ma, unde merge această mulțime atăt de felurită. La biserică. Bistrița este locul de întâlnire pentru toți Rumăni și streini, Muscali și Greci, Nemți ș Turci mari și mici, bogați și săraci. Pe partea cei-l-altă a podului ce unește orașul cu munții, este o colnică domnită dʼo movilă încununată cu brazi. Dupe culmea movilei, la care ajunge cine-va printrʼun suiș dulce, ochiul vede cu plăcere Bistrița cea repede albind cu spumele ei creștetul stăncilor, ce scot capul din sănul ei și care privite din unele locuri seamănă a fi un lanț de cascade. Dʼaci privirea cade pănă ʼn fundul văii și sʼodinește cu plăcere pe coloanele violete ce cerul cel curat al orientului lă aruncă dupe culmele învecinate. Acolo duminica căntă lăutarii cănticile naționale, atăt de mult plăcute inimilor adevărat rumănești, Doinele suspine înecate ale naturei, viersuri plăngătoare ale munților, răsunete depărtate ale Patriei, suveniri dʼamor și de glorie venind atăt de departe de trecut, încăt abia că le mai aude cine-va. Cu toate acestea, de căte ori acest murmur trece peste morți sau peste cămpiile anticei Dacii, bătrănul fiu al lui Traian, sʼoprește mișcat, încăntat, pătruns dʼun simțimănt nedefinit, cum sʼar opri un călător în pămănturi streine auzind acestele iubite ale Patriei lipsinde. Cănd aude cănticile țărei lui Rumănul pare căʼși aduce aminte de gloriile trecute, de libertățile lui de mai ʼnainte. El ascultă ne știind bine dʼunde ʼi vin acele readuceri aminte ce deșteaptă găndirea lui amorțită și speranțele lui sdrobite subt jugul sclaviei șʼal nenorocirii. Astăzi însă nu se vor cănta melancolicile Doine, nici horele. Musica militară Austriacă în uniforma cea mare va cănta, aerile lui Donizeti șʼale lui Verdi, acelor resunete obicinuite a resufla numai plăngerile Patriei, și boeresele din toate treptele, sosesc vesele și voioase căci au sʼarate toaletele și grațiile lor streinilor. Fete tinere în rochi ușoare și cu peptul mai gol se plimbă în sus și ʼn jos cu mumele lor, aruncănd, mume și fete, în dreapta șiʼn stănga ochiri ucigătoare lungilor ofițeri carii și le arată unii altora cu aceeași nepăsare cu care șʼar arăta în grădinile lor actrițile,cafenelelor căntătoare din Viena. Tânăra coconiță însă nu se crede ofensată, căci maică-sa nu ʼi a însuflat acea măndrie de simțimănt al căreea surgent este în înălțimea sufletului și care este diadema virginală pe fruntea unei femei. Biată copilă nʼa ʼnvățatʼo nimic alt de căt a plăcea; aceasta ʼi a spuseră că este misia femeii, și ʼși stinge tot sucul juneței sale ca sʼajungă a plăcea, șʼa plăcea cu ori-ce preț. Dʼaci și vine că la noi tinerețea și frumusețea femeilor se stinge îndată ce intră în vara vieții; aceasta este causa că vedem adesea ochiicei mai tineri și mai frumoși lumindăndusă numai prin amorul plăcerilor șʼal vanități întocmai ca pietrile mincinoase ale cărora ape nu previnu de căt prin resfrângerea unei frunze ascunsă subt ele de măna omului. Șʼasfel chiar, căte-va licuriri numai și sʼa stins.",
    "Muzica cănta, adunarea era întreagă cănd Matilda rezemată pe brațul lui Petreanu sosi, trecu prin mijlocul cercului cu un suris desprețuitor, și se ʼndreptă spre culmea movilei, despre care vorbirăm mai sus.",
    "În același timp se ivi dʼo dată un om pe culmea crestei ce țărmuește orașul spre răsărit. Niminea nuʼl vedea însă, niminea nu putea vedea la acea distanță spresia ochilor sei mari și negri căutănd asupra scenelor ce vedea din înălțimea mândrului său piedestal Scene ale lumei ce ii mari ochii lui oprindusă peste voi se ʼn norară cu disprețu! Scene populare, leagăne ʼnvârtitoare! danțuri vesele pe pajiste verde, căntece sătești, el pare că vă iubește și vă bine-cuvintează. Ar zice cine-va că el ar fi geniul ocrotitor al sfintelor veselii ale colibelor.  Un nor însă trecu pe fruntea lui, șʼo lacrămă, mărgăritar al inimii, a licurit în vârful genilor sale.  Căci el tă a văzut trecănd,  popul nenoricit și apăsat, cu fruntea plecată spre pământ, și sʼa ʼntrebat pe sine căte lacrămi au vărsat ochii săi; șʼenumerăndule în mintei el tresăltă, căci dupe credința lui, Dumnezeu, adună întrʼo urnă lacrimile norurilor și cănd urna se umple el le răvarsă asupra pământului, șʼatunci lacrămile acelea ard adesea fări osebire pʼapăsători și pe cei apăsați.",
    "Dʼaci ochii lui sʼopriră pʼun alt punt mai depărtat, Acolo văzu pe bătătura unei colibe căți-va săteni și sătence ascultănd o vioară care le cănta bătrănele căntice ale munților.",
    "Norul gărbovit subt sarcina sclaviei, strigă el: mulțime searbădă și strențuită, mai înțelegi tu oare acele căntece? Mai știi tu că ele sănt suspinele sufletelor tăi? Ascultă cu mare aminte aceste balade, și ele te vor deștepta. Unii au început a trage cu urechia la acele șopte ciudate ce trec pe dʼasupra capetelor noastre. Ascultă! ascultă șiʼnțelege bine simțul acestor cuvinte puternice ceʼți ard inima, și cănd le vei fi înțeles atuncivei întona și tu cu viersul tău energic refrenul cel adevărat al Rumăniei. „Liberate pentru toți, dreptate pentru toți, amor pentru toți!“  A! daca ochii mei ar mai putea-o vedea acea zi a măntuirei tale! Superstiție!, credință a munților! ajutațimi!",
    "Și trecu măna pe frunte ca cum ar fi voit ținti acolo o idee ce voia săʼi scape.",
    "Cănd își ridică ochii văzu un om șʼo femee cei păreau a fi din clasa privelegiată, urcăndusă pe treptele scărpoase (escarpeas a acei movile din culmea căreea curgea o apă limpede ca cristalu. O scară de stănci albe servă (slujaște de pat acestei unde limpede ce pare, cănd ascultă cine-va cu luare aminte căderea ei din treaptă ʼn treaptă, răsunetul unui suspin dureros.",
    "— „Ce! mai este oare și între dănșii care se va mai bine retragerea și sângurătatea de căt sgomotul mulțimei? Mai este între dănșii o femee care să va mai bine șoptele apei de căt murmurul lingușirilor?",
    "„Cine sănt ei?“",
    "Și plecănd din culmea muntelui ʼnaintă cu repejune spre cascadă.",
    "CAPETULU III.",
    "Cascada.",
    "Se ne oprim aci, Petrene, zise Matilda, nu voiu se mergem mai sus, căci ʼmi e frică că vom găsi începutul pârâiașului: Vine el din cer sau începe numai căți-va pași mai sus de capu meu? Nu voiu sʼo știu.  E! de căte ori am voit să aflu surgerile lucrurile ʼmi am perdut tot dʼauna căte o ilusie.",
    "Și șăzură amăndoi unul lăngă altul cu spatele rezemați dʼun zid de granit în fața unui munte plin de păduri, șʼamăndoi tăcuți, amăndoi pe gănduri.",
    "Dumitru în sfârșit, ne mai putănd suferi această tăcere care ținea mai de la plecarea lor, sʼapropie și mai mult de dănsa și cu un glas tremurător îi zise — Ce ai Matildo de ești așa tristă?",
    "— Vederea lumii aceleea ʼmi a făcut mult rău.",
    "— Dar ea tă a priimit destul de bine.",
    "— E! și ce ʼmi pasă mie! Acele femei sănt mincinoase, oamenii ticăloși și corumpți; și cu toate acestea, Dumnezeule! în mijlocul lor am trăit șʼam putut crede că voiu găsi... și lacrămile îi înecară viersul",
    "Dumitru, o lăsă se plăngă, și peste căte-va minute londuʼi măna, ʼi sărută și ʼi zise cu o adevărată înfocare.",
    "— Înțeleg gândirea ta. Dar Îți jur pʼaceste sfinte lacrămi că eu te iubesc și te voiu iubi pentru tot dʼauna așa precum meriți a fi iubită.",
    "— Copil ce esti îi zise Matilda cu un acent trist. Făgăduințele sănt lesne în minutele de esaltare! Te crez, sănt sigură că ești sincer; în aceste minute inima ta sʼunește cu a mea precum este unit mușchiul acesta cu stănca cea umedă.  Ma, căte zile îi trebuie undei cristaline ca săʼl smulgă dʼaci? Șʼunde se va duce el cănd va fi smuls șʼaruncat în voia valului? unde se duce valul însuși Dumitre? De unde vine el?",
    "— E! și ceʼți pasă Matildo? Nu este destul că el curgănd limpede și curat îți bucură  vederea; că murmurul lui ațâță poesia ta și te face a trăi în palatele visurilor? ce ʼi ceri dar mai mult.  Comparași toate acestea cu amorul, așa este? Ei bine fie! Ma, ce ceri tu de la amor de nu a ne împodobi viața, a murmura la urechile tale acente ce ne fac ne înfiora șʼa muri?",
    "— E! nenorocite copil, replică Matilda cu un suris trist și tot dʼodată desprețuitor! Aʼi pronunțat fărʼ a ști sentința de moarte a clasei în care aʼi trăit! Așa este cum aʼi zis. Pentru dănsa amorul nu este de căt un lucs, și cănd ajunge în culmeʼi atunci chiar el nu poate da de căt moartea.  Nu! nʼa mai rămas în această țară, nici un suflet carele se fi moștenit virtuțile bărbătești a le străbunilor voștrii, nʼa mai rămas nici o inimă care se simță și se caute, poesia, libertatea și pentru care amorul se fie un surgent de viață și de creare iar nu de corumpere și de moarte.",
    "În acest minut o pasăre răpitoare veni și sʼabătu pe râu cu jertfa ei bătăndusă în ghiareʼi. Unda argintie să turbură. Matilda sări în sus.",
    "— Se mergem, îi zise ea; vezi bine Petrene, că ori ce lucru își are sfârșitul său aci: nemurirea dupe care aspir eu, în amor ca și ʼn toate, este poate una din acele nebunii a le minții mele, la care știi că este adesea supusă, sărmana biata mintea mea:",
    "O mișcare de pași sʼauzi la spatele lor.  Dumitru se sculă și el, se uitară amăndoi dar nu văzură nimic.",
    "— Cine mai știe, zise Matilda, poate că geniul munților a protestat că mʼam îndoit de nemurirea amorului! și zău el are dreptate a protesta.",
    "Dară, zise Dumitru întrerupănduʼo; geniul munților mei a protestat, însă fiind că te ʼndoiești de iubirea mea, și te joci cu dănsa, cu viața și fericirea mea cum să juca în acest minut, pasărea aceea cu jertfa ei în ghiare. Însă, bagă de seamă, Matildo, căci ai văzut? amăndoi sʼafundară în undele acestui râu. — Și lacrămile ăʼi înecară viersul.",
    "— Iartămă Dumitru, îi zise Matilda londuʼi măna și străngăndu-i-o cu frăție.  Iartămă de tă am făcut suferi fără voia mea. Am pătimit atăt ăncăt numai știu daca inima mea ar mai putea iubi. Simț în adevăr, une ori, că de și tare rănită, ea este ăncă tânără; căci o simț, o surprind că tot mai cere, că tot mai caută ăncă acel ideal, ce nu se află negreșit pe pămănt, dar al căruia tip pare cʼar fi născut ca mine însumi.",
    "Este el vrʼo suvenire a vieții trecute, este o presimțire a vieții viitoare, este un vis, o nălucire încuibată în inima mea spre a mă face a suferi necurmat? Nu știu! Dar știu că este în mine acel tip; cʼam crezut pănă mai deunăzi că el se va ʼntrupa în Mionescu și (glasul streinei se făcu trist și dulce ca suspinele coardelor unei arpe Eoliane că mă voiu sili a ʼl căuta al găsi în tine. Eacă fratele meu tot ce pociu săʼți făgăduesc, tot ce pociu săʼți dau în acest minut mai mult de căt amicițiea ceʼți am datʼo mai de mult.",
    "Șʼapoi, ești ăncă tânăr, Dumitre, știu că esti sincer în acest minute; dar tu nu ști ăncă la căte capriții este supusă inima omenească. Tu nu știi cum adesea ea se ʼnalță pe dănsa. Tu nu știi cum ea crede cʼaspirările ei, acea sete, ca să zic așa, ce are dʼa iubi, este în adevăr amorul — și cănd se desteaptă, cănd vede că ceea ce credea că era amorul, nʼa fost de căt o scântee, o licurire, o amăgire, o umbră ca să nu zic o patimă simțuală.  O! nu știi! și făcă cerul ce nu știi nici odată căt de amari sănt acele suferințe a le treziei! facă ciorul se nu știi ce este a alerga cu turbare dupʼ o umbră.",
    "Umbrele nu se pot prinde! și suferințele cresc, și ca bețivul cănd se înbată din nou, spre a scăpa de mustrările cugetului și de scârba de el însuși ce ʼi aduce treziea, tot asfel și omul atunci aleargă dupe umbra lui, și sau cade în bețiea patimilor, care este și mai rea și mai degrădetoare de căt a vinului sau ajunge... cum sănt eu în acest minut — o ființă ce nu poate fi nici colo cu cei din vale vie, nici din coace sus pe munții aceia, cu sufletele cele sfinte ce vor fi negreșit pʼacolo, adică nici cu vițiul nici cu virtutea. Lă am încercat toate acestea, Petrene dragă; mʼam silit a iubi pe Mionescu dupe ce lʼam văzut căzut dupe piedestalul pe care ʼl pusesem eu în orbia mea, și nʼam mai putut.",
    "— Nu lʼai iubit pe omul acela Matildo îi zise Dumitru cu un gest de nerăbdare.",
    "— Negreșit că amorul meu nʼa fost de căt o amăgire, cum îți ziceam adineaori că sʼamăgesc inimile cănd sănt încinse de setea iubirei; dar am crezut că ʼl iubesc și lʼam iubit, asfel cum aʼi iubit și tu pe Rocsandra.",
    "Un sgomot de viersuri care sʼapropieau scuti pe Petreanul dʼa respunde, șʼamăndoi, printʼo mișcare fără voie-le, se traseră la spatele stăncelor ce țărmuesc poteca.",
    "Peste puțin viersurile sʼapropiară și amicii nostrii auziră din ascunzătoarea lor următorul dialog.",
    "— De ce dar, zise unul din trănșii, ai venit aci?",
    "Ca sʼo văz, răspunse cel-l-alt.",
    "La sunetul acestui viers, Dumitru și Matilda remaseră înmărmuriți.",
    "Dialogul urmă.",
    "— Auzisem că nu mai erați bine amăndoi așa dar era minciună?",
    "— Nu era minciună; mʼa, nʼam isbutit în București și simț cʼo iubesc ăncă.",
    "— Și esti sigur că mai esti iubit?",
    "— O crez. Șʼapoi am venit spre a mʼasigura; ea este o femee ciudată care...",
    "Viersurile se depărtară și Matilda numai putu auzi sfârșitul.",
    "A! mai speri, mai crezi că vei fi iubit, zise Matilda, palidă dar surizănd cu dispreț — Dumitru, galben și el, și tremurând de felurite emoțiî, căzu la picioarele ei, și cu un glas înecat de lacrămi.",
    "— Matildo, îi zise, Matildo, un cuvănt, o vorbă, o singură vorbă, fie măcar o rază de speranță; acum, aci, în acest moment, sau, mă jur pe amorul meu că nu voiu mai eși din acest loc.",
    "— Matilda ostenită dʼatătea lupte, șʼatăt de felurite, numai știea nici ce se zică, nici ce să crează; numai știea biata femee nici ce mai simțea, nici ce mai auzea, nici unde mai era cănd un sgomot de pași, la spatele lor și tot dʼodată o plesnitură cu frunza, mai ca o detunare de pistol, îi făcu se tresalte pʼamăndoi, se uitară în jur, în sus, în jos și nu văzură nimic.",
    "— Geniul munților tăi, îi zise Matilda cu un surâs dulce dar trist, protestează pentru a doa oară iubite Petrene. Să profităm dʼaceste abisuri necunoscute, ce pare că ni le trimite dumnezeul amorului sau al amiciției; în adevăr de ce vrei se ne grăbim și se silim buzele a vorbi înaintea inimii — Daca inimile noastre sănt făcute una pentru alta; de esti tu ființa ce caută inima mea și eu aceea a inimii tale fii sigur că nu este putere omenească ce ne va putea despărți. De nu, de ce vrei grăbindu-ne să înecăm amiciția în amor sau amorul în corupție.",
    "Petreanu suspină, cletenă din cap și dănduʼi brațul plecară amăndoi spre valea vie, amăndoi turburați, amăndoi palizi, amăndoi cu ochii umezi de lacrămi, amăndoi muți și amăndoi poate fărʼ a ști bine ce să petrecea în inimile lor.",
    "ZIOA A TREIA."
  ],
  "3": [
    "REÎNTĂLNIRĬ ȘI MĂRTURISIRĬ",
    "A doa-zi, dimineața trecu toată fără ca Matilda se iasă din cămară și fără ca Petreanu să vie se bată la ușa ei; și trecu și zioa și numai veni. Abia pe la șapte ore a le serii sʼauzi o trăsură și Matilda văzu dʼodată pe doamna S. cu fiica ei Rocsandra, pe Mionescu, și pe Petreanu deschizăndule ușa caleșcii și dănd brațul cocoanelor spre a se da jos.",
    "Inima Matildei bătu tare și de felurite emoții: se sculă însă, făcu căți va pași și rezămănduse de unul din stălpii palimarului susținu pe junaʼi amică care întrʼo clipă veni și sʼaruncă în brațele ei.",
    "Matilda o înbrățișă și ea cu plăcere și intrară în Salon. Mionescu intră și ele dʼodată cu Petreanu susținănd brațul cocoanei cei mari; Matilda înaintă căți-va pași spre coană, o salută cu respectul respectul ce să cuvinea vărstei ei, salută cu demnitate pe Mionescu și să pusese lăngă Rocsandra care din nodocire de mult ăncă îi dete timp aș pune oare care ordin în ideiă piste puțin salonul fu plin cu aʼi aasii și căți va vecini carii peniră îndată să se ʼnchine cocoanei celii mare. Ochii Petreanului luceau ma nimeni nu putea ști care simțimănt aprinsese acea flacără? Mionescu încercă de vrʼo doo ori a sʼapropia de Matilda; dar ea știu fărʼ a arăta că ʼl evită, se puie piedici între el și dănsa.",
    "Piste căt-va timp Rocsandra, de și foarte tânără ăncă, văzu însă, ca ori ce femee, scânteerea ochilor lui Petreanu și ʼi aruncă și ea căte-va ochiri; o femee este tot dauna mulțumită cănd vede ochii unui om lucind pentru dănsa chiar cănd acela nu este cel ales de inima ei.",
    "Veselă, veselă dar, se ʼntoarse către Petreanu și ʼi zise.",
    "— Aʼți otărât în sfârșit plimbarea noastră pentru măine?",
    "— Dară, domniță, răspunse Petreanu.",
    "— Ce fericire, strigă Rocsandra. Doo trei zile pe munți și liberi! și zicănd aceste cuvinte sʼaruncă iarăși dupe gâtul Matildei, o ʼmbrățișă, îi șopti căte-va cuvinte și eșiră amăndoo din salon. Dumitru le urmă în curănd și le găsi în grădină. Seara era minunată; razele lunei se strecurau printre frunzele arburilor și cădeau cu întristare pe ruinele unui chiosch, carele odată sʼa fost înălțat cu măndrie pe movilița lui înconjurată dʼo mică dar deasă pădurice.",
    "— O ce trist este locul acesta, zise Dumitru cʼun fel de spaimă. — Aidemi în altă parte a grădinei.",
    "—  El este în raport cu starea inimii mele, zise Matilda; și intră în pădurice plină acum de mărăcini și ederă. Un om învesmântat în strae de muntean și culat pʼo bancă ce era acolea tresări la intrarea streinei și să sculă ca să plece.",
    "— Nu te supăra amice, îi zise Matilda, care îl lo dʼun argat al casei; ai aceleași drepturi ca și mine la contemplarea cerului.",
    "Munteanul să uită la dănsa un minut cu o țintire ciudată.",
    "— Mulțumesc dumitale, murmură el și să duse.",
    "Era să se depărteze cu totul cănd atras de căte-va cuvinte ce zise Matilda, să strecură printre tufiș mai la spatele amicilor noștri și păru cʼascultă cu luare aminte, de și ei vorbeau în limba franțesă.",
    "— De ce, urmă Matilda, să ne speriem de ruine? Nu ne arată ele ceea ce vom fi și noi măine?",
    "Căt despre mine, dʼacum chiar mă simțu în asemănare cu acest chiosch! Sănt ursite ciudate în lume! Aspirănd tot dauna la bine și nefiind în stare dʼa face de căt răul; alergănd dupe adevăr, dupe amor și neântălnind de căt desamăgiri și minciuni! Asfel este viața, cel puțin pentru mine!",
    "— Inima ta, este nesățioasă, amica mea, zise Rocsandra. Tu ceri poate mai mult de căt ne este dat dʼa avea în astă lume. Eu una găsesc că cerul a fost destul de generos cu tine, și zău că mʼași mulțumi și cu mai puțin.",
    "— Așa este, Dumitru, cu oare-care amărăciune, ceri prea mult, doamna mea, cum zice domnița Rocsandra. Dʼai fi fost mai simplă aʼi fi fost mai fericită.",
    "— Se poate, frate Petrene. Ma a cui e vina? Nu este oare a ursitei daca am simțit că trebuie se cer de la amor mai mult de căt poate da; nu este vina celui care nă a făcut și carele nʼa voit ca omul să guste aci jos o fericire dʼo potrivă cu a lui? Căci omul asfel cum îl înțeleg eu ar fi mai dʼo potrivă cu zeitatea.",
    "— Matildo păcătuești, zise Rocsandra.",
    "— Nu; daca Dumnezeu, ceea ce nʼo crez, a voit se fim precum săntem, mă supuiu la această lege, dar mărturisind că nʼo înțeleg.",
    "— Ma poate, adăogă Rocsandra, că vei găsi pănă în sfârșit ceea ce cauți.",
    "— E! acum e prea tărziu ca să mai sper! Multe simpatii au deșteptat inima mea, ma nici una nu ʼmi a dat fericirea ce așteptam. Ele muriră ne mai avănd nutreț, și puțina lor dăinuire ucise în mine speranța dʼa însufla vrʼo dată una adevărată, una eternă cum se zice în stilul amorului. Credeți că mă ʼnșelu, că ʼmi place a mări suferințele mele ca sʼatrag simpatiile sau plăngerile oamenilor? O! ascultați dar, — adăogă ea cu un fel de turburare din întru; — poate că mărturisirea mea va servi la ceva acestei copile în ochii căreea lumea este ăncă o zi de primăvară fără sfârșit.",
    "Căte-va minute de tăcere și Matilda vorbi asfel. Eram de vrʼo 7 ani cănd perzănd pe maică-mea, mă puseră întrʼo mănăstire spre aʼmi face educațiea. Cănd am eșit din vărsta copilăriei șʼam simțit pentru ăntâea oară trebuința dʼa iubi, am iubit pe preot; un ănger al lui Dumnezeu, zicea lumea, o mare și nobilă figură pe care sʼoglindea curățenia sufletului și inocența (nevinovățiea moravurilor. Era unul din acele suflete curate de la care inimaʼmi inocentă nu cerea de căt titlu de soră. Toată fericirea mea era dʼaʼl vedea la altarul său, senin și recugetat (recueisi sărbănd tainele cultului căruia se ʼnchinase. Cănd din fundul sfăntarului, cătarea lui mă căuta între mulțime și sʼoprea un minut, plină dʼo nedescrisă tinerețe, dupe coloana dʼunde îl contemplam----footnote2---- în genuche, cănd une-ori seara, singură cu dănsul în umbra templului, puteam a mă ʼnchina alăturea cu dănsul îngenuchiați pʼaceeași lespede de piatră, cănd în ardoarea credinței noastre ceream Fecioarei a bine-cuvănta șʼa protegea cucernicul nostru amor, credeți că eram fericiți. Era estase pentru găndirea noastră, îmbătări pentru inimile noastre, încăntări pentru sufletele noastre, ce vor fi tot dauna necunoscute celora carii nʼau subjugat  dorințele lor unor legi mai înalte.",
    "Dară! Farmecul pentru noi a fost mare; dară! furăm fericiți, foarte fericiți dʼacel schimb curat spiritual. Însă!...",
    "Matilda sʼopri. Ochii ei erau muiați de lacrămi și viersul ei înecat.",
    "A! zise ea peste un minut surâzănd printre lacrămi, acel amor era prin neputință.",
    "— De ce prin neputință, întrebă Rocsandra încăntată și pătrunsă dʼacea pintură (peinture repede a unui simțimănt adevărat și curat?",
    "Matilda suspină. — Vai de femeea care va iubi pe preot, zise ea. În țările noastre unde el este legat prin toate firele vieții sale dʼacea asociare sumbră care pune măna pe inteligința lui spre aʼi zice: nu vei înțelege altfel de căt ca noi... pe inima lui spre aʼi zice: nu vei simți, nu vei iubi. Corpul în care este intrat este neʼmpăcat; el face din om o machină, o rotiță; el îl smulge din familia lui, din omenire. Preotul trebuie a fi preot mai nainte dʼa fi fiu, mai nainte dʼa fi frate, mai nainte dʼa fi amic, mai ʼnainte dʼa fi cetățean. Vai de cei carii ar voi lupta contra acestei legi absolute; speriința trecutului este aci spre a arăta ceea ce știe face clerul cu cei din mădularele lui carii ar voi să caute fericirea întrʼo viață mai naturală.",
    "Șʼapoi chiar dʼar călca în picioare trăsnetele confraților săi, un om crescut afară din familie și trăind fără familie mai poate fi om?",
    "Indecsul clesiastic însemnă unirea noastră sufletească ca periculoasă căci ea atrage pe preot din măndra singurătate în care este osăndit a putrezi. El nu cutează a afrunta mustrarea a lor săi și inima mea rămase singură pe lespezile bisericii; și cănd eși în lume, eși singură și cʼo sbărcitură mare pe dănsa.",
    "Și ceaʼi mai făcut dʼatunci, întrebă iarăși Matilda cu ochii muiați în lacrămi.",
    "— Dʼatunci? — suspină Matilda. Dʼatunci cum ʼți am zis, fui aruncată în lume ca o luntre fără cârmă și fără pănză pe undele mărilor; dʼatunci am venit în Moldavia unde roasă pe toată zioa de trebuința dʼa iubi, am crezut șʼam iubit pe fiul de boer. Prin acest amor am perdut toate ilusiile amorului. El îmi lo una căte una toate florile cununei mele de inocență, le veșteji în măni, lă aruncă jos și le călcă subt picioarei.",
    "El nʼavea, ca mai toți oamenii din saloane, de căt un singur scop: aʼmi cunoaște mintea, aʼmi întortochia toate principiile, a mă coborî căt se va putea mai jos ca să doviu seamănă lui.",
    "— Dar nʼa isbutit, iubita mea, zise Rocsandra. — Așa este că nʼa isbutit?",
    "— Nenorocita femee se ʼndoi dʼa respunde; își plecă și mai mult capul în jos, mai tăcu căte-va secunde luptăndusă cu felurite simțiminte ce să băteau în minea și ʼn inima ei — și, zise în sfârșit, încet, dar cu un viers curat șʼapăsat — ca cum ar fi voit întrʼadins a lungi cuvintele ce denunțau pecatele ei.",
    "— A isbutit mult mai mult de căt ʼmi aʼși fi putut închipuit vrʼo dată; căci chiar în urmă cănd ʼmi am cunoscut căderea șʼamăgirea nʼam avut nici inima dʼa mă sinucide nici puterea dʼa mă ridica din nomolul în care mă afundase; a isbutit căci chiar acum cănd desprețuită însuși de el, am rămas fără voieʼmi ca se zic asfel, liberă, nʼam putut regăsi nici credința, nici ideile mele cele trecute, părghii fără de care omul plecat pe valea peirei nu să mai poate opri pănă ce nu va ajunge în fundul ei.",
    "Frunzele să mișcară tare lăngă dănșii; toți întoarseră capul, dar nevăzănd nimic Rocsandra și Dumitru se întoarseră iarăși spre Matilda.  Ea ănsă cu capul rezemat pe mănaʼi stângă rămase cu ochii țintiți spre partea unde mișcaseră frunzele, și dupe o pausă de căte-va secunde urmă:",
    "— Este ciudat! mă cunosc acum cu deplinătate, știu că ʼn starea dʼacum cel mai mic brănci mă va arunca în prăpastiea vițiului ce stă deschisă ʼnain-,tem; că mʼam desprețuit însaʼmi, și cu toate acestea, nu știu de ce de cănd am început a vă vorbi, o rază de speranță a ʼnceput a străbate inima mea. Acum chiar mi să păru cʼo suflare sfăntă îmi recori fruntea și mișcarea acestor frunze veni la urechile mele ca o șoptire neânțeleasă dar plină de dulceață!",
    "Rocsandra sʼaruncă dupe gătul ei, o îmbățișă, și ʼi zise.",
    "— A! mă faci a urî pe toți oamenii.",
    "Aceste cuvinte a le fecioarei străpunseră inima lui Dumitru; și ʼntorcăndusă spre Matilda îi zise.",
    "— Ar fi poate mai bine să nu mai amărâm inimile ce nu cunosc ăncă viața, și care sper că nu vor cunoaște-o nici odată de căt pe partea ei cea curată și frumoasă.",
    "— Te ʼnșeli, domnule, îi zise juna fecioară; asemenea legii sănt foarte folositoare junimei: lumina, este tot dauna mai bună de căt întunericul.  Urmează dar iubita mea, și spunem toate suferințele tale.",
    "— Ce vrei să ʼți mai spuiu copila mea? Nuʼți mai pot spune nimic astăzi căci nu știi ce va fi măine.",
    "— Dar de ce nuʼmi vorbești de amorul tău cu văru meu? Căci el cel puțin sănt sigură că tă a iubit și te iubește.",
    "— Văru tău, copila mea nu mă iubește și nu mʼa iubit nici odată; vărul tău, este omul ce inima ta îl osăndi necurmat pe căt ți ʼl înfățișaiu fărʼ a ʼl numi, dar subt forma lui cea adevărată!",
    "— Matildo, Matildo, ce spui? vărul meu a fost omul acela? Nu, nu să poate, tă amăgești. A fost slab în adevăr; este culpeș, foarte culpeș, ș tă a iubit și te iubește, și a spusʼo șʼ adineuri, și știu cʼa și voit să te ia de soție și —",
    "— Dară; știu cʼa voito odată; aceea era epoca eroică a amorului domnului Mionescu. Este adevărat cʼa visat un minut această căsătorie. — Am fost visatʼo și eu! A fi soție, mumă! Sănt în aceste cuvinte atătea tinereți sublime, atătea icoane de fericire în căt nu este inimă de femee care mai curănd sau mai tărziu să nu se închine lor. Ma, ʼți o repet, toate aceste nu fură de căt niște vise frumoase. —  A doa-zi ne deșteptarăm și cu deșteptarea se duseră și visele.",
    "— A! de nu te ʼnșăli apoi vai de el! Căci cum ziceai tu adineauri că frunzele îți șoptesc, așa și eu acum, auz aci în pieptuʼmi un glas care ʼmi zice că dumnezeu pedepsește asemenea fără de legi.",
    "— Pedeapsa, draga mea, o găsește omul mai curănd sau mai tărziu, dar o găsește de sigur ori de căte ori sʼabate din calea cea dreaptă. — Dar destul pentru astă dată, prințesa ne așteaptă la serata dumneaei și femeea, draga mea, trebuie după că a plăns singură să meargă să suriză în lume.",
    "Și căte trei să coborâră în tăcere dupe movilă."
  ],
  "4": [
    "O serată la Princesă.",
    "Orașul Piatra și cea mai mare parte în jur era atunci moșiea unei femei. Princesa Catinca B... care era un tip de corumpție și de duplicitate.",
    "Princesa Catinca fusese foarte frumoasă. În vârsta de 45 de ani ce avea acum ar fi fost încă destul de frumoasă daca o grosime destul de mare nʼar fi materialisat prea mult contorele unei talii ce fusese minunată în formă și ʼn proporții. Fața ei încercase și ea sminteli; liniile principale erau ăncă bine dupe regulile frumuseții, ma, semnele unor patimi tari șʼa unor viții luminoase dau chipului ei un ce grosolan și ʼmpingător. Și ʼn adevăr traiul princesii fusese scandalos. De trei ori măritată, căte trei soții ei o lăsaseră pentru aceeași cauză, desfrânarea. Ea iubea mai cu seamă pe juni pe carii îi dobitocea în plăcerile trupești și cănd le stingea toată junețea, cănd le ucidea toată credința și le ʼneca sufletile în voluptate îi lăsa bătrăni fără timp și uita pănă și numele lor poate. Dʼo constituție de fer, pe dănsa numai, dintre toate femeile din clasa ei, o vedea cineva străbătănd distanțele cele mai mari în căte-va ore, în calească, sau în căruță: sta calare ore întregi cu bărbații la vănătoore, și nu sʼodinea nici odată de căt în orele închinate mesii, plăcerilor sau lucrărilor dumestice sau politice. Căci prințesa sʼocupa și de politică și de cărmuirea averii ei.",
    "Princesa avea un fiu și doo fete, amăndoo frumoase șiʼamăndoo demne de muma lor. Cea mai mare în vârstă de 20 de ani trecea în lume ca o femee care ar fi avut mai mulți copii șʼacărora soartă era o taină, Unii pronunțau cuvântul de infanticid cei-l-alți, amicii adică lingușitorii, — căci în clasa privelegiată rar întălnește cineva amiciția — negau esistența copiilor ma nu și numărul amanților, între carii limbele cele rele puneau și însuși pe fratele junei fete. Mai ziceau ăncă că întrʼun timp muma și fata se luptau între dănsele pʼun june fiu de boer și boer, cum zice regulamentul în paragraful despre alegători, șʼaleși, și că junele boier spre a curma cearta se jertfi pentru amăndoo păstrănd însă, tot dupe regulament, ierarhia.",
    "Ei bine! cu toate acestea princesa și domnițe-lei erau priimite în societate unde ʼși dau tonul. Verile în care veneau la Piatra erau însemnate prin sărbători splendide. Seratele lor venițiane în grădini iluminate erau mai cu seamă admirate de toată lumea. Lampioane de felurite coloare atârnate de arburi, resfrăngeau moalea lor lumină pănă ʼn fundul boltelor misterioase făcute întrʼadins pentru șoptele între doi între intervalu danțurilor.",
    "Mulțumită numelui, averilor și balurilor ei Princesa era priimită și priimită cu entusiasm în lume, care iartă tot celora carii știu și pot sʼo facă să petreacă. Femeile de clasele mai de jos priimeau ca un titlu dʼonoare o invitare de la dănsele. Și mumele duceau pe fetele lor ca se ʼnvețe de la princese grațiea și „bon-tonul.“ Și ʼn adevăr educarea fu deplină. domnițele din Piatra le văzurăm în curănd cu capul în sus, și licența strebătu în familiile de jos ca și în cele mai mari din capitală.  Era o studie tristă dar folositoare pentru acela care cunoscuse Piatra cu doi ani înapoi a o compara cu cea dʼacum.  Fetele cele tinere și frumoase dʼatunci nu le mai puteai cunoaște acum; ochii lor perduseră acea lucire naturală și dulce, bucile (jopes lor cele rumene printrʼun sănge sănătos și curat erau acum rumene prin suliman, frunțile lor erau întunecoase și crețe, și chipurile lor luaseră acea spresie dʼaroganță care este biciul prin care natura biciuiește pe cei care sʼabat din calea frumosului șʼal bunului. Întrʼo zi mumele văzură și ele schimbarea și voiră se intervie prin autoritatea lor; ma era prea tărziu; fetele respunseră că nu vor sʼaibă iresuri că nu vor să fie ruginite, risul lumei civilizate. ș.c.l.",
    "Matilda cunoscuse pe princesa la doamne E. O ʼntălnise la Bistrița și fusese silită a ʼi făgădui că ʼn seara aceea va merge la adunarea ei; în seara aceea nu era bal, ci numai petrecere vorbitoare. Vrʼo 30 de persoane erau adunate în salon, dintre carii vrʼo 10 stau în jurul princesii care era lungită a lene pʼun divan. Ma în seara aceea domnița era cam întunecoasă, și cu toată silința lor, curtezanii nu isbuteau a o face să surâză.",
    "— Ce are astă seară prințesa întrebă încet un vornic mare șăzător în Piatra?",
    "Cei către carii sʼadresă vornicul suriseră, și unul din trănșii zise — dar unde este astă seară frumosul intendent al casii princesii?",
    "— În adevăr, zise altul, nu văz pe domnu Dumitrache.",
    "— Princesă unde este domnu Dumitrache?",
    "Cătarea prințesii se lumină dʼo flacără fugară care se stinse îndată.",
    "— A fost silit să se ducă undeva pentru serviciul meu respunde ea fecăndusă nepăsătoare.",
    "Apoi supuindusă trebuinței că avea dʼa vorbi de dănsul adăogă.",
    "— Mă mir că nu sʼa mai întors ăncă. Pricina pontru care sʼa dus nu cerea a sta acolo atăta timp. Mi e teamă să nu i se fi întămplat ceva.",
    "Abia sfârșea aceste cuvinte și se deschise ușa salonului.",
    "Princesa tresăltă, dar domnindusă îndată se sculă și merse naintea visitorilor. Doamna S... înfățișă princesii pe nepotul ei, Mionescu pe care nu ʼl cunoștea ăncă strălucita princesă; Rocsandra se duse în vesela grămadă ce era întrʼunul din unghiurile salonului.",
    "Princesa Catinca găsi puțină amabilitate pentru fosta ei rivală cum o numea pe doamna S. Și ʼn adevăr în junețea lor aceste doo femei se disputaseră șʼ une ori se înpărțiseră conchistele. Cu toate acestea unirea nʼa lipsit nici odată dintre dănsele din pricina osebirei ce era în frumusețea lor.",
    "Princesa se uită la poet carele era în seara aceea. El știu să placă prin oare care complimente bine zise; șʼapoi el avea un mare presus (avantagiu asupra tutulor ce erau acolea. El înfățișa princesii un chip nou a studia. Așa dar ea îi surâse, îi dete măna să ʼi o sărute, îl puse lăngă dănsa și păru a uita cu totul preocupările ce cu căte-va minute mai nainte îi înnoraseră fruntea.",
    "Toată lumea văzu această schimbare și toți se retraseră dupe lăngă divanul princesii.",
    "Petreanu, vara lui și Matilda sosiră și ei. Princesa respunse cu grațiositate salutării lor și urmă convorbirea ei cu poetul.",
    "Rocsandra care nu prea se simțea bine în cercul societății în care era alergă spre Matilda șʼo trase în alt cerc foarte vesel șʼocupat în acel moment cʼun fericit condemnat a sta naintea celii mai tinere dintre doo surori cu capul ascuns în poalele ei căruia i se cerea un testament, sau cum se zice la noi, carele trebuia să otărască ce să se facă cu un obiect luat tot întrʼunul din acele jocuri ce se numesc inocente (nevinovate.",
    "Omul condemnat era un ofițer Austriac carele știuse se placă junei prințese.",
    "— Cui dai acest obiect, întrebă cea mai mare arătănd un sărutat pe ochi?",
    "Bălaiul Austriac se găndea.",
    "O apăsare pe cap făcută pe supt batistă îi însuflă respunsul.",
    "— Princesii Aglaea respunse el.",
    "— Prea bine nemerit strigară mai multe viersuri.",
    "— Dar acesta.",
    "Acum era vorba dʼo palmă.",
    "Serii mele, suflă Aglaea printrʼun acces de tuse.",
    "— Princesii Clara zise supusul dănuitor (donateur",
    "Clara râse.",
    "— Șʼacestea.",
    "Rocsandrei murmură Egeria.",
    "— Domniței Rocsandrei repetă lungul ofițer, și ridică capul dupe ce negreșit a sărutat genuchii ce ʼi ʼl susținuseră.",
    "— Capii sunt moștenitorii mei și de ce fel sănt dănile ce lă am făcut zise el. Eacă-mă gata aʼmi plini făgăduințele.",
    "Aglaea se sculă, închise ochii ei cei negri și ʼi dete buselor streinului ofițer carele roși puțin atingănd naintea lumei acele plope răsurii și transparente.",
    "Juna coconiță, numai roșa de mult.",
    "Ostașul strein se păru mai puțin încurcat dʼa doua danie ce făcuse.",
    "Clara întinse fața ei cea răsurie și mătăsată cu o grație de plină.",
    "— Aide, zicea ea mai curănd.",
    "— Aș dori mai bine alt ceva zise Austriacul.",
    "— Atunci fă alt ceva.",
    "Și semețul ostaș fărʼ a mai adăsta a doua comandă, depuse un sărutat atăt de sgomotos în căt resună salonul.",
    "— O! o! strigă un viers ce fu asta?",
    "— Nimic zise Clara rizănd. domnu Ofman a plesnit cu limba de ceru gurii.",
    "Aglaea se supără tare; era mai de mult geloasă de sora ei cu care să găsise adesea în rivalitate.",
    "— Celuia care nu își împlinește făgăduința, nu i se vor napoia gajurile zise, mușcănduși buzele.",
    "— Iartă-mă, îi zise streinul încet; cum vrea ca...",
    "— Prea bine, prea bine zise juna fată cletenind pe umerii ei frumosul ei cap oacheș, urmează dʼați împlini diata.",
    "— Ce ʼmi mai remăne de făcut, scumpă princesă?",
    "— Sărută măna domniței Rocsandra.",
    "— Domniță, zise ofițerul înclinăndu-să cu respect naintea Rocsandrei.",
    "Rocsandra se uită la Matilda cu sfială și nu cuteză aʼși da măna.",
    "Clara începu a râde.",
    "— Dăi-dăi măna draga mea, și fii sigură că nu ʼți o papă. Și lond mai cu sila măna amicei ei, o puse la gura Austriacului, carele abia cuteză aʼși apropia buzele de dănsa, atăt fu amețit și suprins dʼacest refuz.",
    "În același timp în cel lalt unghiu al salonului se juca un joc și mai serios de căt acesta.",
    "Princesa începuse cu poetul una din acele convorbiri cu înțeles îndoit că ațâță simțurile mai mult decăt ascut mintea; ochii princesii începuseră a se înflăcăra, patima o ʼntinerise în acele momente și cei mai mulți nu erau departe dʼa crede că Mionescu va pleca cel mai dupe urmă în seara aceea.",
    "Dar un incident veni dʼodată și ʼntrerupse acea luptă amoroase. Ușa salonului se deschise șʼun om intră, străbătu salonu cu repejune, merse dʼadreptu la princesa și se ʼnclină în tăcere pe măna ei.",
    "— Domnule Dumitrache, zise princesa cʼo aclamare de bucurie, aʼi întărziat prea mult.",
    "— Doamnă, respunse tânărul, a trebuit să sacrific în serviciul dumitale plăcerea dʼa te revedea mai curănd.",
    "— Ce întămpinataʼi ceva greutăți acolo?",
    "— Foarte mari. doamna mea! Toți sătenii în revoltă, și refusănd a mai face claca.",
    "— Sper că ʼi ai învățat minte, zise prințesa, roșie de mănie.",
    "— Am făcut tot ce se putea face respunse tânărul intendent surâzănd.",
    "— Și prin ce cuvinte ʼi ai adus pe calea cea dreaptă întrebă numai știu cine.",
    "— Prin cele temeinice domnule; acelea ce dăm cailor cu nărav.",
    "— Șʼun râs mare sʼauzi în salon la aceste cuvinte brutale.",
    "— Sclav ticălos, murmură Matilda.",
    "Mionescu, carele făcea în lume pe democratul nu numai că nu cuteză a zice un cuvănt ci ăncă surise și el cu toți cei lalți.",
    "Dumitrache, deprins a cunoaște toate cugetările princesii dupe chipul ei, îndată că a intrat în salon, a văzut că Mionescu făcuse cățiva pași în favoarea ei, dar ca un om sigur de dănsul, și carele simți cʼa mănănduși lovirea o va faceo mai cu siguranță, se trase la oare care distanță de cercul ce era în jurul luptătorilor noștrii.",
    "Peste căte-va minute, revoltăndusă că Mionescu mai cuteza cu el față aʼși urma amorosuʼi atac, sʼapropie cu otărâre a lua parte în convorbirea lor. Dumitrache, era om din popul, și de și corumpt acum prin legăturile sale cu princesa, tot mai avea energiea și voința unui om. El apoi se esprima cu mai multă înlesnire chiar cu mai multă eleganță de căt Mionescu.",
    "— Domnule Mionescu, îi zise dʼodată intendantul cu o intenție destul de bine însemnată, îmi pari astă seară în vorbă poetică; am un subiect minunat pentru o baladă aʼți propune.",
    "Princesa, care de la sosirea favoritului ei începuse aʼși perde caprițul ce ʼi venise pentru nepotul amicei sale, surise ușor lui Dumitrache și tăcu așteptănd respunsu lui Mionescu.",
    "—  Ce subiect domnule, întrebă poetul cuo are care aroganță. De va avea vrʼun raport cu Princeasa Catinca pot spera a fi bine inspirat.",
    "— Nʼare cu princesa de căt un raport foarte indirept, respunse intendantul; cu toate acestea sănt sigur că te va interesa. Nu ești din partida ce se numește în țară, liberară și propășâstă?",
    "Această întrebare făcută dʼa dreptul făcu pe poet să roșască.",
    "— Așteaptă, zise el cam încurcat, trebuie sʼosebim mai ăntăi...",
    "— Se osebim ce? întreabă Dumitrache, prefăcăndusă că așteaptă un răspuns care nu venea.",
    "Princesa aruncă Mionescului o căutătură trăsnitoare și ʼntorcăndusă spre doamna S.",
    "— În adevăr, draga mea, nepotul dumitală apără pe ciocoi, cum ne numesc acum democrații. — O auzisem dar nʼo credeam.",
    "Doamna S. apără pe nepotu-seu de calomniile ce ʼi puseseră asuprăi de liberalism, și altele, îl înfățișă ca om închinat claselor priveligiate, și Mionescu se ʼnchise întrʼo tăcere tot dauna compromitătoare în ochii tutulor partidelor și desprețuită de toată lumea.",
    "— În sfârșit, acest subiect de baladă, domnule Dumitrache, întrebă princesa care voi în sfârșit a curma o stare ce devenise prea grea pentru Mionescu.",
    "Intendantul își împlinise și el scopul dar mai aruncăndui o cătare de triumf îi zise.",
    "— Domnul meu, subiectul este frumos și demn de musa dumitale.  Șʼapoi crez că va interesa și toată adunarea.",
    "O noutate, ori căt de mică este tot dauna bine priimită în provinție unde spiritile în nelucrare nʼau altă petrecere de căt micile cancanuri și micile intrigi",
    "Toți sʼapropiară ca sʼauză mai bine.",
    "— De căt-va timp, urmă intendantul, se trec lucruri foarte ciudate în satele noastre de lăngă munți. Rescoala sătenilor princesii nu este un fapt singuratic (isolea căți din dumneavoastră domnilor au moșii la munți cată să fi băgat de seamă că sʼa făcut o mare schimbare în clăcașii dumnealor.",
    "— Așa este zise un clucer bătrăn și gros carele de la cele dʼăntăi cuvinte asculta  cu cea mai mare luare aminte.",
    "— Este adevărat zise un altul care se juca cu un lanț gros și lung de aur ce avea dupe gătui; de cănd am venit la moșie am găsit pe clăcașii mei cu totul alfel; principiile acelor oameni demni de spânzurătoare de la București au străbătut se vede și pe la noi, și zău daca stăpănirea nʼo lua măsuri mari, nʼo opri jurnalele și nʼo umplea mănăstirile cu ceștiea noii carii au eșit acum ca omizile, sʼadus și de boeriile și de moșioarele noastre.",
    "Dumitrache surâse văzănd neculpeșa junime Rumănă atăt de nedrept osăndită, și zice întorcăndusă spre boer. Credemă, boerule cu junimea nʼa făcut și nici că putea face nimic. Săteanul nu citește jurnaluri, și de lă ar citi chiar nu le ar înțelege; șʼapoi numai știi dumneata că săteanul nʼascultă de haina neagră!",
    "— Ba ei, ei sănt pricina strigă clucerul și cu afurisiții aceea de franțezi carii vin și pe la noi și seamănă cuvintele lor de libertate și numai știu căte alte secături.",
    "— Dar țăranii noștrii  zise princesa, nu vorbesc de libertate și nici prin vis nu sʼa găndit la dănsa.",
    "— Ba vorbesc princesa mea, vorbesc acum mereu de drepturile lor.",
    "— De drepturile lor; strigară dʼodată toți!",
    "— Dară de drepturile lor; vorbasc de timpii trecuți cănd, zic ei tot Rumănul era liber și ostaș; șʼosăndesc pe boieri, pe ciocoi cum zic ei, că ei au adus țara în sărăcie, că ei ia făcut pe dănșii sclavi și pe toți sclavi aʼi streinilor că ei au chemat pe streini, că ei...",
    "— Dar, zise princesa aceste idei nu lă a scos din capu lor, trebuie să fie pentru dăușii ceva propagandiști.",
    "— Negreșit, princesa mea, șʼaceasta mʼam silit sʼo descoper.",
    "— Și aʼi isbutit?",
    "— Pe căt-va; nu însă fără pericol. căci am fost descoperit și sătenii mʼar fi făcut negreșit bucăți de nu mʼar fi scăpat acela însuși carele este primul agent al acestor turburări.",
    "Vorbește, vorbește, strigară toți din toate părțile.",
    "Cănd am sosit la moșie, urmă D. Dumitrache, am băgat de seamă cu mirare un ce. În oare care zile și ʼn oare care ore, satele se goleau dʼodată.  Cănd se ʼntorceau îi vedeam înfierbântați, sʼadunau și vorbeau între dânșii și ʼndată ce mʼapropiam amuțeau. Voind a cunoaște negreșit această taină mʼam înveșmăntat eu însumi cu straele unui sătean șʼântrʼo seară mʼam luat dupe dănșii fărʼ a fi cunoscut. Plecarăm și dupe ce suirăm și trecurăm vrʼo doi munți ajunseserăm întrʼo pajiste destul de mare dar închisă din toate părțile de munți.",
    "Sătenii cum soseau, treceau pe din naintea unui om, carele părea a fi o statue pe trunchiul unui conaciu, și ʼl salutau londuși căciulile cu un respect ce numai au ei astăzi pentru boerul cel mai mare, Necunoscutul saluta pe fie care  cʼo gravitate plină de dulceață și grație.",
    "— Doamne al Muntelui, zise unul dintrʼânșii, cănd șezură toți, eacă-ne toți în păr.",
    "— Dar cine este acel om, zise princesa cu nerăbdare; ce face, ce zice?",
    "— Cine este, nu știu, răspunde D. Dumitrache, dar este un om mare. Ce face, nici asta nʼo știu, dar știu că ceea ce zice este înfricoșat.",
    "— Ei bine, ce zice!",
    "— Princesă, cuvintele lui sănt dʼacelea ce nu se pot analiza; este un adevărat orator. El știe a aprinde, a esalta auzitoriulu seu și tot dʼodată al potoli, dupe voiei. Le vorbește de trecutu lor, de drepturile lor-de suferințele lor, și le vorbește asfel încăt eu chiar auzindul, simțeam căʼmi trecea prin spate fiori.  Cănd însă începe a le vorbi de viitorul țării noastre, șʼa o descrie asfel precum o vede el cʼo se fie, atunci devine sublim. Fruntea lui se face atăt de senină și ochii lucesc asfel încăt ar zice cine-va că luminează toate umbrele din jurui. Eu, carele mersesem acolo cu gând rău, mʼam simțit supus un minut de farmecul cuvintelor acestui om ciudat. Eram fermecat și pironit pe stânca dupe care mă dasem; cu ochii țintiți asupra lui ascultam în uimire cuvintele lui; și de vreți se me credeți, nu sănt sigur de nʼam strigat și eu cu cei lalți, trăiască Domnul Muntelui!  Omul acesta ar fi în stare seʼmi întoarcă capu, ți ʼl-ar întoarce dumitale chiar, prințese.",
    "Junele intendent vorbise cu atăta foc încăt mai cʼaprinsese o licurile de simțire în inimile cele veștejite ceʼl încunjurau.",
    "Matilda însă ascultase cu neclipire descrierea lui, și sufletul ei sburase către cel-l-alt suflet pe care i înțelegea atăt de bine. Fărʼ a ști însași ea, aspira poate dupe sosirea zilei de măine, otărâtă pentru plimbarea pe munți, cu speranța că poate îl va întălni, îl va vedea, îl va auzi.  La această găndire inimaʼi bătea în pieptul ei. Era oare presimțire, speranță visătoare?  Cine poate ști la ce legi tainice este une ori supusă viața noastră!",
    "Prințesa remăsese pe gănduri.",
    "— Crezi că omul acela este Moldovan, întrebă ea?",
    "— Nu știu, de este dʼaci sau de dincolo de Milcov, dar știu că vorbește rumănește.",
    "— Ce strae poartă?",
    "— Ale vânătorilor de munte, și le poartă de minune de bine.",
    "— El este negreșit, zise unul din boeri, vrʼun scăpat de la ocară carele vrea să ridice steagu tălhăriilor. Trebue să dăm știre stăpănirii ca se miʼl prinză și să miʼl spănzure frumușel cum ar fi bine să facă și cu toți cei lalți tălhari cu haine negre după ulițele noastre, carii de la un timp încoace au eșit ca furnicile și vor să ne despoaie de rangurile și de sfintele noastre privilegiuri.",
    "Princesa care remăsese pe gănduri, se ʼntoarse dʼodată către intendentul ei șiʼi zise cu vioiciune.",
    "— Dumitrache,  voi să merg măine la munți; voi se văz pe omul acela, pʼacel Apolon, sau Iupier tunător, șʼadăogă ea surâzănd, voi se văz de nu vom avea mijloc a ne ʼnțelege cu dănsul.",
    "Matilda fărʼ a ști de ce simți inima ei bătănd, și intendentul, carele știea prea bine de ce, îngălbini",
    "— Dorința dumitale, îi zise el, este dreaptă, însă îți vei perde timpul în deșert. Adunările nu se fac de doo ori în același loc, șʼ am spus, mi se pare că este pericul (primejdie a le spiona.",
    "— Ba! zise princesa, eroul dumitale mă va lua supt ocrotirea lui.",
    "— Intendentul surâse ușor, șʼaplecănduse la urechea princesei îi șopti — „Este tărziu, șʼ aș dori să te văz singură.“",
    "— Prinesa Catinca se uită la intendentul ei cu un surâs din cele mai desfrânate, și se sculă dupe acnapea.",
    "Și lumea toată fu îndată în picioare. Doamna S. chemă pe Rocsandra care plecănd aruncă o ochire frumosului Ofman.",
    "Austriacul o urmă cu ochii pănă ce fu atras de viersul ironic al domniței Aglae careʼi zicea.",
    "— Ai, domnule Ofman, nu te sfii, lasăți inima seʼți conducă picioarele, dă fuga.",
    "— Militarul roși, și ʼși ceru ertare sărutăndui măna.",
    "Mionescu sʼapropie de princesa.",
    "— Doamnă, îi zise cu tonul unui om care se crede triumfător, nu ʼmi vei da voie a mai sta un minut spre a sfârși convorbirea începută?",
    "Domnița se ʼntoarse  încet spre dănsul și ʼi zise cu un ton de cocoană mare cănd disprețuește pe cine-va.",
    "— Te las domnule seʼți faci balada; și i întoarse spatele.",
    "Bietul poet eși însoțit de râsul acel obraznic ce râd toate slugile cănd stăpănul întoarce spatele unui om că a fost un minut în favoare.",
    "Dumitru și Matilda plecaseră cu un minut mai ʼnainte. Ea, pe gănduri, turburată, farʼ a ști de ce el cu frigurile amorului.",
    "În seara aceea Dumitru era amorezat, și ʼndoit amorezat, de Matilda și de Rocsandra; căci era în salonul acela un aer de defrânare ce ardea simțurile, usca piepturile oamenilor desfrânați șʼambițioși.",
    "— A! zise el în sfârșit, puinduși măna pe frunte; îmi arde capul ca cum aș fi beat. Matildo te iubesc aș voi se ți o spuiu îngenuche.",
    "— Ne vom vedea măine, murmură Matilda,  întrănd în cămara ei.",
    "ZIOA A PATRA."
  ],
  "5": [
    "NOAPTEA DUPE SERATĂ.",
    "Noaptea a fost grea și fără somn pentru Dimitrie Petreanu. Găndiri contrarii, dorinți felurite îi înfierbântaseră și mintea și inima, somnul îl părăsise cu totul și cănd plopelei ostenite se ʼnchideau, ambiția și amorul simțual veniau subt forma a doo femei al trudi și mai mult.  El le iubea sau mai drept zicănd, le dorea pʼamăndoo, șʼadesea în deplinul seu simțea cănd busele cele nobile ale Rocsandrei și cănd busele cele fierbinți ale Matildei lipinduse pe ochii sei; dar care din aceste doo femei ocupa acum mai mult imaginarea sa, care din doo era mai preferată, el însuși numai știea; fie-care dintrʼănsele avea darurile ei, fie-care avea farmecile ei; dar una era mai departe, cei-l-altă mai aproape, una ʼi ar fi mulțumit mai mult ambițiea ceai-l-altă inima, una în sfârșit nu știea daca ʼl iubește, ceai-l-altă cine mai știe! măna ei a strâns de mai multe ori pʼasa, și poate... că ʼn acest minut și ea se găndește la dânsul; și ea nu doarme, și ea se trudește în patuʼi, și ea îl învoacă; asfel în acele momente Matilda era mai preferată; și străbătănd în închipuirei zidul care ʼl despărțea de dănsa, o vedea învăluită în albeleʼi museline, cu capul încadrat în dantelele pernelor, cu măna întinsă spre dănsul, și minteaʼi se rătăcea și mai mult; închipuirea se făcea și mai vie, era lângă dănsa, în genuche la patul ei, îi ținea măna, ʼi o acoperea de sărutări șiʼi zicea, — O! căt de frumoasă ești cu capul aplecat asfel;.. dormi, dormi draga mea, nu voiu să te deștepți! Ți am făgăduit că te voiu iubi, că nu voiu mai iubi de căt pe tine, că voiu face săʼți uiți toate nenorocirile, că amorul meu îți va reda toate ilusiile perdute, că voi șterge toate suvenirileʼți dureroase; dară! voi să fii fericită și fericită prin mine, voi să te fac a bine cuvănta zioa în care ʼți am zis te iubesc... Matildo, Matildo; așa este că mă iubești, așa este că... și măinileʼi străngeau învelișul seu crezănd că strănge măna Matildei, și se deștepta în desperare strigănd — Ea nu este aci, ea doarme, și poate că ʼn visurile ei... — Și sărea din patuʼi ca cerbul surprins de glonțul vânătorului, deschidea fereastra ca aerul recoros al nopții săʼi răcorească fruntea, și aerul îi aducea parfumul Rocsandrei sau suspinele Matildei; se punea la masă, deschidea o carte, și ʼn fie-care linie citea numele lor, se reculca în sfârșit, și delirul reâncepea.",
    "Căt despre Matilda, noaptea ei nu fu nici de cum mai liniștită de căt a Petreanului. Serata de la Princesa, atmosfera de desfrânare în care trăise căte-va ore, vederea Mionescului, amorul Petreanului, și mai mult de căt toate, descrierea lui Dumitrache, deșteptaseră întrʼânsa toate suvenirele și suferințele trecutului; și cănd se revăzu singură cu conștiința ei, și se ʼntrebă, că a fost, că a făcut, ce era și unde mergea se ʼnfioră de abisul ce văzu în jurul ei. Serata Prințesii îi arătă în toate goliciunea ei cea spăimăntătoare lumea în care  trăia și cu care prin viața ei, ea trebuia se șʼo mărturisească, avea destulă asemănare. Vederea Mionescului contribui aʼi arăta cu deplinătate pănă ʼn ce grad acest amor o joșise, și strângănduʼși fruntea cu amăndoo măinile, plăngea cu amar, strigănd: Dumnezeul meu, Dumnezeul meu, tu știi cel puțin, că nʼam voit sʼajung în această stare. A! dʼaʼși fi putut se mă ʼnsoțesc cu unul din acele suflete nobile ce le vedeam în visele mele de fericire, a ʼși fi fost astăzi ceea ce trebuia să fiu, ceea ce une ori, cu toată scăderea în care sânt, simț că pare cʼaʼși mai putea fi. Iubind bine, îmi pare că se poate ridica cel care a căzut pentru că a iubit rău, căci un amor adevărat trebuie să poată curăța inimile de petele unui amor înșălat. Dar... chiar așa dʼar fi, acea ființă unde sʼo caut? Inima ș a căutatʼo în deșărt... Nu! nu esistă o asemenea ființă, Dumnezeu a pus în inimile noastre acel ideal numai spre a ʼși râde de ticăloșia omenească;... șʼo altă idee venea îndată și ochii se ʼnchideau ca cum ar fi voit să nu se mai vază ea însași și buselei șopteau.. sânt negreșit asemenea ființe dar ... dʼa ʼși întălni una din ele, puteava oare să iubească o femee ca mine, care... și lacrămileʼi recurgeau cu mai multă bilșugare.",
    "Zorile începuseră a se revărsa cănd Rocsandra intră repede în cămara amicei sale, strigănd:",
    "— Fericire! mama... Dar ce ai Matildo, ce stare este aceasta, ești bolnavă, sau vrʼo noo nenorocire...",
    "— Nimic, draga mea, sânt bine: niște idei negre știi tu... dar nu e nimic, spunem; maică-ta?",
    "— Mama nʼa putut se vie, și dupe o mare luptă mʼa lăsat să viu singură subt protecțiea vărului George șʼa ta; vrei se mă ei pe seamăʼți?",
    "— Cu toată mulțumirea.",
    "Rocsandra îmbrățișă pe amica sa. Matilda se sculă, își mue fruntea și ochii întrʼun lighian cu apă rece, și ʼn căte-va minute fu gata a eși, fără ca să poată de căt un ochiu deprins vedea pe bucileʼi (jopes palide urmele lacrămilor unei nopți intregi; peste puțin intră și Petreanu și plecară pe jos pănă la oraș unde Mionescu îi aștepta cu trăsura.",
    "Matilda lo brațul Rocsandrei și ʼși ridică părul spre a ʼși da fruntea suflării vântului dimineții. Miroase parfumate șʼun freamăt dulce eșiau din  pădurea că o cletena zefirii.",
    "— Cum tot este curat aici, zise ea suspinănd din adăncul inimii! — Apoi puinduʼși măna pe frunte ca cum ar fi voit să gonească o idee că o chinuia, aʼși voi, adăogă ea, se fiu mușchiul ce stă lipit de trunchiul acestui mare stejar; aʼși voi se fiu stănca aceea nemișcată al căreea creștet se perde în nori; aʼși voi se fiu ori ce afară din mine.",
    "— Matildo, suferi, îi zise juna Moldovană, cu iubire.",
    "— Nu, respunse Matilda cu un fel de ʼnfiorare.",
    "Soseau în oraș. Mica caravană se urcă în trăsură și plecară la munți.  Erau peste tot cinci, doi bărbați, Mionescu și Petreanu, și trei femei; Rocsandra, Matilda și vara lui Petreanu."
  ],
  "6": [
    "Un incident de călătorie.",
    "Zioa sʼapropia de sfârșitul ei, și fusese grea pentru călătorii noștrii carii surprinși dʼo furtună și dʼo ploaie rece departe de ori ce locuință fură muieți pănă la piele.  Rocsandra, care dupe esemplu Matildei începuse prin a râde de neajunsul lor, sfârși prin a plănge cănd simți șiroaiele de ploaie curgănd pe pieleaʼi delicată.  Dimitrie, mai tot atăt de slab ca și dănsa nu găsea de căt slabe inimări aʼi da.",
    "— Domnule, Mionesco, zise Matilda, bine voiește a întreba pe Israelit, daca săntem departe ăncă de locul unde o să trecem noaptea.",
    "George împlini îndată cererea Matildei.",
    "— Nu vom ajunge astăzi la mănăstire, zise Israelitul uitănduse la soare care sʼapropiase de apusul seu; la satul viitor, trebuie să lom boi ca să ne urce pănă la șățul ce se vede colo sus: ploaia a muiat locu alunecușul e mare acum și caii pot sui.  Toate acestea ne vor întărziea, și soarele va fi de mult apus cănd vom ajunge la virf; șʼapoi, drumul este primejdios, și sănt locuri unde nimene nu va mai putea sta în trăsură.",
    "Israelitul avu dreptate.  Cănd ajunseră la poalele muntelui ce trebuia să urce, călătorii se spăimăntară dʼacel suiș mai drept ce văzură ʼnaintea lor; căte trele femei ziseră că vor mai bine să urce pe jos, dar tovarășii lor arătăndule căt de mare era noroiul, și săteanul asigurăndule că boii lui sunt țepeni și deprinși remaseră în trăsură pe lăngă care trebuia să meargă pe jos Mionescu și Dumitru.",
    "— ʼȚi e frică, Matildo, întrebă Petreanu?",
    "Matilda surâse.",
    "— Dar dumitale, domnițo?",
    "Drept respuns Rocsandra scoase un țipăt de spaimă, părânduisă că trăsura dă napoi.",
    "Mai repede de căt fulgeru, Dumitru, cu toată slăbiciunea sa sʼaruncă la roată spre a opri trăsura dʼa aluneca napoi.",
    "— Nu este nimic, cocoane, zise săteanul,  cu acea întonare de ironie a sătenilor munteni: li, băieți, sus bălane, urmă el, adresăndusă la boii săi, să vă văz, li, sus, ăncʼodată bălane și vei scăpa.  Și ʼn adevăr, că dupe căte-va opinteli ajunseră, săteanul își dejuga boii, își lo mica plată și  ʼnchinândusă cu seara bună se coborî de vale.",
    "Dar pentru bieții călătorii noștrii nevoile acum începură.",
    "În acea înălțime văntul oțerea și straele tutulor erau muiate să le storci, cum zice Rumănul.  Apoi întunecase de tot, și pe cer nu se vedea nici măcar o steluță.",
    "Este calea iadului pʼaci zise Rocsandra, lond măna Matildei.",
    "Juna femee era negreșit absorbită în vrʼo găndire adăncă căci nu auzi pe tovarășa sa.  Brișca se opri, și Mionescu și Petranu sosind; să se dea cocoanele jos, ziseră Israelitului, arătăndui un coboriș repede și pe amăndoo părțile niște prăpaștii ce păreau și mai spăimăntătoare prin întunericul care oprea ochiul dʼa le măsura adăncimea.",
    "Aideʼți, doamnelor, nițică inimă, zise Mionescu; trebuie să vă dați jos, căci drumul este alunecos, și este întuneric.",
    "Ambele coconițe, tremurănd de frig și de frică nu așteptară a doua invitare; se lăsară pe brațele tovarășilor lor și ʼnfipseră cu otărâre piciorușele lor în noroiu.",
    "— Ei bine, Matildo, nu te dai jos,  întrebă Dumitru, văzănd că sʼașăza în fundul trăsurei.",
    "— Nu, respunse ea.",
    "— Nʼai auzit că este primejdie?",
    "— Este primejdie pretutindine cănd se sfârșăsc zilele.",
    "— Domnule Mionescu, zise Petreanu cu oare care amărăciune, încearcăte dumneata să faci pe doamna să ʼnțeleagă de cuvănt, căci văz că rugăciunile mele nʼau nici o înrăurire asupra dumneaei.",
    "Mionescu auzise scurta vorbire ce fusese între Petreanu și Matilda,  și cunoscăndui întonările viersului știea că era otărâtă a nu se coborî din trăsură. Șʼapoi Mionescu profesa fatalismul; nu se mai încercă dar a combate otărârea Matildei, ci se urcă în trăsură zicănd.",
    "— Cel puțin nu vei fi singură.",
    "— Ce mare devotament, zise Matilda cu ironie Sănt în adevăr uimită de recunoștință.",
    "— Aide, strigă Mionescu, și Israelitul, supus la acel strigăt poruncitor, plecă fărʼ aʼ păsa căt de puțin de nebunia călătorilor sei.",
    "Matilda, zise îndată Mionescu, de cănd am venit, caut necurmat un minut ca săʼți  vorbesc și fugi de mine: acum, cu voie fără voie ești silită să mʼasculți.",
    "— Și ce aʼi să ʼmi spui, domnule Mionesco.",
    "— Că te iubesc!",
    "— Credeam domnule Mionesco, că vei fi aflat și d-ta că sănt amoruri umilitoare de care trebuie să roșească și cei carii le simpt și cei carii le inspiră. Credeam cel puțin, că mă cunoști îndestul, ca să știi că, de și foarte slavă în purtarea mea din  toate zilele cănd însă iau căte o otărâre...",
    "În acest minut sʼauzi un țipăt, și ʼndată o tăcere adăncă.",
    "— Dumnezeule! strigă Rocsandra sʼa ʼntămplat vrʼo nenorocire! Dumitru lăsă brațul femeilor ce susținea, și se ʼndreptă spre trăsură alergănd din toate puterile sale. Dʼodată se opri, gemete sʼauzeau în laturi în vale.  Repede ca fulgerul se coborî prin tufiș și se găsi pe un mic șăț care era din norocire între drumul dupe care căzuse brișca și ʼntre prăpaștie.",
    "— Ești rănită Matildo strigă el?",
    "— Israeltul singur îi respunsa.",
    "— Coconașule, zise fă bine șʼajutămi săʼmi ridic bietul cal; slavă lui Dumnezeu că nʼa pățit nici un rău.",
    "— Unde sănt ceʼi-l-alți, strigă  Dumitru uitănduse în jurui cu spaimă, unde este trăsura.",
    "— Vezi, coconașule, zise Israelitul fără să ʼl auză, acesta este cel mai bun dintre căteși patru și dacă lʼaș fi perdut.",
    "Dumitru turbat de necaz ridică pumnu asuprăʼi — Jitan afurisit, spune unde sănt sau te ucid îndată.",
    "— Prelegea mea, boerule, zise evreul tremurând, că nu știu; dar daca aʼi avea bunătate să ʼmi ajuți a ridica pe bietul cal al meu, apoi vom merge împreună să căutăm și pe cei-l-alți.",
    "— Spunem, îți zic, strigă Dumitru înfuriat, sau încredință că te sugrum cu măinile mele.",
    "— Dar, boerule, zise evreul trăgăndusă napoi, ʼți am spus că nu știu unde sănt nici dumnealor, nici biata brișca mea nici.",
    "Un pum îi tăie cuvântul.",
    "— Spunem, cum eși aci singur.",
    "Pumnul avu ce vede oare care efect  asupra evreului căci uită pentru un minut calu lui, și respunse.",
    "— Naiba se vede că mʼa adus aci De unde mergeam binișor calu de margine a căzut aci; am sărit îndată jos și mă sileam săʼl ridic cănd un om care eși din pămănt a  tăiat întrʼo clip sleaurile, și eu am căzut cu calu meu aci; din nenorocire că nʼam pățit nimic nici el nici eu.",
    "Dumitru nu mai auzia.  Îndată ce află că numai Israelitul căzuse, se urcă înapoi a căuta pe amicii sei, strigănd la fie-ce pas cănd pe Mionescu cănd pe Matilda; În curănd un viers necunoscut îi respunse.",
    "— Cauți pe amicii dumitale domnule: sănt colo tocmai în vale.",
    "— Scăpați? întrebă Petreanu tremurănd.",
    "— Scăpați și sănătoși, respunse necunoscutul urmănduʼși calea.",
    "Și ʼn adevăr Dumitru îi găsi îndată:",
    "— Matildo, zise el, cum  îi văzu, și  supuinduse mișcării inimii îmbrățișă pe juna femee.",
    "— Liniștești-te îi zise Matilda surâzănd, nu săntem morți.",
    "Naʼi nici o știre despre jitan, întrebă Mionescu? ʼmi e teamă că sʼa dus în fundul prăpaștiei cu cal cu tot.",
    "— Sănt scăpați amăndoi, zise Petreanu, arătănd cu măna locul în care îi lăsase și  se duseră cu toții spre dănsu.",
    "Israelitul ajutat de munteanul ce ʼntălnise Petreanu își sculase calu; și cănd află că brișca și cei-l-alți cai sănt scăpați, înțelese serviciul ce ʼi a fost făcut cel carele tăiase șleaurile, fără de care și brișca, și caii și oamenii sʼar fi  dus pănă ʼn fundul prăpaștiei.",
    "— Dumnezeu săʼți dea bine, zise atunci streinului, streinul însă îi întoarse spatele și se coborî devale fluerind.",
    "— Plecă, zise Mionescu cu mirare!",
    "— Cine? întrebă Dumitru.",
    "— Omul acela, carele nă a scăpat viața: căci de nʼar fi fost aci în minutul acela și  nuʼi ar fi venit în minte a tăia șleaurile, ne rostogoleam pănă jos; și nʼavuseiu timp săʼi dau ceva.",
    "— Seʼi dai ceva spre recunoștința unui asemenea serviciu zise Matilda, cum se poate domnule Mionescu! Aș fi voit săʼi strâng măna ș săʼi dau amiciția mea.",
    "— Ar fi negreșit tot atăt o bucată doo de aur, zise Mionescu cu ironie.",
    "— Nu crez, respunse Matilda.  Omul acela nu este un om de bani, ci de inimă.",
    "Mionescu surâse.",
    "— Judecatu lʼai dupe chip, adăogă el? În acest cas te felicit pentru vederea dumitale, căci noaptea este tare întunecoasă.",
    "— Râzi, zise Matilda, dar eu mențiu zisa mea Băgat-ai de seamă viersul seu?",
    "— Nu în adevăr, nʼam avut timp. — Este bas sau tenor? —",
    "— Este mai bine de căt aceasta, este viersul unui om. În acel minut sosi și Dumitru carele se dusese înaintea celor-l-alte doo femei.  Rocsandra și Sevastița îmbrățișară pe Matilda plăngănd, se urcară cu toții în brișcă și sosiră la locul unde erau să treacă noaptea fără alte nevoi."
  ],
  "7": [
    "O noapte la ospătărie (han.",
    "Este de prisos a descrie Rumănilor ce fel sănt ospătăriile sau mai bine cârciumile din satele Rumănești; singura osebire în acest punt între cele din Moldavia șʼale noastre este că cele dʼacolo sănt ținute de Israeliți,  Boerul zidește la moșiea sa o ospătărie, sau han, șʼo dă apoi cu chirie mai adesea unui Israelit. Noi însă carii cunoaștem în ce proastă stare sănt ținute hanurile sau cârciumile la noi, tot nu putem să ne ʼnchipuim necurățenia ce este în hanurile ținute de Israeliți în Moldavia, și prin urmare în ospătăria în care săntem siliți a urma pe călătorii noștrii și care era ținute ca mai toate dʼun Israelit.",
    "Îndată ce sosiră călătorii noștrii la locul dorit, muiați de ploaie, îngețați de frig, flămănzi, și obosiți de osteneală și de periculul (primejdiea ce trăseseră, Mionescu sări jos din brișcă și ceru ospătarului a le da cele mai bune cămări (odăi.",
    "— Nʼam de căt una goală, zise Israelitul, întroducăndui întrʼo cămară mică care, dupe mirosul și necurățenia ei părea mai mult o butie cu drojdii de rachiu de căt o cămară de locuit.",
    "— Ce fel, zise Mionescu încremenit, nʼai alta ma de suferit?",
    "— Nu boerule.",
    "— Daca este așa, trage în grab o mătură șʼaprinde focul în cămin ca cel puțin să ne uscăm straiele.",
    "Israelitul se făcu că mătură, șʼapoi aduse lemne șʼaprinse focul întrʼun fel de cuptor zidit în cămară și carele servă [slujaște] și de pat pentru oaspeți",
    "— Ce ai să ne dai de măncare?",
    "— Coace-ne vrʼo zece,  și pune curând să ne frigă o găină ce avem la brișcă.",
    "Mionescu eși apoi și peste un minut, reveni cu Petreanu și cu căte trele ffemei, care ʼnfiorară la cea dʼăntăi vedere a cămăruței, dar pe care fură silite a o găsi mai bună de căt un palat, în starea în care erau acum",
    "În acel minut sʼauzi afară o vioară însoțită dʼun viers de om.",
    "— Că o mai fi șʼasta? Întrebă Matilda.",
    "— Este Duminecă astăzi, zise Petreanu, și sătenii sănt adunați aci cu bardul lor care le căntă Doinele naționale.",
    "— A! căt aș dori să lă auz, zise Matilda.",
    "— Nʼai de căt să treci pragu, îi zise Petreanu și dorința ți se va ʼmplini.  Matilda priimi bucuros, și lo brațul lui Petreanu.",
    "— Dar dumneata, Domniță, zise Dumitru Rocsandrei, nu vrei să vii un minut sʼauzi simplele căntări ale țăranilor?",
    "— Matilda, este Poet, respunse juna coconiță ostenită, și poate să găsească mulțumire aʼi vedea șʼa auzi căntecile lor; șʼapoi eu le cunosc îndestul; și se lungi pe un pat ce era acoperit cʼo rocojină, alăturea cu coconița Sevastița care se și așezase întrʼun colț.",
    "În acel minut Mionescu intră cu un pui de găină în mănă și strigănd,",
    "— Aide-ți, doamnelor, la lucru.  Trebuie să facem noi bucătăria daca voim să măncăm căci nu vor să puie măna pʼacest cocoș.",
    "— Aduʼl aci, vere, zise Rocsandra râzănd, îl vom jumuli amăndoo; în ast timp Matilda se va duce sʼauză căntecile  munților, căci ea nu poate să știe jumuli o pasere.",
    "— Te ʼnșeli Rocsandro, zise Matilda lăsănd brațul tovarășului ei; aʼși fi avut negreșit plăcere a auzi căntecile naționale ale Rumănilor, dar voiu mai ăntăiu să ʼmi fac partea mea de lucru.",
    "Și puse îndată măna pʼun picior al cocoșului. Dar Rocsandra îl trase zicănd.",
    "— Nu, săntem dʼajuns doo; dute de ʼți fă studiile musicale: domnule Petrene, ia dʼaci pe Matilda.",
    "Mionescu care ʼnțelese de ce era vorba, lo brațul Matildei și ʼntorcăndusă către Petreanu.",
    "— Rămăi cu doamnele, îi zise, voiu conduce eu pe doamna Matilda unde va voi.",
    "Petreanu stătu un minut pe gănduri, dar o căutătură a Rocsandrei, îl făcu să se supuie.",
    "Matilda, văzut tot, surâse, și neputănd refuza brațul lui Mionescu îl priimi și eșiră.",
    "În fața cămării unde erau eroii noștrii, era una mare, dar mai goală și mai necurată ăncă de căt a lor; o lumânărică abia lumina numeroasele grupe [grămezi] de bărbați și de femei adunați aci spre a uita pentru căte-va minute tiraniile domnilor lor, suferințele unei vieți de muncă și osteneală care se strecoară întreagă în monotonia aeloraș obiceiuri, fără alt scop de căt acela dʼa îneca un minut durerile lor, în sgomotul unei vioare și une ori în fundul unui cinci-zeci de rachiu sau de vin.",
    "Se văd însă frunți nobile întrʼacea junime care cu toată miseria ei își ține capu cu măndrie pe căt timp amorul îi încălzește inima; se vede, supt sprâncenile căzute a le bătrânului o scânteie care arată o inimă de om; se vede o inimă care bate, un suflet poate sublim subt acea scoarță groasă a femeilor sbârcite printrʼo muncă mai presus de puterile lor.  Căci este o gintă nobilă ginta rumănă de la munți, gintă fără amestec șʼal căreea sănge este dʼo sută de ori ma curat de căt acela al domnilor seri.",
    "La intrarea Mionescului șʼa tovarășei sale bardul își întrerupse căntarea și mulți se sculară scoțânduʼși căciulile. Căți-va oameni mai amețiți urmară convorbirile lor fără chiar a băga de seamă că intrase cine-va care nu era dintrʼaʼi lor.  Femeile se uitau cu curiositate la pălăria rotundă de soare ce avea Matilda.",
    "— Urmează, zise Mionescu lăutarului; doamna dorește să tă auză.",
    "Un om, carele părea personagiul de căpetenie al adunărei, trimise lăutarului o cinci-zeacă de rachiu care o bău pe nerăsuflate; apoi, mulțumi cu gravitate și reâncepu căntarea sau plăngerea sa.",
    "Căntecile acestea sunt foarte lungi; ele sunt uneori Istoria unei răniri, unei resbunări, necredința unei soții adorate, fuga ei, rușinea ei, mustrarea ei de cuget.  Alte ori sunt numai niște suspine lungi ale unei inimi ce suferă și care se plănge la toată natura. Este un suflet în durere care ʼși întreabă soarele  și luna cerului său curat, pănă cănd? și care cere socoteală de lacrimile sale șoptelor vântului de noapte, freamătului frunzelor pădurilor sale.  Pe nesimțite sufletul se dă în legănarea acestor ciudate melodii născute din spiritu național șʼatăt de mult în  raport cu trebuințele, caracterul și simpatiile acestui popul blănd, liniștit, lesne de esaltat, iubind cu înfocare tot ce este frumos și firește poet în cele mai multe tinderi ale sale.  În genere streinii aprețiează puțin această muzică al căreea caracter și simț nu ʼl pot pătrunde.",
    "Matilda însă era însași în adevăr poet; și simțea toată frumusețea acestor căntece și patima cea adevărată ce ele esprimau, și care nu difera de ceea ce simțea ea de căt prin forma sau coloarea națională.",
    "Matilda șăzu pʼun scăunel lăngă colțu unei mese șʼascultă cu urechile sufletului acentele bardului carele cu ochii în sus, perduți în deșărt își urmă istoria lui însoțită de acoardele vioarei.",
    "Femeile și mulți din bărbați ascultau cu mare luare aminte.",
    "Capete june și frumoase, încadrate în lungele și negrele lor plete se plecau ca să prinză toate cuvintele.  Apoi cănd cuvintele erau amoroase aruncau căte o ochire femeilor. Cănd însă sʼauzea un sunet resbelnic, un acent mai bărbătesc, dʼodată întinăriri felurite se resfrângeau pe frunțile și ʼn căutăturile lor.",
    "Lăutarul tăcu un mânut spre aʼși mai uda  nițel gâtul; o femee se sculă și lond cel mai fruor paar ce era pe masă îl umplu cu rachiu și ʼl dete Matildei, care ʼi mulțumi surâzănd, și dupe ce ʼl gustă îl înapoie.",
    "— Nu ʼți place îi zise munteanca cu afecție.",
    "— Matilda îi arătă peptul și ʼi zise că ʼi făcea rău cănd bea rachiu.",
    "Mionescu care sta șʼo privea necontenit fărʼa cuteza săʼi vorbească, profită dʼacea întrerupere și ʼi zise.",
    "— Ești în adevăr tristă astă seară sau aceste căntece produc asuprăți întinărirea melancolică ce se ce în chipuți?",
    "Matilda surâse.  Apoi țintind asuprăi ochii săi.",
    "— Domnule, Mionescu, îi zise, de ce nu cănți și dumneata?",
    "— Eu, îngână el?",
    "— Dumneata.  Nu ești poet? Nʼaʼi compus balade frumoase? Făʼi sʼauză și oamenii acestia una dintrʼ ale dumitale.",
    "— Vrei să glumești Matildo. Cum vrei să mʼamestic eu cu acesti bețivi?",
    "— Înțeleg, zise Matilda cu un acent plin de ironie.  Spre a cănta îți trebuie surâsurile femeilor de budoare; trebuie să stai înaintea cismelor de lac șʼa mănușelor față de paie; e! domnule Mionescu! Crezi oare cʼacele chipuri sulimenite te înțeleg mai bine de căt ar putea să te ʼnțeleagă aceste inimi curate, crezi oare cʼo lacrimă stoarsă din ochii lor nu plătește mai mult decăt surâsul unei dame mari? Domnule Mionescu, ascultă, fărʼa te supăra de se poate, prezicerea mea. Nu vei fi nici odată ceva însemnat căci nʼai  adevăratul patriotism.",
    "— Eu, nʼam patriotism,  strigă Mionescu tresăltănd, cine ar cuteza sʼo creează aceasta?",
    "— Eu; respunse Matilda cu liniște. Nu poți fi patriot căci nu iubești populu.",
    "— Lasămă ʼn pace! Ce fel; nu pociu iubi populu fărʼ a mă ʼmbăta șʼa cănta cu dănsu?",
    "— Cuvinte prin care ne măscuim inimile. Iubești populu ca toți cei-l-alți, cu condiție ca noroiul opincilor sale să nu vă stropească cismele; ca măna lui cea loială și muncitoare să nu sʼatingă de albele și leneșele voastre măini. Iubești populu precum iubești toate lucrurile ce ʼți pot da relief în lumea  aristocratică.  Copiezi toate simțimintele cele frumoase spre a auzi murmurănd în juruʼți că sufletuʼți este generos și simțimintele subline; nu trăiești de căt pentru lume, și ʼn adevăr ce va zice lumea cănd va afla că tă ai amesteact cu prostimea de la țară.",
    "— O! zise Mionescu, rănit pănă ʼn inimă, mergi prea departe; desigur esti nebună.",
    "— Este foarte adevărat că sunt nebună, căci voiu ca purtarea mea să fie un cu principiile mele; și esti înțelept fiind că cuvintele și faptele dumitale sunt  tot dʼauna în contrazicere.  Dumneata trăiești pentru opinia saloanelor; eu pentru aceea a cugetului meu.  Ei bine, nobil poet, nu voiești a cănta pentru acest popul carele ʼți dă păine? voi cănta eu.",
    "Și cʼ un viers tare și sunător începu a cănta una din melodiile naționale că o știea mai bine, șʼo cănta cu o simțire ce nʼar fi găsite poate dʼar fi căntat înaintea unui altfel de auditoriu.",
    "Este prin neputință să descrim întinărirea ce făcut asupra tutulor.  Felul acesta de căntare cu totul nou pentru dănșii întru început îi puse în mirare, apei îi încăntă, și ʼn sfârșit îi făcu a plănge. Cănd sfârși, plăngea ea însași.  Nici odată viersul ei nʼavusese atăta simțire, și esaltarea ei trecu în toate inimile.",
    "— Ăncă, ăncă odată, repetară toate gurile,  și toate brațele se ʼntinseră spre dănsa spre rugăciune.",
    "— Ăncă odată, repetă la spatele ei un viers tremurător.",
    "Matilda se ʼntoarse, și văzu la spatele ei pe Petreanu, pe Rocsandra și pe cocoana Sevastița care intrănd pe cănd cănta remaseră încremenite.",
    "Matilda le surâse, și supuinduse cererii auditoriului ei reâncepu. Dʼastă dată un viers bărbătesc și foarte melodios însoți, împreună cu vioara viersul Matildei.",
    "Ea simținduse ajutată făcu minuni. Nici odată carapterul căntecului nu fusese mai bine esprimat.  Sătenii voiră sʼo ridice în triumf; mișcarea lor era în culmă.",
    "Mionescu, mișcat în sfârșit și el, apropiinduse de Matilda îi zise.",
    "— Esti un ănger, Matildo.",
    "Streina surâse, îi mulțumi din cap și eși.",
    "— Fraților, zise poetul saloanelor, întorcănduse spre adunare, care este acela dintre voi care căntă așa de bine?",
    "— Nimene nu ʼi respunse, dar toate căutăturile se ʼntoarseră spre un om ce sta în fundul sălii, cu ochii țintiți spre ușa pe care eșise Matilda.",
    "— Eu, murmură el, din locul său, și fărʼ a se mișca.",
    "— Ești vânător?",
    "— Dară.",
    "— Vrei să vii măine să ne fii călăuză? Te voi resplăti de osteneală.",
    "— Munteanu tăcu un minut; apoi întorcănduse spre unul dintre soții săi, îi zise:",
    "— Să te duci tu Ioane.",
    "— Bucuros, respunse cu respect munteanu.",
    "Mionescu care țintea la popularitate și carele, ca mai mulți credea că va putea ajunge la dănsa făcănduse generos, scoase un galben din buzunar șʼapropiinduse de călăreț.",
    "— Prietene, îi zise, eu iubesc populu; ia acest galben și bea cu soții dumitale în sănătatea mea.",
    "Munteanul se sculă în sus aruncănd asupra lui o căutătură de acvilă; dar dʼodată schimbănduʼși idea, se văzu un suris nedefinit în colțul stăng al buzei sale și lo bucata dʼaur fărʼa mulțumi.",
    "Mionescu nu băgă de seamă de aerul ciudat cu care fu priimit darul său.  Încredințat că făcuse un ce minunat de care trebuia să se mire toată lumea eși foarte mulțumit de el însuși.",
    "Munteanul cu ochiul măndru era în picioare și toți îl priveau cu religiositate. Statura lui naltă domnea peste toți; frunteaʼi arăta că conține o mare găndire și cătareai arăta că vedea departe în viitor. Natura îl făcuse frumos, inimarea și geniul îl făceau sublim.",
    "— Fraților, zise el, dupe eșirea poetului, beți pentru libertate.",
    "Șʼaruncănd pe masă galbenu poetului eși.",
    "— Să trăiască! Strigară toți întrʼun viers.",
    "În cămara de peste drum cina era gata.  Vederea focului în jurul căruia se uscau mantalele, parfumul puiului fript de femeile Moldovane, și mai alese foamea ce aveau toți făcu să se uite cele întămplate în seara aceea și să redea oare-care veselie călătorilor noștrii; Matilda însași, care știea mai bine de căt ori care a fi veselă, uită un minut că erea pentru dăna în lume neordini și dureri.  Se puseră dar la masă, întrecănduse care de care va spune mai multe glume, începură a se certa pe oo, a se smulge unii de la alții mădularele bietului cocoș fript, a ʼși fura bucățelile de păine neagră ce foamea o făcea mai prețioasă de căt cea mai albă franțelă, și mai cu seamă a se disputa pe unicul pahar ce le dedese birtașul.  Paharul era știrbit, și fața cristalului echivecă; cu toate acestea nu numai acest unic pahar fu dʼajuns pentru căteʼși cincI, ci ăncă el fu un obiect de râsuri, de glume și de lupte nesfârșite; cine să ʼl aibă mai ăntăiu, și mai cu seamă cine să ʼl aibă al doilea. În sfârșit, pentru că din nenorocire toate trebuie să aibă un sfârșit, se sfârși și cina; căte-va lupte ăncă asupra mijlocului dʼa găsi fie-care un colț spre a se culca, căte-va glume despre curățenia și elasticitatea scândurilor patului, șʼapoi, așteptănd fie-care pe jumătate mantaoa sa, mai mult sau mai puțin uscată, transformănd cei-l-altă jumătate în plapămă, se culcară toți și ʼn curănd adormiră și dormiră, mult mai bine de căt cei mai mulți dintre dănșii nu dormeau în paturile lor cele elastice.",
    "ZIOA A CINCEA."
  ],
  "8": [
    "Paraclisul Ceachliului.",
    "Mai erau ăncă doo trei ore pănă la răvărsatu zorilor și călătorii nostrii, însoțiți de munteanul călăuză și dʼun călugăr, porniră pe jos în sus pe munte spre a putea ajunge la timp la locul dorit.",
    "Era pe la începutul lunii lui August. Nimic nu poate descrie frumusețea acelor locuri sălbatici în acel timp al anului.",
    "Acela dintre cititorii noștrii cară a făcut această preumblare, își va aduce aminte cu cea mai vie  mulțumire dʼacel orizon gigantic atăt de capricios desemnat și de formele ciudate ale stâncilor Ceacliului,  dintre care cele doo mai nalte, rezervate numai pentru regele pasărilor, par de departe ca doo fortificării ale muntelui.  Nʼa putut asemenea uita acele văi umbroase și verzi, acele poduri secularii tot atăt  de fecioare ca și cele descrise de Șatobriand, acele fragi parfumate că a cules pe marginea unei prăpaștii cu picioru rezemat pʼuna din acele scări naturale făcută de trunchiurile arburilor, și mai în colo, la jumătate coasta acea monastire încinsă cu grădinaʼi de porumb, cu curteaʼi înflorită și cu făntănaʼi cea limpede, ce pare pusă aci ca să ne facă să simțim și să ne mirăm deʼntinderea și de mărimea creației, sau ca să dea inimă călătorului a se sui, sigur fiind că la ʼntoarcereʼi va găsi un loc dʼa se odini șʼo făntănă a se recori.",
    "Matilda sorbia  în tăcere feluritele  mișcări ceʼi năpădeau sufletul.",
    "Ea se ʼncercase la ʼnceput a le ʼmpărtăși cu tovarășile ei, dar renunțase, văzănd că nu era, că nu putea fi înțeleasă. Nu au toate sufletile simținăntul admirativ sau cel puțin acest simțimânt nu se esersează de toți asupra aceloraʼși obiecte.  Cutare  om admiră frumusețea unei cugetări, sublimitatea unei naturi bogate și mărețe.  Cutare va remănea în estas la acoardele unei musici frumoase și va trece cu răceală naintea unui cap dʼoperă de pictură. Aceste osebiri provin din mai multe și felurite cause ce nu este locul  aci dʼa le cerceta și numai a constata că sunt.",
    "Admirarea naturei era pentru Matilda o trebuință a naturei sale șʼun obiceiu al sufletulu iei. Dintre tovarășele ei, una era dʼo natură prea leneșă și ceʼi-l-altă necultivată îndestul și neobicinuită dʼa  studia șʼa ʼnțelege acele scene mute pentru dănsa. Una ar fi admirat mai bine coloanele cele vii ale unei stofe de mătase de căt undoasele fețe ale florilor cămpului, și ce-l-altă ar fi înțeles mai lesne acoardele unei orchestre de căt armonia șoptelor frunzelor.  Asfel la cele dʼăntăi cuvinte de  entusiasm ale Matildei ele respunseră, dupe obiceiu, printrʼun entusiasm împrumutat. Matilda băgă de seamă și se ʼnchise întrʼo tăcere ceʼi dete înlesnirea dʼa uni propriileʼi visuri cu întinăririle ce ʼi aducea spetacolul din afară. Căt despre tovarășii de secsul bărbătesc ei nu se ocupau nici de femeile ce însoțiau nici de frumusețile ceʼi încunjurau; vorbiau între dănșii și ʼn limba lor de  lucrui felurite  ce nu puteau atrage băgarea de seamă a Matildei.  Această purtare că ar fi fost necuviincioasă în ori ce țară, este destul de obicinuită în societatea coconașilor carii tratează pe femei e n  s a n s  f a ç o n.",
    "Calea era grea pentru ori care și pentru coconițele noastre, nedeprinse a umbla pe jos și mai puțin ăncă a sui, era și mai anevoie; cu toate acestea mergeau toți cu destulă bărbăție, șʼabia se revărsase de zori cănd Matilda scoase un strigăt de  surprindere și de bucurie.  Ea uită suferințele ei,  speranțele ei spre aʼși concentra toate facultățile întrʼun simțimănt de admirare.  Ea nu văzuse ăncă nimic semen cu acea mare undoasă a nuorilor ce se desfășura la picioarele ei.",
    "— Nuorii subt picioarele noastre, strigă ca încleștinduʼși măinile! și peste căte-va secunde, întorcănduse spre Mionescu, adăogă: așa dar, cei din vale sunt lipsiți de vederea acestui cer frumos ce lucește dʼasupra capetelor noastre?",
    "— Pentru dănșii cerul este acum înnorat, respunse Mionescu; șʼadăogă în formă de cugetare filosofică.  Soarele nu lucește dʼo potrivă pentru toți.",
    "— Fiind că nʼau toți inimă să meargă să caute razele lui în locurile cele înalte.  Dar credemă, să nu scoborâm natura pănă la tristele noastre personalități; ea trată dʼo potrivă pe toți; este o mumă cu o deplină nepărtinire. Omul singur își face nenorocirea recunoscănd și tăgăduind acea afiliare, și puin în locul legilor maicii sale acelea ale oarbei sale măndrii. Dar rămăsesem în urmă, d. Mionescu, aideʼți, să suim ăncă, și plecă ușoară, cu ochiul și găndirea pe cer, pe potecuța ce era nainteʼi, și ʼn căte-va minute ajunse pe cei-l-alți.",
    "În acel minut un vânător, cu pușcaʼi aruncată pe spate, seʼntălni cu călătorii noștrii pe strâmpta potecuță; era vânătorul ce ʼl văzurăm un minut la han. Matilda fu silită a se lipi de coastele muntelui spre a face loc munteanului. Acesta trecănd pe lăngă dănsa o salută șiʼi aruncă o căutătură nedefinită.",
    "— O! ce om frumos! Zise Matilda întorcănduse.",
    "Poteca era goală, munteanul dispăruse și Matilda își urmă mersu.",
    "— Ești neobosită, Matildo, zise juna Rocsandra puinduși măna pe inimă: umbli mereu, cu ochii țintiți colo sus; știi că sunt mai mult de patru ore de cănd umbăm și că eu caz de osteneală cănd tu pare cʼacum eșiși din patuʼți?",
    "— Matilda surâse.",
    "— Șʼapoi mai am ăncă o băgare de seamă.",
    "— Și care este?",
    "— Că nici nu ʼți arunci ochii la picioareʼți ca să vezi unde pui picioaru pʼaceastă potecuță, și pericolul e mare; uite și zice, unde merge piatra ce se rostogolește subt pașii tăi?",
    "— ʼȚi e frică Rocsandro?",
    "— Nepăsarea ta mă face să tremur.  Cănd văz căte un bolovan de stăncă prăvălinduse în abis, mă ʼnfiorez fară voieʼmi; îmi pare cʼai căzut tu.",
    "— Copilă ce esti? îți pare atăt de spăimăntător acest abis? Să ne uităm la dănsul?",
    "— A! nu tă apleca așa Matildo, mă speriu. Est atăt de seabădă șʼatăt de ciudată une ori!",
    "— Liniștește-te, nu voiu să mor; dar treci înainte, draga mea, ca să nu te mai pot speria.",
    "Zicănd aceste cuvinte, Matilda se puse pe marginea potecuții ca să facă loc amicii sale.  Rocsandra trecănd voi sʼo ʼnbrățișeze șʼo împinse cu nesocotință; Matilda care nu sʼaștepta la această lovire își perdu cumpănirea și căzu.",
    "Un țipăt spăimăntător resună în munte.  Rocsandra, mai iute de căt fulgeru, luase măna Matildi care cu cei laltă mănă sʼapucă dʼun colț de stăncă.  O secundă picioarele ei atârnară în deșărt; greutatea trupului era neapărat sʼo tragă în jos, cănd simți un sprijin cletenător, un ce cam ca o cracă sau un băț ce i sʼar fi întins din fos. Ea profită dʼajutorul ceʼi venia fărʼ a ști de unde și remase asfel suspendată între viață și moarte, necutezănd a face o mișcare de frică dʼa se rostogoli în prăpaștie.  La strigătul scos de Rocsandra, cei duoi oameni alergară; același fior trecu prin vinelor lor,  aceaș spaimă îngieță săngele lor, văzănd la ce pericol spăimăntător era espusă o femee rară: Dumitru îi lo măna că o ținuse Rocsandra cʼo bărbăție mai presus de puterile ei, Mionescu apucă pe ceʼi laltă cu care se ținuse ea de stâncă; în același minut sprijinul de jos păru cʼo împinse în sus, și fu scăpată.",
    "Vă mulțumesc, zise Matilda strângăndule măna. De doo ori în duoă zile fuiu în pericul de moarte; este un proverb frannțez ce zice: „A treia este bună sau rea.“",
    "— Trebuie să sperăm că va fi bună zise Mionescu. —",
    "— Să mergem mai bine că nu va fi nici decum, adăogă Dumitru.",
    "— Să nu ne mai ocupăm acum de ce va fi, zise Matilda.  Apoi plecănduse spre apus, ca și cum ar fi voit să caute ceva: ciudat lucru! adăogă ea; aci, în deșart, picioarele mele au găsit un sprijin cletenitor,  ca acela al unei crăci încovoiate ce mi sʼar fi întins de jos. Fărʼ acest sprijin,  mʼași fi prăvălit negreșit în prăpaștie, pănă la venirea voastră. Cu toate acestea, și nʼare nici un alt colț de căt acela de care mʼam susținut cu măna.",
    "— Este o minune, zise Sevastița; se fac adesea aici; trebuie să fim aproape de paraclisu Ceaclâuui.",
    "— Vrʼo piatră negreșit sau vrʼun mușchiu că o fi căzut tocmai cănd îți întinserăm măna.",
    "Matilda clătină din cap.",
    "— Priimesc mai bine presupunerea Sevastiței, zise ea.  Paraclisul este departe ăncă?",
    "— Nu, respunse călăuza, ce venise și ea; Paraclisul este în culmea muntelui.",
    "— Să ne suim, zise Matilda.  Apoi întorcănduse spre poet: Ce zi avem astăzi, întrebă ea.",
    "— Doo August, stil vechiu; patru-sprezece, dupe stilu cel mai adevărat.",
    "— În ajunul înălțării, zise ea.",
    "Și plecă înainte.",
    "— Vei măna mea, Matilda, întrebă Mionescu?",
    "— Nu, răspunse ea, dăo Rocsandrei, care are mai multă trebuință de căt mine.",
    "Și ʼn adevăr, juna fecioară era ăncă palidă de spaima ce avuse.",
    "— Ciudată femee, murmură Mionescu uitănduse la dănsa ce sui; de aʼși ști, ce comori de iubire conține inima ei,  mʼași îndoi cʼar fi femee și simțitoare.  A! căci nu pot sʼo crez nesimțitoare fiind cʼași găsi o scuză răului că am făcut.",
    "Mionescu își trecu măna pe frunte ca cum ar fi voit să steargă o cugetare supărătoare.  Apoi surizănd cu surâsul său cel mincinos.",
    "— Ba! își zise el, Că a și fi făcut cu această femee? cap esaltat, carapter fantasc.  O asfel de natură este făcută numai pentru amor dar nu și pentru căsătorie.  A! dʼar să fie amanta mea!",
    "Poetul surise la această idee.  Șʼapoi sunt întămplări ce deșteaptă oare care simțiminte, șʼacelea în care era poetul erau proprii a deștepta în el amorul trecut. Îi părea rău că numai avea acea amanată plină de iubire, cu sufletul înfocat, cu inima și cu cugetările nobile și înalte!",
    "— A! Matildo, murmură el, iuținduʼși pasu, trebuie să fii iar a mea; nu pot să fiu fără amoru tău.",
    "Dʼodată idea lui Dumitru îi veni în mine șʼun nor îi ʼnvălui fruntea.",
    "— Daca lʼar fi iubind! Dar nu, este prin neputință.  Dumitru nu est un om, este un copil slab, fără nici o posiție socială ăncă, fără avere; șʼapoi Dumitru este și urât, slab, fără inimare, și femeile nu iubesc de căt frumusețea și bravura.",
    "Și Mionescu își răsuci mustața cʼo mulțumire deplină, rămase încredințat, că Matilda tot îl iubește, și iuți pasu ca sʼajungă mai curând pe Matilda și săʼi spuie cʼo iubește ăncă,  săʼi ceară iertare și să recâștige amorul ei.",
    "Rocsandra însă văzând, că el o uitase și plecase înainte singur, făcu cățiva pași mai iute șʼapucăndul de braț.",
    "— La ce te gândești, de fugi așa și mă lași singură, îi zise surâzănd.",
    "Mionescu se opri, și poteca fiind acum mai largă londuʼi brațu, îi zise.",
    "— Rocsandro, este ca amica ta?",
    "— Cine ea, întrebă Rocsandra râzănd?",
    "— Matilda.",
    "— E! negreșit.",
    "— Îți spune ea tot?",
    "— Tot, respunse juna Moldovană cu un ton de măndrie.",
    "— Vorbituția ea de mine?",
    "— Cănd te iubea, îmi vorbia mult; dar de cănd nu te mai iubește, dragul meu văr, pare că nu mai știe numele tău.",
    "— Indiferință prefăcută, zise poetul preocupat, Dumitru nu poate fi rivalu meu.",
    "— Dumitru, strigă Rocsandra, care Dumitru?",
    "— Petreanu. Ce fel, nu știi că ea a priimit un minut inima lui și propunerea căsătoriei? Un proiect de căsătorie între Matilda și Petreanu, Ba! și poetul începu să râză. Era o prefăcătorie de femee; ea știea cʼo să bag de seamă și voia prin aceasta să ʼmi ațâțe gelosia.  A! femeile! Secs amăgitor.",
    "Mionescu ar fi putut vorbi mult timp ăncă fără a căpăta de la Rocsandra un respuns. Ea rămăsese ca îmmărmurită auzind această ciudată noutate. Matilda să iubească pe Dimitrie Petreanu, Dimitrie Petreanu să ia de soție pe Matilda.",
    "Nici odată nuʼi trecuse prin minte. Abătută dʼaceastă știre, ea lăsă pe văru-său săʼși urmeze cugetările sale și remase mai în urmă, cu cugetarea secretă poate dʼa atrage la dânsa pe Petreanu ce venia singur în urmă cu fruntea încrețită și cu ochii în jos.",
    "De la plecare lor de la Piatra el căutase în deșărt ocasia dʼaʼi vorbi fără marturi; pentru ăntâiu oară juna fecioară părea că voiește aʼi înlesni una, și se grăbi sʼo ajungă.",
    "Rocsandra să uită cu coada ochiului spre a vedea daca chiemarea ei era înțeleasă și inimaʼi bătu văzând că Petreanu se grăbește dʼa veni lăngă dănsa.",
    "Simțimintele junei Moldave luaseră o transformare.  Dumitru amoresat de Matilda,  iubit de Matilda, nuʼi mai păru Dumitru cu care petrecea și nu era bun dupe dănsa de căt aʼi servi caprițiile; el îi păru dʼodată mărit, și fărʼaʼași da sieși socoteală de intenția ei, se pregătea a recâștiga conchista ei perdută.",
    "Știea ea unde va conduceo nesocotința ei? Nici de cum.",
    "Știea ea ce pericula dʼa sdrobi inima amicei sale, daca în adevăr aceasta ar fi iubit pe Petreanu? Știea în sfârșit daca ea îl iubește sau de ʼl va putea iubi, și unde ʼi va conduce acest amor sau aceastsă jucărie? Nimic din toate acestea.",
    "Ea se crezuse iubită de dănsul și se bucura de simținântul lui cel românesc fărʼa respunde de căt prin niște frase însemnate; amorul lui în sfârșit era pentru dănsa ca o floare că o punea între cosițele părului ei, pe care o putea lepăda cănd voia: cănd însă crezu că acea jucărie a ei era un om demn dʼa fi iubit dʼo femee ca Matilda, și cănd mai cu seamă crezu că omul acela nʼo iubește pe dăna ci pe Matilda, imaginarea sʼaprinse, și minte, inimă, prudență, amiciție, toate pe clipă fură subjugate imaginării și Rocsandra iubi în adevăr în acele minute.",
    "Aceasta va părea o esagerare celora carii nu știu cătă putere are imaginarea în amor. Ori ce amor ce nu respunde unei idei, ce nu este, mai mult sau mai puțin realizarea unui ideal, nu est de căt o esaltare a simțurilor și prin urmare numai este un amor.  Imaginarea sʼamuțește adesea și vedem multe amoruri rupânduse în curând, lumea mirânduse șʼacuzănd, cănd pe bărbat, cănd pe femee, și mai adesea pe biata femee, căci este mai comod sʼaruncăm asupra ei toate nevoile.  Dar aceasta este o dovadă mai mult că amorul, casă zicem asfel, este fiul imaginării.  Petreanu nu vorbise pănʼ aci nici de cum imaginării junei Moldovane.  Cănd însă, cum am zis, ea auzi că el este iubit de Matilda, închipuirea ei văzu îndată în trʼânsul un om demn dʼa fi iubit de dănsa; îl văzu îndată frumos, bun, generos, mare prin mintea și inima sa, adăogănd, pe lăngʼ acestea, setea ce are o inimă de 18 ani dʼa iubi șʼa fi iubită, și pănă la oare care punt și gelosia firească ce simți văzând că omul ce credea cʼo iubește pe dănsa, iubește și este iubit de alta, copila se făcu femee și instinctul, ca și inima, fărʼ a mai consulta mea, cerură isbânda.",
    "Cănd Petreanu ajunse lăngă dănsa, ea se făcu mai ăntăi că nuʼl vede; el părea însă pe gânduri, trist șʼabătut, șʼaceasta cerea o esplicare.",
    "— Esti ostenită, domniță, îi zise Dumitru cu un viers tremurător; voești a priimi brațul meu?",
    "Inima Rocsandrei bătea tare, și lacrămile, lacrămi adevărate îi umplură ochii ceʼi întoarse spre tovarășul ei fărʼ aʼi respunde.",
    "Acea cătare,  acele lacrămi, turburară pănă n adâncurile ei inima junelui Rumăn, ce murmură căte-va cuvinte neânțelese.",
    "Ei umblară căte-va minute în tăcere, Rocsandra perdu răbdarea, și bănuelile ei crescănd, începu a plănge cu dinadinsul.",
    "Dumitru își perdu mintea cu totul și nu mai știea ce să facă spre a o mângâea.  Acea tânără fată,  atăt de veselă și nebună cu dânsul,  nuʼl obicinuise la atăta simțibilitate.",
    "— O, Dumnezeule! zise el înginat, plăngi?",
    "Un suspin fu singurul răspuns.",
    "— Rocsandro, zise el, palid de feluritele mișcări ceʼi coprindeau înima,  spuneʼmi ce ai, de ce suferi, nu sunt amicul tău?",
    "Și zicănd aceste cuvinte, lo brațul junei copile ceʼl strănse ușor subt al seu. Rocsandra atrasă dʼacea strânsoare se lipi de brațul lui, simți bătăile pieptului ei, și se ʼnebuni.",
    "— O! strigă el oprinduse, de nu esti un ănger de bunătate astăzi, vei fi o fiară de cruzime.",
    "Lacrămile Rocsandrei nu mai curgeau.",
    "— În ce chip am fost crudă, zise ea cu blândețe?",
    "— Rocsandro, iartămă; sunt fericit, sunt cel mai fericit om din lume! Șʼai fi crudă, daca această fericire ce ʼmi dai acum, mi ai ridicao întrʼo zi.",
    "— Cum te pot face fericit eu?",
    "— Rocsandro, dăm voie să mărturisesc ție, zi — vrei se ʼmi dai voie?",
    "— Ce mărturisire? întrebă copila cu oare care frică?",
    "— Nu vrei să mʼasculți, nenorocitul! Șʼam fost atăt de nebun încăt să crez un minut cʼo să mʼasculți.",
    "Nimic nu inimează mai mult pʼo femee ca sfiala unui om.  Rocsandra ceru mărturisirea.",
    "— Nu te ʼnțeleg, zise ea cu o dulceață nedesccrisă, vorbește.",
    "— Te iubesc, strigă el cu un acent al inimi, te iubesc de cănd tă am văzut pentru ʼntâia oară.",
    "Și căzănd la genuchii ei, adăogă:",
    "— Acum, omoară-mă sau iartă-mă, ți am spus taina mea.",
    "O femee, chiar cănd nu iubește, nʼaude nici odată o destăinuire sinceră și înfocată fărʼa se simți turburată. Rocsandra, mai spământată dar încăntată însă de biruința ei, era acum nemișcată înaintea acestui om ce ʼl vedea la picioarele ei. Dumitru citi fericirea lui în ochii ei, și inimaʼi se revărsă.",
    "— Căt esti de frumoasă asfel! zise el! O! dacʼai putea și tu să mă iubești! Și lond măna junei copile, o sărută.",
    "— Fie pentru tine, acest sărutat, pecetea amorului meu.",
    "În acest minut, Matilda, ce sosise în vârful muntelui, se ʼntoarse spre a vedea unde erau tovarășii ei. Ea îmbrățișă cʼo căutătură scena că avea subt ochii ei.  Văzu pe Mionescu departe ăncă, mergănd pe gânduri; Sevastița și călăuzele și mai în urmă, și mai departe ăncă Dumitru la picioarele Rocsandrei sărutănduʼi măna. Matilda încreți un minut fruntea; dar îndată surâsul obicinuit veni pe busele ei.",
    "Asfel sunt toți; eri mă iuba pe mine, acum pe dănsa, mai pe urmă pʼamăndoo și măine pe nici una, daca amorul vrʼunei alte feme îI va da o dobăndă mai mare.",
    "Rocsandra aruncănduși ochii în sus, zări pe Matilda, și scoase un țipăt de spaimă, și trase pe Dumitru de mănă, silinduʼl a se scula.",
    "Dumitru, urmănd căutătura Rocsandrei, o văzu și el, și turburat ca și dânsa, începu a căuta prin earbă, ca și cum ar fi perdut ceva.  Matilda, din înălțimea ei văzu ʼnțelese.",
    "— Inimă slabă, murmură ea, ce nu cutează săʼși zică sieși, ce poate nu știe însași ea.  „Cer, de la una plăcerile amorului și de la cei-l-altă averile lumești.“",
    "Și Matilda își urmă calea ei.",
    "Această întâmplare însă răci dʼodată inima junei Moldave, care nu mai știea cu ce ochi să mai vază pe amica ei. Ea se puse pe gânduri, șiʼși urmă drumul tristă și tăcută.",
    "— Esti supărată pe mine, îi zise Petreanu cu sfială. Iartă-mă; șʼapoi, poate că nici nʼo fi băgat de seamă",
    "Rocsandra ar fi dorit mult să creează cʼar fi așa, dar nu putea.",
    "— Lasă-mă, îi zise cu răceală.",
    "Petreanu își plecă capu și remase în urmă, nici el nu știea cum o să mai vază pe Matilda.  Ce ʼnșela încă.  Ea uitase tot.",
    "Sosind în culmea stâncei ce-o cugetare cucernică o ʼnchinase sfintei fecioare, Matilda aruncase asupra tovarășilor ei o cătare triumfătoare.",
    "—  Eacă-ne, zise ea, înșiruiți pe calea vieții, și sosind cea dʼăntii la țintă.  Cătă cale mai au a face ei, căte căderi și căte dureri ăncă! Nenorocită Rocsandro, dʼaʼi ști tu!...",
    "Matilda era în picioare pe treapta dupe urmă a scărei firești săpată în stâncă.  Ea băgă de seamă că tovarășii ei păreau a se urca cu greutate; întrinse brațul spre dânșii, le arătă, printrʼun gest sublim micul paraclis și disperi căntănd, „Mărire ție Doamne!“ Ea păru, amicilor ei disperind întrʼun nor ce-o ridică dupe pământ.  Nici odată ăncă ea nu le păruse atăt de mare șʼatăt de frumoasă.  Toți fură pătrunși de admirare!",
    "— Matildo, așteaptă-mă strigă Mionescu.",
    "— O femei! murmură Petreanu, lovinduși fruntea, ce este domnia ce-aveți asupră-ne? Una îmi ea capu, alta inima, care din doă va birui, și ce se face omul sfâșiat astfel; dar știu că mie îmi arde și capul și inima dʼun foc care pare că le va mistui.",
    "Și junele Moldovan își urmă drumul cu un pas repede, și turburat ca un om prins de friguri.",
    "Matilda era naintea altarului sfintei fecioare.  Niște pari, vârâți în stâncă pe carii erau bătute scânduri făceau un cerc, întrʼun ungiu al căruea era o icoană săracă de lemn săpată cu vârful cuțitului de păstorii de la munte.  Artistul dase madonei sale tipul și portul sătencelor din Transilvania.  Modelul seu, sora lui poate, sau logodnica lui, avusese grație și demnitate, căci nu poate cineva să vază, de va mai fi ăncă șʼacum, fără plăcere și fără oare-care mișcare acea naivă poetisare a femei,  în formele ei puternic însemnate și cu toate acestea divine printrʼo espresie fericită de modestie și dʼo dulce inspirare.",
    "Matilda, care dorise mult dupʼacele înălțimi, simți un fel de măndrie văzânduse singură acolo sus  Ea se uită în jurui; nici un colț de stâncă nu era mai sus de căt capul ei, nimic, nici măcar regele aerului, acvila, nu veni săʼi aducă aminte cʼo parte a creației putea să meargă mai sus de căt dânsa. Îi păru că dobândise cerul și ʼncepu a treiera domenul ei de vrʼo 20 de metre cuadrate, gata fiind a se crede o putere dintrʼo lume mai înaltă și mai deplină de căt aceasta.",
    "Un minut ochiul ei sʼafundă în joc spre partea opusă ceʼi-l-alte pe unde ea se urcase.  Acolo totul erae taină, umbră șʼadâncime; își întoarse ochii cu spaimă și se uită la cer ce era curat și strălucitor dʼasupra ei.",
    "— Aci este patria mea, strigă ea, aci este fericirea! Jos, o! colo joc ʼși e frig; aci mi se pare că căldura și lumina se revarsă asupra mea; mă desfătez în acest ocean luminos; vântul ce trece peste fruntea mea mă răcorește; aci simț pe Dumnezeu, îi vorbesc mai dʼaproape șiʼmi pare că mʼaude, cănd acolo jos sgomotul râsului unora, și suspinele și gemetile celor-l-alți ne face să nu mai vedem nimic, să nu mai auzim nimic să nu mai credem în nimic. O! Dumnezeu al dreptății, strigă ea, cʼun viers plin de durere și de speranță, nu te vei îndura oare să arunci o rază de lumină și de căldură șʼasupra acestei omeniri ce geme dʼatătea seculi! Zioa făgăduită de apostolii tăi este și ea un vis, o făgăduială ca a oamenilor?",
    "— Zioa aceea va veni pentru cei carii au credință; respunse un viers atăt de aproape încăt ea tresări și se ʼntoarse cu repeziciune.  Dar nu văzu pe nimene. Nimic nuʼi arătă prezența unei ființe omenești.",
    "Stânca de care se rezema micul paraclis conținea ea vrʼun geniu misterios protector al muntelui?",
    "Matilda, avea o ʼnchipuire foarte vie, spre a nu fi păstrată dʼaceastă tainică întâmplare, foarte mare spre a cunoaște frica; voi să ʼncerce a descoperi cuvântul enigmei înaintea sosirei socilor ei; dar căută în deșert paraclisul; stânca, prăpastia, totul remase mut. Atunci oprinduʼși ochii pe Madona înegrită ce părea cʼo privește din fundul firidei sale celei întunecoase, îngenuche și credința copilăriei sale reveninduʼi un minut își lăsă mintea sʼalerge din presupuneri în presupuneri pănă la visele cele mai ostatice.  Era ăncă în această stare cănd Mionescu sosi lăngă dânsa.",
    "Poetul se grăbise a veni mai curând spre a o găsi singură, închipuirea lui aprinsă prin suvenirele amorului ei, ce ʼl rumegase în minteʼi, prin îndoiala și frica ce avea că numai este iubit îl făcură a dori cu arșiță o întrevorbire cu fosta lui amantă.  Și spre a ajunge mai curând aʼși cunoaște soarta merse drept la dânsa și sʼapropie spre a o săruta.",
    "Matilda sări în sus și se trase ʼnapoi cu atăta spaimă, încât ajunse până la țărmul prăpaștiei.",
    "— Ce faci, pentru Dumnezeu, strigă poetul îngălbinind?",
    "— Nu te-atinge de dânsa, Georgie Mionesco, strigă un viers înfiorător, la câți pași de dânșii.",
    "— Erai aci cu cineva? întrebă poetul uitânduse în jurui cu o mirare ce nu se sili sʼo ascunză.   Cine-acolo strigă el?",
    "— Caută, zise Matilda cʼo bucurie ce străluci în ochii ei, căci fără voia ei, și fărʼa ști pentru ce, se simțea fericită dʼaceastă înrăurire tainică ce lua un viers spre a o apăra. Ea fu aproape dʼa crede la ceva supra-firesc văzând că cercetările Mionescului erau tot atăt de neroditoare ca șʼale sale.",
    "— Este geniul meu protector, zise juna femee cu un viers triumfător și sardonic.",
    "Ei bine, zise Mionescu, pătruns la inimă atăt de tonul cel sarcastic al Matildei căt și de umilința ce simțea înainte aacelui om nevăzut ce râdea negreșit de dânsul, de este asfel te voiu săruta în fața geniului tău.",
    "Maatilda era în picioare cu spatele la unul din ungiurile paraclisului.  Ea nu se mișcă mai mult de căt icoana ce era în firidă; se mințea ocrotită, avea încredere. — Sărmane poet, zise ea, cʼun mare dispreț, ce vei căștiga ațâțind disgustul meu spre aʼți mulțumi vanitatea.  Buzele tale îmi însuflă groază, căci nu te mai iubesc; și daca vrei să știi tot adevărul, domnule Mionescu, nu te-am iubit nici o dată; amorul meu a fost o simplă beție, și prin umare o desfrânare.",
    "Mionescu era nebun.  Nici o dată Matilda nuʼi păruse mai frumoasă, mai mare și mai virtuoasă de căt în acest minut cănd mărturisea ea însași că este o femee ce sʼa întnat și buzele ș inima, dăn și una și alta unui om ce mărturisea că nu lʼa fost iubit.",
    "Matildo, zise el, dupe un minut de tăcere ce esprimase toate durerile sufletului seu; Matildo, te înșeli și te calomniezi; mʼai iubit, mă iubești ăncă, dar numai purtarea mea cea rea te-a făcut să crezi acum că nu mʼai iubit și că nu mă mai iubești; Matildo, iartă-mă și priimește a fi soția mea...",
    "Matilda era să respunză cănd Rocsandra sări după gâtul ei și îmbrățișinduo cu aceași sfială și tot dʼodată cu acelaș amor cu care un copl bine născut sărută pe maica sa șiʼi cere ertare cănd se simte culpeș.",
    "— Matildo, îi șopti ea, mă mai iubești ăncă?",
    "— Să nu te îndoești nici o dată, îi respunse Matilda cu un viers plin de tinerețe.",
    "— Jupăn aci că mă iubești, și că mă vei iubi pentru tot dʼuna. Matilda surâse de frica ce avea biata copilă crezând că ea iubea pe Petreanu șʼapoi îi zise:",
    "— Îți jur că ori ce se va întâmpla, vei f tot dʼauna fiica mea cea iubită.",
    "— La masă, strigă în acel minut vânătorul ceʼi încolțise și carele așternuse mantalele, pentru femei, și pusese pʼun șervet o pâine neagră, brânză, o cutie cu sardele șʼo ticvă cu apă.  La acest apel alergară toți, căci dupe o suire de trei ore fie care simțea trebuința dʼa ʼmbuca ceva; și  toți sʼașezară în jurul șervetului, și însuși Petreanu, carele văzând îmbrățișarea ce dete Matilda Rocsandrei, crezu că poate ea nʼa văzut nimic.",
    "— Ioane, zice Matilda vânătorului, însărcineazăte cu împărțitea merindelor noastre.",
    "Vânătorul trase din cingătoarei un cuțit de vânat și începu a tăia păinea și brânza șʼa împărți feliile oaspeților flămânzi.",
    "— E! dar ce faci, îi zise Mionescu surâzând; mi se pare că cam părtinești femeilor cu paguba noastră; ori crezi că dumnealor au un stomac mai mare de căt al nostru.",
    "— Asfel ne-a ʼnvățat pe noi, cocoane, căpitanul nostru.",
    "La aceste cuvinte toți ridicară ochii asupra vânzătorului carele deveni dʼodată personagiul cel mai de căpetenie.",
    "— Omul, urmă călăuza, trebue să știe aʼndura lipsele, dar trebue să ʼnlescnească toate trebuințele soției sale care este mai slabă de căt dănsul, și care are trebuință de putere ca sʼodea copiilor ei.",
    "— Dar aci, nu este nici o nevoie dʼaceasta, Ioane că mi se pare că nʼavem cu noi nici o doică.",
    "— Este tot dauna trebuință pentru noi, cocoane. Noi trebuie să facem nici ca cei mari, carii dau soțilorlor o mulțime de lucruri de prisos, nici ca frații noștrii de la luptă carii le ʼncovoaie subt sarcina slaviei.  Noi voim ca soțiile noastre fă fie libere și tari spre a putea însufla copiilor noștrii libertatea și puterea.  Noi le respectăm, căci ele sânt numele noastre, surorile noastre, soțiile și fiicele noastre, și nu căutăm ca unii, a le strânge în brațe spre ale usca ca edera copaciul.",
    "— Esti un filosof mare, zise Mionescu încrețind spâncenile.",
    "— Căci nu mʼam născut în munții acestia, cugetă Matilda suspinând! Și ʼntorcănduse spre vânător îi zise cu oare care sfială și roșind.",
    "— Ioane, cunoști pe cela ceʼi zic „Omul Muneanul?“ spunene ce știi despre dânsul căci ne-ai spus că este un om foarte osebit.",
    "— El te-a văzut, te cunoaște pe dumneata.",
    "—  Cănd? Unde? Întrebă cu vioiciune streina.",
    "— Aceasta este taina lui; el te cunoaște cum cunoaște pe toată lumea, cum cunoaște pe coconu Mionescu și pe coconu Petreanu.",
    "Mionescu surâse cu disprețu.",
    "— Nu știam cʼam fost avut această onoare.",
    "— Nici eu, zise Dumitru silinduse a stereotipa pe buzele sale surâsul poetului.",
    "— El nu se arată de căt la acei  carii par vrednici de aceasta, urmă în liniște Munteanul.",
    "— Mionescu aruncă asuprăʼi o cătare mai amerințătoare.",
    "— Am auzit, îi zise, că este un turburător al liniștei publicec; spuneʼi din partea mea săʼși deschiză ochii; și voi asemenea luațivăți de seamă, căci cea mai mică abatere din datoriile voastre o sʼo plătiți tare scump.",
    "Un fulger trecu prin ochii săteanului.",
    "— Nu ne vom teme de nimene, zise vănătorul cu măndr pe căt vor trăi munții acestiea.",
    "— Șeful vostru este un vânător care o să vă ʼmpingă, cum văz eu, la vrʼo nebunie, zise Mionescu dănd din umeri. Ce fericire și ce libertate pretinde el oare a vă da? libertatea dʼa jefui pe oameni din drumul cel mare? Mă prind că vʼo fi vorbind de dreptate, de frăție, și că toți oamenii sunt dʼo potrivă; înșălătorii ce nu mai pot trece astăzi, căci acum știe toată lumea cʼasemenea cuvinte sânt bune în carte și în gura popi cănd citește evanghelia, dar nu pot avea locu lor întrʼo societate de oameni cum se cade.",
    "— Se vede, zice Munteanul surâzănd, că nʼai auzit nimic din cele ce ne spune noă, Domnul nostru, căci atunci nʼai vorbi astfel.",
    "— Îți spui drept, dragă Ioane, că nu știu nimic ce vă zice, ce vă ʼnvață. Spune-ne!",
    "— Domnule, zise munteanul clipind din ochi, omul poate avea datorii a împlini, fărʼ a avea a se bucura de nici un drept; Așa este că nu? Dar spre a avea drepturi de care să se bucure și datorii ce trebue să împlinească, trebuie să și le cunoască și pe unele și pe altele, și această cunoștință fără de care omul poate cădea ca vita în păcate, să silește să ne-o dea, Domnul nostru. Asfel ne spune că omul are datorii și datorii multe a împlini pe pământ, și ne arată care sunt acele datorii, arătăndune tot dʼodată că Dumnezeu carele a făcut pe om după chipul și asemănarea lui, și carele este bun și drept, cănd a dat omului datorii, ʼi a pus și în cei laltă parte a cumpenii drepturi, care să se cumpănească unele cu altele fără cea mai mică osebire. Ne spune apoi tot ce sʼa ʼntămplat pʼaceste tărâmuri, ne vorbește de trecutul nostru cel frumos ce este mai șters cu totul de un alt trecut negru ca păcatele, și deșteptăndune inima ne-o umple de speranță (nădejde pentru viitor.",
    "Asfel, domnule, el ne pregătește ca să fim și noi în stare întrʼo zi, cănd ne va chiema stăpânirea să ne ʼntrebe și pe noi descpre ale țării să știm ce să zicem și ce să facem. Căci, cată să fim cu toții drepți și să mărturisim, că de, care făcurăți până acum toate legile, de și știm că ne voiți binele din toată inima, nu puteți ști încă toate ale nostre, precum nu putem ști noi toate a le dumneavoastră, fiind cʼașa a făcut Dumnezeu pe om să nu poată știe el singur toate lucrurile dupe pământ: precum o mănă spală pe cei laltă șʼasfel să curățește una pʼalta, tot asfel este și cu mintea omului; ca să iasă lucru bun și curat trebuie să sʼajute minte cu minte și inimă cu inimă. Întrʼasfel, domnule, cum ziceiu despre măinile omului, daca vei spăla numai una singură, să lăsăm că nu prea văz cum o sʼo speli fără ajutorul celei lalte, dar și chiar de vei isbuti a o spăla, cea-laltă remăind tăvălită, omul remăne nici întrʼun fel, nici curat nici necurat, și cea necurată va întina negreșit și pe cea curată. Dv. O să faceți scoli, drumuri de fer, o să cereți libertatea cuvântului, și multe alte bunuri; Dar daca nu vom fi și noi în stare dʼa vă înțelege șʼa vă ajuta, așa este că toate acele bunuri nu vor fi de nici un folos nici chiar pentru cei carii le-ar face numai din puntul de vedere al speculației?",
    "Mionescu și Petreanu ascultară încremeniți pʼacest om ce pânʼ aci îl credeau ca pʼun dobitoc de muncă fără cea mai mică cugetare.",
    "Munteanul nu băgă de seamă întipărirea ce făcuse. El spusese ceea ce învățase din cuvintele Domnului său, fărʼ a se găndi un singur minut, precum fac toți învățații cei mici, a întoarce în folosul unei măndrii oarbe și personale, ceea ce a fost priimit el de la altul pentru binele său șʼal semenilor sei.",
    "— Ai un mare învățător, Ioane, îi zise Matilda, cu lacrămile în ochi întinzănduʼi măna, și strângânduio adăogă.",
    "— Dumneata trebuie să știi cine este acest om? De unde vine și cum îl chiamă?",
    "Munteanul stătu un minut cu ochii clintiți spre icoana din paraclis, ca cum ar fi întrebato de trebuie să respunză sau nu; șʼapoi întorcăndusă spre Matilda îi zise, șezănd pe stânca ce era lăngă dănsa.",
    "— Sunt gata aʼți împlini dorința.",
    "Gustarea se sfârșise și toți se întoarseră spre Ion Munteanul, carele vorbi asfel:",
    "— „Pe cănd Dacii erau Domnii acestor frumoase țări (o! e tare de mult dʼatunci un om șʼo femee, creștini amăndoi, fugiră din Roma, unde erau prigoniți și în religie și în amorul lor, și poposiră în acest loc. Vănător ager, Romanul făcut în curănd cunoștință cu toate culmele carpaților. Nimic nuʼi sta împotrivă; nici furtunele, nici neoa, nici fiarele selbatici. Pleca dimineața și revenea seara aducănd soției sale productul vănătoriei sale cu care trăiau.",
    "— Ține, dulcea mea Antonino, îi zicea îmbrățișnduo, eaca încă o zi de viață și dʼamor.",
    "— Dumnezeu, dă hrana din toate zilele, respundea juna femee acățindusă de gâtul soțului ei, celora carii se iubesc și iubesc.",
    "„Femeea vânătorului Roman deveni mumă. Însărcinarea vânătorului deveni mai mare, dar cu sarcina crescuse și fericirea lui și prin urmare și puterile lui se îndoiră. Întrʼo zi vânătorul lo copilul său în brațe și veni tocmai în acest loc colea unde este paraclisul. Cerul era senin ca și astăzi.",
    "— „Uite, fiul meu, îi zise ridicăndul în brațe șʼarătăndui Dacia; colo jos sunt barbarii tăi inemici, pe carii tu sau moștenirea ta îi va subjuga. Te numesc Domnul Muntelui.",
    "„După aceasta își boteză el singur copilul șiʼl aduse în brațele mumei sale.",
    "„Cele ce sʼa întămplat acolo jos dumneavoastră le știți toate și prin urmare nʼam de căt a vă spune pe scurt istoria de sus. Antonina, dete un frate ăntâiului ei născut, șʼapoi altul, și iar altul până ce se făcură noo, și fărʼ a se coborî jos dupʼ acesti munți, unde ei găsiseră sănătatea trupului șʼa sufletului. La nașterea fie căruia copil, vânătorul aducea po fiul său aci, îl boteza șiʼl numea locotenent al Domnului Muntelui, care era ăntâiul ei născut.",
    "„Părinții lor îi crescură, cum nu se mai cresc acum copii. Ei îi făcură oameni tari și asprii către vrăjmași, dulci și miloși pentru cei buni și pentru cei slabi.",
    "„Cănd mai în urmă aceste țări fură domnite de Romani, copiii muntelui se coborâră, dar nu părăsiră nici o dată locașul părinților lor, șʼacest paraclis, făcut de părinții lor în onoarea sfintei fecioare, sprijinul amorului lor, a căreea icoană a fost săpată de bătrânul Roman după chipul iubitei sale Antonine.“",
    "La aceste cuvinte toți ridicară ochii dʼodată spre icoana cea neagră a paraclisului.",
    "— „Spun, urmă vânătoru, că în zioa cănd sʼa târnosit acest paraclis și care a fost și zioa cununiei a căror noo frați, vânătorul Roman și tovaroșii lui muriră amăndoi aci, dʼo dată, dupe ce bien cuvântară însoțirea fiilor lor, carii îi îngropară de desubtul paraclisului și plănseră pe mormăntul lor noo zile fără curmare. Și dʼatunci ce-a remas numele de „frații de noo zise.“ Mai spun ăncă că de câte ori aveau a face vrʼo întreprindere grea veneau mai ăntăiu a întreba sufletul părinților lor spre a ști daca trebuia sʼo întrepinză sau nu, și nici o dată viersurile iubite nu au remas mute, nici o dată nʼau avut a să căi că le-au fost cerut sfat.",
    "Auzind că este întrʼun loc în care sufletile celor morți vorbesc, Rocsandra sʼapropie de Matilda cu un gest de spaimă. Matilda însași și chiar Mionescu simțiră un fel de fiori aducănduși aminte de viersul ce le-a fost vorbit la amăndoi.",
    "— Acele viersuri se mai aud ăncă, întrebă Matilda?",
    "— Sunt mulți carii zic că le-ar fi auzit, respunse călăuza. Căt pentru mine nʼ am fost martor de căt la minunea făcliilor.",
    "— Ce este minunea făcliilor, întrebară toți zise Munteanul.",
    "„Cei noă frați muriră, dar fii lor urmară frăția și să legară prin jurământul cel mai înfricoșat a nu lăsa să piară numele vânătorului Roman șʼa soției sale, șʼa urma sfaturilor și pildelor ce ei le-au fost dat. Eaca cum din generație în generație această asociere ajunse pănă la noi.“",
    "— Și mai este ăncă și pănă astăzi, întrebă Matilda?",
    "— Sunt unul din frații de noo zile, respunse munteanul cu o religioasă gravitate.",
    "„Mult timp după moartea bătrânului Roman, urmă el, copii muntelui și frații lor din luncă avură lupte mari cu streinii carii veneau să cotropească aceste țări avute. Domnul muntelui dʼatunci se înțelegea cu Domnul țării și rumați unul de frații săi și cel alt de popul se urcau aci șiântrebau prin mijlocirea sfintei Fecioare, despre sfârșitul bătăliei ce erau să ʼnceapă. Domnul Stefan cel mare, între alții, a venit aci. Rugăciunile începură și noo făclii fură aprinse înaintea icoanei. Ele arseră mai ăntăiu cu iuțeală aruncănd o lumină roșie care prevestea rău amăndurora capilor. De o dată însă și fără să fi adiat măcar vântul toate făcliile se stinseră, soarele ce era pânʼ aci în nori eși și luci mai în toată puterea lui cea mare.",
    "— Asfel va luci gloria Romănilor, strigă Omul Muntelui! Nainte, cu inimă și cu credință, și Domnul Stefan căștigă 40 de bătălii în a cărora ținere de minte zidi 40 de bisericii.",
    "— Așa dar, Omul Muntelui de astăzi, întrebă Matilda, se trage din fiul ăntâiu născut al Romanului ce a venit să sʼașaze pe acesti munti?",
    "— Dar, doamna mea, și ăncă cel mai însemnat dintre toți pentru că Dumnezeu măscoară vrednicia capilor dupe greutățile timpilor.",
    "— Să mai face încă încercarea făcliilor, întrebă Rocsandra?",
    "— Dară, coconiță.",
    "— Fă-o pentru noi, Ione, te rog; aș vrea să întreb și eu icoana despre un ce.",
    "— Nărăirea----footnote3----* vânătorului interesase atăt de mult societatea în căt toți, și însuși Mionescu, cerură împreună cu Rocsadra încercarea făcliilor.",
    "Vânătorul ca și la început își întoarse un minut capu spre paraclis.",
    "— Voios, zise el sculăndusă. Fie care dinte dumneavoastră, să facă întermezirea fecioarei Ceaclâului ne vor spune de veți fi sau nu ascultați.",
    "— Dar făcliile, întrebă Petreanu?",
    "— Sunt tot dʼauna aci, respunse Munteanul, deschizănd o ușcioară ce era ascunsă în fundul firidei. Scoase de fie care căte o făclie, și le așeză întrʼo jumătate de cerc din naintea Madoanei.",
    "— Acum, le zice el, veți fae o rugăciune pe căt vor arde făcliile, pentru isbănda întreprinderei Domnului Muntelui. De vor arde în întreg, respunsul este NU; de se vor stinge pânʼ a nu fi mistuite respunsul este DA. Împlinirea dorințelor dumneavoastră va fi mai mult sau mai puțin aproape, după cum se vor stinge mai curănd sau mai tărziu. Găndițivă acum la ce voiți.",
    "— Eu mʼam și găndit, zise Rocsandra.",
    "— Și eu, și eu, răspunseră toți.",
    "— Așa este, zise Munteanu; însă, domnule, fie care trebuie să fie liber.",
    "— Dară, fie care să fie liber, zise Rocsandra, care roșise la propunerea Mionescului.",
    "— A! verișoara mea, zise acesta; mi se pare că ți deschizi inimioara mai lesne către Dumnezeu de căt către oameni. Și dumneata, Matildo, ce vei cere de la fecioara Ceaclâului?",
    "— Eu, respunse ea cu simplicitate, cer uitarea trecutului; cer o viață noo, subt cerul Munților în suita și subt ocrotirea Omului Muntelui.",
    "— Bine zis, strigă Munteanul, pătruns de iubire.",
    "— Și speri a fi ascultată, întrebă Petreanu?",
    "— Dară; inima îmi spune că voi fi ascultată.",
    "Nu; zise Mionescu, cu un fel de iritare; nu, nu vei fi ascultată căci am să mă rog și eu ca cerul să ți lepede cererea.",
    "— Și de ce, întrebă Matilda, surâzănd?",
    "— Fiind că te iubesc mai mult de căt tot dauna, fiind că trebuie să mă iubești și să fii soția mea.",
    "Toată lumea se uită la poet cu surprindere.",
    "— Aceasta nu mai atărnă nici de la d-ta nici de la mine, domnule; este otărât acolo sus; și întorcăndusă îndată spre Petreanu.",
    "— Dimitrie, îi zise, de ce te rogi tu?",
    "Petreanu se îndoi un minut. Dar văzănd pe Matilda că surâde cu milă, zise",
    "— Întreb de voiu lua de soție pe ființa la care mă găndesc.",
    "La cele dʼăntâiu cuvinte ale Petreanului Rocsandra tremură dar se liniști cănd auzi sfărșitul. Însă liniștită din această parte nu era din cei laltă căci venia și răndul ei a vorbi. Ea era otărâtă a nu spune nimic, dar să temea că lipsai de sinceritate săʼi ridice favoarea cerului.",
    "— Te rog, zise încet Sevastiții, nu spune ce ceri.",
    "— Vara mea, complotează, zise Mionescu surâzănd; trebuie însă să te supui; întrʼaltfel nu vei fi ascultată.",
    "De ce-o chinuești, zise Matilda; nu știi ce are să întrebe pe fecioara?",
    "— Eu, nici prin gănd nu îmi trece.",
    "— Îmi pare ciudat că nu știi. În vârsta și în posiția ei, nu este de căt o singură întrebare de făcut; măritamă-voi în anul acesta?",
    "— A! strigă Rocsandra cu lacrămile în ochi.",
    "Matilda îi lo măna.",
    "— Nebună ce ești! Este atăt de firesc în vărsta ta încăt nimene nu poate fi surprins. Nu este adevăr Domnilor, că este singura întrebare ce poate face?",
    "— Este adevărat, zise Mionescu.",
    "Dumitru nu respunse nimic; dar trecănd pe lăngă dănsa îi șopti:",
    "— Așa de curănd?",
    "— Copila, îi aruncă o căutătură puțin asigurătoare.",
    "— O! fii liniștit, murmură ea; nu vei fi nici o dată tu.",
    "El fusese pricina că amorul lor fusese îndată descoperit de Matilda; fusese ne îndemănatec, și din acel minut se sfârșise tot: Petreanu putea fi sigur că nu va fi nici o dată soțul Rocsandrei.",
    "— E rândul dumitale, cocoană Sevastițo, zise Mionescu.",
    "— Am întrebat daca soțul meu, îmi va cumpăra o roche de moar antic.",
    "— E rândul dumitale, tată, zise Munteanul călătorului; ce-aʼi să ceri Maicii prea Cinstei.",
    "— Aʼși voi să știu de se va schimba Starițul.",
    "— Acum e rândul meu, zise Munteanul,",
    "Și îndreptănduși grupul, ridicănd capul și întinzănd măna spre altar.",
    "— Întreb pe fecioara Ceclâului, prin întermezirea străbunilor mei, pe vânătorul Roman și frumoasa lui soață culcați supt această piatră, prin întermezirea Domnului Muntelui celui viu șʼa fraților sei cei morți, aʼmi arăta daca sunt ursit a muri fără să pot lupta și face și eu ceva pentru fericirea țării mele.",
    "— Mionescu în sfărșit zise",
    "— Rog ca Matilda să fie soția mea de azi în 15 zile.",
    "Vânătorul aruncă o căutătură ciudată Mionescului șʼapoi aprinse făcliile. Îndată ce fură aprinse își scoase căciula și pletelei începură a fâlfâi în vănt ca un stindard al libertății. Căutătura lui era inspirată și sigură.",
    "— Rugăciunile încep, zise el.",
    "Nărăirea ce-auziră, locul în care erau, tonul de convingere al Munteanului, totul contribui a aprinde închipuirea celor cinci turisti, mai toți amici ai minunelor de și nesuperstițioși. Nici unul în acest moment, nu se gândi a surâde; toate frunțile se înclinară și toate gurile murmurară o rugăciune eșită din inimă",
    "Vânătorul, în atitudinea preotului la altar avea ochii țintiți asupra oltarului.",
    "— O lumânare se stinse, zise el dʼodată",
    "— Este a mea, zise Matilda cu o liniște deplină.",
    "Mionescu era galben ca un mort.",
    "— Șʼa mea se stinse, strigă dʼodată Rocsandra farʼ a se mai gândi aʼși ascunde bucuria.",
    "Cele lalte ardeau mereu și sʼapropiau de sfârșit.",
    "Dʼodată se stinse șʼa vânătorului.",
    "— O! suspină el, voi fi bătrân, dar în sfârșit voi fi.",
    "A Mionescului se stinse ne mai avănd ce arde.",
    "— Se sfârși, zise el cu un aer desinimat.",
    "Dumitru trist șʼabătut văzu nʼa sʼa aruncănd cea după urmă scintee și sfârșindusă.",
    "A călugărului șʼa Sevastiței avură aceeași soartă.",
    "— Se sfârși, zise Sevastița cu un ton trist dar deprins la nenorociri.",
    "Cănd totul se sfărși Matilda se întoarse spre muntean șiʼi zise:",
    "— Ioane: vei să mă priimești de sora ta sau de fiica ta; vei să fi sprijinul și sfătuitorul meu pʼacest munte unde doresc să remăiu spre a mă curăți de viața ʼmi cea trecută?",
    "— Îți jur pe oasele stremoșilor mei, respunse Munteanul. Remăi cu noi.",
    "— O! nu! nu vei face aceasta, zise Rocsandra, aruncănduse de gâtul ei.",
    "Vino în ajutorul meu, vere.",
    "Mionescu, avusese timpul dʼa să trezi. Cu întoarcerea la cepticism, credința la minune sburase.",
    "— Esti nebună Matilad, îi zise apropiinduse de juna femee, pentru o închipuire ca a dumitale aceste lucruri sunt primejdioase. Nu vezi că întămplarea și vântul au făcut totul?",
    "— Ascultămă, îi zise ea; sunt liniștită, și otărâtă, lasă-mă.",
    "— De ce să te opui la voința lui Dumnezeu, îi zise vânătorul?",
    "— Taci tu, nebunule, strigă poetul cu necaz: istoriile tele cele nebune ʼi au întors capu.",
    "— Domnule, zise munteanul, nuʼmi e frică de dumneata.",
    "— Iați seama, mojicule, sau te omor ca pe un căine.",
    "Vânătorul îngălbini.",
    "— Linișteștite Ioane, zise Matilda cu o dulce căutătură fulgetăroare.",
    "Apoi întorcănduse spre Mionescu, îi aruncă o căutătură fulgerătoare.",
    "— Domnule Mionescu, îi zise ea, nuʼți recunosc nici un drept asuprăʼmi; șʼaceastaʼți o spui, ca să știi că daca astăzi viu cu dta, nʼo fac de căt fiind că mai nainte dʼa lăsa teatrul lumii unde am trăit, am niște trebi a pune în rânduială. Ioane, zise apoi întorcănduse spre muntean; eaca măna mea; mă voiu întoarce, jur aci, înaintea fecioarei Ceachlâului.",
    "— Destul, respunse vânătorul, și mă vei găsi gata aʼmi ține jurământul.",
    "— Acum aideți, adăogă Matilda plecănd înainte.",
    "Și toți porniră dupe dânsa. Vânătorul numai mai remase căte-va minute pe stânca fecioarei, dar peste puțin ajunse și el pe călătorii pe carii trebuia seʼi însoțească pănă la ospătărie.",
    "— Unde mănem diseară, întrebă Matilda.",
    "— În poalele muntelui, la satul dupe malu Bistriții, respunse Mionescu. Mâine de dimineață vom pleca în luntre, este o călătorie din cele mai frumoase.",
    "Munteanul se ʼncercă de multe ori a sʼapropria de Matilda ca cum ar fi abut săʼi spuie ceva; dar Mionescu, care băgă de seamă scopul lui, nu se deslipi un minut a remănea singură în fața vânătorului, însă nu și destul dʼaproape de dânsul spre aʼi putea vorbi. Vânătorul, care văzu că nu va avea de căt acel minut, pe care nu voi săʼl piarză de tot, îi arătă trei degite, un punt apoi al cerului, șʼo culme ce domnea peste râu.",
    "Matilda nu ʼnțelese. Își închipui cʼacest semn era fără însemnătate și că avea vrʼun raport cu întoarcerea ei. Ajungând dar la ospătărie, își lo, cu toți cei lalți seara bună de la Muntean, aruncănduʼi numai o cătare de înțelegere și de adio. Munteanul, crezând că fu înțeles dispăru în munți, și călătorii noștrii osteniți și de drum și de feluritele mișcări ce avu fie care în acea zi, cinară cu grabă și se vârî fie-care în culcușul ce putu găsi.",
    "ZIOA A ȘASEA."
  ],
  "9": [
    "OMUL MUNTELUI.",
    "Trei ore de dimineață, suspină Matilda, ațintânduse pe gratia ceʼi slujea de pat. Ei dorm toți... osteneala, natura, au drepturi asupra lor... Do ce nʼau și asuprăʼmi?... De ce mă urmează fără ʼncetare aceste închipuri fantastice! Munții!... O! munții!... Mă coprinde un fioru secret cănd mă gândescu aʼi părăsi... Dar de ce nu voiesc să mă lase aici, fiind căʼmi place? Să încerc de voiu putea să mă mai odinesc puțin... Peste putință! în deșert închiz ochii... în deșert mă silesc a goni aceste visuri, care mă ostenesc; fără voiea mea revin și mă preocupă și... trebue sʼo mărturisesc, unele din elo nu sunt fără plăcere... îmi surâd ca niște prevostiri; un viers mângăitor ca o făgăduială de iubire, ca o căntare de Sirenă pare că mă chiamă... El aleargă pe prepastii, trece peste văi, este în suflarea aerului, în freamătul frunzelor, și vivrând se oprește pe stânca sfăntului locaș. Căte o dată înaintezu spre dânsul,",
    "LIPSESC PAGINI",
    "nător surâzând cu isteciune. Daca nu mă ʼnșel, Domna-ta nu doreșt mai puțin de căt dânsa a vedea planul pus în lucrare...",
    "Necunoscutul suspină și ʼntoarse ăncă odată ochii spre locul care părea a avea singur privilegiul daʼi trage privirea",
    "— Nu mai ʼncape îndoială; ea ʼți place, zise călăuza.",
    "— Nu numai căʼmi place, dar o și respect, o onor, voiu săʼmi fie soție, Ioane, căci o iubesc.",
    "— Ei bine! Doamne, răneștă-o, zise țăranul cu otărâre. Așa era obiceiul strămoșilor noștrii, știi bine?....",
    "— O știu. Dar daca nu sʼar simți fericită cu mine, Ioane?...",
    "—  Ar trebui să fie anevoe de mulțumir. Domniata ai abia trei-zeci de ani... ai niște ochi, făcuți să topească o inmă de oțel. Ești învățat ca o carte, frumos ca primăvara și voinic ca un romăn. Unde vrei să meargă să găsească mai bine?",
    "— Ea e mare și nobilă, Ioane; ea poartă capuʼn sus și soarta nu poate săʼl aplece: uităte la fruntea ei, e curată și largă ca cerul ce o refrânge.",
    "Seamănă cu fruntea Dumitale, cu atăt mai bine...",
    "— Inima ei e mândră și viersul ei dumnezesc.",
    "Aduți aminte de hopul unde a căntat.",
    "— Mʼa făcut să plâng ca o femee, zise călăuza, nʼam auzit de căt un alt viers care poate susține comparație cu al ei, viersul duminale. Ce e drept, aceste doue viersuri se potrivesc de minune împreună!",
    "— Inima ei iubește pe Dumnezeu și virtutea, dar e amărâtă; am auzit rugăciunea ei pe Ceaclâu; am auzit mărturisirea vieții sale.",
    "— Inimaʼți iubește pe Dumnezeu și virtutea, șʼo vei măngăia-o.",
    "— O crezi?",
    "Sânt sigur. Uite, Doamne, Ion se cam pricepe la astea. Să nuʼmi zici Ion daca mititica nu te va iubi în scurt timp, atăt căt o iubești. Aideți, la han unde doarme; e o adevărată slujbă ceʼi faci. Nu vezi că și ea îndură o tiranie, de care dorește a scăpa! Băgat-ai de seamă fruntea poetului? Semăna cu nuorul ce vine de colo din vale.",
    "Vânătorul tresări.",
    "— Aideți, repetă Ion; vei sățʼi dau o mână de ajutor? învață minte pe cei doi boerași, eu mă ʼnsărcinez cu femeea.",
    "Nu, Ioane, nici o siluire! Nu voiu sʼo dovândesc de căt de bună voia ei.",
    "— Eacă ce e amorul, murmură Ion, dănd din umeri. Eacă un om care nʼar schimba fața afânduse la gura unui tun, și care tremură înaintea unei femei. Dar căt mai mult spirit are un om, cu atăt este mai neghiob cănd e amorezat. Nu trebue dar să mă miru daca șeful face nebunii în această împrejurare. Cu căt mai mult va ruga pe frumușica, cu atăt mai mult frumușica ʼl va lăsa să o roage, așa e obiceiul; el nu știe că femeile trebuie cine-va să gâsească dorințele lor și să le îndatoreze, chiar și fără voea lor... afară numai daca ea nʼar fi ca cele-l-alte.",
    "Aci Ion se ʼnvărti în călcâiu șiʼncepu a fluera un aer național.",
    "Matilda ajunsese ʼn minutul acela pe marginea râului.",
    "Ioane, eaca-o, zise vânătorul. Se alergăm. Îi vei vorbi, tu.",
    "Și amăndoi alergară în direcția tinerei femei, care și ea — cum am zisʼo — îi văzuse pe culmea movilei.",
    "— E fără ʼndoială Ion, zise ea, poate că are ceva săʼmi spue. Îl voiu aștepta.",
    "În întunerecul nopții auzi niște pași apropiinduse.",
    "— Cu toate acestea, de nʼo fi el?",
    "Această idee, repede ca fulgerul, îi însuflă aceea dʼa fugi. Dar era prea tărziu; un om sări dupʼ o stâncă vecină pe earbă și se opri în nemișcare căți-va pași de dănsa.",
    "Matilda avu frică, nu era călăuza ei. Dar pănă a găsi un cuvânt să adreseze acestui personagiu misterios, un alt om se înfățișă în aintea ei.",
    "— Tu ești, Ioane? întrebă tânăra feme tremurând?",
    "— Eu sânt, respunse vânătorul.",
    "La versul lui, Matilda relo toată asigurarea ei.",
    "— Mă temeam că nu mʼai i înțeles, îi zise el.",
    "— Cum așa?",
    "Aseară cănd îț făcuiu semn?",
    "— În adevăr că nu tă am înțeles. ʼMi ai arătat trei degete șʼacestă movilă, ce ai vrut a înțelege cu aceasta?",
    "— Am vrut aʼți spune că ar trebui să te afli aici pʼaceastă stăncă la trei ore. Din norocire că luna lumina malul, alt-fel nʼam fi putut să te vedem. Pentru ce nu tă ai urcat colea?",
    "— Fiind-că nʼam priceput nimic la pantomimaʼți. Daca mă aflu aici, e curat o întâmplare. Nu puteam să dorm; am eșit ca să mă plimb. Tot-dʼo-dată mi-sʼa părut că te văz colo sus, alergând spre mine. Șʼașa tă-am aștepat. Eacă tot.",
    "— Provedință! murmură necunoscutul.",
    "Matilda, căreea ʼi perise toată frica, esamină pe tovarășul călăuzii, a căruia înfățișare îi ațâțase ʼn dată curiozitatea, Un costum muntenesc mult mai îngrijit de căt al celor lalți țărani acoperea o talie ʼnaltă, admirabilă de formă și de proporție. Apropiinduse de tânăra femee, își scosese pălăria cu grație și cu maniera unui om căruia toate distincțiile îi sunt familiare.",
    "— Domnișoară, îi zise în lmba franțeză și cʼun viers tremurător, bine voește a priimi respectele mele.",
    "Matilda făcu un pas înapoi.",
    "— Vorbești franțozește, Domnule? îi zise cʼun vieres de surpriză.",
    "— Da, răspunse necunosctul surâzând; am învățat această limbă în coplărieaa mea, și mă fericesc fiind că este a dumitale.",
    "Accentul, tonul, atitudina munteanului aruncară pe Matilda în cea mai mare turburare. Ea își aducea aminte a fi mai auzit acest viers dulce și curat, îi se părea a fi mai întâlnit acea privire atăt de espresivă, sau mai bine zicând recunoștea accentul și privirea visurilor sale.....",
    "— O, zise cu o mare curiozitate, te am mai văzut, Domnule, tă am mmai auzit?.... Ajutămă săʼmi aduc aminte",
    "— Domnia-ta nu mă cunoști, respunse vânătorul cu melancolie. Cu toate acestea sânt amestecat de aproape de căteva zile în întâmplările vieții domnii-tale. Te am văzut pentru ăntăia oară la cascada de la Piatra; am auzit mărturisireaʼți la chioșcu de la Valea vie... Eu am fost cară am susținut brișca domniitale cănd era să se prăvălească în abis. Am fost și la hanu, unde ai căntat... am fost în coliba undă ai petrecut noaptea; am avut norocirea aʼți scăpa viața la potecuța muntelui. Pe urmă am fost față la cercarea lumânării pe stânca fecioarei. Vezi, că te cunosc?",
    "Matilda încrucișase măinele în atitudina unei femei, coprinsă de doă simțiminte contrarii.",
    "— Îți sânt datoare mult, Domnule, șoptea ea, căci viersul îi era prins, și ʼți mulțumesc pentru servițiile ceʼmi ai făcut... Dar domniata ʼmi ai surprins secretele...",
    "— Fără voea mea, întrerupse necunoscutul, nu voiam de căt să te văz, tă am și auzit. Osândește-mă, e dreptul domnii tale, dar dăʼmi voe aʼți spune că secretele domniitale au fost culese întrʼo inimă a căreea vor fi comoara cea mai prețiioasă.",
    "Matilda nʼavea putere dʼa pronunța măcar un singur cuvânt de osândire. Remase mută înaintea frumuseței mai ideale ale acestui cap purtând pe fruntea lui cea largă semnele mărirei șʼale geniului. Privirea ei era subjugată de căutătura pătrunzătoare a necunoscutului și se simțea turburată și rușinoasă fărʼ a ști pentru ce.",
    "— Ei bine! ce voești de la mine? zise călăuzei ca săʼși ascunză turburarea. Pentru ce ai dorit să mă vezi?",
    "— Ca să te scap dʼacel om care contrarie gusturile domniitale tale și voiește a te lua cu sila. Am făcut un jurământ colo sus și sânt gata aʼl împlini. Voești?",
    "Cel-l-alt vânător părea a aștepta întrʼo neodină temătoare respunsul tinerei femei.",
    "— O! respunse Matilda cu demnitate, nu voiesc să mă scapu ast-fel ca o vinovată. Voesc să viu la dumneata neascunsă șiʼn fața tutulor.",
    "— De vei pleca, poate nu te vei mai întoarce nici oʼdată, zise vânătorul cu ʼntristare,",
    "— Poate! murmură necunoscutul, aerul saloanelor esersează dar înrâurirea ca magnetică asuspra tutulor ceʼl resuflă. Și ea chiar!....",
    "— Ce ai zis? întrebă tinera femee.",
    "— Am zis, respunse vânătorul, coprinzând pe Matilda cu căutătura lui, că vorbele lor sunt mâglisitoare, dar înșală inimile carele seʼncred lor.",
    "Matilda se ʼnfioră la căutătura lui.",
    "— De cine vorbești? întrebă ea.",
    "— De oamenii în mijlocul cărora trăiești. Oare găsit-ai mulți carii ʼți ar fi găsit adevărul?",
    "Matilda suspină, pe urmă un surâs trist îi mișcă buzele:",
    "— Și Domniata cunoști vrʼun loc, unde nu se află mincinoși? zise, ardicănd ochii ei cei mari înnecați în lacrămi către cercetătorul ei?",
    "La rândul lui, vânătorul se ʼnfioră.",
    "— În locurile unde omul împlinește datoria destinului său, răspunse cʼun acent de convingere sinceră, — în locurile unde trupul său se ʼncovoae subt ostenese zilei, nopțile au mai mult somn, inima mai multă nevinovăție și gura mai multă sinceritate. Daca cauți o inimă bărbată, un simțimânt nobil și inima-rea dʼa avea onoare, nu te uita acolo unde nu vei găsi nimic de căt lucsu și miserie, vițiu, și minciună...... Dar oare crezi cʼacest om știe a minți, zise tot dʼodată, lovind umerul călăuzei?",
    "— O! stăpâne... Domnule Hora, voiu să zic, îngână vânătorul surprins șʼamețit, scoțânduʼși căciula.",
    "Matilda, stăpânită prin nu știu care idee, nu băgă în seamă nici căutătura ce necunoscutul aruncă asupra tovarășului său, nici turburarea acestuia.",
    "— Se zice cʼacei carii civilizarea ʼi a înnobilat, nu se mai pot întoarce la vieața simplă și curată, ce trăiți aci, zise Matilda; adevărat o fi?",
    "— Eri, la locașul sfănt, răspunse necunoscoutul, entusiasmul domniitale abătuse toate anevoințele. Aideți, urmă el, încredere în îmboldirea instinctului domniitale. Acea presimțirea de fericire nu tă a înșelat. Ce aștepți de la dânșii? de ceʼți pare rău? de palaturile lor? de zidurile lor zugrăvite? de coloanele strălucitoare a tapeturilor lor? credemă, bota cerului e mai mare și mai frumoasă ăncă; soarele nostru, luna noastră amoroasă și stelile noastre scinteitoare prețuesc mai mult de căt luminările lustrurilor lor dorate, și nimic nu se potrivește acestui tapet de mușchiu presemănat de flori, ce picioarele noastre le calcă primăvara. Parfumurile care ni-le aduce vântul dimineții, oare nu sunt ele tot atăt de dulci ca cele ce es din îndoiturile apărătoarei unei dame mari; și scenele unei naturi mărețe, nu prețuesc oare ele mai mult de căt espresia greșită și prefăcută a artiștilor voastre pe teatrele voastre? Șʼapoi, urmă streinul, inimânduse, nu socotești nimic, domniata, femee superioară, fericirea dʼa vedea simțimintele domniitale culese și ʼmpărtășite de niște inimi semene cu a domniitale?",
    "Matilda ascultă cu palpitare de inimă această repede enumărare a unei fericiri pe care ea o visase tot-dʼauna. Dulceața sonoră șʼarmonioasă a acestui viers, care căuta a o convinge, alăturară cu espresia tot-dʼodată tânără șiʼndrăsneață a privirei care o însoțea, turburară pe tânăra femee. Inima ei sălta în pieptul său șʼun simțimânt atăt de grabnic căt și de delicios coprinse sufletul ei. Ea priimise una din acele loviri grabnice pe care căte odată le dă amorul. Pânʼ aci amorul pătrunse încet în inima Matildoi, el lo transformări progresive, căte odată destul de încet și combătute. Acum nu era tot ast-fel. Ăntăia privire era otărâtoare și ăntăia palpitare a inimei îi revelase căt putea ăncă să iubească. Ce e mai mult, ea înțelese că până aci ăncă nu iubise de loc. Amorul nu trebue să aibă nici copilărie, nici bătrânețe. Spre a fi adevăratul amor trebue să fie în zioa din urmă ceea ce era în zioa dʼăntăiu. Simțimintele ce au o vârstă de copilărie, pot avea șʼo vărstă de decadență... Aceste simțiminte nu sunt amorul, fiind că surgentul lor nu se află în atragerea spontană, nebiruită către un obiect, pe care inima îl pătrunde atăt cât este pătrunsă de dânsul, pe care ʼl stăpânește și ʼl înțelege atăt căt este stăpânită și ʼnțeleasă de dânsul. Aci se află inimaʼ, sora inimei ce omul, dupe Lamartine, trebue sʼo ʼntâlnească mai curând sau mai târziu pʼacest pământ, de multe ori pentru un minut nu mai; dar acest minut ajunge a umplea vieața întreagă dʼun suvenir neșters înaintea căruia toate cele-l-alte se sting. Cănd doă inimi se găsesc îndată una pe alta, este în ele un raport reciproc. Din contra trebue să fie ceva antipatic în natura celora cărora le trebue ani întregi ca să se ʼnțeleagă. Între doă naturi opuse se pot forma niște legături de întâmplare, de obiceiu, născute de trebuințe și de convenții reciproce, dar nici odată amorul. Cei carii zic din contra nu sânt de bună credință sau au înnecat inima lor între antivul și pacivul unui comerciu sau în grijile unui materialism grosolan.",
    "Matilda, tot-dʼa-una mare și nobilă, tot-dʼa-una adevărată cu toate căderile și durerile ei, Matilda care mărturisea că se ʼnșelase pânʼ aci și care credea a espia în deșărtul și în desperarea inimii sale greșelile sale trecute, Matilda deschidea inima sa speranței ce o ăntâia căutătură venise a reaprinde. Ea ridică cu încetul ochii către necunoscutul care o privea din oare-care depărtare.",
    "— Cine ești domniata? îl întrebă încet și cʼun viers dulce.",
    "— Cine sunt? respunse el, apropiinduse.",
    "— Da, cine ești? zise un viers la spatele lui.",
    "Necunosctul se ʼtoarse.",
    "— Poete Mionescu, zise cʼo supremă mărime, vei afla mai târziu.",
    "Tonul și căutătura care însoțeau aceste cuvinte dovedeau că nici o replică nu va fi priimită.",
    "Mionescu se simțea mic și turburat înaintea acestui om mare ʼl domnea în toată mărimea sa. De aceia și lăsă îndată pe muntean spre aʼși răsbuna asupra Matildei.",
    "— Întru adevăr, Doamna mea, îi zise, căʼți pierzi mințile.",
    "— Pentru ce? respunse ea liniștită.",
    "— Eși noaptea pe furiș, fără ʼndoială cu scop de a fugi cu niște necunoscuți, do a trăi nu știu co viață romantică! În conștiință, trebue să fii păzită mai mult de căt un copil.",
    "Vânătorul necunoscut încreți sprânceana.",
    "Tânăra femee dete din umeri.",
    "— Sârmane poet, zise cu oare-care ironie, nʼar crede cine-va că ai să răspunzi de mine înaintea lui Dumnezeu și ʼnaintea tribunalurilor? Dar odată pentru tot-dʼauna, lișteștete; daca dispar dupe scena societății domniivoastre, cine va băga de seamă? cine va reclama pe orfana streină, cine se va gândi a te face răspunzător de fuga mea? Pentru ce dar voești a te însărcina dʼo grijă nefolositoare?",
    "Un fulger de gelozie pătrunse inima lui Mionescu, văzând că streinul se apropia de Matilda cu intenție dʼa o susține.",
    "— O! înțeleg, zise cʼun surâs mincinos, turbur fără îndoială o întâlnire secretă?",
    "— Domnule Mionescu, zise vânătorul uitănduse în fața poetului, eacă doă pistoale, ʼți ar plăcea să alegi unul ca săʼți dau o leție de dat la semn?",
    "— Ai domniata un nume? întrebă cu aroganță poetul.",
    "— Am priimit la botez acela de Hora.",
    "— Daca nuʼți cunoști altu, acela nu e dʼajuns ca să mă învoesc a mă măsura cu domniata.",
    "Streinul nu părea de loc a se mira de pretențiile aristocratice ale poetului. Îl privea cu o espresie nedeslușită.",
    "— Frica ajunge pentru tine, murmură în sine, nu meriți mai mult.",
    "Și trăgânduse înapoi câți-va pași îl ațintă.",
    "— Ce vrei să faci, strigă Matilda, coprinsă de spaimă.",
    "Mionescu se crezu mort: o espresie dureroasă coprinse buceleʼi (jones palide. Voia să vorbească dar viersul îi lipsea; nu putu de căt să ʼntinză măna în semn de protestare.",
    "— ʼȚi e frică, zise surâzând streinul; nu te teme, nu voiu să am a face de căt cu pălăriați, ea mă oprește a vedea vine trăsurile chipului dumitale.",
    "Fața lui Mionescu luase o espresie îngrozitoare.",
    "— Dăʼmi cea-l-altă armă, zise cu furie.",
    "Abia zise, și pălăria lui de castor sbură dupe capuʼi și căzu în râu.",
    "Un moment de încremenire urmă această scenă. Inima lui Mionescu era împărțită între mânia și ʼntre mulțumirea dʼa se simți în viață. Mișcarea lui dʼăntăiu fu a alerga către protivnicul său, dar acesta îl privea cʼun aer atăt de liniști și tot dʼo dată atăt de imposant, că sârmanul poet se simțea slăbinduse. Fără voea lui remase un minut ca țintuit la locul său.",
    "Matilda nu se putea opri a privi cu mirare pʼacest frumos muntean, care făcea cu atăta simplicitate lucrurile cele mai straordinare. Călăuza înaintă către tovarășul său cu căciula în mănă.",
    "— Ești întru adevăr regele muntelui, îi zise.",
    "Necunoscutul șezu pʼun trunchiu dʼarbore ce era lăngă dănsul și surâse cu dulceață vânătorului reumplânduʼși pușca. Ba! zise, ai fi făcut și tu tot așa.",
    "În acest minut se ʼnfățișeară la colțul stâncei Dumitru șʼamăndoă tovarișele Matildei, care la rândul lor plecaseră a căuta.",
    "Vederea tovarășilor săi parʼcă reʼnsufleți pe poet, și năvăli către necunoscutul, zicânduʼi cu amerințare: Ne  vom mai întâlni, Domnule.",
    "— Când vei voi, răspunse streinu cu demnitate",
    "— Peste puțin Domnule, îi zise Mionescu.",
    "Necunoscutul se ʼnclină.",
    "— Și când? Întrebă cu ironie.",
    "— Domnule, îi răspunse poetul cu mărire, în dată voiu fi pus ordn la trebile mele.",
    "Streinul nu putu să se noprească  dʼa surâde..",
    "Rocsandra alerga spre Matilda.",
    "— În sfârșit tă am regăsit, îi zise îmbrățișindʼo; știam bine că nʼai fi voi să ne părăsești ast-fel.",
    "Rocsandra nu putea atinge mărirea tovarășii sale, ea avea inimă și un fel de spontaneitate în ideile și în espresiile sale. Încrederea ei în caracterul streinei era nemărginită și o iubea atăt pe căt îi era cu putință a iubi. Matilda ea pentru ea o amiciție sinceră, fiind-că nu găsise la dânsa acel program de viclenii (ruses mici femeești ce unele conoane au totudʼauna la dispunerea lor spre a aduce pe părinții sau pe soții lor a face ceea ce voesc ele. Rocsandra avea mai multă sinceritate și simplicitate, și de aceea nu se simți bine de căt în societatea Matildei, a căreea afecțiune îndulgentă îi inima încrederea.",
    "Matilda întoarse tinerei fete îmbrățișarea ce primise de la dânsa.",
    "— Cină a zis, cʼașu fi voit să fug? întrebă pe juna sa amică.",
    "— Vărul meu, el a pus toată casa în picioare îndată ce băgă de seamă că eșiseși. — Întrʼadevăr, adăogă, nu înțeleg pe vărul meu; el te iubește ca un nebun și nu te ia de soție. Dumnezeule! căt de fantastici sănt poeții, fac toate lucrurile pe dos.... Nu e așa domnule Dumitru? zise tânărului care se afla aproape de dânsa. Domniata trebue să știi, fiind că și domniata te amesteci căte-o dată a face versuri.",
    "— Ce zici, Domnișoară? răspunse cu distracție tănărul.",
    "— Că poeții sunt niște nebuni, zise juna fată râzând din inimă.",
    "— Se poate, Domnișoară.",
    "— Domnule Dumitrache, se vede că ai pretenții la meserie, Fiind că te superi.",
    "— Eu! nici de cum.",
    "O! da, dar aceasta nu mă oprește a susținea ceea ce-am zisu.",
    "— Prea bine faci, daca crezi că este așa.",
    "— Să vedem, nʼam cuvânt oare? urmă nemiloasa fată, nufac ei toate dʼa ʼndoasele?...,. .Vezi pe vărul meu, el iubește și nu seʼnsoară, el are niște visuri grele și ne deșteaptă cănd e timp dʼa dormi, el vizează...",
    "— Cănd ar trebui să lucreze, întrerupse streinul care sʼapropiase de la începutul întrevorbirei.",
    "Convorbirea se făcuse în limba Franceză.",
    "Rocsandra și Dumitru, coprinși de mirare, ridicară dʼo dată ochii către necunoscutul.",
    "— Cine e dumnealui? întrebă Rocsandra pe amica sa.",
    "Dumitru nu întrebă pe Mtilda de căt cu căutătura; dar acea căutătură esprima atăta neʼncredere geloasă în cât vânătorul o băgă în seamă. El privi o secundă persoanele în mijlocul cărora se afla. Matilda, liniștită și tristă, părea că nu ține de lumea aceasta de căt de un fir mai nevăzut, Mionescu, posomorât și luptânduse ăncă cu proiectele sale de răsbunare ce treceau pe rând înaintea spiritului său, Dumitru neʼncrezător și gelos.",
    "Tă ai sculat foarte de dimineață astăzi, zise acest din urmă, și ne temeam, Domnu Mionescu și eu...",
    "— De ce vă temeați? întrerupse juna femee cu mărire. Oare nu sunt liberă de faptele mele sau nu pociu face de acum înainte un pas, fărʼa fi dobândit mai ăntiu autorizarea domnului Mionescu, sau a domniitale?",
    "— Sânt niște împrejurări, răspunse, unde un om poate lua asupra unei femei oare-care drepturi. Nu ne aflam noi, domnul Mionescu și eu, întrʼuna din acele împrejurări?...",
    "Matilda remase fără răspuns subt lovitura acestei injurii. Rocsandra nu ʼnțelese sențul cuvintelor tânărului, dar streinul apropiinduse aruncă asuprăʼi o privire scinteitoare.",
    "— Infame! îi zise, vorbinduʼi atăt de aproape în căt îi sufla pe obraz. Inimă fără onoare ce poate insulta o femee.",
    "Dumitru se retrase dʼun pas. Cu toate acestea nu ʼși perdu cumpătul (contenance și respunse cu mai multă tărie de căt sʼar fi putut presupune.",
    "— Domnule, nu te cunoscu; domnița oare tă a ʼnsărcinat aʼi lua apărarea?",
    "Iau acest drept de sineʼmi tot-dʼauna cănd cere trebuința, respunse necunoscutul cʼo demnitate prințiară. Ce ai a respunde la aceasta?",
    "Dumitru simți inima sa părăsinduʼl înaintea aceotii liniște suverane a puterei, pe care nu o avea; dar gelozia înălțase cutezarea sa mai presus decăt era obicinuit.",
    "Nʼam a răspunde nimic la aceasta, Domnule, zise coborând puțin viersul spre a da mai multă valoare vat-jocurii sale, zic numai că nu această metodă trebue să aibi multe admiratrițe între femeile dʼo virtute îndoioasă.",
    "Matilda își acoperi obrazu cu măinilel. Cu o zi înainte ar fi râs în fața tânărului și ʼi ar fi răspuns cu o batjocură mai săngeroasă ăncă. Dar atunci ea avea acea adâncă nepăsare a vieții sociale, care face a nesocoti întru nimic legile și bunurile ei, dar atunci ea mergea cu ochii ʼn sus țintați pe un ideal pe care credea că nuʼl va întâlni de căt în ceru; ănsă eacă că idealul luase o formă pipăitoare; ea îl auzea, ea îl iubea; inima ei năvălise spre dânsul, precum sufletul se ardică către cer, precum bolnavul aspiră la sănătate. Acest amor o împăcase cu sine, o ridicase în ochii ei. Pentru ăntăia oară de mult timp, ea simți trebuința dʼa se arăta în toată perfecția naturei sale, se simți mare, sublimă prin inimă și voi a sʼarăta astfel. Uitănd pentru un minut trecutul său dureros, se lăsă în voia unei speranțe încăntătoare. Este atăt de dulce a se simți cineva reʼviind cănd moartea morală a fost amorțit mult timp energia speranței? Sărmana femee! durerea ei fu grozavă, sinținduse astfel rechemată la rușinea trecutului ei. Însă această rușine se scurgea din nenorocirile soartei sale, la dănsa provinea din sinceritatea ei, încrederea ei în onoarea celor lalți, dar nu din caracterul ei. Șʼapoi Matilda iubea, și își esagera greșelile sale. Cu mobilitatea, ceʼi era particulară, ea trecea de la un estaz al cerului la o visiune a iadului.",
    "— Are dreptate, are dreptate, strigă cʼo espresie dureroasă a adevărului; pentru femeea pătată nu se mai află estaz, bucurii. Inima ei nu trebue nici o dată să se mai deschisă speranței.",
    "Acest țipet dureros, smuls prin cea mai mare din suferințele unei femei curate, răsună în irimile tutulor ceʼl auziseră. Mionescu uită umilirea ce ʼncercase; Dumitru se căi și căteva lacrimi udară pleopele reci ale Sevastiței. Rocsandra înconjură cu brațele sale gâtul amicei sale și sărutând părul ei și frunteaʼi arzătoare:",
    "— Matildo, îi zise. cʼun suspin, dar eu te iubesc.",
    "— Matildo, zise streinul, slujinduse de limba franțeză și îngenuchind înaintea ei, Matildo; te iubesc și am onoarea aʼți cere măna.",
    "Sărmana femee avu ăncă un fioru.",
    "— Matildo, urmă necunoscutul, am priimit de la cer o misiune sublimă, ajutămă a o împlini. Știu că nʼai nici o prejudecată asupra nașterei, dar daca voești să știi cine sunt, săngele meu este, Sunt.... și se opri ca cum sʼar fi căit de ce erea să zică.",
    "— Cine? întrebă Rocsandra.",
    "— Omul Muntelui.",
    "Rocsandra scoase un țipăt de spaimă și fugi. Ea se credea în fața unei stafii.",
    "— Careʼți est râspunsul? întrebă cʼun viers atăt de dulce în căt făcu pe Rocsandra a se ʼntoarce lăngă amica sa.",
    "— Refuz, zise Matilda întrʼo mare turburare, nu sunt demnă dʼacea onoare.",
    "— O! nu mă iubești dar! replică streinul cuʼntristare.",
    "— Omu al Muntelui, respunse Matilda ardicănduse cʼo măiestate supremă, te iubesc, dar șefului muntelui îi trebuește o fecioară.",
    "— Îi trebue o soție respunse Hora. Gândeștete.",
    "Matilda păru a se coborî pănă ʼn cel mai adânc abis al inimei sale. Toți așteptară respunsul ei întrʼo nespusă neodină. — În sfârșit ridică capu ʼn sus, fie-care imită această mișcare.",
    "— Să plecăm, zise tovarășilor ei de călătorie, eacă zioa, luntrea trebue să fie gata.",
    "Vânătorul o privi un minut cu o mirare, ce se vedea rar pe fizionomia lui.",
    "— Ea e și mai mare de căt o credeam. Dar Dumnezeu mi-o va reda. Am o presimțire ceʼmi dă această făgăduială. Pe urmă apropiinduse de Petreanu, care voi să plece.",
    "— Te uită la domnu Mionescu, îi zise; vezi căʼi lipsește pălăria, glonțul pistolului meu a aruncatʼo în râu. ʼL am pedepsit prin frică, fiind că insultase pʼacea femee. Mai am ăncă un glonț pentru a dumitale, căci și domniata ai insultato.",
    "Junele romăn îngălbeni și tremură. Nu respunse nimic, ci se grăbi să ajungă pe tovarășii sei.",
    "Îndată isbucnirea unei arme de foc resună în munte. Mionescu și Damele seʼntorseră cu mirare și speriați. Vânătorii amândoi se făcuseră nevăzuți. Dumitru în oare-care depărtare de dânșii părea încremenit, avea ochiul speriat, capul gol și ʼși ținea fruntea cu măna",
    "— Ce ți sʼa întâmplat, domnule Dumitrache? strigă Rocsandra speriată.",
    "— Eu... eu... nu mai am pălăria, îngână junele în cea mai mare turburare.",
    "— Să fugimu dʼaci, zise juna fată, aceste locuri sunt blestemate. Căt sânt de fericită, Matildo, că nʼai priimit propunerea acestui șef al muntelui; cine știe cine este! Se zice că diavolu ia căte o dată figura unui june.",
    "Matilda surâse cu întristare și nu răspunse nimic."
  ],
  "10": [
    "MOARTEA.",
    "O negură întunecoasă acoperea munții. Luna care luminase o scenă de amor tare șʼadevărată ca toate scenele naturei îngălbenise îndată la apropierea zilei și părea înnecată întrʼun ocean de avuri galbeni carii se ardicau din vale și se ʼnălțau încet pe culmele de pe ʼmprejur ca o coloană de fum ce ese din coșul unui cărbunar și se ʼntinde pe creștetul stejarilor pădurei. Râul îngroșat prin ploile neocntenite părea acum un torent rostogolinduʼși undele sale galbene și noroioase ce obicinuit erau atăt de limpezi și curate. Matilda șezuse în fundul cabinei mici de scânduri împrovizată pe plută spre a apăra damele de frig.",
    "Ce ai? îi zise Rocsandra, londuʼi măna, ești foarte palidă!",
    "— ʼMi e frig, respunse juna femee, aci umezeala mă pătrunde; aci nu e soare, nu e un cer albastru, nu e nici lună măcar..... aci.... ʼmi e teamă.",
    "— ʼȚi e teamă ție, Matildo?",
    "Matilda abia auzi întrebarea tinerei fete; se lăsă cu totul întinărirei simțimintelor sale dureroase, fărʼa avea ea însași cunoștință de ceea ce simțea.",
    "— Mi e teamă, repetă, este un sgomot sinistru din fundul pădurilor de brazi.... râul îmi pare perfid și sunetul valurilor sale pare că coprinde ca o amenințare de moarte. Aci el curge posomorât, adânc, fără sgomot, ca un ucigaș, ascunzânduse între mărăcini... colo, lărginduse ʼn dată se rupe cu furie în contra stâncelor lucitoare.",
    "— Ce ai, Matildo? îi zise iarăși juna moldoveancă cʼun viers mângâitor. Adineaora le priveai toate acestea ca niște frumuseți ale naturei. Murmurul pădurilor hrănea poesia ta, îți plăcea să șezi la umbră în odină și se visezi pe malul acestui râu chiar, ce acum te sperie.",
    "—  Nu ʼmi a plăcut nici odată apa, întrerupse Matilda cʼun ton sec, ea tot-dʼa-una ʼmi a pricinuit groază... în zadar am voit să biruiu această slăbiciune, nʼam pututʼo nici o dată. O! daca vrʼo dată ʼmi ar veni ideea sinucidului, zise cʼun cutremur nervors, de sigur nu mʼaș înneca.",
    "Și juna femee comprima în măinele sale înghețate fruntea ei arzăndă de friguri.",
    "Sevastița trase încet pe Dumitru de braț.",
    "— Vorbeștei ceva, îi zise; și idolenta romăncă se reʼnchise în tăcerea ei obicinuită.",
    "Dumitru se uită la streina, pe urmă la Mionescu.",
    "Poetul nu auzise nimic. El era posomorât ca cerul; trecea adesea măna sa peste capul său gol, al căruia păr începuse a se cărunta și de căte ori făcea această mișcare un nuor îi întuneca fruntea.",
    "— Te voiu regăsi, murmură de doă ori, te voiu regăsi; te voiu denunța.",
    "Tot-dʼo-dată un viers bărbătesc, armonios și tare se auzi din fundul pădurei, care acoperi sgomotul valurilor; el cănta o doină de amor și chema la dânsul pe iubita sa, cu talia mlădioasă cu ochiul tâner, cu viersul armonios.",
    "Ca o căprioară",
    "Ageră ce ești",
    "Vino lângă mine",
    "Dacă mă iubești:",
    "Să te strâng în brațe,",
    "Să te strâng la piept,",
    "Buza ta cea dulce",
    "Buzeleʼmi aștept.",
    "Daca tu ʼmi ai spune,",
    "Că eu sunt iubit,",
    "Căt aș fi de măndru",
    "Și de fericit!",
    "Ast cuvânt din guraʼți",
    "De ʼl aș auzi,",
    "A privi la tine,",
    "Nu mʼaș osteni;",
    "Tă aș purta în brațe",
    "Toată vieața mea",
    "Șʼastă ʼnsărcinare",
    "Dulce ʼmi ar părea.",
    "Dar iubitaʼmi fuge",
    "Ea mʼa refuzat",
    "Șiʼn singurătate,",
    "Singur mʼa lăsat.",
    "Singur în pădure",
    "Singur eu suspin",
    "Și de dor de dânsa",
    "Sufletul ʼmi e plin;",
    "Inima ʼmi e tristă,",
    "Fugi iubita mea?",
    "Draga mea, adio!",
    "Nă om mai revedea",
    "— Nă om mai revedea? repetă Matilda cu brațele întinse spre mal, și doă lacrămi arzătoare curgeau din pleopele sale pe obrajii ei înfocați. De la celo din tăiu sunete inima ei numise pe vânătorul misterios, al căruia viers părea a pluti nevăzut alăturea cu pluta.",
    "— Cină o fi acela care cântă ast-fel, zise Dumitru, ascultând ăncă după ce căntarea încetase.",
    "— Ce viers minunat! zise Rocsandra pe gânduri.",
    "— Foarte frumos, adăogă Sevastița închizănd ochii pe jumătate.",
    "Mionescu nu zise nimic, el privea pe Matilda; ca dânsa, el recunoscu pe vânător.",
    "— Viersul șefului, zise descoperinduse, vâslașul, care, în picioare în capul plutei cʼo mănă rezemată pe cârmă, lăsă vasul său în voea apei ca să nu piarză nimic din căntarea pasionată, esprimată cʼun simțimânt ales și printrʼun viers încântător.",
    "Matilda puse măna pe pieptul său ca să comprime bătăile inimei sale. O gândire dulce și făcătoare de bine îi treccea prin inimă șiʼi pricinuia o simțire mângâitoare: „Aceasta fu pentru mine!“",
    "Pluta înainta neconenit urmănd toate undările râului cănd plutind ușoară pe apa liniștită și tăcută, cănd afundănduʼși capetul în spuma unei cascade și renălțânduse iarăși muiată, dar mândră de biruința ei asupra valurilor murinde.",
    "În momentul cănd toată lumea se preocupa de căntătorul necunoscut, pluta ajungea la una din stâncile cele mai primejdioase, mai cu seamă pentru niște asemenea îmbrărcări lungi frângăcioase. Era un loc unde apele râului despărțite la o mare întindere se restrâng de o dată întrʼun canal strimpt la întorsătura unui munte de granit și cad cu sgomot și în vărteju pʼo stâncă ʼnaltă care tae râul în doă.",
    "— Bagă de seamă! strigă din partea opusă a plutei al doilea văslaș.",
    "— Nu te teme! strigă cel dʼăntâiu râzând, ăncă nʼam perit nici odată!",
    "Nuʼși isprăvise ăncă cuvântul, cănd băgă de seamă că cârma nuʼi mai era de nici un folos. Pluta atrasă cu vioiciune în cursul apei ʼnainte de a fi avut timp silințile sale tărzie a o în drepta în direcția cea bună, se agăță cu capetul său din apoi de unul din dinții stâncei și remase ast-fel spânzurată cu vărfu ʼn jos. Lovirea produsă dʼaceastă împotrivire fu atăt de tare în căt călătorii câteși cinci, căzură unul peste altul în mca lor cabină de scânduri. Rocsandra scoase un țipăt pătrunzător aruncânduse pe sânul Matildei ce ședea la spatele ei.",
    "Sʼa întâmplat ceva, zise Mionescu sculânduse. Nu vă mișcați... mă duc să văz că o fi. Dar nu avu timp a eși, șʼal doilea văslaș se înfățișă galben la intrarea cabinei.",
    "— Domnilor; zisem dațem o mănă de ajutor, daca bine voiți, dar de grab....",
    "Întrʼo clipire toți fură afară.",
    "— Ce sʼa întâmplat? întrebă Mionescu.",
    "— O vezi, domnule, pluta sʼa acățat și Petrache, tovarășul meu, a căzut în vârtejul apei pe care nu ʼl a putut stăpâni.",
    "— Nu poți săʼl scapi, strigă Matilda înforată, nu știi să ʼnoți?",
    "— Doamna mea, respunse vâslașul, trebue să știe cine-va foarte bine să ʼnoate ca să stăpânească puterea apei la acest loc și mai cu seamă astăzi; eu nu mă simț în stare, aș peri însuʼmi fără a putea săʼl scap.",
    "— Un țipăt grozav atrase băgarea de seamă în partea unde cărmaciul sʼafundase; sârmanul se reʼnfățișă pe surfața apei luptânduse cu toată energia desperării; dar puterile sale erau sfârșite, obrazul lui negru și ochii eșiți afară aveau o căutătură îngrozitoare.",
    "— Pʼaci! pʼaci! strigară toț, apucăe de plută!... fugi inimă!",
    "Inimări nefolositoare1 Asficsierea începuse șʼo văjiere sinistră sună singură la urechile înecatului. Ăncă o dată mai întinse brațele șʼapoi sʼafundă și dispăru pentru tot-dʼa-una.",
    "— Dumitre, zise Matilda, dʼo dată, știi să ʼnoți! îl vei lăsa să peie?",
    "— Un om ce se ʼneacă e anevoe de scăpat, răspunse el, mai cu seamă la un loc ca acesta.",
    "— A! ce grozăvie! zise juna femee, acoperinduʼși obrazul cu măinele sale. A! de aș ști numai puțin, mi ʼmi ar fi milă de dânsul.",
    "Romăncele amăndoă palide și înghețate se țineau în nemișcare cu ochii țintiți pe vârtejul ce se ʼnchisese peste cărmaciu.",
    "Dar minutele erau scumpe, trebuia ca cei în vieață săse gândească la propria lor siguranță.",
    "Pluta a căreea greutate întreagă se rezema pe capetul dinainte perdea echilibrul și se cletina întrʼun chip îngrozitor.",
    "— La lucru! la lucru! strigă Mionescu, toate scândurile înapoi spre a restabili echilibrul.",
    "Toți se puseră la lucru, dar cletinarea ajunsese atăt de tare în căt era mai cu neputință a se ținea în picioare.",
    "— Ședeți jos, jos! strigă poetul femeilor, ținețivă tare unele de altele.",
    "Se desfăcu cabina cu căt fu cu putință mai iute, cănd o plesnire surdă se auzi. Legăturile, ce împreunau bucățile de lemn plutitoare, se rupseră de stâncă și pluta se făcu în doă, chiar la locul unde ședea Matilda între Rocsandra și Sevastița. Această întâmplare era atăt de neașteptată în căt juna femee până a nu gândi a se ținea de ceva, alunecă după plută și fu luată de valurile vârtejului, în fundul căruia se afla trupul cărciumarulului.",
    "Un țipăt îndoit grozav și sfâșietor eși din pieptul junelor moldovene, remase fie-care pe o parte a plutei despărțită în doă.",
    "— Fatalitate este pe noi! zise Mionescu palid și îngrozit.",
    "Pluta însă prin aea sguduitură rupsese împiedicările și începuse a pluti. Vâslașul alergă ʼnainte ca săʼi dea o direcție.",
    "O sută de galbeni îți voiu da, zise Mionescu vâstașului daca vei scăpa pe domnișoara aceea.",
    "— Nʼam făcutʼo pentru tovarășul meu, răspunse vâslașu; nʼaș pune viața mea în primejdie pentru bani. Însă pentru asta vom vedea pe urmă. Acum ăntâiu să ne scăpăm viața. Și cărmui pluta spre mal, unde isbuti a o pune pe nisip.",
    "— Dumitre, zise poetul cu rugăciune, desbracăte... tu știi să ʼnoți. Acum îndată ea va reveni pe surfață ca cel-l-alt. Scapʼo!",
    "— Scapă-o, strigară și Rocsandra și Sevastița cu măinele încleștate.",
    "Petreanu înmărmurit nu se mișcă din loc, vărtejul îl îngrozise.",
    "— Eacʼo O, Dumnezeul meu! eacʼo, strigă Rocsandra. Vere Dumitre! pentru DUmnezeu!... Matildo!.. și căzu leșinată.",
    "Tot de odată un om se ʼnfățișă în mijlocul stâncelor.",
    "— Ea va fi a aceluia, care o va scăpa, zise, aruncănduʼși vestmintele dupe trup, și, cu ochiul țintat pe puntul unde apa se mișca ăncă, se aruncă în spuma vârtejului, unde dispăru îndată.",
    "— El! zise Mionescu, văzând pe streinu.",
    "— Șeful Muntelui, zise vâslașul cʼo bucurie amestecată cu groază.",
    "— Rocsandro, strigă Petreanu junei fete pe care o susținea, Rocsandro vinoʼți în simțire, o scapă, vom revedeao.",
    "— Era atăta bucurie adevărată, atăta speranță desinteresată în acentul junelui Romăn, că Matilda, daca ʼl ar fi putut auzi, ʼi ar fi erat poate toate lipsele sale de voință pe care le numea lașitate, fiind că nu înțelegea că se află niște ființe, alt-fel bune, dar care nu se pot ardica până la curagiu. Niște asemenea oameni pot avea mii de calități bune, pot fi inteligenți, iubitori, cu perseverență, dar se vor da înapoi înaintea unei primejdii, vor îngălbeni înaintea unei amenințări. Ast-fel era Petreanu, ast-fel era și Mionescu, mai van (zadarnic și mai nepătrunzător, dar nu mai curagios de căt tânărul său compatriot.",
    "În acest moment amândoi uitaseră rivalitățile lor geloase și nemulțumirile lor către șeful muntelui, careʼi umilise cu atăta cruzime. În acest minut în care el își espuse viața lui pentru o femee iubită, ei doreau isbânda lui, fiind că doreau scăparea ei și se simțeau dispuși la recunoștință în fața acestui devotament, pe careʼl prețuiră cu atăt mai mult, cu căt se simțeau însiși necapabili și pe care ʼl văzură fără invidiu (pismuire fiind că trebuia săʼi scape de o părere de rău și de mustrarea de cuget ce moartea Matildei era să le pricinuească.",
    "Ochii tutulor erau țintiți pe locul fatal, unde se afundaseră doă victime umane... Secundele păreau ore acelora ce așteptatu, îngălbeniți, rătăciți, cu ochii turburați, cu gurile deschise, privind toți la un singur punt. Un minut trecu, minut grozav, minut lung ca minutul osânditului.",
    "— El va muri cu dânsa, strigă Mionescu plin de desperar.",
    "Mai trecu ăncă un minut, pe urmă al treilea, desinimarea, desperarea lor creștea în proporție. Minutele treceau unu dupe altul și ei tot aștepatu. Astfel mai mult de doă-zeci de minute trecuseră și tristii privitori ai acestii scene sinistre nu se puteau deslipi din acest loc; înmărmuriți, cu dinții încleștați, cu musculii contractați, cu ochii întunecați de lacrămi, stau pe marginea râului, șʼașteptau, sperau poate ăncă, căci așa este omul în nenorocorire; el speră contra speranței.",
    "Vâslașul fu cel din tâiu, care întrerupse tăcerea.",
    "— Locul era prea rău, zise; era nebunie dʼa cerca. Cum voiți să plecați, poftiți, să vă suiți iară pe plută?",
    "Rocsandra deșteptată prin îngrijirile Petreanului, gemea și plângea.",
    "— Pentru nimic în lume, murmură, întinzând măna cʼun gest de groază. Voiu să remăiu aici, voiu să mai aștept ăncă.",
    "Dute la satu cel mai dʼaproape, să ne cauți o căruță, zise Mionescu văslașului. Noi vom aștepta aici. — Moartă! adăogă cʼun acent plin de desperare, rușine noă!",
    "Vâslașul se ʼntorcea dupe râu, ce făcea un unghiu în acest loc și disperi. De odată scoase un strigăt. Fie-care alergă în direcția lui. Pe nisipul malului, muiat abia de căte-va degete de apă, zăcea cadavrul lui Petrache cârmaciul. Tovarășul său îi ridică capu, îi suflă în gură, îi puse măna pe piept.",
    "— Ei bine!? întrebă Mionescu.",
    "— Mort, răspunse vâslașul, dând din cap. Pe urmă se puse a privi cu deosebită băgare de seamă direcția cursului râului. Era învederat că el nuʼși putu esplica cum a putut ajunge cadavrul nenorocitului său tovarăș până la acest loc.",
    "Mionescu făcu în gura mare aceeaș băgare de seamă:",
    "— Este cu putință? întrebă el pe vâslaș.",
    "— Toate sunt cu putință, respunse înțeleptul român depărtânduse.",
    "Daca șeful muntelui a făcutʼo aceasta, își zise în sine, negreșit că el a avut bune cuvinte ca să nu zică nimic.",
    "În acest minut un mic carnet de buzunar se vedea plutând pe apă.",
    "— E carnetul ei, strigă Rocsandra, vezi de poți săʼl prinzi. Ea a însemnat întrʼânsul impresiile sale înaintea catastrofei.",
    "Mionescu lo o ramură de copaciiu și trase carnetul la dânsul.",
    "Carnetul era închis și apa nu pătrunsese în întru. Poetul în deschise la pagina dupe urmă cʼun fel de grăbire nervoasă. Eacă ce citi:",
    "„Vieața e pentru unii oameni o amară derâdere și pentru mine sʼa sfârșit cu dânsa. Nu este adevărat, că aspirările inimei către un ideal sunt tot-dʼa-una niște închipuiri  înșelătoare. Fie-care inimă ascunsă în vrʼun colț al pământului, dar pe care vom întâlnio odată, mai curând sau mai tărziu. Sunt oameni, carii o așteaptă, sunt alții carii o necunosc, mai sunt, carii, camine, pierd răbdarea căutândʼo și voesc a o găsi în tot ce l se ʼnfățișază. Nerădarea ʼmi a pricinuit nenorocirea. Am surâs la un ideal înșelător li când mi sʼa înfățișat cel adevărat, acela ce Dumnezeu a făcut pentru mine; cănd o tresărire din întru ʼmi a dat de știre că acela avea dreptul a domni pe soarta mea, atunci era prea tărziu. Inima mea, pătată prin niște afecțiuni mincinoase, perduse drepturile sale la fericirea că o reguz fiind că nu mai sunt demnă de dânsa. A nu mai fi demnă de fericire, va să zică, a nu mai fi demnă a fi soție, nici mumă. Nimeni nu va ști nici odată cătă amărăciune revarsă această gândire în inima unei femei, care o poate simți ăncă. Nenorocire! doă crime au pătat vieața mea, căci, osândidumă la nenorocire, fac nenorocirea lui. Am fost culpeșă către omenire și către Dumnezeu. Pedepseascămă dar Dumnezeu și omenirea.“",
    "Aici se sfârși scrisul.",
    "Mionescu dete carnetu Petreanului.",
    "— Citește, îi zise.",
    "— Esaltarea a rătăcito, răspunse tânărul după ce citi.",
    "— Da, răspunse poetul, și noi am omorâto.",
    "Trăsura ajunse, Mai mult de doă ore trecuseră, nimic nu repăruse pe apă.",
    "— Să plecăm, zise; Șʼ adresânduso către vâslaș.",
    "— Caută cadavrul ei și dăʼmi de știre deʼl vei găsi, te voiu mulțumi. — La Piatra! strigă cucierului."
  ]
}