{
  "1": [
    "SIMPTOMELE FURTUNEĬ",
    "Pe la hiceputulu lui Iuniu, anul salvării 1848, se afla superioră (starică la monăstirea X . . .. maica Minodora; aristocată prin sânge și prin educațiune, cuvioasa Minodora era tipulu fariseismului căsugărescu. Esteriornlu seu modestu și limbagiulu seu miorluită ascundeau unu suffletu orgoliosu, creatu a domina pe cei slabu ș’a subjuga pe cei tari; ascundea o inimă plină de pasinni violitiți și ardinți; ascundea în fine unu resrvoiu nesecatu de applicări bestiale.",
    "Maica Minodora, ca de 40 de ani, era în monăstirea X .. .. unu suveranu despotu, având gendarmeria sa, consiliulu de miniștrii, poliția secretă, curtisanii săi, confidenta sa, buffonuliu său, coufesorulu său, ș’o orchestră complettă de dilettante; apoi venea o turmă de sclavi, condusă c’o vargă de feru poleită cu auru; în fine, avea și bastisia sa: fiind că unu despotu fără închisori este pisica fără gheare, este lupulu fără dinți.",
    "Agenții sei esecutori se compuneau din două cuvioase, de rasă maghiară, c’o forță herculenă, anume maica Melania și maica Maximina, cu ajutorulu cărora superioră pedepsia pe culpabili; consiliul de miniștrii se compunea de trei cuvioase, ca dela 40 -55 de ani, ș’anume maica Elisavetta, economu, maaica Pelagia, proinstarică, și maica Maximina, vară cu superiora, câte trese devotate superiorei; cel puțin duoe din ese erau devotate în aparință, maica Elisavetta și maica Pelagia, aspirând amândouă la tronulu Despotului, pe cari îsu săpă pe subt ascuns; poliția secretă era compusă de două surori, anume sora Epraxia și sora Domnica, cari în apparință treceau de oropsite, spre a se putea însinua mai bine în secretele maicelor și surorilor bănuite ca rebese, ca intrigante, ca libertine; curtisanii erau duoe căsugărițe, ipocrite ca superiora, Eudobia și Salomia; confidenta sau intima superiorei era o cuvioasă anume Marta; buffonulu său era o soră anume Epifania, dotată cu mult spirită umoristicii; confesorulu său era unii căsugării dela o mănăstire vecină de cuvioși, anume Mitrofanu, bărbațu verde, de și de 50 de ani, mai viguroasă însă decât unu june de duoe-deci de ani; acèstă fericită Mitrofanu, amantulu ascunsu asu cuvioasei superiore, mânca bunulu mănăstirii, nefiind cu toate acèstea fidel superiore'i, cari însă îl adora, cu toate înfidelitățile sese, lucomia în amoru fiind o cestiune de temperamentu; musica se compunea de șepte cântărețe, din cari duoe surori ca tenore, duoe fete ca alte, și trei fete ca soprano, acèste cântărețe o desmierdau cu cântecele lor bisericești, și câte odată și mireneșci; în caȡulu din urmă, superiora asculta cântecile lumesci ascunsă într’o cameră vecină; în fine bastisia sau închisorea acèstui Despotu femininu era unu beciu întunecosu sub campanatoriu (clopotniță, ase căruia chei monstre le păstra însăși superiora ; acolo închidea ea pe supușii sei rebelii, sau pe cei ce’și permitteau a imita scandalurile Despotului lor.",
    "In momentulu când începe istoria noastră, superiora se afla la masă, la lumina lampei; era încongiuratu de confesoru, de vara-sa și de confidentu, și servitu de intimi și servi; ea satisfăcea de o datu suffletulu prin fermeculu musicei, inima prin vederea amantului, pântecele prin mâncări și băuturi asese. Când musica încetta, începea rolulu buffonului, care, prin râsetele ce provoca, înlesnia digestiunea alimentelor grese și inflammabile.",
    "In mijloculu espansiunei inimei, esaltatu de vină, de musică și de amoru, se auȡi clopotulu portăresei cari anunțu venirea unui oaspete.",
    "„Maică Melanio, dute de veȡi cine întrerumpe liniștea sântului locașu la acèstă oră înaintată a nopții? ordonă superiora unia din gendarmii sei.",
    "Maica Melania eși; peste duoe minute intră repede, anunțând venirea prea Sânțitului archiereu Meletie, patronulu ex-officio asu mănăstirii X ....",
    "Toți în Mănăstire fură în piciore. Superiora, însoțită de confesoru și de cortegiulu seu, coborî scara întru întâmpinarea Păstorului, în sgomotulu campauelor ce urlau (clopotele ș’asu musicei cari întona imnulu îu usă la asemenea împrejurări; iar la lumina felinarelor, p’între duoî șiruri de cuvioase, de surori și de fete, dela etatea de 7 ani până la șepte-ȡiece, fericitulu păstorii înainta, mărețu ca unu sultană în haremulu seu; se înghesuia toată sufflarea monahică a săruta prea sânțita dreptă a prea sințitulul arhiereu, cari făcea să ploă benedicțiunea sa arhierescă peste cei juni ca si peste cei bătrâni, peste cei frumoși ca și peste cei urâți, peste cei frageți ca și peste cei ofiliți, după cum Creatorulu revarsă ploea, căldura și lumina peste toate ființele, fără deoasebire de sexu și de religie. Ochii păstorului însă se opriau de preferință asupra cesor innocenți, urmând și într’acèsta esemplulu Salvatorului Hristos, cari încuragea pe copii Israeliților a veni împrejurulu seu ca să’i binecuvântese; deoasebirea între Vludica Hristosu și Vludica Meletie era că acesa promittea copiilor din Iudeea imperiulu dreptății ș’asu frăției, pe când acèsta promittea copiselor din mănăștirea X ... imperiulu favorelor arhiereșci, la cari inima vanitoasă a unei femei nu poate fi indifferentă. .",
    "In acèstă saltanatu turcescu, ca se mă esprimu în limba pittorescă a Orientalilor, prea sânțitulu nostru archiereu intră în sasa de priimire, pe cari creȡiu de prisoasă a o mai descrie, având a descrie fisiculu și moralulu păstorului.",
    "Arhiereulu Meletie era în felul seu ceea ce era în felul ei superiora Minodora: unu Despotu sacerdotalu în toată puterea cuvântului; era corpulentu și vigurosu, era sfemeatu și luxuriosu; fața lo o rodie, ochii galeși și plini de voluptate, vorba dulce, și forte affabilu și amabilu cu toți, mai ases cu toate ; surâsulu era etern pe busele sese de corasiu, iar din gura sa cădea numai consiliuri părintesci, din cari causă avea o numeroasă clientesu, fiind confesorulu par excesence asu damelor aristocrate. In fața lumii era modelulu tuturor virtuților evangelice; pe subt ascunsu însă era idolatru, căci presinta des offrande zeilor cesor mai influinți din mitologie: ast-fel, esu adora și pe Bacus, ȡeulu vinului, și pe Jupiter, ȡeulu forței ș’asu violintei, și pe Ceres, ȡeea griului, și pe Venera, (și mai ases pe dânsa ȡeița fiumusețci, a voluptății ș’a cochettăriei; și ca semnă de adorație asu Venerei, miculu angelu, incrustată pe mânerulu de auru asu toiagului său păstorescă, avea forma lui Cupidonu, fiulu favoritu asu Afroditei, și fructulu amorului incestiosu asu Venerei cu Aposon, ȡeulu poesiei și asu armoniei, Venera fiind, cum se știe, soția legitimă, (din ordinulu lui Joie asu monstruosului Vulcanu, ȡeulu ce făura lanțuri de sclavie pentru bieții muritori idolatrii.",
    "Muiatu in mătăsării gresc, și înfășuratu în blanc rare, învârtea niște mătănii lungi de clnhlibaru, cu bobulu cat oulu de porumbiță; barba’i căruntă, învoită și făcuta rotă pe unu peptu pe cari se vedea o cruce de diamante, ’i da unu aeru de Pașă; răsturnatu intr’unu fotosiu de catifea roșu, și încongiurată de cortegiulu seu propriu, și de cortegiulu superiorei, fericitulu nostru păstoru semăna în adevăr unui Sultanu în haremulu seu.",
    "La unu semnă asu superiorei, toate cuvioasele, surorile și fetele făcură mătanie ca unui Sântu, și’i sărutară prea sânțita dreptă, cerând binecuvântarea arhierescă, pe care, evlaviosulu Vludică o dette din toată inima, respunȡând cesor innocente cu unu susâsu părintescu, și cesor frumoase cu o strângere de mână affectuoasă ...",
    "In timpulu acèsta, o masă archicrescă era improvisată; prea sânțitulu păstoru trecu în sasa de mâncare, insoțitu de adjutanții sei arhieresci, și de prea cuvioasa Minodora, cari era însoțită și Cuvioșia Sa de damele sese de onnore, fericite a putea servi pe prea sânțitulu, spre a putea căpăta benediețiunea cari duce drept în Raiulu fericirilor.. ..",
    "Fiind ȡi de postă, se înțesege că pe masă nu putea figura decât pesce strein, pesce prospăt, icre moi, caracatiță etc. înecate în osiu și lumâi; bucate cari, dinpreunu cu vinuri vechi de Odobesci și Drăgășani, vechi dela 5 până la 15 ani, întăresc sistemul nervos, făcând pe omu a lupta cu nevoile, cu grijile și cu ispitele, ș’ale învinge pe deplin.",
    "După masă; Vludica trecu iar îu sasa de priimire, luând cafcoa din preunu cu abatesa.",
    "— Ce vă adduce, prea sințite stăpâne, pe la noi, la asemenea oră neobicinuită? întrebă cu sfialu superiora.",
    "— E! maică! oftă pastorul, sorbind din cafea odată și de trei oi’i dintr’un ciubuc lung de iasomie, cu imomea de chihlibar d’o valore mare. O să avem și pe la noi zavera, ca în alte părți!",
    "— Maica Domnului!... Suntem perduți! esclamă superiora, făcând de trei ori semnulu crucei. Dar cum? Ce fel? Stăpânirea ce face? M. S. Vodă nu ia măsuri, cum a luat Măria Sa Vodă din Moldovă, să surghiunescă pe Zavragii?",
    "— Vodă Bibescu nu este Vodă Sturza! Ș’apoi... Dumneȡeu să mă ierte! ’mi e temă să nu fie aci coda Muscalului",
    "— Maica Domnului! Este cu putință?!!",
    "— Totul e cu putință la Domni și la Imperați! Dar ce e de ingrijat este că Zavcrgii au încercat să împusce aȡi dimineță pe Măria Sa Vodă.",
    "— Domne apără și păȡesce! esclamă maica Minodora, închinânduse mereu.",
    "— A scăpat bietul Vodă ca prin urechile acului.",
    "— Și ce e de făcut? Noi numai putem sta în țăsă.",
    "— Negreșit; și d’aceea am venit să’ți spuiu ca să te gătesci să pleci în Brașov, unde mă duc și eu.",
    "— Maica Domnului! Ce mai veni pe biata țesă!!!",
    "— Să lusăm țesa în voea Domnului, că ce o fi scris de sus în frunte ’l e pus.",
    "— Maică fecioră! apărăne și ne păȡesce, pe noi păcătoși.",
    "— Găteștete în noaptea acèstă; strânge tot ce ai; și mâine, pe drum! Toți boierii simandâcoși au sters’o de mult la sănătoasă, sub pricinuire de holeră. Eu voiu pleca de dimineță; Sânția ta vei pleca peste două ore, ȡicând că te duci peste Olt la o rudă a Sânției tese; lasă în locu-ți pe cea mai credincioasă și vrednică; să ne întâlnim la Câmpina, unde te așteptă....",
    "„Acum mă duc să mă odinescu, fiind că sunt obbositu, Arată’mi camera mea de culcatu",
    "Maica Minodora conduse pe Vludica în camera de culcare, unde evlaviosul pastor, esaltat de vin și de amor, uită Zavera în brațele evlavioasei superiore ....",
    "Aduoaȡi căsutoriau împreună, la o distanță ore care, spre drumul Brașovului, la adăpost de ori ce eventualitate."
  ],
  "2": [
    "SOARELE LIBERTAȚIĬ ȘI SOARELE AMORULUĬ",
    "Maica Minodora, plecând, încredință toiagulu păstorescu maicei Marta, confidenta sa, având grijă a libera desa închisore duoe maici culpabile, ș’a împărți bani pe la cese colțate, recomandând locoțiitorei sese a se purta cu blândețe și largeță cu toate , spre a nu le împinge la revoltă, timpulu fiind criticu. Abia plecă, și economa mănăstirii, maica Lisaveta, începu prin intrigi și bani a prepara tesâmulu spre a lua loculu superiorei, la încept utii lucrând pe subt ascunsu, ca Sobolii, iar după 11 Iuniu pe față, la lumina sorelui.",
    "Maica Marta, superioră ad-interim, avea de amică intimă pe sora Agapia, care, prin caracterulu său blându, moravurile sese oneste, manierele sese plucute, știuse inspira affectie și stimă tuturor; superioră Minodora o affecționa cu deoasebire: căci confidenta abatesei, soră de cruce cu sora Agapia, o descria în ochii superiorei ca pe singura femee din monastire blândă, supusă, onestă, departe de ori-ce intrigă, și cu totulu atașată superiorei.",
    "Acestei amice intime, locoțiitorea de superioră îi descoperise secretele abatesei, locuilu unde să trăsese, și cese ce aveau să se întâmple curând în România.",
    "Sora Agapia din parte' i citi o epistolu ce o priimise, cu o ȡi înainte, dela fidanțatulu ei, cari ’l anunța că peste câte-va ȡise revoluțiunea va isbucni la Islazu, și apoi în Bucuresci; și ’î promittea că, chiar în dioa învierii poporului, va veni sfi o smulgă din mănăstire, silind pe tata său a consimți la mărătișuri fiicei sese cu dânsulu.",
    "Sora Agapia ’i respunsese, prin trimisul din partea amantului, că întâlnirea lor să fie la cutare locu din dumbrava de lângă mănăstire, spre a nu fi văȡută de căsugărice, pentru cuvinte ce i le va comunica verbal la întrevederea lor.",
    "In fine, revoluţiunea isbucni în Bucuresci, la 11 Iuniu; capu mișcării chiemau la libertate pe toți cei în sufferință, și la frăție pe toți cei învrăjbiți prin Regulamentulu impusu de Ruși; proclamațiunea, făcută în numele poporului, vestia libertate tuturor claselor societății; ea fu ca o schinteie electrică pentru toți; prin urmare și pentru acese infortunate ființe cari trăiau în lanțurile prejudiciilor monahale.",
    "Precum la căldura bine-făcetore a sorelui de primăvară, insectele amorțite, asficsiate de gerulu iernei, începu a sbârnâi, și paserile a ciripi pe crăcile înverzite, și toate ființele vii, eșind din găurele lor, se desmorțescu la sore, și s’appropie pentru a procrea, urmând orbeșce legii Naturei; ast-fel maicele din mănăstirea X ..., ținute până atunci sub jugulu despoticu asu superiorei Minodora, unele mai tratate, altele torturate, scutturară în fine lanțulu sclaviei, încurageate de Economa și de ospeții ce începură a frecuenta fără pudore ȡisa mănăstire, și din cari mulți erau în intrige amoroase cu cese june și frumoase.",
    "Aduoaȡi după proclamarea Revoluțiunii în Bucuresci, curtea mănăstirii se umplu de trăsuri și de cai, aducând ospeți de ambele secse, cei mai mulți juni, toți cu cocarde tricolore ; proclamațiunea Revoluțiunii fu citită în tinda Bisericei; strigăte de bucurie ș’aplaude de fericire făcură se resune pădurea vecină, unde fiecari maică sau soră rătăcia cu câte un june, ce trecea drept frate, văru sau amicu.",
    "Locoțiitorea de superioră nu cuteză a le face nici o observațiune, temendu-se a nu fi mai tratată, din causa simpatiei sese pentru abatesa, ce era nesuferită la toate , afară de acesea pe cari le avea în d’apprope îngrijire.",
    "A treaȡi, toate căsugărițele și surorile, unele esaltate de entusiasmul libertății, altele montate de intrigele Economei, altele revoltate de tirannia superiorei, se addunară în consiliu, formând Soborul, cum se ȡice; ese pronunțară cu mare maioritate căderea maicei Minodorei, și înlocuirea ei cu maica Economu, ca superiora.",
    "Uă maică, cari sufferise mai mult de la fosta superiora, ținu un discurs de occasiune, ce era comentariul art. 10 din Proclamațiune.",
    "„Acest articol, ȡise oratorul improvisat, vorbeșce despre asegerea dregătorilor de către cetățeni; dreptulu ce are poporul întregu a asege pe Domnul țesei, acesu drepții urmesă a’lu avea fie cari județu, fie cari plasă, fie cari comună, prin urmare fie cari chinovie, de a’și asege pe cârmuitorii lor; fiind că fără cărmă, vasul se înecă.",
    "— Așa este! strigară în choră toate maicele și surorile.",
    "— Dreptulu de asegere a trecut dela preoți la mireni; fiind că, după pilda Sânților Apostoli, toți dregătorii Bisericei, dela Diaconii până la Vludica, erau aseși de Soboru. ..",
    "— Așa este! repetă auditoriulu esectrisatu.",
    "— După esemplu asegerii asegătorilor Bisericei, începură a se asege și dregătorii mireni, dela Vodă până la Pârcălabu; ei erau aseși numai pe căte unu anu; daca se purtau bine, erau aseși din nuou.",
    "— Prea bine vorbeșce maica Sofronia! respunse o voace din dunăre. Trăescă libertatea!",
    "— Așa dar, și noi, maicele și surorile acèstei chinovii, nemai fiind mulțumite cu păstoria maicei Minodora, cari ne-a păstorit cu toiagii de feră ....",
    "— Așa este! Așa este! Jos Minodora! strigară mai multe voce.",
    "— Eu sunt de părere a asege pe maica Elisaveta, economa noastră.“",
    "Unele approbară, altele protestară; erau duoe partide, una cari voia de superiora pe economu, altele pe fosta superioră, pe cari o depărtase arhiereulu Meletie cu forța, fără motivu seriosu, pentru ca să o înlocuescă cu maica Minodora, favorita arhiereului.",
    "Oratorulu propuse a se forma două grupe; și numerănduse personele din fiecari grupă, economu avu mare maioritate.",
    "Atunci maica Elisaveta fu ridicată pe brațele asegătorilor; și în strigări de vrednică este! intrară toate în Biserică, unde se făcu ceremonia în usu la asemenca împrejurări.",
    "Nuoa Superioră, luând cârma, numi altu consiliu, alți dregători, altă confidenți; și fiind că țesa se afla în libertate complettu, lusă și ea libertate deplină tuturor supușilor sei, remâind în vigore numai regulele privitore la rugăciuni și la alte deprinderi chinoviale, ce nu jicneau libertatea individualu; astfel trei luni întregi fericitele maici și surori din monăstirea X .... putură ȡice că au trăit în Republică: căci cuvioasele puteau face totu ce le plucea, fără a se scandalisa nici bâltrânele, nici superiora, nici societatea, coprinsă de frigurile libertății absolute, ce o făcea indulgentă și indifferentă.",
    "Sora Agapia nu participase la asegerea superiorei cesei nuoe, prefăcendu-se că este ammalată, atât pentru amiciția către confidenta fostei abatese, cum și pentru antipatia ce avea către nuoa superioră; cu toate acèstea, fiind-că toate o iubiau, nimeni nu o bănuia; și conservă afecția și încrederea tuturora.",
    "La 14 Iuniu, Sora Agapia priimi visita amantului seu; ei se întâlniră în partea cea mai desă a dumbrăvei.",
    "— El bine! Angelica mea! Ce gând ai? Si pentru ce încho acèstu misteru?",
    "— Ascultă, Iancule. ’Mi al scrisu că, profitând de esaltația spiritelor în acèstă epocă de friguri revoluționare, vei forța pe tată-meu a consimți la însoțirea noastră. Ei bine ! Acesta n’o priimescu. Ori cât de nedrept a fost tată-meu refusându’mi mâna ta, cu nu potu uita că e părintele meu, că i datoresu prin urmare respectulu cuvcenitu unui părinte. Destul de mâhnită este esu stând eu departe de dânsulu, ș’aimenințându’lu că mă căsugărescu; până în fine nu îmi va refusa mâna sa. Prin consângeni și amici, eu lucreȡu pentru al’ determina să’și dea consimțimentul. Daca într’adevăr mă iubesci, trebue se nu mă mâhnesci; să asceptămu ca timpulu, despărțirea mea de tata și amicii nostrii se facă ceea ce dorim. Me cunosci cât sunt de hotărâtă; a lucra contra dorinței mese este a dovedi că m’am înșesat in asegerea ce am făcut",
    "— Prea bine! Voiu mai aștepta, daca o voesci; cu toate că am putea trăi numai cu mijlocele mese proprii,",
    "— Cu nici unu preșu, fără binecuvântarea părintelui meu,",
    "— Și chiar daca acèstă binecuvântare s’ar prelungi ȡece ani d’aci înainte ?",
    "— Chiar atunci,",
    "— Dar ce fel de amoru este amorulu D-le? întrebă ei cu supărare,",
    "— Amorulu angelilor, nu asu bestiilor, i respuiise amanta p’acesașu tonu,",
    "— Dar omulu nu este angelu; este unu amesticu din spiritu și materie,",
    "— Spiritulu trebue să domine materia,",
    "— Este ușor în teorie, dar forte anevoe în aplicare,",
    "— Cine vrea pote,",
    "— Bărbatulu differă de femee,",
    "— Ai dreptate! Căci femeea iubeșce cu inima, și bărbatul iubeșce cu capulu sau cu simțurile ....",
    "— Ce vrei să ȡici ?",
    "— Voiu să ȡică că femeea e superioră bărbatului în amoru, fiind capabilu de sacrificii pe cari rari bărbați le pot face; și eu credeamă că esci din numărulu acesor bărbați rari, ce făcu escepțiune la regula generalu, “",
    "Amantulu începu a se primbla pe gânduri, supărată.",
    "„Cât esci de nedreptul Ce puţin prequescitu pe Angelica ta! contino ea, c’o voace dulce, spre a slubi effectulu imputărilor ce’i făcuse. La sacrificiulu meu d’a mă despărți de părintele meu, și d’a mă închide într’o mănăstire, ce e unu furnicară de intrige de tot felulu, și acèsta numai ca să potu ajunge mai iute ținta dorită, tu respunȡi ast-fel la amorulu meu? Cât ași fi de nefericită când ar fi să pierȡu ș’acèstă ultimă isusiune!",
    "Amantulu, mișcatu d’acèste cuvinte, căȡu la genuchii femeii ce adora, și sărutându’i mâinele ’i ceru iertare, cu lacremile în ochi.",
    "— Te iertă, fiind că te iubescu.",
    "Si ca dovadă, ea depuse o sărutare pe fruntea amantului.",
    "— Cel puțin dă’mi voie Angelica mea, a te vedea mai des.",
    "— De duoe ori pe septămâo, în acèstă locu și la acèstă oră.",
    "— Și pentru ce nu în mănăstire ?",
    "— Fiind că nu voescii se fii cunoscută de nimeni din mănăstire.",
    "— Și pentru ce ?",
    "— Eată pentru ce. Pentru că Revoluțiunea nu va putea dura în urma căderii Revoluțiunii din Franța; Rușii vor intra în țeră; toți cei ca tine vor fi persecutați, închiși, poate esilați. Daca până atunci tată-meu nu se va îinblânȡi, al putea afla unii asilu în mănăstire, strevestită; nu trebue dar a fi cunoscută de nimeni aici....",
    "— Esci sublimă, Angelica mea! Și suntu mândru de a morulu teu!",
    "— Să ne despărțim, Iancule!",
    "— Adio, angelulu meu!",
    "— Nu uita a'mi trimite ȡiarele cese mai interesante, spre a mă distra și eu în monotonia singurătății.",
    "— Ți le voiu adduce însumi, angelulu meu.",
    "Se despărțiră, plângend amenduoi ca duoi copii.",
    "Inturnându se melancolică la mănăstire, Sora Agapia ȡicea oftând:",
    "„Ce fericiți sunt bărbații! Câte distracțiuni o ei în societate, cari ’i facă a uita, cel puțin ȡioa, și mai ases în asemenea timpi, obiectulu amorului lor; dar noi, femeile, suntem florile legate de pământ prin rădăcinele lor! Bărbații sunt flutturi!",
    "Și cugetând ast-fel, se retăci in dumbravă, începu a cusege flori pentru dilectul seu, ș’a forma buchette pentru esu; apoi se astia subt unu arbore, și improvisă o poeȡie dictată d’amorul lui Ionesu.",
    "Agapia avea spiritulu cultivată; avea încă talentulu musicei ș’asu poesiei; ș’acèste bese arte o despăgubia de monotonia vieței chinoviale și de dorulu lui Ionesu, cum numia ea pe amantulu el, în momcntele’i de melancolie.",
    "Unu flutture așezatu p’o flore îl inspiră următorea poesie.",
    "Fluturirele și Horea.",
    "Flutturele.",
    "Impinsu de vânturi grese",
    "Spre voi, o floricese,",
    "Repaosu n’aflu eu;",
    "Te rog, flore, mă lasă",
    "Pe busa’ți voluptoasă",
    "Să gustă amorul teu.",
    "Florea.",
    "De și a ta solie",
    "E nestatornicie,",
    "Imi place-asu tău amoru.",
    "Pe sânulu meu de miere",
    "Să gusti dulcea plucere,",
    "Te lasă tu din sboru.",
    "Apoi oftă, și țiise lucrămând:",
    "„Când ar ști esu câtă îsu iubescu Și cât sufferu eu când îsu văȡu'pe esu sufferindu! Nu! Bărbații nu sunt capabili d’asemenea sacrificii, cari semăna cu flaccera ce consumă osiulu! Dar fericirea e fiiea durerii!"
  ],
  "3": [
    "PEDÉPSA CRIMEĬ",
    "Sora Agapia se înturnă în chisia sa după appusulu sorelui; ea-rEtăcise multe ore prin dumbravă și pe câmpu, singură cu dorulu seu, făcend poesii și visuri de fericire.",
    "Abia sosise în chisie, unde repaoasa de ostenelu și de emoțiuni, când o soră intră repede.",
    "— Soro Agapie! ȡice sora Evloghia, gâfâind, te cautu prin totu loculu....",
    "— Ce este? întrebă sora Agapia cu mirare.",
    "— More sora Evghenia, respunse aceea plângând.",
    "— Ce-a pățitu?",
    "— Vei afla acolo ... grăbesce ... ’mie temă că n’o s’o apucăm cu viață.",
    "Și plecă înainte; sora Agapia o urmesă în fugă.",
    "Sosind în chisia sorei Evgheniei, găsi p’acèsta în agonia morții, culcată în așternută.",
    "— Moru, sora mea! ȡise plângând infortunata; și sărutându mâna amicei sese, o strânse astfel încât Agapia scose unu țipetu de durere.",
    "— Of! iartă me! sunt în durerile nașterii... Morii, Agapio! Scapă me!... Ficți milu de mine!...",
    "Nefericita țipa înfundată.",
    "— Dumnezeule! Zi se sora Agapia, cu lucrâmile în ochi.... Și nu mă pricepu.... la asemenea lucruri... Să trimitem la maica Pahomia, cari e femee suffletescă; ea trebue să se pricepă la moșitii.",
    "— Nu! Nimeni! Voiu se moru în mâinele teiie, Agapio. Ceaiu de mușețesu caldu, unu de lemn și focu în sobă.",
    "Sora Evloghia, ploşlujnica sufferindei, pregăti cese trebuincioase pentru moșitii.",
    "— Dumneȡeule! ȡicea sora Agapia uimită, învârtinduse în chisie fără rostu.",
    "— Nu pierde cumpetultu, Agapio... Of, ce dureri!. .. .Ah! Miserabilulu!... închide ușa... Stinge luminarea ... Of!... Moru!... Aprinde candela... Vino încoa ...",
    "Biata femee se svârcolca în spasmuri, scârșnia din dinți, băga plapuma în gură a nu se auȡi țipetele înnăbușite; gemea înecată, ca boulu sub cuțitulu măceilarului; o inimă de piatră s’ar fi muiată ca ceră la vederea unor asemenea torturi.",
    "Servitorea adduse untu de lemn într’o strachină.",
    "— Ce să făcu? întrebă sora Agapia c’o sublimă naivitate.",
    "— Unge mâna dreptă în unt de lemnu, și ajută, să iasă puiulu de Năpârcă ... Of!... Dacă n’oiu muri....",
    "Timiditatea Agapiei, pudorea ci de vestalu, sufferința pătimașe!, acesu spectacolu straniu și nuou pentru dânsa, o făcea atăt de stângace, încât stângăcia ei causa dureri infortunatei; Evghenica o învăță sî procedă cu attențiune, dar cu siguranță, în acèstă delicată și tot d’odată periculoasă operațiune.",
    "Servitorea adduse ceiul de mușețcsu, din cari pătimașa sorbi de câteva ori.",
    "Peste trei ore de opintiri tesibile, se aurii unu țipetu: mama era scăpată.",
    "Copisulu fu înfășuratu într’unu cerșefă, și băgată în-tr’uu scurteică îmblunită, iar improvisata moşă i tăiu buriculu",
    "— Of! ȡise luuza încet... Am scăpat! .. Iți mulțumescu, sora mea!",
    "Totulu era scăpatu, copisu și mamă; dar copisulu nu putea sta în chisie. După mieȡulu nopții, luuza sili pe Agapia să plece, protestând că este ușurată pe deplin.",
    "După plecarea Agapiei, mama ceru să vaȡă copisulu; la vederea lui, ea scose unu țipatu.",
    "Sora Evloghia alergă speriată.",
    "— Nu e nimic, ȡise ea. Lasă copisulu aci; addu vinu cu zaharu; și veȡi de treba ta.",
    "Sora Evloghia trecu în cămăruța ce servia de bucătărie. Mama remase singură cu copisulu, cari dormia. Era băiatu.",
    "„Leitu talu seu ȡise ea, oftând. Monștrii nu trebue să trăescă... Negreșit, de va trăi, va face nenorocite atâtea ființe slabe, cum a făcut și tată seu; ce se nasce din pisică șoreci mănâncă... .“",
    "Si băgă mâna sub căpătâiu, de unde scose o scrisore pe cari începu s’o citescă. D’odată încruntescă sprâncenele, scârșnesce din dinți, lasă scrisorea, și ȡice:",
    "„Ca să potă sugruma pe Monstru cesu mare, trebue să sugrumu mai întâiu pe cesu micu.”",
    "Asemenea unei pantere cari sfâșie prada sa, ea înăbuși copisulu subt o perină de pufu.... Ș’audi unu gemmătu surdu și lunecatu; apoi nu se mai auȡi nimic... Copisulu era mortu!",
    "Mama scose unu țipătu de spaimă și de remorsă.",
    "Sora Evloghia alergă iute la acèstu țipătu .... Lăuza înnebunise....",
    "Sora Evlogia asergă spăimântată la sora Agapia, cari adormise îmbrăcată. Bătu în ușă, întăiu încet, apoi tare.",
    "— Cine este? întrebă sora Agapia.",
    "— Eu, sora Evloghia.",
    "Ușa se deschise.",
    "— Ce este?",
    "— Te rogu, vino iute....",
    "— Ce e?",
    "— Copisulu a murit, și sora Evghenia râde mereu....",
    "— Biata femee! ȡise Agapia. Ce nenorocire!",
    "Plecară iute amenduoe. Cum intră în chisia luuzei, sora Agapia se convinse pe deplin că era esaltată amica ei. Ea râdea, și vorbia de nuntă, de luutari, de flori, de Nae, de toate , fără șiru; apoi râdea, râdea mereu.",
    "Sora Agapia plângea. Sora Evlogia plângea.",
    "Peste o jumătate de oră, sora Evlogia ȡise:",
    "— Ce facem cu copisulu?",
    "— Nu știu! ȡise sora Agapia oftând.",
    "— Nu’l putem ține aci....",
    "Apoi, gândinduse puțin, sora Evloghia adăogă:",
    "„Șeȡi Dumneta aci; eu mă întorcu îndată.",
    "Lo copisulu, și’lu ascunse sub rasă.",
    "— Unde’lu duci? întrebă Agapia curioasă.",
    "— Vei afla pe urmă.",
    "Si eși repede pe ușă cu copisul sub subțioră.",
    "In lipsa Evloghiei, sora Agapia se încercă a liniști pe infortunată. îndeșert! îudreptându’l capătâiulu, ea dette peste nisce scrisori; le lo, le citi, și înțelese atunci tot sceretulu.",
    "Eată acese scrisori.",
    "1848, Maiu 30.",
    "Știu totu; am aflat de unde vine răcela ta, indifferința ta, cruȡimea ta. Tu iubesc! pe alta, iubeșci pe Elisa A . . . . Ce am greșit de mai disprețuit astfel? N’am făcut oare pentru tine cesu mai mare saciificiu ce o femee poteface? Nu’ți am păstratu credință și respectu? Nu m’am retrasu în acèstă mănăstire, după dorința ta, încredințâudu-mă că d’aci mai ușor putem a ne căsători ? Refusatuți-am eu oare ceva din capricicle tese ? Pentru ce dar m’aî trădat? Pentru ce m’ai disprețuit? Și în ce e mai superioră decât mine femeea pe cari m’ai schimbatu ? Oare safiulu să fie causa acèstui schimbă de gustu? Ai promisu, ai jurat că o să mă scapi de tirannia unei mame vitrege, că o să mă faci consorta ta, îndată ce vei lua postulu la cari aspiri. Postulu l’ai luatu, eu te am ascultatu, nu’ți am refusatu nimic; resplata unor astfel de sacrificii, cari este? A mă desonora, a mă schimba pe alta, cu mult mai inferioră; în fine, a mă părăsi, însărcinată! Peste o lunu voiu fi mamă. Ce deviu eu în monăstire cu copisu? Vino cel puțin să ne înțesegem în privința locului unde trebue să mă ușureȡu, și în privința copisului unde trebue să’lu dăm; fiind că nu voiu să aibă sorta cari amu că au mai toți copii surorilor și maicelor, pe cari nenorociri poate c’ase mese le-au silit a să îngropa de vii în acèste morminte cari se numescu chinovii. Aflu, Nae, că, de nu’i veni,’ sau de nu vei respunde cel puțin cum trebue să respundă unu părinte conștiințioasă, să știi că sau eu mă ommoră, sau ommoră fructulu unui monstru, ca să numai facă și esu în lume nenorociți ca mine. Nae, fie-ți milu de mine! Nae, fie-ți cel puțin milu de copisuiu teu!",
    "Eugenia P......",
    "Domnișoră,",
    "Ai greșit adresa scrisorei, pe care’ți o înapoeȡu. Nu te cunoscu. Am auȡit că eșci esaltată; epistola D-tale o dovedesce îndestul,",
    "Nae M . . . .",
    "Abia terminase Agapia citirea acèstor duoe epistole, și Evgehia intră în chisie.",
    "— Copisulu? întrebă Agapia curioasă,",
    "— Acolo unde dormu toți copii....",
    "— Unde?",
    "— în helestculu monăstirii.",
    "Agapia scose unu țipetu."
  ],
  "4": [
    "VICTIMA RESBUNATA.",
    "La 16 Iuniu, Agapia se întâlni cu fidanțatul ei la loculu convenitu. Ea i nasă cese întâmplate în chisia sorei Evghenia; Ionesu fu atât de indignatu de conduita miserabilului amantu asu infortunatei, încât hotărî s’o resbune, cu orî-ce mijlocu, Agapia îsu încuragiu la acèstu faptu cavalerescu; îsu rugă însă a nu se batte cu dănsulu în duesu, fiind că nu merita ași vărsa sângele pentru asemenea sceseratu.",
    "— Mortea nu e destul pentru asemenea miserabilu; trebue o resbunare cari să servă de esemplu cesor ca densulu; sunt de părere a publica epistola infortunatei și respunsulu sceseratului, spre a’su stigmatisa în publicu,",
    "— Dar asemenea oameni, cari n’aă conștiință, potă ei avea amoru propriu? Nu, Angelico; o altă resbunare meditesă, demnă d’asemenea miserabilu.",
    "— Care?",
    "— Mă voiu esplica când va fi a esecuta planulu meu; te rogu, nu insista mai mult; îți voiu comunica resultatulu peste puțin. Dă’mi acese scrisori; ți le voiu întorce după punerea în lucrare a planului ce meditesiu; infortunata Evghenie va fi resbunată.",
    "— Păccatu ca nu e cu mintea întregă, ca să se bucure și să’ți mulțumescă.",
    "— Nici nu s’ar bucura, nici nu ’mi ar mulțumi, Angelico; din contra, m’ar blestema.",
    "— Dar te înșelu, Ionesu! Cum creȡi tu c’ar mai putea compătimi ea de nenorocirea unui monstru ?",
    "— Te prefaci a nu cunosce inima femeii! Daca ea nu ș’a resbunată când a priimit acèstu respunsu disprețuitorii, creȡutu că s’ar bucura când ar fi veȡut p’amantulu ei în starea în cari ’lu voiu adduce eu ?",
    "— Dar atunci ea nu ommora copisulu, cari rechiema trăsurele tatălui seu.",
    "— Dovaȡă că l’a iubitu, după părerea mea, pe monstrulu acesa, este că a înebunit îndată ce a văȡut că a pierdut singura consolațiune a nenorocirii sese, acesu copisu asu căruia amoru putea înlocui amorulu părintelui seu. Ia spu-ne’mi, angelulu meu, tu, cari mă iubeșci atât de mult, daca din fatalitate te-asi trăda, ai fi tu în stare să mă ommori ?",
    "— Te-ași disprețui.",
    "— Ințesegu acèsta; dar nu mai omrnorî; și când rivala ta ar ridica pumnalulu asupra mea, ai statu indifferinte?",
    "— Nu știu, respunse Angelica, surâdend.",
    "— Ei bine! nu! Poetulu, cari a scrisă următorele versuri, cunoștea bine inima femeii, cari ȡice, prin gura poetului :",
    "Avere, rangă, chiar cerulu, a mea ș’a lumii stimă,",
    "Jertfitu-le-am pe toate ; și de mai e vr’o crimă,",
    "Ași face-o pentru tine, ș’acum, uitată chiar!",
    "Angelica suspină, ș’o lacrimă streinei în ochii ei albaștrii.",
    "„Infortunata Evghenie era într’unu parocsismu asu nervelor, într’unu momentu de supremă durere, când a comisu crima; odată comisă, mintea ei a sărit din scaunulu seu, cum sare dopulu împinsu de gazulu șampaniei, cum sboră glongulu împinsă de gazulu silitrel combinatu cu pucioasa. Și ca să te încredințezi, voiu face mat întdiu o încercare.",
    "— Ce încercare?",
    "— Indată ce Infortunata va fi în stare să umble, înștiințeȡă-mă ; te vei afla cu densa și cu confidenta ei în pădurea vecină, la ȡioa hotărâtă.",
    "— Ce vrei să faci?",
    "— Uă încercare: voiu să văȡu daca amorulu i poate reda rațiunea.",
    "— Creȡi tu acèsta ?",
    "— Să încercăm. Până atunci, îngrijeșce de dânsa . . . din parte’mi, voiu adduce aci pe sceseratulu, spre a face cu esu încercarea.",
    "— Sunt curioasă a vedea acèstu fenomeiiu; până atunci, trimite și tu unu medicu de încredere ; infortunata, în starea în cari să aflu, are mare nevos de ajutorulu medicalu.",
    "Amanții se îmbrățișară și se despărțiră.",
    "Trecu o lună, în cari timpu se petrecură multe lucruri stranii, și în Bucuresci și în mănăstirea X. .. .",
    "In Bucureșci, în câte va ore, la 19 Iuniu, guvernulu Revolnționaru fu arestatu de Solomon, după ordinulu Odobescului, acèsta introdusu în guvernu de Roasetti și Brătianu, pentru a se debarasa de Eliade și de Tes; și poporulu libera pe liberatorii sei. Revoluțiunea, vergină la 9 și 11 Iuniu, fu pătată de sânge la 19 Iuniu.",
    "Guvernulu, cari nu putu fi uccisu cu ferulu la 19 Iuniu, fu uccisu cu ridicolulu la 29 Iuniu, tot prin intrigele celor duoi ambițioși — invidioși; și pe când membrii guvernului, fugind la munți, ca nișce copii speriați de Joimariță, erau arestați la Târgoviste, Căimacămia de 24 ore a lui Bălenu și Herescu era resturnatu tot prin manoperile lui Roasetti și Brătianu, acesa însoțind pe Esiade în fugă, acèsta remâind în capitalu ca să restorne Căimăcămia, spre a deveni idolulu poporului.",
    "Venim la Mănăstirea X .. .. In aceeași ȡi de 29 Iuniu, când Căimăcămia tesorisa capitala cu biciulu lui Căpitanu Costache, cari să laudă că'lu va îmbrăca in pieile de românu, în mănăstirea ......maica Marta, locoțiitorea legalu de superioră, ajutată de călugărițele remise fidele superiorul Minodora, și de confesorulu Mitrofanu cu vr’o câți-va căsugări reacționari, lega și închidea pe Maica Elisaveta, superiora improvisată de maicele rebese, d’impreunu cu capii rebesiunii, luând cârma păstoriei.",
    "A duoaȡi, la 30 Iuniu, pe când poporalu Capitalei, resculatu de Firfiricu, resturna Caimăcamia, și spărgea ferestele Herescului, căsugărițele rebese, având în frunte pe maica Sofronia, capulu revoltantelor, și câți-va căsugări, amanți ai acèstora, restunau căimăcămia maiceu Marta, spărgea ferestrele chisiei sese, și o căutau s’o închidă; ea însă, prinȡend de veste, fugise strevestită ; și însoțită de confidenta sa, hotări să visitese unele schitturi și mănăstiri de maici din România, până va trece furtuna revoluționară.",
    "Rebesele reinstasau în scaunulu păstorescu pe maica Elisabetta, asesă de ese cu maioritate de voturi la 13 Iuniu.",
    "Astfel Mănăstirea X , . . ., în timpulu cesor trei luni de Revoluțiune, fu imaginea fidelu a cesor ce se petreceau în Bucuresci.",
    "Când Suleiman Pașa veni în Bucuresci la August ca să înființese Locotenenta domnescă, în basa Regulamentului organicu, unu arhiereu, trimișu de Mitropolitulu, se presinta în Mănăstirea X.... ca să înființese ordinea legalu; dar rebesele, fiind în maioritate, și la cârma țesei fiind tot capii Revoluțiunii, tot maica Elisabetta fu reasesă de suportară cu o mare maioritate de voturi.",
    "In fine, la 13 Septembrie, când Fuad-Pașa și Diuhamel înființară guvernulu regulamentaru, archiereulu Meletie reânstasuși esu pe superiora Minodora; guvernulu revoluționaru fugi peste graniță, maica Elisavetta și maica Sofronie fugiră și ese la o mănăstire de peste Milcovu.",
    "Dar să nu anticipăm asupra evenimentelor, și să venim la chestiune.",
    "Sora Evghenia părăsise patulu de luuzie; în toate ȡisele sora Agapia, însoțită de sora Evloghia, se primbla cu esaltata prin Dumbrava de lingă Monastire.",
    "Dioa de 15 Iuliu fu fixată de Ionelu pentru încercarea ce voia să facă cu esaltata. Ionelu se împrietenise cu Nae M.... amăgitorulu Evgheniei; și deveniseră nedespărțiți; Nae nu părăsia unu minutu pe Ionelu.",
    "In ȡioa de 15 Iuliu, Ionelu propuse lui Nae o partidă de vânătore în pădurea de lângă Monăstirea X. .; Ionel, înțesesu cu Agapia, fabrică o epistolu în cari acèsta anunța acesuia că infortunata sora Evghenie murise din facere, din prcunu cu copisulu. După o oră d’unu simulacru de vânătore în pădure, detteru peste Evghenia, Agapia și Evdochia, cari ședeau jos p’unu covoru; Evdochia cânta, Evghenia sta ca o stato de marmură, nesimțitore la tot ce o încongiura; Agapia sta tristă și pe gânduri.",
    "La acèstă apparițiune, Nae remâne îmmărmuritu, și’i cade pușca din mână.",
    "— Este oare o apparițiune? esclamă Nae la vederea fostei sese amante.",
    "— Nu, i respunse Ionelu. Este ea, cari trăiesce, dai cari e nebunu din causa ta.",
    "— Din causa mea?",
    "— Negreșit . .. Din causa acèstui biset, ’i ȡise Ionelu, arătându’i' bisetulu ce l’am reprodusu în capitolulu precedent.",
    "— Ințesegu totulu! murmură Nae. coufusiată.",
    "— Daca înțesegi, trebue să reparetu acèstă crimă, fiind că e o crimă ceea ce al făcut tu.",
    "— Si cum? întrăbă criminalulu confusiată.",
    "— Să te silesci a’i reda judecata prin amoru; casă se potă consola cu dânsa de pierderea copisulul.",
    "— Copisulu e mort ?!!",
    "— Mortu!",
    "— Așa dar acèsta scenă a fost plusmuită ?",
    "— Negreșit; trebue a repara reulu făcutu. Fii aȡi om, dupe ce ai fostu ieri monstru. La lucru! Să încercăm! Amorul e unu Dumneȡeu, cari poate totulu. Șeȡi lângă dânsa, și, vorbesce’i de amoru.",
    "In timpulu acèsta, infortunata privia lung pe amăgitorulu ei, și surâdea : i lipsia cu totulu memoria.",
    "Nae se appropie de Evghenia, șeȡu jos lingă dânsa, o lo de mănă, se uită în ochii ei, și începu ai vorbi:",
    "— Eugenio, mă cunosci ?",
    "— Naică! !!",
    "— Năică!",
    "— Soră Evghenie, ȡise sora Evloghia, este Năică asu D tale.",
    "— Năică al meu!!!",
    "— Care te iubesce....",
    "— Care mă iubesce!!!",
    "— Si a venit să se cunune cu D-ta.",
    "— Să se cunune cu mine?!!.. Ha! ha ! ha! Fără luutari ? Ha ! ha! ha!",
    "Sceseratulu părea unu condamnatu la piciorele ghilotinei ....",
    "Infortunata, ai caria ochi semănau cu duoă sticle, nu făcea decâtă să repete mașinalmente vorbele amantului.",
    "Acestă scenă ținu o semi oră; nici o schimbare în organismulu mintalu asu infortunatei. Amorulu nu putea nimicu!",
    "Șeȡură în pădure până înnoptă; atunci Ionesu propuse amăgitorului a însoți în chisia ei pe vietima cruzimei sese, ca acolo să mai facă o ultimă încercare. Nae priimi, și intrară cu toți ndptea în chisia Evgheniei. Din norocire, nimeni nu veni să’i distragă din occupațiunea lor.",
    "Șeȡură până la miețiulu nopții; ori ce încercari fu deșartă.",
    "Atunci Ionelu hotărî a esecuta planulu seu; momentul era favorabilu.",
    "Agapia, intima Martei, confidentă superiorei Minodora, cunoștea unu locu în campanatoriu, cari avea unu oblonu secretă, ce respundea drept într’una din despărțirile sutteranei, ce servia de închisore pentru culpabilu cei mari.",
    "Ionelu se urcă cu Nae în campanatoriu, ca să se distreze, la vederea peisagiului, de emoțiunile causate de infortunata Evghenie. Abia Nae puse piciorulu pe oblonu, și oblonulu se lasă în joșii: miserabilulu caȡu pe paie într’o adâncime de cinci stânjini. Se auȡi unu țipâtu; apoi nu se mai auȡi nimic."
  ],
  "5": [
    "AMORULŬ E SUFLETUL NATUREĬ",
    "Maica Marta, locoțiitorea de superiori, pe cari revolta căsugărițelor o silise se fugă, se indreptase spre Brașovu, ca de acolo să se întorcă în țesă prin Moldova, dinpreunu cu maica Minodora.",
    "In druinulu său visită mai multe schituri de maici; și impresiunele sese de căsutorie le comunica cu poștia sorel Agapiei, prin fidauțatulu el.",
    "Reproducem câte-va epistole d’ase maicii Marta către sora Agapia, relativă la subictulu nostru.",
    "Iuliu 15. 1848, Schitulu O. .. .",
    "Soro Agapio",
    "Eată duoe septămăni de când fuiu silită a părăsi mănăstirea. După cum ’ți-am promisu la plecare, îți comunicu suvenirile și impresiunele mese de căsutorie.",
    "Iți scriu prima epistolu din schitulu O .... , unu schitu, de maici, aședatu sub Carpați, c’o panoramă încântătore, ce nu o poate descrie decât penesulu. Me voiu încerca ați da o idee slabă despre Schitulețulu acèsta, aședatu pe coasta unul deliu pietrosu, accoperitu de păduri. In văile este unu sâtu de moșteni, cu case de piatră și de braȡi, lemnele și varulu fiind eftine p’aici; urletulu unei gârle repede ce curge într’o albie de pietre, lutratulu câinilor și cânteculu cocoșilor întrerurapu singure tăcerea acèstor locuri romantice. In fața schitului, spre resărit, sunt desuri și munți, coronați de duoe corne de stânci, și îmbrăcați cu păduri; spre miaȡă-ȡi, Muscese accoperite cu flori, și văi p’între cari șerpuie pârae cristatine pline de păstrăviori; spre miaȡă-noapte, trâmba măruță a Carpaților, accoperiți cu neoă (zăpadă. Pe desulu de d’asupra bisericuței aceștia (negreșit cari a trebuit să fie o capiște de idoli să vede unii orășesu pittorescu, și sate bogate, așezate toate la pose de Movise; Movisele sunt dominate de Mușcese, Muscesele de Măgure, Măgurese de Desuri, Desurile de Munți, unii cu iarbă, alții cu braȡi, alții goi alții îmbrobodiți cu marame albe; acèste amfiteatre, pe lângă cari amfiteatrele din Roma păgână păru nisce moșoroie pe lângă Bucegi, sunt dominate d’unii ceru albastru deschisu, frumoșii ca cerulii de Italia de miaȡăȡi.",
    "Chiiliele maicelor sunt zidite pe coasta unui munte pietrosu și păduroșii; ese semănă cu niște cuiburi de păseri; sub companatoriu murmură unii isvorii de apă rece, ce ese din piatră; bisericuța e dotată d’o iconă vechie a maicei Domnului, cari se crede a fi zugrăvită de apostolulii lacovft, fratele Domnului; superiora este o femee bine crescută ș’affabilu, și se bucură d’o bunu reputație; ea a înfrumusețată acèstu schitu cari înaintea ei semăna unu cătunu cu bordee; în fine, maicele și surorile acèstui schitu suntu simple și plucute ca acèste locuri",
    "Vara acèstu schituleță este Raiulu pământecă. Ce aeru curatu! Ce apă rece și limpede! Ce vederi romantice! Ce moravuri patriarcale! Ce linisce!",
    "Crede, Agapia, daca n’ași fi atașată atât de mult maici Minodorei, cari m’a crescută; daca iarna n’ar fi aici atât de aspră; daca în fine n’aru fi dorulu de loculu unde am născut ș’am crescutu, crede, în schitulețulu acèsta pittorescă ași dori să petrecu restulu vieței mese; aci, în acèstă pământă pietroasă, ași dori să putreâscă oasele mese!",
    "Nu te mira dar, sora mea, daca cu toată simplitatea omenilor, cu toate moravurile lor patriarcale, afli și aci amorul; și mai înfocată poate decât pe la noi.",
    "Maiu înteiă, amorulu e suffletulu universului; apoi, acèste locuri poetice îți inspiră amorulu: îlu sorbi amorulu în aerulu acèsta plinii de viață în apa acèsta întăritore, în mirosul ti florilor după Muscese din cari Albina face mierea cea mai suavă și profumătore; îsu deșteptă amorulu acèste panorame încântătore, pe cari le a avut negreșit în vedere aceie cari au descrisă Paradisulu.",
    "Acestu schitulecu romanticu, pe care’lu compăru cu un cuibu de rândunese, are și esu cronica lui scandaloasă; dar aci amorurile semănă cu locurile: urcușulu anevoe, pogorâșul repede.",
    "Intriga amoroasă ce’ți voiu descrie te va convinge că femeea e pretutindeni femee; că Dumneȡeu n’a dat omului inima ca s’o îngrope de viă, fio chiar în asemenea locuri paradise ; că stirpea, loculu și educațiunea jocă unu rolu mare în istoria inimei omului.",
    "Intre fetele cari făceau parte, acum câți-va ani, din cliosulu de muscă alin acèstui schitulecă, era una, anume sora Maria; o figură de amoru, pe cari vestmântulu negru o făcea mult mai frumoasă.",
    "A fi frumoasă, ori unde, în societate ca și în chinovie, este a fi nenorocită; mai ases daca femeea frumoasă n’are educațiune solidă, n’are unfi Mentorii sinceră.",
    "Sora Maria n’avea nici una nici alta; avea însă vanitatea de femee cari a perdut’o.",
    "Intre cei ce frecventau schitulu O .... era și Domnul D .... proprietaru avutu, cari avea o proprietate chiar în apropierea acèstui chitu",
    "Ințesegi ce rosu jocă înlesnirile în materie amoroasă.",
    "A vedea p’acesașu omu în toate ȡisele; a ști că omulu acesa este avutu, binefăcută, galantonii, bon vivant, cum ȡece Francesulu; ș’a fi o fată fără esperiință, fără Mentoru, și lipsită d’acese nimicuri cari flattesă vanitatea unei femei, fie ea chiar căsugăriță, înțesegi, Agapio, că o fată ca sora Maria urma și trebuia s’asunece pe priporulu fatalu.",
    "Mama acèstei fete, sărăcind după urma unor procese, închină fata ei Maicei Domnului; superiora o încredința subt ascultarea unei maice ce era o teleleică... Biata fată era de ȡece ani când intră în schiță; creștea cum crește magheranulu în osele maicelor după ferestre.",
    "Domnulu D .... se înțesese cu maica ce servia fetei de Mentorii; și cu bani, cari Sunt ochii Dracului, esu amăgi pe Mentoru; și prin Mentoru, scose din minți pe biata fată dar cu multă muncă, și dupe multă trecere de timpu.",
    "Maica Arghira, Mentorulu fetei, nu încetta d’a luuda pe D. D ...., că e frumoșii și bogată ; ca esu nu caută de soție fată bogată, ci o fecioră frumoasă; că daca Mariora ar fi fata sa, ar da-o de nevastă D-lui D ....; că căsugăria e contra învățăturelor lui Hristosu, cari a binecuvântată nunta la Canna din Gasilea; că prin urmare o femee trebue a se mărita ș’a face copil, urmând învățăturei lui Hristosu, cari ȡice: creșteți și vă înmulțiți etc.",
    "Altă dată maica Arghira i ȡicea:",
    "„Ah! Mariuță! pentru cea dat Dumneȡeu femeii urechi? Ca să auȡă musica; și inima, ca să guste iubirea; precum are gură, ca să bea și să mănânce toată ce’i cere stomahulu; și nașă, ca să miroase florile. Ce proste sunt unele femei! Trece Noroculu pe lângă ese, și ese întorcu capulu! Dar sunt și femei cari asergă după Norocu, și Noroculu le întorce spatele. Astfel este maica Eftihia, cari se topeșce de dragoste pentru coconulu nostru, și esu....",
    "— Și Coconulu o iubeșce, mamă Arghiro?",
    "— Nici nu ce gândeșce la ea, pentru că esu iubeșce pe......",
    "— Pe cine, mamă ? întrebă fata curioasă.",
    "— Nu știu cine mă strigă afară!...",
    "— Me ducu să văȡu....",
    "— Dutte de veȡi, fata mea.",
    "Maria eși.",
    "Și D. D..., cari aștepta la ușă momentulu favorabilu, i pune în capu o scurteică, o ia în brațe cum ia Doica copisulu din legănă, și cobora cu ea de văile, pe din dos, șoptindu'i la ureche, ca s’o liniștescă;",
    "„Sunt eu, Mariuţă! Nu te speria! Vei fi soța mea !",
    "Eu te iubescu.“",
    "D. D.... era de 50 de ani; o statură colosalu ș’o forță erculenă; biata fată era un copisu de 15 ani....",
    "Pe când crima se consuma în budoarulu D. D .... Iuda numera în chisia ei prețuiri trădării: 20 galb. !!!..",
    "A duoaȡi, D D.... pleca la altă proprietate cu amorașulu seu, cari lepădă cusionulu în gârlu, și îmbrăcă costuniulu eleganții asu unei dame de sasonu.",
    "Peste duoi anni, D. D...., săturată d’amorulu Măriei, o îndestră, ș’o mărită după unu amică....",
    "Mariuța, alaltăieri promisa lui Hristosu, ieri amanta D. D..., aȡi nevasta D. X... mâine devine întreținutu tot a D. D..., neâncetând a fi soția D. D.....; iar după mortea D. D... ea devine întreținută unui consângine, tot în calitate de D-na X . .. .",
    "Am avut curiositatea a o cunoște: era o mască de carnavasu.",
    "Adio, Agapio! Cu espediția viitoare îți vuiu comunica altă intrigă, d’altă natură, cari aceea te va înveseli, fiind după gustulu teu.",
    "Comunică’mi și tu, sora mea, cese ce se petrecă pe la noi; creȡi tu că păpușeriile din Bucuresci au să mai țiie multă ?...",
    "Tote orașele, schiturile, monăstirile, stabilimentele de băi, și din țesă și din Transilvania, gemă de boieri și de înavuțiți din Capitalu și din orașele de frunte, cari aă fugită de Holera-Revoluție.",
    "Imbrățișețiu pe Ionesu asu teu în loculu meu; și îți creȡu a deveni cât de curid soța lui.",
    "Sora ta Marta."
  ],
  "6": [
    "ISPITA.",
    "20 Iuliu 1848.",
    "Soră Agapie,",
    "’Ți-am promisă, în epistola trecută o altă istorioară adevărată. Creȡu că acèsta te va interesa mai mult, fiind eu în jocu.",
    "Tu știi, Agapio, că eu portă de cochetărie dosiulu căsugăriei: prinde mult p’o femee frumoasă vestmântulu negru! Costumulu a contribuit și esu ceva pentru mine la îmbrățișarea căsugăriei. Tu știi iar cât sunt de cochetlu, în sensul onestă asu cuvântului (fiind că femeea se nasce cochetă; adică îmi place ca vestmintele mese să fie bine croite, de bunu stofă și curate; atârnă apoi dela, femee ași purta corpulu și a ține capulu cu mândrie și cochettărie, ași regula vorbele, surâsulu și râsulu încât să producă effectulu doritu, fără a deveni ridiculu",
    "Tocmai acèstă cochettărie poate ’mia creatu o difficultate, asu căria desnodămâută mă îngrijesce. Agapio, am avutu și eu duoe romanțe în viața mea, forte originale: unulu cari mi s’a întâmplatu în căsutoria acèsta, și celulalt ă cari îsu știi. La plecarea mea repede d’acolo, am voit să vaȡă mai întâiu unu unchiu, retrasă la mănăstirea C . ... Acolo unu căsugăru straordinaru să înamora de mine până la esaltație.",
    "Peripețiile acèstei intrige sunt originale, ca și originalulu meu adoratoră. Esu este fiu de nobilu, avutu, cultu, dar escentricu; retragerea sa la monăstire este o probă de eșcentricitate. Esu își făcu afară din monăstire o căsuță cu câte va despărțiri, unde avea o bibliothecă regalu, și o strungărie completu, variind între occupațiunea minții ș’a brațelor; iar diminețele și nopțile frumoase le petrecea în escursiuni pe marginea apelor, pe cresta moviselor, și mai ases prin păduri; aci Musa îsu inspira; aci îmi făcu esu și mie o poesie; îți asutură o copie, fiind de gustulu teu.",
    "Cum mă văȡu, îmi adresă parola, ca cum m’ar fi cunoscutu din legănu.",
    "— Daca nu mă înșesu, îmi ȡise esu, ațintându-me, vă cunoscu; flindcă v’am văȡut de multe ori.. .",
    "— Me iartă, părinte, i ȡiseiu; eu pentru prima oară am onnore a vă vedea.",
    "— Cuvioșia ta, se pote; dar eu v’am văȡutu d’o mie de ori...",
    "— In ce locu? întrebaiu curiosu.",
    "— In visurile mele ! îmi respunse esu oftând; și ochii i se umplură de lacremi.",
    "Îmţeleseiu îndată că am a face cu unu originalu; avuiu imprudința a’l esalta și mai mult, împinsă de curiositate, și puțin și de vanitate.",
    "O! Agapio! Câte femei nu ș’au pierdut sufletulu prin acèste două slubiciuni ase inimel nostre! Raiulu chiar nu I’a pierdut oare strebuna noastră Eva din causa curiosității ș’a vanității ?",
    "— Pote că mă semueșci cu vr’o altă Musă? îsu întrebaiu în ironie.",
    "— Studiulu a fost Musa mea tot d’auna; dar, ca omu, am inimă; și inima mea a simțită și ea nevoea unei alte inime cari s’o înțesegă. El bine! îți jură pe toată ce are omulu mai sacru, nici o femee nu m’a impresionată ca cuvioșia ta; suffletulu, cari are presimțirea, cari vede totulu în somnulu naturalu sau magneticu, te-a întâlnit în somnă înainte d’a te întâlni aevea; în fine, ești Musa mea, singura Musă cari mă consolu și mă inspiră când sunt în fața operilor frumoase ase Naturei.",
    "— Ori cari alu femee, i ȡiseiu, ar putea fi flattată de cese ce spui d-ta; dar eu sunt miresa lui Hristosu; și, daca nu mă înșesu, și Cuvioșia ta esci'soldatulu lui Hristosu.",
    "— Nu asu lui Hristosu eșci miresă, nici eu sunt soldatulu lui Hristosu; fiind că Hristosu n’a ȡisu nicăiri în Evangeliu unu singuru cuvăntu despre căsugărie, nici Apostolii lui în cărțile lor, Pahomie și Antonie, anacreoți esaltați și ambițioși, ei sunt autorii acèstei instituțiuni fatale, cari a împedicat seculi întregi mersulu civilisațiunii.",
    "— Nu potu împărtăși ideile Cuvioșiei tese; dar îmi permitu a vă întreba: daca nu creȡi în ceea ce creȡu eu, pentru ce porți vestmântulu acèsta ?",
    "— De gustu, îmi respunse esu cu sânge rece.",
    "— Așa dar nu eșcl?...",
    "— Căsugăru ? Quese idee !",
    "— Apoi eu sunt înlr’adevâr căsugăriță.",
    "— Și ce face asta ?",
    "— Asta face că lucrurile eterogene nu se potu înfrăți, după legea Naturei ș’a Bisericei.",
    "Originalulu mă ațțintă cu unu ochiu scrutatoru; după câte-va minute de gândire, respunse :",
    "— Escî o femee superiora, așa cum ’mi am închipuit eu Musa mea; D-ta poți hotărî de sorta mea.",
    "— Nu vă înțesegu, Domnule.",
    "— Mă esplicu, daca îmi permiți, și fără reservă.",
    "— Ascultă.",
    "— Dacă o voesci, ascultă. Procedarea mea cu Domn’a făcută poate să trecă în ochii D-le de escentrică, de originalu, de esaltată. Tot ce ese din regulu este escepțiune; și eu sunt o escepțiune în societate. Puiu cestiunea francamente :",
    "„Eșci sinceramente pentru căsugărie?",
    "— Din convincțiune ?",
    "— Eu sunt sinceramente pentru căsătorie, și tot din convincțiune. Respectu convingerea D-le; dar când te voiu convinge și cu Evangeliulu și cu scrierile Apostolilor că casugăria este contra Naturei, că este o monstruositate, atunci?",
    "— Atunci voiu românea toată ceea ce sunt, nefiind putință a mă mărita",
    "— Nici chiar când vei întâlni unăbărbată cari să facă totulu ce vei voi D-ta?",
    "— Eu am gusturi originale, i respunseiu în ironie; ș’apoi, bărbații promită totulu înainte de căsătorie, pot face chiar totul fi înainte; dar după binecuvântarea nunțialu, ei devinu Despoțî; fiind că astfel este educațiunea la noi, și fiind că et să creȡu superiori femeilor.",
    "— Al sufferit, negreșit, din partea vr’unul bărbații; ș’al sufferit grofi, cum veȡu.",
    "— Chiar d’ar fie așa, mi se pare o indiscrcțiune din partea D-tale a afla secretele mese.",
    "— Vă creȡu scusele mese; ceea ce am ȡisz trebuia s’o cugetu, nu s’o esprimu; dar chiar acèsta oo probă că amorulu meu pentru D-ta a subjugat Rațiunea.",
    "Apoi, să primb’u pe gânduri, și ȡise oftând: „fatalu momentu! Ve ceru scuse, sora mea; și vă rogu a’mi permitte cel puțin să vă sărut mâna.“",
    "Am crezut c’ar fi o nedelicateță din parte’mi a’i refusa mâna; esu o sărută c’unu transportu de nebunie, ș’o strânse tare; eși apoi repede și tulburatfi, îndreptânduse spre pădure. Credemu c’am scăpată cu atâta. A duoaȡi mă gătitu de plecare, și esu își lo ȡioa bună. Sora sosilii la unu schitu de maici; dându-mă jos din trăsură, mă pomencsciu cu originalulu meu, cari mă salută suritjând.",
    "Remăseiu încremenită.",
    "— Dar D-ta aici? îsu întreba fi curioasă.",
    "— Me ducu la Brașovu, îmi respunse cu sânge rece.",
    "Ințeseseiu gândiilu șefi, și începuiu a mă îngriji, Evitaiu întâlnirea cu densulii; esu simți, și să dette affund până aduoȡi, când îsu văȡui plecând înaintea mea. Omulu acèsta mă puse pe gânduri; norocire că eram însoțită de maica Eevronia.",
    "La amiaȡi, unde poposiu, îsu întâlniri iarăși: era la unu hanu; și din norocire, multă lume; îsu evitaiu asemenea; esu înțesese, și să dette asemenea affund. Ședemu afară pe prispă, conversând cu Fevronia, când îsu zărescu la o terestră din față, desinând portretulu meu; mă prefăcuiu că nu’lu văȡu; credeam că se va mulțumi numai cu imaginea mea.",
    "Sera eram la unii orașu, unde am poposită la o amică a maicei Minodora. Din fatalitate, ea era o cunoștință a originaiului meu; mă pomeniu cu dânsul acolo. Se purtă cu toată cuviință, prefăcenduse că nu mă cunoșce; apoi să retrase, după ce vorbi cu Doamna casei câte va minute în secretă.",
    "Doamna casei adduse vorba de originalu; aflaiu dela dănsa că este unu omu straordinariă, forte învățată, forte avută, forte bine crescută, și cari s’a retrasă în monăstire tot din causa pentru cari mă trăsesem și eu: dccepțiunea amorului! Originalulu mă interesa din ce în ce mai mult. Esu întrebase pe amica mea daca mă cunoșce, și mai ases daca cunoșce causa adevăratu a retragerii mese din societate; dar amica mea ’l respunse că nu știe nimic.",
    "A duaȡi plecarămu.",
    "La amiaȡi poposirăm cu toții la un hănișoră lângă nisce desuri romantice, p’între cari urla ua gârlu de munte. Mâncărăm împreunu pe iarbă verde, subt umbra unul arbore: nu putemu refusa invitarea originalului la masa sa.",
    "— Ce trebuință aveți la Brașovu? îsu întrebaiu, când remăseiu singură cu originalulu.",
    "— Să întâlnescă pe maica Minodora.",
    "— Care maica Minodora ?",
    "— Abatesa de la Monăstirea X .. .; căci la Brașovu mergi și D-ta.",
    "— Și de unde știi D-ta că eu mergă la Brașov ?",
    "— Și de la Brașovu treci în Moldova, din preunu cu maica Minodora, spre a visita unele monăstiri d’acolo.",
    "— Și cine ți a spusă acèsta ?",
    "— Amorulu, cari știe și poate totulu.",
    "— Serios vorbeșci?",
    "— .Ce probă ceri ca să te încredințetlu despre amorulu meu către D-ta?",
    "— Să numai mă urmăresci.",
    "— C’ua singură condițiune: ca în schimbă pentru acèstă mare sacrificiu, să’mi dai și D-ta ua probă palpabilu că mă vei iubi, ca soță, nu ca amantă, daca voeșci.",
    "— Dar uiți că sunt căsugăriță?",
    "— Dar D-ta uiți că sunt omu?",
    "— Dar din mii de femei, nu poţi găsi una cari să te facă fencitu?",
    "— Numai una am găsit, cari eșci D ta.",
    "— Și daca nu mă întâlniai?",
    "— Sulfeream, cum am sufferit 10 ani, consolându-mă cu idealulu meu.",
    "— Consolute cu potretulu meu.",
    "— Coppia nu’mi e suificientă, îmi trebue originalulu.",
    "— Pe cari nu’lu vei avea nici odată.",
    "— De cari mă voiu bucura însă, vădendulu, admirandu’lu, respirând aerulu ce lespiră esu. Cine mă poate opri a admira, d’apprope sau de deparu, unu obiecta frumoasu, unu capu d’operă? ...",
    "— Te mulțumesc! cu atâta?",
    "— E puțin; dar mai bine ceva de cât nimic.",
    "— Și unde vrei s’ajungi?",
    "— A deveni soțulu D-le, daca nu vrei amantu.",
    "— Nici odată.",
    "— Vom vedea.",
    "— Uă sfidare ? .. .",
    "— Nu, ci sacrificiuri, cari te vor convinge de sinceritatea pasiunii mese.",
    "— Dar amorulu trebue să fie reciprocă, ca și stima.",
    "— E cu neputință ca ua femee ca D-ta să nu appreciese iubirea mea și devotamentul meu.",
    "— Dar Biserica ? ... Dar maica Minodora ?",
    "— Vrei să ȡici capulu Bisericei? Te va deslega Maica Minodora? Te va binecuvânta.",
    "Râseiu cu hohote.",
    "— Ași vrea să văȡu acèstă minune.",
    "— O vei vedea. Cine vrea pote. N’a ȡis oare Hristosu că, cu unii grăunte de credință (apostolică omulu poate strămuta chiar munții ?.. .",
    "Originalulu meu devenia din ce în ce maî interesantă.",
    "Sera ne oprirăm îutr’un orașu sub munți, forte romantică, unde șeȡutu ua ȡi ca să visitesu posițiile lui frumoase.",
    "Aflându-mă p’o cosină în fața orașului, de unde se destinde ua panoramă încântătore, mă pomeniiu cu originalulu meu. Peste câteva minute, companiona mea mă lusă, subt unii pretestă frivolu. Remăseiu iar singură cu originalulu, cari crețiuiu că e înfesesu cu companiona mea a mă scote din minți.",
    "— Ei bine? soro, îmi ȡise esu, spune daca Dumneȡeu n’a făcut acèste locuri frumoase numai ca să se potă bucura omulu de dânsele, mărind bunătatea lui părintescă?",
    "— Cine te opreșce a te bucura de binefacerile lui Dumneȡeu?",
    "— Dumneta. Fiind că omulu completu este bărbatulu și femeea; și la etatea mă îmitrebue ua inimă de altă sexu căria să' i împărtășescă impreșsiuni, sensațiuni, emoțiuni. Inima femeii este lunetta prin cari bărbatulu admiră frumusețele Naturei; și vice versa.",
    "„Di un cuvântu, cuvântulu magicu te iubescu și vei vedea de ce sunt capabilu.",
    "— Daca n’ași fi ceea ce sunt, ași dori să te puiu la încercare.",
    "— O poți face și fără acèsta. Ordonă ...",
    "— A te împușca, i ȡiseiu râșlând.",
    "— Bucuroasă; dar după ce mă vei iubi...",
    "— Atunci poate n’ași pretinde acèsta.",
    "— Pentru ce dar vrei să’mi ridicu aȡi viața? Ca să scapi de mine ? Atunci ommoră-mă singură.... Eată arma...",
    "Și scose unu stiset de sub rasă.",
    "— Esci într’adevăr originalu, i ȡiseiu.",
    "— Sunt poetă, și te iubescu! Vrei ua probă?",
    "— Ce probă?",
    "— Ordonă a’ți improvisa o poesie asupra ori cărui obiectă voieșci.",
    "Curioasă ca ua femee, și voind a încerca talentulu seu poetică, îsu rugaiu a improvisa câte-va versuri pentru ua Miozotis (Nu mă uita ce o pusesem la peptu, cusesu după marginea apei.",
    "Indată originalulu meu scose portofoliulu, și improvisă următorea poesie:",
    "Nu mă uita!",
    "La Marta.",
    "Floare favorită,",
    "Ieri erai nutrită",
    "Cu apa din nuori;",
    "Aȡi te-adăpi cu miere",
    "P’unu sânu de plucere",
    "Ce o sorbi prin flori.",
    "Flore mult iubită,",
    "Cât eșci fericită",
    "P’astă sânu îngerescu!",
    "Credo, floricesu,",
    "Ca azurul ii besu,",
    "Că te pismuescu.",
    "Dar, de altă parte,",
    "Eu plângu a ta soarte",
    "Căci din acei pori",
    "Ese unu focă mare",
    "Ce consumă tare;",
    "Și mâine o să mori! .. .",
    "Amoroasă flore,",
    "Știi tu de ce oare",
    "Mă topescu încet?",
    "Vlaga ’mi e attinsă",
    "De flaccări’ apprinsă",
    "Acesuiasu peptu!",
    "Bănuindu că poate acese versuri erau deja compuse pentru altă împrejurare, isu rugaiu a face ua strofă unui flutture ce se lusase p’ua flore în acesu minutu.",
    "Indată poetulu meu improvisă următorea stroiă:",
    "Unu Fluture către o flore.",
    "Eu sunt fluturu, tu escî flore ;",
    "Tu cu raȡele solare",
    "Și cu rooa te nutreșcli;",
    "Iar eu, vau tristă căsutoră,",
    "Petrecu viața tot în sboru;",
    "Vrei-tu să m’adăposteșci ?",
    "— Acum, ȡise esu, cum vrei să fie respunsulu florei? Affirmativu sau negativu ?",
    "— Negativu, i respunseiu.",
    "— Am înțesesu!...",
    "Eată ce ȡice unu poetă francesă:",
    "J’aime les tendres negatives;",
    "Eses m’ont beaucoup reajoui,",
    "Eses sont autant d’affirmatives:",
    "Un Non dans sa bouche est un Oui.",
    "— Nici ua regulu fără escepțiune, i respunseiu.",
    "— Vom vedea; dar nu uita că însăși platina, metalulu cesu mai tare, se topeșce la flaccărea focului.",
    "Acum ascultă respunsnlu negativu asu floarei.",
    "Floarea către Fluture.",
    "Flutture, a ta solie",
    "Este nestatornicie:",
    "Tu din flore ’n flore sbori;",
    "Inima noastră curată",
    "Nu e pentru voi păstrată;",
    "Dumi-te la alte flori.",
    "— Bravo! ȡiseiu.",
    "— Poetului, sau florei?",
    "— La amânduoi.",
    "— Mulțumim. Acum ascultă și respunsnlu affirmativu asu flutturelul.",
    "— Nu e necesitate.",
    "— Te rogă, fă’mi plucerea acèsta.",
    "— Sunt satisfăcută cu respunsulti negativă.",
    "— Nu însă eu; te rogu, fii bunu d’ascultă și respunsulu affirmativu asu flutturelui.",
    "— Ei bine! Fă’ți gustulu.",
    "— Negreșit, sunt în dreptulu meu.",
    "Fluttnrele către Flore.",
    "Și de ce’mi împuți tu oare",
    "Că eu sborii din flore ’n flore?",
    "N’ai decât a refusa ....",
    "Dar alin teu dulce magneții",
    "Mă attrage p’al teu peptu:",
    "Căci eu sunt podoba ta.",
    "Ințesegi, Agapio, cât e de periculoșu omulu acèsta ca să’mi facă și mai mare plucere, esu desină panorama din fața noastră, și pe noi amânduoi, în vestminte de angeli, subt arborele unde ședeniu.",
    "Mă grăbescu a termina o intrigă determinată, și cari nu știu cum se va termina.",
    "Originalulu șede în satulu dela posele schitului de unde îți scriu; cu lunetta esu mă urmăreșce în totu locuiu îndată ce vede că mă depărtesu de schitu, îmi ese înainte; dar nu umblu nici o dată singură, de și are aerulu a nu mă cunoșce. Ași vrea să fiu o pasere ca să’mi piarȡă urma; creȡi însă că atunci ar deveni și esu Șoimu, și m’ar răpi din sboră. Omulu acèsta ’mi a tulburatu liniștea. Nu știu ce desnodămentu va avea acèstu amoru fatalu.",
    "N’am nici unu rându dela tine. Cum stă revoluțiunea în monăstire? în țesă nu prea merge bine, pe cât aiuȡu. A! d’am scăpa d’acèste păpușariu. Mi se pare o seră de carnavalu cese ce se petrecu aȡi în Bucuresci și în România.",
    "Adio! Te îmbrățișeȡu cu inima.",
    "A ta, soră de cruce.",
    "Marta.",
    "A propos. Uitam poesia care’mi a dat-n originalulu la plecarea mea din monăstirea C .. .. Eată o coppie:",
    "La o cuvioasă.",
    "Femee ’ncântătoare, și dulce ca plucerea,",
    "Ce! din convincțiune căsugăriță eșci?",
    "Voeșci să scapi de grijă, să numai gusti durere?",
    "Eu creȡu că glumesci, Soro; sau serios vorbeșci?",
    "Stiî-tu c'acese locuri, atâta de frumoase,",
    "In liniștea Naturei, la anni’ți de amoru,",
    "Decât ocenulu lumii sunt mai periculoase?",
    "Singurătatea arde unu suffietu arȡătoru.",
    "E greu, greu, Soro, jugulu cesu de căsugărie!",
    "Pe umerii tei fragȡi să’lu porți nu vei putea.",
    "Veȡi tu pasărea ceea inchisă’n colivie?",
    "Intreb-o de ce ore mereu suspină ea?",
    "Intrebă și p’acese ființe gârbovite,",
    "Pe cari bigotismulu de viu le-a îngropatu:",
    "Iti astă atmosferă sunt ese mulțumite,",
    "Când sângele înghiață în corpulu ruinatu?",
    "Natura nu voieșce ca într’o monăstire",
    "Să te îngropi de viu ca într’un vid mormântă;",
    "Natura vrea din contra să guști dulcea plucere:",
    "Căci arburu ești cu fructe aici jos pre pământă.....",
    "Isus a sfințită taina cea de căsătorie:",
    "La Canna Isusu nunta a binecuvântată;",
    "Esu n’a ȡisu nici o vorbă despre căsugărie,",
    "Printr’ensa numai, Papa poporu a dominat.",
    "A! Soro, știi tu ore la schiță cine se duce?",
    "Unu peccătosu, unu trântoru, unu hoțu, unu ipocritu,",
    "Goniți poate din lumea în cari reu prodduce;",
    "Ș’apoi... O! câte crime în schituri să comit!",
    "Veȡi tu acese cuiburi ase ipocrisiei?",
    "In scole, în spitasuri vor fi curând schimbate.",
    "Voi, trântou, toți la arme sub stegulu României.",
    "Si voi, o cuvioase, surori de caritate.",
    "Me crede, o femee cu fața ta cerescă,",
    "Cu flaccera ce arde în îngerescul peptu,",
    "Va fi în mănăstire ispită dlavolescă,",
    "Scoțând din minți, de sigur, chiar p’unu anachorctu.",
    "Nici ruga cea forțată, nici ruga ipocrită",
    "Nu potă fi primiite ca unii prinoasă curată;",
    "Ci ruga cari vine din inimă smerită,",
    "Căci n’are Creatorulu nevoe d’avocată.",
    "Fugi, fugi, Soro iubită, din astă închisore;",
    "Cu mine vino’n lume; și îți voiu procura",
    "Tot ce doresce unu suffletă c’asu teu plină île’nfocare;",
    "Iți jură că te voiu face chiar Raiulu a uita."
  ],
  "7": [
    "REPUBLICA VENEȚIEĬ TRANSPLANTATA IN UNELE MONASTIRĬ DE PESTE MILCOV",
    "Monăstirea V.... 16 Aug. 1848.",
    "Sora mea,",
    "Nu’ți-am scrisu de mult, căci n’am avut occasiune; am să’ți spuiu multe, și nu știu de unde să începu. Voiu lusa să vorbescu ca tot-d’auna inima mea, cari nu e tocmai un bunu conducătoru, dar sunt încredințată că cel puțin scrisorea acèsta nu se va retăci, fiind-că o trimittu cu întradins; alt-fel, nu m’ași espune a vedea publicate epistole de felul acèsta, și într’o epocă de anarhie, când nimic nu să respectă, nici chiar altarele. A! Cum așteptă restaurațiunea, ca să’mi resbunu de toți și de toate !..",
    "Dar am dat’o prin tragică; și nu’mieste iertată a fi tristă, când gândescu la câte am să’țrspuiă. Daca a avut ceva bunu pentru mine Zavera diu monăstire, este că m’a silit a căsutori fără voea mea; alt-fel nu speră c’ași fi putută vedea vr’odată ceea ce am veilut, nici n’ași fi fost fericită a întâlni pe originalul; meu.",
    "Si voiu începe cu densulu,",
    "Cum’ți am spusu, esu mă urmesă ca umura; și devine din ce în ce mai interesantă. ’Mi-a declarat curat că, înainte d’a mă vedea, esu nu purta rasa, și că ura din suffletu pe căsugări, numai fiind-că sunt prefăcuți, ca Fariseii; dar amorulu ce’i am inspirată l’a făcută a lua rasa, ca să potă a s’appropia de mine fără greutate. ’Mi a declarat asemenea că va resturna cerulu și pămentulu pentru ca să devie soțul meu, aducând chiar carte dela patriarhie cari să mă deslege de legătura căsugăriei. Asemenea amoruri nu mai întâlneșci adi decât prin romanțuri!...",
    "Am plecat dar cu Ariosto asu meu dela schitulu O....; și ca să ajungă la Brașovu, a trebuit să trecu prin locurile cese mai grese, dar forte romantice. Am suit ș’am coborâtă o ȡi întregă dela schitulu O.... până la frontieră, căsare și pe‘ jos; și potă ȡice mai mult pe jos, fără să simțu ostenela: fiind că, în lipsă de drumu practicabilu, ’mi era temă a nu-’mi frânge getulu p’acese locuri râpoase și pietroase; și fiind că mă însoția poetulu meu (veȡi tu, eu unu’i mai ȡicu origi-nalulu, țiindu-mă de brațu la coborâșurile periculoase ; căci desuri și munți le urcam căsare, iar trăsura cu boi ne urma.",
    "Poetulu și artistulu meu mă făcu să simțu acese frumuseți grandioase cari într’adevăr probesă a tot putința și bunătatea Creatorului. Mă opriam adesea ca companionulu meu (nu căsugărița cari mă însoțesce, căci ea remănea cu trăsura înapoi ca să însemnese în albumulti său conturulu și colorea munților, văilor, selbelor, gârlelor, satelor, ferăstraelor, bisericilor, în fine asu acesor peisage de cari vei remânea încântată vățiendule.",
    "In espansiunea inimei nostre, artistulu cuteză a mă săruta .... M’am prefăcută că mă revoltă contra unui asemenea act necalificabilu; esu lusând penesulu (eram pe marginea Dâmboviței, cu apa ca cristalulu improvisă acèsta strofă cu o înlesnire de necrezut, și cu o pasiune a la Romeo.",
    "Tu esci a mea Malvină,",
    "Si Osian sunt eu:",
    "Tu dulcea mea lumină,",
    "Si eu toiagulu teu.",
    "L’am iertatu, și ’l am dat mâna să ’mi o sărute,.. Putem face alt-fel?",
    "In fine am sositu la Brașovu. Aci, nici Maica nici Vludica! Plecaseră la băi la Eseopatacă. Ne-am oprită câte-va dise aci, apoi am pornit-o într’acolo.",
    "Poetulu meu rămase în urmă, ca să viie a duoaȡi. Ne înțeseseserăm cum avea să ’și joace rolulu: era să trecă d’un superiorii dela ua mănăstire din Bucovina, cari doria a visita monăstirile de maici și de părinți din Moldova. Iși făcuse la Brașov vestminte de Mitropolită, și cumpărase ua trăsură elegantă și comodă de drumă, pentru patru persone. Costumulu îsu metamorfoasase cu totulu; nu l’ar mai fi putută cunoșce nici chiar aceia cu cari viețuise esu mulți ani la monăstirea C ...",
    "Părintele Macarie (așa se botetjă singură, iar Macarie însemnăsă fericitulu făcu cunoștință în grădina băilor cu arhiereulu Meletie, cu superiora Minodora, și cu nepota sa Marta; cei duol d’înteiu se înamorară de spiritulu seu, de cultura sa și de manierele sese, după cum cesu d’asu treilea se înamorase de talentele sMle și de caracterulu seu cavalerescă și originalu In ochii lumii, ș’al părinților mei, superiorulu Macarie se purta ca sântulu Pahomie, întemeietătorulu îngerescului chipu asu căsugăriel; și devenise nedes-părțitulu amică asu Vludichel ș’asu Starițel, (cari acèsta îlu pusese la ochi.",
    "După câte-va ȡise de ședere la bal, plecarăm cu toții la Moldova, în trăsura părintelui Macarie, trasă de patru cai ungureșci, cari măncaă focă.",
    "Visitarăm mai multe chinovii de maici și de părinți, între cari și mănăstirea cari portă numele teu. Aȡi ne aflum la faimoasa monăstire de maici cu numele V ...",
    "Auȡisem despre acèstă chinovie, dar trebuia s’o văȡu ca să’mi făcu ua idee completă. .",
    "Maicele de aci differă mult de ase nostre. Pe când la noi, fetele de boeru vinii poate la monăstire ca să se pocăescă, cele de la monăstirea V.... vinu ca să domnescă.",
    "In cese mai multe familii nobile din Moldova, ca și la aristocrația englesă, auțiu că fiiulu cesu mare moșteneșce, d’impreunu cu numele, averea părintescă; iar fetelor li să face ua parte ca ȡestre. Acesca cari creȡu că cu țiestrca lor nu potu trăi în societate după cum dorescii, intră într’una din acese duoe monăstirî, ca Mirese ase lui Hristos, pro forma; iar în realitate, trăescii în toată libertatea și comoditatea, fără a li supărate de nimeni într’un nimic.",
    "Superiorele acesor duoă chinovii să pot compara cu Dogii Veneției, cari erau nișce păpuși în mâna acesor nobili asu cărora guvernămentii a făcut gloria republicei venețiane. Asemenea cu acei nobili, maicele cese avute dela cese duoe schitturl dictesă legi, făcu totulu; iar superiorele dispăru înaintea voinței lorii; daca escrcită puterea lor, o face numai cu maicele cese sărace, ce se pot numile bus peuple.",
    "Ast-fel nobilele maici au casele lor, cari semănă a nisce palate; au trăsurele lor elegante, masa lor luxoasă, adoratorii lor officias și officioșl, ordinari și straordinari; trăescii sans façon, cu totulu indifferinte la critice; de și scandalulu este în culme, în unele regiuni ase chinoviei Ce e drept, sunt frumoase, ca nisce țicități din paradisulii lui Moamet! Ce eleganță ! Ce spiritii! Ce maniere aristocratice! Ce luxu! Ce viață asiatică! Unii bărbații, cât de tare să fie de îngero, cade în ispită, mai ases că unele din acèste sibarite provocă singure pe bărbați cu cochetăria, cu vorba, și chiar cu panna.",
    "Părintele Macarie îmi dette câte va probe de fidelitate, arătându’mi câtteva bilete profumate și cu dantese dela acese Lorette căsugăreșci.",
    "Eată o mostră:",
    "Frate în Hristosu",
    "Aflu că ești din România de peste Milcovu. N’am avutu fericirea a visita monăstirile de maici și de părinți din țesa suroră. Legitima curiositate, ca femee, etă ce mă sileșce a procede poate contra bunei cuviințe. Ve rogu respectuoșii, daca nu vă superați, a mă onora cu presința Cuvioșiel Vostre, spre a putea satisface o legitimă dorință..... Sculând acèsta, curiositate, vă rogu, binecuvântați pe plecata sora voastră în Hristosu",
    "Madelena,",
    "P. S. Purtătorulu aceștia vă poate servi de conducătoru.",
    "— Eu sunt de părere să te duci, i ȡiseiu.",
    "— Cu D-ta, bucuroșii.",
    "— Și pentru ce nu singură?",
    "— Fiind că femeea lui Cesar nu trebue a fi nici bănuită măcar.",
    "— Ei bine! vom merge împreună. Eu mă ducă înainte; peste unu cartă d’oră vino și D-ta. Voescă a mă bucura de gelosiea rivalei mese. “",
    "Si i dictaiu rolulu ce avea să joce. Aflaiu pe Madelena într’unu costumă profană, de budoară. își ceru scuse, sub pretestă că p’asemenea căldură vesmântulu albă este răcoritoră, iar cusionulu e supcrătoră. Era într’un neglije complectă, și semăna Aspasia între filosofi și curtesanl. După mai multe întrebări și respunsuri banale, veni și părintele Macarie.",
    "Afrodita era înamorată focă după Adonis asu meu; ar fi voit să mă espediese, și n’avea cum. Ceru scuse a trece puțin în camera latteralu, spre a’șl pune unu vestmentă demnă de respectabilu oaspete. Peste cinci minute appare în costu-mulu ei de cuvioasă, cu mult mai frumoasă. Eram geloasă.. . Nu pierdemă nici unu semnă, nici o vorbă din cese ce schimba ea cu adoratorulu meu, și vice versa.",
    "Peste cinci minute, o soră-servantă intră și anunță că maica Minodora caută pe maica Marta. Ințeseseiu stratagema, și făcuiu semnă părintelui Macarie să ine urmese.",
    "Mă sculaiu să plecă, cerend scuse.",
    "Părintele Macarie să scolă asemenea, cerend voie a conduce pe maica Marta.",
    "— Ve mulțuinescu, părinte, i ȡiseiu; mă potu duce singură, cum am venit.",
    "— Daca nu mă înșesu, ȡise părintele, maica Minodora vă caută ca să mergeți, din preunu cu Arhiereulu, să visitați monăstirea A.... Sunt invitații și eu a face parte din acèstă plucută escursiune; afară numai daca cuvioșia voastră nu simțiți plăcere a vă însoți și eu....",
    "— Din contra; dar nu voiam să vă lipsescu de altă plucere, poate mai mare ....",
    "— Pe cuvioasa maica Madelena o potu vedea și altă dată; chiar de seră, daca permite....",
    "— Cu cea mai mare plăcere; căci dorescii să am bine-cuvântarea Sinției Vostre.",
    "Ea ceru la plecari a’i săruta mâna, după cum o sărutase la venire; atunci ca și acum o sărută după cum păcătoasa Madelena, patrona sa, săruta piciorele lui Hristosu.",
    "Coborând scasa, eii și părintele pufnirăm de râsu, ast fel încât s’auȡă rivala mea.",
    "Astă seră plecăm, Agapio, din acèstă Monăstire.",
    "Maica Minodora este geloasă de amantulu el, cari nu semănă cu asu meii; căci, în cese șepte ȡise cât am stat în acèstă monăstire, sințitulu nostru păstoru a trebuit să binecuvintese cel puțin șepte cuvioase, iertând ca Hristosu pecca-tele la toate acèste Madelene....",
    "Nici unii cuvântă n’am dela tine. Scrie’micu adducătorulu, cari vine intr’adins acolo pentru affaceri ase arhiereului. Esu ne va găsi la înturnare la monăstirea Nemțu, unde ne vom opri câte-va ȡse.",
    "Te îmbrățișezi din inimă Peste puțin sperii a ne vedea; fiind că aflu din sorginte sigură ca Muscalii intră negreșit, împingând pe Turci înainte. Cât voi ii fi de fericită veȡândute, și putând umili pe Zavergii din Bucureșci și din, monăstire.",
    "Marta ta."
  ],
  "8": [
    "OLIGARHIA, DEMOCRAȚIA ȘI DEMAGOGIA.",
    "Monăstirea X.... 20 Aug. 1848.",
    "Sora mea Marta,",
    "Cese două epistole ase tăse ’miau causatu bucurie și întristare; bucurie, fiind că tu eșci veselu și fericită în acese locuri pe cari le-am visitat și eu în anii trecuți; întristare, pentru că îu totu loculu femeea e jucăria bărbatului ; căci daca schitulețulu O ... n’a fost scutitu de scandalurile ce bântue chinoviele din Moldova; etă, soro, o probă mai mult că celibatulu monacalii, adică căsugăria, este contra Naturei ș’a Evangeliulul. Va veni timpulu când, după emanciparea averilor administrate de căsugărl, se vor emancipa și căsugării, remâind schiturile și monăstirele ceea ce trebue să fie, ceea ce să ȡice c’ar fi fost la formarea lor: cetăți d’apărare, spitaluri, scoli, adăpostii pentru săraci și invalizi, cari, luptând pentru țesă, aii drepții a repausa în acesu liman asu religiei. Despre acèsta vom vorbi pe larg la întorcerea ta, după căderea Revoluțiunei, cari va fi învinsă peste puțin, din nenorocire.",
    "Dicu din nenorocire, fiind că omulii e creații pentru adevărft, adică pentru libertate; pentru acèsta s’aii sacrificat Moise, Socrat, Hristosii, Apostolii, și misione de martiri al Cruce! ș’al Științei; dar fariseii altarului s’aii înțesesii cu fariseii tronului, și aii parodiat principiele sacre din Evangeliu, sploatândule în folosulii lor ș’al unei minorități favorisată de sortă, cari se chiamă Oligarhiă... Roma Papilor înlocui Roma Cesarilor; Regii și împărații deveniră tributarii Papei. Luther lovește abusurile Papei cese scandaloase, și idolul din Vatican pierde prestigiulii; atunci un Spaniol ambițioșii, Loyola, să offeră a susține idolulu, cu condițiune ca sectatorii săi să domine conștiințele, și prin conștiințe, lumea întregă. Oameni al progresului, ca Mosiere, Voltaire și Rouseau în Francia, ca Schiser și Gothe in Germania, ca Shachespeare și Bacon în Anglia, ca Gasileu și Savonarole în Italia, aii preparatu Revoluțiunea cea Mare, cari fu Evangeliul in spiritu și ’n adevără, dupe cum Cristu Ulu propagase prin parobole (pilde. Precum Constandin Cesarul scamotase în Roma Evangeliulu, ast-fel Napoleon scamotă în Franța principiele dela 1789; le presără cel puțin între populu subjugați cu sabia sa; astfel dar puterea Oligarhilor începu a slubi, fiind că poporulu se lumina; la mortea lui Napoleon multe popore scuturară jugulu appăsătorilor lor; Intre acèstea fură și Românii.",
    "Apoi Revoluțiunea francesă dela 1830 încuragiu și mai mult poporele în pretențiunele lor legitime, făcend să tremure tiranii pe tronurile lor.",
    "In fine, Revoluțiunele djn anul acèsta aii resturnat Oligarhia de pretutindeni cu toți idolii sel. Democrația ’l a luat locul Popdpelesunt petronu; dar cât vor sta? Puțin! Fiindcă conducătorii lor sunt egoiști, desbinați, inepți; și fiind că poporele nu sunt încă preparate pentru guvernulu democraticii; și Românii, mai puțin decât alte popore cari aii secuii de esistință politică.",
    "Eu consideru mișcările revoluționare din România dela 1821 și 1848 ca o epocă de însemdnțare a reformelor sociale și politice; semânța aruncată de Tudor aresărit îndată; semințele aruncate de Esiade îșl vor da fructele cei mult peste ȡece ani.",
    "Daca poporele ar fi fost preparate, ese ’și ar fi dată, mâna, formând o sacră asianță pentru a resiste Tiranilor lor; ceea ce nu se poate ași, se va putea mâine, când populii vor căpăta lumini și esperiință.",
    "Antagonismulu poporelor, fructă asu innoranței, și lipsa de patriotismu clasicu ca la Esinu și la Romani, și corumpțiunea Introdusă d’odată cu civilisațiunea, și invidia unora, ambiția reu înțesesă a altora, interesele și privijegiele cesor favorisați până aci de sortă, în fine escescle libertății: etă atâtea cause cari vor face a se amâna Revohițiunea, nu a se anula. Acțiunea (Revohițiunea împinge omenirea cu trei pași înainte; Reacțiunea (Restaurațiunea o împinge cu unu pasă înapoi; ast-fel Progresulu face duoe pași ]a fiecare sguduire politică saă socialu. Progresulu este Dumnedeu; omulu este raționabilu și perfectibilu; esperiinșa trecutului (istoria este , unu capitalu de cari nu profită tort, ce e drept ajută însă mult mersului omenirii spre ținta propusă, cari este ca popoarele să formese o asianță federalu pentru a paralisa asiang.e sacrilege ca cea dela 1815.",
    "Ceea ce mă întristcsă este Demagogia, acèstă plagă socialu a timpilor moderni: ea a compromisă Rcvohițiunea cea Mare dela 1789 ; ea potedă aȡi cu sânge nobilu nobihilu pământu asu Fraucici, legănulu Egalității, (fără cari Libertatea e ua minciună, precum ambele sunt ua minciunu fără Justiție; ea în fine, Demagogia, compromite și la noi așii, și va compromite poate și mâine, principicle sacre de dreptate și frățâe, scrise în capulu proclamaținnii, dela Islazm, și pe cari Hristosu ar binecuvânta-o, daca ar trăi.",
    "In monotona liniște a monasticii unde trăescă, citescu regulată foiele publice de ații, de curiositate și de instrucțiune.",
    "Duoe jurnale mai cu semă sunt aȡi cari trccă de luminători și conductori al poporului: este Prunculu Românu, și Poporu Suverană; ceselalte, au appărut ș’au dispărut ca acese flori cari dimineșa înflorcscă și sera să vestejescu; ca acese insecte ce să nască când resare sorele, și moru când sorele appune. Din acèste cffcmeride ase publicității perioȡice, este una cari trebuia să esiste : este ȡiarulu Reforma, ț din cari posedu numai duoe No.... redactată de unu.D. A. I. Crețiescu, și cari se vede că e omu sinccramente progresiștii și ce e rar, conștiințioasă. Esu se inspiră, ca și Esiade, din principiele sacre ase Evangeliulul ș’ase unor Apostoli ca Pavel; ast-fel că, în fruntea jurnalului seu, citescu acèste cuvinte ase sublimului Apostolu Pavel:",
    "„Libertatea este spiritulu lui Dumneȡeu; unde nu este libertate acolo nu e Dumneȡeu.“",
    "Apoi și limba Reformei este simplu și populară, materia e conformă cu împrejurările, ast-fel că scopulu este ajunsă.",
    "Iți trimitu câteva No. din fie-cari din acèste trei organe de publicitate, ca se le appreciesi singură.",
    "Poporulu suveranueste unu țpară serioasă, cari respunde cu titlulu și cu scopulu ce ’și propune; clar având mulți redactori, cu differite gusturi și opiniunl, i lipsesce adesea unitatca de cugetare: unu redactorii desapvobă aȡi ceea ce a ȡisu iert colegulu seu; alt-fel, e singurulu organu de publicitate cari merită a fi cititu, fiind instructivii.",
    "Cât despre Prunculu Românu, titlulu nu poate scusa copisuriele, neconsecințele și mișesiele sese, pe cari le afli mai în toate numerile. Cum e părintele și copisulu.",
    "Cu toate astea, precum furtunele și insectele veninate aii și ese misiunea lor providențialu în Natură, asemenea și Demagogia este poate un reu trebuinciosu.",
    "In privința Prunculuiân cestiune, temă’mî e că, chiar când va deveni bărbații, va fi totu copisurosu, tot neconsecinte; și ce e mai gravu, de va românea ceea ce e aȡi, apoi mult reu poate face esu societății române!",
    "Eram hotărâtă a nu face politică într’o epistolu ce avea de scopu a’ți anunța lucruri cu totul altele; dar m’ai provocată in epistolele tese, numind Zavergii pe aceia cari, cu sacrificiulu vieței ș’asu famisie!, au oprit o Zaveră ca cea dela 1821, pe cari o cloceau Muscalii; ai numit apoi păpușării principiele sacre din proclamațiune, cum și propaganda făcută de juni p’între săteni și ceselalte clase desmoștenite.",
    "Ințesegi, sora mea, că nu puteamu sta indifferentă la asemenea provocării.",
    "Agapia."
  ],
  "9": [
    "MANTIA MONAHALA.",
    "Sora Agapia avea o vară în Bucuresci, ca de 18 anni, căria îi intrase în capă să se călugărescă; ca s’o lecuiască dar d’acèstă manie, cari p’atuncea era la modă, Agapia o Invită la Monăstirea X.... pentru țiisele de 24, 25 și 26 Augustă, când o soră avea să se facă rasoforă, cândă o rasoforă avea să îmbrace mantia călugărescă, iar o căsugăriță mantia de schimnică, fiind patru grade de ierarchie monahalu : soră, rasoforă, căsugăriță și schimnică.",
    "Formalitățile întrebuințate la femei când să facă monahe să întrebuințedă și la bărbați, cu mici deoasebiri.",
    "Cându o femeu, de ori ce condiție voesce a se călugări, nu poate intra într’o chinovie decât cu voiea în scrisă a Mitropolitului seu a Episcopului localu; ea nu este silită să’și schimbe numele, ci numai costumulu, cari se compune dintr’un potcapiu mică, (în formă de tingirică cari se numesce cusionă; dintr’o maramă negră cu cari să îmbrobodesce, lăsăndu numai chipulu descoperită, și cari se numesce camilafcă; dintr’un antiriu de lână (sau rochie negră, dintr’unbrâă de pieile, dintr’o cruce atârnată la gâtă ș’ascunsă sub antiriă; și dintr’o pereche de mătănii de lună c’o sută de bobe. In timpă de iarnă, ea portă ș’o scurteică lungă îmblunită; iar pe d’asupra acèstui costumă poate purta un fesu de capotă largă de lână, în formă de rasă. Totă costumulu eân negru.",
    "Acea soră este dată subt ascultarea unei călugărițe; daca acea soră este de condițiune, este considerată de maica ce’i servă de Mentoră ca o fiică sufletescă; daca sora este o femee din poporă e considerată ca servantă saă poslujnică.",
    "Sora poate conserva numele de boteză; ea portă toate sarcinele unei călugărițe, afară de rugăciuni, cari le poate face pe jumătate de câtă o căsugăriță.",
    "Cu câteva ȡise înainte de ȡisele fixate pentru ceremonia facerii de rasoforă, de călugăriță și de schimnică, vara Agapiei se afla în Monăstirea X.....",
    "In ȡioa de 21 Augustu, sora ce voia să se facă rasoforă lo mai întâiu binecuvântarca preotului, înainte d’a se începe liturghia, pe cândă se citescă Orele (cesurile. Sora se închină mai întâiu pe la toate iconele, făcând câte trei mătănii la fiecare; după terminarea lecturei Oreloru, preotul puse epitrafirul și felonul, stândă înaintea ușeloră împărătesci (ase altarului; o maică adduse pe soră înaintea preotului, pe când se citia câți-va psalmi și tropare; sora apoi îngenuchiă, și preotul îl citi duoe rugăciuni de mulțumire către D-deu, cari s’a milostivit în fine a scăpa pe roba sa de viața lumescă cea deșertă, chemânduo la asemenea cinstită făgăduință; și’l oră a trăi cu vrednicie în acèstă viață ingerescă, și a fi apărată de cursele Diavolului, pădindu’i Dumneȡeu suffletul curatu până la morte, și învrednicinduo a fi casă sântă a lui Hristoasă. Preotul lo apoi forfecele, și tunse câte puțin păru din patru părți ale capului surorei, în formă de cruce; și ȡise.",
    "„Tunde-se roba lui Dumnezeu (Domnica în numele tatălui, amin! Și asu fiului, amin! Și asu sântului spirită (duh amin!“",
    "Iar cântărețele ȡiseră de trei ori: Domne miluescc!",
    "Apoi preotul îmbrăcă pe sora cu rasa, punăndu’i în capii potăpesu și cămilafca; apoi citi încetii o rugăciune prin cari chiăma darul sântului spiritu asupra surorel.",
    "Eată toată rândueala la facerea de rasoforă.",
    "In ȡioa de 25 Augustu veni rândul unei rasofore, anume Maria, ca să priimescă îngerescul chipu asu mantiei, adică a se face călugăriță.",
    "Mai ’nainte cu câte-va ȡise, superiora Monăstirei înstiințase pe confesorul maicelorii de la Monăstirea vecină de bărbați, (sub patronagiul caria era pusă Monăstirea de maici X.... ca să viie să binecuvintese nunta acèstei surori cu Hristosu.",
    "Rasofora Maria, pârjindu pravila bisericu în acese i]ile, găti vestmintele trebuincioase, pe cari le înfășură într’o legătură, și le dete maicei care’l servise de Mentorii, în prețiioa ceremoniei, după Paveceroiță, ca să le depunu înaintea iconel Mântuitorului.",
    "Gândii se întâmplu mai multe rasofore să îmbrace mantia călugărăscă, vestmintele lorii se depunu fiecare d’arândul pe la iconele cese mari.",
    "La o oră după mieȡul nopții, confesorulu chiămă înaintea sa pe rasofora Maria cari voia a fi tunsă, si îl arătă Ce este căsugăria, cum se cade a petrece viața monahalu întru înfrânare, suppuncre și ascultare; apoi binecuvântânduo, îl recomandă priveghere în acea noapte, spre a se face demnă de mirele Hristosu, prin rugăciune și spălare a corpului: ca și cu sufletul și cu corpul să fie curată pentru asemenea ȡi marce, când se face demnă a deveni mirăsa fiiului lui Dumneȡeu.",
    "La trei ore după mieȡul nopții, clopotulu și toca vestiră începerea rugăciunii de dimineță (utrenia. Rasofora Maria se afla în biserică înaintea cesor-l-alte. După sfârșitul Utreniei, rasofora se întorse în chilia sa, se îmbrăcă cu cămașa de lână, ,și se încălță cu ciorapii de iară, punândă pe umeri o rasă. Apoi citi întrebările ce avea să’I facă confesorulu, și respunsurile ce avea să dea la acese întrebări, în fața u-șelor altarului, înainte d’a îmbrăca mantia căsugărâscă.",
    "Cându toca anunciu la 7 ore începerea serviciului numit Orele, și cari precede liturgia, rasofora Maria se afla în tinda bisericei, unde ascultă rugăciunea; cândfi începu citirea Orei a treea, rasofora intră în biserică, însoțită de confesor; și priimindă binecuvântarca superiorei, făcu o metanie mare înaintea ușel împărătesei; și sărută iconele cese mari și icona de la iconostasii, făcfindu la fie-cari iconă câte trei metanii, duofi înainte de a săruta icona și una pe urmă. Venf apoi în mijlocul bisericel, făcu iarăși trei metanii mari, și spre strane câte o metanie, cerându iertare de la maici; dupe aceea' se întorse iarăși în tinda bisericel, unde ședu într’o strană până după Vohodul cesu mică asii sântei liturgii; iar dujrî Vohod eclisiarha împărți luminări (în compta rasoforei pe la toate maicele; iar confesorul, venindu în tinda bisericei, desbrăcă pe rasofora de fcasa el, lusănduo numai în cămașă și în călțunf, cu capu golii și cu părul despletită; iar cântărețele cântară de trei ori troparul de la Catisma întâiea, în coprinderea următore:",
    "„Bracele cese părintesci grăbesce a le deschide mie, „Mântuitorule; căci curvesce am cheltuit viața mea; și năzuindă la bogăția cea nesfârșită a indurărilor tese, nu trece cu vederea acum inima mea cea săracă; că ție, Domne, îți „strigă cu umilință: greșit-am, părinte, în ceră și înaintea ta!",
    "Tote maicele și cântărețele se adunară în tinda bisericel, cu luminările aprinse; cofesorulu lo pe rasofora sub mantia sa cea largă, încâtă, accoperindu’i toată corpulti, numai capu ise vedea; precedată de cântărețe, cari cântau troparul de mai susu, esu intră în biserică; la câți-va pași de la ușa bisericel, rasofora făcu o metanie mare, pe cari o repetă și când ajunse în mijloculu bisericei, înaintândă astfel sub mantia confesorulu! pio la ușele altarului, unde era așternută joasă unu covoră. Aci rasofora, făcândă o cruce și o metanie mare lingă marginea covorului, se întinse pe covovă, cu capulu spre altară, cu fața la pămăntă, și cu mâinile întinse în formă de cruce. Attunci confesorulu, atingăndu capulu rasoforel cu mâna dreptă, îi ȡise:",
    "„Scolu-te; căci a vărjută D-ȡeu smerenia ta; și te îmbrățișețiă pe tine, cari te appropii de D-țieu cu inimă dreptă și cu sufletă curată.",
    "Rasofora se sculu în piciore, țiind mâinele cruciși; pe peptă; și preotul ÎI ȡise:",
    "„Respunde cu frică la întrebările ce’ți facă, știindă că însuși Hristoasă, cu maica sa, cu îngerii și cu toți sânții sel, stau față nevățiuți, ș’ascultă răspunsurile ce vei da; și la a duoa înviere îți va respluti, nu după vorbe, ci după fapte.",
    "După acèsta începură întrebările și respunsurile.",
    "Intrebare. — Ce al venit, soro, căȡând la sântulu jertfelnică și la acèstă sântă adunare?",
    "Respunsu: — Poftescă viața cea pusnicescă, cinstite părinte.",
    "— Pofteșci să te învredniceșci îngerescului chipu, și să fii în răndă cu căsugărițele ?",
    "— Așa, cu ajutorulu lui Dumneȡeu, cinstite părinte.",
    "— Bunu și fericitu lucru al asesu, însă de ’lu vei și savârși ; căci lucrurile cese bune cu ostenelu să câștigă și cu durere să săvârșescă.",
    "„Din voea minții tese te appropii elitre Domnulu?",
    "— Așa, cu ajutorulu lui Dumnezeu, cinstite părinte.",
    "— Nu de vr'o nevoe sau silă?",
    "— Nu, cinstite părinte.",
    "— Remâne-vei în mănăstire în pusnicie până la sfâr-șitulu vieței tese?",
    "— Așa, cu ajutorulu lui Dumnedeu, cinstite părinte.",
    "— Pădite-vei în curăție și smerenie?",
    "— Așa, cu ajutorulu lui Dumnezeu, cinstite părinte.",
    "— Păȡi-vei, până la mortea ta, ascultarea către mai marele teu, și către toate surorele cese întru Hristosu?",
    "— Așa, cu ajutorulu lui Dumnezeu, cinstite părinte.",
    "— Răbda-Vei toată scârba și greutatea vieței căsugăreșci pentru împărăția cerurilor?",
    "— Așa, cu ajutorulu lui Dumnezeu, cinstite părinte.",
    "Preotul i dette apoi învățătură (consiliu cum să fie răbdătore, smerită, 'ascultătore etc, recomandândui cu deosibire ruga și postulu, lepădarea de lume, de părinți, de frați, de toți aî sei, chiar de cinstirile și de bogățiele lumii aceștia. ...",
    "— Acestea toate așa le mărturiseșci, în nădejdea puterii lui Dumneȡeu, și te fitgădueșci să rabȡi până la sfirșitulu vieței tese?",
    "— Așa, cu ajutorulu lui Dumneȡeu, cinstite părinte.",
    "Preotulu citi o rugăciune prin cari chiăma darulii lui Dumneȡeu asupra Măriei, cari priiraise numele de Damaschina; și’i oră a se învrednici să stea (după morte cu mucenicele Tecla, Efprasia, Olimpiada și ceselalte întemeietore ase îngerescului chipu asfi căsugăriei, pentru femei.",
    "Preotulu puse apoi cartea pe capulu Damaschina și ’i mai citi și alte rugăciuni.",
    "— Eată Hrâstosu stă de față aici neveijutu; veți! că nimeni nu te silesce să vii la acèstu chipu; văȡu că tu de a ta bunu voie poftesci logotna marelui și îngerescului chipu.",
    "— Așa, cinstite părinte, de bunu voe.",
    "Apoi i ordonă de trei oii a lua forfecile depuse pe Evangeliu, pe cari forfece Damaschina le dette preotului, sărutând de trei ori și forfecele și mâna preotului, cari taiu din capulu ei câte puțin păru în formă de cruce, ȡicend:",
    "— Sora noastră Damaschina își tunde părulu capului, în numele tatălui, ș’astî fiiului, ș’astî sântului duhiî!",
    "Cântărețele cântara de trei ori „Doamne milueșce.",
    "Apucând apoi preotul mâneccle cămășei rasoforei, i ȡise:",
    "— Sora noastră Damaschina s’a îmbrăcată în cămașa veseliei, a sărăciei, a neagonisesei, în răbdare, nevoe și greutate; în numele tatălui, ș’asu fiiului, ș’asu sântului duhu",
    "Apoi binecuvântă cămașa, ș’o dette rasoforei cari sărută și cămașa și mâna lui. Asemenea a urmat cu toate ceselalte vestminte.",
    "Puindu’i crucea de gâtu. i țiisc să’și adducă aminte de patimele lui Hristosu.",
    "Luând antiriulu, i ȡise că să îmbracă în haina veseliei.",
    "Luând brâulu, i ȡise că ’și încinge mijloculu cu puterea adevărului, spre omorârea trupului și înnoirea suffletului.",
    "Luând paramanulu i ȡise că este logotna chipului îngerescu, spre înfrânarea și lepădarea tuturor poftelor trupeșei.",
    "Luând rasî, i ȡise că să îmbrăca în haina inânturii, în zaoa dreptății, spre a se feri de gândurile cese rese, având în minte numai gândulu morții.",
    "Luând mantia, i ȡise că e mantia logodirii îngerescului chipu, îmbrăcămintea nestricăcioasă a curăției",
    "Luând potcăpesui, i ȡise că se accopere cu coifulu, nădejdea mântuirii.",
    "Luând camilafca, i ȡise că este logotna îngerescului chipu.",
    "Luând călțunii, i ȡise că este încălțămintea spre gătirea bunei vestiri a păcei.",
    "Luând mătâniile, și ȡindule de crucea lorii, îi Qise că este sabia cea duhovnicescă, cuvântulu lui D-ȡeu spre rugă ciunea din totu minutulu, fiind datore a repeta, țiioa și nop-tea, cu gândul și cu gura: „Domne, Isuse Christoase, fiiulu lui D-ȡeu, mântuește-mă pe mine păcătoasa !“",
    "Luând crucea de botezu, repetă cuvintele lui Hristos: „că cine va vrea să urmese lui, să se lepede de sine, și să ia crucea în spinare, și să viie dupe dânsul.",
    "Preotulu dete crucea rasoforei, cari o sărută și o ținu apoi în mâna dreptă.",
    "Luând preotul apoi o făclie aprinsă, repetă și aci cuvintele lui Hristosu „că așa să luminese lumina voastră înaintea omenilor, ca văȡându faptele vostre cese bune, să mărescă pe tată] ii vostru cesu din ceruri.",
    "Rasofora, priimindu făclia, o ținu tot în mâna dreptă d’impreunu cu crucea.",
    "Preotul, binecuventându pe rasofora, ȡise:",
    "„Sora noastră Damaschina a luatu adl logotna marelui și îngerescului chipu!“",
    "Atunci confesorul, cari addusese pe rasofora sub mantia sa din tindă în biserică, o conduse într’o strană; și după citirea Ecteniilor, se citi apostolulu și evangeliulu cari urmesă :",
    "Cartea sântului Apostolu Pavei către Efeseni.",
    "„Frațiloru, întăriți-vă în Domnul, și întru puterea tăriei lui; îmbrăcați-vă întru toate cu armele lui Dumnezeu, ca să puteți sta împrotiva meșteșugiriloru Diavolului; că nu ne este noă lupta împrotiva trupului și a sângelui; ci împrotiva Căpeteniiloru, și a Domniiloru, și a Stăpâniriloru lumii întunereculul acèstui vecii; împrotiva Duhurdoru reutâții cesoru do sub ceru. Pentru acèsta luați toate armele lui Dumnezeu ca să puteți sta împrotivă în ȡioa cea rea; și toate isprăvindule, să stați dreptă aceea încingendu-vă mijlocul vostru cu adeverulu, și îmbrăcându vă în ȡioa dreptății, și încălțându-vă piciorele spre gătirea Evangeliei păcii, preste toate luând pavăza credințil, cu cari veți putea stinge toate săgețile Viclenulul cese aprinse; și coiful mântuirii luați, și sabia duhului, cari este cuventul lui Dumnezeu.",
    "Evangelia de la Matei.",
    "„Dis-a Domnul: cela ce iubeșce pre tatălu s£u sau pre mamă-sa mai multu de câtu pre mine, nu este vrednicii de mine; și cesa ce iubeșce pre fecioră sau pe fată mai multii de câtu pe mine, nu este vrednicii de mine; și cesa ce nu’și ia crucea saca să viie după mine, nu este vrednicii de mine. Veniți către mine toți cei osteniți și însărcinați, și eii vă voiu odihni pre voi; luați jugulu meu, și vă învețați de la mine, că sunt blândă și smeriții cu inima; și veți afla odihnă sufleteloru vostre: că jugul meii este bun, și sarcina mea ușoră este.“",
    "După acèsta rasofora, cari acum era monahă pe deplinii, se împărtăși cu Sântele taine; și după sfârșirea liturgiei, i se dette în mâna stângă unii evangeliii, pecari împreunu cu crucea o sărutară toate maicele și surorile, întrebându-o fie cari cum te chiamă? Și ea respuncjăndu că se chiamă Damaschina; iar surorile respunseră:",
    "„Să te mântueșci întru Domnul, soră; și te rogă și pentru noi.“",
    "După citirea altoru rugăciuni, monaha, însoțită de confesoru, se duse la superiova, cu făclia aprinsă, spre a priimi binecuvântarea ei; superiora o povățui și ea cum să se facă vrednică de împărăția cerurilor, prin supunere, înfrânare și smerenie.",
    "Intorcăndu-se la chilia sa, monaha Damaschina fu întâmpinată de maici și surori de etatea sa, cari purtau zăbranice la mână, și unele aveau batiste grese de mătase, dăruite de monaha, în locu de betelia întrebuințată la logotnă.",
    "Monaha le dette apoi la toate dulceță, cofeturi și vutcă; și îmbrățișindu pe toate , remase singură îu chilie, numai cu mirele Hristosu.",
    "În timpul mesei, monaha Damaschina servi pe maici și pe surori; și după terminarea mesei, atunci mâncă și monaha singură.",
    "Cinci ȡse d’a rândul ea nu scose vestmintele după dânsa, nici chiar în timpul somnului, occupându-se în acèstă timpu numai cu citirea pravilei bisericești.",
    "Aci să termină formele pentru priimiiea mantiei căsugăreșci, cunoscută sub numirea de chipul cesu micu asu îngeriloru. Trecem acuma la chipul cesu mare, sau la mantia schimnicescă.",
    "In ȡioa de 26 Augustu se făcu ceremonia pentru schimnicia unei monahe anume Epistimia. Dupe ce’și mărturisi plecatele la confesoră, spre a deveni demnă de împărtășirea cu corpul și sângele lui Hristosu, ea trecu prin toate acele formaiități întrebuințate pentru priimirea mantiei căsugăreșci, cu deosebirea următore: că veștmintele ei adduse de cu sera în biserică fură depuse la polele altarului; că la Utreuie se căută un canonu într’adinsă pentru asemenea împrejurare, avându de refrenu, la fie-cari strofă, acèste cuvinte semnificative:",
    "„Sfârșită bine iscusită dă’mi, Hristoase, mie cesei bine ispitite; că desbrăcarea veștmintelor monabel să făcu în tinda bisericei, nu în chilie; că la întrebările făcute monahei fu și acèsta „daca se lepădă de lume și de cese ce suntă în lume după porunca lui D-ȡeu?“ iar răspunsurile monahei fură întocmai ca acesea ase rasoforei; numai rugăciunile preotului se deoasebiră, fiind conforme cu împrejurarea, schimnicia fiind considerată ca unu asu duoilea botezu; că antiriul de schimnicie este nedespicată înainte, îmbrăcându’lu pe la capă; că între vestmintele schimnicei figuresă shima și analavul cari lipsescă simplei monahe ; că canonele și pedepsele suntu îndoit mai grese de câtă la o monahă, căci schimonaha se consideră ca o mârtă în acostă lume; în fine, șepte ȡile ea nu se poate desbrăca de hainele sese."
  ],
  "10": [
    "PRAVILA MONAHALA.",
    "— Ei bine, Eliso! ȡise sora Agapia verișorei sese, cum ’ți se pare căsugăria?",
    "— Imi place, respunse Elisa; de și multe formaiități.",
    "— N’ai veȡut decât cununia, și chiar acèsta prescrie lucruri cu greu de împlinit, presupuind că căsugăria nu s’ar face înamte de 25 ani; fiindcă, ori câte’ar tortura carnea cu postulu, cu munca și cu ruga, ea va reclama tributulu ce e datore a da Naturei; și nimeni nu poate contraria nepedepsit legile Naturei, după cum îți voifi esplica acèsta la locul seu.",
    "Voiu cerceta dar cari sunt sarcinele miresei lui Hristosu ; voiu esamina daca Hristosu și Apostolii sei au fost pentru căsugărie; îți voiu arăta cu fapte tristele resultate ase căsugăriel și binefacerile căsătoriei; în fine voiu face istoriculu căsugăriel, spre a vedea ce a putută da naștere acèstei instituțiuni, contrariu și Naturei, și Evangeliului, și Civilisațiunii.",
    "Pentru surorile și monahele cari nu știu carte, saă nu pot merge în Biserică ca s’asculte pravila, ei le sunt datore a o citi singure cu metaniele, conformându-se Pravilei de la Sântul Munte. La „utrenie” 11 să petrecă, stândă în piciore, 30 de ațe de metanii, dicândă la fiesce cari grăunțe saă bobă asu metaniei rugăciunea acèsta: „Domne, Isuse Hristoase, fiul lut Dumneȡeu, miluește-mă pre mine păcătoasa”. In locu de Cașuri să petrecă 10 ațe. Pentru Vecernieu, 10 ațe. Pentru Pavecernița, alte 10 ațe.",
    "Iară după așeȡământul și rânduiala ce se obiclnuesce în părțile Rusiei, asemenea și în locurile acèstea, se urmețiă într’acèstă chipu:",
    "Pentru Vecernie, de 100 ori rugăciunea „Domne, Isuse Christoase, fiul lui Duinneȡeu, miluesce-mă pre mine păcătoasa;“ și metanii mari 25. Pentru Pavecerniță, opt rugăciuni, și metanii 12.",
    "„Pentru Paraclisu, rugăciunea Precistei de 70 de ort, „Prea sărită stăpâna mea, fecioră Mărie, născătore de D-ȡeu, măntuesce-mă pre mine păcătoasa și metanii 12.",
    "„Pentru Acatistu, rugăciuni 200 și metanii 12.",
    "„Pentru Canonul îngerulu, opt rugăciuni și metanii 7.",
    "„Pentru Canonul pocăinței rugăciuni 100 și metanii 25.",
    "„Pentru Polunoșniță, rugăciuni 100 și metanii 25.",
    "„Pentru Utrenie, rugăciuni 300 și metanii 8.",
    "„Pentru tuspatru Cesurile, rugăciuni 200 si metanii 30",
    "„Pentru Obedniță, rugăciuni 100 si metanii 10.",
    "„Schimonahiile suntu îndatorate a face într’o noapte 300 de metanii mari, dupe Sântul Calistu și alți purtători de D-ȡeu părinți. (Veȡi la Filocalie; iară în Sântul munte, 150 metanii mari, și 12 ațe ca închinăciune.",
    "„Rasoforele și cei puși la cercari sunt datori să facă 100 de metanii, și 3 ațe ca închinăciuni, repetând la fie-cari grăunțe rugăciunea de mai sus; și închinându-se cu mâna până la pământu.",
    "„Metanii mari nu se facu Duminica (și la prasnice mari, după canonulu 20 al Soborului întâiu, și can. 90 al Soborului asu 6-lea, și can. 91 asu marelui Vasilie 1 . Nici după Paști, în prasnicul cesorii 50 țiise, dupe acesașfi canonii, si după Sântul Epifanie, Irineiu, si Augustin (veȡi Epistolia către Ianuarie si după Ieronim, Aihvrosie, AvVa Isaia si Sântul Casist.",
    "„Iară închinăciunile cese 'cu mâna până li pământ nu se oprescu nici odată.",
    "Monahele cari știu carte, sau trebue să citescă în chilie cese ce să citescu și se cântă în Biserică, saii să mergă a asculta în Biserică toate acese rugăciuni la timpulii prescrisă de Pravilu.",
    "Lu duoă ore după mieȡulu nopții vara, iar iarna la 4 ore, approximativ, începe în Biserică rugăciunea de noaptea (Utrenia.",
    "Monaha însărcinată cu toca 'anunță mai întdiu prin ti’agerea clopotului deșteptarea maicelor; apoi vine la fie-cari monahă, (daca ese nu sunt în mare numără și ȡice la ușă: 5 pentru rugăciunile etc.; și sora sau monaha e datore a respunde din întru amin! Când nu respuude, clopotăresa repetă pentru rugăciunele ; și când nici a treea oră nu respunde nimeni din chisie, aceea batte în ușă și în terestră, până deșteptă din somnii pe somnoroasa miresa saii fidanțată a lui Hristos",
    "Se poate întâmpla ca nici la sgomotulu ce face afară clopotăresa să nu respumȡă nimeni din chisie; atunci acèsta asergă a anunța pe superiora, cari poate lua ori-ce măsuri pentru a esplica misterulu.... Misterulu nu se poate esplica naturalmente decât găsind mortă în chisie pe proprietara el, sau justificând monaha lipsa din chilie în timpulu acesa pentru o necesitate imperioasă; afară din acèsta, misterulu se esplica în prejudiciulu onorei cesei cu chisia închisă; cu toate că surorile și monahele cese infidese Mirelui iau măsuri, în asemenea caȡuri, a lusa în chisie o confidentă cari să respumȡă sacramentalulu amin.",
    "In monăstirile unde sunt peste cinci-ȡeci de monahe și monahi, clopotarulu sau clopotăresa deșteptă pe cuvioase sau pe cuvioși cu toca de lemnu, cu cari încungioră Biserica de trei ori, trecând și pe din’naintea chilielor.",
    "Eată effectulu ce a produs întcia oară sorel Agapia acèstă deșteptare silită.",
    "Absorbită în cugetări melancolice, ce i le deștepta localii unde se afla, ea ședea p’un scaunu în pridvoru, cu capulu reȡimatu pe mâna dreptă, putând vedea ș’auȡi tot, fără a fi văȡută. 3",
    "Era la Aprilie. Noptea era întunecoasă și rece; câteva candese luciau în Biserică; liniștea tristă a Monăstirii era întrerumptă numai de cobitorulu bocetu asu unul Ciurezu, ce se lamenta pe marginea învăsitorei acesei Biserice. Monăstirea părea o Necropolis (cetatea Mortilor, saii unii cimitiru întinsu; iar crucile și monumentele dupe la morminte păreau fantasmele din Don Juan.",
    "D’o dată licuresă prin curtea Monăstirii o lumină, condusă d’o umbră: era monaha cari se urca în campanatoriu cu felinarulu; sunetulu lugubru (jalnicu asu campanei o umplu de fiori reci, ca vântulu din acea noapte; idei lugubre, ca sunnetulu campanei, și ca mormintele ce o încongiurau, strebătură prin Mintea sea ca fulgerile prin nuorl, ca lumina acesui felinar ă în întunereculu nopții. Ea ȡise, fără voe: „Oare acèsta să fi fostă scopulu Creatorului făcând pe omu, acèstă capii d’operă asu Naturel? Ca să se îngrdpe de viii în acèste morminte? Dar daca toți omenii ar imita esemplul lui Pahomie și Antonie, ce ar deveni globulu acèsta? Unu întinsă deșertă, locuită de animaie! Și cine ar glorifica atunci pe divinulu maestru asu acèstui sublimă candelabru, atârnată asupra capetelor nostre? Cine ar admira opera minunată a creațiunil, unde chiar firulu de iarbă attestă puterea și bunătatea Creatorului ?“",
    "Luminile ce începeaă a licura pe la ferestrele ȡilielor ș’ase Bisericel, luminele felinarelor de prin curte și de prin coridore, lucind ca niște Licurici pe câmpie, în fine dialogurile cuvioaselor cari coboraă și urcaă scările și cari mișunaă prin curte, o deșteptară din meditațiunea sea. Amu apoi următorulu dialogă între o monahă și preotulu Bisericel:",
    "— Aide mai iute, popo, c’așteptă maica Stariță în Biserică.",
    "— Las’ s’aștepte; că și eu așteptă de multe ori.",
    "— De ce naiba al întârziat atâta?",
    "— Ce’ți pasă ție?",
    "— Nu te îndurai de preotesa....",
    "— Cum nu te’ndurl tu de cuviosulu Arsenie...",
    "— Vorbesce încet, popo, să nu te auȡă cineva.",
    "— Ba ce! Parcă lumea nu știe ...",
    "— Fir’-ai alin Dracului de'țapă....",
    "Acesta convinse pe Agapia și mai mult că totulu este o mască de fariseu, spre a amăgi pe cei creȡuli și bigoți, fără însă a înșesa pe Dumneȡeu.",
    "Ea coborî în Biserică cu Elisa. Ua cântăreță citea în mijlocul Bisericei, sau mai bine mormoia, fiind că nimeni nu înțesegea ce spune; iar parte din monahele mature și bătrâne, înfășurate în blane, ședeaă joasă în strane, dupe esemplulu superiorei, și dormiaii; iar cese ce lipsiau dormiau în chisii, singure sau cu amicii lor ....",
    "Cântăreță cântă catisma XVII și troparele (Pololosnița; apoi citi Psalmii de noapte; apoi duoă catisme, fiind că nu era postii; iar când e postii, se citescu. câte patru pe ȡi; apoi citi canonele Sânților din Triodu, din Octoihu și din Mineiu, și cântarea lui Moise ; apoi iar Psalmii (Falitiele; apoi rugăciunile cunoscute sub numele de cesulii I; în fine graiurile mese etc.",
    "Rugăciunea de noapte (Utrenia era terminată; se stinse câte va lumini ce ardeau, și ua suroră se duse din strană în strană să deștepte pe maicele ce dormiau",
    "— Regula acèsta nu’mi place, ȡise Elisa.",
    "— De ce?",
    "— Ce fel! Să te scoli asudată din căldura așternutului, și să treci din atmosfera caldă a chisiei în atmosfera umedă a Bisericei, cu stomahulu gosu, și să respiri fumulu luminărilor și aerulu umedu, este a contracta maiatii cronice, este a te sinnucide.",
    "— Remâi dar în chisie....",
    "— Așa voiu face, de va fi se remânu aci.",
    "— Atunci nu’ți ajungi scopulu, d’a te pocăi.",
    "— Dar nu mă simții capabilu....",
    "— Uitat-ai legătura ce face monaba d’a tortura corpulu pentpu ca să scape suffletulii de flaccerile Iadului?",
    "— Incepu a mă desisusiona de îngeresculu chipu.",
    "— Prea de timpuriu! Dar acese biete cântărețe cari în câți-va ani ofticesă ?",
    "— Acesea sunt nisce martire! Creȡu însă că’și îngrijescâi sănătatea, luând dimineța busionu caldu, și oo prospete, și...",
    "— Te înșeli! Sunt oprite a lua ceva înainte de pâinea sințită (anaforă.",
    "— Cine le opreșce a lua anaforă în chisie, înainte d’a merge în Biserică ?",
    "— Pravila monahalu.",
    "— Și cine le controlesă?",
    "— Conștiința lor, și temmerea de scandalu și de pdepsă....",
    "— Grea sarcină!",
    "— Și încă n’ai veȡutu totu.",
    "„Redimarăm capul pe perină ca să repaoasăm puțin, când toaca anunță Cesurile: era despre ȡioă, și ploea cădea tosente. In chisie era așa de calda! Puserăm mașina de cafea, și luarămu câte o tasă de cafea negră. Ne simțirăm regenerate. Coborâră in iar în Biserică, unde se cânta:",
    "Cesulu III (Auȡi, Domne, dreptatea mea.",
    "Cesulu VI (Dumneȡeule, întru numele tău mântuește-mă .",
    "Și alte rugăciuni ce se obiclnescii a se cânta dimineța",
    "Eșindu din Biserică, Elisa ȡise:",
    "— De câte ori o să mai mergem ații la Biserică ?",
    "— De alte trei ori, deoasebit de lectura de la masă și din chilie.",
    "— Mult tocat, puțin mâncat.",
    "„Ne culcarăm din nuou; dar furăm îndată sculate de tocă și de clopote, cari invitau pe cuvioase la liturgie",
    "„In fine toca anunță și începerea liturgiel, cari ținu vr’o trol ore; după eșirea din Biserică, merserăm să visităm pe superiora, cari ne binecuvântă.",
    "„Intre 10 și 11 ora toca chiema pe maici la trapezărie. Aci, la o masă lungă, se aședară toate cuvioasele, după ierarhie și etate; iar superiora se puse în capulii mesei; pe masă erau urȡic'i, verdețuri, fructe, fasole și varȡă, murături și pâine negră, și câte va sticle cu vinii; iară în postulu paștilor fasolea și varda sunt bucatele obicinuite.",
    "„In ȡise de dulce, potu mânca și uoă, lapte, brințiu etc.; iar schimnicele numai Sâmbăta și Duminica potu mânca pește și untu de lemnu.",
    "„Lângă superiora ședea la masă câte-va proestoase, adică foste-superiore și foste-cântărețe; apoi veneau cântărețele, ecclesiarha și arhontăresă; apoi schimnice, monahe, rasofore și surori: o oaste întregă de cuvioase!",
    "„Fiecari maică trebue a citi pe rându după o catedră viețele sfinților, pe când ceselalte mănâncă. Fie cari maică și soră trebuie a servi, câte o septămână, la bucătărie, la spasutorie, la biserică, la trapezărie. Observaiu că unele cuvioase de escmplu superiora, cântărece, proestoase și câte-va, numai attingeaă cu buzele bucatele după masă.",
    "„Ori sunt sătule, ȡiseiu în gândulu meu, ori își păstresă stomahulu pentru alte bucate în chisie .“",
    "Intr’adevăr, după masă, o cântăreță mă invită în chisia sa.",
    "— Nu’ți placu, Agapio, bucatele dela trapezerie, îmi ȡise maica Chipriana; al cuvântă; mai ases în di de postă. Te-am invitată să prânȡiin împreună.",
    "„Desebise unu dulapă mascată în părete, unde era o băcăniu întregă; improvisă apoi o masă cu icre mol, cu pește prospătă, cu sarde’se de cutie, cu raci scordolea, cu dovleci prăjiți, cu fructe, cu caracatiță, toate inotând în lămăe și osiu; apoi vinuri negre și albe din țesă și din streinătate: era o masă de Episcopă!",
    "Dupe masă, luarămă cafeaoa ; și maica Chipriana, apprinȡând țigara, ȡise, esaltată de vină:",
    "— Așa trăim noi, soro Agapio, mai ases acesea cari prosluvim pe Domnulu cu cântări în Biserică, Jioa și noaptea; de ne am ține de tâpică, am muri numai într’un ană.",
    "— Dar confesorulu ? Dar arhiereulu ?",
    "— El ne daă esemplulu, soro! Ce! creȡi tu sinți pe omenii aceștia? Mal lesne va intra funia corabie! pe urechile acului, de cât prea sințițu noștri! păstori în împărăția cerurilor! Ce-al ȡice tu când ți-ași spune că sunt unii din acești păstori cari mănâncă claponi și beaă șampanie în septemâna patimelor ?",
    "— Este cu putință ?!!",
    "— Nu creȡi? Te voiu face să veȡi și minunea acèsta, daca vei mai sta pe la noi; fiind că știu că esci discretă",
    "— Dar noaptea, când mergeți la Biserică, nu mâncați nimic ? ...",
    "— Cesu puțin eu, ca cântăreță, nu esă din chisie fără unu uoă prâspătă și o cafea cu lapte.",
    "— Așa înțesegu, căci alt-fel n’ai mai putea cânta.",
    "— Toate cese ce veȡi și auȡi prin Biserică, și pe la trapeză, sunt pentru ochii lumii.",
    "— Dar alimentele vostre, mai ases osiul, vinulu și peștele simt periculoase, fiind că apprindfi sângele; și v’ați legat înaintea altarului....",
    "— Nici toate ase preotului, nici toate ase doctorului, sora mea Toate acesea sunt pentru cei proști, pour le bas peuple; nobilii, în toată locuiți, făcu escepțiune. După sântă și tămâie.",
    "— Ințesegu; dar n’alrespunsii la întrebarea mea: acese alimente apprinȡu sângele....",
    "— Ei bine! Ce făcu ore Pompierii când s’apprindc o casă ?",
    "— Dar atunci e mai logicu a urma legilor Naturei.",
    "— Aȡi e prea târȡiu; ș’apoi,... scandalulu!",
    "— E mai mare scandalulu ce veȡi aici, din toate punturile de vedere.",
    "— Se pote; dar cine e de vină ? Aceia cari dai esemplulu; singuri ei ar putea împiedica răulu; este însă dulce viața monahalu, fiind scutită de grijele și necazurile vieței conjugale și sociale!",
    "— Este dulce aȡi, când dispuneți de averile donatarilor; dar când le va încasa Statutu ?",
    "— Unu căsugeru nu piere nici odată: orbul de la toți, și dela orbulii nimeni; ș’apol,’cese sărace voru munci, și atunci ca și aȡi; iar cese delicate și leneșe, fiind cese mai procopsite, vor domina pe cese lucrătore, și vor trăi ca trântorii din mierea albinelor. In fine, după mine viie potopulu. Ceea ce știu este că în viața asta este și Raiulii și ladulii; și în ori-ce condițiune ar pune Destinul pe omu, esu trebue să’și satisfacă toate simțurile, toate gusturile, toate capricele....",
    "— Cu ori-ce prețu? Cu ori-ce mijlocu?",
    "— Cu mijloace cât se poate mai oneste, în apparință. Fabula ne spune că Vulpea a invinsii chiar pe Leu, fiind că e ipocrită. Ce alt e Diplomația cari guvernă lumea?",
    "— Ești rătăcită, sora mea, după părerea mea.",
    "— Chestiune de apprețiare. Nu uita, Agapio, cuvintele lui Hristosu: Cine se crede fără greșalu să dea cu piatra în păccătosu.",
    "Se auȡi toaca. Erau patru ore. Toaca vestea începerea rugăciunii numită Vecernia, compusă din cesulu IX Psalmi, molifte, catisme, și cese ce urmesă dupe Domne stigat-me",
    "La apprinsul luminărilor, toca chema din noau pe maici la Pavercenică, intr’ua ȡi este cea mică, în alte ȡise e cea mare; iar în postu se cântă amânduoe.",
    "După eșirea din Biserică, superiora addunu pe maici și pe surori și le citi urmetorulu cuventu. Agapia si vara sa erau față.",
    "Cuventu asu sântului Vasile cesu Mare.",
    "Ce este chipul monahicescu, și cu ce se asemenă? Și ce trebue să păȡescă, monahulu daca voesce ca chipul lui sa se asemene cu chipul cesu îngereșcu?",
    "„Chipul și cinul monahicescu este o stare a, Heruvimiloru cesoru ,cu ochi mulți, și a Serafimilor cesoru cu aripi multe care neâncetată șboră și mărescu pe Dumneȡeu pilu peste toate şi a toată puternică, ȡicândă:",
    "„Sfântă! Sfântă! Sfântă! D-lu Savaotă! Plin este ceru-și pământul de slava sie! Și precum îngerii nu aă nici o lipire de lucrurile cese trecătore, așa și monahii trebue să pota aibă pici o lipire cu patimă de nici un lucru ștripăcioasă și trecătoră (că cese lumești toate sunt trecătore și vremelnice; ci pururea să se grijescă de cese cerești, cari pici o dptă nu pieră; să laude neâncetată pe Dumnedeu prin psajmiși prin cântări, ȡioa și noaptea, ca niște îngeri, în precum Heruvimi au ochi mulți, așa și monahii trebue să aibă toată ȡiua împrejurulu sufletului, ca să privescă la îmnătățile cese gătite loră în vecul cesu viitoru, la frumusețea Raiului, la împărăția Cerului, și să se ferescă despre oote plățile de cursele Viclenului vrăjmașă, cesu ce caută ca unu Leu cum să înghiță și să piardă sufletul. Și precum Șerafimii multe, așa și monahii trebue să aibă, aripi de jură împrejurul sufletului, ca să sbâre la înălțimea fapteloru bune, să se apere de gândurile și de eugenie cese urâte și spurcate, cate toată d’auna năvălescă asupra sufletului monahiloru prin îndemnarea pismașulul. Ochii sufletului monahului este, fecioria prin cari poate să vaȡă limpede pe Dumneȡeu cât este de putință omului după cum îl văȡu Heruvimii; iar cei ce nu pot păstra fecioriei sau curăţia, aceia nu sunt ca Heruvimii, aceia sunt ca, Dracii; că numai ei urăscu fecioria, și iubescu necurația. Aripile șufletului monahului sunt smerenia, supunerea, ascultarea, credința, necârtirea dragostea, blândețea, răbdarea, pastirea, privighierea, rugăciunea, prihănirea de sine și nerentatea; acèstea supt aripile spfietului monahiloru; acèstea avendule monahii sunt ca piste Serafimii că acèstea potu monahii se șbore la înălțimea cerului, și se ajungă la scaunulu împilatului Hristos, și să se indulceșcă de vederea lui, cântundu si ei, și ȡicend: Sfântu! Sfântu!Șfintu! D-lu Savaotu! Plin ește cerul și pamantul de slava sa. Iar cari nu au acèstea nu sunt ca Serafimii, ci ca o pasere cu aripile smulse ce așteptă din cesu în cesu se vile Uleul, pă o pvințiă și să o mănânce.",
    "Cu ce voiu mai asemăna Chipul monahicescu? Monahul asemenea esta o miresă şi după aceea, logodită, fiind, aşteptă, împodobindu-se ca venind Mirele să intre bucurându-se în cămarea cea de Mire, aşa şi monahul, fiind că s'au logoditu cu Mirele, seu Hristosu, trebue să aştepte împodobindu-se cu toate faptele cese bune, ca să intre dânsulu în cămara cea de Mire care este împăraţia ceruloru, bucurându-se şi veselindu-se accolo împreună cu esu în veci nespuse. Chipul monahicescu este și ca unu asii duoilea ,botezu, că ȡice: „Câți în, Hristosu v’ați boteȡatu în Hristosu v’ați îmbrăcatu “. V’ați desbrăcatu de omulu cesu vechiu adică de păcatu, și v’ați îmbrăcatu în cesu nou, adiecă în părăsire de dânsul, și în căință pentru dânsulu în toate ceelaltă rămășiță a vieței vostre. Şi să nu ȡică cineva, din voi că eu nu atâta am păcătuit, pindu că nimenea nu ește fără' fie păcatu măcar, o ȡi de ar fi din vieţa lui; cu totu d'auna să se smerescă, ȡicendu și cugețânduu că ește mai păcătosu de câtu toată zidirea. Monahul este uî fire silită; firea cere să mănânce să se sature; esu trebue împrotrivă să mănâce numai câtu să'şi ţie vieaţa sa. Firea cere să bea să se sature, esu trebue să bea atâta câtu să nu se sature, că se află şi în băutură de apă beție, daca va bea cineva toată d’auna cu Îndestulare și să se sature. Firea cere să dorină, să se sature de somnii; esu poate să se îndestulese în duoă-ȡeci și patru de cesurl numai cu patru cesurl. Că s’aă aflată mulți din Cuvioșii părinții noștri, unii de nu mânca și nu bea trei dise, și câte o septămână, alții și câte patru-ȡeci de ȡise (? darul duhului sântă hrănindu’l și adăpându’î pe denșii, S’aă aflatu încă unii de nu s’au culcată pe așternută în toată viața loră; alții dormiaă așa de puțină, încâtă dormiau prin scaune; alții când îl supera somnul, să lega cu fringhii de pâră, și cu multe fesurl de chipuri să luptau împrotiva somnului. Dela monahă să cere ca nici de cum să nn glumescă, saă să râțiă, saă să grăiască cuvinte deșarte, saă să spuie minciuni, sau să vorbescă deșertăciuni, sau să oasăndescă, sau să clefetescă, sau să pârască, sau să se întindă până și la pipăire, sau altele ca acèste, prin cari să depărtesă darul lui Dumneȡeu dela densul, și scârbește pe duhul sântă; ci și de aude glume și râsurl, să fugă, astupânduși urechile; întâlniri și vorbiri fără de țrebă cu tovarășii sei să nu aibă nici de cum; ci de se va întâmpla a se întâlni unul cu altul, cu smerenie plecându-se unul câtre altul, să trecă înainte; și de va fi mare nevoe și trebuință, atunci să vorbescă, iar altmiuterea nu: că din vorbe fără de trebă multe reutăți se nască, prin cari să vatămă sufletul lui; dela monahă, mânia, iuțimea, zavistia, pizma cu totul să lipsescă, știindă că din acèstea cade și în altele mai cumplite, și nici o dată sufletul lui nu va fi curată, ci toată d’auna sângerată, și mintea întunecată, și de la Dumnetjeu depărtată. Monahul trebue, unde ’și-a tunsă perul, accolo să petrecă, până la sfârșitul vieței sale, ori în monăstire, ori la schituri; să asculte întru toate pe starițul și povățuitorul săă; să’șl omore voea sa, să fie de câtă toți mai mică; să se socotescă ca unu osândită, și ca unu rescumpărată; să nu voescă să aibă haine bune și frumoase, ci toată cese mai proste; să nu iasă afară prin lume și printre oameni, decâtă atunci când îsu va trimite mai marele săă. Să șețu în chilie ca într’un mormentă; să nu șecjă nici unu minutăfără de lucru; cis’aă să citescă, saă să lucreze cu mâinile, și lucrând cu mâinile, să nu umble cu mintea spulberândă încoace și încolo la lucruri necuvioase și nefolositore; ci să aibă în minte rugăciunea lui Isus, și pomenirea morgii, și judecata ce va să fie; să’șl adducă aminte de păcatele sase, și să plângă cu ferbinți lacrime; și de se va întâmpla să fie de familie, să nu se înalțe cu gândulu său, știindă că unul este nemulu nostru, stremoșul Adam; cesoră bătrânl cinste să le dea; cu cei tineri să nu vorbescă fără de neocolită nevoe. Acestea toate, și altele mai multe, să ceru dela Monahii. Și când acèstea le va pății, cu adevărată porta chipu îngerescu și este îngerii în trupu, și să va învrednici în ceta îngeriloru, de unde au cădutu îngerii aceia ce s’au făcută Draci.",
    "„Ingeri pământești! Slugi ase lui Hristosu! Oastea împăratidul cesul fără de morte! Cum vă veți bucura! Cum vă veți veseli! Cum veți dănțui! Pentru acèsta, știindu ce este chipul monahicescu și cu ce se asemănă, siliți-vă la nevoințele cese duhovnicești; defăimați pe toate ase lumii aceștia; treceți cu vederea slava ei și desfătarea; căștigațivă sufletă vitedă, ca să puteți sta bărbăteșce împrotiva curseloră Diavolului ; că ne încetată are să vă ispitescă și să vă supere, căutândă cum să vă amăgecă și să vă înșese, și să vă răpecă din ceta îngerescă, și să vă tragă la ceta sa; dar nu va putea, daca voi veți lua aminte și vă veți înarma cu armele cese înfocate ase lui Hristoasă, și veți bate răsboiu asupra lui; că în veci vă veți mângâia; întru nimică socotiți cese de aici, că visă și umbră este viașa acèsta; iar ceelaltă fără sfârșită este, și plină de toate bucuriele și de fericirile. ! Amin! respunseră maicele în choră; și sărutând mâna Superiorei, după ce făcură câte duoă mătănii, intrară prin chisiele lor, unele pe gânduri, altele revând."
  ],
  "11": [
    "CREDE ŞI NU CERCETA.",
    "Elisa, intrând în chisia Agapiei, se aruncă într’unu fotoliu, și se puse pe gânduri.",
    "— Vrei tu să analisăm puțin acese întrebări și respunsuri, făcute cu occasia îmbrăcării mantiei căsugăreșci? întrebă Agapia pe vara sa.",
    "— Cu plăcere; fiind că mare luptă este în sufletulu meu, și dorescu a mă lumina.",
    "— Hristos a disă: lumina nu poate sta acopperită, ci trebue să luminese pe cei întunecați; cu toate acèstea, părinți al Bisericel, ca Marele Vasilie, ase căruia consiliuri ridicule le al audit, ȡicu: crede și nu cerceta; astfel că, îmbrăcând rasa, tu vei renuncia nu numai la toate gusturile tese de femee și la poftele trupesci, dar chiar la inima ta de femee, chiar la raționamentul tău ca omu ; vei deveni unu autemată, fără voință, în mâna ori cărui i va veni gustă să te insulte, să te umilescă, să te disprețe, să te batjocorescă chiar; că te-ai legat să dai ascultare, oarbă mai marelui teu, si tuturor surorilor tese.",
    "Să presupunem că unui Vladică sau unul confesoru le vină gusturi cari ar attinge onnorea și demnitatea ta; de ’ți vei permite să’i convingi că ei sunt în retăcire, că tu ai promis curată și smerită, că te-ai legat în fine înaintea altarului priimind rasa, a goni chiar gândurile cese rese, având în jurnal gendul morții, Vlădica sau confesulu potu reespunde: „crede și nu cerceta; că ce’ți ordonă eu este pentru mântuire sufletului teu“...",
    "Ei bine ! Eliso ?",
    "— Să esiste oare, Agapio, asemenea miscrabis?",
    "— Iți potu da marturi competesiți.",
    "— Ași dori să întâlnescu asemenea Sânți....“",
    "— Pentru ce ?",
    "— Pentru ca să facă cu unulu din ei unu esemplu....",
    "— Vei fi tratată de nebună, și lumea te va crede astfel; căci mult timp încă cesu slabă și simplu vor fi jucăria cesul tare și viclenu, până cănd se va lumina poporulu cu lumina evangelică.",
    "— Și cine să’lu luminese? Aceia ce au interesă a’lu ţine în întunericu ?",
    "— Nu; ci oameni ca aceia cari sunt pentru societate ceea ce este pentru noi acum acèstă luminare, ce ’și consumă osiulu pentru ca să ne luminese pe noi, ca să nu ne dăm cu degitele în ochi; acei oameni însă au sorta ai ostolilor și martirilor Crucii!... Și ei strigă, după crucea lor, ca Hristosu : iartă-le, o popolu, că suntii orbiți!...",
    "Dar să venim la cestiune.",
    "Pe cari autoritate își basesă legislatorulu opera sa, pentru a da monahismului caracterulu santitățu?",
    "Pe Apostolulu Pavelu și pe Hristosu.",
    "Ce elicea Pavei cetățenilor din Efesu? „îmbrăcați-vă cu armele lui Dumnezeu, cari sunt cuvântulu lui Dumnedeu, adeverulu și dreptatea, spre a putea învinge în ȡioa cea rea meșteșugirile Diavolului; căci lupta de aȡi luptă contra căpetenielor, și a Domnielor, și a stăpânirilor lumii întunerecului acèstui veȡu; contra Duhurilor reutății cesor de sub ceru etc. ...",
    "Mal lumurit se poate de cât acèsta? Despoții Romei, veȡând că se derâmă temelia societății vechi, basată pe sclavia, prin propagarea principielor evangelice de dreptate și frăție de către apostolii lui Hristosu, se coasisară toți, și începură acese persecuțiuni (gone tesibile contra Creștinilor, de cari sunt pline viețele martirilor crucii.",
    "Daca Apostolulu Pavei vorbeșce în epistolia sa către Efesen lșide Duhurile reutății și de săgețile Veclenului, este că spirite înalte și poetice, ca discipuiul lui Christu și ca Platon, discipolul lui Socrate, ammestecau asegoria în discursurile lor, spre a putea astfel propaga mai mult timp adeverulu. „Aȡi vă vorbescu în pilde, a ȡis Cristu; dar vor veni alți timpi când pi se va vorbi vou în spirit și în adeveru.“",
    "Ei bine! Acese cuvinte (Duhurile reutăţii și săgețile Viclenului, fondatorii monahismului le au interpretat după scopulu lor, în sensu judaicu, spre a putea impune adepților lor cu niște autorități ca Pavei și ca Hristosu; fără a se găndi, nerodu! că Apostolu erau însurați, și că în toate scrierile lor recomandai însurătorea, ca și Hristosu în Evangelu.",
    "Venim la evangelistulu Matei, cari pune în gura lui Hristosu acèste cuvinte:",
    "„Cesu ce iubesce pe părinții și pe frații sei mai mult decât pe mine, cesu ce iubesce o fecioră mai mult de cât mine, și cesa ce nu ia crucea ca să vie după mine, nu e demn acesa de Hristosu; veniți dar la mine toți cei obbosiți și împovărați, și luați jugulu meu, cari e ușure, și veniți după mine.“",
    "Trebue să fie cineva unu Fariseu, unu Caiafa, ca să dea acèstor cuvinte altă interpretare decât cea următore, pe cari o aflum în toate discursurile lui Hristos: „Eu n’am propovăduit în pustie, ci între omeni, și de omenii am trăit; și am binecuvântat pe copii și nunta; și am intrat în casa păcătosului ș’a leprosulul; ș’am tămăduit pe bolnavi; ș’am mângâiat pe cei în sufferingă; ș’am făgăduit împărăția dreptății cesor curați cu inima; ș’am recomandat tuturor iubire și frăție; și numai pe Farisei și pe Iroȡi am biciuit, căci unii sploatau poporul și alții speculau cese sânte; și d’aceea am fost pusă pe cruce între duoi îlhari; deci, cine voiesce a scăpa de robie, de Farisei, și de Iroȡu, acesa să mă imitese, părăsind și părinți, și frați, și logotnică; și propovăȡuind cese ce am propovăȡuit eu, să moră pe cruce, cum am murit eu; căci numai cu sângele apostolilor și mucenicilor se vor dărâma Idolii, vor cădea Ironii, se vor smeri Fariseii, și vor peri aceia cari sugă sudorea muncitorului; numai atunci va fi o turmă ș’unii păstoru: toți omenii frați, cârmuiţi! prin Dreptate. Eată împărăția cerului, promisă cesor ce’vor crede în mine și mă vor imita.",
    "Daca temelia cade, casa cade; daca epistola lui Pavei către Efeseni, și daca Evangeliulii lui Matei, pe cari se basesă fondatorii monahismului, nu potu avea înțesesul ce le daii aceștia, apoi ce remâne din acèstă instituțiune ?",
    "Legătura monahului în fața altarului ? Dar monahulu emancipată poate respunde Fariseilor moderni:",
    "„Am fost surprinșii, am fost amăgită; fiind că nimeni nu m’a luminată; fiind că n’am avut timpulu a cugeta matur ca să vedă că promită imposibilulu; fiind că numai unu smintită, unu ipocrită, saă unu scopită, poate promite, cu jurământă, și sub pedepsă, a păȡi fecioria dela 15 până la 40 de ani pentru femei, și dela 20 până la 50 pentru bărbați; prin urmare, trebue saă să moră în spasmuri, contrariind Natura, saă se calcă jurământul, deviind ipocrită.",
    "Sau poate respunde Fariseilor:",
    "„Am promisu să trăescă în pustie, nu în lume; fiind că preotulu m’a întrebat daca poftescă viaţa pusnic că ; și fondatorii monahismului în pustiuri aă trăit, din preunu cu adepții lor; și numai acolo, pote, trăind cu ierburi, ași putea lupta cu pasiunele; dar nu le-ași putea învinge, cum ne asigură însuși acei părinți pusnici, cari să luptaă în visurile lor cu Ispitele.",
    "In fine, se poate respunde Faiiseilor:",
    "„Am promis totulu, ce e drept, dar condițional; adică, cu ajulorulu, lui Dumnezeu ; deci Dumneȡeu nu’mia ajutat a putea împlini cese promise; și sau trebue să aruncă rasa, și să mă întorcu în lume, spre a deveni cetățenu și toată de famisie, cum prescrie Evangeliul și Natura; sau, remâind în chinovie, să mi se permiță totul, fie și sub masca fariseismului. Asegeți.“",
    "Fiidă pe însuși Bosuet a putea eși din acèstă dilemmă.",
    "Ș’apoi, căsugârulu să legă a mânca postă, a purta vestminte de lână (până chiar și cămașa, a se lepăda de toți al sel, și chiar de cinstirile și bogătiele lumii aceștia etc. Deci, Monahul emancipată ar putea întreba la rândul seu:",
    "„Ce însemnesă oare acese vestminte de mătase ase capilor Bisericei ș’ase superiorilor de chinovii? Ce însemnesă acese mese luxoase? Ce însemnesă acese specule negustoreșci, opute de canone? Ce însemnesă acese nepoțese pe cari le mărită ei după ce le ingrijasce părinteșce .... ? Dar acei nepoți pentru cari au affecțiune de tată?. ... Dar acese casete cu armăsari? Hristosu a umblat totu pe jos; și când a intuit în Ierusalimu, pentru a se urca pe cruce, era căsare pe asinii. Ce! mai mare este uceniculu decât dascălui, și Apostolul decât Dumneȡeu?",
    "„In fine, ce caută căsugărul în cinstirea și slava lume seci? Pentru cine strenge esu misionele? etc.“",
    "Ași înțesege toate acèstea când Episcopii ar fi însurați, ca preoții, după cum aii și fost la începutulu creștinismului; dar ca Monahi, cari s’au lepădat de toate ase lumii, și s’au legat a trăi în pustie, ca Pahomie, le este oare'iertat a face ceea ce făcu ? Nu; fiindcă dau esemplu reu; și Hristosii, cari trebue a fi modelulu lor, mai cu semă, a dat esemple cari l’aii deificatu, esemple cari aii asigurat triumful libertății contra tiraniei, asu dreptății contra arbitrarului.",
    "Iertați fiți dar, și de oameni și de Dumneȡeu, voi, monahi și monahe, cari jpeccătuiți, când capii voștri! vă daii esemple cari merită focalii ghelrneli! In societățile moderne, grație progresului, foculii infernului este publicitatea unor asemenea fapte scanduloase, cari pierdu prestigiulu religiunii; deci, unu populu pruncii, fără religiune, este hesa selbatecă în voea el.",
    "Val voe, farisei și cărturari, cari strecurați țințarulu și înghițiți cămisa, și cari nici voi nu voiți a intra în împărăția Cerului, nici pe cei ce vor să intre nu'l lusați! Amin țiicu voă! Vă veți lua platta voastră! “",
    "După acèsta Agapia descoperi Elisei tot ce știa despre scandalurile monahilor, dela Vlădică până la opincă; apoi i ȡisse:",
    "— Ei bine, Eliso, tot stărucșci a te face căsugăriță ?",
    "— Mai bine cusătoresă sau spălutoresă, mai bine soră de caritate, de cât monahă, înșcsând pe Dumneȡeu și pe oameni, și deviind criminalu, ba chiar ridiculu: fiind că omulu nu poate fi nici Heruvimii nici Serafimu, în sensulu Sântului Vasde; omulu, fiind spiritâi și materie, trebue a da spiritului adeverulu, și materiei ceea ce o poate satisface, însă cu cumpetu. Eată legea Naturei! Eată spiritulu hvaugelinlui!"
  ],
  "12": [
    "LEGEA LUI DUMNEDEU",
    "„Este unu vechiu manuscriptu, cesu mai vecliiă, cari a servit de modela tuturor reformatorilor cesor mari, și chiar mie în Novum organum; se. chiaină Universulu, sau natura lucrurilor ș’a spiritului umanii, “ ijicea Bacon în dedicația acesel opere.",
    "Unulu din bărbații cari au propagat în lume adeverulu în toată sinceritatea, este Volney, represintantu asu Franței în Revoluțiunea cea Mare dela 1789.",
    "Acestu adevăratu, filosofu și istorica critică a esplicat principiele fisice de moralu, dedase din organisarea omului ș’a Universului, în opera ce portă titlulu legea naturalu.",
    "In acèstu Capitolu dărnu una estiactă din acea importantă operă, pe cari o recomandăm bărbaților, dnpă cum recomandăm femeilor Educațiuuea mamelor de famisie, de Aime-Martin.",
    "Cuvântnlu Natură are trei înțesesuri:",
    "Universulu sau lumea materialu,",
    "Puterea ce însuffletesce si mișcă Universalu,",
    "Operațiile parțiase ase acesel puteri în fie cari ființă viă. în cagulu înteiu ȡicem: frumusețile Naturei.",
    "In caȡulu asu duoilea: tainele neânțesese ase Naturei.",
    "In caȡulu asu treilea: este o enigmă natura omului. Natura dar este o carte asu căria autorii e Dumneȡeu ; este unu laboratoriu de himie, unde profesorulu e Dumneȡeu.",
    "Legea Naturei este anterioră tuturor legilor, căci vine d’adreptulu dela Dumnedeu; este comunu la toți populii și la toți timpii; este invariabilu și palpabilu, consistând numai în fapte pe cari simțurile le coprinde și Mintea le înțesege; este raționabilu, doctrina sa fiind conformă cu judecata omenescă; este justă, pedepsele fiind proporționate cu călcările legii; este tolerantă, fimd că consilie oamenilor, ca frați și egali, pacea și toleranța, chiar în rătăcire; este binefăcătore pentru toți, arătând tuturor mijlocele d’a fi mai buni și mai fericiți; In fine, acea lege singură este sufficientă a face pe oameni și mai buni și mai fericiți.",
    "Principiale legel naturale, în rapportă cu omulu, se reducă la unu preceptu fundamentalu: conservarea de sine.",
    "Fericirea nu se poate considera decât ca unu obiectă de luxă, ca unu adaoasă la preceptulu de conservare.",
    "Durerea și plăcerea, acèste duoă geniuri păditore ase tuturor actelor omului, contribue la conservarea sa. Plăcerea nu poate fi considerată ca peccată, cum pretindă căsugării, când e regulată, când nu tinde a distruge viața și sănătatea, cari vinu dela Dumnezeu, după chiar mărturisirea fundatorilor monahismului. Așa dar plucerea se poate considera ca unu stimulant ase viaței, precum durerea este o respingere a morții.",
    "Dar fiind că simțirile (les sensations potu amăgi pe omu, prin neștiință și patimă, urmețiă ca omulu să cultivă spiritulu și să moderese pasiunele, fără cari este espusă a sufferi; pentru acèsta omulu are nevoe de concursulu semenilor sel, cu ca,re trăeșce în societate; iar sociabilitatea este pentru omu o trebuință impusă de Natură, și pe cari o aflum în chiar organisarea sa. De esemplu, bărbatulu se simte attrasu către femee, ca magnetulu către feră; prin urmare, resultatulu asianțel femeii cu bărbatulu este famisia, iar societatea este suma tuturor famisielor, sau famisia cea mare; apoi omulu fiind simțibilu, esu caută a împărtăși semenilor sei simțimintele sese de durere și de plucere; prin ajutorul semenilor sel, esu se poate conserva mai bine, respingând ori ce attacă din partea ori cărui inamică ce ar tinde a’I face reu.",
    "Daca unii filosofi au considerat viața selbatecă ca o stare de perfecțiune, acei filosofi au fost nișce spirite bizase cari, de originalitate, de desgust pentru viciele societății, saă poate dintr’o vanitate rănită, ’șl au formații din starea selbatecă idei himerice, în contrazicere chiar cu sistemulii lor despre perfecțiunea omului.",
    "Filosofii este acesa ce iubeșce sinceramente înțesepciunea, adică cari pune în lucrare toate legile Naturei; iar omulii în starea de selbatecii este unu animaiii brutu și reiî, ca ursulu și ca maimuța; prin urmare, asemenea omii nu poate fi nici fericiți nici liberii, viața sa fiind amenințată pe totii minutulu de inamici de tot felul.",
    "Să nu se confunde conservarea de sine cu egoismulusati cu iubirea de sine, daca prin egoismu înțesegem aplicarea omului d’a face reii altuia; iubirea de sine este o garanție pentru societate, fiind că făcend reii altuia știi bine că și altul are să’ți facă reu ție; prin urmare, te fereșci a face reiî.",
    "Din principialu conservării de sine decurgii ideile de bine și de reiî, de viciu și de virtute,de drepții și de nedrepții, de adevăriiși deretăcire, cari toate formesă basa moralei omului, individualu și socialii.",
    "Așa, de esemplu, după legea naturalu, prin bine se înțesege totu ce tinde la conservarea și perfecționarea omului; iar reulu e totii ce tinde la sufferința și distrugerea omului; prin urmare, cultivarea câmpului, fecunditatea femeii, ajutotorul făcut appropelui, se consideră ca fapte bune și plucute lui Dumneȡeu , avend de scopii conservarea omului.",
    "Virtutea, după legea Naturei, este practicarea faptelor folositore individului și societății; iar viciulii este practicarea faptelor vătămătore omului și societății.",
    "Virtutea, ca și vi ciulii, are diiferite grade. De esemplu: a scăpa viața unul omâî este faptă mai virtuoasă decât a’l-scăpa averea; a scăpa viața la Z ece oameni e faptă mai virtuoasă decât a scăpa viața numai unul omu; a scăpa viața unul popolu este mai meritoriu decât a scăpa viața la o sută de oameni; și a fi folositorii omenirii întregi este faptă mai plucută lui DumneZeii decât a fi folositorii unei națiuni; însă legea prescrie să îngrijim înteiu de noi apoi de alții, și fără paguba noastră.",
    "Asemenea și cu viciulu: a face refl la mai mulți omeni este mai mare cnniu sau peccată decât a face reu unul singură oină. Din foloasele și desavantagele ce resultă din practicarea virtuții sau a viciului, omulu se poate feri de reu și face bine.",
    "Virtuțile sunt de trei grade: individuale, domestice și sociale.",
    "1. Cese individuale sunt cinci mai însemnate:",
    "Ştiinţasau înțesepciunea și prudința (prevederea.",
    "Temperanţa, sau castitatea și cumpătarea.",
    "Curagiuliu , sau forța corpului ș’a suffletului.",
    "Activitatea, sau munca și întrebuințarea timpului.",
    "Curăția, în privința corpului, a veștmintelor ș’a localului.",
    "l.Prin știință saă instrucțiune omulu își procură mijloace d’a trăi comodă și liberă, încât să potă ȡice cu filosoful din vechime : toată averea mea o portă cu mine. — Din contra, omul înnorantă, semănă cu orbulu cari cade la tot pasulu, și e jucăria tuturor.",
    "Aci e loculu a observa că prin săraci cu duhulu , cărora Evangeliulu le promite fericirea, nu se poate înțesege innoranții și imprudență; ci curăția inimei, innocența Columbei; căci Christu a fpsă: fiți proști ca porumbii, dar înțesepți ca șerpii.",
    "2. Prin teinperanță se înțesege cumpătarea poftelor, ferin-duse omulu de abusă în mâncari și de băutură cari produce durere și morte; în caijnl acèsta, postulu sau puțina mâncari se pot considera ca măsură higienica; când stomaiiul însă cere apă și pâine, a i le refusa, este o nebunie, unu peccată contra legii naturei; fiind că lipsa de nutrimentă nasce dureri și morte; sinnuciderea subt ori-ce formî este unu peccată.",
    "Trebue a da corpului pâinea, și suffletului adevărulu.",
    "In privitța înfiânării patimelor, omulu trebue a se feri de escesuri în plucere, și ură, prin cavă vatămă și corpulu și suffletulu.",
    "Nu poate fi însă virtute, după legea Naturei, fecioria absolută (celibatulu recomandată de pusnici, fiind vătămătore și omului si societății: căci daca toți ar imita pe pusnici, lumea ar fi locuită numai de animilc. Preceptul evangehcă creșteți și vă înmulțiți este coppiatu după legea Naturei, cari prescrie că omul, ca și animaiele și vegetalele, trebue să se reproducă in semenii săi; d’accea a pus Creatorulu în omtt, ca și în animaie, și chiar în vegetale, acesu magneții cari attrage unii sexu către alții sexe, pentru reproducerea speciei și măn-ținerea echilibrului generalii.",
    "Castitatea la femei este mai trebuincioasă decât la bărbați, ese fiind espuse la mai multe necuviințe, greutăți și nepluceri de cât bărbații, ca mame cel puțin; fără castitate ese se espunu la scandaluri, la disprețu, la durere, la miserie și chiar la morte.",
    "Insuși dorințele și cugetele, — înflucărând simțurile, și simțurile provocând actele, — sunt considerate, după legea Naturei, ca fapte vicioase.",
    "Pudorea (roșința este asemenea o virtute considerată ca rușinea unor fapte ore-care, ea manține corpulu și sufflc-tulii în deprinderile bunei ordine și conservării de sine.",
    "Femeea cu rușine este stimată și căutată; pe când femeea prostituată e disprețuită, respinsă, în prada remorsulul ș’a înjosirii.",
    "3. Curagiulu este indispensabilii omului, fiind că prin-tr’însulu poate respinge oppresiunea, aparându’șl averea, libertatea și viața.",
    "Din contra, slubiciunea sau lașitatea se consideră ca vi-ciurl; fiind că prin ese omulii devine sclavulu cesul ce ar voi să’lu umilescă sau să’lu împilese; prin urmare omulii lașu este degradată și desprețuitu; cu toate că curagiulu și forța sunt adesea effectul constituțiunii fisice ș’asu temperamentului; însă, prin educațiune, ese se pot căpăta și fortifica.",
    "4. Activitatea sau munca procură omului mijloace de esistință, ș’o viață liberă și independintă, putând înfrunta ast-fel miseria și nenorocirea.",
    "Din contra, lenea este unii viciu, cari nașce alte viciurl, precum, innoranța, desgustul de viață, intemperanta, lașitatea, etc.",
    "Avuția în sine nu este nici viciu nici virtute; dela întrebuințarea ce face omulii cu avuția, ea este folositore sau vătămătore și omului și societății.",
    "5. Curăția corpului, a veștmintelor ș’a localului influințeȡă mult asupra sănătății omului, și contribuie la fericirea lui; murdăria din contra este unu viciu, ca și beția și lenea; și este o causă de maiatii grave.",
    "Eată pentru ce multe religiuni vechi și nuoă ordonă spăluri regulate, și purificări prin afumături aromatice, pentru conservarea sănătății."
  ],
  "13": [
    "Prin ese se înțesege practicarea faptelor folositore famisiei; ș’acese virtuți sunt: economia, amorulu părintescă, amorulii conjugalu, amorulu de fiu, amorulu de frate, și împlinirea datorielor de stăpână și servă.",
    "Asemenea virtuți, neavcnd nevoe de esplicare, trecem înainte."
  ],
  "14": [
    "Principiulu fundamentalu asu ori cării societăți este justiția, (dreptatea cari coprinde în sine pe toate ceselalte virtuți sociale; precum, caritatea, umanitatea, probitatea, amorulu de patrie, sinceritatea, generositatea, simplitatea moravurilor ș’a modestiei; toate acèstea sunt coprinsc în axioma: nu face altuia ce nu vei să’ți facă altul ție; iar acèstă axiomu se poate considera ca definițiunea justiției.",
    "Attributele justiției sunt egalitatea, libertatea și proprietatea.",
    "Toți omenii, avend aceseași simțuri și facultăți, mai mult saă mai puțin desvoltate, aă prin urmare dreptă egalu la viață și la toate avantagele societății; pentru acèstu cuvcntă omenii, fiind egali înaintea Creatorului, urmedă a fi egali și înaintea legilor, încât numai meritul și virtutea să primede.",
    "In privința Libertății, toți oameni posedând aceseași simțuri și facultăți, cu cari se pot servi fără ajutorul cesor-lalți, sunt din natura lor născuți liberi și independenți; iar cesu mai forte n’are dreptă a apăsa pe cesu mai slabă; căci este a abusa de forța sa; și ceilalți sunt în drept a împiedica acesu abustt de forță,.",
    "Proprietatea sau averea urmesă a fi asemenea respectată; căci omulu, fiind domnii absolut pe persona sa, urmesă a se bucura în pace și de productnlu muncei sese.",
    "Caritatea (iubirea appropeluî are de basă reciprocitatea: faci bine, afli bine; faci reu , așteptate la reu .",
    "Caritatea differă de iustiție în acèsta: că cea din urmă înțesegc a nu face altuia reulii ce nu voieșci a ți’lu face altulu ; iar cea d’înteiii se întinde mai departe, ȡicând: fă altuia binele ce vrei se’ti facă tie altulu.",
    "Caritatea ordonă iertarea injuriilor, pecât însă iertarea nu vatămă conservarea de sine. Astfelu, de esemplu, preceptulu din evangeliii d’a întorce fața spre a priimi ș’a duoa palmă, după ce ai mai priimit o palmă, este contrariu legii Naturei; de unde se înțesege că n’a putut fi recomandat de Isus, cavă în Evangeliii n’a făcut decât a copia legea Naturei.",
    "Intr’adeveru , acesu preceptu , contrariu sentimentelor omeneșci, și oppusâî ori carii idei de iustiție, încuragesă pe cei rei prin nepedepsire, înjoseșcc pe cei buni prin scrvitudine, lasă pe oameni în voca tiranici, și conține semența disoluțiunii societății. Apoi acesu precepttt fatalu este contrariu chiar preceptului d’a iubi p’appropele ca pe sine; prin esii nu s’ajungc scopulu d’a se iubi oamenii ca frați, fiind considerați ca fii ai lui Dumneȡeu, cari e personnificarea iustiție! ș’a bunătății.",
    "Leiniosina (pomana este și ea o virtute, când prin-tr’însa nu se încuragesă lenea.",
    "Probitatea e asemenea o virtute, când e fundată pe respectulu reciprocă asu pcrsonelor ș’asu intereselor.",
    "Hoția din contra e unu viciu, fiind că proprietatea altuia trebue respectată, și fiind ca a fura pe altul este a’i da dreptultt a fura și elin p’acesa cari ’lii despoie; astfel că făcând reu altuia, omulii își face refl lui însuși.",
    "Fiind că dorința nașce fapta, pofta d’a lua cineva ceea ce nu e al său este considerată ca unu peccatu.",
    "Ommorulu este unu peccatu, și cesu mai mare; omulii ce attacă, este espusu a fi attacatu, cu dreptulu de legitimă apărare; dacă uccidi pe adversară, dai dreptu membrilor din acea famisic, sau amicilor mortului, sau legilor societății, a te omniorî și ci pe tine, cu dreptulu de represaliu ; căci altfel viața omului n’ar mai fi în siguranță.",
    "Roulu făcută se poate repara numai îinpoind cesui ce ’i ai făcută reulu unu bine proporționalii; iar nici de cum prin rugăciuni, posturi, mortificări, sau jertfe adduse li Dumneȡeu ; pentru cuvântulu că toate acèstea sunt streine faptei ce trebue a fi reparată; adică, nu prin rugăciuni poți da înapoi hicrulu furatu, nici onorea răpită, nici viața ridicată; prin urmare, asemenea mijloace sunt o depravație a moralei, prin cari se încuragcsă delictulii si crima; sunt fapta omului viciosii, nu a lui Dumneȡeu .",
    "Sinceritatea este asemenea o virtute ; minciuna, viclenia, sperjurulu născu neâncrederea, certa, ura, resbunarea și alte rese ce tindă la distru erea individului ș’a societății; pe când buna credință însufflu încrederea, concordia, pacea și alte bunuri folositore individului si societății.",
    "Legea naturalu prescrie asemeneablândcțea și modestia; căci asprimea și fanfaronada înstreinesă inimele și le revoltă; iar orgosiulu și vanitatea rănescă amorulu propriii, și deșteptă geloși a, ce caută a’și resbuna.",
    "Simplitatea moravurilor împuțiuesă trebuințele, neodilina și ambiția oarbă; ea face pe omu a se mulțumi cu ce are, ș’a fi fericită cu puțin; iar unul poporii i asigură îmbilșugarea Și prosperitatea.",
    "Viciulu contrariu acèstei virtuți este cupiditatea (lucomia de bani și luxulti (risipa; omulu cari ’și creaȡă trebuince de prisosii devine sclavii asu lor, și caută a și le procura cu mijloace cari ducii la deconsiderare și la pierderea libertății ș’a pieței.",
    "Aplicată la o națiune, luxulu produce în mare aceseași triste nenorociri ce produce în mică: căci Statul devine sclavă prin împrumutul!, și se ruinesă prin bancrută.",
    "Prin patrie se înțesege o communitate de cetățeni, legați între ei prin simțiminte frățesci și prin trebuințe reciproce; forțele lor parțiale întrunite făcu forța comunu saă tăria societății; este caritatea întinsă la o națiune întingă; prin urinare, fiind că caritatea se susține prin iusticie, nici unu membru asii societății nu poate ti ăi cu paguba cesuâlalt; căci de consumă mai mult decât produce saii posede, se înțesege că usurpă averea altuia prin di crite mijloce; atunci principiulii de dreptate este călcată, echilibrulu socialu este ruinptu; și unde nu e echilibru, este anarli e sau tiranie; și acèsta justifică revolta.",
    "Așa dar adeverulu e lumina, este viața, este fericirea; și nu ’lu poate afla omulu decât în legile Naturel, cari în rsumat sunt:",
    "Ordinea, adică armonia intre fisică și moralu, între spi-ritu și materie. între individă și conectivitate. A desântregi pe omu este ’lu înjosi; dă corpulul tot ce’i priiesce, și suffletulul moralitatea și instrucțiunea.",
    "Simțimeutulu de Deitate, înnăscută în suffletulu omului, este hinetta prin cari elin vede pe Creatorulu în operile sese; iar suffletulu e templul lui Dumnetjeu.",
    "Sociabilitatea și perfectibilitatea genului umanu, o probesă geniurl ca Moise, Platon, Socrate, Fenelon, Gasileu, Hristosu. Pe omulu perfectă îl afli numai în culmea civilisatiunii ȡice Aime-Martin.",
    "Legea perfectibilității conține alte duoe legi importante: aplicarea omului către tot ce e mai frumoasă, și aflarea adevărului în toată ce e mai frumoasă.",
    "Amoralu de patrie îsu aflum, într’unu gradă inferiorii, chiar la plante și ai imaie, cunoscut aci prin instinctulu de localitate.",
    "Amorulu de umanitate. Filosofii antichității, ȡice Eraclite, căutau adeverulu în lumea cea mică, adică în interesele, pasiunile și prejudiciele lor, în famisie și în cetate; Christă, Fenelon, Newton, l’au căutat în lumea cea mare, în Universu, în interesele suffletulul ș’ase omenirii.",
    "Amorulu, ce este viața Universului, îsu aflum pretutindeni, dela prima pâna la ultima trepta a creațiunii, modificânduse cu matteria, și îndeinduse cu spiritulu, ȡice Aime-Martin, acèstă apostolu sublimă asu adevărului.",
    "Amorulu maternu, născutu în sânulu sufferințel, face p’unu Coriolan a ȡice „că iubeșce gloria pentru bucuria ce știe că causesă mamei sese.",
    "Din acèste legi fundamentale nască mulțime de legi secundare, precum:",
    "Amiciția.",
    "Amorul conjugalu.",
    "Munca, de unde derivă proprietatea.",
    "Libertatea.",
    "Acția și Reacția.",
    "Viața și Moartea etc.",
    "Asemenea, din unitatea de Dumneȡeu derivă, ca radele din sore:",
    "Unitatea nemului omenescă.",
    "Căderea castelor.",
    "Desființarea sclaviei.",
    "Drepturile cetățenului, subordinate la drepturile omului.",
    "Libertatea Conștiinței etc.",
    "Toate acèste adevăruri, necunoscute de cei vechi, sunt în armonie cu legile Naturei."
  ],
  "15": [
    "LEGEA LUĬ HRISTOS.",
    "In acèstu Capitolu ne propunem a dovedi că atât Decalogul lui Moise, cum și morala evangelică, sunt coppii fidele după legea Naturel.",
    "Cine nu cunosce cese dece precepte ase lui Moise, scrise pe table de piatră în muntele Sinai? Comparate cu principiele din legea naturalu, le aflum întocmai cu cese coprinse în acesu coȡice divinii, Este chiar voința lui Dumneȡeu, cari ȡice: fă bine si fereștete de reu.",
    "A adora unu singurii Dumneȡeu în operile sese, nu în chipuri cioplite ; a nu jura în numele lui Dumneȡeu, ci a spune adevărulu, fără viclenie; a respecta dioa de repaoasă și pe născătorii sci; a respecta în fine vieța, averea și onorea apropelui: toate acèstea le aflum în legea naturalu",
    "Instituțiunele lui Moise desființau sclavia și sacrificiele umane; făceau pe omeni egali înaintea lui Savaot; condamnau resbesu offensiviî, arătând clemență către prisonnieri, cari puteau fi liberi după șepte ani de serviciu; iar cesor ce refusau a fi liberi, li se pătrundea urechile, ca să fie cunoscuți că aii preferat servitudinea pe lângă libertate; în fine, pământulu făgăduinței fu împărțită d’o potrivă între fii lui Israel. Dela Moise până la Samuel, Israiu fu guvernată cu legi democratice; și când Israilu voi s’abȡice la dreptulu seu suverană, Dumnedeu i dette Tirani ca să’lu pedepsescă; de atunci Decalogulu fus ca motatu, și degenera în coȡice de sclavie.",
    "Asemenea iustituțiuni formară o societate nuoe, cari difterea de toate cese din vechime; cum și poeți și oratori sacrii (profeți, cari eclipsiră prin sublimulu lor pe toți poeții și oratorii păgâuismului.",
    "Asemenea institufiunl ș’asemenea scriitori trebuiau se producă unu omu straordinară, unu organisatoră asu unei societăți, mai’perfectă decât a lui Moise.",
    "Acestă omu-idealu, acèstă Mesia, anunțată de profeți, și cari era chiemată a pune temesia unul Ierusalimă-idealu, personnifică în sine bunulu și frumoasulu; esu se numi Logos (cuventulu conceput de spiritulu Adevărului în sânulu unei Vergine, cu inimă castă, cu bune moravuri, plină de sanctitate și de piețe te. Eată prima lovire ce se poate da celibatului sacerdotalii și monahalii, prin însăși nașterea lui Hristosu.",
    "Venim acum la morala lui Hristosu; și constatăm din capulu locului că, pe când ceilalți reformatori puneau în imaginație sanctuarulu religiunii lor, pe când ei adresaii capului doctrina lor, Hristosu adresă inimei pe a sa; în inimă puse esu sanctuarulii divinei sese morale, inima fiind sorgintea amorului, (suffietu’u totului pe cari fundatorii monahismului i’au proscrișii cu scopii de dominare, după cum Moise proscrisese adulterinii cu scopu de moralitate. Pe când ceilalți reformatori susțineau pe cei avuți și privelegiați, Hristosu apăra pe cei săraci și nenorociți, sdrobind astfelu jugulu după grumazii poporelor, ș’asigurând generațiunelor viitore dreptatea prin frăție, și libertatea prin caritate (dragoste.",
    "Și în ce epocă se arată Hristosu? Roma în gheasele lui Tiberie, adorații ca unii Deu de unii populu depravată; omenirea, unii bazară de sclavi; națiunelc, în prada unei soldățesc! asogante; drepturile omului disprețuite; unu poporu-despotu având numai drepturi și privilegieri, și omenirea întregă, subt unu jugă de feru, având numai datorii; în fine, cosumpțiunea în culme, sclavia în culme, tirannia în culme; și fiiulu unul teslară din Nazaret, numai cu 12 pescari simplii și cu câte va femei, dărămî colosulu romană; prin ce minune?",
    "Cu amorulu de Dumncțieu și de oameni! Și ce e de mirare, ȡice Aime-Martin, învățată în dogmele urel ș’ase fanatismului, în ideile înguste de seminție privilegiată, de popovu-asesu, în loculu Dumnedeulul de mânie din Biblie, și în loculu Dumnedeulul esclusivu asu lui Avraam, Hristosu arată pe Dumnedeu părinte asu tuturor, și pe oameni frați între dânșii. Astfel, leg a materiei brute din Biblie (răsbunarea este înlocuită în Evangeliu cu amorulu, cari este legea suffletulu nemuritoru.",
    "Hristosu conservă din Biblie tot ce creȡu că este conformă cu legea Naturei, cu interesele omenirii, cu principiele Justiției; combătu însă tot ce era barbară, tot ce vătăma interesele omului s’ase societății.",
    "„N’am venitu să strică legea lui Moise, ci se o complectesă,“ ȡicea Hristosu“. Și ca se’și ajungă scopulu, se sacrifică însuși pentru oameni, lasândule din vârfulu crucei acèstă sacru legată: „Numai Adeverulu vă poate face liberi și fericiți.‘ -",
    "In Coȡicele Evangelică n’afli decât ceea ce am veȡut în Coȡicele Naturei; unde preceptulu contrazice legea naturalu, acolo e mâna omului, acolo sunt pasiunele și interesele. In lipsă de țipară, cuvintele lui Hristosu să tipăriră în memoria apostolilor.. . Hristosu și apostolii erau preocupați a propaga, nu a scrie morala divină; precum strebunii noștrii eraă preocupați a lupta pentru lege și moșie, iar nu a scrie istoria acesor lupte naționale.",
    "După mulți ani, unii din apostoli încercară a scrie viața lui Hristoasă și învățăturele sese; dar acese sacre învățăture fură desnaturate; apoi veniră esorile copiștilor; apoi fariseii timpului, după scamotarea creștinismului de Cesar, înțeseși cu Episcopii Romei, întroduseră cu grămada în Evangeliu parabole și precepte contrare ideilor de iusticie și sentimentelor de umanitate, ce respiră în restulu discursurilor Salvatorului.",
    "Ca să fie ințesesu de poporă, Hristoasă vorbia limba lui; și dulcea lui moralu, esită din inimă, mergea la inimă; și toți îlu ascultau cu iubire și respectă; iar după mortea lui, mii de adepți se urcară pe Cruce, mii de martiri deveniră prada heselor sălbatice, mii de creștini trecură prin focă și sabie, ca prin sânge să facă a triumfa doctrina lui Hristosu.",
    "Și când gândesce cineva la modulu cum aă applicat în urmă căsugării acea dulce și sânta moralu, nu aflu termeni destul de energici a’l stigmatisa după cum merită. Oare Evangeliulu a ordonat acese lungi resbesc de secte? Acese persecuțiuni tesibile contra Ereticilor? Acese cruciate sângerdse contra arianismului, maniheismului, protestantismului, islamismului, etc? Dar acese asociațiuni sacrilege de căsugări, Dominicani, Tesuiții etc. ? Dar acese esterminărî cu grammada a po-pulilor din America? Dar Dragonadele? Dar Sânta-Bartelemie ? Dar inchisițiunea ?",
    "Citiți cese din urmă cuvinte ase lui Hristos către Apostolii sei la Cinna cea de Agape, în cari Salvatorulu își deschide mima pe deplin, esplicăndule pe fașă scopulii doctrinei sese, și aratăndule triumfulu definitivă asu spiritului contra materiei, asu Dreptății contra Arbitrarului, al Libertății contra Despotismului. Comparați acese divine cuvinte cu faptele acesora cari sploatesă încă cese sânte; și spuneți daca acei trântori și șerpi al Societăți! nu merită tot blamulu; spuneți daca asemenea instituțiuni nu sunt o anomaiie în secolul XIX?",
    "Desbinarea între Papa și Patriarliulu a folosit cu toate astea Românilor, căci ei au putut ast-fel conserva în puritatea lor și morala, și dogma, și obiceiurile, și virtuțile primitivă ase Creștinismului; au putut ast-fel scăpa de resbesele de religiune, și mai ases de lesuițî; au putut conserva căsătoria preoților, și instituțiunile democratice, basatepe instituțiunele liberale ase lui Moise; ș’acese moravuri patriarcale, ce făcu admirarea cesor ce știri a le apprecia.",
    "Nu putem termina mai bine acèstu capitolu decât cu unu estractă din morala divină a Salvatorului, sub formă de poesie, publicată de suscrisul la 1858 în cosecția de poesii Lyra; o trecem aici, cu oare cari modificări, pentru complettarea subiectului, încredințată că ne va ține comptă de acèsta cel puțin acese ființe a cărora causă o apărăm.",
    "Cina Domnului"
  ],
  "16": [
    "In prezioa morții Christu la masă sta,",
    "Și l'ai sei discipuli vorbia esu așa:",
    "„Frații mei de cruce, până când mai sânt",
    "V’ro câte-va ore cu voi pre pământu,",
    "Ascultați cuvântul ce l’am priimit",
    "Del’asu meu părinte, cari m’a iubit.",
    "Amici, voi cunoașteți conduita mea,",
    "Precum și morala, și inima mea;",
    "Ese nu respiră decât caritate.",
    "Amorulu de oameni și de ȡeitate.",
    "Aceeași moralu și voi propagați;",
    "In numele crucii pe toți botezați;",
    "Crucea, astăȡi semnulu cesu de umilire,",
    "Fi-va pentru oameni a lor mântuire.",
    "Misiunea voastră veritatea fie;",
    "Iar de visa voastră, dreptate, frăție.",
    "Aruncați sămânța cari eu v’am dat;",
    "N’ascundeți nici unulu ceresculu talantu:",
    "Căci amaru acesui ce’lu va specula,",
    "Sau care’lu va vinde, sau îsu va ’ngropa!",
    "Intr’o ȡi acesa va fi întrebată",
    "De posteritate pentru-asu seu talantu;",
    "Mergeți, fără pungă, fără ’ncălțăminte:",
    "Căci vă portă grijă bunul meu părinte.",
    "Cesu ce îngrijaște de paseri și miei",
    "Putea-va se uite p’apostolii mei?",
    "Creatorul însuși vă va inspira:",
    "D’elocvența voastră toți se vor mira.",
    "Și când Babilone voi abandonați,",
    "După ’ncălțăminte praful scuturați:",
    "Ca nici însuși praful din Sodorna lor",
    "Se nu profaneze asu vostru picioră.",
    "„Ca mine de Demoni veți fi ispitiți:",
    "De ase lor curse nu vă amăgiți;",
    "Insuși tronul hunii daca vi l’ar da,",
    "Pentru veritate îsu veți refusa,",
    "„Iar când pentru mine veți fi restigniți,",
    "Sau ucciși cu pietre, sau ferestruiți,",
    "Pe uccigătorii voștri să’l iertați;",
    "Pentru ei ca mine și voi vă rugați.",
    "Numai prin credință, numai prin amoru,",
    "Se realiseasă turma ș’unu păstoru.",
    "Turma e omenirea; păstorul, dreptatea;",
    "Iară adeverulu este deitatea.",
    "Cuvintele mese se vor împlini,",
    "Chiar când Domnii lumii toți le-ar resboi.",
    "Secolul în cari astăzi viețuim",
    "In asegorie cere se vorbim,",
    "Ca morala sântă se o propagăm;",
    "Si cu toate astea chiar vorbind așa,",
    "Să mă prinȡă ’n vorbă Fariseii vor;",
    "Căci am dat pe fașă hoțiile lor.",
    "Dar veni-va timpul când morala mea ,",
    "Va fi propagată tare și pe față;",
    "Si atunci căldura ei cea de viață",
    "Va înviia morții, orbii vor vedea,",
    "Vor auȡi surzii, muții vor striga.",
    "Atunci omulu peste Scorpii va călca.",
    "„Incă unu consiliu să vă mai datu eu:",
    "Ocoliți în caile pe omulu cesu reu.",
    "— Și cum sa lu cunoștem? — După chipul seu:",
    "In față se vede omul buuu sau reu;",
    "Sau e lupu, sau vulpe, sau e mielu curatu;",
    "Omulu cesu reu este unu omu însemnatu.",
    "Lupul se cunoște după perii sei,",
    "Și șarpele iarăși după clopoțel.",
    "Arborul se vede dup’a sase fructe,",
    "Și oamenii după faptele trecute.",
    "— Dar cum poate otfiulu ca se fie reu,",
    "Când esu portă chipul asu lui Dumneȡeu?",
    "— Din duou elemente omulu e creatu:",
    "Din materia brută și spiritu curatu.",
    "Spiritulu e angelu; matteria, luttu,",
    "Combinate ambe de cesu Neveȡutu.",
    "Angelulu în bestii este esilatu",
    "Pentru curățirea de primulu păcatu",
    "Când pe omu cultura nu îsu lumineadă,",
    "Omulu e o hesă: bestia dominesă;",
    "Cănd omul e însă bine lumineaȡă,",
    "Angelul domină: omul e Socratu",
    "— Ce devine omul dupe a lui morte?",
    "— Se metamorfoasă fie-cari parte:",
    "Lutul lutu devine, cum s’a și produsă,",
    "Și se descompune precum s’a compusă;",
    "Iar spiritul sacru alți omeni vieȡă;",
    "Operile sase Genii nuol formeȡă.",
    "Lampă-a Omenirii, omul se sfârșește",
    "Ca făcliea cari lucind se topește.",
    "— Flamma, osiu, scama, ce se face ore ?",
    "— Totul se transformă, și nimic nu more.",
    "— Dar cine apprinde focul omenescă?",
    "— Cesa ce inflammă focul cesu cerescă.",
    "Focul umană însă trebuie susținut,",
    "Ca în cămină focul din lemne făcut.",
    "— Ce sunt ase globuri, ase stele mii,",
    "Ce lucescă pe ceruri ca niște făclii?",
    "— Sunt și ese globuri ca a noastră tesă,",
    "Și fiește cari cu-a lui atmosferă,",
    "Cu plantă, animale, conforme cu ea.",
    "In acese globuri noi ne vom vedea!",
    "Căci Spiritul, liberă d’a lui închisore,",
    "Subt o formă noo și neperitore,",
    "Va vedea obiecte ce nici o ființă",
    "Nu poate să vaȡă decât cu credință.",
    "Paserea închisă vede toată prin grisă;",
    "Neputând să sboare, biata Filomisă",
    "Cântă toată ȡioa până înnoapteaȡă;",
    "Dar deschide’l ușa și o libereȡă,",
    "Sboră Flomisa, s’a pierdut în nuoru;",
    "Suffletul dar liberă e paserea ’n sboru.",
    "„Cât pasărea șede ’n colivia sa,",
    "Paserea aceea trebue-a cănta;",
    "Până cănd în barcă pilotul va fi,",
    "Pilotul acela cată a pluti;",
    "Până când în lampă osiul va sta,",
    "Candela aceea cată-a lumina.",
    "In acèstă lume Omu e trecătoră ;",
    "Iar lumea acèsta, visă amăgitorul",
    "Corpul este barca; sufletul, pilotul;",
    "Viața e oceanul, mormântul e portul",
    "Ioan, prea iubitulu lui Isus Hristosu,",
    "Isu întrebă atuncia, cu tonu respectoasă;",
    "— Cine’ți a spus astea, o Isusul meu?",
    "— Legile Naturei, ce sunt Dumneȡeu.",
    "Plante, animaie, tot ce ați vâȡut,",
    "Numai pentru omeni Domnul le-a făcut;",
    "Iar pe omu, s’admire p’al său Dumneȡeu,",
    "Și ca să ajute pe semenul seu.",
    "Natura ne ȡice;“ omenii sunt frați,",
    "Avându totu unii suffletă și unu începutu;",
    "Ințeseptul fie cărma cesor-l-alți.",
    "Tata Omenirii e cesu Neveȡut,",
    "Ce prin acesu",
    "Sore pe toți încălzește,",
    "Și prin astă tesă pe toți i nutrește;",
    "Iar cesu ce voește a fi Domnitorii,",
    "Acesa să fie servul tuturor.",
    "„Tot a făcut bine Părintele meu,",
    "Chiar acese lucruri ce se creȡă un reu;",
    "Vânturi și insecte curăț’atmosfera,",
    "Mortea și potopul regeneră tesa;",
    "Și chiar din omide, ce rodă ase flori,",
    "Esă frumoșii flutturi, flutturi tricolori;",
    "Și veninul însuși, ce produce morte,",
    "In ori-ce remediu are și esu parte,",
    "In Natură este armonie ’n toate !",
    "— De ce nu esistă și ’n societate?",
    "— Lupta între duoă principe contrare",
    "Produce acèstă desordine mare;",
    "Dar chiar astă luptă trebue să fie:",
    "Căci dintr’însa naște sacra armonie.",
    "Ast-fel doă gazuri împrotivitore",
    "Producă alte gazuri d’effecte contrare",
    "Răul vine numai de la Farisei,",
    "Ce sunt între omeni ca lupii ’ntre miel;",
    "Dar și Fariseui este necesară:",
    "Căci împinge iute al Reformei casu.",
    "Roșa fără spine nici unu prețu nu are,",
    "Grâul nu resare fără de sudore ;",
    "Omul prețuește și mai mult plăcerea,",
    "Dupe ce deșartă cupa cu durerea.",
    "„Morala mea simplu se poate coprinde",
    "Numai în acèste căte-va cuvinte:",
    "„Ce ție nu'ți place",
    "„Altuia nu face.”",
    "Praticând acăsta, omul pe pământii",
    "Un angelu devine, un profetu, un sântu.",
    "Nu mă plângă atâta d’acei Farisei,",
    "Căt mă plângu de unul din confrații mei!",
    "Chiar între voi este unii omu însemnată,",
    "Care la Caiafa astăzi m’a trădat.",
    "— Cine e acesa? Care dintre noi?",
    "— Nu îl spuiu pe nume, îlu cunoșteți vol.“",
    "Atunci unul l’altul curioși cătată,",
    "Ș’asupra lui Iuda toți ochii fixară.",
    "— Si de ce te vinde ?",
    "— Căci e unii omu reu;",
    "— Căci esu nu se teme de cugetul seu!",
    "— Si pe cat te vinde?",
    "— Pe trei-ȡeci de bani.",
    "— Il cunostem, Doamne. — Dacă mă iubiți,",
    "Aici al său nume nu îl pomeniți.",
    "Adeveru ȡicu voe, nu peste doi anni,",
    "Peste duoe ȡise se va spânzura:",
    "Cugetul lui însuși îsu va sugruma.",
    "Nu e nici o faptă fără de resplată;",
    "In facu se aruncă vița cea uscată...",
    "„Mortea mea e însă forte necesară:",
    "Triumful Dreptății mortea mea prepară.",
    "Nașterea și mortea ori cării ființe",
    "Scrise sunt de mâna sacrei Provedințe.",
    "Precum ploea care, cădând pre pământu,",
    "Holdele smăltedu cu grâne și flori,",
    "In lumea moralu sângele cesu sântu",
    "Desvoltă în umbră germii creatori.",
    "Arborulu Dreptății când s’o întări,",
    "Toți tirannii lumii nu’l mai pot sdrobi.",
    "„Eu îsu iertu p’acesa cari m’a trădat:",
    "Făru dânsul poate n’așî fi triumfat!",
    "Adesea in lume cesu mai mare bine",
    "Dela inamicul cesu mai cruȡu ne vine.",
    "Sulița și crucea, și stema de spine,",
    "Alreolu sacru fi-vor pentru mine;",
    "Astă alreolu va împrăștia Barbaria, cari pe omu degrada.",
    "Dar forte mult sânge are a se vărsa",
    "Până când Dreptatea se potă trona!",
    "— Și nu e putință ca se scapi de morte?",
    "Tu ești necesariu în societate:",
    "Unii profeții ca tine cât bine nu face",
    "La poporulu cari în jugu de ferii dace!",
    "— Totă picătura de sânge d’asu meu",
    "Va produce ’n lume câte unu Nazareu.",
    "— De ce trebuință, toți vom muri noi,",
    "Ca să scăpăm lumea de Șerpi și Strigoi.",
    "— E legea Naturei; trebue să morii!",
    "Ce! n’ași putea ore să mă încongioru",
    "Cu’n mision poate de bravi veterani?",
    "Dar în lupta brută, peste căți-va anul",
    "Perȡu poate procesul care’l apără eu;",
    "In lupta moralu, triumfu e al meu!",
    "Insă, n’aveți temă, Roma va cădea,",
    "Si Idoliilumii se vor sfărâma.",
    "Cu pacea ș’amorul în lume am venit,",
    "Voescu să moru ast-fel precum am trăit.",
    "Crucea mea, mai tare ca mii legione,",
    "In curând sdrobi-va Templuri, Babilone;",
    "Si Tiranii lumii vor fi sfărâmați.",
    "Iar pe trădătorul și voi să’l iertați.",
    "Fiți uniți ca frații, și să vă amați.",
    "Numai prin credință și sacrul amoru",
    "Să realiseȡu turma ș’umi păstorii:",
    "Pacea -și Dreptatea între populi frați.",
    "„Rupeți toți din pâine, și beți din astă vinu,",
    "Le mai ȡise încă maestrulu divinii;",
    "Căci acèstă pâine corpul întăresce,",
    "Și îniina vinul o înveselesce:",
    "Ese suntu simbolulu muncii cei sințite;",
    "Căci munca procură ȡilise fericite.",
    "Beai! pentru triumfulu tău, sântă dreptate,",
    "Isvoră d’avuție și de libertate.",
    "— Amin! răspundă veseli discipolii toți.",
    "Caȡă Babilona cu ai sei despoți.",
    "Dup’aste cuvinte se făcu tăcere.",
    "Atunci Petru",
    "Simon ȡise cu durere:",
    "— Cu tine, Isuse, voescii a muri;",
    "Si pâno pe cruce a te însoți.",
    "— Adevăru ȡicu ție, pâno n’o cânta",
    "De trei ori cocoșul, te vei lepăda",
    "De fiulu Măriei; dar te vei căi,",
    "Si a tar căință te va mântui.",
    "Petre asu lui Sinionu, pe credința ta",
    "Templulu mântuirii îsu voiu ridica;",
    "Insă ca și tine ai tei următori",
    "Renega-vor crucea pâno de trei ori.",
    "Domnia ta, Petre, atunci va ’nceta :",
    "Roma anticristă se va dărâma;",
    "Si atuncia vine rândulu lui Ionu:",
    "Domnia dreptăți, populu sovranu.",
    "Atuncia viața va fi Paradis!",
    "In cartea Naturei ast-fel este scrisu.",
    "La aste cuvinte Iuda oftă,",
    "Iar Isus la densul cu milu cătă.",
    "Petru se armase cu unii cuțitu latu,",
    "Si ficsa pe-Iuda c’unii ochiu fluccăratu.",
    "Iacovu, ca și Petru, îl amenința",
    "Cu unii ochiu de vulturu cari fulgera,",
    "Ioanu rezimase frunteal de amoru",
    "Pe sânul cesu sacru al lui Salvatoru.",
    "Scariotul însă sperios căta,",
    "Ș’o pungă sub masă strângea’n măna sa.",
    "Isus, după Cinna cea nemuritore,",
    "Spălu la Apostoli ale lor piciore.",
    "Vineri Salvatorul fu crucificațu;",
    "Tot Vineri Iuda s’a și spânzurat;",
    "Iar peste trei ȡise Christu a înviatu;",
    "Si de toți în lume Zeu fu proclamatu!"
  ],
  "17": [
    "VINULU NUOU ’N VASE MUCEDE.",
    "Unu discipulu asu Apostolilor descrie viața primilor creștini în modulu următoru:",
    "„Ei nu formesă unii poporii deoasebitii, nici nu aii ua cetate a lor proprie; ci sunt respândiți peste tot globulu, până chiar și la Barbari, respectând obiceiurile poporelor în mijlocul! cărora viețuescu; formesă însă între dânșii ua societate guvernată de nișce legi admirabile, și cu o moralu la cari n’ar fi creŬut nici odată cineva că oamenii ar putea ajunge. Ei se consideră aici jos ca nișce oaspeți trecători. Se însoră ca și cel-l-alți oameni. Masa lor este comună, dar patulu nupțialii este cu multă sințenie respectată. Se suppunu legilor unde trăescu, dar prin sințenia moravurilor lor întrecu înțesepciunea legilor. Iubescu pe toți oamenii, și toți oamenii i persecută; făcu binele, și suut pedepsiți canișce reu făcători; calomniați și torturați, ei respund cu amoru la ură, cu binecuvâutări la insulte, cu iertare la torture; de și toți i gonesci și ’l chinuescu, nimeni însă nu poate justifica ura sa, nici gona ce le face.",
    "Daca oamenii simplii, daca instrumentele Tiranniel nu ’și puteau da sema de gona ce făceai primilor creștini, Despotii din Roma și din toată lumea păgână știau bine ce făcu-Doctrina lui Hristos desființa sclaviea; și p’atunci erau ȡece sclavi contra unul omu liberii; a distruge dar sclavia era a distruge munca, fiind că sclavii erau și plugari și meseriași, Apoi sclavulu în vechime era unu obiectă, unu instrumentă de mimcă, asu căruia suffletă și corpă apparținea Domnului seu. Creștinismulu riȡicase pe sclavii la demnitatea de omu liberă.",
    "Apoi doctrina lui Hristos proclama egalitatea înaintea legilor ș’a averilor, prin egalitatea înaintea lui Dumneȡeu.",
    "„Cine are duoă cămăși, să dea una cesui ce n’are deloc, ȡisese Hristos.",
    "„Dați din prisosu cesor săraci, ȡicea Apostolulu Pavel; ca sărăcia lor să fie ușurată din îmbilșugarea voastră, și ast-fel totulu se fie redus la egalitate ; mai ases că muncitorulu trebue cesu d’întâiu să se bucure de fructulu muncei sese.",
    "Și tot Pavel, acèstu mare revoluționară comuniștii, ȡicea: „Cine vine la credința lui Hristosu? Puțini înțesepți, prea puțini putinți, și forte puțini nobili și avuți; de aceea Mântuitorulu a ȡis că bogății nu vor intra în împărăția Cerurilor. “",
    "De aci vine comunitatea de averi la primii creștini; de aci vine concursulu ce da Apostolilor cei desmoșteniți de către legile barbare ase vechilor legislatori.",
    "Eată causa adevărată a persecuțiunii creștinilor din partea putinților lumii vechi. Pe când oamenii trecutului, oamenii privelegielor ș’al avuțiclor nedrepte, uniaă toate forțele lor pentru resistință, oamenii viitorului, oamenii împisați și nedreptățiți, făceu appesu la toate energiele sacrificiului, asergând la moi te ca poporul romanii la spcctacolulu din amfiteatre, unde hesele sălbatice făceau să curgă gârle de sânge de martiri. Mormântulu devenise pentru creștini unu altaru; Mortea, o miresă plină de attracțiuni; Crucea, o decorațiune; și numele de Creștină, mai glorioasă de cât numele de cetățenă romană. Citiți viețele sinților, acèstu martirologiu de devotamentu și abnegare, ca să vă puteți face o idee de pasiunea pentru moițe a primilor creștini, convinși că, numai imitând pe divinulu regeneratoră, sclavia va fi anulată și tirania învinsă.",
    "In fine, vasurile acèstui ocănă de sânge se urcă până la tronulu Cesarilor; atunci unul din acești Cesari dette lui Hristos sărutarea Iudei. Politeismulu în agonie, ca să scape de morte, regeneresă dogmele sese în Crestinismu; prin acèstă fusiune, Crestinismulu este compromisă, iar Politeismulu este salvată; de și între Hristos și Joiie, întreprincipiele societății romane s’ase Evangeliului, era unu abisă. A trebuit cinci-spre-ȡece secuii de lacrămi, de dureri și de sânge de martiri ca să se astupe acesu abisu.",
    "Hristos prevăȡuse fatala fusiune, când ȡicea că vinulu nuou se strică în vase mucede ; într’adevăr, vechile instituțiuni autoritare înăbușiră instituțiuncle egalitare din Evangeliu; bucata de materie nuoă a creștinismului, cusută la vechia togă a societății romane, urma să provoace rumperea vestmântului.",
    "Nu Paganismul învinsă s’a transformat în Crestinismă, ci Crestinismulu vingătoră se transformă îu interesele și privilegiele societății romane: fenomenu straniii, ce l’am vățiut re-petându-se în Franța după 1793 și 1848, și în România după 1859.",
    "„Una din adevăratele cause ase învingerii Creștinismului vingătoră, ȡice Esquiros în nemuritorea sa operă Martirii Libertății, este uesufficiența Creștinismului ca doctrină socialu. Biserica lui Hristosu în fața Templului lui Joiie fusese până la Constandin (numit de popi cesu Mare o sublimă negațiune: negațiune a măritișului ș’a famisie! (celibatulu; uegațiune a proprietății (clostrulu; negațiune a industriei (mortificarea. Cu asemenea elemente nu se guvernă o societate. Ast-fel, primulu strigătă asu Creștinismului, urcată pe tronulii Cesarilor păgeni, a fost unu strigătă de indignare, ca al lui Pilat: '",
    "„Imi spălu mâinele de toate nedreptățile comise pro pămentă în numele meu; nu! împărăția mea nu o poate forma asemenea oameni ș’asemenea instituțiuui “",
    "„A duoa causă de neputință a Bisericei d’a modifica societatea romană, a fost asianța între Putere și Libertate. Cu organe de’resistință nu poți servi Mișcarea: vinulu nuoă se strică în vase mucede. Ună altoiu regeneratoru într’unu corpă cangrenată devine sterilu.",
    "„Dar este o fatalitate ca doctrinele persecutate să se arunce în brațele Puterii persecutorii, ca într’unu loc de scăpare; potă căștiga liniștea, pierdă însă prestigiulu și influința. Pot domni, dar sunt guvernate.",
    "„Nu trebuia dar ca Creștinismulu să înlocuiască vechea religie a Statului; trebuia să dea aceștia lovirea de grație; trebuia să sfârșască odată cu Statulu romanu; trebuia Crestinismulu să reâncepă societatea pe basele egalității și libertății, urcând pe tronă Justiția.",
    "„A trebuit să vie Barbarii ca cu sângele lor, maturită la umbra selbelor vergine, se regenerese Creștinismulu; căci doctrinele june au attracțiune către stirpele june.",
    "„Intr’adever, stirpea romană, în cari elementulii pelasgică predomina, era o stirpe egoistă și cutropitore, cari a sugt populii învinși până la măduva oaselor; acea stirpe avea ca simbolu caracteristică asu puterii, o pasere de pradă, Vulturulu; sătulu de sposiele lumii întregi, ea se îmbătase In victoria sa; iar viermele corumpțiunii ’i rodea inima.",
    "„In astă stare de paralisie o surprindă Barbarii; ei năvălescu ca nisce stosuri de vulturi cărând p’unu omu în letargia beției. Roma, îmbuibată de aurulu și sângele a sute de stirpe streine, scotte atunci unu țipetă de spaimă, Barbarii! Barbarii! strigă ea.",
    "„Dar cine erau acei barbari? Erau și ei omeni, ș’aduceau cu ei esementele unei noo civilisațiuni; veneau să regenerese săngele societății romane, ce cădea în disoluțiune. Acesu desordină putea fi finele unei lumi nuoe; dar acei barbari adducă descoperiri nuoe, în arte și industrie, și libertăți noo, politice și religioase.",
    "„Ce altu fură Cartesiu și Rouseau pentru societatea francesă? Ce alt fu Lutber pentru Papismu? Ce a!t fu Robespiese pentru feudalismu? Nisce barbari ai progresului. Dar socialiștii de la 1848? Barbari și ei, cari, prin forța principielor, voiaă să stabilese suveranitatea dreptului populară.",
    "„Acești nuoi barbari vor schimba fața societății moderne, precum strebunii lor aă schimbat fața lumii păgâne, puind egalitatea în loculu privilegiului, și creditulu în loculu sploatăril, precum vechii barbari au pusu Creștinismulu în loculu peilor mincinoși.",
    "„Se întâmplu cu societățile sau cu umanitatea ceea ce se întâmplu cu globulu, cari s’a format prin cataclisme succesive. Când o stirpe îmbătrinită este să moră, se ridică o stirpe nuoe, cari continue Civilisațiunca, în urma unor mari sguduiri, politice și sociale; apoi totul intră în ordine, remâind din acese mari bulversmente numai viața cari pregresă, numai configurarea lucrurilor ce se termină.",
    "Remâne ca lectorulu să compare acèstu tablou, relativiu la fusiunea a duoe principii contrarii, și la lupta partidelor ș’a stirpelor cesor bătrâne cu cese june, se compare ȡicu acèstu tablou cu cese petrecute în Francia la 1848, la 1852 și la 1870, și cu cese petrecute în România la 1848, la 1859 și de atunci încoa, profitând de experiința istoriei."
  ],
  "18": [
    "EFECTELE CELIBATULUĬ.",
    "Suspendăm pentru puțin studiulu începutii la Capitolulu XII, ca să continom interesanta corespondință dintre Marta și Agapia. Acesta priimise dela amica sa mai multe epistole de odată, din cari reproducem pe cese mai picante.",
    "Monăstirea A.... 1848 Aug. 20.",
    "Sora mea!",
    "Până a nu priimi epistola ta, în cari aperi cu atâta elocință Democrația și pe capii mișcării nostre regeneratorii, eu eram deja convertită în religia ta politică; ș’acèstă convertire o sunt datoră părintelui Macarie, căruia nu’i a trebuit mult timpă și multă trudă pentru acèstă; fiind că esu a devenit idolulu inimel mese.",
    "Eu nu mă voiu occupa cu politica, avend de comunicat lucruri cari interesesă tagma noastră căsugărescă.",
    "Iți descriu în acèsta tristele effecte alic celibatului monahalu.",
    "Am fost se visitesă rlisele trecute unu stabilimentă de smintiți, unde amjemu că sunt ființe esaltate din causa celibatului, împins la estremitate.",
    "Dotați d’unu temperamentă viguroasă și ardinte, și siliți a îmbrăca rasa de decepțiune, de ambițiune sau de fanatismă acei esaltați aă voit a imita pe cenobiții din deșertele Thebaidei; absoluta lor înfrânare a produsă desordine spăimentătore în organismulu genitalii și mintalii, ce sunt în strânsă legătură.",
    "Este ceva desgustătoru și înfiorătorii a vedea transporturile delirante și gesturile obsene ase cesor posedați d’asemenea alterațiuni mintale, asii cărora resultatu este mai tot d’auna mortea în cese mai spăimântătore convulsiuni.",
    "Leuret asigură că numerulu smintirilor de ambe sexe, cșiți du prin monăstirl, este spăimentătoru. Doctoralu Matineu nasesă, în opera sa Studii clinice despre femee, multe eseniple despre fete ce sufferiau de nymphomanie, ca resultatu asu esaltăru religioase.",
    "Până la revoluțiunea cea Mare dela 1789, mai în toate monăstirile se lua sânge regulat și dela femei și dela bărbați, spre a paralisa boldulu Satanei ; deoasebit de siropuri de nympliea, d’agnus castus, de luptuci etc. ce luau căsugării regulat pentru acesași sfârșită; apoi și nutrimentul!! lor era debibilitantă; dar toate acèstea erau simple pasiativă pentru nisce indivizi dotați cu unii temperamentu amorasu și în toată vigorea juneței.",
    "Medicii cari s’aă occupat special cu tratarea unor asemenea mai asigură că femeile cu intesigință slabă, și cu idei falșe despre religiune, fiu chiar cu moravuri severe, în timpulu accesului fatalu pronunță vorbe de cari ar roși în starea normaiă, și comiții acte cari facu contrastii cu conduita lor corectă.",
    "Acesta a dat naștere proverbului francesă: clostrulu și' confesionalulu sunt legănulu hysteriei ș’asu nymphomaniei.",
    "Căsugării cu asemenea temperamente pot remânea ei fideli angajamentului lor de eternă feciorie ?",
    "Ce ar fi făcut într’o monăstire bărbați ca împăratulu Proclus, despre cari se ȡice că era dotată c’o forță straordinară de reproducere?",
    "Ce ar fi făcut în monăstirl acese celebre curtisane din Esada, precum Melita, Cottyto, Pliylenis, Phrynea și Elephantida? Și cese din Roma imperiului, precum Faustina, Poppeea, Agrippina, Nectimena, Valeria, Tarpeea, și mai ases Semiramis? în fine, loanna de Neapole și Lucreția Borgia, cari preânnoită în meșliulu avu orgiele sângerânde ase Mesalinel? Veȡi în dicționarulu de biografii faptele acèstor femei.",
    "Câte femei nu sunt oare si prin monăstirile nostre, cari, din causa unui asemenea temperam entu, sunt silite a contraria Natura, sau a comite crime?",
    "Nu este asa că consiliulu dat de sântulu Vasilie este ridicolu, când se adresesă cel puțin la ființe cu asemenea temperamente ?",
    "Părintele Macarie a fost invitat în ȡisele acèstea la unii monahu, cari sufferia de satyriasis. Somnule i era plinii de visuri erotice; deșteptă, era obbositu; fața era roșie și gura spumată ; ochiulii înflaccerat, și în prada unui focu consumatoru; vorbele și gesturile lui indecente; semăna unii damnatu din infernulu lui Dante pe cari setea îsu torturesă. Bigoții creȡu c’asemenea nenorociți sunt posședați de spiritulu răului.",
    "„Isu chinuesțe Diavolului ȡicea gardianul. Monahul acesa era d’unii temperamente bilioso-sanguin; și până la etatea de 30 de ani fusese fără prihană; atunci fu atacat de acea fatalu maiatie; și cu toate moliftele sântului Vasile, muri în spasmuri.",
    "Uă monahă dela monăstirea A...., modelu de virtute, suflarerea de nymphomanie, tot din causa celibatului. Simtomele erați înstristarea, plânsul și singurătatea. Era pasidă și sufferindă. In presința bărbaților ea perdea pudorea de femee, fiind că perdea rațiunea; în urma unor cuvinte și gesturi indecente, remănea într’o estasă voluptuoasă, cu gura deschisă, cu ochiulu înflaccerat, cu fața schimbată, eu resufflarea înecată... După trecerea accesului, se rușina atât de mult de cese ce i se spunea că făcea în neștiință, încât se închidea în chisie, și plângea ore întregi de ciudă și de rușine. Medicina și esperiința încredințesă că remediulu eficace (buruena de lecu pentru asemenea maiatu este numai căsătoria. Sute de femei Și de bărbați, affectațf d’acese triste maiatii, s’au tămăduit pe de plin prin influința amorului.",
    "Pe monaha în cestiune, anume Elpida, părintele Macarie o lecui d’acea bolu recomandându’i ca medicii unii evlaviosii Monahii... Peste ȡece ȡise maica Elpida, mulțumită monahului Sotiru, nu mai avu acesu acceu periodicu. Maica Elpida se convinse că Raiul din acèstă lume o poate despăgubi prea bine de Raiulii din ceelaltă lume. Spaima unor asemenea maiatii silesce pe multe cuvioase, foarte caste, ca să imitese pe maica Elpida.",
    "„Ații ne-am convinsă pe de plin, ȡice doctorul Lachaise, că distrugerea monăstirilor de căsugări din Franța a fost una din marele binefaceri ale regenerațiunii nostre politice. Istoria va nota într’o ȡi, ca resultată asu adevăratei filosofii, acea mare epocă dela 1789 ce încliise catacombele umanității. Sgomotulii ciocanelor industriale a înlocuit cântecele lugubre și gemmetele sacre; pe loculu unde lângețieaă odată nenorociți secuestrați de societate de bunu voe, sute de lucrători trăescti aȡi cu munca lor, în toată comoditatea. Franția are ații mai puține chinovii, dar are mai multe atesiere. Daca Religiunea a pierdut o monăstire, în schimbă societatea are o manufactură importantă, ridicată pe localulu acesei monăstiri, și cari face se crescă prosperitatea naționalu și bunul traiii individualu. Care ordine de lucruri e de preferat? Cea vechiă, saă cea nuoe? Regrete ipocriții timpulu trecută; dorescă Despoții întorcerea unor instituțiuni contrarii fericirii omului, și pe cari epoca noastră e mândră că le a distrusă, pentru tot deuna, pentru fericirea omenirii și gloria lui Dumneȡeu.“",
    "Nemuritorul J. J. Rouseau era de părere că celibatulu offensă natura, falcificănd destinația omului.",
    "Voltaire ȡicea că jurămăntulu d’a pății fecioria în toată viața era culmea fățăriei.",
    "Luther ȡicea apologiștilor celibatului:",
    "„Stă ore în puterea mea a nu fi omu? Nu; prin urmare, trebue să am o femee, amorulu fiind neapărat trebuincioasă, ca pâinea și ca apa. Omul trebue să remâie omu ; căci a întrebuința voiea liberă ce ’i a dat-o Dumneȡeu spre a contraria voința Naturei, este nebunie saă blasfemă.",
    "Eu ași fi observatu sântului Vasili:",
    "Ori ce ființă, careunu tubă digestivă, trebuesă mănânce? Negreșit; mâncând, trebue să digere? Negreșit. Prea sinția ta pretinzi că nu trebue să mănânce 'omulu; sau daca mănâncă că nu trebue să digere.",
    "Nu știu ce ar fi putut respunde patriarhul părinților Bisericei; dar ceea ce e positiv este că omulu, daca mănâncă, trebue să digere.",
    "Montaigne (unu filosofu francesu ȡicea :",
    "„Ce reu face omului acțiunea genitalu, atât de naturalu și necesariă, încât să fie proscrisă și blasfcmată de sobore și de unii din părinții Bisericei? Cuvintele ommoru, fură, trădare, adulterin, etc. sunt permise a se pronunța; și actulu cari dă viață omului, se fie proscrisă, ba chiar amenințată cu flaccările Iadului? O falșa castitate! O ipocrisie!“",
    "Dar nu numai profanii, dar și părinți al Bisericei au combătut celibatulu.",
    "Sântulu Pafnucie susținea în conciliulu (soborulu dela Niceea „că căsătoria, nu celibatulu, este faptă de castitate (curăție, plucută lui Dumnezeu.",
    "Sântulu Grigorie din Nazianța numesce căsătoria „vița nemului omenescu, sprijinulu viețel, centrulu pietății.",
    "Sântulu Augustin chiar a făcut o scriere despre foloasele căsătoriei.",
    "Sântulu Ignatie în rugăciunele sese cerea de la Dumneȡeu ca să’lu așeȡe în ceru la piciorele femeilor măritate.",
    "Sântulu Hrisostom ȡicea că presința lui Hristos la nunta din Canna, și binecuvântarea acesei nunți, față cu mamă-sa și cu discipolii sei, a avut de scopă ridicarea acèstei sacre instituțiuni; mai ases că pe cei mai mulți Apostoli Hristosu ’i asesese într’adins dintre cei însurați.",
    "Sântul Clement din Alexandria ȡicea poporului: „omulu însurată, fie mirenu, fie preotu, accsa numai va vedea fața Domnului; însă să fie credinciosu nevestei, și să facă copil.",
    "Mulți alți părinți luminați al Bisericei s’aă pronunțat contra celibatului, considerând căsătoria ca actulu cesu mai sântă asu vieței omenesci",
    "Cu altă occasiune vom mai vorbi despre acèsta",
    "Celibatulu ar fi posibilu, când cei destinați pentru căsugărie ar fi sau bătrâni, sau supuși mai întăiu operațiunii păzitorilor de la Sesaiurile din Asia ...",
    "Montesquieu, în interesanta lui operă Lettres peraannes, ce a făcut atâta vâlvă la apparițiunea sa, în epistola (LXXXII, pune în gura Persanului Rica acèste cuvinte:",
    "„De și Francesu, iubite Ibbei, sunt forte vorbitori, am văȡutu însă între dânșii unu fel de Derviși (căsugări forte tăcuți, numiți Chartreux. Se ȡice c’acești Derviși ș’ar fi tăind limba, când îmbrăcă rasa. Ar fi de dorit ca toți Dervișii din lume să’i imitese în totul ce profesiunea lor le ordonă ca de prisos.",
    "Tot Marele Montesquieu, în epistola LVII, pune în gura lui Usbecu Persanul următorele cuvinte către Rliedi, amicul seu:",
    "„In Francia Dervișii făcu jurămentu, când intră în monăstire, înaintea lui Maomet al lor, că vor fi în toată viața lor suppuți, săraci și fără prihana (ca Eunucii noștri!. Numai supunerea e pe deplin pălită; despre sărăcie, te asigură că n’o păQesce nici unu Dervlu; te lasă să judeci daca poate pății fecioria!",
    "„Ori cât de avuți să fie acei Derviși, ei tot săraci se numescă; și către toți strigă că săraci sunt. Gloriosul nostru Sultan s’ar lepăda mai ușor de mărețele și sublimele sese titluri, decât acei Derviși de avuțiile lor; fiind că tocmai titlul de săraci i face bogat!.",
    "„Mai deunăȡi m’am dusă de curiositate se visitesă o monăstire de asemenea Derviși.",
    "„Fuiu întâmpinată de unulu cu părulu albă, care, după ce’mi arătă toate , mă în vită apoi în grădină.",
    "— Ce occupație ai? îsu întrebaiu.",
    "— Sunt Cazuistă, îmi respunse esu, mulțumită de întrebarea mea.",
    "— Cazuistă?!! Aȡi auȡu vorba asta întăia oră.",
    "— Ce fel! Nu știi D-ta ce este un Cazuistă?",
    "— Nu știu.",
    "— Ascutltu dar să’ți spuiu eu. Sunt duoe fesuri de peccate; păccate de morte, și păccate ușore; cu cese d’îuteiu nu intră omulu în Raiu; cese d’asu duoilea, de și offensă pe Dumneȡeu, nu lipsescă însă pe omu de fericirea îngerilor; deci, tot meșteșugulu Cazuistilor stă în a bine deoasebi cese duoe fesuri de peccate; ast-fel toată lumea, afară de libertini, (cari nu crcdă nici în Dumneȡeu nici în Diavolii alergă la noi ca să le deslușim fesulu peccatelor, spre a nu pierde Raiulu; căci mai toți voră să intre în Haiti, cât mai ei-tinu s’ar putea, fie chiar cei din urmă, fie chiar după tisele Raiului, numai să intre în Raiă... Noi, cum veȡi, le dam bisete de intrare în Raiu; și trăim și noi cu mila acesor evlavmși-creștini.",
    "— Trăiți binișor, cum vcdă; nu vă puteți plânge ....",
    "— Cum dă Dumneȡeu! Dar mai e ceva?",
    "— Ce mai este?",
    "— Fapta nu face crima, ci cunoștința acesuia cari o face. Cesu ce face unu peccatu, creând că nu e peccatu, acesa poate fi împecatu cu cugetulu lui; prin urmare, fiind mulțime de fapte echivoace (cu duoe înțesesun, numai unu Cazuistu poate specifica gradul lor de culpabilitate. Cum veȡi, arta noastră e delicată, ca și conștiința omului.",
    "— Elastică, vrei să ȡici.",
    "— Nu, ci plină de meșteșugiri teologice ...",
    "— In țesa la noi, i respunseiu, Papa al nostru ar pune în țepă pe cei ca voi, fiind că înșesați pe Asah(Dumneȡeu.",
    "„Ulii salutaiă; și plecaiu fără a aștepta respunsul acesui șarlatanu. “",
    "Noi, Agapio, suntem feriți de Casuistu și de lesuiți; dar nu e mai puțin adevărată că mai toți căsugării, de ori ce tagmă și din verice parte de lume, semăna uuulu cu altul, parcă ar fi învățată tot la o scolu.",
    "Nu e așa cî mult s’a schimbată Marta ta? Nu e așa că m’am făcut eretică? Cine e de vină? Acesa cari a dat omului judecata saă făclia Rațiunii, cari lumină catacombele retăcirelor produse de spiritele bolnavă sau viclene. In mine minunea acèsta a făcuto Amorulu, pe cari tot Dumneȡeu l’a pusă în inima omului; și de preferință, în inima femeii.",
    "Adio, Agapio! Iubește-mă pe jumătate cât te iubescu eu. In a duoa epistolu mă voiu occupa special de Agape,",
    "La revedere! D’astă dată nu cu ura, ci cu iubirea; nu cu gona, ci cu blândețea; nu cu resbunarea, ci cu iertarea, conform legii lui Dumneȡeu ș’a lui Hristos, ți conform sântei proclamațiuni de la 9 Iuniu, anul salvării 1848.",
    "Maria ta."
  ],
  "19": [
    "Monăstirea A . ... 1848 Aug. 30.",
    "Sora mea,",
    "Regretă că sunt așa departe de tine; pe toată ȡioa ași avea sfiția comunică dup’aici inipresiunl și suvenire plucute. Priimeșci cesu puțin regulat epistolele mese? Am luat toate măsurile pentru acèsta. Dela tine n’am decât o singură epistolu; cari să fie causa? Temmerea a nu se rătăci epistolele? Nu împărtășescu tcnimerea ta. Dar, fie! Peste puțin sperii a scăpa de corespondință, comunicându’ți veibal cese ce am veȡut în căsutoria mea.",
    "Una din cese mai frappante impresiuni pentru toți este viața ce petrecu cuvioasele dela monăstirele V . ... și A ...., și cuvioșii dela unele monăstiri ca N . . ..",
    "Nu face cineva unu paști fără a nu întâlni trăsuri, cu câte unii casu, cu câte duol cal, și chiar cu câte patru cai, și cese mai multe cu clopoțel; cine creȡi tu că sunt în acese trăsurii în cese cu unii casu, ved'i uneori și Jidani; în cese mai multe însă sunt maici, ca cuvioasa Madelena, (despre cari ’ți am vorbit în epistola dela 16 corent cu țigaretta în gură, și mănând caii, ca nișce Jocliey englești. Unde mergu în toate ȡisele acese cuvioase-amazone? Să ia aeră, să admire Natura, să priimescă binccuvintări dela cuvioși, de cari sunt pline dumbrăvile dupe câmpii, sau pădurele dupe vârfulu desurilor și munților. Ieri am asistatii la unii spectacolti straniu. Părintele Macarie îmi propuse o primblare pe muntele pittorescii F ...., apprope de monăstirea de bărbați N ....",
    "Trebue să știi, Agapio, că acèsta monăstire N..., vecină cu monăstirea de maici A...., de unde’ți scriu, e despărțită d’acèsta printr’o dumbravă în formă de asee; când cuvioșii se ducii la tirgulu N......, ei se întâlnescu cu cuvioasele, fără voca lor, fiind o singură caile ce duce la târgulu N.... și dela monăstirea A .... și dela monăstirea V. ...",
    "Dar nu numai pe șoasea, dar și pe stradele Târgului, la tot pasulu în fine, oaspeții dela cese duoă chinovii se întălnescii, attrași d’unii magnetismă isesistibilu.",
    "Intr’o di m’aflam într’o prăvăsie cu maica Minodora; aruncându’miochii din întâmplare p’o fercstră, văȡu într’o cameră d’asuturi duoe Mironosițe, în brațele a duoi profani. Cum mă răniră, traseră perdesele râȡând.",
    "Părintele Macarie aflase dela unu monahu că, pe vârfulu muntelui F...coronatu d’o frumoasă pădure, avea să se facă o agape. Vorba agape vine dela cuvântulu esenu auȡi;, cari însemnăsă amoru (ca și numele teu, Agapio iar la pluralu ayonai.",
    "Agape se numiau, în timpu primitivu al Bisericei, ospețurile în comunu ce precedați sânta communiune (sânta împărtășire. Agapele rechiemaii Cinna Domnului, cunoscută în Biserica noastră sub numele de Cinna cea de taină, adică ultimul îi ospețu asu lui Hristoasă cu discipulii sei, în cari esu le esplică scopulu doctrinei sese. Alții creȡu că acèstă obiceiu ar fi împrumutatu dela păgânl.",
    "Aceste agape le întrebuințesă și adl frații Moravi, cu cântări și rugăciuni, la ȡise solemnese; frații Moravi sunt o sectă de căsugărl în Occident. Dela ei se vede c’au trecut agapele la unii din frații noștri căsugări din România.",
    "Numele acèsta de agape l’au purtat și duol Papi, unulu asesă la 535, urmașulu lui Ioan II, sub numele de Agapet I; altulu sub numele de Agapet II, asesu la 946, urmașulu lui Martin III.",
    "La ospețele numite agape, mâncau la începutu și bărbați și femei, în fine oameni de toate condițiunele, ca somnii de iubire frățescă între creștini. Fie cari contribuia, la acese agape, dupe puterea sa; iar cei săraci mâncau în contulii cesor avuți.",
    "Era obicciu la începutu ca oaspeții să’șl dea sărutarea de pace înainte și după mâncare, fără dcosibire de sexu; iar la masă ședeau resturnați pe paturi, ca Romanii și Esenu.",
    "Acesta fu o armă pentru inamicii Creștinismului, cari accusară pe creștini de oameni desfrânați. Creștinii cu moravuri elastice, stigmatisați de apostolii Petru ca doctoii falși, cum și creștinii influințați de Patriei, ce aveau interesă a desconsidera nuoa sectă, (pentru cuvinte ce tu le cunosc! forte bine justificară acese accusațiuni, prefăcendu agapele în lupanare.",
    "Apostolu ordonară atunci înlocuirea paturilor cu lavițe, iar sărutarea să se dea numai între persone d’acesașu sexă.",
    "Abusulu continuând, concisiulu dm Cartagena a desființat agapele în anul 397.",
    "Scusă, Agapio, acèste digresiunl, indispensabile pentru înțesegerea subiectului.",
    "In dioa hotărâtă pentru ospețulu ce avea să se facă pe vârfulu muntelui F...., părintele Macarie și cu mine, însoțiți de duoi servitori fideli și discrcți, cari purtau și ei costumu de monahu, având pe sub rase câte va arme de focu, ne ascunserăin în pădure, apprope deloculuunde avea să fie ospățulu, și de unde putem vedea și auȡi totulu fără a fi văȡuți.",
    "Masa era pe iarbă, și servită de duoe monahe, confidente ase acesor oaspeți de ambe-sexe. Pe masă erau duoi mici fiipți, duoe vase pline cu uoe roșii, patru urciore pântecosc cu vinu de câte ȡece ani, șese cupe de câte o litră, duoe vase cu salată de păpădie, și șese tasere de lemnă, cu câte o furculiță și unu cuțitu fie care; iar împrejurulu mesei, ședeu resturnați pe covore trei cuvioși și trei cuvioase, între cari erau trei cunoștințe d’ase nostre: maica Madelena dela monăstirea V... maica Elpida dela monăstirea A.. și părintele Sotiru dela monăstirea N....",
    "— A!!! șopti la urechea mea iubitulu meu Adonis....",
    "Ingiuta Elpida! Tigratulu Sotiru! Eu le procurii fericirile Baiului, pline lipsescu de fericirile agapei!.. Ințesegu pe Madelena, dar ei!..",
    "— Taci ! i soptiu la ureche... Se auȡim ce vorbescu..",
    "Fie cari inimosii sta lângă cuvioasa lui; ei îmbucau o dată, beau de duoe ori, și se sărutau de trei ori. Erau cu capetele gose și în toată comoditatea.",
    "— Toarnă, agapeta mea! striga cuviosulti Sotiru către cuvioasa Elpida.",
    "Și Elpida umplia cupa fericitului Sotiru (salvatorul el cari ȡicea:",
    "„Acesta este sângele meu, cari pentru tine, Elpido, se varsă, spre fericirea noastră de veci.",
    "— Amin! strigau cese-lalte perechi, ciocnind și cupele și buzele, în acesasu timpu.",
    "— Varsă și mie, agapeta mea! striga către Madelena unu monahu anume Adam, vigurosu ca primulu omu eșitu din mâna Creatorului, și căruia i se putea applica acèstu versu al lui Boileau:",
    "Et de l’eau dans son vin n’a jamais su l’usage. Care pe românesce se poate traduce liber: „Nu cunoștea gustulu apei.",
    "Cei-lalți patru monahi repetară cese ȡise de Adam și de Sotiru; iar agapetele lor imitară pe Elpida și pe Madelena.",
    "Fiind că pronunțarăm numele de agapete, treime să stil, Agapio, (poate nu știi că acèstu nume de agapetă derivă dela hesenulu îyanese și la plural îyanrer și însemnesă prea iubită. Biserica primitivă da acèstu nume feciorelor cari ser viau pe preoții însurați. Asemenea feciore erau tolerate de soțelele preoților în căminulu domesticii; dar acèstu obiceitt, ca și sărutatulu de la agape, a degenerat, încât mai toate acese Vestale perdură foculu sacru.....",
    "După oprirea preoților catolici d’a se mai însura, agapetele fură tolerate ca seivitore; dar scandalulu continuând, și Vestalele devenind Matrone, fură opriți preoții a mai avea agapete.",
    "Mai mulți sânți, precum Ciprian, leronim și alții au fulgeratu contra asemenea desor dine după amvonulu Bisericilor; cu tdte fulgerile lor însă’obiceiulu s’a menținut,unii ȡicu până în secolul VI, alții până la 1139, când s’a anulat de soborulu de la Latran.",
    "Venim la agapetele din muntele F...",
    "Dupe ce agapetele se esaltară de vinu începură a cânta. Ce creȡi tu că cântară ? Acsione ? Heruvice ? Sfinte Dumnezeule? Nici de cum. Ce dar?",
    "Mai întâiu cântă Madelena:",
    "Adică! ce veȡuiu,",
    "Colea ’n delu la Călmățuiu?",
    "Fată mare, moșu bătrânu,",
    "Cerându fetei meru din sânu!",
    "Apoi cântă Sotir:",
    "Tornă vinu, tornă pelinu,",
    "Și să bemu paharulu plinu!",
    "Apoi cuvioșî și cuvioase cântară în choru Marșulu libertății:",
    "Aideți, frați, într’o unire,",
    "Țesa noastră e ’n peire:",
    "Aste ziduri și palate",
    "Unde zacu mii de păccate,",
    "Aideți să le dărâmămu!",
    "D’o dată s’auȡiră patru pocnete de arme; apoi, chiote, țipete, vaete,.....",
    "Alte patru pocnete făcură se resune munții.",
    "Cuvioșî și cuvioase dispărură în pădure, cu capetele gose și numai în antirie.......",
    "Iar noi eșirăm din ascunȡătore, și occuparăm loculu lor la masa de agape.",
    "Ah! Agapio! Râsulu ce am râsu atunci l’oiu spune și Morților.",
    "Las pana; căci m’a înecat râsul. ....",
    "La revedere!",
    "Salutare și frăție!",
    "Marta ta."
  ],
  "20": [
    "SBURATORULU.",
    "Monăstirea A . . ., 1848. Sept. 5.",
    "Sora mea,",
    "Iți voiu descrie în acèstă epistolu effectele lectureî unor cări bisericești asupra spiritului novicelor du prin moostiri.",
    "Cunosci espresiunele nccuviincioase din rugăciunea pentru cuininicătură; cunoști asemenea espresiunele amoroase din cântarea cântărilor a lui Soloinon.",
    "Asemenea lecture, înflaccărând imaginația novicelor, înflaccără tot d’o dată și sângele lor apprindetoru; apoi curiositatea, atât de naturalu la femei și la copil, împinge p’acese novice a cunoșce actele corespundatore acelor cuvinte nccuviincioase.",
    "Eată unu esemplu:",
    "A duoa ȡi după farsa din muntele F...., unde părintele Macarie a vu originala idee a mânca agapele destinate pentru alții, fuiu invitată d’o maică în chisia sa. De când mă aflu în monăstirea A.... ajutată de știința medicalu a părintelui Macarie, am lecuita multe ființe afectate de differite matani.",
    "Maica Varvara era mătușa si Mentorulu unei surore anume Zoo, frumoasă ca Luna, si înotate ca de 16 am ; ea sufferea de maiatia de cari suflece mai toate fetele la etatea el, suffirea de lipitură.",
    "Intrând în chilie, gasiiu pe Zoe culcată; fața ei era o flacceră; și corpulu, asemenea. Lângă ea era o carte deschisă, Cusiei’ulu de ambe-Sexe, unde era reprodusă cântarea cântărilor.",
    "Ochii mei se opriră, pe urmetorcle strofe din acea voluptuoasă poesie, cari a trebuit să aprinȡă multe inime de vergine ca a sorei Zoe.",
    "Le coppicsu, mai mult pentru limba cea frumoasă a hii Eliade, cari limbă face acesu epitalamu mult mai interesanttu",
    "Miresa",
    "Me întroduse Mirele meu în thalamulu seu; trage-mă după tine, și voiu veni în urmele tele...",
    "Sărută-mă cu sărutarea gurii tese, căci mă înfioră appropierea ta.",
    "Stânga mă fie sub capulu meu, și drepta lui să mă îmbrătișede.",
    "Te-am condus în casa mamei mese. Acolo ’ți ai descoperit inima ta, acolo ’ți am promis că te voiu adăpa din mustzlu rodielor mese. . . .",
    "Căci tare ca mortea este amorul, și crudă ca infernulu este gelosia.",
    "Dimineța ne vom scula, și vom intra în grădina mea, cu cari am venit dela maica mea ; și vom vedea daca rodiile sunt în flore, daca florile sunt a da fructe.",
    "Acolo voiu da eu ție rodiele mese, amoruiile mese, toate câte am conservat, dilectulul meu....",
    "Mirele.",
    "Cât esți de frumoasă, suriora mea Mirăsa! O! cât esci de frumoasă!",
    "Ochii tei, ochii columbei; frumoas! ca seninulu cerului ce se reflettă în sorgintele limpezi.",
    "Cositele tese, ca cosanulu de aură din prejurulu grumaȡilor tei.",
    "Dinții tăi ca o turmă de agnese (oițe albe, ce se resuie dela scăldătore; toate perechi, toate gemene, nici una nu lipseșce.",
    "Ca o bendă de pui pură buzele tese, ca rodia fața ta, și pe d’asupra mai are aceea ce se ascunde într’însa.",
    "Gătulu tău ca unu turnă de avoriu. Țâțele tese ca duoi pui gememi de dorcadă.",
    "Buriculu tău ca o cupă rotundă, plină de licorea ambrosici...",
    "Pentețele tău ca o cosină sacră, plină de grâu și de crini.",
    "Statura ta e asemenea palmiferulul.",
    "Sui-mă voiu în palmiferu, și voiu cusege fructele lui.",
    "O! Cât e de frumoasă sânul teu, suriora m a a Miresă! Carmenii tăi îmbată ca nectarul! Țâţele tale, ambrosie ceresca.",
    "Resuflarea ta, aromele de vieță. Fagure distilă busele tale, suriora mea; miere și lapte limba ta.",
    "Grădină închisă al fost, dilecta mea, perfecta mea, adorabila mea; grădină închisă, fontăna sigilată.",
    "Miresei.",
    "Vile Dilectul meu în grădina mea, rupă sigiliul fontănei.... Culegă și guste din fructele ei..,",
    "Eu domiam în casa născătorul mese, și inima mea veghia. Auȡitu vocea Dilcctului meu la ușă.",
    "— „Deschide, suriora mea, adorabila mea, a mea columbă și a mea perfectă; pentru că capul meu e plină de roă, și perii mei de umedul nopții",
    "— „Sposiatu-m’am de vestminte; cum să făcu a mă revesti ? ’Mi am spălat și recorit piciorele, cum să mai atingă parchetele ?“",
    "Dilectul meu întinse, mâna prin deschizătura ușci, și le-runchii mei se turburară la sunetul țâțânelor, la appropierea resuflurii lui,",
    "Me sculaiu a deschide Dilcctului meu. Smirnă se distilu din măinele sese, și degitile mese se împlură de smirnă.",
    "Desebiseiu încuietorea ușeî la Dilectul meu. Esu înse nu mai era; s - retrasese, așteptând ȡio nunții nostre, spre a mă introduce în thalanmisău.",
    "Rugâiu pe maica Varvara se mă lase singură cu nepotă-sa.",
    "— Le ce sufferi, copisa mea ? întrebaiu pe Zoe cu blândețe.",
    "— Nici eu nu știu, maică....",
    "— Dar, bine, ce te dore ? Vorbeșce fără sfialu; cu te potă lecui, cum ai veȡut c’am lecuit pe maica Elpida, pe cari o muncia ȡicând’lu toca; cum am lecuit pe maica Agripina, cavă se unflase cât unu butoiă; cum am lecuit pe sora Dabila, cari ardea ca o flacceră...",
    "— Veȡi maică, cam tot ast-fel de bolu am și cu.",
    "Și fata începu a descrie simptomele boiler; tocmai bosei Florichei din Sburătorulu, acea frumoasă basadă a lui Eliade dela 1844.",
    "Coppiind câte va strofe din acea basadă, vei înțesege îndată sufferința Zoi, și vei ghici si leculu ei.",
    "„Veȡi, mamă, ce mă dore ? Că peptulu mi se batte:",
    "Mulțimi de vinețese pe sânu mi se ivescu;",
    "Unu focu s’apprinde ’n mine, răcori mă iau la spate;",
    "Imi ardu buzele, mamă; obraȡi’mi să păsescu.",
    "„Ah ! inima’mi svâcnesce, și sboră dela mine,.. .",
    "Imi cere.....nu ’și ce ’mi cere .... și nu știu ce ’i ași da...",
    "Și caldu și rece, uite, că ’mi furnică prin vine;",
    "In brațe n’am nimica, și parcă am ceva....",
    "„Ia pune mâna, mamă, pe frunte,.. Ce sudore!",
    "Obraȡii... unul arde, și altul ’mi a răcit;",
    "Unu nodu cosea m’apucă, ici costa rev mă doare;",
    "In corpu o pirotelu de tot m’a stăpânit.”",
    "— Ia spune’ml, fata mea, i ȡiseiu; noaptea,în visu, văȡu vr’unu îngeru frumoasu?",
    "— O! da! Mal asesu când citescu cântarea cântărilor.",
    "— Și daca ai vedea p’acesiru îngeru, cunoște-l-al ?",
    "— Cum nu?",
    "— Și ce’ți spune îngerul?",
    "— Imi vorbeșce cum vorbeșce Mirele către Miresă din cântarea cântărilor.",
    "— Numai atât?",
    "— Ba mă și mă chinueșce... Ș’a duoaȡi mă scolu obosită, tristă; și plengu ...",
    "— Numai cântarea cântăriloru te ușureȡă?",
    "— Așa! .. . Maica Varvara a întrebat pe mușu popa, cari a ȡis că e Uccigă’lu toca cari mă ispitesce, ca pe sfinții părinți în pustie; dar d’alde baba Necșa a ȡis că e Sburătorulu, cari se lasă noaptea pe coșii...",
    "— Dar tu ce creȡi că e, fata mea?",
    "— Știu și eu, maică! respunse candida copisu, devenind roșie ca foculu, plecând ochii în jos, și oftând.",
    "Cât ’mî era de milă",
    "De biata copisă !",
    "— Daca ai vrea să m’asculți, i ȡiseiu eu, te-al lecui îndată.",
    "— Mă lecuescî ?!... ȡise fata cu bucurie.",
    "— Negreșit; dar trebue să faci ce’țî olu ȡice eu.",
    "— Făcu, maică, totii ce’mi’î ȡice.",
    "— Spune’mi dar, fata mea, îngerulu pe cari ’lu veȡi în visu semănă cu vr’unulu din oamenii pe cari ’i veȡi aevea ?",
    "Fata se roși, și lasă ochii în jos.",
    "— Nu știu, ȡise ea cu sfialu.",
    "— Va să ȡică, n’ai încredere în mine? Eu sunt nepota Vlădichei Meletie, care, ca arhiereu, are puterea dela Vlădica Hristosu a deslega păccatele oamenilor .... Vorbeșce fără sfialu...",
    "In minutulu acèsta unu diaconu asu archiereulul Meletie mă căuta din partea maiceî Minodora.",
    "La revederea diaconului, sora Zoe scose unu țipătu, fără voea ei...; apoi plecă ochii în jos, și deveni pasidă ca Mortea.",
    "Mă uitaiu la diacon: negreșit esu era Sburatorulu!",
    "Leculu era găsitu. Zoe era soră, prin urmare se putea mărita; diaconulu asemenea se putea însura; trebuia numai binecuvântarea Archiereului, cari n’a făcut multe dificultăți; dar căsătoria nu se poate face aici; s’a hotărât a se face la Bucuresci.",
    "Ast-fel fu scăpată biata Zoe de Sburătorulu, pe cari imaginațiunea poporului îl descrie ast-fel, prin pana poetului.",
    "Balauru de lumină cu coda ’nflucărată,",
    "Și pietre nestimate lucind pe esu ca focu;",
    "Spunu, soro, c’ar fi june, cu dragoste curată;",
    "Dar lipsa d’a lui dragoste !... Departe de astă locu!",
    "„Pândeșce, bată’lu Crucea! și ’n somnu cosea mi’ți vine,",
    "Ca bradu unu flucăiandru, și trasă ca prin inesu:",
    "Bălaiu, cu perulu d’auru; dar slabele lui vine",
    "N’au nici unu picu de sânge ... ; ș’unu nașu ca vai de esu.",
    "O ! biata fetișora! ’Mi-e misu de Florica!",
    "Cum o fi chinuind’o !... Veȡi, d’aea a slăbit,",
    "Si s’a păliit copisa! Ce bine a ȡisu bunica",
    "Să fugă fata mare de foculu de iubitu ;",
    "Că ’ncepe de visesă ; și visu ’n lipitură",
    "Incepe a se preface ; și lipitura ’n Smeu;",
    "Si ce’l mai faci pe urmă ? Că nici descânlătură,",
    "Nici rugi nu te mai scapă. . . Ferescă Dumneȡeu!",
    "Adio, Agapio! Si la revedere !",
    "Marta ta !"
  ],
  "21": [
    "CONFESSIONALUL.",
    "Este timpu, credem, a ne occupa și de sora Agapia, despre cari am dis numai duoe cuvinte în Capitolul II. într’a-devăr, lectorulu nu știe despre densa alt decât că părintele ei se oppunea la însoțirea sa cu louculu; și că, într’imu moment do despirare, ea intră în monăstirea X...., nu spre a se căsugări, ci a forța cu modul acèsta pe tată său ci să consimtă la însoțirea sa cu asesulu inimei sese.",
    "Pentru ce cuvânte însă tată său se oppunea la acèstă însoțire atât do potrivită? Eată ce avem a cerceta în acèstă capitolu.",
    "Părintele Agapiei era unu fost boeru de clasa II, anume Paliarnicnlu Gheorghe Căpățână; unu omu bigotu, avaru, reacționaru și despotu în casa lui. Insuratu a duoa oară, Agapia era singurulu copisu din prima lui căsătorie, remâind orfană de mamă când era numai de cinci ani. Mamă sa vitregă anume Maria, o femee rea și ambițioasă, se silea prin toate mijlocele a împinge pe Agapia la căliugăric, ca se remâie toată averea Agapiei copiilor el, unu băiatu ș’o fată. Pe d'ta parte, boerulu era do uimită de coafesoralu seu, unu că'lugăru, anume Iovu, dela monăstirca C ...., forte ipocrită. Printr’ensul Maria să silea a răci pe tată de copila sa, interpretând ducerea fetei la monăstire ca unu actu de rebesiune și de rispeczu către părintele seu; pe d’altă parte, Ionesu nu știuse menaja nici pe părintele Agapiei, contrariându'lu în ideile sese religioase și politice, nici pe mama vitregă a Agapiei, a le caria planuri le demascase soțului ei, nici pe confesorulu fiitorului său sociu, pe care’lu compara cu Tartuf, combătând pe față căsugăria; astfel înamorații noștrii aveau trei inamici putinii, coalisați contra fericiiii lor, și numai duoi asiați, devotați, pe Elisa, vara Agapiei, și pe mama Elisei, cu cari acèsta lectorulu a făcută cunoștință în capitolulu IX.",
    "Revoluțiunca dela 9 Iuniu 1848 contribuise a revolta și mai mult pe boerulu Căpățâna contra lui Ionesu. Acesta jucă, în acel timpu, rosulu de propagandiștii și de publicistă, îndreptând săgețile sese sarcastice mai ases contra Reacționarilor încăpățânati, și contra Căsugărilor ipocriți; cu toată influința moralu ce Agapia avea asupra lui Ionel’u, acèsta era necosigibilu în asemenea materie, urândă din instinctu și din convingere și pe farisei și pe rusolatrii.",
    "In mai multe rânduri mătușa Agapiei și vară sa, (de cari avea slubiciune părintele Agapiei se siliscră a muia inima acèstuia, spre a’lu face a consimți la căsătoria înamoraților; Căpățina însă era încăpățânată ca unu asinu; căci nevasta lui și confesorulu prefecuscră inima lui de părinte într’o lespede de piatră, rece și nesimțitore la toate cuvintele înfocate și clocinte ase Elisei ș’ase mamei sese.",
    "In mai multe rânduri Agapia căduse la genuchii tată-seu, rugendu’lu cu lacrimii a’i da cei pucin binecuvântarea, lipsindu-se de ȡestre; dar tată-seu, întărâtatu de nevastă și de confesoră contra lui Ionesu, refusa sistematic ceierea el, știind că numai ast-fel își putea resbuna contra ereticului și zavergiului, cum nmnia esu pe Ionesu; la rendulu seu, acèsta îl numia tonbatera și muscălitu, negreșit nu în fașă, clar păreții au urechi; ș’apoi Maria și Iovu spuneau lui Căpățină atâtea infamii despre Ionesu, în cât părintele Agapiei făcuse jurămăntu că nici odată nu va consimți la asemenea căsătorie, prin cari ar intra sufletulu lui în foculu Iadului.",
    "Din corespondinșa Elisei cu Agapia, în chestia de fașă, reproducem o epistolu cari resumă gradulu de ură a’lu lui Căpățină contra lui Ionesu, și gradulu de simpatie asii Elisei ș’asu mame-si pentru Agapia.",
    "Bucuresci 8 Sept. 1848.",
    "Verișoră,",
    "Aȡi tată-tău a mâncat la noi, ȡioa de aȡi fiind, cum știi, ȡioa onomastică a mamei. Mamă-ta vitregă a refusat invitarea, sub pretestii că suferă de migrenă (durere de capă; adevărulu însă este că ea nu poate sufieri pe mama, știind cât te iubeșce ea.",
    "Dupe masă, mama adduse vorba despre căsătoria ta. Eu eram în camera vecină, de unde vedemu și audiam tot.",
    "— Aȡi sunt 18 ani, cumnate, ȡise mama, de când s’a născut Agapia, pe cari soră-mea o iubia atât de mult! Dumneta erăși o iubiai mult, penă în anulu trecută. . . Răcela acèsta între părinte și copisu nu poate veni de cât de la Diavolulu !",
    "— Negreșit, respunse tată-teu; fiind-că Diavolulu a scos înaintea Agapiei pe ereticulu și zavragiulu ăsa de Ionesu, pe cari ’lu urască ca Mortea; ș’apoi Dumneel ’I sare țandăra, și plecă la căsugărie. Căsutorie spâncenată! A vărsat laptele în pâsatu. Bine este acolo Agapia; tot ’l plucea ei cartea și cântecul; să se facă miresa lui Hristosu ; căci miresa Zavergiulul și Ereticului nici o dată nu va fi, cât oiu trăi eu; fiind că nu le dau blagoslovenia mea; anatema să fie!...",
    "— Vai de mine, cumnate! Ce faci?",
    "— Daca s’or cununa fără voea mea, anatema să fie! A! când ai sci cât urăscă pe ereticulu ăsu,. cari ’mia scos fata din minți! . . . .",
    "— Creȡi ca n’ai cuvântu, cumnate, a urî atâta p’acèstă junne.",
    "— N’am cuvântu să urăscă p’acesa cari lauda în fața mea pe Voltaire? Care ȡice că căluigăria este fapta unor capete bolnave, ca al sântului Pahomie? Care ȡice că spovedania este fapta de spionare? Care ȡice că Muscalii sunt calmuci? Care este pentru desrobirea țiganilor și împroprietărirea sătenilor? îsu urăscu ca Mortea.",
    "— Așa sunt junii, cumnate! Cum poți pretinde D-ta ca vârtejulu Revoluțiunii, cari a întorsu capetele la boeri mari, să nu întorcă și unul june, crescută în ideile timpului seu? Cu vârsta ’l va veni și mintea; ș’apoi, fata nu cere de câtă binecuvântarea D-tale de părinte, lipsindu-se de zestre.",
    "— Negreșit, fiind că scie că zestrea este a răpoasatei; și pravila ’l o va da, daca o va cere prin judecată.",
    "— Apoi atunci ar putea-o face și fără bine-cuvântarea Dumitale.",
    "— S’o facă ; cine o opresce ?",
    "— Respectulu către părintele seu, frica de Dumnezeu, rușinea de omeni, mustrarea cugetului; fiind că fata e bine născută și bine crescută; ea semăna în toate cu repoasata soră-mea, Dumneȡeu s’o ierte !....“",
    "Ș’o lacrimă streinei în ochii mamei.",
    "„A! crede, cumnate! Adesea veȡă în visă pe soră-mea, în vestminte albe de îngeră; și ’miȡice, plângând:",
    "„Sora mea, nu potă afla odihnă și liniște acolo unde sunt, veȡând lacrimele Agapiei, cari le varsă dioa și noaptea înaintea icdnel maicei Domnului, pentru ca să luminese Dumneȡeu pe tată-seu a’i da bine-cuvântarea, iertând’o, daca va fi greșit; căci nu poate fi greșalu daca ea voesce a lua de soță p’acesa ce l’a ases inima sa! E mai mare păccată înaintea lui Dumneȡeu ura părintelui pentru unu copisu cari nu cerc de la părintele seu de cât să’lu facă fericită... Spune fostului meu soță că mama vitregă a Agapiei nu’lândesce bine; căci îsu întărită contra Agapiei, ca să potă remânea zestrea mea copiilor el..... Apoi acèstă faptă poate fi plăcută lui Dumneȡeu?",
    "Spune fostului meu soțu să se spovedescă la unu arhiereu; și va vedea ce peccatu face mâhnind sufletirlu meu, și nenorocind pe copisul meu ș’al lui! Eată ce’ini ȡice adesea sora mea în visurile mele; și pene adi n’am voit să ’ți sptiiă, ca să nu te întristeȡi!",
    "Tată tău își șterse o lacrimă, și oftă.",
    "— Dar pentru ce Agapia e așa de încăpățânată, în cât să nu vrea să facă voința mea? Crede, cumnată, că zavergiulu ăsa de ȡindlu ’m'i e urât ca Mortea; în cât mai bine ași voi să morii, de cât să’lu numescu fiulu meu. Fiulu meu? I'aceliu ereticu? Nici o dată!",
    "Și se sculu, primblendu-su prin casă superatu.",
    "— Cum ar putea îndrepta Ionesu greșafa sa ?",
    "— Nu sciu; dar ’mi e nesuferit ca Mortea; ș’apoi și părintele duhovniculu m’a făcut să înțesegu, cu sânta scriptură în mână, că ar fi mare peccatu a da fato dupe unu ereticu; că atunci suffletiilu meu s’ar prăji în vecii vecilor îu flucările Iadului, cu Arie și cu toți ereticii; și are dreptate părintele duhovnicul!",
    "— N’ai consultată, cumnate, și vr’unu arhiereu ?",
    "— Tot ca duhovnicu o să’mi vorbescă și Arhiereulu.",
    "— Incercă, ca să fii împeccată cu cugetulu, și ca să împlinesci dorința repoiatei, cari neâncetat în visurile molie mă rogă cu lacrămi să faci acèstă încercare.",
    "— S’o făcu! Voiu întreba pe părintele duhovnicul cari arhiereu e mai evlaviosu?",
    "— Eu creȡu că ar fi bunu Sânția Sa părintele arhiereu Meletie, duhovnicu ă tutulor boerilor cesor ifiari, și forte cuvioasă și evlavioasă.",
    "— Așa am auȡit; dar nu e aici acum.",
    "— Se va întorce curând; fiind că adi sau mâine Revoluționarii vor fi inchiși saă goniți,...",
    "— Să dea Dumneȡeu! Atunci facă ziafet mare! Atunci poate iertă pe eretfculu de Ionesu, daca se va umilu înaintea Muscalilor, cerendu-le iertare; daca va face pentru protectorul nostru, prea sluvitulu împărată Nicolac, stihuri de laudă, cum a făcut pentru Ehade, văȡâa-l’ași în furcu că elu este capulu răutăților, esu, cu Tes și cu Magheru, cari n’aveau ce pierde ridicând bairacul.",
    "— Dar în Revoluțiune aii intrat și boieri mari, ca Goleșci, Filipeșci, Crcțuleșci, Ghiculesci, Voincșci, Roaseți, cari au și țigani și boierii mari. .",
    "— Nișce smintiți toți ...",
    "— Dar chiar Esiad, Tes și Magheru au pusu în jocu viața și famisia, mai scumpe de cât averea și boeriile.",
    "— Negreșit, ca să se facă Domni si Miniștrii; dar cum văȡu eu, te al molepsit și d-ta, cumnată, dela zavergiul de Ionesu.",
    "— Nu l’am văȡut pe la mine dela sântul Vasile ; și daca ar fi despre esu, nu te ași mai îndemna eu la acèsta căsătorie; îmi este de biata fată cari ’lu iubeșce, și ea crede că iar face evlaviosu dupe cum doreșci d-ta.. ..",
    "— N’am nădejde să vedii așa minune!",
    "— Cumnate, la sfârșitulu lunei este soroculu a desgropa oasele repoasatci mame, fiind că sunt tocmai șepte ani de când a chiemat-o Dumneȡeu; să chiemăm pe arhiereulu Meletie..",
    "— Ingrijașce Dumneta de toate , și portu eu toată cheltuela.“",
    "Ei bine, Agapio! Veȡi tu ce poate unu confesoru asupra unul bigotă ca unchiu-meu? Părintele Iovu semănă mult cu Tartufulu ; și îmi vine în gendu acèste versuri din sublima comedie a Marelui Mosière:",
    "„Ton pere est devenu conune un hornme hâbeatea,",
    "Depuis que de Tartufe on le voit entâtea;",
    "Enfin il en est fou; c’est son tout, son hearos;",
    "Il l’admire à tous coups, le cite à tous propos;",
    "Ses moindres actions lui semblent des miracles,",
    "Et tous les mots qu’il dit sont pour lui des oracles“",
    "Și acèstea:",
    "Et que si son Tartufe est pour lui si charmant,",
    "Il le peut eapouser sans nul empâchement.“",
    "Rolurile nostre în chestia de față șemănă cu cese din Tartufulu lui Mosiere; preparu Unchiului o șceo ca scena V din actulu IV din acea comedie, daca confesorulu ne va dejuca planulu.",
    "Ințesegi, verișoră, că totulu atârnă dela arhiereul Meletie: scrie Martel să vie îndată. Turcii sunt lengă Capitalu; și cum vor intra în Bucuresci, Muscalii trecu și ei Milcovulu. Revoluțiunarii se gătesch de plecare. E o fierbere grozavă! Se vorbesce de focu, de sânge, de zavera... Noi plecăm ații la Paserea, pâno va trece furtuna. S’amȡim de bine!",
    "Apropo. Mi-ai promis a’mi descrie originea și fasele Monahismului. Ascept respunsul teu la Pasărea.",
    "Vara ta devotată,",
    "Elisa."
  ],
  "22": [
    "ORIGINEA ŞI FASELE MONAHISMULUĬ.",
    "Monăstirea X... Sept. 20 1848.",
    "Eliso,",
    "Iți mulțumescu și ție și mătușă-mi’ pentru silințele ce puneți d’a întorce pe tată-meu din retăcirea în cari l’a addus intrigele confesorulu! ș’ase consortei sese. Dea Domnul să reușiți, pentru binele tuturor!",
    "Aȡi am scrisu Martel, descriindu trista stare a țăseî, prin căderea Revoluțiunii, împrăștierea capilor mișcării, resbunarea Boerilor, și o îndoită invasiune. Nefastă ȡi ȡiioa de 13 Septembre!",
    "Reacțiunea din societate s’a resimțita și în Monăstirea unde mă aflu. Maica Elisavetta, nuoa superioră, dinpreunu cu maica Sofronia, capulu revoltantelor, au fugit ieri spre a evita resbunarea maicei Minodorel. Părintele Mitrofanu, confesorulu monăstiril, din ordinulu acrhiereulul Meletie, a venit afli să restabilesc ordinea legalu, instalând provisoriu ca superioră pe maica Maximina, varainaicei Minodora. Tote maicele și surorile s'au supusu, fără murmură, neputând face altfel. Speru că, prin mijlocirea Martei, voiu putea reuși a face să nu suffere nici una din maicele cese compromise prin revolta de la 13 Iuniu.",
    "Crede, Eliso, sunt ‘desgustată de intrigele și scandalurile duprin monăstiri. Al putut cunoște câte-va în scurtulu timpu asii șederii tese aici; ceea ce nu puțin a contribuită a te desgusta de căsugărie.",
    "Profită de occasiune a’ți descrie originea monahismului și differitele fase prin cari a trecut, atât în Occident cum și în Orient.",
    "Legănulu acèstei instituțiuni este India, unde, cu mulți secuii înaintea Creștinismului, aflum pe Gymnosofisti, numiți astfel din causa nudității lor; căci purtau, în loc de vestminte, coajă de arbure ce le accoperea numai jumătate corpulu. Gimnosofistu erau împărțiți în trei secte: Bramani, Sărmani și Hylobieni, trăind mai mult prin peșteri și păduri, spre a se putea bucura în liniște de viața contemplativă. Doctrina lor conținea esistința unui Dumnezeu eternii, nemurirea și transmigrarea suffletelor; de unde Grecii adoptară dogma lor despre metempsilioasă.",
    "Pe Gimnosofistu aflum și în Africa, vieuȡind singurateci într’o insulu din mijlocul Nilului; din ei aii mai remas, ca sămânța, Marabuții din Algeria.",
    "Gustulii vieței liniștite și contemplativă a trecut din India la Evrei. în Persia, în Arabia, în Palestina, era de mult respândită ideea că, a se lipsi omulii de toate plucerile vieței, ș’a se pocăi de greșesele trecute, era singurulti mijlocii a’și attrage favorele Șeilor.",
    "La Evrei primulii pusnicii a fost Enohil. Dupe esii găsim pe Ilie fugind de corumpția lui Israil, și retragânduse pe țermurile Iordanului cu câți va discipuli. Esemplulu lui Ilie îsu imită loan Botezătorulu. însuși Hristos, ca să impuie mai mult vulgului, a imitat pe Moise, trăgânduse 40 de dise în pustie. Nazareenii în parte se consacrau lui Iehova. în timpulu lui Hristosu, în Palestina și în Egypetu înfloria secta Esenienilor, a caria disciplină a împrumutat’o căsugării din Thebaida.",
    "Temmerea de Barbari, corumpțiunea moravurilor creștine, flaccările iadului, duceța vieței liniștite și contemplative, persecuțiunele contra Creștinilor, siliră pe unii din propagatorii zeloși al Creștinismului a se retrage în pustiuri, spre a reânoi acolo o societate mai perfectă,",
    "Primulu eremitu fu unu sântulu Pavei (nu Apostolulu cari se retrase în Thebaida, către anul 259, fugind de gona împăratului Decie; esu trăi într’o peșteră 114 ani, nutrinduse numai cu curmaie.",
    "Pavelu eremitulu avu de imitatorii pe Antonie, cari avu și esu mulți imitatori.",
    "In mijloculu secolului asii patrulea, Pahomie adunu în Tabenna (în Egypetulu de sus cinci ȡeci de mii de pocăitori, ce locuiau în șepte mii de colibe. (De aci vine deosibirea între chinoviţi, căsugări ce trăescu împreună, și pusnicî, căsugări ce trăescii singuri Pahomie i supuse pe toți unei regule commune. Așa dar Pahomie și Antonie sunt întemetorii monahismului.",
    "La anulu 306 Ilarion întemeiu monahismulu în Palestina, de unde se întinse apoi în tot Orientulu.",
    "Sântulu Vasile întocmi unu regulamentu pentru căsugări, cari este și asu în vigore la chinoviele din Orient.",
    "La anulu 340 Sântulu Atanasie, publicând în Italia viața sântului Antonie, deșteptă în Occident gustulu vieței monahale. Pe la finele secolului IV, monahismulii fu introdus în în Gasia de Sântulu Martin. Sântul Benedictu, la începutulu secolului VI, impuse unii nuoii Regulamentu căsugărilor cunoscuți sub numele de Benedictini. Astfel să înființară, în differite epoce, numeroasele ordine religioase, începăndu dela nebunia cea mai sublimă pâno la cesu mai din urmă gradă asii îndobitocirii și înjosinl. Voind a deveni sânul, pusnicii îșl chinuiau corpulu cu cruȡime, devenind astfel nișce bestii. Acesta nu putea fi scopulii Creatorului, dând omului o tovărășiță; nici scopulu lui Hristosu, a căria moralu nu respiră decât iubirea appropelul.",
    "Unii apologistl al Monahismului, ca să justifice asasinatulu corpului, susținu că materialismulu cinicii asu Romanilor, când depravația ajunscse în culme, a silitii pe primii pusnici a tortura corpulu, prin înfr iarea poftelor bestiale; ca ast-fel să facă a predomina spiritulu asupra materiei, preparând prin acèsta esa emancipării suffletulul.",
    "El uită însă că prin acèsta pusnicii anulau opera creațiunii; că lupta între cese duoă părți ase ființei nostre este necesară, este unu meritu; căci armonia lor este înțesepciune, iar desbinarea lor e nebunie și morte. Omul trebue a regula pasiunele, nu a le nimici; căci perfecțiunea idealu, separată de simțuri, este imposibilu.",
    "Singurătatea, postulu, ruga, cclibatulu, nu fură destul pentru dânșii a deveni sânți; căci chinoviții inventară chinnuri nuoe; astfel, în viețele Sinților, vedem p’unu Simon Stâlpniculu viețuind treiȡeci de ani în vârfulu unul stâlpu; pe luiian Sabbabtt trăind numai cu tăsâțe; pe Eusebie trăind închisă într’unu tuanu fără ferestre etc.",
    "Asemenca nebunii le aflum din nenorocire chiar la bărbați geniali, ca sântulu Ieronim și sântulu Augustin, cari aii însă momente de înțesepciune. Astfel, cesu d’înteiu, după ce recomandă celibatulu ca ideahilu perfecțiunii, apoi recunosce singur că „Evangeliulii nu face o lege din celibatu; „pentru că trebue se fie crudii omulii cari împiedică cese „mai dulci înclinări ase Naturei, voind a imita pe anges, și „osândind astfel fapta lui Dumneȡeu “",
    "Trei secos episcopii, preoții și diaconii fură însurați, și nu făceau parte din tagma căsugărăscă; preoții eraii chiar opriți a se face căsugăre, dupe cum ne asigură sântulu Grigorie în epistolele sese.",
    "Prima măsură privitore la celibatulu preoților și diaconilor este luată de soborulu din Elvira (305; dar acèstă măsură nu se putu applica decât în provincia unde să ținuse soborulu.",
    "Soborulti dela Niceea opri acèstă măsură, îngăduind episcopilor și preoților, însurați înaintea hirotoniei, a viețui cu soțiele lor.",
    "Intrebarea daca ei se puteau însura și după hirotonie, s’a desbătut în multe sobore. Soborulu din Anger respunse affirmativu, cesu din Nicea negativu. Gestiunea remase nehotărâtă și mare numără de preoți și episcopi trăiau ca întrecut cu sociele lor; iar cei neânsurați fură îngăduiți, a ține în casă femei numite fyaarilu (prea iubite, surori spirituale. Natura însă își râde d’asemenea măsuri; și Agapetele devenitu mame; și cănd sântulu Hristosu mă voi să silescă pe preoți a le goni, Agapettele sculară clerulu din Constantinopole contra sântului Hrisostomu, disprețuiră anatemele soborelor, și se mănținură până în secululu al XIII.",
    "Chinoviții din Thebaida, inundăndu în fine orașele și satele, întroduseră în societate gustulu celibatului, cari deveni una din condițiunile neapărate ase pravilei monahale; iar Papa Siricie o făcu într’adins pentru acèsta lege.",
    "Cleruluprotestă energică contraacesesegi; și mulți preoți continuară a viețui cu sociele lor. Papa' Innocentie I întări decretulu lui Siricie; iar urmașii acèstor Papi îl întinseră ș’asupra diaconilor.",
    "Sub Papa Grigorie VII, cunoscută sub numele de Hildebrand, Papismulu ajunse în culmea puterii, scoțând și numind pe Regi și împărați. Papa Grigorie VII desființă cu totulu căsătoria preoților; căci nu putea întemea bine Papismulu decât formând o oaste din căsugări, cari, fără neveste și copil, erau legați strâns de interesele Papilor; pe când preoții însurați, fiind lipiți de famisie, sunt legați de societate.",
    "Cu toate astea, clerulu se opuse energic la acea măsură a lui Hildebrand; și la soborulu din Erforu trată măsura acèsta de eresie, ajungând disputa până la bătae.",
    "Soborulu din Constantinopole (692,înasutrei-spre-ȡeecelea canonu, condamnă celibatulu ca contrariu Naturei, Evangeliului, Apostolilor și vechiei discipline a Bisericei creștine. In fine, pâno în secolulu XVI, preoții din Occidentă se însurau, cu toate anatemele Papilor ș’ase Soborelor.",
    "Eată, Eliso, pe scurt originea Monahismului saă a celibatului ; mobilulu a fost ideea, de perfecțiune și ideea de dominare.",
    "Papa Victoru II, voind a pune unu frâu neorânduelelor scandaloase du prin Chinovii, a provocat o conspirație de căsugări; unu sub-diaconu i vărsă în Potiru vinu otrăvitu; dar cugetulu îl trădă; și muri sub securea gelatului, mărturisind crima.",
    "Papa Clementu XIV, cari a desființat compania lesuiților la 21 luliu 1773, a fost înveninată d’unu lesuitu, s’a murit peste puțin.",
    "Piese Damien, Episcopu italian în secolnlu XI, într’o operă despre moravurile ecclesiastice, desvăsuie lucruri îngrozitore despre scandalurile și crimele ce nasce celibatul.",
    "Cu altă occaȡiune îți voiu dovedi că căsugării sunt inamici al libertății și naționalității, prin urmare ai civilisațiunii.",
    "Adio, Eliso! Și comunică’mi mai des tot ce știi că mă intereseză.",
    "Vara ta devotată",
    "Agapia"
  ],
  "23": [
    "LEGEA PROGRESULUĬ",
    "Monastirea X.. 1848 Sept. 25.",
    "Iubită Elisă,",
    "Profiitu devenirea maicei Epraxiei la Pasărea, ca să’mi împlinescu promisiunea dată în precedenta epistolă: că adică monahismul este o piedică chiar pentru civilisațiune; și pentru acèsta n’ai de cât să compari serviciile ce au addusii preoții însurați în Orientu, și în parte, la Bulgari, la Greci și la Români, în timpi de revoluțiuni și de lupte naționale, cu preoții neânsurați și cu călugării duprin chinovii din Occident, și în parte, în Italia, Francia și Spania.",
    "De aceea am convingerea că tată-meu, când va cunoște prin sine faptele călugărilor cese scandaloase, se va indigna ca ori ce inimă onestă, ce se vede jucăria unul șarlatanii; și atunci totu respectulu seu, toată evlavia sa, o va concentra asupra preoților de miru, cari, cel puțin, ca cetățeni și părinți de famisie, însufflu încredere și respectă; și daca nu sunt la înălțimea inisiunii lor, culpa este a Capilor Bisericei, ce au interesu a’i ține în întunerecu, spre a întrebuința ca instrumente pasivă pentru scopurile lor de dominare. Invățăturile din seminare sunt ese ore ceea ce trebue să fie? Nu! Cunoscă profesori cari se expunu luminândă pe seminaristu, nu cu lumina întunecoasă și absurdă a teologiei, cari li se impune a o preda, ci cu lumina salutaric a evangeliulul. Numai când preoții de miră vor fi bine luminați, și bine plătiți, și imprăștiatu în toate satele, atunci numai se va putea ȡice că poporulu e luminatu; atunci Despotismulu, civilu și monacalu, va fi învinsă; atunci Libertatea va triumfa; atunci România va fi fericită.",
    "De și monahismulu în Orientu n’a fost o plagă pentru omenire, ca în Occidentă, unde sunt congregațiuni ca ase lesuiților, Casuistilor, etc. (în cari chiar Despotismulu civilu a găsită unu sprijină nu este mai puțin adevărat că monahismulu în genere represiutu sistemulu absolutistă. Pentru căsugări, chinoviele sunt idealulu societăților bine organisate; și daca ei ar avea puterea, ar organisa societatea după modelulu chinovielor „o republică de automate, guvernate d’o aristocrație de rochii negre, cum ȡice unu scriitoră eminentu.",
    "In Orientu nu s’a pierdut din vedere principiulu din Evangeliu că împărăția lui Hristos nu este din lumea acăsta ; dar și în Orient, ca în Occident, littera cari ommoră a înlocuit spiritulu cari dă viață.",
    "Bărbați competinți, în toate țătrile luminate, aă descrisă istoria instituțiunelor monastice din Asia și din Europa.",
    "Ei spunu cum trândăvirea și superstițiile, fructă asu innoranței, au înlocuită ideile și simțimintele generoase ase Creștinismului. Aȡi nu mai aflum cel puțin zehilu și convingerea primilor anacorți, din cari mulți fură misionari respectabili în propagarea principielor cvangelice.",
    "In Occidentu, ca în Orientu, monahismulu a fost o piedică chiar pentru progresulu agriculturel. Compare cineva statele protestante, (Prusia, Anglia, Statele-Unite. cu statele catolice, (Irlanda, Italia, Spania: pe când în acesea înfloreșce și agricultură, și commerciu, și industrie, acèstea din urmă păru condamnate la sterpiciune, la miserie, la morte. In România, din norocire, căsugării n’au avut influința cesor din alte State; fiind că Românii sunt unu poporii esențialmente agricolii; și agricultura moralisesă unu populu.",
    "In privința patriotismului, căsugării din România, ca și cei din Italia și Spania,nu pot avea alte interese de cât ase streinilor, cari le asigură veniturile proprietăților cu cari strămoșii noștrii evlavioși au dotat monăstirile, cu unu scopă cu totulu patriotică și filantropică; monăstirile fură destinate pentru nenorociți, orfani și pătimași, în fine pentru ajutorulu cesor ce sacrificau averea, viața și famisia pentru creștinătate și naționalitate; ese aă devenit ații cuiburi de lenevii e, de depravație, de servilisină, de tot felul de crime. S’a întâmplată să visites multe închisori d’ase Statului, de dincolo și de dincoa de Milcovu; și amă aflat mulțime de căsugări, condamnați pentru fură, incestă, oimnoră, și mai ascs pentru crima de sodomie și de violare a verginității... Cei cu bani aflu totd’a-una mijlocu de scăpare, cândă comită asenienea crime, forte obicinuite prin monăstirî; cei săraci singuri suffere pedepsa.",
    "De câte ori România a fost bântuită de oștiri streine, căsugării au fost instrumentele cese mai servile ase cutropitorului contra intereselor țăseî, contribuind cu bani și cu spionagiu pentru mănținerea sclaviei ș’a privilegielor,",
    "Chiseleff pusese la caile a se vărsa în Vistieria țăseî cesu puțin a treea parte din veniturile monăstirilor închinate; dar cabinetulu de la Petersburg, favorisând pe căsugări, a annulat acea măsură.",
    "Va veni timpulu ca averile acèstor monăstirî să le incasese Statulu; dar nu e mai puțin adevărat că mii de brațe, nefolositore societății, vor sta mult timpu încă paralisate în acese catacombe, numite chinovii; nu e mai puțin adevărată că acese brage ar profita industriei, cornerciului și agriculturei căci din 24 mii. pogone și mai bine ce formesă tesitoriulu României, o parte din trei este necultivată iar din vr’o ȡiece mii de căsugări și căsugărice, ce urmeȡă a se afla în toate schiturile și monastirile din ambele țăsî surori duoe din trei părți cei pucin sunt nefolositore societății.",
    "Chiar secularisându-se acese averi, Statulu urmesă a întreține pe acei trântori, fiind că ori ce reformă nu poate fi radicalu; ei bine! budgetulu Statului se va încărca și atunci cei pugin cu trei misione și jumetate lei; adaogă că Mitropoliții, Episcopii, Egumenii, etc. vor avea lefuri; și, presupuind că Mitropolitul ar avea numai o sută de mii de lei pe anii, Episcopul cinci-ȡeci de mii, Egumenul de la 12 până la 24 mii, n’ar fi ore acèsta unii furii făcut societății? Cine nu scie că arhierei ca Naum, arhimandriți ca Filotei, egumeni ca Cotrocenul și ca Raduliotul, au ȡeciuri de mii de galbeni? Cei mai săraci din arhimandriți și arhierei nu se poate să n’aibă câte-va mii de galbeni, de cari în genere profită bastarȡii sau nepoții lor, sau cei ce punu mâna mai întâiu pe acei bani....",
    "Eu creȡu că patrafirulii le-ar fi de ajuns acesor cuvioși păstori, voind a se a conforma jurământului lor d’a nu strânge bani, ci a’și asigura comori de venerație în memoria oinenilor, prin fapte evangelice.",
    "Nici o regulu însă fără escepție. Sunt și păstori demni de stijna, precum este Ioanichie (Evantias Iosif (Nanaescu .........., și alții ce nu’miadducii acum aminte....",
    "Este nedrept ca Statulu să năpăstuescă clerulu românii pentru a îngrășa pe trântori.... Daca muncitorii sunt albinele stupului socialii, ce alt sunt căsugării decât trântori, cari mănâncă d’a gata mierea albinelor ?",
    "Ce folosu adducii ei societății? Nici unu folosu; pe când preotulu de mirii, considerații numai ca cetățenii și tată de famisie, nu poate da cei pugin esemplele scandaloase ce le daii căsugării; și când preotul se va lumina cum trebuea fi luminiță, atunci preotulu va fi pentru cetățeni ceea ce erau apostolii pentru primi creștini, ceea ce erau șefii familiilor patriacale: modelu de virtuți domestice și sociale, și balsamu pentru snfferinȡi.",
    "’Mi e temă însă mult că, chiar improprietărindu-se plugarii, preoții de sate să nu remâie proletari, daca vom avea nenorocirea ca emanciparea muncei silite să se proclame de guvernă, cum s’a făcut în mai multe state civilisate, în urma unor mari sguduiri politice sau sociale. De or fi atunci la guvernă oameni cari să facă concesiuni proprietății, saă cari să tragă foloase din dictatură, principiele sacre de egalitate și emancipare se, vor parodia; ast-fel că plugarul va deveni sclavă asu învoelilor cu proprietarii, nedându-i-se destulu pământu pentru nutrimentulu famliiei ș’asu vitelor; iar preoții, a cărora esistință le-o asigură ații Regulamentul, vor românea poate proletari, daca nu ci cel puțin copii lor, presupuind că preoții s’ar bucura în viață de usufructulu pământului accordată Bisericilor ca destre; daca și acesu pământă nu va fi isusoriu. . .",
    "Viitorulu României atârnă dela soluțiunea ce se va da acèstei cestiuni vitale.",
    "Eu creȡu că și România, ca alte Staturi, când se va pune pe calica progresului, va desființa căsngăria. Capu Bisericei urmeȡă a fi însurați, ca primii Episcopi creștini; se va convoca unu Soboru pentru acèst sfârșit; și vor participa la acesu soboră represintanții clerului din Dacia traiană ș’aureliană, Biserica română fiind autocefalu; acesu soboră va îndrepta multe retăciri și absurdități, întroduse în Biserică de interese și pasiuni, și de differite considerațiuni politice.",
    "Căsugării bătrâni se vor putea adăposti în monăstiri până la mortea lor; iar monastirile se vor preface în fabrice, în scoli, în spitaluri; și cu produsul acesor fabrice se vor întreține și scolele și spitalele, și bătrânețea și nenorocirea, ce se vor adeposti în acese monăstiri.",
    "Căsugării juni vor umplea cadrele oștirii, sau vor apuca cornele plugului, saă vor deveni negustori și meseriași; în fine, vor deveni folositori societății. Căsugărițele vor deveni îngrijitore pe la spitaluri, profesorițe în scosele săteșci, etc., însă după ce se vor mărita ; Statalu le poate veni atunci în ajutoră pentru asemenea nobilu sfârsitu.",
    "— Ce visuri frumoase! vei ȡice-tu. Dar lupta între materie și spiritu ? Dar cupiditatea ? Dar innoranța ?",
    "Daca creȡi în progresu, nu poți tăgădui că acea luptă este necesară; căci prin luptă se susține și microcosmulu și macrocosmulu, și până în fine spiritulu va domina materia; apoi trecutul îmi arată viitoiulu. Daca omulu e sociabilu și perfectibilu, omenirea înaintesă; o descoperire naște pe alta; luminele științelor, întinȡându-se prin ajutorulu presei, al scolelor, asu aburului ș’al esectricitații, negura neștiinței, adică a superstițielor, se va risipi; sorele adevărului, odată pe oriȡontalu unei Națiuni, utopia devine realitate.",
    "Compară omenirea din ’naintea lui Moise cu omenirea după Hristos; și omenirea din’naintea Reformei lui Luther cu omenirea dela Revolutiunca cea Mare; și omenirea dela 1789 cu cea dela 1848 ; și spune daca poate dispera omulu de triumful Adevărului asupra Minciunei, asu Libertății asupra Tiraniei, asu Materiei asupra Spiritului ?",
    "Venim la România. Compară România din timpulu Fanarioților cu România de la 1830; și România dela 1830 cu România dela 1848; și spune daca progresulu nu e mare; apoi Europa olficialu și democratică, luminată despre România de către capu de aȡi ai Revoluțiunii nostre, aruncați în emigrație de furtuna Reacțiunii, nu creȡi tu că ne va scăpa de protectoratulu fatalu asu Czarului, cari ne sugrumă? Scăpați de Ruși, cum am convingerea, România nu va preface ea în legi principiele sacre din programulu Revoluțiunii? Negreșit; și încet, încet, vom ajunge la....",
    "A fi încorporați într’o ȡi cu Rusia sau cu Austria, vei ȡice tu.",
    "Dar ce te face a crede acèsta?",
    "Tenmierea proponderanței Demagogiei în România; și în Europa, temmerca proponderanței pangermanismului unitu poate cu panslavismulu...",
    "Ei bine ! contra acèstui coșmaru (joimariță îți oppuiu iarăși Progresul, adică Democrația. Daca adevărultu sau libertatea e sorele, apoi tirania sau minciuna este nuoru, este furtuna, este potopulu, cari curăță atmosfesa și regenera globul ; apoi Muscalii ca oameni sunt perfictibili; și cu cât presiunea va fi mai mare cu atât splosiunea va fi mai tesibilu. Peste 50 ani, Europa va fi democratică. Acesta este convingerea mea intimă.",
    "Vei ȡice poate cu Thoma Apostolul: pânănu voiu vedea, nu voiu crede. Și eu îți respundu cu Hristosu: Ochi ai, și nu veȡi; Minte ai, și nu înțesegi, când știința te lumineȡă, când legea Naturei îți ordonă, când istoria te asigură.",
    "Salutare!",
    "Agapia,"
  ],
  "24": [
    "UNU VICARU ALU LUI HISTOSU.",
    "Boerulu Căpățână, cari nu făcea nimic fără să consulte mai întâiu pe confesorulu seu, i comunicase ceea ce ’i spusese mama Elisei despre visurile sese.",
    "Monahulu lovu înțesese gândulu mătușei Agapiei, și respunse:",
    "— Poți consulta unu arhiereii, ca să te încredințeȡi pe deplin că și arhiereulu va fi tot de părerea mea, că nu trebue a da fata după unu ereticu... Cât pentru arhierulu Meletie, eu nu sunt de părere a ’l cere povața; pentru că acèstu arhiereu nu îmblu în căile Domnului, cum ^ice David.",
    "— Eșci siguru de ceea ce spui?",
    "— Crede-mă , boerule, că acèstii arhiereu a scosii din minți multe fiice de spovedanie; multe scandaluri a făcutu prin monăstiri, mai ases la monăstirea de maici X..., unde și are o fată făcută cu starița Minodora; o fată cari aȡi e căsugăriță tot la acea monăstire, anume Marta, și cari semănă cu arhiereul ca duoă picături de apă. Acea fată e crescută în pensionată și e procopsită ca Agapia; a îmbrăcat rasa de foculu unui amoresu care, după ce a amăgito, s’a însurat; și fiind că l’a iubită prea mult, ea s’a făcut miresă lui Hristosu, îndemnând-o mult la acèsta mamă-sa Minodora,",
    "— Și eu cari credemăpe arhiereulu Meletie unu sfântu!",
    "— Sfântă ași putea numi pe arhiereulu Naum, cari face fapte crestineșci, dând la săraci tot ce agoniseșce, fără să știe stângace face drepta lui. Ca duhovnicii asu multoră creștini evlavioș, am aflat dela fii mei sufleteșci pomenele ce face acesu sfinții arhiereu!",
    "— Daca e așa, părinte, apoi fă bine sinția ta și ’î vorbeșce pentru mine; rogă’lu din parte’mi să ’mi dea voie a ’i cere povața sa arhierescă....",
    "— Fii liniștită, boerule, i respunse confesorulu.",
    "Cine era arhiereulu Naum, pe cari monahul Iovu Ulu făcea sântă ?",
    "Bulgaru de nație, esu intrase în monăstirea C. .. ca monahă, dupe revoluțiunea dela 1821, prin ajutorulu unui unchi iu asu seu, omu bigotă și originalu, (ținuse vr’o trei ȡeci de ani cușciugulu seu în podulu casei.",
    "Ca monahu, esu fu botezat Naum; și ajunse curând arhondaru; ca arhondaru, făcu cunoștință cu mulți boerii și cu multe cuconele mari, ce visitau des p’atunci monăstirea C....; și stiuse îndatora pe toți cei influințî; căci pe cei mici îi îndopa cu borșă, chiar în septămâna luminată; iar pe boeri și pe cocone i cinstea cu tot ce avea mai bunu în chesarulu din monăstirea C....mai ases cu pește prospetu din helesteu, peștele fiind bine hrănitu în asemenee heleștee...",
    "Economulu Naum îndatora în fine pe boeri cu duhulu blândețelor, și pe cocone, cu milostenia....; dând unora punga și altora inima; iar esu prin acèsta își pregătia protecțiunî pentru a ajunge acolo unde viseȡă toți căsugării, la slavă și la comori.... Daca n’ajungă toți căsugării Arhimandriți, saă Arhierei, saă Episcop!, saă Mitrepoliți, este că nu toți știu grămmădi aurulu cum l’aă grămădită repoasatulu Pilotei, fostulu Episcopu de Buzeu, și fostulu Economu îainte de 48 asu Episcopiei de Râmnică, după cum credă cei îndrept.",
    "Din arhontaru la monăstirea C... monahul Naum, contra canonelor Bisericei (cari ordonă ca călugărulu să stea acolo unde ’și are închinată metania ajunse economu la o Monastire peste Olt; aci avu occasiune a face mulți bani în timpul acesa când averile călugăresci erau cârmuite de căsugări.",
    "In calitate de economii, monahulu Naum produse un mare scandalu într’o familie de boerii cu influință de peste Olt, scoțând din minți pe sora capului acelei familii; dar cu bani, accoperi scandalulu; și protectorulu seu, Mitropolitulu Neofită, îl făcu arhimandritu, dându’l lustruit! care’l lipsia; în fine în timpulii domnirisui Vodă Bibescu, arhimandritul Naum ajunse arhiereu, și i se dette ca ȡestre o monastire din cele mai bănoase din România.",
    "In calitate de archiereu, esu addunu multe călhigărițe și surori, din cese mai frumoase, după la mai multe mănăstiri, și formă unii schiță de maici, dându’l numele uneia din favoritele sese. Schitulu acesa deveni haremulu seu, unde petrecea câte o lunu după intorcerea de la băl, fortificații de apele minerale; deoasebit că’lu visita regulat pe fie cari lună.",
    "Fără sfialu și rușine, acesu păstorii bisericescu (când visita vara haremulu seu ședea subt unii umbrară, in mijloculu gradinei; surorile și maicele îl pieptenau și ’lu mângăiaii; iar esu le binecuventa ...",
    "Cât despre milostenii, etă cum înțesegea lei mosina evlaviosulu nostru arhiereu.",
    "Uă femee nenorocită, mamă a patru copii mărunți, îsu aștepta într’o di ia scasa palatului șeii arhierescă. Când aihiereulu se dette jos din casetu, luat de subțiori de duol băeți cari ’lu serviau, femeea cădu în genuchi cu copii sei, reclamând ajutorulu prea sânțitului arhiereu.",
    "Cu câtă credeți c’a ajutată Vlădica Naum pe nenorocita femee ?",
    "Cu o monettă de ȡece parale !...",
    "Indignată, cochilu Vlădichel (vizitiul scose unu sfanțihu și ’lu aruncă femeii, cu acèste cuvinte:",
    "„Ține, coconă, unu sfanții de la mine; ș’arini că firfiriculu căsugărul; căci banii căsugăresci sunt blestemați de sobore!“",
    "In aceeași ȡi, arhiereulu Naum dăruia 400 galb. sociei unul directorii de pensionată, în schimbă pentru o sărutare; căci mai mult nu putea depune cuviosulu ca offrandă pe altarulu Venerii....",
    "Tot în aceeași ȡi, evlaviosulu arhiereu cerceta ștatulu Monăstirii, unde mai toți, servitori ai altarului, și căsugări, și dascăli, iscăliaă pentru jumătate lefa ce priimeu.",
    "Acesta este arhiereulu cari punea la schitulu său favoritu pe cuvioase să’i cânte cântece de doră; dar oppria în Biserice chosulu de musică vocasu, compusă de copiile (de la șepte până la 12 ani a cărora cântare angelică înălța suffletulu la Dumneȡeu; îsu opria, sub afurisanie, picând că este contra canonelor ca femeile să cânte în Bisericele de miră.",
    "Acesta este arhiereulu care, măritând o nepotă după unu profesoră, i promise duoă mii galb. ȡestre; dar nu’i dette nici o para. La Basci, uneori, trimettea câte ȡece sau ciuci-spre-ȡece galb. ca dară copiilor acesei nepoate",
    "Acesta este arhiereulu, tipulu sensualismulul și servilismului, cari n’a trăit de cât pentru sine; și la mortea sa a lusat 600 mii de galb. de cari profitară duol nepoți, în cari avea încredere fără a imita cel puțin pe Hrisauu, cari mărita fetele sărace......",
    "Confesorulu boerulul Căpățină era amică intimă cu arhiereulu Naum, amânduol avându’șl închinată metania la mănăstirea C....; amenduol posedând aceseași viciuri: ipocrisia, -lucomia, libertinagiulu ... Iovă se destăinui lui Naum, insemnându’i rolulu ce avea să joace în privința fiiulul seu suffletescă.",
    "Boerulu Căpățână fu presiutată de confesorulu sau la arhiereulu Naum; acèsta, în o ȡi, i citi într’o carte, cari ȡicea că o are de la Patriarhie, că e peccată de morte a face unu părinte ginere p’unu eretică; că suffletulu acesu părinte va arde cu Arie în foculu Ghehenel; că soborele afunsescătoate a-semnea căsătorii între crescinl cu eretici; în fine, arhiereulu termină: „Afurisită este acesa cari se asiadă cu ereticii, afurisită de 318 sființi părinți dela Nichea; și de mine, vicarulu lui Hristoasă!“",
    "Immărmurită d’acèste cuvinte, boerulu cășlu în genuchl ca trăsnită; și tremurând ca unu condamnată, ceru iertare și binecuventare dela Vicarulu lui Hristosu, promițând că va fi următorii Sântei Scripturi.",
    "— Bine-cuvântatu să fii, daca vei pățu canonele sfinților părinți!",
    "— Amin! respunse boerulu, sărutând drepta sânțitului păstoru, cu respectulu cu cari bigoții sărută moștele sântului Dimitrie Bogoslovulu."
  ],
  "25": [
    "TARAFULU DEMASCATU.",
    "Mama Elisei, aflând dela cumnatu seu cese petrecute cu arhiereulu Naum, remase îmmărmurită. Ori ce speranță era pierdută! Elisa veni atunci în ajutorul mame sese.",
    "Unchiulu Elisei avea de servantă o fată cari iubia multu pe Agapia, fiind și botezată de mama aceștia. Elisa aflu dela fată că unii omu venea uneori după mieȡulu nopții pe ușa din dosii a grădinel; și că bănuind cine să fie acesu omu,.. . pânȡise și să încredințase.",
    "Elisa comunică mame-si planulii seu, și mama Elisei invită pe cumnatu seu la dânsa acasă.",
    "— Dragă cumnate, i ȡise ea, am să’ți descoperu o taină; dar mai întâiu să’mi făgăduesci pe ce al mai scumpu că nu vei spune nimenui taina ce’ți voiu descoperi.",
    "— Iți făgăduescu pe mântuirea suffletulul meu.",
    "— Sunt mulțumită. Acum, ascultă. Nevasta Dumitale nu’ți este credincioasă....",
    "— Nevasta mea?!! strigă boerulu furiosu.",
    "— Dumneaei.",
    "— Marghiolita?",
    "— Dumneaei.",
    "— Acea femee bisericoasă ? ....",
    "— Este cu putință ?!! Și de unde -știi ?",
    "— Vrei să te încredințeȡi cu ochii dumitale?",
    "— Negreșit.... Și cine este acesa?..",
    "— Asta nu’ți-o potu spune; vei vedea singurii cu ochii Dumitale.",
    "— Când?",
    "— Ori când vei voi.",
    "— Și unde?",
    "— Chiar în casa D-tale.",
    "— Turbezi!....",
    "— Linișteste-te, și ascultă. Fă-te că pleci pentru câte-va ȡise; plecă chiar arJI, și dutte până la țigăneșci; cum va însera, întorce te drept aici la mine. Apoi, la mieȡulu nopții, intră în grădină, pe ușa grădinel din dosu, avend grijă să faci o cheie ca să nu dai prepusu; și acolo vei fi înștiințată.",
    "— Și cine’mi va da de știre?",
    "— Toate le vei afla atunci.",
    "— Stau pe mărăcini.... Marghiolita să mfi înșase ? Pe mine, cari am luat-o numai cu rochița, și pe cari o iubescu ?",
    "— Și când vei afla pe cine te schimbă!",
    "— Și nu poți să’mi spui acum?",
    "— Nu potu.",
    "— De ce nu?",
    "— Fiind că așa m’am legat cu acesa cari ’mia descoperit taina.",
    "— Plecu.. .",
    "— Fă-te că nu știi nimic; femeea șiretă înțesege pe bărbații dupe ochi. Dute drept la Herasca, tocmeșce o birjă, și plecă chiar așii, sub pricinuite că eșci trimișu de Caimacanulu la Buznu pentru pricini politice.",
    "— Așa o să facu; și mâine seră sunt aici....",
    "— Și ce al de gându a face daca te vei încredința de adeveru?",
    "— Nu stiu.... Voiu vedea atunci.",
    "— Eu sunt de părere că mâine seră, când te vei întorce, să dai de știre unul subcomisaru, unul protopopu și la duoi martori de încredere.",
    "— Destul. Așa voiu face.",
    "— Dar păȡesce taina.",
    "— Am înțeses.",
    "— Nimenui nu te destăinui, nici chiar duhovnicului; mai ases lui să nu’i spui, daca vrei să.....",
    "— Nu cumva?!!",
    "— Nu știu; dar daca vrei să prinȡi Vulpea în cursă, ține taina ascunsă în inima D-tale.",
    "— Prea bine! Prea bine!",
    "Boerulu plecă înfuriată; și urmă în tocmai consiliulu cumnatei sese.",
    "In noaptea urmetore, la unspre-ȡece ore, boerulu se afla în grădina locuinței sese cu martorii însemnați mai sus. Catinca, servitorea cari descoperise Elisei secretulu, veni în grădină s’anunțe pe boerulu că pâteveni; însă singură. Martorii așteptară în salonă până le veni rândulu să atteste faptulu.",
    "Camera de culcată a nevestei nu era lipită de camera sa de culcare; boerulu nostru intră numii în ciorapi, se uită pe gaura broștel, și văȡu pe cuviosulu Iovu, confesorulu seu, în așternutul ă nevestei sese....",
    "Fu apprope a scotte unu țipetă era să’l viie dambla; dar îșl făccu curaȡu.",
    "— De ne ar vedea boerulu în starea astă! Jicea cuviosul râțiând.",
    "— Nici nu bănueșce! Și cum ar bănui, esu, unu omu așa de suffletescă, că chiar duhovnicul seu se fie amoredulu nevestei lui?",
    "Și amanții râdeau, și să giugiuleau ca duoi porumbei.",
    "— Ascultă, Marghiolită, ȡise cuviosulu dupe câte-va minute de tăcere ; am isbutită, prin arhiereulu Naum, cari pe lângă Meletie este unu Drac pe lengă unu îngeru, am isbutită în planul nostru; dar nu e destul atâta. Daca Agapia, cari iubesce pe amantul ei, va lua de bărbată pe Ionnel iară binecuvântarea tată-seu ? Dacă reclamă ea ȡestrea mame-si prin canalulu judecății? Atunci averea el, de cari credeam să ne bucurăm noi, ne scapă din mână.",
    "— Ce e de făcută?",
    "— Trebue să dăm pe ereticulu pe mâna Muscalilor, ca să’lu trimiȡă în Siberia, ca p’unu sa vergin cari a îndrăsnit să înjure prin gazette pe împăratulu Nicolae; atunci Agapia de sigurii se va căsugări; și averea ei va fi a noastră.",
    "— Dar dacă Ionelu! scapă cu fuga ? Și, după încettarea urtunei, daca se întornă în țesa?",
    "— Atunci.... Vom vedea ....",
    "— Eu nu văȡu altu mijlocu mai siguru decât a scăpa de Agapia....",
    "— Ințesegu .... Ai dreptate ....",
    "— Și ce vei face pentru acèsta?",
    "— Am o fiică de spovedanie în monăstirea X .... o femee bigotă, ca dobitocului nostru, cari va face totulu ce’l voiu ȡice eu.",
    "— Și ce vei face?",
    "— Eșci curioasă ca moșa Eva, cari a pierdutu Raiulu.",
    "— N’ai încredere în mine?",
    "— Ba am, dar eșci femee ....",
    "— Ți am dat destule doveȡi că știu să păstreȡu și alte secrete mai mari.",
    "— Așa este; dar.... nici eii nu știu cum voiu face; vei afla atunci.",
    "— Așa dar nu mă iubeșci?",
    "— Nu te iubescu eu pe tine ? Dar nu oare pentru tine ’mi am băgat suffletulu în focu?",
    "— Nu’mi spuiu?",
    "— Ei bine! Voiu da Agapiei o beutură ca să dormă somnulu Drepțiloru.... Eșci mulțumită?",
    "— Nu pe deplin.",
    "— Ce mai vrei încă?",
    "— Să’mi dai și mie acea băutură",
    "— Pentru ce?",
    "— Imi trebue mie .. .",
    "— Ia sema, femee ....",
    "Boerulu numai putu răbda; făcu semnă martorilor cari așteptau nerăbdători în salonu. .. Mărturii veniră încet, și se uitară pe rându pe gaura broștei; apoi boerulu, cari avea cheiea dela ușă, o deschise repede; și d’odată intrară toți în cameră, unde găsiră pe înamorați lipiți unulu de altulu.",
    "Trăsnetulu căȡu peste dânșii la acèsta vedere neașteptată. Nevasta leșină. Căsugărulu își accoperi fața.",
    "Atunci comisarulu încheiu procesulu verbalu, pe care’lu iscăliră toți martorii; după plecarea martorilor, boerulu ordonă la trei servitori ce așteptaă afară ca sî lege pe căsugăru; și dupe ce îsu legă, irase barba, îsu băttu strașnică, ș îsu închise până adoaȡi în pimniȡă.",
    "Aduoaȡi îsu dette pe mâna Justiției, cari ’lu băgă în pușcărie.",
    "Tot a duoaȡi boerulu da pe portă afară și pe miserabila lui de femee, oprind cei duoi copii cari nu puteu fi culpabili de crima mamei lor.",
    "Din minutulu acesa, boerulu Căpățână își lo duhovnică unu preotă mirenă, bătrână, blestemând tagma căsugărescă.",
    "Acum trebuia să scape și de afurisania arhiereului Naum. Elisa, înțesesă cu Ionesu, promise că va fi deslegată de acea afurisenie de însuși Patriarhalu.",
    "Pentru acèstu sfârșită, se înțeseseră cu arhiereulu Meletie, care, printr’unu amică asu seu dela Patriarhie, căpătă o carte de iertare, în coprinderea următore:",
    "Antimu, cu mila lui Dumneȡeu arhiepiscopu asu Constantinopolei, Romei cesei nuou, și patriarhu ecumenicu (asu toată pământului.",
    "Smerenia Nostră, din darul, harul și stăpânirea prea Sf. și de viață începătorului duhă, ce s’a dată de câtre Mântuitorul nostru Isus Hristosu dumneȡcesciloru și sființilor lui ucenicu și apostoli, ca se lege și sî deslege pâccatele omeniloru, ȡicându loru: „luați duhu sfântu; cărora veți ierta pâccatele, se vor ierta loru; și cărora le veți ținea, ținute vor „fi; și câte veți lega și veți deslega pre pământu, vor fi leagate și deslegate în ceruri. Desa aceia, trecându darulu sfântu și la Noi, ca o moștenire, iertămă pe acèstă fiu suffletescă, Gheorghe Căpățână, la câte și esu ca omu a greșită, și lui Dumneȡeu a păcătuitu, cu cuvântulu, cu lucrul, cu gândul, cu voință, sau fără voință, și întru toate simțirile lui; și sau sub blestemulu arhiereului a căȡutu, ori a tatălui său, sau a mamei sese, sau însuși pe sine s’a anematisat, sau jurământulu ș’a călcatu, sau la alte ore-cari pcecate ca om dupe, deosebite vremi s’a alunecatu; și acèstea duhovniceștilor părinți le a mărturisitu, și canonul de la dânsu din inimă l’a primitu, și a’l împlini l’a voit. Deci, din învinovățirea și legătura tuturor acèstora, îl deslegăm; și îl slobodim, și’l iertăm prin a totu puternica stăpânire și darii al lui Dumneȡeu, cum și închinatului duhu. Ascinenca și pentru câte din uitare a lusat a se spovedi, și acesca toate să i le ierte lui milostivulu Dumneaȡeu, pentru însuși a sa iubire de omeni. Cu rugăciunile blagoslovitei, slăvitei stăpânei nostre de Dumneȡeu Născătore, și pururea fecioră Maria; ase Sf. sluvitului și întru totu lăudatului apostolu și evangelistulul Marcu, ș’ase tuturor sfinților. Amin"
  ],
  "26": [
    "PASTORII TURMEI LUI HRISTOSU.",
    "In dependințele caselor, odată proprietate a fostului Banu Mihalache Ghica, și cari au servit de palatu provisoritt și lui Alexandru Vodă Ghica, în acese dependince de lengă podulu gârlei, strada Mihal-Vodă, între anii 1848 și 1854, era unu restaurantu (birtu; și asături cu restaurantulu acesa era unu stabilimente de binefacere.",
    "Intreprinȡătorulu restaurantului se numia Nicolae C... iar directrița stabilimentului se numia Uța C....",
    "Pe lingă camerile publice, restaurantulu avea și camere secrete, unde prânȡeu sau cinau adese ori păstori ai Bisericei, bărbați infideli socielor lor, și studenți cu aparințe de moralitate.",
    "In stabilimentulu ȡisu de binefacere locuiau surori de caritate, nu de acesea cari dau ajutoru sufeerinȡilor prin spitaluri, ci de acesea cari vindecă ranele lui Cupidonu; și la unele și la altele, Beranger le deschide porțile Raiului, după cum ne asigură într’o poesie a sa întitulată: Les deux soeurs de charitea.",
    "Reproducem o strofă din acea poesie pentru convingerea cesor necredincioși.",
    "Entrez, entrez, ô tendres femmes !",
    "Reapond le portier des ealus",
    "La charitea remplit vos îmes ;",
    "Mon Dieu n’exige rien de plus.",
    "On est admis dans son empire,",
    "Pourvu qu’on ait seachea des pleurs,",
    "Sous la couronne du martyre,",
    "Ou sous des couronnes de fleurs.",
    "Restaurantulu in cestiune prospera, sau din causa binecuvântărilor păstorilor bisericesci cari ’lu visitau adesea, spie a face ci'une de agape ca cese ce am descris într’unulu din capitolele precedente; sau din causa stabilimentului vecină, al cărora oaspeți, attrăgeu pe trecători ca nisce sirene; satt din causa unei musice delicioase ce s’atucia câte odată într’una din camerele vecine; astfel că toate simțurile fiind flattate în acese încăperi, attracțiunea era isesistibilu; așa dar toate acèste căușe unite contribuau ca restaurantulu lui Nicolae să fie frecuentatu, și prin urmare să prospere; pe lângă restaurante se înțesege că prospera și stabilimentulu otel, unul si fiind complementulu cesusaltu.",
    "In restaurantulu acesa dar se afla adunați, în noaptea de 6 Decembrie annulu 1848, ȡioa onomastică a împăratului Nicolae Pavlovici, mai mulțî păstori bisericesci: arhierei, protosingheli și arhimandriți, între cari arhiereul Meletie și arhiereulu Naum, cu cari lectorulu a făcut cunoștință.",
    "Intre acești păstori era unu singuru mirenu, unu profesoru de theologie, cari numai theologu nu era. Cu toată ura ce’i insuffla rasa, și cu toate satirele ce făcea căsugărilor, cu panna și cu gura, esu era sufferitu de căsugări: fiind căscia toate secretele lor, fiind că era glumețu, fiind că numia lucrurile cu adevâratulu lor nume, fără a se sfii căt de pugin daca persona căria adresa gluma sau critica era Vlădică sau Banu.",
    "La masă erau 12 oaspeți, în memoria cesor 12 Apostoli. între alte feluri de bucate, se adduse pe masă rasolu de claponu cu hrenu, și hrenul cu unt-de-lemn, ca să’i dea gustu de melci; limbă de vacă cu capere, iepure cu mășline, varză acră cu carne de porcu, friptură de mușchiu și de iepure; apoi duoe plucinte mari, una cu carne ș’alta cu brânză; apoi migdale și stafide, struguri și mere; îu fine, 12 clondire mari cu vinu de Drăgășani, cari de câte trei ori, fie cari clondiru, s’a umplutu și s’adesertatu in intervalu de trei ore câtu a ținut masa.",
    "Profesorulu de theologie, cu o memorie a la Mitridatu, avea mania recitării versuriloru, nu ase sese propru, ci ase altora, și mai ases versuri de la Boileau și de la Mosiere. Când fumulu vinului începu a se urca în creeri, ș’a întuneca sorele rațiunii, theologulu se simți inspiratu.",
    "— Ascultați! le ȡise theologulu, ridicând mâna.",
    "— Tăcere! strigă arhiereulu Meletie, cari ținea locu de președinte, ca mai bătrânii.",
    "Se făcu tăcere și theologulu începu a declama:",
    "Loin du bruit cependant les chanoines à table",
    "Immolent trente mets à leur faim indomptable.",
    "Leur appeatit fougueux, par l’objet excitea,",
    "Parcourt tous les recoins d’un monstrueux pâtea.",
    "Par le sei isitant la soif est asumeae ;",
    "— Dascăle, îsu întrerumpse u Nicanor; noi nu știm franțoȡeșce; vorbesce românesce, ca să înțesegem toți.",
    "— Să ’ți esplicu eu, frate, ȡise arhimandritulu Dionisie, ce voia să trecă de procopsitu.",
    "„Este descrierea unei mese de cântăreți și căsugări francesi, dela 1674; versurile ce le-a recitat dascălul însemnesă :",
    "„Că, departe de sgomotulu orașului, mulți cuvioși ședeu împregiurulu unei mese, pe cari se aflau trei-ȡeci de fesuri de bucate, cari însă tot nu puteau asinau fomea lor....",
    "— Bre! esclamă arhimandritulu Nicanor; flumânȡi mai erau acei frați în Hristosu!...",
    "— Nu mă ’ntrerumpe, cuviosule; căci pierȡu șirulu ideilor, ȡise Dionisie.",
    "— Are cuvântă Dionisie, strigă theologulu, cu o supărare prefăcută; și trebuia să’ți respunȡă cu Mosiere în Tartufu:",
    "Cesez de m'intesompre, et songez à vous taire,",
    "Sans mettre votre nez où vous n'avez que faire.",
    "Care pe românesce va să ȡică:",
    "Nu ’ți vârî lingura unde nu’ți fierbe oala;",
    "Și tacă ’ți gura, moră stricată. ,",
    "— Bravo! Dascăle!... strigară toți, râȡând, și ciocnind cupele, pe cari le deșărtară in butoiele pântecelor lor.",
    "— Tăcere ! strigă președintele.",
    "Se făcu tăcere, și Dionisie contino:",
    "„Iar pofta de mâncari a acesor cuvioși era și mai mult ntăsâtată de o plăcintă monstruoasă, adică mare, mare cât...",
    "— Cât ișlicul boerilor tombateriști .....țiise theologulu cu seriositate.",
    "Si râsetele, unite cu applaudele, intrerumpseră din nuoă tăcerea.",
    "— Prea bine! Prea bine! ȡise Dionisie. — In fine, contino esu, bucatele cese sărate înflăcărară setea cuvioșilor.... “",
    "Si acum dascălulu să ne spuie cu ce au stins settea acei cuviosi ?",
    "— Cu ce alt de câtă cu sângele Domnului? observă Nicanor, cari era limbutu.",
    "— Tăcere ! ȡise președintele ... Urmeȡă, Dascăle.....",
    "— C’o condițiune, respunse acèsta.",
    "— Care? întrebă Meletie.",
    "— Să numai mă ’ntrerumpă nimeni; cât pentru traducerea versurilor, să se însărcinese cei ce sciu limba francesă a le traduce la urechea cesor agrammati . ..",
    "— Prea bine! strigară toți, râtjănd.",
    "Theologulu contino, cu o seriositate comică:",
    "Le prelat, le premier, pour honorer la troupe,",
    "D’un vin pur et vermeil il fait remplir sa coupe ;",
    "Il l’avale d’un trait, et chacun l’imitant,",
    "Cei ce înțeseamu limba francesă râseră cu hohote. Dionisie se plecă la urechea lui Nicanor, Dometie la urechea lui Galaction, Meletie la urechea lui Naum, ca să le traducă versurile; și râseră și cei agrammati ca și cei procopsiți.",
    "— Acum să vi descriu figura prelatului in cestiune, ȡise theologulu.",
    "La jeunese en sa fleur brise sur son visage :",
    "Son menton sur son sein descend à double eatage ;",
    "Et son corps, ramasea dans sa courte groseur,",
    "Fait geamir les cousins sous sa mose eapaiseur.",
    "Eată și profesiunea de credință a prelatului:",
    "Quiconque est riche est tout : sans sagese il est sage",
    "Il a, sans rien savoir, la science en partage :",
    "Il a l’esprit, le cœur, le mearite, le rang,",
    "La vertu, la valeur, la dignitea, le sang.",
    "Il est aimea des grands, il est cheari des beses :",
    "Jamais surintendant ne trouva de crueses",
    "După ce să săturară toți de râsu, theologulu ȡise :",
    "„Si să nu credeți, prea sânțiți păstori, că vă făcu o imputare din slubiciunea voastră pentru sexulu frumoasu: căcî însuși Tartufu mărturisesce către nevasta bărbatului, pe cari îsu spovedea, picând nevestei acèste cuvinte:",
    "L’amour qui nous attache aux beauteas eaterneses",
    "N’eatouffe pas en nous l’amour des temporeses :",
    "Nos sens facilement peuvent ître charmeas",
    "Des ouvrages parfaits que le ciel a formeas",
    "Je sais qu’un tel discours de moi parait eatrange;",
    "Mais, Madame, après tont, je ne suis pas un ange.“",
    "— Trăescă Dascălulu! strigară toți, umplând cupele și deșertându-le pe neresuflate.",
    "— Trăescă Boileau și Mosiere ! respunse theologulu, cari au demascat pe Tartufu",
    "Si theologulu deșertă și eliu cupa sa cu vinu.",
    "— Da! Da! Sunt' m omeni, nu îngeri; și o vom dovedi chiar acum ..., ȡise archiereulu Naum.“",
    "Făcu apoi unu gestu semnificativii, și eși afară...",
    "— Bunu sucesu, strigară din întru unu din mesenî.",
    "Peste ȡece minute, Naum se întorcea cu fața înflăcărată...",
    "Toți, afară de theologulu și de Meletie, eșiră și intrară după exemplul archiereulul Naum.",
    "Cesu din urmă din toți fu u Ierotel; dar esu nu se întorse curând.....",
    "— Ce Dracu a pățitu Jerotei? întrebă Meletie....",
    "Ușa unde erau ospeții se crăpă pucin; și unu capu de femee appăru... Era Uța, directrița stabilimentului de binefacere.",
    "— Părintele Ierotei se aflu în mare încurcătură... Veniți de ’lu descurcați mai iute, ȡise Uța.. .",
    "Si Uța dispăru.",
    "— A pățito Ierotei! ȡise Naum, patronul lui.",
    "Atunci s’auȡi afară sgomotu, și se deosibiau acèste cuvinte :",
    "— Vrem să intrăm ! ȡiceau mai multe voace de bărbați.",
    "— Cu sila nu puteți intra! respundea o voace de femee.",
    "— Plătim și noi, ca cel-l-alți.....",
    "— Nu se pote.",
    "— Ba se poate .. Spargem ușa..",
    "— Nu spargeți ușa, că chiemu Poliția.",
    "Cuvioșii deveniră triști și ingrijați.... In fine, Meletie rumpse tăcerea. . . .",
    "— Dutte, dascăle, de veȡi cine face acesu sgomotu? și pune la resonu pe obrasnici.“",
    "Theologulu, ambiționatu, se armesă cu cuțitulu cu cari să tăiase plăcinta, și ese afară.",
    "Se văȡu față în față cu patru Crai (libertini cari voiau să sforțese ușa camerei unde erau trei surori de caritate, încununate cu flori. Aci intraseră toți cuvioșii, cari dispăruseră câte ȡece său cinci-spre-ȡece minute din sasa de mâncare; aci se afla și Ierotei, cari împingea în ușă pe din întru cu umerulu, pe când directrița stabilimentului ținea ușa pe din afară, oprind pe asaltatori a intra în întru.",
    "Dascălulu de theologie, după ce adresă berbanțiloru în limba grecă o ploie de injurii, să reperji furios într’înșii cu cuțitulu. Berbanții, creȡând c’aă a face c’unu Grecii apelpisitu, o tuliră toți d’a fugă. . . .",
    "Mulțumită curagiului prefăcutu asu theologului, și mai ases vinului cari ’lu esaltase, Ierotei scăpă de bătae, și păstorii Bisericei scăpară de scandalu.",
    "Când Ierotei intră în sasa de mâncare, fu întâmpinată cu hohote de râsă și cu sarcasmuri,",
    "— Te-a ajuns, cuviosule, blestemulu preotului căruia ’i ai luat 1500 galbeni, ȡise theologulu lui Ierotei.",
    "— Spune-ne și noă istoria cu preotul, ȡiseră câți-va.",
    "— Ascultați.",
    "„Ierotei a fost trimisu acum câți-va ani de Mitropolitulu ca să instalese unu egumenu la monăstirea A.... Acolo aflu că predecesorulu nuolui egumenu lăsase la mortea sa 3000 galbeni unui monahu ce ’lu servise. Ierotei se îmbrăcă, în vestminte de Arhiereu, și ordonă s’adducă pe monahalii.",
    "— In genuchi, afurisitule! strigă improvisatul arhiereu ....",
    "— Protestesu! strigă Ierotei. Nu e adeveratu.",
    "— Vei protesta pe urmă. Ascultați, cinstiți părinți.",
    "„Bietulu monahu, bigotu, cade spăimentatu în genuchi; și erotei i citesce rugăciunele de afurisanie.. .",
    "— Acum spune tot ce te-oiu întreba, i ȡise Ierotei.",
    "— Tot, prea sfinte stăpâne, totu ce voiu ști.",
    "— Unde sunt 3000 galbeni ai răpoasatului Arhiereu ?",
    "— Nu 3000 galbeni, prea sfinte stăpâne; ci numai 1500 galbeni; sunt la mine, dați de repoasatul Vlădica în păstrarea mea.",
    "— Addu’i curând, afurisitule! Acei bani sunt pentru săraci, nu pentru tine.",
    "Monahalu adduse banii, și Ierotei i puse în buzunaru ca să’i dea presentu sexului frumoasu.",
    "— Protestesu, ȡise Ierotei.... Minciună!",
    "— Nu este părintele Ierotei autorulu acèstei fapte, ȡise arhiereulu Naumil; este arhiereulu Silivestru, acesu căsugeru însemnatu, acesu rusolatru cari trage nădejde de Episcopu.",
    "— Puțin ne pasă persona, fapta s’a commisii, ȡise theologulu; și s’a commisii d’unu arhiereu, d’unu păstoru asii turmei lui Hristosu.",
    "— Destul! strigă președintele, lovind paharulii cu cuțitulu. Ridicu parola oratorului.",
    "— Me supuiu convențiunii, nu însă capriciului. Acum, D-le președinte, bine voieșce te rogu a’mi da parola în altă chestiune, cari creȡu că va fi priimită de toți.",
    "— Ai parola, dar ține-te de parolu....",
    "— Negreșit. Cunoșteți toți Oda către împeratulu Nicoae Pavlovici, făcută d’unu poetu mișesu ?",
    "— Da, da! O știm! respunseră toți.",
    "Arhiereulu Naum scoase o hărtie tipărită și poleită, și citi cu voace tare:",
    "Auguste, cari ai nume",
    "Biruință de norodu",
    "Datu de Dumneȡeu la lume;",
    "Esci întregu al lui isvodu.",
    "— Destul! strigă theologulu, o cunoștem; și poetulu cari a fucut-o, de va fi acesa cari se crede, este ocara famisiei ș’a nemulul său",
    "— I face onnore, respunse arhiereulu Naum; fiind că împăratulu Nicolae este protectorulu Românilor ș’asu crestiniloru.",
    "— Părintele arhiereu Naum, observă theologulu cu ironie, trage nădejdea Mitropolitu; și va ajunge de sigur, fiind că are bani, și mai asesu norocu; deci, fabulistul Alexandrescu ȡice, cu dreptu cuventu:",
    "De cât multă minte, știi! că e mai bine",
    "Să ai tot d’auna u dramă de norocu.",
    "— Bravo, dascăle! strigară unii dintre cei indepcdenți.",
    "— Opinia publică însă este de opiniune contrarie; și dtă cum respunde opinia publică printr’o parodie a acesei Ode. îmi dați voie să v’o citescu ?",
    "— Citeșce, citeșce! strigară câți-va.",
    "Și theologusu începu să declame:",
    "Anticristule barbare,",
    "Subjugatoru de norodu,",
    "Aruncatu chiar din tartare,",
    "Escî întregu al lui isvodu. ..",
    "Abia citi prima strofă,și președintele i ridică parolă. ...; theologulu continua citirea, și președintele ȡise, lovind tare paharnici cu cuțitulu:",
    "— Ridici! ședința!",
    "— Să plecăm! ȡise aihiereulu Naum; căci nebunulu acèsta ne dă de besea.",
    "— Să plecăm! ȡiseră toți, sculându-se.",
    "Theologulu se puse pe râsu.",
    "— Daca știam că o să ni se întâmple astă seră ceea ce ni s’a întâmplat, ȡise Naum, vă poftimu mai bine la schitulu meu...., unde am fi petrecut de minune cu cuvioasele nostre.",
    "— Pe viitoru așa vom face! ȡise Dionisie.",
    "— Corbu la Corbu nu’și scote ochii. Prea bine! observă teologulu; dar cu ce dreptu mă faci nebunu, prea cinstite părinte ?",
    "— Fiind că esci nebunu, ș’o să te trimitu la Balamuc.",
    "— Iți voiu respunde cu Boileau:",
    "Et tel y fait l’habile, et nous traite de fous,",
    "Qui, sous le nom de sage, est le plus fou de tous.",
    "Care se traduce astfel:",
    "Mai nebunu e cesu ce să crede înțeseptu, și cari nu e decât unu Fariseu.",
    "Pe când păstorii eșiau pe ușă, theologulii le ȡise c’o voace tare:",
    "„Vai, voe! Fariseilor! cari stricurați țântarulu și înghițitu cămisa! Veți mai intra voi în împerăția cerurilor când voiu intra eu în tagma voastră!",
    "Abia plecaseră, și s’auȡi afară unu sgomotu; erau cei patru Crai goniți de theologulu, însoțiți de alți șese, cari năvăleau cu strigăte în sasa unde cinaseră căsugării, hotărâți a face scandalu.",
    "— Ne-au scăpatu din mână! ȡiseră ei i dar nu vor scăpa și de gura noastră.",
    "Și plecară înfuriați.",
    "Duoi marturi asistaseră neveȡuți la cese descrise, ascunși după perdeoa ferestrei unei camere vecine: erau boerulu Căpățână și fiitorulu său ginere Ioncsu, pe cari ’lu iertase socru seu.",
    "Inștiințate de arhiereulu Meletie despre ospăqulu din acea seră, Ionesu rugă pe socru șeii a’lu însoți la unu locu unde avea să vaȡă lucruri minunate; își poate închipui lectorul cât de mare a trebuit să fie mirarea și indignarea boerulu'i la vederea unui asemenea scandalu.",
    "— El bine! tată, îsu întrebă Ionesu, cum ți se pare?",
    "— Totă evlavia am pierdut-o!...",
    "— De căsugări, negreșitu; căci pe cese sânte nu le spurcă faptele Fariseilor.",
    "— A avut dreptate Hristosu să, gonescă pe Farisei cu biciulu din templulu lui Solomon; cel puțin, daca nu sunt îngeri sau sântu, să fie omeni cu rușine...., lucrând astfelu ca stânga să nu știe ce face drepta; fiind că sunt Capu Bisericei, fiind că sunt păstorii turmei lui Hristosu, și dau pildă rea oilor ce le păstorescu; d’aceea au pierdut cei mai mulți evlavia către cese sinte!“",
    "A duoaȡi, 7 Decembrie 1848, cu toată censura și cu toți spionii muscălesci, circula din mănă în măna o satiră contra arhiereului Naum, pe cari Craiu îlu bănuiau să fi fost închis în camera, pe cari voiau s’o ia cu asaltu în sera trecută; și ce era mai gravu, affirmau acei Crai în satira lor că l’ar fi prins; și că voind a’i rade barba, arhiereulu ar fi plătită barba sa cu patru mii de galbeni... Scopulu berbanțiloru era a desconsidera p’acesu arhiereu ca să nu se facă Mitropolitu, după cum se auȡia; de și Vodă Știrbei nu prea ținea esu contu de opinia publică; și făcea ceea ce’i dicta interesulu și politica sa machiavelică.",
    "Reproducem strofele cese mai picante din acea satiră, ce purta titlulu de Circularaunui Arhiereu către mari și mici in tagma căsugărescă:",
    "M’adresesu in fine la tagma întregă,",
    "Voi ce purtați plette, bărbi și haină negră;",
    "Cari nu știți carte, cum nu știu nici eu,",
    "Dar cari în lume hondrăniți mereu;",
    "Căci sunteți chiemații puterii divine,",
    "Capii sântei nostre Biserici creștine,",
    "Dar nu și asesu cei dumneȡeesci,",
    "Povățuitorii obștei creștinesci.",
    "Voe, lupi, șopârle, gușteri și balauri,",
    "Ipocriți căsugări, tăurei și tauri,",
    "Vi se dă de știre printr’acèstu pitacu",
    "Tuturor acesor ce ca mine făcu,",
    "Că d’acu-’nainte sema să luați,",
    "La femei cochette să nu vă mai dați.",
    "(Când aveți haremuri căci dați de besea;",
    "O pățiți ca mine, vai de barba mea;",
    "Duoe oca de auru, galbeni ferecați,",
    "Plutiiu sfânta’mi harbă ce’mi-o respectați...",
    "Căci nu era vorbă ceva de cârmită,",
    "Când’ți arăta briciulu, luciu ș’ascuțitu.",
    "Plesnea’mi de turbare, muriam de necaȡu;",
    "Dar cum eși în lume ca Vlădică rasă ?",
    "De aceea etă vă blagoslovescu,",
    "Și ca capu asu vostru vă povățuescu:",
    "Când vedeți natura că nu vă dă pace,",
    "Plecați pe la schituri, pe unde vă place...",
    "Ca să scăpați barba; căci vestea s’a dus",
    "Când s’o sti în lume d’un Vlădică tunsu."
  ]
}