{
  "1": [
    "Era pe la începutulu lui Aprilie, adică, dupě cum dice, pe tâmpulu nedoritu de pietoni și mai cu semă de aceia ce nefericirea seu interesele'i sâlescu de a îmbla prin șuburbiele depărtate de centrulu nui orașu, negligete din causa positiunelor desaantagiosě și a nepăsărei locuitorii carii sperău bunătășirile, ce se facu totu-d’auna prea tărdiu mulțumindu-se până atunci, (vorbimu de rěutăcioși, tocu în altă parte poduri și șosele, pe care n’au nici sě le vadă pe la casele lor, de câtu inimate pe quitancia de contribuțiune a perceptolui ori pe biletulu Galbenu, Albastru șeu Roșiu...' Ast-felu de sortă avea, pe tempulu când se perecu scenele ce voru urma, renumita suburbie. Tătărașiu, din vechia capitală Iașșy.",
    "Deră ce e acestu Tătărașiu?",
    "Este, dupě câtu îmi potu aduce aminte, inulțumită suvenirei mese de copilărie căci suntu deja mulți anni, de când n’amu vědutu acestu pămentu iubitu, este dicu, posițiunea cea mai pitorescă, ce a pututu avea vr’nă-dată o suburbie de orașu.",
    "Aici, în disele cese frumos primă-vesă și vesă, e o desfătare a trăi, în sânulu acestui locu vostru unde totu ce e ’n natură, pare a contribui la o veselie, așa de dorită de cei ce știu a profita!...",
    "Tățărașulu nu este, sei ca sě dicu mai bine, nu era, de câtu o desfătătâre Țesă. cu case graciosu clădite, în mediu-loculu a niște grădini pline de arbori fructiferi, unde liliaculu, roșa și fie-care flore la tempulu seu, te făcea sě respiri unu aeru profumatu. Aici pe o nopte senină, e unu spectacolu în adeveru mărețu fie-ce radă a lunei,ce cade p’unu, p‘unu de privire, p’unu arbore, pe-o casă, îi-dă unu ’aspectu grandiosu: fie-ce astră’poare că nu lucește pe ceruri de câtu pentru a înduoi farmeculu acestui locu încântătoru; fie-ceadiere a vântului, te face se absorbi unu aeru îmbălsămată; ori-ce sgomotu în natură e o melodie, strigările de veselie a le bacanțisor care s’audu din când în când sunetele viorilor seu a alor instrumente musicale și chiar lătarulu cânilor, amestecate printr-unu capriciosu gustu alu întâmplărei, aduse de ventu din dempărtare, repetate de echo prin arbori, cari, și ei. contribueșcu cu fișiitulu foilor, te face se asculți o armonie suavă; în fine nimicu nu lipsește de la poesia acestor locuri, totula e admirabila, te facesfi uiți lumea și se visezi fericitu.",
    "Ce erați aceste locuri pe vremile urâte?",
    "Dumnedeule! Ce-va de nestrăbătutu!— Unu noroiu,care te făcea să’ți pierdi isusiunea de Tătărașiu, șă uiți poesia, cătându o piatră pe care se calci.",
    "Era dupě cum amu disu, pe la începutuia iui Aprilie, ghiăța și zăpada se topeu; fusese vr’o câteva dile ploie, și noroiulu domnea in totă majestatea sa, decă ne putemu servi de abeastă expresiune, pe stradele din Tătărașiu encă virgine de pavagiu...",
    "Pe puntea ce este situată în stingă podului de piatră de peste Cahaina, (râu de noroiu, chiaru în locuiu unde în 1854, vr’o septe Moldoveni, cu adjutorulu a totu atâța pari scoși dintr’unu gardu învecinatu, sdrobise mai o companie de nemți armați cu baionete, făcându’i în tirană să se risipescă ca unu stolu de corbi în urma unei detunări pe acea punte, dicemu, să opri ună domnu privindu, nu cu disposițiunea d’a studia posițiunea strategică unde nemții fuseseră bătuți, căci nu era vr’ună istoricu; nu venia sě caute subjecte pierdute prin noroiu, nefiindu romanciaru ; și nici să cânte nenorocirea vrunui upter seu ober-leâtenant a M. S, K. K. ascunsu în mocirlă, (se înțelege că nu de'frica acelui sistemu de convinețiune ce la noi se numesce ciomag căci n’avea darulu de Trubaduru: daru se uita, cu neliniștea ce se încarcă,găndindu-se la lupta ce trebuia să începă elu insu’și cu esementulu cleiosu ce ’sta în faciă ca unu antagonistu.",
    "De voe, de nevoe, înainta cu hotărâre, — deră la cei întâi pași vědu imposibilitatea de a lupta d’a dreptulu cu unu inamicu în facia căruia avea desavantagiu; și încercă o manoperă strategică, pentru a combate pe acesta înrăutățită, supărătoru. El trecu în mărginea stradei și înaintă’ de si cu multi greutate, agățându-se de crăcile arborilor plantați pe lângă garduri, sgâriindu păreții caselor, ținendu-se de usuci, pe care câte o dată încăleca ferindu’și piciorele de cânii ce lătrau de cea-l-altă parte și decă din fericire întâlnia câte o piatră sut piciorele sese', se oprea gâfiindu de ostenelă, pentru a ’și șterge sudorea de pe frunte cu o basma cadrilată cu roșu.",
    "Ast-felu, prefera să facă aceste salturi disperate dințr’o gropă într’alta, amenințată la fie-ce momentu de a luneca și a’și frânge ună membru, de cât de a îmbla d’a-dreptulu prin noroi și sě se pue în posițiune de a’și trage la fiece pasu piciorulu dupě sine ținendu cișmele de urechi ca să nu’i iasă din că n’are nici gustulu nici escentricitatea de a sonda adâncimea noroiului.",
    "În fine ajunse din’aintea unei porți și bătu, după Ciorchinidi aprinse și elu o luminare, trase cu îngrijire perdelele și se aședă la o masă cercetându niște chârtii pe care resfoindu-le, unu surâsu încreți buzele sese, deră nu era ca acesa ce’lu adresa vecinilor, ci o adeverată rinjire de câne ce dispută hoitulu ospeților șěi.",
    "In acelu momentu, unu omi sări îngrăditura din dosulu casei și se strecură cu cea mai mare precauțiune în tindă, a căria ușă remăsese între-deschisă și găsi unu locti a se ascunde acolo, — Mai târdiu vomu cunoște pe acestu individu și intențianele lui.",
    "Ciorchinidi tresări ; deră se liniști numai de câtu, credend că věntulu produse-se sgomotulu, ce a ajunsu peně la urechia sa.",
    "Peste cât-va temp elu se sculă, deră cu o expresiune de nerăbdare, care creștea pe fie-ce momentu, murmurându din când în când cu o scrișnire prelungită.",
    "— Ce dracu facu acei blăstemați de nu mai vinu ? optu ore au trecutu și nimeni nu se vede!... iată pentru înteia oră că așteptu...",
    "Uă jumătate oră trecu encă și nimicu nu liniștea pe Ciorchinidi, care devenise furiosu. — Uă serie de înjurături și blasfeme înfiorătore ce ar fi făcuta se roșescă de gelosie pe celu mai vechiu surugiu, isbucniră peně din inima lui și de ar fi pușu mâna pe vr’o ființă, o ar'fi sugrumatu.",
    "La nouě ore fără unu quart, câte-va lovituri re sunară în portă într’ună chipă înțeles; porta se deschise, și mai tot în acesaș momentu un scurtu pe sonagiu intră, salutâud cu umilință și dându \"bue sera\" cu unu accentu cam ovreescu.",
    "Noulu venită, avea părul roșu, o faciă slabă, abi sě vedea unde câte-unu firu de barbă și mustăți, de și putea sě aibă aprope la 38 anni; nișt ochi mici și roșii ce'luceau în întuneric și jucau .... n orbitele lor, când nu era observatu, complecta o figură ce nu lăsa cea mai mică urmă d sympatiă.",
    "Vědend că n’are respunsu, repetă mai tare:",
    "— Bună sera.",
    "Ia spune’mi mě rog, D-le Bercu, dise Ciorchi nidi cu asprime, ce sum eu ca sě vě așteptu pe d-v așa de mult ? ore ați uitatu ?....",
    "—Nu, n’am uitatu nimică,întrerupse ovreiulu ple când ochii cu sfială sub căutătura cruntă a stăpânului șěu, doră de câtă să te superi ar fi mai bine să mă întrebi de unde vină și al vedea că astă~di îmblându prin orașu, amu făcutu celu putinu duoě poște.... și în cesulu acesta vinu tocmai de pe Podu-Roșu, de unde, înțelegi d-ta, nu putini sě pleci fără sě pierd niște amănunte forte folositore.,..",
    "—A, a! făcu Ciorchinidi, vii de acolo ? și ca ce felu de nuvele’mi aduci? Nu cum-va a datu banii? O, asta ar fi o adeverată trădare a lui satanu, pe place să sugă, ca sě mai prindě inimă; că vedi d-ta meseria asta ’i cam pe păru.",
    "— Ori și cum, nu mi place sě vo audu plângându-vo, pe câtă vreme eu îngrijescu de voi, ca de copii mei.— Așteptați puginu și sě vo spunu ceva.",
    "Câte-și trei bandiții întinseră gâturile pentru alu asculta.",
    "Aceste trei individe erau după cumu amu disu, de o statură înnaltă, cu facia stupidă însě ’nfiorătore: pe-sub haina fie-căruia se vedea câte o tecă în care erau împlântate duoě cuțite; aveu și câte unu bunu ciomagu în mână, care la trebuiță era mânuitu cu o îndemânare ee proba meseria, și cu o forță actletică.",
    "Cu alte cuvinte, ca sě scurtămu descrierea, căci fie-cine vědutu în viața sea ast-fesu de omeni, erau din aceia ce nu dorește nimeni a se bucura de petrecerea ce le-aru procura personage de asemenea categorie, întâlnindu’i în vr’unu locu isolatu.",
    "— O sě vo dau de lucru pentru astă nopte: relo Ciorchinidi dupě ce rescoli câte-va momente portofoliulu sěu, cu importanța unui omu de affaceri.",
    "— Sě te audă D-deu! dise unulu din el, și noo sě ne ajute sě 'lu isprăvimu sănătoși.",
    "— Deră, ați auditu voi, chiaru in noptea asta?",
    "— Lasă pe noi; deră e ceva grasu?",
    "— Camu așa.",
    "— Ca unu Claponu? întrebă unulu.",
    "—Tunete! urlă Visotescu devenându de totu palidu, tu mě insulți mojicule!",
    "—Ma staso ol gomore țocoi gulerato, strigă coffetarulu punându mâna pe făcălețulu de șerbete, in loco se te iei cu binisoru, tu ma neținstesti ma eu mi sințo palicari!.. Plateste-mi pe data ori te duco la cumisia.",
    "Vilotescu sě uită în juru’i, și vědându pe amicii ce priveu cu surprisă acestă sceriă, se apropie iute de ei:",
    "—Dați’mi vo rogu unu galbenu, ceru esu.",
    "Ambii juni se grăbiră a’i satisface cererea.",
    "— Ține, coșcodan grecescu ce ești! ia' acestu banu: der fiind c'ai fostă obraznică, trebue sě mănânci bătae!. Și peně a nu fini cuvântul, sări ca unu furiosă asupra cofetarului și trentindu’lu josu, ’i cără cu bastonulu peně credu că ‘i e destulu.",
    "Câți-va din amicii sěi, opriră pe cofetară, care sculându-se de josu, voise a da la rendulu sěu, strigându sě’i aducă iataganu.",
    "Uă mulțime de curioși îmbulziră coffetăria Comisarulu era, p’aprâpe, căci veni numai de câtu, puindu capětu neorândueleloru, și făcendu’lu pe chirie sě înțeiegă, că d-nu Vilotescu nu e de acei omeni care ’și uită punga a casă, adăogândă că’i pâre rěu de spinarea lui, der n’avea ce’i face; de ce nu s’a purtata ca neguțătorii cinstiți.",
    "Greculu fu sisitu în cese din urmă sě tacă, sciindu din experiență că bătaea nu se pote întârce; și sě mulțumi a profita' de ocasâune, nedându restulu de la galbenu, care nu i-sě ceru.",
    "— Ce suntu aceste Vâlotescule? objectă Vareniu - cu unu tonă de imputare, după ce eșise din cofetărie, scit că e urâtu ce-ai făcută?",
    "— Sciu bine amiculu meu,rěspunse esu, deru nu puteamu face alt-fesu, cu unu grecă obrasnicu, care m'a insultatu.",
    "— Trebuea sě eviți scandalulu..",
    "— Ași dori ca sě știu ce făcei decă erai în loculu meu?",
    "— Nu mě scuzam lui de datorie, spuindu’i o istorie, ce esu nu voia și nici nu dorea sě o cunoșcă; și mě adresamu unui amicu...",
    "— Drace! dăru credi tu că eu m’amu dusu la densu și l’amu rugatu sě mě crediteze? nu: eramu aprope de esu, cându mě scormonemu prin buzunare; surprinsu de acăstă dublă hoție, carea mě punea într’o posițiune critică, m’amu adresatu cesei mai de aprope persone, care din întâmplare era esu, și care fără sě’i ceru opiniunea ’mi-a rěspunsu cu nisce impertinențe ce au făcutu sě’mi perdu rěbdarea.",
    "— Și unde ți-s’a furatu punga? întrebă Dolcieșcu.",
    "— De siguru că acolo, unde ’mi-a furatu și batista...",
    "— Insě noi nu știmu nimicu din istoria batistei tese.",
    "— Unde dracu sě fură mai bine de câtu la theatru.",
    "— La theatru!",
    "— Ei da...",
    "— Totu acoso ’mi-au furatu orologiulu meu, făcu Vareniu ducendu mâna din obiceiu la buzunaru.",
    "Dolciescu se puse pe râsu.",
    "— Râdi, dise Vareniu puținu ironicu, la urechea lui Dolciescu, și nu te gândești că tu ești mai în pagubă de câtu noi: căci acolo unde ne-amu lăsșatu ora și punga, tu ai lăsatu parte din inima ta, spune nu’i așa?",
    "Dolciescu ’și scose păsăria pentru a lăsa ca adierea ventului sě rěcorescă fruntea sa, era palidu de totu.",
    "— Suferi? întrebă Vareniu cu o mișcare de regretu, ce ascundea o amicie plină de tinereță.",
    "— Da, deru sě ne întorcemu amice, simtu necesitatea de a mě confesa ție, chiaru acumu; asta speru că ’mi va face bine.",
    "Și luându-și nopte bună de la Vilotescu, ei sě reântumară spre Copou."
  ],
  "2": [
    "CONFESIUNEA",
    "Mai înainte de a intra în aměnuntele recitărei nostre, credu că e necesariu de a face portretulu personageloru interesante din acăstă istorie, cu cari amu făcuta deja cunoștință în capitolulu precedentu.",
    "Dolcieșcu era de o statură de mijlocu, cu trăsurile ast-felu, că la primulu aspectu ’lu-aru fi luatu cine-va dreptu o copiliță deghisată, dăcă ’i-aru fi lipsitu acea hotărâre bărbătescă, care câte o dată scânteia în ochii sěu mari și negri, umbriți de niște gene lungi și cari înotându totu-d’auna într’unu fluidu puru cele da luciditatea,’i făcea dulci ș’atrăgători; și decă n’îru fi avutu acele mici mustăți, ce ’ncepuse a ’mpodobi buza sa superioră, și pe care de, și abia le putea apuca cu verfulu degeteloru sese supțiri și delicate, ce-ar fi făcutu onore unei dame, totu’și le rěsucea din'cându în cându cu îngrijirea unui bětrânu granadiru. Sprâncene fine, frunte cam lată, părulu negru și o gură cu conturulu graciosu, împodobită de duoě rânduri de dinți ca mărgărita-rulu, și carea părea că nu este făcutu de câtă pentru a sěruta, complectatu figura acestui june omu, carele se bucura de o întinsă clientelă în cerculu sexului frumosu.",
    "Spirituelu și drăgălașu, Dolciescu era unu încântătoru june, lî etatea de 21 anni împliniți.",
    "Vareniu, cu șěpte anni mai maturu ca amiculu sěu era d’o statură mai înaltă: fisionomia’i avea o expresiune seriosă, ochii negri pătrundětori păreu totu-d'auna obosiți, părulu frisatu de natură cădea în bucle in tote estremitățile figurei sese, încadrată de o barbă ce adăoga la palorea sa și încrețiturele săpate fără de tempu pe fruntea’i măreță dovedea că petrecuse unu lungu șiru de suferințe.",
    "Era dotatu de natură cu unu spiritu înnaltu, c’o elocință rară și o autoritate fără pretențiuni, rěspândită în persâna sa, făcea sě fie respectatu ca unu bătrânu.",
    "Elu apăruse d’o dată în Iașșy, și mulți, din cei ce n’aveu de lucru, vorbeu diferite istorii, ce sě pretindeu a fi din viața sa, însě nimicu nu sě putea affirma; unu-vělu mysteriosu, era pusu între trecutulu, pe care curiositatea omenioru nu’i-lu-a pututu pătrunde, și presentulu sěu plinu de interesu.",
    "Unu servitoru indiscretu , făcuse sě se știe ; cî pieptulu ’i era prevědutu de nisce mari cicatrice, cea ce dăduse ocasiune multoru cucone de a improvisa nisce istorii tragice la adresa junelui care-sě bucura de o întinsă sympatle.",
    "Mai târdiu și la locuiu loru, vomu cunosce amě-nuntele vieței săse; acumu sě relomu cursulu recitărei ce amu întrerupt-o unu momentu:",
    "Trecuse duoě ore dupě medulu nopții, când aibii juni ținăndu-se de bracie, îmblau cu pași rari pe drumul Copoului ce sě desvěluia în nopte albu și întinsu înnaintea privirei loru.",
    "Era o nopte încântătore, una dintre cese mai frumose ase lui Aprilie; cerulu limpede părea că ’nvălue universulu cu o mantă azurie, semănată deștele, printrecare luna arunca rasese sele argintii d’asupra pămentului, ce începea să sě deștepte de amorțirea ernei, unu dulce vântu de primă-vară, înlăcuându crivěțulu, mișca crăcile pline de muguri ce atingendu-se trosneu ușoru, la adierea sa.",
    "Și filomela, de multu amorțită, sě esercâta, ca sě dicu ast-felu, pentru concertulu voiosu alu naturei, și ciripindu părea că dice: «amu fostu mortă viața e dulce și voiu sě trăescu!...",
    "In totu lungulu drumului, ambii juni păziră tăcerea, și numai la o distanță de câte-va sute de pași de la barieră, Dolciescu o întrerupse cu o espresâune resignată, apucându mâna lui Vareniu.",
    "—Ți-amu promisu amice, dise esu, sě’ți vorbescu de amorulu ce nutrescu de cât-va tempu, și care mě crede, m’a făcutu sě fiu celu mai nefericitu omu, Ascultă George, urmă el, apăsând mâna lui Vareniu pe pieptul sěu, ascultă bătăile inimei mese... este efectulu unei priviri ce m’a disperatu simplu aici, o greutate care mě apasă, mě sfâșie și mě topeștce cu încetulu, căci nu știu decă vr’o dată se voru confunda pulsațiunele inimeloru nostre și děcă voiu avea extrema fericire de a fi iubitu!“",
    ",Nebunu ce sumu! cându câte o dată vr’o femee deștepta în mine o pasiune trecătore, credem că acesta e amorulu, râdemu de debilele sese curse și trecemu cu nepăsare de la una la alta ca pasărea pe crăcile unui arbore, credendu simțirea-mi stinsă dupě o nopte de voluptate, cu o dimineță de realități — Și acumu mě usucu de doru, totă viața nu’mi este de câtu o dorință contino... și sera cându mě culcu, dimineța cându mě scolu, n’am înaintea ochiloru de câtu pe acestu angelu cu pěrulu blondu, cu apucăturele de copilu, de care tremuru cându mă apropii, der spre care, acestu ceva care residă aici în inima mea, mě împinge cu putere și mě face sě aspirti la o viață, pe care n’o vědu de câtu în sboru imaginației mese!.. Der vai! realitatea mi-se presintă și cu ea nefericirea mea!",
    "Cea ce simt pentru densa, nu'i o pasiune: e o continu tinereță plină de intusiasm, care mě esaltă și face sě suferu, seu sě visez fericirea, dupě disposițiunele spiritului meu.",
    "E puținu tempu de când am vědut-o pentru prima oră și cu tote acestea ’mi pâre că o iubesc de secoli și o voință care nu e a mea mě târăște pe prurmele ei.— Și dec-o vědu, unu tremuru mě coprinde, disperarea mě apasă, mě credu a fi însumi unu visu, seu ce-va de transparența unui nimica.. si ași vrea sě fiu unu angelu, cu o forciă supranaturalě, sě am aripi s’o răpescu și sě sbor!.. se sbor cu děnsa așa de iute, ș’așa de departe în câtsě nu pot fi ajunsu nici o dată de suferințele ce le încercu, căci sunt mai crude de câtu torturile cese mai spăimântătore inventate de tyrani; ași vrea sě fiu aerulu ce ființa’i respiră, n’ași vrea de cât să fiu continuu în contact cu densa și printr’o dulce adiere se’i spun : câtu o iubescu! căci o iubescu așa de multu, în cât sum în extas de ce simtu; ’mi-aru trebui limba zeilor ca sě mě exprimu și nu sum de câtu unu debilu muritoru ce mě mărginescu în a simți!... Aici Dolciescu, făcu o‘ pausă, ascunindu’și unu momentu facia între mâni, ca și cumu ar fi voitu sě ... unu cursu regulatu ideiloru triste grămădite ’n spiritulu sěu: elu urmă:",
    "—Cea întăi oră, când am vědut’o, era la balulu D-nci M*** unde’i-amu fostu presentatu de una din, verișorele mele. — Era îmbrăcată cu o rochie de gasă albă, ș’audemu șoptindu-se în jurti’mi, că este cea mai încântătore din balu! — ’Ți spunu opiniuriea altora, căci, de câte-va momente numai eram stăpânu pe mine și nu vedemu înnaintea ochiloru de câtu pe ea. — Cea întăi privire ce’mi-a aruncatu, când ’i-amu cerutu se tâî accorde un vals, a f stu cea de pe urmă lovitură și eu eram învins... Balulu mi-se păru profumatu de respirarea dulce a frumosei mese condănțuitore și dupě cum’mi-avem' braciul tremurând petrecut pe dupě talia-’i de nimfă, mě repediiu în mijloculu vălțuitoriloru ce se’nvirteu în jurulu nostru, sburamu, dupě tactulu orchestrei credându-mě celu mai fericitu. — Mai multu nu ți potu spune de acea sesă; nu știu cum am fostu, trebue să fi făcutu multe nerodii, căci verișâra care mă presentase ei, făcându’mi semnu sě viu lângă densa, ’mi dâse înctu:",
    "— Scumpe Asexandre, fii mai cu minte, că o sě superi pe Maria.",
    "Am fugitu.",
    "D’îtunci, nu facu altu de câtu urmesu amorulu meu, și câte-uu dată în exaltațiune, spunu vânturilor sufferințele mese, să de ducă până la ea. . . căci ,n’am mijloculu de a'i spune. . .",
    "—Și nu’ți respunde nici o dată !... întrerupse Vareniu c’unu fel de sarcasm, ce semăna adresatu proprielor săse cugetări, căci cuvintele și simțimentul ce Dolciescu se încerca a descri, făceau, de câte-va momente, unu straniu effectu asupră’i.",
    "— Nu ride George, ’i respunse Dolciescu cu amărăciune, tu nu poți înțelege lî câte dureri este expusu acela ce iubește, căci anima-’ți rece n’atresărit pote nici o dată la su venirea unei femei.",
    "Fu un moment de tăcere, pe care Vareniu o întrerupse,dându un hohot de râs convulsivu.",
    "—Inima mea, ha, ha, ha!:. și cine vorbește; de amoru? tu sermane copilu, tu care nu-’lo cunosti enco, în a cărui animă abia se ivescu genuinii acestui sentimentu și care n’ai apucatu enco să guști din amărăciunele lui! . Eu n’am iubitu o femee? urmă Vareniu aprindându-se din ce în ce, dâru cine a iubito mai multă ca mine, spune’mi! și care animă a fostu sfărâmată mai cu cruzime ca a mea !.. Numai tu D-deule,decă este adevěrată existența ta, numai tu poți cunoște adânculu sufletulului meu, numai tu ai pute spune cu precisiune, torturile grosave de care am fostu bănțuitu! Spune, spune, acestui copilu care deșteptă în mine niște suveiri așa de triste și care fără voie ’i a sângeratu rana cronică ce copleșește inima mea; spune dâcă ește pe lume vr’o ființă pe care amorulu s’o fi nenorocitu și care sě fi sufferitu ca mine?!...",
    "Și apucându cu ambele mâni pe Dolciescu de umeri, privindu’lu dreptu în faciă, ’i dise cu unu tonu surdu :",
    "—Ea amu iubitu șj suferu grosavu consecințele acestui amoru !",
    "Dicându ast-felu, duou șiroie grose de lacrămi alunecară pe palidulu sěu obradu, și lăsându manele, .cu disperare, adaose cu o voce întreruptă de suspini:",
    "—Amu iubitu o femee frumdsă; cel măi frumosu chipu ce ’și pote cine-va imagina; o iubemu cu ardore, ast-felu că în esalțațiunea amorului meu, făcemu unu cultu dintr’însulu; alu căruia altaru, credeamu că e diditu în anima sa, și mă închinamu ei ca unei divinități protectore.— Departe de densa ștrăbătemu pustiiuri și făcermu se resune văile chemând-o ca se’mi aline dorulu meu; — Natura cu mine-mi, imaginamu supusă capricieloru sese, adierea ventului părea că’mi respândește pe faciă resuflarea dulce a iubitei mese, paserea ciripindu credem că’mi vorbește de amorulu ei și totulu din cea ce mě’mpresura spunea că îmi gândește, m’așteptă, mě dorește și eu o iubemu ! . .",
    "Deru vai! strigă Vareniu cădându în gehuchi și ’mpreunându mânele cu disperare, fu o di în care unu trăsnetu cădu aici pe inimă' și Dumnedeu seu satăn m’a făcutu sě vědu cu ochi’mi c’acea femee, căria închinasemu viața și ilusiunile mese era era o trădătore... am suferită oribilu, șopti Vareniu cu o crâșnire selbâțecă, der...",
    "Figura lui tot-d’auna-palidă și liniștită, avea de astă dată o expresiune teribilă și ochii ce exprimau altă dată dulceța, scântcesă în orbitele loru.",
    "In acelu momentu 1una, care strelucea cu splendore, își ascunse facia dupě unu nouru și umbrindu pămentulu în nopte, părea că se posonrorăște la confidințî ce -'i scăpase fără voea junelui; căci de câte ori nu fusese ia martoră la fericirea lui!",
    "Multu tempu domni o tăcere profundă; pe care nici esementele nu se ’ncercau s’o tulbure; se’audea respirarea găffâindă a lui Vareniu, care c’unu genuche pe pământu își avea capulu resematu pe mână privindu fixu’loculu ce alesese din întâmplare ochii sei; Dolcieșcu tu capulu lăsătu pe pieptu împărtășea durerea, păstrându o religiâsă tăcere; și filomela care și îngâna ruga de nopte, părea că cântă nenorocirea lui și întonându duiosu, cerca sě ’lu consolese.",
    "— Sermane amice câtu ești de nenorocitu? dise în fine Dolcieșcu cu compătimire, după ce în tot tempulu acestei scene remase înmărmuritu, trecându pe rându de la surprisă la întristare, căci nu věduse nici o dată pe amiculu sěu în o așa stare; - linișteștete te rogu, și iartă-mě că am deșteptată în tine, fěră voie, niște triste suveniri.",
    "— Se tăcemu de mine, respunse Vareniu dup’o lungă tăcere, în care tempu sě silise a'și liniști spiritulu; ’mi pare rěu că te-am făcutu sě vedi în mine unu nenorocitu ! . .",
    "— Consolăsăte, căci pote o dată, va avea pietate de tine.",
    "— Vorbe amice, vorbe! liniștea ’mi va veni numai atunci cându voi repausa în mormentu, căci nu voi mai simți! ,De mě iubești Alexandre nu’mi vorbi nici o dată de acesta — și ca cum ar fi voitu sě schimbe șirulu cugetării sese, esu s’adresă lui Dolciescu cu un sorisu care’ți aru fi deșteptat pietate: —Mi-ai vbrbitu d’amorulu těu, deru nu ’mi-ai spusu numele adoratei tese, trebue șě fie unu angelu . . . o cunoscu eu ?.",
    "—Este Măria Arborescu, respunse Dolciescu cu tristeță, căci istoria lui Vareniu ’lu făcuse sě cugete profundu.",
    "La pronunțarea acestui nume Vareniu tresări puțin și privindu câte-va momente figura lui Dolciescu c’unu felu de bucurie, amestecată cu bunătate, ’lu atrase ușoru în brațele sese și ’lu întrebă c’un dulce sorâsu :",
    "— Pe Maria iubești tu ?",
    "— Ești celu mai fericitu dintre omeni : ’i șopti elu, stringându’lu în bracie, numai sileștete sě meriți amorală el.",
    "— Și de unde’ți vine acestă transportu George? întrebă Dolciescu, care fără voie simți o bucurie secretă.",
    "— Pentru că vědu unu amicu fericitu, căci ea te iubește ingratule.",
    "— Ea, pe mine? .....",
    "— Fără înduoyală.",
    "—De-unde știi ?",
    "— Ce ’ți pasă, amu observatu.",
    "—Ascultă George, nu glumi cu repausulu conștiinței, mese, eu credemu contrariulu și sumă forte surprinsă de cea ce ’mi spui; legănatu pentr’un momentu în dulci ilusiuni voi fi pierdutu cu totulu, atunci când voi fi abandonatu și chiaru de speranțe... Ascultă; astă seră ea era la theatru, și privirea’mi n’a părăsit-o unu minutu; a fostu ca o statue în loja sa și o privire ce’ mi-a adresată, D—deule! m’ades-curagiatu... Decă m’am purtatu cu nesocotință, nu știu, căci vai; eramu pierdută !.. voiamu sě resistu plăcerei d’a o privi, deru o mână năvědută ’mi întorcea capulu ca prin resortu, spre partea unde era ea,— voiamu sě ’nchidu ochii pentru a nu o privi, căci figura’i mě înebunea, deru pleopele ’mi erau împietrite și nu mai dau ascultare voinței care’mi era nefolositore de astă dată. . . Am trebuitu sě suferu effectele acestei priviri, penă cândă tu ai venitu să mě deștepți din amorțirea mea și ’mi-am disu că totulu pentru mine e pierdutu; acea privire!....",
    "— Ado braciulu amice, și ascultă sě ’ți spunu, cea ce amu observatu; sumu puținu fisâonomistu și tempulu îți va proba că nu m’amu înșelatu",
    "Cunoscă pe Mana așa de bine, cum nu poți sě’ți închipuești; amu și eu affecțiune pentru densa. .. aide, aide nu îngălbeni, te-potu asigura că nu’ți sum rivalu, căci affecțiuncle mese suntu cu totulu alt-felu ca a le tese. Prin urmare amu observat-o totu-d'auna Eramu și eu la balul D-nei M*** și amu spionatu, ca sě dicu ast-felu, tote mișcările acestei copile, care mě interesedă multu, ’ți-o repetu — Țe-am vědutu și pe tine învârtindu-te pe lângă dânsa și’mi am închipuitu că’ți faci obiceiurile, seu măi bine disu, meseria de galantu. . . .",
    "— O George, și’ți-ai închipuită tu acesta?.. făcu Dolciescu cu unu aeru cam scandalisatu.",
    "— Ei bravo! și de ce nu? dise Vareniu silinduse a ride; credem acea ce ’mi spune trecutulă těu... De câte ori te-amu vězutvu ast-felu prin societăți, îmblându se tantesi inima femeiloru și peste câte-va bre te găsemu rândiu cu hohote de credulitatea seu debilitatea loru !...",
    "— Deru de astă dată, eu iubemu unu îngeru.",
    "— De unde știamu eu? Der lasămă sě urmesu : Te-amu vědutu dicu, învârtindu-te pe lengă dânsa și ea, te asiguru, n’a remasu rece la tote complimentele ce’i făcei; a danțatu multu cu tine.. .",
    "— Asta e cam adevěratu.",
    "— Și cându nu erai prin prejuru, te căuta cu privirea. .",
    "— Pe mine? întrebă Dolciescu cu unu aeru, care dicea «afirmă",
    "— Și cându te apropiei de dânsa, se colorau ușor frumoșii sei obraji, cea ce enco, însemnesă ceva.",
    "— Hâm ! făcu Dolciescu affectându unu aeru de, modestie, credu și eu că însemnesă, și enco multe lucruri...",
    "— Și unu micu sorisu, care ți-se adresa câte o dată, și-are și elu cred, însemnătatea sa...",
    "— Unu micu sorâsu!.. Te’i fi înșelatu amice, pote nu era la adresa mea...",
    "Și ca sě finescu, amu observatu lucruri cari m’au făcutu sě credu, că unu amoru candidu naște ’n sufietulu virginalu a unei copile, pentr’unu desmățatu ca tine. . .",
    "— Der, George, nu.. . aibi pietate și nu ’ți bate jocu de mine, eu o iubescu așa de multu. . . și cu dânsa ’ți juru că nu mě voi purta ca unu desmățatu; ce vrei, în trecutu n’amu iubitu. . .",
    "— Lasă-mě se finescu; eu nu ’ți spunu de cât reflecțiunele ce’mi-amu făcut atuncea, cea ce m’a oprit, se nu ’ți vorbescu de aceasta, ba enco mě decisesemu d’a întrebuința tote mijlocele ce ’mi-aru sta prin putință, spre a te opri sě te ’ntindi mai departe, decă sufletu’ți tare n’aru fi simțitu pentru dânsa un amoru sfântu. Acumu ensă, cându tu ’mi vorbești ast-felu, aprobu sentimentele vostre, pe câtu tempu voru fi pure, și ’ți spunu că Maria te iubește, cî sě nu suferi seu sě faci nerodii, întrebuințându cine știe ce mijloce, ca sě ajungi la densa.",
    "Îți mulțumescu George, tu ești angelulu meu gardianu!",
    "— Eu-sum amiculu těu, nenorocirile m’au făcutu sě amu mai multă experiență de câtu tine, și credu ca o datorie, a te feri de ridicolu și de gu rele rese..",
    "— Scumpulu nieu, întrebă Dolciescu cu naivitate, deru acea privire furiosă ce mi-a adresatu la thetru, însemnesă și ea ceva?.",
    "—Insemnesă, respunse Vareniu dâmbindu, că ești enco unu stângăciu. .",
    "— Stângăciu ? nu ințelegu.",
    "— Spunemu mě rogu Domnișorule, ce căutai în loja D-nei M*** care era vis-a-vis de a Măriei și ce totu trăncănei la urechea acelei frumușele cochete, care ascultându-te râdea cu așa mare poftă?",
    "— A scumpul meu, de niște mici lucruri, forte neinteresante...",
    "— Ascultă Asexandre pe unu amicu care te iubește, fereștete de acestea căci îi faci rěu; Maria a fostu forte dispusă penă dupě actulu întâiu, cându vědându-te vorbindu așa de familiaru cu o femee care nu ’ți e rudă și care ce e dreptulu era frumosă, în gelosa sa imagi ațiune de copilu ’și-a închipuit-o pe acea de rivală și pe tine de infidelu... amu ghicitu tote, acestea, căci urmamu direcțiunea căutăturei și differitele mișcări ale animei ce se reflectau pe figura sa, ce n’a ’ncerca nici o dată vr’o prefăcătorie, și n urmă ți-a adresatu acea căutătură furiosă care te-a înspăimântatu! ln-sinui virginalu s’a deșteptatu amoralu, și tu ești fericitulu alesu a gusta effectele lui: ea te iubește și e gelosă de sorâsurile ce le asvârli ventu, căcianâma’i setâsă de amoră, n’ară vrea sě le culegă de câtă numai ea. . . Amice, sileștete a o merita, iubește-o în sinceritate, este unu sufletu pură ca lumina dilei și aru fi o extremă bucurie se vo vědu fericiți.. . .",
    "Vareniu, de multu tăcuse, și Dplciescu enco asculta; acestu limbagiu era armonâosu animei sese.",
    "— Tu ’mi redai viața strigă elu în fine, aruncându-se în braciele lui Vareniu; fii bine cuventatu!",
    "— Sum amiculu těu."
  ],
  "3": [
    "CE ERA IN LADA ?",
    "Lectorulu ’și aduce aminte, că bunii creștini, dupě acelu micuța măcela din casa ovreiului, s’au făcutu nevăgluți cu lada.",
    "Nimicu înseninătoru nu s'a petrecutu în totu tempulu câtu a ținutu permutarea lădei în stěpânirea nuoiloru sěi proprietari, de câtu că ea a fost dusă cu mare iscusință, printre șirurile de sergenți de nopte, dintre carii unii visau forte liniștiți prin câte unu colțu.",
    "Indată ce au ajunsu la cârciuma din Târgu-Cucului, lada și cese ce s’au mai furatu, fură puse în-tr’unu felu de magasie solidu lucrată, a căria ușă era zăvorită cu duoě brâște și prin urmare duoě chei, dintre care una se trimise lui Ciorchini di în Tătărașiu.",
    "Uă jumătate oră mai pe urmă, nimicu altu, nu tulbura liniștea acelei camere întunecose de citu horcăiturile celoru nouě individe, și din cându în când, mișcarea a duoi din ei, carii ridicau capulu și ascultau cu atențiune, ca sě se încredințeze că cei-alți erau adormiți.",
    "In fine, unulu se ridică pe unu cotu, și chemă încetu de tot;",
    "—- Gheorghe, Gheorghe!",
    "— Iatămă’su că vinu, ’i rěspunse cesa-l-altu veghetoru, aședendu vocea pe acesași diapasonu.",
    "— Gheorghe, care’nu era altulu, de câtu înfiorătorulu țiganu, ce amu întâlnit în capițolulu alu II-lea, se târî pe brânci peně ajunse lingă celu ce ’lu chemă, care era Nechita, locotenentulu lui Ciorchinidi: culcatu pe duoě rogojini: slăbiciune caracteristică a o mare parte din cei ce suotu la putere și pe care invidioșii șeu acei ce nu ’și-o potu permite, o numescu abuzu.",
    "Fiindu unulu lengă altulu, ei se așetjeră botu la botu astu-felu că se simțea pe facia fiă-căruia din ei respirarea puturosă și oțețită a celui-l-altu.",
    "— Făcuta’i tu socotela? întrebă Nechita cu aerulu unui șefu, care vorbește cu subalternulu sěu, de trebșore particulare, — câte-câtu vine de fie-care băetu?",
    "— Am făcnt-o înco,de cându mergemu la lucru ș’am totu resfăcut-o pâně acum...",
    "— Câte parale 'i partea ta?",
    "—66 Galb. 21 de lei și 26 parale.",
    "— Va să dică, partea ce’mi vine mie ’i de?...",
    "— 133 de galb. 11 lei șî 12 parale, suspină țiganu; privindu pă subu gene pe Nechita, cu unu aeru invidiosu.",
    "— Ia sema, mě Gheorghe că'i fi greșit servă Nechita a’i căruia ochi scânteeu, gândindu-se că o sě fie stăpânu pe o așa de măre sumă.",
    "— Eu sě greșescu ? rěspunse acesta surâdendu cu aerulu unui comptabilu ce are multă ’ncredere în sine; și începu să explice lui Nechita resultatulu calculeloru sese, făcute dupě o ore-câre regulă pusă loru de Ciorchinidi: In lada parșivului cesui de jidanu, suntu 2000 de galb... ’i-amu împărțitu în trei ; o parte pentru chir Ciorchinidi-căpitanu, alta pentru Cutie... Hm, hm.., bufni țiganu abă-tendu-se ore-cumu din șirulu idei primitive, și dând unu cotu lui Nechita, se apropie și mai multu de esu; ia ascultă bădică Nechito, ce năsdrăvănie mai este și cutia asta, de care ne totu vorbesce elu d’un cârdu de vreme?...",
    "— E. he! e lucru mare!... der eu děu n’amu în-țelesu nimica, că parcă vorbește păsărește când ’i vorba de cutie: der ori și cumu, trebue sě fie ceva...",
    "Frică’mi este măi bădico, să nu ne tragă prepelița prin palmă! O sě totu pue la cutie, penă ce o să ne pomenimă într’o di c’a șters’o.; și atunci pas de’lu caută, dute de dă jalbă la poliție, de’ți dă mâna!...",
    "— Oare? O fi cum dici... der atunci ce’i de făcutu?",
    "—Sě’lu lomu cu binișoru,știi colea’hoțește, cum facu proncororii cându ne iatacriru ... și de-o fi vr’o drăcie, sě’lu îndemnămu sě ni’i dea ca sě’i împărțimu frățește.",
    "— Așa sě facemu Ghorghe; der su’lu ei tu la descusutu, că ai mai multu duhu.",
    "— Lasă’lu pe mine! der sě isprăvimu șocotela: și partea de a treia pentru noi; fie-care din aste părți ’i câte de 666 de galb. 20 de lei și cnci parale! acu, partea nostră o împărțimu in 10, din care duoě pentru d-ta, ca unu ce ești pristavu nostru și câte una pentru noi. — Asta’i toată socotela, vedi și d-tî și de n’o fi așa, atunci!...",
    "— Mě da alu dracului esti tu Gheorghe! dise Nechita cu admirare, socotești paralile ca unu zarafu ; bine-o disu, cine-o disu, că țiganu ’i mai deșteptu de câtu noi iștia-l-alți creștini...",
    "— Apoi vedi, rěspunse Gheorghe cu semeție, prin mâna mea s’a petrecută mulți bani... cândă eramă la codru, eu impărțemu la flăcăi și numai punemă nici pe dracu la cutie........",
    "Conversația loru mai urmă enco cât-va și ’n urmă fiă-care din ei se culcă la loculu sěu.",
    "Luni sera pe la dece ore, unu omu îmbrăcatu în costumu de tăetoru de lemne, intră în cârciuma din Tirgu-Cucului și se ’ndreptă apoi cătră camera în care bandâții adunați împrejurulu mesei, păreu că așteptă cu impaciență sosirea sa. Acesu omu era Ciorchindi, și venea sě împtrțescă furtișagu între ei.",
    "Cânu intră în casă, Gheorghe țiganu era în piciore și vorbea cu unu mare talentu asupra calculeloru sese făcându totu-d’o-dată cunoscut bandiți-loru, amendamentu în privința cutiei, ce era sě se pue pe tapetu în acea seră și care proinitea el, va fi susținutu și discutatu cu multă istețime de densu ...",
    "— Bună sera băeți, dise Ciorchinâdi intrându.",
    "— Bine-ai. venitu; i-se respunse.",
    "— Luatați voi lada de la la Iuda cea, v’ați purtatu voi cinstitu, nu v’a cunoscutu nimeni? întrebă căpitanulu frecându’și manele.",
    "— Fii în pace, respunseră ei soridendu.",
    "— Amu luatu și lada și totu ce am găsitu prin case; adaose cel ce păstra cheia de la magasie, silindu-se s’o scotă din chimiru.",
    "— Bravo voo! dise Ciorchinidi, scoțendilpe a sa din busunaruși în dreptându-se spre loculu unde erau depuse lucruriloru furate; — voi sunteți niște scule de mare preciu......",
    "In fine lada fu pusă cu triumfu pe masă, și cu tote că ei nu posedau cheiea, fu deschisă ca prin minune.",
    "— Minunatu! mai dise Ciorchinidi, și începu sě scoță una câte una objectele coprinse in ea.",
    "Tăcerea cea mai adâncă domni în totu tempulu acestei operațiuni toți urmau cu privrea mișcările lui Ciorchinidi,și în ochii fiě-căruia se citea dorința de a pipăi, fiě-celucru ce se scotea din ladă, căci era obiceâu ca nimeni sě nu pue mâna pe nimicu.",
    "Ce era în ladă?",
    "Unu tălasu murdaru și ruptu de vechime vr’o câte-va haine ovreiești; pe care pote bunicu jidanului le purtase nuoi, mai multe albifuri ciorapi de diferite mărimi, rupți numai la călcâiu și la degete și de desuptu, o cutie de lemnu cu lustru, carea părea a fi c’am grea.",
    "Ciorchinidi trecea objectele pe la nasurile băețiloru cu cea mai mare flegmă, părtindu că nu tine comptu de neliniștea subalterniloru sěi, cari aveu înfățișarea aceloru câni, cărora li—sě arată bucata de carne destinată a li-se da mai târdiu, și cari aștep-tându, sě lingu mereu pe botu și gemându dau din codă.",
    "Privirile tutuloru, erau ațintate mai cu osebire, pe acea cutie cu lustru, căria-’i făceu ochi dulci, și însuși Ciorchinidi, ne găsindu nimicu altu care sě indice existența celoru 2000 galbeni, avtind credința că ’i va găsi acolo, o pusese la o parte, pentru a fi desecată cea din urmă, în necadulu bandițilorti ce protestau cu privirea contra a o așa nepăsara a șefului loru, care pentru mai marea loru nefericire; făcuse sě sune ușoru cea ce conținea prea multu iubita-le cutie de lemnu cu lustru... și de n’aru fi avutu încredințarea că voru fi sfâșieți, mai înnainte de a face unu, pasu s’aru fi făcutu o mare neânțelegere, căci pe figura a vr’o câți-va din ei, se citea destulu de bine, marea dorință ce aveu de a eși afară cu ea la supțioră.",
    "Dupě ce se împărțiră tote objectele, veni și rândulu cutiei de lemnu cu lustru, pe care Ciorchinidi se sili câtu putu mai multă a’i întârzie deschiderea, pentru a mai prelungi enco câtu va, palpițațiunea hoțomaniloru, ce se ’ndesau mereă în masă; —",
    "Cutia era închisă, Ciorchinidi făcu sě ’i sară ca-paculu.",
    "Toți asistenții cu o mișcare întinseră mâna.",
    "De o dată figura lui lo o expresiune de surprisă ce nu se pote descrie, și cu o furie vedută, elu vursă pe masă totu ce era în năuntru.",
    "— Unde suntu banii ticăloșiloru? strigă esu, aruncându priviri fulgerătâre pe bandiții înmărmuriți, carii se priveu cu stupiditate.",
    "Devinați ce era în cutie?",
    "Uă mulțime de nasturi de diferite forme și mărimi, mărci și bucăți de alamă, chei ruginite, broște de mase și de cutii, stricate, și alte asemenea lucruri, pe care cei iconomi au obiceiulu a le pune bine pentru a le servi la trebuință.",
    "Furia lo loculu surprisei, o mulțime de ’njurături și blasfeme fură adreșsate la totu nemulu jidovescu; vorbiau toți d’o-dată, era o amestecătură de tonuri, din care nu s’aru fi pututu înțelege nimicu, căci vocile loru de stentori erau confuse predominându-se.",
    "In cele dinurmă, dupě ce fie-care ’și vărsă pan la cea de pe urmă picătură din cupa înveninată de rentate, puținu câte puținu converșația se-ntinse asupra a diferite întimplări de felulu acesta și fiecare începu sě ’și dea părerea asupra împrejurări, dupě cumu îlu tăea capulu și ’i dicta un spiritu grosolanu; șî când Gheorghe țiganulu se redicu cu obișnuita-’i limbuțâe ca sě opinieze și el, fu luata în râsu, adresanduse o mulțime de glume, grâse și necioplite, tuturoru socoteleloru sese.",
    "Intre acestea Nechita, căruia țiganu ’i făcuse cu ochiu, se sculă, tuși, își îndreptă brâulu și se adresă șefului sěu cu unu tonu timidu ti și ne-hotărâtu :",
    "— Sě nu vo fie cu supěrare, voimu a vo întreba ceva...",
    "— Vorbește! țlise iute Ciorchinidi, fixându micii sěi ochi, pe acestu omu, ca și când aru fi voitu sě citescă ’n fundulu inimei sese.",
    "— D-ta de la unu tempu în coce, faci câstigu nostru ’n trei, din care o parte o iei pentru cutie....",
    "— Așa este!.. îngână elu devenindu lividu, căci în acestu momentu, o astu-felu de întrebare putea fi periculâsă, mai alesu surprinsu îi lipsěu cuvin-tele, pentr’unu mpmentu.",
    "—Putevei sě ne spui și nouě ce istorie de cutie mai este și asta! întrebă țiganulu clipindu din ochi cu viclenie căci reserva în care căduse de câte-va momente, 'i dedese curaju și'o bună disposițiune.",
    "— Da, de... ce... nu ... se vo spunu, gângăni Ciorchinidi, silindu-se a se masca cu senge rece; voi ști prietenii mei, seu celu puținu trebue sě înțelegeți, că partea ce mi-se cuvine, abia’mi ajunge că sě trăescu; și din asta mai plătesc enco la vr'o câțiva spioni ai mei, fără carii știți că nu sepdte. — Intr’o-di, dupě cum v’am mai spusu, m’amu gânditu, că decă s'aru întâmpla ca poliția sě pue mâna pe vre unulă din voi, n’ași putea sě ’lu scapu, fiindu că n’amu cu ce; și de acea amu înființatu cutia, de care m’amu juratu sě nu mě atingu de câtu cându va trebui să plătescu pentru a vo rescumpăra... și observându efectulu minunatu ce făcea asupra bandițiloru aceste cuvinte elu urmă: — Deru decă voi credeți că eu vo înșelu, n’amu de câtu sě vo aducu acei bani și su vii dau neatinși....",
    "— Se trăești Căpitane, Ura! Strigară bandiții mai în unanimitate, intusiasmați de frumosa prevedere a șefului loru.",
    "Trebue sě spunemu că tote acestea erau minciuni, Ciorchinidi fura pe acești tâlhari proști, carii credeu istoriele lui.",
    "Doră se lăsămu ună momentu pe bandiți și sě vedemu cauza pentru care acei 2000 galbeni nu erau în ladă.",
    "Ștâmu, dupě cumi am vědutu la începutulu acestei istorii, că Bercu, adusesă știri asigurětore lui Ciorchinidi despre acești bani. Bercu care era unu pungașu de prima ordine, spionu iscusitu era cu tote acestea unu muritoru și putea prinuspare sě fie și elu înșelatu.",
    "Totă lumea știe acelu proverbu cabalistcu ovreieseu, că decă dă bani la începutulu septănânii cese sese dise următore ’i merge rěu gheșfiurile seu alișverișu. Jupanu Ițicu, superstițiosi ca toți cei de națiunea sa, și mai alesu consecințe-proverbeloru tradiționale economice, ca unti habotnicu ce era, se grăbi a da acei bani la adresa loru, cu o oră mai nâinte de-a însera, ca sě nu remâe pentru începu-tulu sěptămânii, cea ce scăpase din vederea lui Bercu, ce urmărindu’lu n’a vědutu nici unu semnu care sě ’i denunțe că coseligionarulu sěu avea banii asupră’i.",
    "Acesta fu causa pentru care bandiții în urma expedițiunei, posedau coja fără de miedu."
  ],
  "4": [
    "VISITA",
    "A duoa di, seu mai bine disu, Marți, pe la 10 ore de dimineță Vareniu intra pe pârtă locuinței lui Dolciescu, luându direcțiunea apartamentului sěu.",
    "Acesta din parte'i ’l aștepta de multu, trântitu într’o sofa, conlundatu în meditațiuni și gândindu-se pote la viitoru — la acelu viitoru plinu de poesie ce ’și ’lu formeză amanții, atuncu cândti o scantee de speranță lucește pe altariulu imaginațiunei loru.",
    "De astă dată esu numai avea acea expresiune disperată, ca atunci cându am făcutu cunoștința sa, ci o dulce radiare a bucurii era respândită în tote expresiunele fisionomiei sese. Conștâinția ’i ușurată dupě convorbirea ce a avut-o cu Vareniu, aștepta cu nerăbdare ocasiunea care se’i dea t6tă fericirea ce o dorea.",
    "Cu o di mai nainte, ambii amici projectase de a vizita pe Arborescu, părintele junei copile, sperând că acestă ’i va da ocasiunea d’a o videa.... și Dolciescu peně se vie amiculu sěu, se puse a medita șî ’n lipsă de altă trebă, a face projecte de acele, ce numai imaginațiunea aprinsă a unui înamoratu le-aru putea concepe. — Când intră Vareniu pe ușă, Dolciescu zidise deja, vr’o trei s’au patru castele pe vârfurile munțiloru celoru mai pitorești, și aranjase astu-felu, ca iubita sa, se nu sufere de uritulu singurătăței.... și esu în genunchi, la picâorele ei, culegea amoru și fericire din căutăturile pasionate a le amantei sese....",
    "Vareniu devină fěră ’nduoyală, cea ce se petrecea în spiritulu amicului sěu, și fěr-alu deștepta din dulcele lui visă, se puse pe unu scaunu și ’lu contempla cu ochii umedi de lacrimi, fěră ca cu tote acestea se potă opri unu surisu, ce'i vine câte o dată pe buse.",
    "In acestu momentu, inamoratulu nostru întinse mî-nele ca un omu ce se rogă, bâlbăind câte-va cuvinte neânțelese, pe urmă strânse braciele ca împrejurul unei talii, și de aici începu o luptă crincenă cu umbra ce de câte-va momente ’lu șicana; căci trebue se spunemu, că Vareniu când intră în cameră ’lu găsi deja occupatu a urma cu privirea, o ființă imaginariă; și când busele s£se tremurânde, căutau se dea semnalulu victoriei, prin a depune una din acele scrutări, ce numai o gură setosă pote da, unu hohotu de risu, ce resună în apropiere, îlu fěcu sě tresară, privindu cu inchietudine pe Vareniu, care ’și risulu, ținindu-se cu manele de inimă.",
    "Dolcicscu, se arătă ore cumu supăratu și încurcatu, totu d’o dată, vědându-se surprinsu în flagrant-delict, nu atâtu pentru densulu, cât pentru Maria, (căci umbră nu putea fi altu de cât densa, cătrě careântorcându ochii cu unu aeru resemnatu dupě ce’i fixase unu momentu pe Vareniu, vědu tocmai atunci că e în prada holucinațiunei, și că în loculu Mariei , ținea în braciě..... paltonulu sěu de primăvară, pe care servitorulu îngrijise a’i ’lu prepara pentru plecare.",
    "— Ce ’nsemnesă acestu paltonu? întrebă Vareniu examenându haina ce fusese aruncată josu.",
    "— Acestu paltonu!.. bâlbâi Dolciescu roșindu.",
    "— Firește! chiaru acestu pe care ’lu—ai ghemuit în bracie...",
    "— E fěră voie-’mi.... trăescu cu isusiunele....",
    "— Bravo! D-le inamoratu! trăești de minunei... deru e târdiu, punete de ’ți fă toaleta și se plecăm.",
    "— Dumnedeule! cât ești de ciufulitu: hainele șifonate, cravata la o parte, o mustață desfăcută, figura aprinsă, și tâtă persâna ta e în așa desordine, în cât aru jura cine-va că ai fěcutu resbelti morilor de ventu....",
    "— Ai mare disposițiuni de risu astă-di, George, dâse Dolcilescu, întindenda’și cu furiă mustața.",
    "— E seina, observă Varenâu, că o se’ți desrădă-cinesi mustața!",
    "— S’o ia dracu, deci nu stă!....",
    "— O ! te asiguru stă forte bine.",
    "Dolcieșcu ’și fini toaleta, prin a cere diferite opi-niuni lui Vareniu, arătându’și adenca sa părere de rěu, că n’are unu barbișon, care pretindea, că ’lu-ar fi prinsu de minune.",
    "— Credti și eu! strigă unu Domnu care intrând, aurise din pragulu ușei cese din urmă cuvinte pronunciate de Dolcieșcu; însě tu, Corpo di bacco, n’ai de unde se ’ți lași aseminea bijuterie... Deru la dracu, cine-va se silește totu-d’auna ca se posadă cea ce vrea; de exemplu: ’mi s’a furatu Duminică la theru punga și batista, duoě objecte la care ținem prea multu; și fiindu că trecură fěră voie'mi în posesiunea altuia, ’mi-amu cumpăratu altele întocmai ca acele; astu-felu și tu decă ai vrea poți se ’ți faci unu barbișonu...",
    "— Eu... unu barbișonu !... cumu? fěcu Dolciescu, pipăinduși bărbia machinalicește.",
    "— Se rěsădești....",
    "— Se rěsădescu! îngână Dolcieșcu, fěră se înțelegă.",
    "— Totu ce ’i mai lesne, se iei pěru din capu, sěu ori de unde ’ți va plăcea, și cu ajutoriulu unei sule, se. rěsădești una barbișonu....",
    "Dolciescu înghiți acestă glumă a lui Vilotescu, căci e ușoru a ’lu recunoste dupě objectele ce i s’a furau, și ’și promisă o resbunare cu cea întăi ocasiurie.",
    "— Buna dioa amice Varenâule, urmă Vilotescu, ștrângândule mână, și ’mi pare forte bine că te găsescu, căci amu a mě aquita de o datorie... și te rog se scusezi decă amu întârdlietu.... și el scâse unu galbenu pe care ’lu dete junelui, — Deru voi sunteți gata de plecare, unde mergeți ? adaose el privindu la cei duoi amici.",
    "— Mergemu sě facemu o visită lui Arborescu.",
    "— Forte bine! decă ’i așa mergu cu voi, căci și eu eramu hotăritu pentru acesta; — ’mi-e doru grosavu de fratele Faustianu....",
    "— Care, nu te iubește de locu, și care după cum îlu cunoști, pote se ’ți spue vre o grosietate, dăcă ’lu vei supěra multu, dise Dolciescu.",
    "— Atunci e altu-ceva! respunse Vilotescu, forte liniștit; în mijloce extreme cine-va recurge la Craca națională!...",
    "— Ha. ha, ha ! Ce mai este și asta ?",
    "— Unu micu toegu apostolicescu, care câte o dată face minuni ca acelu alu lui Moise, când nu e condusu cu negligență; și Vilotescu făcu sě se vedă redemată de masă o adeverată cracă ... unu bastonu respectabilu....",
    "— Minunată cracă! tjlise Vatenlu examinându’1u.",
    "— Face minuni când saltă... ea numise dă înapoi nici o lintě.",
    "— Deru acestă cracă, avendu duoě capete, pote sě salte pe spinarea ta cu aceași elasticitate ca și pe a altuia; observă Vareniu.",
    "— O scumpulu meu, amu făcutu probă cu cofetarulu alaltă seră....",
    "—Aide sě plecămu! dise Dolciescu pe care ’lu urmară cei duoi.",
    "Și câteși trei junii se urcară în trăsura ce aștepta la scară, a căria visitiu primindu ordine, fěcu să sg rostogolescă cu iuțelă spre locuința lui Arborescu.",
    "D-nu Vilotescu, trebue sě spunemu, era unu bun baetu, veselu și sinceru, seă mai bâne, era unulu din aceia, ce suntu priviți rěu de fanfaroni, cărora le tăe nasul, și nu se sfiescu a bastona pe împert-nenți.",
    "Elu se bucura de o bună reputațiune în cercul omeniloru onești, și era preferat prin familii unde știa, cu spiritulu sěu glumețu, se întreție o întregă societate, fěră a i-se urî cui-va.",
    "Era camu de aceași talie cu Dolciescu, blondu, cu nasulu în venturi, cu mâna stângă ’n busunaru și cu drepta învertindu unu bastonu fabuloșu, ce fâcea pe totă lumea sě se dea la o parte și sd se uite chiorâșe în urma lui.",
    "Bravu peně la imprudență, iubea multu aventurele si si expunerea vieța și punga, pentru ori ce ființă debilă ce avea necesitate de sprijinulu sěu.",
    "Cât pentnu farse, era dispusu a le face tote-d’a-una.",
    "Din tote vomu cita una, care, ce e dreptulu a pusu în piciore totă poliția, încependu de la Prefect, Procurore peně la cel de pe urmă epâstattt; plusu neliniștea și leșinele unei femei:",
    "D-na Lorescu, era o jună femee cochetă, măritată de unu anu dupě unu bărbatu, ale căruia interese ’1u sileu a lipsi multu și desu de acasă.",
    "D-lu Vilotescu, căruia ’i plăcuse acestă damă’i fěcu curte vr’o câte-va dilie d’arându și fiindu că nu era unu băetu de lepădatu, înnaintă peně la unu ore care locu... și aici trebui sě se oprescă, cu tote jurămintele de o eternă amore și de o fidelitate fěră căpătâiu ce’i făcu.",
    "— O sě mě spânzuru sub balcon u D-le D6mnă!... ’i dise el în cele de pe urmă.",
    "— Nu se pote, Domnule, ’mi ceri prea multu...",
    "— Insě, Eleno, eu te iubescu așa de multu! ... și nu m’ași fi așteptatu nici o dată, ca tu, sě nu fii capabilă de unu sacrificiu.... și ce mai sacrificiu!...",
    "— Deru bărbatulu meu? miorlăi Domna.",
    "— Barbatu, D-le!... și eu, nu sumu bușten, corpo di bacco... cu atit mai multu că te iubescu, adaose Vilotescu cu o expresiune atrăgătore, petrecând braciulu pe dupě talia Domnei,",
    "— Nu se pote!.. respunse ea cu o’voce mișcată respingându’lu ușoru.",
    "— Numai objectezu, Domnă, dise Vilotescu, depărtându-se de ea cu unu aeru dramaticu, věd că tote suntu în dedaru, ai o inimă de marmură, care dracu se mě iea, dâcă înțelegu cumu stă într’unu corpu așa de ’ncântătoru... Fěră amorulu D-le nu potu trăi.... mě ducu, deru vei fi responsabilă de cea ce se va întimpla, decă nu înaintea omeniloru, celu puținu înaintea lui D-deu și iuându’și pălăria plecă spre ușă, cu speranța că va fii rechematu și ’și prepara figura pentru scena ce trebuea să reâncepă. Deru, D-na Lorescu, cu tote că tonul asigurătoru alu lui Vilotescu, o făcu să se tremure, urmă lucrulu tapițeriei ce avea în mână, fěră a dice o vorbă măcaru; căci femeea ’i totă femee !... are mai mult orgoliu de cât simțire, și te lasă să plei, chiaru dăcă aru ști că la capulu scării ’ți-ai frânge gâtulu.",
    "In aceăși sără pe la 10 ore, sergentulu păzitoru alu uliței în care locuea d-na Lorescu, eșindu din cârciumă, unde intrase sě bea unu paharu cu vinu, ce’i oferise unu servitoru cu carefăcu atuncu cunoscință, vědu unu omu spânzuratu de balconul casei acelei d6mne; despre care făcu cunoscutu șefului sěu șî nu trecuse o jumětate oră, cându întrega a poliție era acolo, osebitu de curioși, carii se găsesc în ori ce tempu si' n ori ce locu. Peste o altă jumětate oră d-nu Prefectu și d-nu Procuroru, în-cheeu unu procesu verbalu la facia locului, ordonându sě se deslege spenqluratulu căci aru fi fostu mai multu ca unu scandalu de a’1u lăsa peně a doua-di.",
    "Der citu de mare fu mânia acestoru domni, când în locu de unu omu spânzuratu, cădu josu unu manechin!",
    "- Pe domna Lorescu, trebue sě mărturisimu,o mustra cugetulu grosavu, ș’o înnecau lacrimile, căci era sigură că Vildtescu nebunu de disperare și de amor s’î spenduratu!... urmându acestoru reflecțiuni și câte-va accese de isterico!",
    "Vilotescu dupě ce iscăli ca martoru procesul verbale, într’o băcănie de vis-a-vis, căci asistase forte seriosu la acostă formalitate, se sui susu la tyrana inimei sese, care cumu ’lu vědu dete unu țipetu și ’i sări de gitu, împovorându’1u deimputațiuni pentru durerea ce ’i-a causatu.",
    "— Voem se vědu decă ai anima... ’i respunse acesta depuindu o serutare pe fruntea ei.",
    "— Monstrule! cât m’ai speriatu!.,.",
    "— Nu ’i nimic amica mea, speru că ești liniștită acum, că mě vedi trăindu enco.",
    "Și ea ’lu asigură în fine de amorulu ci.. . . care fu susținutu cu căldură de amenduoi, chiaru din acea seră....",
    "Iată ce felu deom era amiculu nostru Vilotescu.",
    "Cu cât trăsura, în care erau cei trei juni se apropie de locuința lui Arborescucu atâtu inima lui Dolcâescu bătea mai multu, și o emoțiuse vědută ’lu coprinse, atunci cându urca cese dân tăi trepte ale acestei case, care mai târdiu erau sě devie thetrul unoru însemnate întâmplări.",
    "Arborescu primi pe junii sěu visitatori cu bună-tatea’i cunoscută.",
    "Acestu bătrânulu era în etate de 55 pină la 60 de ani; avea ună din acese expresiuni frumose, ce se observă la bătrânii d’unu temperamentu senătosu, veseli și buni.",
    "Elu era unulu din acei adevěrați boeri, carii la ocasiuni au știutu sě ’și susție demnitatea patriei lor. In tempii su occupase funcțiunile cese mai înnalte ale țesei, pe care a servit-o cu devotamentu și nu s’a retrasu de cât atunci cându intrigile și mârșăviele curtisanilorti ’lu desgustară, și ’lu au făcutu sě lase, cu destulu regretu, interesele patriei, pentru a îngriji de educațiunea copiiloru sěi.",
    "De nu era unu învěțat, totuși avea cunoștinți întinse, în rapportu cu cultura de pe atunci, elu a fostu unulu dân cei ce a făcutu multu pentru progrosulu științei și a artelor și toți acei ce prețuise meritile sese, vorbiu cu venerațiune de bătrânulu boeru.",
    "De și bunu, drept și onestu, avea însě mania de erarchie și pentru děnsu unu nobilu de senge sěu celu puținu unu decoratu, era unu, cadu de admirațiuneși stimă fěră scrupulu. Ținea la nobleța numelui sěu, și naru 'fi cruțatu nimica pentru, a’lu mai înnobila.",
    "Deru viitoruu ertă așsemenea slăbiciuni pentru acei ce au făcutu bine, căci nu erau de câtu spiritulu unei epoci infectată de acestă epidemie care rode animi penă în diisele nostre, . . și de care sperămu că peste câte-va generațiuni, nu se va mai vorbi de câtu ca de unu basm, ce va servi de metodă doiciloru ca sě adormă pe copii.",
    "Elu iubea cu frăgesime pe unica sa fiică, (fiulu sěu mai mare, murise, și nu trăia de câtu pentru fericirea ce credea că ’i va asâgura, printr’o căsătorie demnă de numele și averea sa.",
    "Trecuse deja câtu-va tempu de cându junii se aflau la Arborescu, vorbindu de evenimentele disei, cându o ușă laterală se deschise cu sgomotu și se ivi pe pragu o,ființă blondă, care intra cu aerulu naivu alu copiiloru ce aducu o noutate și remânu confusiați la vederea străiniloru ce nu s’aștepta sě 'i găsescă acolo.",
    "— Vino Mărie, dise Arborescu frumosei copile care roșie de emoțiune, basanța unu momentu între idea d’a intra seu a se retrage.",
    "Frumosă blondă, înnaintă saluându cu grație și merse dreptu la părintele sěu, care depuse o serutare fierbinte pe fruntea fiieci puind’o se ședă lângă elu.",
    "Câtu pentru Dolciescu, n’amu fi în stare sě descrimu nici o dată diferitele emoțiuni ce cârcă pe rându în câte-va secunde; elu ședea lengă o masă și deschidându o carte se prefăcu că citește, cu tote că o ținea d’andosele.",
    "Inacestu momentu, o grosnică horcăitură, făcu sě tresară pe junii visitatori ai lui Arborescu și pe juna copilă se soridă.",
    "— Nu e nimicu, dise bătrinulu innaintându spre locuiu de unde se aurise acelu sgomotu. e nepotumeu, care a adormitu vorbindu cu mine de treburi, și acesta e șemnalulu deșteptârei. . .",
    "— Dracu sě mě iea, dâcă n’am credutu că cade tavanulu exclamă Viâotescu, nu ’mi-amu închipuitu nici o dată ca organulu unui omu sě producă așa sunetu ! . . . Apoi adresându-se lui Faustian care se întindea în fotoliulu sěu, ce era pusu într’unu colțu: — hopa cocuță. copăcelu. . . ce mititelu băetu !... mě prindu pe batista care ’mi-a furat-o, că ai visatu vr’unu nou felu de bucate.",
    "Faustian se sculă pentru a saluta.",
    "Elu era unu omu d’o talie mare, cu păru dreptu și aspru, unu respectabilu nasu, călutu în disgrație, de o culore pătlăginie, era aședatu cu majestate intre duoi ochii ca de oye înecată, figurî roșie și rasu peste totu.",
    "Dolciescu, profită de ocasiune, cândă cei-l-alți se occupau de Faustian, și ridicându ochii cu o expresiune pasionată, întâlni privirea Măriei cercetătore si plină de interesu, care se plecă numai de câtu, roșindu confusă de efectulu ce exersa asupră’i căutătura acestui june, plină de o tandreță, a căria efecte pote că începuse a le simți.",
    "Incurag etu prin acostă mică scenă, lui Dolciescu puținu câte puținu,Tpresența de spiritu îi veni și lo parte la convorbirea, care urmă, cu o bună disposițiune, în care avusese ocasiunea de a surprinde în câte-va rânduri, căutătura gânditâre a junei copile, fixată asupra’i; și cându credu momentulu favorabile sě retrase iaru la loculu sěu și de aici începură o mulțime de mici mișcări, ca sě atragă atențiunea Măriei care se prefăcea că nu bagă de semă, și vr’o câte-va ochede asasine, urmate de suspine de felulu celoru înnăbușite, ce îmfiau pieptulu junelui nostru înnamoratu, trimise la adresa încântătorei adorate, care era occupată ași mototoli batista fină în manele'i de copilu.",
    "In fine Maria, împinsă de acelu sentimentu ce fără voie’i occupa spiritulu, ’i aruncă, o ochiadă înflorită de unu surâsu, cu o manieră așa de dulce și innocentă' că Dolciescu făcu o mișcare împreunânduși mânele, și decă n’aru fi întâmpinatu căuțătura lui Vareniu, cei aducea aminte de loculu în care era, căci acesta observase totu, de siguru că aru fi cădutu la piciorele Măriei, și ’i-aru fi spusu în gura mare, cea ce exprimau în acelu momentu ochii sei....",
    "Nimeni nu observase acestea, căci Arboresce eră occupatu sě asculte pe Vilotescu, ce’i preșetita, în acelu momentu Craca sa națională recomandându’i-o ca pe cea mai fidelu companionă, explicându’i credetulu și atitudinea ce ’i garantăsă cându e însocitu de ea. Deru din nefericire, nici unulu din ei nu věduse că era într'unu colțu cine-va care, spionase peně la cea de pe urmă din mișcările loru, mușcân-du’și bubele penă la senge de necadu.",
    "Acestu omu era Faustian, a’i căruia ochi fulgera.",
    "Mai târdiu ’lu vom cunoște bine.",
    "Maria așteptă momentulu, cându credu că se pote retrage, și cerenduși permisiune salută și trecu în camera ei.",
    "In acestu momentu se anunciă: Baronulu Franțu von Tratelberg, pe care Arborescu ’lu primi cu totă onârea cuvenită titlului sěu.",
    "Abia Maria închise ușa, pe care mai mult o târî după sine, și cădu pe unu scaun, puindu’și manele la piept, ca și cum ar fi voitu sě comprime bătăile inimei sěu.",
    "Ea era unu tipu raru, mai unicu, frumusețeai aru fi pututu sě servescă ca modelu maistriloru, nobilulu sěu sufletu de o candidă mândrie ș’o inocință sfântă de unu esemplu și'n fine totulu într'ensa, te făcea s’o admiri și s’o iubești.",
    "Ea avea niște frumoși ochi mari, d’unu aburiu ca cerulu, care radieu în orbitele loru, umbriți-de niște gene castanli, lungi fresate, d’asupra cărora se arcueu niște sprâncene supțiri, care păreu penelate de mâna perfecțiunei; părulu abundentu blondu, și fori mele figurei din cele mai regulate; pelița obradului sěu fină, era de o albeță puținu rosâtă, și așa de transparentă , că s’ar fi pututu numera temple'i numerbse vinișore, mișcate câte o dată de mici pulsațiuni a le arterieleru aședate mai în profunditate.",
    "Acestă frumosă creatură, avea tote calitățile bune a le unui copilu bine crescut; de unu caracteru voiosi și francă, era incapabilă de cea mai mică desimulațiune; însă câte o dată fixitatea căutăturei sese, niște păliri periodice, trăda unu sufletu ardětoru, o animă tânără și esaltată și niște patimi furiose, care adesea luau finitu, printr’o dulce melancolie, ce se observă la junele fete de unu așa temperamentu.",
    "Cu unu cuvântu era frumosă !",
    "Maria se sculă și scâse dintr’o mică mobilă unu potretu.",
    "— Tu mě iubești, dise ea cu esaltare, contâmplându cu nesațiu imagina lui Dolciescu, der fii siguru, că nici eu nu sum ingrată... și eu, te iubescu. Ea aduse potretulu Ia gură, și de puse pe elu unu scrutatu.",
    "Der îndată, ca șt cum s’ar fi rușinatu-de patim a ce o domina ’lu puse la locu și se depărtă cu iuțelă, roșie penă în albulu ochiloru de copilărea ce a comisu."
  ],
  "5": [
    "BILETUL LUI DOLCIESCU SI INDIVIDUALITATEA LUI FAUSTIAN",
    "Vr’o câte-va dise dupě acesta, Dolciescu, cu un bisetu în mână, se preâmbla prin casă, în prada unei bucurii nebune, ce contracta forte multu cu sereositatea ne tulburată a lui Varenâu, resturnatu cu negligentu pe o canapea, și părându că așteptă sě se mai domolăscă întusiamu amicului sěu, ca sě’i potă vorbi mai seriosu.",
    "Ce sě ’ntămplase?",
    "Duoě sěu trei dise dupě visita dată de juni lui Arborescu, Vareniu se pomeni de dimineță c’unu fostu servitoru alu sěu, care se părea că venise sě’lu vadă, pe cându după aerulă sěu încurcatu, se putea înțelege că altu-ceva era causa visitei sese.",
    "Vareniu pricepu și ’lu sili sě vorbdscă liberu.",
    "Atunci Nicolae, (ast-felu să numea acel servitoru, dupě unu preambulu, în care avu ocasiune sě și spue memoriele vieței sease, de la data de când părăsise serviciulu lui Vareniu, pentru casu de însurătoare; și dupě ce printr’o fină trăsură de spirit, în felulu sěu, și o modestie de servitoru discretu, mulțumi vechiului sěu stěpânu pentru binele ce věduse de la elu și amicii sěi; intră în fondulu cestiunei pentru care venise, dându să sě înțeleagă că e unu omu deșteptu, simțitoru și recunoscătoru, cătră aceia ce'i făcuse bine. Elu spusă că din nenorocirea lui sě afla în serviciulu lui Faustian și că nevastă-sa e prea fericită că servesce pe cuconița Maria fiica lui Arborescu; și aici dreptu apropos de cuconița, dupe ce’i făcu o laudă înfricoșeată, fini prin a strănuta și tuși, dear așa de nenaturalu, că Vareniu înțelese că și restulu istoriei ce sě ascundea dupě aceste iritațiuni nasali și pulmonari, priveu totu pe Maria, carea inocentă și fără experiență cum era, nu sě putuse stěpâni d’a nu face confidențe servitorei, fiindu surprinsă în vr’o copilărie, ce trăda amorulu sěu, pentru amiculu nostru Dolciescu.",
    "Și chiaru așa a și fostu, căci nu dupě multe minute sě certificară bănuelele lui Vareniu: Nicolae spuse în fine că cuconița Maria sě topea de amoru dupě cuconașu Asexandru, că Ioana nevastă-sa, bănuise aceasta mai întăiu, că în urmă găsise într’o mobilă a cuconiței, chipulu cuconașului, că într’o di o surprinsese plângȇndu, altă dată suspinându, și că vědȇnd-o că sě topesce pe picioare din di în di, a stăruitu se'i děscopere causa și în cese din urmă Maria ne mai putěnd înnăbuși ardoarea animei sease, spusese Ioanei totu și Ioana lui Nicolae și că Nicolae venea acum sě ceară consilii lui Vareniu, de conduita ce trebuea s'o păstrese vis-a-vis de unu secretu, care nu era alu sěu, dear care lu rodea la inimă.",
    "Junele, după o mică cugetare,i recomandă discrețiune, rugându'lu sě vie a duoa-di.",
    "Cătră seară, Vareniu sě duse la Dolcescu și lu găsi sigilându unu unu micu biletu, a căruia adresă de și invisibilă, sě putea însě ceti prea bine, dupě îngrijirea cu carea era strânsu și profumatu.",
    "La questiunea ce’i făcu acesta, el respunse cu resoluțiune:",
    "— Am scrisu unu biletu Mariei!.. și la unu gestu de impaciență a lui Vareniu, — Ce vrei amice, ’i dise elu, decă a’și mai ține ȇnco o di, ași înnebuni seu ași deveni unu idiotu... La ce ’mi e bună viața ast-fel, cându eu n’amu unu momentu repaosu... Amu trăitu destulu cu isusiunea, credu că a venitu și rândulu realităței: amorulu Măriei, seu de nu sě moru!..",
    "— Și cumu va ajunge acestu bisetu la dânsa?",
    "— Aurulu, sě știe de cându lumea că este curierulu celu mai siguru... și arătându’i o pungă rotundioră: acestu metalu care luce, desprețuitu de filosofi și înamorați, va seduce cupiditatea unuia din servitorii lui Arborescu, care nu va fi nici filosofu nici inamoratu pentru a refusa banii și a da un biletu... Ideea asta, adăogă elu, în chipu de parintejă, 'mi a venitu astă-di, vědăndu desemnatu unu Mercur c'o pungă'n mână, pe vignetta unei polițe rupte ce am găsit-o în drumu...",
    "Vareniu lu făcu sě înțealegă că era periculosu să sě expună la discrețiunea unui servitoru ne cercatu și fini prin a'i cere acelu bisetu, pe care Dolciescu i-lu dete cu bucurie, aflându neașteptata istorie a lui Nicolae.",
    "A duoa-di Ioana, socia lui Nicolae, punea într'un coșulețu de lucru a’lu Măriei, preciosa hârtie și așteptă cu bătae de inimă, efectulu ce trebuea sě facă, căci acestă bună femee, avea pentru Maria o simpatie plină de devotamentu.",
    "In acea di, s’a observatu că Maria era distrată, palidă și tristă o mică tremurare nervosă mișca din cându în cându frumosele sele buze, evitase d’a întâlni pe cine-va totă dioa, ochii ’i erau umedi de lacrămi și în fine totulu din înfățișerea Măriei, avea unu ce străinu de obiceiurile ei.",
    "Dupě prânzu Faustianu intră la dânsa; o găsi ședendu lengă o măsuță, cu capulu resematu pe mână, privirea’i era abătută și lucru ’i căduse josu. Elu rěmase unu momentu pe pragulă ușei, uimitu d'acestă frumuseță angelică și unu fulgeru d'o patimă brutală luci în ochii lui.",
    "Într'unu momentu'și formă o resoluțiune și înaintă cătră Maria, legănȇndu-se pe șolduri și afectându unu aeru de cochetărie, care contrasta foarte multu cu forma individualităței sease.",
    "— Haide ' și dise elu, punȇndu-se pe unu scaunu aproape de Maria, cu surâsulu coțcarului care vrea sě tragă-n cursă pe provincialu; sě căutămu a profita de ocasiuni: Maria i în una din acele disposițiuni care adesea mě făcu sě credu, d'unu tempu în coace, c'a începutu sě simptă de gâdiliturile amorului... și așa trebue sě și fie, căci la dreptulu vorbindu ea are 16 anni... și trebue sě'i dea cine-va dreptate, căci nu e de câtu legea naturei... haide, dragă Leonel, puțină fineță și ea va fi a ta; ah! ce fericire a o strânge în bracie!...",
    "Și Faustianu surâdendu’și de conquista, ce avea de gându sě facă, care semăna forte multu cu proverbulu arvunei, pentru epurile din pădure, ’și dregea glasulu, căutându expresiuni alese, ca sě’și începă ataculu, dupě cumu dicea elu.",
    "Elu’i făcu d’o camdată, câte-va ceștiuni simple.",
    "Maria ’i rěspundea din cându în cându, puțin cam iritată, fiindu întreruptă din reveriele sese și Faustianu care nu sě descuragia de locu de aerulu ei distratu, începu prin mici complimente, peně ajunse la o declarațiune de amoru formală, pe care Mana nu’i i-ar fi datu tempu s’o facă, decă gâridurile sese nu erau cu totulu abătute de la viața reală și aru fi fostu atentă la cea cei spunea verișorulu sěu.",
    "Acesta Faustiani era nepotu alu lui Arborescu și prin urmare văru alu Măriei locuia în casa acestora, unde luase locuia fiului celui mai mare a lui Arborescu, mortu în resbelulu Crimeei.",
    "Incă de micu sě observase'n trânsulu disposițiuni urâte ca běrbatu avea o natură întunecată rea și vindicativă.",
    "Partea romantică a vieței sease,era unu lungu șiru de desfrinări și aventuri lașe, făcute la umbra unei vieți ipocrite. — Multe femei avěu sě plângă, nenorociri de pe urma sa, căci cu ajutorulu aurului a pututu seduce seu silui mulțime de ființe, asvârlite de sortă în ghiarele lui, cărora ’n urmă le da cu piciorulu.",
    "Der totu ce ’i mai interesantu a sě ști de densul, este opiniunea minunată ce avea de figura sa.",
    "Ce ai dice, iubite lectoru, cându ’ți-ași spune, că omulu alu căruia portretă, ’lu-amu făcutu în capiolulu precedentu, sě credea frumosu, că sta ore în tregi înnaintea unei oglindi ca sě’și scotă firu cu firu pěrulu albu, ce începuse sě’i înflorescă pe ici pe colě; și ’și storcea cu o rěbdare vrednică de unu omu de calcule, coșii de pe nasulu sěu respectabilu și de respectatu, căci luase proporțiuni gigantice de la o vreme, de cându beția era o intimă ptrecere a sa ?",
    "Uite, acestu omu nutrea de multu pentru Maria o pasiune, ce spera sě'i facă locuu in inima ei și pândea ocasiunea cându sě depune la piciorele aceștei copile, omagiele a acea ce elu numea amoru.",
    "Der sě lăsămu acestea, și su vedemu cuventulu care, făcea pe Maria sě privăscă cu marii sěi ochi sperieți pe Faustian, care profitându de tăcerea Maria sě privesca cu marii sěi ochi sperieți pe Faustin, care profitându de tăcerea Mariei ce nu'lu asculta, 'și declama pasiunile sese, c'o manieră ce nu s'aru fi pututu imita de celu mai bunu actoru buf; și ne vědedu nici o mișcare din partea aceștia, conchise că proverbulu ''tăcerea e unu rěspunsu'' e unu lucru forte adevěratu și de acea și înălță de o dată vocea, propuindu-si a da ultima lovitură, ca sě rupă înduoyala, ce credea că pote a mai rěmasu, în sufletu Mariei, amețită de declarațiunea sa.",
    "Ea sě deșteptă tresărindu și avu ocasiunea sě vadă împietrită de spaimă și surprisă, una din scenele cese mai de râsu, ce n’are cine-vî jocasiunea sě le vadă de duoě ori în viață și pentru care Vilotescu ’și-aru fi datu unu anu din viață, numai sě fie spectatoru.",
    "Ea 'lu vědu cădȇndu la piciorele sese și ’lu audi vorbindu unu limbagiu, de care nu ’și aru fi pututu da sema, căci sě părea unu urletu de bestie sělbatică... Der Faustianu care în delirulu vorbeloru sease nu putuse sě observe efectulu desgustătoru ce făcea asupra Mariei nevědendu nici unu gestu seu vorbă de desaprobare și dise «tăcerea e unu rěspunsu» și cercă sě’-și petrecă mâna pe dupě talia Măriei, pe când gura sa, care căută pe a ei, pronuncia miorlăindu:",
    "— Mario te iubescu!...",
    "Dear Maria făcându unu efortu supremu asupră’și, săltă cu iuțăla unei păsărele speriate în cuibulu sěu dându unu țipetu și Faustin care sě lăsase spre ea, cu încrederea unui amanut fericitu, din totă greutatea corpului, ’și pierdu equilibrulu și cădu peste scaunulu în care ședuse ea, de pe care sě rostogoli peně subu masă, unde rěmase câte-va momente, amețitu de violința căděturei.",
    "Cându sě sculă, era venătu de mânie, figura'i era sângerată de o hemmoshagie nasală, ostupiditate bestiară, rěspândită ’n expresiunele sese, făcea și mai gravă posițiunea sa ridicolă: și cându Maria indignată, aruncă o căutătură imputătore asupră’i vădu tocmai atunci, că cea ce numea ”miculu sěu verișoru” în copilărie, nu era de câtu unu monstru urâtu și supěrătoru.",
    "Faustianu cu batista la nasu, îngână câte-va cuvinte de disperare; însu Maria, cu acea atitudine împosântă, care șede așa de bine ființeloru innocente și care totu d’o dată le este și o armă defensivă, amenința cu clopoțelulu în mână, dea pune toată casa'n picioare, deacă s'aru mai opune d'a eși seu deacă ar cutesa sě înnaintese unu pasu... Și cându buna Ioană, care ascultase cu neastȇmpăru din camera sa, toată astă scenă, credu, că sosise tempulu d'a veni în adjutorulu tremurândei sease stăpâne, să ivi pe pragulu ușei, Faustianu să precipită pe cea opusă, silindu-se să'și năbușească mânia și jurându o resbunare demnă de afrontulu ce'i-se făcu.",
    "Această întȇmplare făcu unu efectu straniu asupra Mariei: pentru prima oară' și dete seamă de impresiunele inimei sease și vădu cu unu felu de spaimă, că sentimentulu care născuse'n ea, sub forma unui doru, plinu de o langoare contino, săltă în pieptulu său virginalu, luându unu avȇntu freneticu.",
    "Maria iubea pe Dolciescu; numai acumu ’și-aru fi pututu da sema de fenomenele neexplicabile ce adese-ori provocase presenta seu suvenirea acestui june; și înțelese că acestă atracțiune isesistibilă, nu putea fi de câtu cea ce Dolciescu prin biletulu sěu, numea amoru. Și cându ’și aduse aminte că biletulu era la densa, lipitu strinsu pe inima ei; căci trebue sě spunemu, că Maria neputendu învinge d’o camdată, cea ce numea curiositatea ’lu cetise. Spăimântată de cea ce a făcutu, voise sě’lu extermine și fiindu că audi unu sgomotu în apropiere, 'lu ascunse iute în loculu ce găsi din întâmplare, și loculu găsitu din întemplare era senulu sěu... Și ca sě urmămu, aducȇndu-și aminte de bisetu, ea' lu reciti de mai multe ori cu lăcomie, murmurândi la câte-o pausă: „Oh, te iubescu!”...",
    "Noaptea se vădu lumină pȇnă târdiu în camera Mariei. Abia se luminase de dio, Ioana căutându în coțiulețulu știutu, găsi unu biletu, ce nu putea fi de câtu respunsulu copilei, care printr'o mutuală înțelege, îlu pusese chiaru în loculu unde găsise ce cesa-l-altu.",
    "Maria petrecu o mare parte din nopte, între speranță și frică, bucurie și lăcrimi și ’n urmă apăsată de obosělă, adormi. Cându se deșteptă spiritulu sěu agitatu de emoțiunele disei trecute, se limpedise ore cum, și orgoliulě sěu de femee, care coprinde sufletele cele mai pure, o făcea sě se acuse că a făcutu rěu d’a se grăbi.... se acusade culpabilă și se repezi spre loculu unde pusese acelu bisetu; der elu dispăruse de multu in largulu busunăru alu șorțului Ionei, și Măriei, negăsindulu la locu, ’i veni o amețeală și leșină.",
    "Hărtia ce Dolcieșcu ținea în mână, dupe cumu amu vědutu la începutulu acestui capitolu, era rěspunsulu Măriei și eccă coprinderea sa:",
    "„Sum într’o disposâție de spiritu care nu’mli permite sě cugetu asupra păsului ce facu... Pote e rěu... Der D-deu aibă pietate de mine! Inima mea ’i-a d-tele.",
    "Iiubite lectoru fost’ai vr’o-dată inamoratu?",
    "Eu amu uitatu; der 'mi-aducu ammte’de unu amicu care cându a primitu 'cese din tăiu semne de amoru de la o modistă căria ’i făcea curte de bucurie, a îmbrățișetu cu atâta căldură-pe unulu din intimii sěi, că ’lu-au lăsatu frigurile pe bietulu crestinu ș’apoi enco nisce friguri, de care nu’lu-au pututu scăpa medicii cei mai buni în tempu d’unu anu...",
    "Mii ride, căci faci o crimă de lese Romancier aici nu e de câtu o problemă seriosă de deslegatu:",
    "Decă amorulu unei modiste, a pututu sě dea atita căldură, încâtu comunicată, sě facă effectulu unui;’ remediu de friguri; apoi gândește, câtu de măre trebue sě fi fost reacțiunea făcută asupra lui Dolciescu, judecând dupě imagânațiunea’i înflăcărată, când o ființă angelică ca Maria, 'i încredința inima sa?",
    "Dolciescu era fericitu!"
  ],
  "6": [
    "UA ISTORIE CU PROLOG DUOE ACTE S'UN TABLOU",
    "— Bună dioa, D-le Baron. De când nu te-amu mai vědutu! Cumu merge starea sănătăței personei d-tese ? Dicea Dolciescu, care ședea de vorbă cu 'Vareniu, unui personagiu scurtu și ceva camu grosu, ce intra într’acelu momentu la densulu, cu unu aeru d’o curtenire plină de flegmă.",
    "— Ih habe di ehre, tomni me. Respunse el dupě ce mai întâi, își fixase locuiu unde aru fi pututu sě ședă mai comodu; și numai de cât sě și puse într’un fotoliu mare, cu pântecele înainte, cu piciârele semi întinse și cu gâtulu proțăpitu într’un guleră care ascundendu’i fălcile, sě rěsfrângea ca niște aripi în paralelu cu nasulu.",
    "Elu era, dupě cumu amu disu, scurtu și grosu, ochii sěi mici de o cusoare spălăcită, erau necontenitu în jocu; unu nasu turtitu și rădicatu la vȇrfu, cu niște nări formidabile, pătate de tabaci; o gură mare, dinți negri și o bărbie ce făcea unu unghiu dreptu cu părțile zygomatice, complectau fisionomia baronului Frantz von Tratelberg, care obișnuea sě se radă peste totu în toate dilele.",
    "Acestu baronu, se pripășise de vr'unu anu prin Iașșy, și se'nvârtea în cerculu societăței ce se numește la noi aristocrațiă; se dicea că e unu omu de petrecere, căci fie cine putea sě petreacă prea bine în comptulu sěu; era blându și se părea că nu ține la mânie, după aparență, qualitate prețuită foarte multu de lyoni, între carii găsei totu-d'auna pe D. Baronu, angagiatu la vr'o partidă de cărți, unde raru se'ntâmpla se piardă.",
    "Baronulu fěcu cunoscutu juniloru, în limba germană, că era invitatu în acea di de Faustianu prin-tr’o scrisore și că nu putuse sě trecă pe lengă locuința lui Dolciescu fěră ca sě ’lu visitese; căci, sě inira D-nu Baron, că nu lu mai întâlnește pe nicăieri, și credea că pote e maladu; deru acumu fiind asiguratu de starea sěnătăței personei sele, ’și ce-rea permisiunea sě plece. Și fěr a mai aștepta respunsu, se sculă, ’și lo bastonulu și păsăria și dupě mai multe reverințe și scuse de derangiamentu, lo calea spre ușă.",
    "Deru tocmai când sti esă; se lovi pe pragulu ușei, pieptu în pieptu cu Vilotescu și fiindu că acesta intra cu cunoscuta-’i negligență călcă pe D Baron pe picioru deru așa de tare, că începu se urle și junele în locu sě ’și ceră scuse, ’lu lo de gâtu.",
    "— Unde pleci șfabule? ’lu întrebă elu.",
    "— Aiaiaia!... Zum tomnule Faustiăn; aiaiaia!...",
    "— Știi tu nemțule că amu sě te gâtui ? Pe cine căutai tu, la mine aseră ? știi ce va se dică Cracă națională? și strângea mereu pe baronu de gâtu encât i-se roșise și ochii.",
    "— Tomnule Filotesco îngâna nemțulu desclimpănitu aruncandu nă căutătură rugătdre lui Doiciescu și Vareniu, carii privdu cu mirare acestă scenă ; tomiloi fostu puținu telicatu cu person-a me; Tomnule Filotescu, lasa-mi...",
    "— Respunde nemțule, ce căutai la mine aseră ? Și cine dracu te ’mpingea, sě stăruești, pe lângă Lorescu și blăstemații cei-l-alți, ca se intre cu forța in cameră, a căria ușă mě vedei că o apăru cu hotărâre? Ce credui că n’amu înțelesu planulu těu? Credei că decă nu ’ți-amu ruptu spinarea děună-di la Copou, o se ți-se trecă și asta ?... Respunde D-le Baron Cartofi, seu de unde nu, te sugrumu!",
    "— Vilotescu strânse bine de gâtu pe Frantz, și ’lu lăsă numai dupě intervenirea lui Dolciescu; și fiindu că Baronulu se grăbia, fu lăsată sě plece, dupě ce mai întâi ’și dete promisiunea că finindu’și afacerea pentru care dicea că lu cheamă Faustianu, sě va întoarce înapoi la Dolciescu.",
    "— Nu știți vot ce blăstămată carne ’i pe aceaestă naivitate flegmatică! respundea Vilotescu, celoru duoi amici/la objecțiunele ce ’i-se făcuse, după ce plecă Frantz. Profită de ideia ce aveamu de deansu, că ’i un gugumanu, și ’mi face necontenitu la farse, care tind a vârî discordie între mine și fratele Lorescu, care la dreptulu vorbindu e unu bărbatu cum se cade; și astea toate pentru că amu avutu ocasiunea se vâd pe baronu, jucându unu câne, ce se luase dreptu o momiță* de niște cărăuși. — Ei, dearu amu sě ’lu facu sě joace verbunca!",
    "Toate cuvintele lui Viâotescu, aveu trebuință,de explicațiuni, pe care elu le dete fără se fie rugatu multu:",
    "— V’aduceți aminte, dise elu, că acum vr’o lună, am fosta invitata de D-nu R*** la moșia sa, care e în depărtare de duoě ore cu trăsura, de Iașșy, pentru o mică petrecere câmpenăscă, dupe cum dicea elu. Fie primitu de D-deu eu amu petrecutu binișoru și nu m’amu gânditu se mě ’ntorcu, de câtu atunci, cându reměsesemu numai eu, Frantz și cu cânde lui, căci toți invitații plecase, și noi, mai trebuea să stămu acolo enco o di, peně sě vie, vr’una din trăsurile gaddei, care sě ne ducă la Iașșy. Voi cunoșteți pe cânele lui Frantz, pe frumosulu Bubi, ’lu adusese și pe elu la petrecere și fiindu-că dupě ce amu rernasu singuri, n’avemu de lucru, Baronulu își tunse cânele nelăsându’i de câtu capulu flocosu și eu căscamu grosnicu! Căci, la dracu; mi-se urâse deprinsu cu sgomotulu capitalei, eramu sisitu sě petrecu între șese ochi, decă-’i numeramu și pe ai cânelui, căci R** plecase dupě afacerile moșiei și familia sa, se reântorse la lașșy.",
    "Pe cându îmi frământamu creerii, ca să găsescu mijlogulu care sě mě scape de urâtulu solitudinei, mě pomenescu cu Frantz, căruia i-se urâse asemenea , că ’mi face cunoscutu, într'unu chipu misteriosu,că elu a găsitu unu tesanu ce-aru fi dispusu sě ne ducă la cămipele nostre, cu căruța sa, pentru preciulu de duoi irmilici. Acceptai cu bucurie și peste-o jumătâte oră, eram pe drumu.",
    "Căruța era strâmtă; vo spunu această particularitate, pentru că Frantz ’și ținea cânele în bracie, și ’mi vinea în nasu totă puturea lui, și la tote rugămintele ce'i amu fěcutu, că sě lase pe câne josu, esu ’mi respundea strârigându pe Bubi în bracie, că p’o femee iubită, că Bubi este companionulu sěu de voiagiu, amiculu lui intimu, confidentu discretu, etc. Și ca sě ’mi ție de uritu, căci drumulu era monotonu, Frantz ’mi vorbi despre străbuni sěi, ’mi făcu genealogia sa și alte o mulțime de flăcuri pe care le ascultamu cu răbdare, ’rugăhdu’lu din cându în cându sě dea mai la o parte pecâne, care ’mi sufla an gură. — Atunci Frântz se 'ntrerupea din istori Familiei sese și ’mi spunea vr’o aventură a cânelui pe care 'lu seriita pe botu.",
    "Trebuia vr’o întâmplare , care se mě scape de nemțu și de confidentulu sěu ,căci prevedemu că-o se ’mi pierdu rebdarea; cându eccă că ne întâlnimu cu o tabără ca de 40 de cărăuși, dintre carii cea mai mare parte, erau decă nu beți celu puținu bine dispuși.",
    "— Uite měi, nemțu cu mânița ! strigă unutu din ei, arătându spre noi cu biciulu, pe cându cei-alți asergau sě vadă comedia; și numai de câtu căruța nostră fu oprită și se ivi unu parlamentaru, cu căciula pe cefă, care nici una nici alta, ceru unu spectacolu pentru compania loru.",
    "Ei luase pe Bubi dreptu momiță.",
    "Câtu pentru mine ’mi veni idea de resbunăre și mě strecuraiu binișoru între dânșii făcându o propagandă, printre cei mai amatori de comedie, lăudându știința și bunele qualități ale pretinsei momite.",
    "Frantz protestă în contra actului de violință ce i-se făcea, căci cărăușii de voe de nevoe ’lu detese josu din căruță.",
    "Elu le spuse că’i baronu și era p’aprâpe sě le facă genealogia familiei, der cărăușii, carii nu ’lu înțelegeu ce spune, credendu că le face înainte cuventarea, cumu mai věduse la alți comedianți, se prăpădeu de ridu; și vr’o câți-va din cei mai nervoși, vědendu că numai începe, ’și pierduseră rěbdărea și ’lu amenința ’sě mănânce bătae.",
    "Franțz se opunea: și fiindu-că gluma se ngroșa, căci vědui pe' vr’o câți-vă că 'și suflecau mânecele ca sě 'lu umfle, m’amu ăpropietu de dânsu și ’i-amu disu încetu.",
    "— Domnule Baronu, ești îndestulu de nobilu ca sě mănânci bătae de la niște bădărani... fă-le plăcerea: Bubi al d-tele, e destulu de învěțatu ca sě satisfacă curiozitatea loru; pune’lu sě facă sluju, sě joce in duoě picidre, sě facă sărituri și alte marafeturi ce'i suntu familiare... Căci la din contra te previnu, că chiaru deca ai fi decoratu de împěratulu Chinez, totu o sě te ’ntorci la Iașșy cu osele rupte.",
    "Raționamentulu meu fu primitu de Franțu, căci dupě câte-va mici dificultăți, sě hotărî în fine, aruncându'mi o căutătură, pe care nu’miamu putut-o explica de câtu aseră.",
    "Vo puteți închipui efectulu ce a trebuitu sě facă d-nu Baron Frantz von Trateiberg, înaintea a niște cărăuși, îmbrăcatu ca de’balu, cu o codă de biciu în mână, dreptu baghetă, și învârtindu-se cu o flegmă imperturbabilu împrejurulu lui Bubi, căruia’i vorbea, nemțește și care în duoě piciâre, preâmbla niște ochi temători pe spectatorii sěi, ce se extasieu de plăcere.",
    "Eu unu, nu putemu râde, făceamu filosofie... Mě gândemu la stremoșii de care ’mi vorbise elu pe drumu și ’mi vinca sě dicu nobililoru loru cenuși Priviți pe descentele vostru și videți decă dupě aapucături e străinu acestei meserii pentru câre pare a fi născutu, ereditându pe lengă tiluri și spiritulu de a improvtsa la nevoi!...",
    "Peste o oră eram în lașșy.",
    "— Sě vedeți acuniu, priiice mijloce îmblă Frantz sě se resbune, ca sě nu ’și pue spinarea ’n jocu; și veți videa decă n’am dreptulu sě ’lu stâlccscu:",
    "Suntu vro dece dise, de cându Elena Lprescu ’mi dete unu rendez-vous la Copou, căci fiindu bărbatu-sěu acasă, nu mă putea primi, fěră risculu de a fi șurprinși; cea ce nu ’mi vine la socotelă.",
    "Eramu d’o jumětate oră în grădină, noptea era frumosă și Elena nu ’ntârdie d’a veni. O luai la braciu și ne repețlirămu în aleiu, cându la cotitura unui drumu, recunoscu pe Frantz de departe; îndupirămu pașii și peste puținu eramu înfundați în stufișuri.",
    "Stamu aprope de o oră într’unu colțu alu grădinei, cându audimu pașii ce sunau pe năsipu, a mai multoru persone ce veneu în direcția nostră.",
    "Amu crezutu de o cam dată că erau niște preâmblători; der ei s'apropieu din ce în ce, dândune târcole, și în cese din urmă erau așa de aprope, că le putui distinge vocile.",
    "Inchipuiți-vo surprinderea mea, cându între altele, recunoscu vocea lui Lorescu și a lui Frantz!",
    "Înțeleseiu că eram trădați. Der nu era nici unu mijlocu de fugă : înnainte ’i avemu pe denșii și înnapoia nostră zaplasulu, care aru fi fostu unu obstaculu de risu pentru mine, deru ce era sě facu cu Elena care n’aru fi fostu în stare su sară peste densulu, înfoetă cu fuste și crinolinu; prin urmare totă speranța mi-se concentră în craca națională, care stă liniștită lângă mine.",
    "La 15 pași trupa se popri; ii numerai, erau șese și păreu că se Consultă. Cu tote că era întunericu și nu putemu fi recunoscutu, totuși cei sese putemu distinge’n unibră o femee în braciele unui bărbâtu.",
    "M'așteptamu la vr’unu atacu și mě hotărâsemu sě ținu pieptu: Mâna stângă o aveinu petrecută împrejurulu taliei Elenei, mai leșinată de frică, pe cându cu drepta apucasemu capătulu bastonului, și cramu decisu sě crăpu capulu celui din tăi ce s’aru apropia; cându audu pe Lorescu, care înadinsu, ca sě ne dea curagiu, își înnălțase vocea ce se audea claru în liniștea nopței, opunânduse cu stăruință projecteloru ce făceu companionii sěi, trataudu’i de ștrengari; pe cându Frantz stăruia cu totu dinadinsulu se înnaintese, căci dupě idea lui, trebuia sě fie unulu din amicii loru și că le-aru procura puțină materie de petrecutu.",
    "Dupě o ore care discuțiune între dânșii, Lorescu ’și formă majoritatea și nouě ne veni inima la locu, căci se depărtară totu astu-felu dupě cum venise.",
    "Acum nemțulu, nu se mulțumește, cu acesta, căci de siguru că elu care ne recunoscu, adunase pe cei-l-alți ca sě comproiniță pe Elena, sě mě pue în posițiune d'a mě bate cu barbatulu sěu și elu se’și bată jocu căinandu-mě de în tâmplarea (dupě cum aru fi numit-o, în care, aru fi disu că’i pare rěu că s’a aflatu și elu.",
    "Deru spiritulu sěu, mărginitu se vede cerculu unoru planuri de același felu, nu găsși vr’o altă manieră de resbunare, care sě lovesca numai în mine; și credu, dupě câte 'mi închipuescu, că în a duoa încercare de a face pe bărbatulu Elenii sě mě surprindă cu ea, va reuși.",
    "Elu a pânditu ocasiunea.",
    "Elena vědendu că nu mai vinu pe la densa, câte-va dile, începu să sě temă de îndelungata mea absență, căci bieta femee mă iubește, și veni la mine aseră, tocmai în momentulu cându mě preparamu se ’i trimitu o scrisore.",
    "Fiindu că venise, ’i-amu cetită ensu-mi scrisorea mea sentimentală, amu asigurat-o de amorea mea și astu-felu ne desfătamu în deliciele amoraloi nostru; câud, audu în uliță o larmă și recunoscu pe Lorescu, Frantz și alții, carii luau direcțiunea scărei de la apartamentulu în care locuescu.",
    "Amețitu nu știemu ce sě facu cu Elena, căci de astă dată, amu ghicitu întențiunele lui Frantz. Nu era altă eșire de câtu acea prin care intrau acei blăs temați. — Fěră sě pierdu tempulu; bagu pe Elena ’n camera servitorei, care nu era acasă și pe când' înehidemu ușă, simtu, cu un fioru în inimă ce se puse pe umărulu meu. Mě întorcu, era Lorescu urmatu de o șlehtă de băeți veseli, carii cunoscendu-’mi libertatea-’mi de maniere 'mi-cereu fěră jenă, sě le arătu ce ascunsesem acolo.",
    "M’amu opusu, căci amu recunoscutu numai de câtu că Lorescu nu știa nimicu; și Frantz de astă dată, propunea intrarea cu sila în acea cameră, tot cu aerulu cu care mě servisemu eu c’o lună‘mai nainte, îndemnându pe cărăuși ca șě ’lu pue sě joce momița.",
    "Se admise intrarea cu forța.",
    "Deru în momentulu cându sě’mi isbucnâscă mânia, o întâmplare neașteptată mě hotărî sě le deschidu.",
    "Fiindu reseinatu cu spatele de ușă, audu în cameră o mică scârțâitură de oblonu, ce se deschide și reânchide și eu înțelegendě cauza lasu intrarea liberă și toți acești ștrengari năvălindu în năuntru, nu găsescu nici o urmă de femee, cu totă stricteța pcrchisițiunei loru.",
    "Peste o oră, numai era nimeni la mine.",
    "Alergu în camera servitorei, deschidu oblonulu de la pivnița care comunica cu acea odae, unde am înțelesu că se refugiase Elena, vědându pericolulu ce o amenință; strigu, deru nimicu nu respunde chemărei mese. Unu fioru de neastâmpăru' mi trecu prin vine. Asergu, ieu o lumànare, mě coboru în pivniță, și aici ce sě vědu? Elena 'ntinsă pe pămèntu feră cunoștință și cu figura plină de sȇnge. Unu momentu amu credutu că e moartă, o ieau cu frică 'n bracie și sboru cu sarcina 'n camera mea, unde m'amu asiguratu că nu era de câtu leșinată și sȇngele' i provenea dintr'o jupuitură ce'și făcuse la nasu, pe când căduse de pe scară.",
    "Din norocire, nu 'i-se întâmplase nici un alt rău.",
    "—A duoa di, eramu curiosu se știu ce minciună a acoperitu sgâritura de pe nasu.",
    "Mě ducu la Lorescu, elu m’a primitu ca totu d’auna.",
    "Întrebu, ca de datorie, de Doamna.",
    "— Doamna e nebună, respunse elu dându din umeri.",
    "— Cumu asta? întrebai cu o curioșitate, dupě care ascundemu interesulu.",
    "— Inchipuește-’ți, scumpulu meu, ’mi dise elu, aseră, vinu acasă camu târdioru.... batu la etacu Elenei, când d’o dată iute cum este ea, se repede se’mi deschidă și se lovește cu nasu de clanța ușei, deru așa de tare, că într’unu momentu s’a îmflatu ca unu măru... și astă-di își petrece puindu-’lu în miedu de pane muetu în vinu...",
    "Nu m'amu pututu opri d’a nu da unu hohotu de râsu la acesță ingeniosă minciună la care 'mi ajută și bietulu bărbatu. —Șiamu că femeile inventasă lesne, deru nu mě așteptamu se aibă hotărârea și precisiunea executărei.",
    "— Eccă D-loru, istoria mea cu prologu duoě acte și unu tablou.",
    "In acestu momentu ușa se deschisě și Frantz se ivi pe pragu."
  ],
  "7": [
    "FAUSTIAN SI BARONUL VON TRATELBERG",
    "Sě ne întorcem puținu la trecutu.",
    "Faustian eșindu de la Maria, dupě cumu amu vědutu, sě închise în camera sa, furiosu de nereușită, a căria causă ’și frămenta mintea necontenitu s’o afle și nu putea.",
    "— Ce dracu! ’și clise elu, dupě ce se privi multu in oglindă, mě ducemu cu atâta siguranță!.. Căci sě ’nțelege, decă ași fi prevědutu, nu m’ași fi expusu .., der cu tote acestea trebue sě fie o cauză... și Faustianu sě preâmbla mereu. — Sě fie ore Maria inamorată?,. Ah, Satană afurisită, ștrigă elu d’o dată oprindu-se; acelu momițoi de Dolciescu, care sě totu schimonosea la densa?.. Ah nătărău ce sum! Și eu uitasemu scena din camera lui moșu-meu, care iritase atâtu... Și eu credemu că ea râdea de elu... Căci de unde dracu sě’mi trecă prin minte, că o fată ca Maria pote sě se gândescă unu minutu la o secătură ce ași fi în stare s’o sfărâmu între unghii; pe câtă vreme eramu aici totu-d’auna, la nasu ei... Vedi ce.se pote întimpla cându îți iea altu cine-vî înnainte?!. și cu tote aceste ea iubește pe acea damicesă cu mustăți, căci altu-felu...",
    "Și Faustian se preâmblă prin casă in prada unei tulburări crescânde. Lui nu’i intră de locu căpu, cum putea fi Maria înamorată de unu ca Doicieseu, și î-se părea straniu sě aibă unu rivalu, elu care făcuse atâtea concuâste, elu care c’o singură vorbă însocită de câte-va piese de auru, făcea sě aibă pe cea mai frumâsă amantă de profesiune; și sě se vadă acum disprețuitu; și de cine? de o copilă, care dupě cum credea ’i-aru fi sfiritu de gâtu la cese din tăi semne de preferință ce ’i ar fi aretatu...",
    "Pe cându se’gândca ast-felu, ’i veni în minte scena din 11 Barbierc di Siviglia, dintre don Bartolo și Rosina, și de versurile celui din tăiu:",
    "Si sa ben che as' età vostra",
    "Suol venir la frenesia,",
    "Che provò la mamma mia,",
    "Quando vide il mio papà, etc. etc. etc.",
    "— Da, da! ’și dise elu căci acumu i-sě schimbase șirulu ideiloru; și femea ’i o enigmă, pe care n’au putut-o deslega atâția invěțați... ’și are escentriciațile ei ...căci a iubi o pisicuță ca acelu ciconăsclu, nu pote fi decatu o eseentrieitate demnă de unu englesu ... Don Bartolo, era unu bou încălțatu; cu tote acestea avea dreptulu s'o amenințe cu toți termenii uneltcloru de încuețori ce suntu cunoscute în limba Italiană, căci era în dreptuu sěu, sě oprcscă comunicața Rosinei cu d’Almaviva, în qualitate.de tutore; și mai alesu că era și elu omu. . . Deru eu, cum dracu sě facu ca sě punu o barieră între dânșii? — Sě ’i spunu moșului? c o gugumănie; s’o amenințu, cu... mai știu și eu ce? Va râde de pline; sě mě batu cu acea bucățică de omu? te pomenești că mě omoră... s’a vědutu atâtea exemple Nu, adecă, că ’mi e frică, căci slavă D-lui amu avutu deja câte-va duele; der dă, nu ’mi vine sě părășscscu viața, cându știu că pote să rămâe cine-va fericitu în lumea asta și mie sě ’mi curgă balele pe cead-altă... sě... sě... sě crapre dracu și totu voi găsi unu mijlocu, ca sě mě debarasedu de unu rivalu.",
    "Pe cându se preâmbla prin casă, coprinsu de gândurile săse, vede pe parchetu o cartă de vlsităce căzuse de pe masă; o ardică și citește pe ea numele Baronului Frantz von Tratelberg etc. și fără voie-’i să gândi la elu.",
    "— Și mai stau la înduoială? ’și dise elu dupě vr’o oră, bătându--se cu mâna peste frunte, pe cându se scula, cu aerulu fericitu de descoperirea sa, de pe sofaoa unde ședuse gânditoru; Eccă o bestie, care mě va scăpa din încurcătură. Cine aru putea dice că asemenea omeni nu suntu și ei buni pentru ceva ? . . Sě scriu acestui păcătosu sě vie mâne la mine, căci astă seră e prea târdiu...voi face cunoscutu cese ce'lu privescu, mi-se va supune ca unu calu dresatu și Maria va fi a mea!!",
    "Și Faustian culcânju-se, dormi penă aduoa.",
    "Baronulu von Tratelberg, primi, scrisorea lui. Faustianu în dimineța disei, când vișitase pe Dolciescu și se grăbi sě vie dupě cumu amu vedutu, la invitația nea ce’i se făcea.",
    "Când intra acesta, găsi pe Faustian resturnatu pe sofaoa sa, din care nu se clinti nici d’o linie, ca sě primescă pe nobiliilu germanu, cofundatu în politeță.",
    "Elu îlu invită sě ședă și întreținu cu elu câte-va momente o conversațiune neinteresantă în limba nemțescă,",
    "— Știi, D-le Baron, dise Faustian cu o rânjitură în care ’și discoperi dinții sěi de o culore galbenă; că amu curiositatea sě știu decă vorbești bine românește ?...",
    "— Deru D-ta, D-le Faustian, știi bine că abia amu învățatu sě pronunțu câte-va cuvinte din acestă limbă și n’amu avutu tempulu s’o învěțu așa de bine ca sě fiu în stare sě susținu o conversație.",
    "— Cu tote astea, hai sě vorbimă românește.",
    "— Decă o voești, sě vorbimu: der te previu o sě mě 'nțelegi cu greutate.",
    "— Deru, tocmai ca ași vrea sě ne ’nțelegemu bine, căci avemu sě vorbimu de niște lucruri forte seriose.",
    "— Atunci ce te oprește d’a nu vorbi în limba germană, pfe care o cunosti așa de bine, objectă Frantz privindulu pesub sprincfnă, ce fěră voie o încruntase.",
    "— Mulțuinescu pentru complimentu; ce vrei, 'mi amu și eu fantasiele mese... hai sě vorbimu românește.",
    "— D-le Fauștian, suni alu D-tale a vorbi românește cu' D-ta, ’mi face o nespusă plăcere, căci amu ocasiunea de a învěța ceva, dise baronulu devenidu puținu lividu.",
    "— Cu voia D-tale, D-le Baronu, mie nu’mi place sě facu pe profesorulu: și te-ași ruga sě’ți dai silințele s’o rupi bine... mai aduți aminte din ceea ce știei acumu vr’o câte-va dise, cându împărței niște ordine la ore care flăcăi în Tătărași... Sě părea că vorbești așa de curatu limba românescă, cându le dai acele explicațiuni pline de prevederi! ..",
    "Fauștian se sculase pe unu cotu și privea c’o bucurie selbatecă pe omulu ce ’i sta în faciă, și care remăsese ca asfixiatu de o lovitură de trăsnetu, cădută lângă elu, la cese din urmă cuvinte ce audise pronunciându-se.",
    "— Haide amiculu meu, ce stai acolo ca unu prostu? vedi bine că știu totu.. Ține, citește aceșlă hârtie 'ți va deslega limba... și Faistianuu presentă prefinsului Baron nemțu, o hârtie scrisă ’n niște carairteri sccreți.",
    "— Și D-ta, D~le Faustianu, cunoști coprinderea acestei hârtii, întrebă elu cu o voce înnecată,deru de astă dată cu unu accentu curatu românescu dupě ce mai întăi aruncă o privire repede asupra ei.",
    "— Amu o corespondență întregă în felulu aceșta, și se ’nțelege că nu-’i ași dan ici o importanță, de nu posedamu cheia.",
    "— A! D-ta ai și chcea ?,.. __",
    "— Fără îndoyală. Și din așta poți vedea ce omu bunu suni, că nici n’amu gândulu de a te da pe mâna comisarului de poliție, care trebue sě sosescă îndată...",
    "— A! va sosi comisarulu!.. și mâna dreptă a lui Ciorchinidi, căci lectorulu a recunoscutu de siguru pe personagiulu cu care a fěcutu prima cunoștință la începutulu acestei istorii, și mâna lui, dicu, se rătăci machinalicește pe sub haina, pe cându micii sěi ochi care scânteeu în orbite, urmau mișcările lui Faustianu, gata sě facăo săritură spre elu.",
    "— Linișteștete, D-le Baro u, dise Faustianu cu necontenita sa rinjire, în torcându cu distracțiune bateria unui revolveru, pe care ’lu scose din haină: știu că porți la inimioră unu cuținu, care nu te părăsește unu minutu deră decă te vei încerca sě faci cea mai mică mișcare hostilă 'ți vărsu crierii. Mě vedi? eu sum liniștitu, sileștete sě ieși din acestă stare de stupiditate. Decă ași fi avutu intențiunea sě te dau pě mâna poliției, d facemu de multu...",
    "— Deru atunci ce vrei de la mine?",
    "— Mai nimicu — sě mi te supui.",
    "— Și decă n’ași voi?",
    "— Ți amu spusu; peste puținu vine comisarul de poliție.",
    "— Deru decă penă atunci, te-ași ucide? dise Ciorchinidi, strigândnu cu furie mânerulu cuțitului sěu.",
    "—'Mi batu jocu de armă D-tale, respunse Faustianu vâzindu cu revolverulu; scote mâna de sub haină, seu facu focu!...",
    "Manele șarlatanului, cădură în josu cu descuragiere, și capulu i-se plecă spre semnu de supunere.",
    "— Ordonă, te ascultu! mugi elu.",
    "— Deru fěră objecțiuni.",
    "— Ordonă.",
    "— Peste câte-va dise, cându ’ți-oi dice eu, sě mergi la D-nu Arborescu, unchiu-meu, și sě ceri cu ifosulu de baron, mâna D-rei Maria Arborescu, vară-mea.",
    "— Și credi că ’mi-o va da.",
    "— Unul nobilu baronu, de siguru.",
    "— Atunci, era de prisosu sě mě torturedi ast-felu, pentru unu lucru așa de plăcutu. Dișe Ciorchinid cu o nerușinare vrednică de meseria sa, fěră să sě clintescă nici unu mușchiu de pe figură-i care sě dovedescă vr’o mișcare su fietescă?",
    "— Deru trebue sě știi că, ca sě capeți mâna Măriei, trebue să’ți omori rivalulu.",
    "— Cine’i? spunemilu?",
    "— Alexandru Dolcieșcu.",
    "— Cam greu respunse șefulu de bandiți, dupě unu momentu de cugetate, de câtu, fiind-că numai cu preciulu acesta 'mi este permisu a aspira la mâna acestei încântățâre Domnișore, se va face......",
    "— Acumu fiindu că ’ți-am arătatu cea ce trebue sě faci, poți sě pleci, 'vom vorbi altă dată mai în detaliu, deru penă atunci nu uita că suntu omeni pe urmele D-tale, carii la cea mai mică bănuelă de fugă, te vor aresta.",
    "— Credi tu păcătosu ce ești că voi fugi, acumu cându suin latermenulu carierei mese? te’nșeli! dise in sine Ciorchinidi pe cându eșea, căci elu vědu că acăsta, nu putea fi de câtu unu planu infernalu alu lui Faustianu; și numai de câtu își formă și elu pe alu sěu.— Elu înțelese forte bine că dupě ce Faustianu nu va mai avea necesitate de densulu, ’lu va face sě putredescî în fundulu unei temnițe, căci era unu tâlharu prea iscusitu, că să credă în povestea unei însurători cu Maria; deru care cu tote acestea se putea realisa...",
    "Care era planulu lui Faustianu?",
    "Sě facă tote posibilitățile de a îndupleca pe bătrânulu Arborescu, pe care 'lu cunoștea în fondu, sě dea mâna Mariei Baronului von Tratelberg; și îndată dupě cununie se facă cunoscutu verei sese posițiunea sociului sěu; și era siguru că aceasta, ca sě se scape de Ciorchinidi, se va da bucurosu lui Faustianu.",
    "Dearu planulu ce 'și formă Ciorchinidi?",
    "Sě se vadă elu cununatu cu Maria; și cându vor eși din biserică, e lesne de a face sě se găsească Faustianu acasă, întinsu pe catafalcu.",
    "Cu vr'o 18 anni, înainte de epoca încare tratămu acestă istorie, unu Domnu avutu din București, lo în serviciulu sěu unu băetu ca de vr’o 14 anni, fiulu unui țesanu de pe moșiea sa. Și vědendu într'ensulu disposițiuni bune, ’lu dete la scolă, unde Gheoghe, (ast-felu se numea băetulu, făcendu progrese mari, învăță în duoi seu trei anni cea ce trebuea sě știe unu dupu cum dică boerii.",
    "Gheorghe era inteligentu, deru totu d’o dată viclenu și aplecatu spre viții.",
    "Elu știu sě capete încrederea stăpânului sěu, care vedea într’ensulu unu omu dejghdatu; șl fiindu că avusese de mai multe ori ocasâunea sě cerce buna credință a lacheului, remase pe deplinu asiguratu de elu; căci Gheorghe ca unu băetu cu minte nu profita de câtu de mici bagatele, prea ne ’nsemnă-tore pentru unu boeru, pe care, penă sě ajungă la perfecțiunea de cartoforu, pierdea necontenitu în cărți;—patimă cep au cea mai mare parte din servitorii, așa disei aristocratii, căci ieu exemple de la stăpânii loru.",
    "Gheorghe căsători prin străinătate mai mulți anni cu stăpânul sěu și în acestu tempu avu ocasiunea se ’rivețe în perfecțiune limba germană și se familiarisă într’atâtu cu obiceiurile și manienle locuitoriloru din patria lui Schiser și Gotte, că adesea ori nu ’lu aru fi pututu rccundștecine-va decă’i românu, între câți-va băutori de bere din vr'unu Gasthaus...",
    "Gheorghe dupě ce se făcu maturu deveni ambițiosu dorința de a poseda o avere'lu coprine. Elu vědu în cele din urmă că era ceva miserabilu d’a rămânea pentru totă vieța lacheu și se gândea adesea ori la mijloculu de a face pe bine-făcătorulu su, se ’i asigureșe o existență onorabilă, cânda o întâmplare veni se’lu împingă pe casea aven-turosă în care alunecă.",
    "Intr’o di, boerulu care ședea la o moșie a sa în apropiere de Craiova, ’i încredința o sumă de vr’o trei mii de galben'i,recomandându’i sě plece în grabă la București, ca sě aquite o poliță, căci inter-resele ’lu silentu sě rămâe la țesă; și Gheorghe care făcuse altă dată comisiine și mai mari, plecă chiaru a duoa dii, cu o trășsură cu chirie, în care, mai crau enco și alți căsători, grăbiți se ajungă la București între aceștia era unu germanu, unu june ca de vr’o 22 de ani și unu oficeru.",
    "A duoa di noptea pe la 12 ore, trăsura loru treacea prin pădurea de la Gâstești. Noptea era întunecosă și o ploie desă ce căduse cu vr'o cateva ore mai nainte, făcea anevoiosă călătoria. De o data trăsura se opri si duoi omeni se arătară la fiě-care din extremitățile ei, cerendu ca de formă, ce-va de cheltuelă.",
    "— Frumiosă formulă de a cere milă noptea la 12 ore și în în mijlocul pădurei... Ține! Și căsătorul celu june, cu o descărcătură de pistolu fěcu sě risipescă crierii banditului ce era aprope de elu, pe cându oficierulu despica capulu celui-l-altu.",
    "La detonarea pistolului, respunseră alte câte-va focuri, și într’unu minutu, călătorii erau angagiați într’o luptă disperată, căci aveu a face cu o bandă de tâlhari deciși.",
    "In astă învălmășelă se amestecase și Gheorghe, ensě elu era nervosu nu putea sě sufere fluerăturile glonțelor, care ’i sburau pe la urechi. Intr’un moment hotărârea de a o șterge, ’și-o basă pe proverbulu românescu : fuga ’i rușinâsă, dar e sănětâsă. * Și fěră se pierdă o secundă, observându la lumina unui fulgeru, locuiu pe unde putea sě se strecore, își pusă plănulu în aplicațiune, căci cei 3000 galbeni erau asupra sa.",
    "Deru pe cându se strecura ca o pisică pe brânci cădu unu object pătrat lȇngă elu, și Gheorghe, care cu totu pericolulu, nu ’și pierduse mințele, puse mâna pe dânsu și se fěcu nevědutu, încununându gloria luptei prin fugă.",
    "Acestu objectu pătratu era unu porto-foliu de marochinu roșiu, ce picase din budunarulu germanului, care combătându, căduse, pentru a nu se mai sculă.",
    "Gheorghe rătăci restulu nopți prin pădure, nu ajunse de câtu a duoa di în București și’trăgendu la unu hotelu, fu apucatu de niște friguri care ’lu ținură penă ’n seră, cându simțindu-se în stare d’a se ține pe piciore, eși sě se preândile puținu deru ostenindu numai de câtu, fu sisitu sě intre într’o cafenea ca sě se repausese, și puindu-selă o masă, avu ocasiunea sě asculte următorea conversațiune:",
    "— Deru, apropos, dise unulu, ai auditu ce-au făcutu hoții astă nopte la Gâstești?",
    "— Nu, că n’amu eșitu adi din casă.",
    "— Fiu, fiu, fiu!... lucru mare! Inchipuește’ți a-mice, că vine o trăsură— decă nu mě ’nșelu de la Craiova — și cându sě trecă prin pădure, e oprită și ’nconjurată de vr’o 40 de tâlhari. (Omulu e făcutu s’adaoge la cea ce aude, și se vede că penă sě ajungă noutatea la acestu Domnu, trecu mai întâia, prin gura cela puținu a 30 naratori; Căsătorii se apără cu bărbăție, urmă elu, din norocirea loru, niște venători carii erau prin pădure, le vinu în adjutoru și respingu pe hoți, dintre cari, 12 au remasu morți împrejurulu trăsurei; (se vede că celu ce spusese aceaestă istorie D-lui care o nara acumu, uitase sě'i arate numěrulu morțiloru; iaru dintre căsători, muri unu neamțu, unu oficieru, și lacheulu D-lui L*** fu răpitu și dusu cu ei în pădure...",
    "Gheorghe asculta cu mare luare-aminte.",
    "— Deru pentru ce oru fi răpitu ei pe acelu lacheu? întrebă celu-l-altu convorbitoru.",
    "— Audi pentru ce? Pentru că lacheu avea cu sine 3000 de galbeni, pe carii aducea la București, după cumu se dice, ca să aquite o poliță și bandiții care erau preveniți despre asta, neavendu tempu, cu sosirea venătoriloru, se ’lu scotocăscă, ’lu au furat cu totulu, și luându’i banii, carii erau asupră’i, să ’nțelege, ’lu au omorâtu și ’lu au îngropatu unde-va; căci cu tote cercetările făcute, nu s’a pututu afla nici o urmă de acectu nenorocitu...",
    "Peste unu minutu, toți din cafenea vorbeu despre asta.",
    "Gheorhe se întorse la hotelu, cu totulu absorbitu într’o cugetare, care ’lu domni pe nesimțite și eccă reflecțiunele ce ’și făcea:",
    "— Acești Domnișori credu, și ași face și eu totu așa, decă n’ași fi celd cu pricina... că eu amu fostu pusu in busunarulu hoțiloru întocmai ca o batistă... totă lumea va vorbi de acesta și în câte-va dise, însuși boeru va afla cu destulă părere de rěu, că cei trei mii de galbeni al sěi, au causatu mortea unui creștinu.. Haide Gheorghe haide băețele dragă, tu nu ești unu prostu, ca sě lași sě’ti scape de o așa de bună ocasiune... Stăpânu-meu e destulu de avutu, ca sě’i pară rěu dupě cei 3000 de galbeni, mai multu de câtu dupě tine; elu îndată ce va audi de mortea ta , o sě puie pe popa satului ca sě cităscă pentru sufletultu těu, care ai muritu nespověduitu; și tu umbră cu sufletu, o sě rămâi stăpânu pe cei 3000 galbeni... lață-ți reaiisatu visulu de omu avutu !...",
    "Și chiaru aduoa dli, plecă în Moldova sub numele de Gheorghe Ciorchinidi și ’și adeșă reședința la Roman.",
    "D-nulu L*** audindu de catastrofa care exterminase pe nenorocitulu sěu, Gheoghe, ’lu plânse destul de multu: câtu pentru D-nu Ciorchinidi, se îngră-șa, și nu se gândea de câtu câte o dată la trecutu.",
    "Totu lucrulu ’și are finitulti sěu; veni o di în care, fatalitatea se amestecă în affacerile săse și într’o bună diminăță remase fěră nici o avere, căci ovreiulu căruia ’i o încredințase, făcându bancrută, fugi din țesă.",
    "Ciorchinidi în desperarea sa, cercă sě’și recâștige averea prin mijloculu jocului de cărți, singura meserie în care era specialu: deru noroculu nu ’lu favorisă. Pe nesimțite s'aruncă în braciele desfrinărei și ajunse ’n cele din urmă sě fure, pentru a mânca.",
    "Intr’una din dise căutându în gemantanulu sěu ce-va,care se ’i procure o bucată de pane, găsi la fundu, unu porto-foliu de ma rochinu roșu, care ’i aduse aminte nenorocirea, ce' lu aruncase ’n valurile lumei și care'i dete totu d’o dată plânulu unei vieți viitore. Acestu porto-foliu, coprindea mai multe hârtii de familie și câte-va notițe în formă de memorii ale decedatului germani.",
    "— Din aceste hârtii, ’și dise elu într’o di se vede că repaosatulu — D-deu sě’lu erte — nu avea rude... Adicătelea, ce aru fi decă ași lua numele și titlurile lui?. .. vorbescu destulu de bine nemțește ca se potu trece de Bafon Frantz von Tratelberg; n’am bani? ei bine, voi găsi. D-o cam dată, sě mě deprindu cu rolulu ce voi juca nu prea e ușoru, deru nusum așa de tâmpitu ca să nu reușescu.",
    "Ciorchinidi, până una alta, plecă prin țesă și cu adjutorulu a câtor-va șarlatanii, ajunse sě înșele simplicitatea omenilor de prin satele și orășelile pe unde trecea, sub numele de scamator nemțu.",
    "In astu tempu elu făcu cunoștința a o mulțime de pungași și hoți, ast-felu, că venindu la Iașșy, își formă în scurtu tempu o trupă de bandiți și se asociă cu cea mai mare parte din potlogarii cei mai periculoși pentru siguranța publică, sub firma de Gheorghe Ciorchinidi, cu reșidința în Tătărașiu, unde trecea de arendașiu ruinatu și cându vinea pe aici, purta barbă și alte deghisamente.",
    "Abia era în lașșy de câte-va septămâni, cându pe nesimțite se vědu introdusu în societățile cele mai bune; și affară de Vilotescu și alți câți-va ca densulu, care'și băteu jocu de elu, omeni de cea mai înnaltă considerațiune, se credeu prea onorați, de a trânge mâna Baronului von Tratelberg, care'și juca rolulu dupě maniera ce amu vědutu.",
    "Sě ne intorcemu acumu, și sě vedemu de unde cunoștea Făustianu pe Ciorchinidi.",
    "Câpdu Eaustianu audi vorbinduse pentru prima oră de Baronulu von Tratelberg, care se ivise ca unu lucefěru, menitu a înnobila cu lumina titluriloru sese, salonele aristocrației Iașșyane, elu fu surprinsu, căci acestu nume ’i era forte cunoscutu.",
    "Ne aducemu aminte, că în trăsura cu care căsătorise Ciorchinide, cându cu catastrofa din pădure, pe lengă neamțulu și oficierulu carii muriseră, era și unu june ca de vr’o 22 de ani; acesta era Faustâan, intimu amicu alu Baronului. Intrigatu a ști prin ce întâmplare, omulu, pe care ’lu recunoscuse de șerlatanu, ajunsese sě se presinte societăței sub acestu nume, puse niște omeni a’i sěi sě ’lu ur-mărdscă. Nu dupě puțină ostenelă, află că baronulu e unu românu, și că se ducea, Ia niște ore hotărâte în Tătărașiu, unde se bucura de o onorabilă opiniune. Atunci Faustian merse însuși se ’lu spionese, și děcă lectorulu își aduce aminte, că în primulu capitolu alu acestei istorii, am disu, că unu omu sărise îngrăditura și se strecurase în tinda casei în care intrase Giorchinidi, atunci de siguru va recunoște că acesu omu era Faustian care îndată ce plecă Ciorchinidi, ’i făcu o minițiosă perchesițiune prin cașă’și ’i lo hârtiele ce le găsi, printre care se întâmplase sě fie și cheia, ce'lu a puști în posițiune sě descifrese cosespondență, ce coprindea niște lucruri compromitătore pentru capulu de bandiți.",
    "Unu altulu, în loculu lui Fauștian, ’lu aru fi denunciatu poliției și aru fi scăpatu ast-felu societatea de multe rese; deru acesta se mulțumi a tăcea, căci mai în totu-d aima avea trebuință de unu asemenea omu, care se serve de înstrumentu în intrigile și cursele ce întindea."
  ],
  "8": [
    "Cine sě fie ore acelu domnișoru care se totu în-vârtește prin prejuruiu locuinței lui Arborescu ? De ce s’a opritu el în colțulu acelei strade! Pentru ce ochii sei sunut fixați pe o singura din ferestrele acestei case ? Și care sě fie causa aceloru priviri înflăcărate, care lumineză figura lui, de câte ori transparentulu ferestrei se agită la mici intervale, de mișcarea unei mâni nevădute, care'lu ardică la un colțu, făcându să se incadrese un încântătoru capu blondu, in triunghiulu formatu, din unghiulu cercevelei și pânza ghemuită ’n mâna, ce’i gata să sě retragă dup’un momentu?",
    "Eccă întrebările ce ’și-le-aru fi făcutu unu observatoru scrupulosu; dăcă s’aru fi găsitu vre unulu prin prejuru, la o oră din di, pe o arșiță de nesuferitu pentru ori ce altă specie de viețuitori, affară de amoresați, carii câte o dată alegu acestu temp alu dilei, pe lengă nopțile cese mai întunecase, căci potu scăpa mai lesne de ochiulu indiscretu, care preferă de siguru, să stea pe jumătate închis, sub desfătarea ce-o simpte corpulu lungitu pe o soffa într’o câsă bine recorită.",
    "Sum siguru, că lectorulu a recunoscutu în junele de care amu vorbitu mai susu, pe vechea nostră cunoștință Dolciescu, pentru care tempulu sbura cu o iuțelă nespusu, sub efectulu fericirei de care era coprinsu: căci de o lună aprope, acestu fericitu a moresatu, întreținea cu Maria o cosespondență, in care și esprimau simțimintele cese mai tinere, neputându-se întâlni de câtu forte raru prin societăți, unde abia câte ’unu sorâs, mai invisibilu, deru care era îndestulu ca sě arate fericirea că se revěd, ce se schimba între dânșii, ar fi pututu trăda legătura inimiloru loru.",
    "Cu tote acestea Dolciescu, găsise de duoě seu trei ori, pretextulu de a cere Măriei întâlniri, care ’i-le accordase cu francheța sa înnocentă și mulțumită Ionei, eu putu, de și nu cu puține pericole, sě petrecă câte-va ore fericite, lengă idolulu bucurielor sele.",
    "De astă dată Dolciescu, care obicinuia sě petrecă în fie-care di, câte o oră pe sub ferestrele Măriei, aștepta cu inpaciență în colțulu unei strade, dă unde se vedea ferestra ei, căci unu micu semnu, îi anunciase că va avea unu bilelu.",
    "In adevěru, peste câte-va minute, transparentulu de la ferestra ei se ardică, gemurile se deschiseră puținu și un bisetu cădu Maria schimbă unu micu semnu cu amantulu ei, apoi pânza se lăsă, și Dolciescu care remăsese unu momentu ca sub impresiunea apărěrei unei fantome, din câte-va sărituri ajunse lengă biset, ’lu răpi de pe pămentu și făcându’lu nevědutu in unulu din buzunarele sěse, se-ndreptă spre locuință sa.",
    "Peste o jumětate oră era a cașă șțcând se repedi ... nerăbdător în camera sa, ca se potă vědea cea ce coprindea fășia de hârtie, ce’i dedese Maria, găsi pe Vareniu care ’lu aștepta.",
    "— Ce hârtie ’i acea pe care o ții în mână? ’lu întrebă elu.",
    "— Unu biletu de la Măria.",
    "— A! și ce’ți scrie?",
    "— Nu știu, sě vedemu. Dolciescu’lu desfăcu și citi:",
    "«Disără pe la 10 ore, Ioana te-va introduce prin loculu ce știi. Vino te rog, că am se’ți comunicu ce-va d’o mare importanță.»",
    "Pe cându Dolciescu citea acești! bisetu, servitorulu sěu, care nu era altulu de căt Bercu, se părea că șterge prafulu depe mese; der în realitate; asculta cu atențiune.",
    "— Mie unul nu’mi placu de loc aceste întâlniri nocturne, dise Vareniu, încruntându puținu sprâncena; — Și te-ași consilia Alexandre, sě încetedi, căci o sě compromiți totulu.",
    "— Cum ești tu George! Pari a fi crudu pentru fericirea mea!... Spune’mi, dăcă ai fi în locu’mi n’ai merge ?...",
    "— Tu șe vede ai uitatu pe Faustiân, scenă cu dânsulu, pe care ’ți-a narat-o Maria, și amenințările ce ți-le face pe totă diua, și de’care însu’și ea te-a rugatu sě te păzești?.. Fereștete de acestu omu, Alexandre, eu ’lu cunoscu de multu, știu de ce e capabilu și ar trebui ca cu încetulu și cu fineță, sě dejucămu planurile, ce de siguru sunt urzite contra ta. Bagă de semă sě nu cadi in cursă...",
    "— Cu tâteacestea trebue sě mě ducu deseră, căci cea ce Maria vrea se'mi comunice, am presimțirea că trebue sě fie ce-va forte serios; am vědut-o,era tristă, palidă și mi-se pare c’a plinsu multu.",
    "— Du-te decă vrei, der nu uita se’ți iei o armă, cu care sě te aperi... căci.. știu și eu...",
    "Pe la dece ore sera, unu omu se strecura ca o umbră, d’alugulu didului ce ’nchidea grădina lui Arborescu ș viindu cu precațiune peně la o portiță, ce se părea înpracticabilă, râcăi puțin și ea se deschisă încet, ca pentru a evita scârțiirea țițineloru. Doicieseu intrându, se află faciă'n faciă cu Iona,socia lui Neculai.",
    "— Tu ești Ionă? întrebă ciu cu vocea jumătate.",
    "— Da, cuconașule, respunse ea pe același ton.",
    "— Ce face Maria ?",
    "— De ieri diminăță e tristă și plânge mereu.",
    "—De ce?..",
    "— Nu știu.",
    "— A mai supărat-o Faustian?",
    "— Nu, nu credu.",
    "Peste duoě minute, Maria ’lu primi la ușă, cu degetulu pe bude, în semou de tăcere, și c’un sorâs, ce contrasta forte multu cu palorea obrasului sěu și cu lacrimile ce lăsâse urme umede pe lungile sese gene.",
    "Dolciescu, traversu tăcuta camera Ionei, condus de Maria care ’i stingea mâna ușorti, și intrându în camera ei, vědu dupě schimbarea ce se operase ’n trăsurile amantei sese, că se petrece ce-va care amenință existența amorului lor.",
    "— Iți mulțumescu c’ai venitu Alexandre... ’mi-a fostu frică sě nu ți-se pară stranie chemarea mea... der s’a petrecutu ce-va așa de spăimântătoiu pentru mine, încâtu ’mi-a schimbatu tâtă viața într’unu minutu. Am fostu așa de nenorocită eri și astă-di, în câtu ’mi-amu închipuitu că numai presența ta ’mi-aru mai da curagiulu d’a suferi; și te-amu chemata se’ți spună că de astă-di, mě punu sub protecțiunea ta, căci n’amu nici un altu a părătoru Ah, de ce nu am o mumă! Ași iubi-o multu inima ei aru fi mai tânără pentru copilulu sěu, ea m’ar înțelege, m’ar consola și ași fi mai puțin nenorocită.",
    "— Der ce s‘a întâmplat Mărie ? întrebă Dolciescu cu vocea tremurândă, devenindu palidu; cine-a cutezatu ?.Nu cum-va acelu miserabilu, a repetatu scena sa ridicolă? In fine spune’mi ce este, ce trebuesă facu? Iți trebue viăța mea? — Ea e de mult a ta, dispune de dânsa cum vei voi.",
    "— Da viața ța 'mi e necesarie! Alexandre, de câtu numai s’o păstredi neati nsă; și ca să remâe a iubitei tese pentru totu-d’auna, trebue sě găsimu mijloculu d’a o lipi d’a mea, în facia lui D-deu și a legeloru făcute de omeni; căci pentru un momentu sum amenințată sě devinu a altuia și eu voi sě fiu a ta...",
    "— Tu sě fii a altuia !...",
    "— Sper că nu, dăr tată-meu o vrea cu hotărâre...",
    "— Și cine ’i nenorocitulă, care se pune ’n calea amorului meă și care se ’ncărcă a’ml răpi căldura inimei, ce ’mi susține viața ? dise Dolciescu, înnălțându’și de o dată vocea, ca suveranulă ce ’și dispută legitimitatea tronului seu unui pretendentă aventurieră; — ca să fii a altuia Mărie, ar trebui mai întăt, să mi să smulgă inima din pieptu, ca să te potă conduce înnaintea altarului, trecândă peste cadavrulu meu Deru nu, tu nu vei fi de câtu a mea Marie, spune-mi-lu cine este, și 'ți juru că pentru a duoa oră, nu va mai repeta cererea sa!...",
    "—Fii prudentu, Alexandre; Ințelegu cea ce cugeți să faci: Deru ce vrei, sumă o bietă creatură slabă și ași muri de spaimă, cându ași ști că viața ’ți e pusă’n giocu!.. Ce vrei mai multu de câtu ca să fiu a ta ? Tată-meu voiește cu tot din-a-dinsulu, să mă mărite cu unu altulu pe care nu 'lu a alesu inima mea; elu s’a aretatu în totu-d’auna severu cu mine, n’amu fostu în stare nici o dată să mă opunu lui, deru știu că elu mă iubește, ’i voi descoperi amorulu meu pentru tine, speru că ’lu voi îmblândi de nu, mă voi opune și decă va fi trebuință, ei bine, atunci voi face ultimulu sacrificiu amorului, și, de vei voi, te voi urma!..",
    "—Oh, câtu te iubescu Mărie! dise Dolciescu serutându manele pe care Maria ’i-le întinsese cându cese din urmă vorbe; — tu ești unu angelu... inima mea nu m’a ’nșelatu!",
    "Dupě acesta, urmă între ei unu dialogu, plinu de încredere și speranțe pentru viitoru, vorbindu ’și de amorulu loru și jurându unulu altuia de a nu se despărți; și o oră dupě aceasta, altu nimicu nu tulbura seninătateu acestoru amanți, carii ’și amestecau lacrămile sub niște serutări înfocate,de câtu voința, ce o știau nestrămutată, a bătrânului Arborescu, de a mărita pe Maria dupě unu altulu, și alu căruia nume Dolciescu ardea de nerăbdare sě’lu afle.",
    "— In fine Mărie, dise Dolciescu cu tinereță, trebue sě’mi spui scena dintre, tine și părintele těu.",
    "— Da, ca sě ’ți-lu numescu ?...",
    "— Te asiguru că nu voi lucra de câtu cuprudență..",
    "—Și nu vei cerca sě te bați?...",
    "— De cându atunci cându, nu voi mai avea altu mijlocu d'a scăpa de elu.",
    "— Imi juri asta?",
    "— Pe amorulu nostru ?",
    "— Pe amorulu nostru...",
    "—Ascultă deru: Eri diminăță, cu o oră înnainte de plecarea tată-meu Ia moșie, m’a chematu în camera sa, și dupě ce printr’unu preambulu destulu de lungu, ’mi-a aretatu necesitățile unei căsătorii, pe care le ascultamu cu destulă plăcere, o mărturisescu, căci îmi închipuiamu că tu, ca sě ’mi faci o surprisă, ’mi ai cerutu mapa; ’mi spuse titlurile și mai știu și eu ce a fiițorului meu, pecape ’mi ’lu desemna ca pe singurulu omu, cu care ași putea fi fericită; și în cele din urmă ’mi făcu cunoscutu, cu o hotărâre ce mi s’a părutu ca o sentință de morte, că celu multu peste o lună, va trebui sě fiu fidanțata Baronului von Tratelberg..a",
    "— A Baronului von Tratelberg! strigă Doiiescu neputendu stăpâni o mișcare naturală de ispreciu: —și lui voiescu sě te dea ?",
    "— Lui,da-Alexandre....",
    "—Asta’i de siguru vr’o mașinațiune d’a lui Făutian... Dăru vomu dejuca.",
    "In acestu momentu vr’o câte-va lovituri resuafă ’n ușă și amanții audiră, nu fěră groză, vocea lui Faustianu care soma pe Maria se deschidă.",
    "Fu un momentu de tăcere spăimăntătore, căci acele lovituri și acea voce, anuncieu o furtună alu ăria începutu era aprope a se desfășura.",
    "Maria privea încremenită pe amantulu sěu, care șindu din prima sa surprisă se sculase și scoțend din .... unu pistolu cu douě focuri, luase o poițiune amenințătore.",
    "— Deschide Mărie, dise Dolcescu liniștitu, și albi rije sě te retragi coso in colțu. Sum siguru că treue sě fie armatu; asta va fi un duelu în regulă, am estulu senge rece și sper că ’lu vo iomorî.",
    "— Der gândeștete Alexandre la viața ta ! strigă laria puindui-se ’nnainte.",
    "— Viața mea va fi pururea tulburată, pe câtu tempu va trăi acestu miserabilu... Lasă-mě se deschidu eu...",
    "Loviturile se repetară cu putere; se audi vocea lui Faustianu care comanda la vr’o câți-va individi, strice ușa și sě intre cu forța.",
    "— Audi? dise Maria, elu nu e singuru, și te-asigur că nu va intra elu celu din tăi.",
    "—Cu tote acestea trebuc se’lu omoru.",
    "—Alexandre, disc Maria, puind un genunche pe pămentu înnaintea lui Dolciescu, împreunându mânele și adresându o căutătură rugătore, ce semăna cu a angelului păcei și care aru fi desarmatu pe unu tyran; — fugi te rogu!. Nu mă ’nduoiescă de bravura ta ei suntu mulți și tu n’ai decâtu acostă singură armă... Mă vedi tremură de frică... vrei tu se moru.. Fugi! și eu te voi iubi!...",
    "— Se fug? Der pe unde? respunse Dolciescu desarmatu de jugăciunea ei, petrecându o mână pe frunte, ca pentru a goni cugetările sinistre de care era coprinsu.",
    "Ușa era aprope sě cadă sub loviturile subordonațiloru lui Faustianu.",
    "Dolciescu căută cu privirea unu locu pe unde putea sě fugă, căci peste câte-va secunde aru fi fost prea târdiu și nu aflu altu mijlocu, de câtu acela d’a sări pe ferestră, cătră care se repezi ca s’o deschidă.",
    "— Nu fii imprudentu! strigă Maria spăâmântată, ai uitatu că suntemu la înteiulu etagiu ?",
    "Era prea târdiu, căci elu încălecase deja ferestra. Dâru pe cându își aruncă privirea ca sě vadă înnălțimea de la care era sě sară, vědu la lumina unui fulgeru, o scară resemată de didu și duoi omeni, carii se urcau cu grabă.",
    "Idea că este împresuratu ii veni, se trase iute ’nnapoi și fără sě'se mai gând6scă, apucă de gâtu cu putere, pe‘celu ce ajunsese deja lengě elu și decă în acelu momentu n'aru fi auditu o. voce amică, care ’i striga sě se oprescă, de siguru că ’lu aru fi făcutu sě sbore’n aeru.",
    "— La Dracu frate,’mi-ai șifonată gulerul ; dise Vilotescu, scăpându din manele ce ’lu sugrumau.",
    "— Vilotescu, Vareniu! exclamă Dolclescu. cu bucurie.",
    "— Aide, coborăte iute! respunse Vareniu, — Nu e tempu de esplicațiuni.",
    "Maria era înmărmurită; de câte-va momente abia își putea da comptu de cele ce se petreceu injuru’i; ea dete machinalicește fruntea amantului seu s’o serute, întinse mâna cesoru-l-alți duoi și închise ferestra cu greutate ’n urma loru.",
    "Sufletulu sěu sdrobitu de atâtea emoțiuni, care se succedase cu iuțelă, nu putu sě resiste mai multu, puterile o părăsiră și ea cădu pe parchetu, în momentulu cându Faustian, care reușise de a sparge ușa, intra în năuntru, cu câte-unu pistolu arnăuțescu in fie-care mână."
  ],
  "9": [
    "MARIA'Ĭ MORTĂ!",
    "— Ce veste căpitane ? și ce lucru te-a asudatu așa?",
    "Intreba Faustian, care ședea resturnatu într’unu fotoliu dinaintea unei mese acoperită cu butilii gole, pe Ciorchinidi, care venise c’o falcă ’n ceru și cu una ’n pămentu, deghisatu dupě cum ’lu-amu întâlnitu în capitolulu I-u.",
    "— Ce sě fie, Maria a datu unu rendez-vous lui Dolciescu pentru deseră...",
    "— Elei!.. fěcu Faustianu alu căruia nasu deveni venătu: — Audi obrăznicie!",
    "— Mai mare obrăznicie, nici că se mai pote.",
    "— Și de unde știi?",
    "— Mi-a spusu Bercu.",
    "— Și cine ’i acestu Bercu ?",
    "— E unu băetu forte cum se cade, care pentru a mě servi, a primitu sě slujescă ca lacheu pe Doiciescu, și ’mi spune totu ce se face pe acolo.",
    "— Lipon?...",
    "— Lipon, a venitu se’mi spue, că ar fi auditu astă-di de dimineță pe Dolciescu, citindu un bisetu a Măriei, care’lu invita sě vie la densa, de-seră la dece ore, ca sě’i spuje ce-va importantu...",
    "— Ințelegu, Măriei nu'i place sě se mărite cu tine.",
    "Ciorchinidi strănută.",
    "— Și cându ai căuta la adică, are-dreptate urmă Faustian rânjindu; Deru ce’i faci, eu ținu grosavu sě inobilezu familia lui moșu-meu.",
    "— Ești dispusu sě râdi aștă-di, D-le Faustian, observă Ciorchinidi, aruncându o privire asupra butilieloru ce ’mpodobeu masa: Eu amu venitu sě te ’ntrebu ce e de făcutu căcu a lăsa ca Doiciescu sě întălnescă pe Maria, chiaru a duoa di dupě ce ’i amu cerutu mâna, aru fi forte periculosu....",
    "— De trei ori forte periculosu!!!",
    "— Atunci ce să facemu?",
    "— Haide, vědu bine, că ’mi-amu făcutu unu păcatu cu tine, ca sě ’ți propunu o asemenea partidă. Tu totu gândindu-țe la densa te'i fi amoresat, dobitocule, căci prea te-ai tâmpitu D-le Baronu!...",
    "— Pote...",
    "— Ia uită-te ’n oglindă...",
    "— Mă uitu, de câtu cu condiție să mă imitezi...",
    "— Ce vrei să dici?",
    "— Semănăm amenduoi.",
    "Faustian puse mana pe o butiliă, cu care se prepara să arunce ’n Ciorchinidi.",
    "— Haide, D-le Faustian’ e de ptisosu să ne supărămu, tempulu trece și noi n'amu luatu nici o precauțiune...",
    "—Bine, să ne consultămu.",
    "— Ascultu.",
    "— Vei omorî pe Doiciescu, mai nainte de-a se’ întălni cu Maria, căci mai pe urmă ne va veni peste mănî....",
    "— Forte bine, dise Ciorchinidi amu fostu la gandu; eu amu și preparatu lucrurile. Mai întăi am studiatu calea ce e posibilu sě o iea Dolciescu ca sě vie aici; și amu găsitu o ulicioră, prin care sum siguru că trebue sě trecă. Acestă uliță întrunește tote condițiunele pentru realisarea planului meu: e strimtă întunecosă și isolată. Uă singură lampă care o luminesă va fi stinsă înainte de 10 ore sera; tempulu e în favorulu nostru : cerulu începe a se ’nora și când Dolciescu va trece pe acolo, va găsi trei băeți destulu de deprinși a omorî unu cuconașu, care ’lu voru desbrăca frunmușelu și mâne șe va crede că a fostu asasinatu de hoți.",
    "Dicându acestea, Ciorchinidi salută și se prepară sě esă, fěră sě mai aștepte finitulu complimentelor batjocorițore ce ’i făcea Faustian, transportatu pe jumătate in regiunele Bachice. Preocupatu de planulu sěu, Ciorchinidi nu audi de cea-1-altă parte a ușei, unu sgomotu ușoru de pași ce se depărtau cu iuțelă, și eșindu trecu forte liniștitu prin anti-cameră, la dșă căria întâlni pe Neculai bărbatulu Ionei, ce se părea că privește cu îndiferință pe Ciorchinidi, pe cându în fondu creca sě recunoscă trăsurile visitatorului lui Faustian.",
    "Peste o jumătate oră, Neculai nara lui Vareniu, partea, din urină a convorbirei lui Faustian cu necunoscutulu, căci elu nu cunoștea; de cât pe D-nu Baron. Elu spuse că îndată ce vedu că un sdrențărosu intra fěră sě ceră a fi anunciatu la un ciocoiu turbatu ca stăpâriu sěu, fu curiosu sě știe ce caută ? și de acea îndată ce fini lustruirea unei părechi de cisme, ascultă la ușă, unde ajunse în momentulu cându Faustian amenința cu butilia; și spăimentatu de cele ce audi, se grăbi a preveni pe Vareniu de pericolulu în care se afla amicul seu.",
    "In ’acestu momentu, orologiulu de la cathedrala Mitropoliei suna șese ore și jumătate. Nu era temp de pierdutu. Vareninu plecă sě găsescă pe Dolciescu, pe care 'lu căută prin tote părțile până la opt ore și trei pătrare; și fiindu că acesta se părea că fuge de întâlnirea sa, el lo o pěreche de pistole, și începu sě se preâmble prin duoě s’au trei uliciore, pe unde bănuia că pote sě fie pericolulu; căci Nicolae nu ’i putuse spune anume, care ulicioră era baricadată de asasini, si elu îmblandu spera că ca putea sě vie la temp în adjutorulu lui Dolciescu.",
    "Erau deja aprope dece ore, Vareniu tremura de grosă, că dintr’unu momentu într’altulu, putea sě audă unu țipetu de agonie, care aru fi fostu-unu semnu datu prea târdiu, ca sě potă veni în adjutor, căci elu știa că acei ce asasină, nu'și înștiințezu victima pentru a se apăra; și îmbla ca unu nebunu în tote părțile, ascultându la celu mai micu sgomot ce audea.",
    "In acelu mementu, unu omu veni din partea opusă, trecu cu iuțelă pe lengă elu, se strecură d’a lungulu zidului ce închidea locuința lui Arborescu și se fěcu nevědutu după o minută prin portița grădinei.",
    "Vareniu, a căruia atențiune ’i era cu totulu în cea-1-altă, parte, nu observă nimicu.",
    "Aprope cinci minute ’n urmă, Vareniu intra în usiciora în care asasini erau ascunși și audi la o mică depărtare, un felu de sgomotu de ciocniri de bastone și un felu de larmă produsă dintr’o luptă disperată.",
    "— Haide! ’și dise elu, întuidându cocoșele pistoleloru și repedindu-se în acea direcțiune; — Dolciescu e atacatu, din fericire a prins de veste..... Curagiu amice!... strigă elu, descărcându din fugă un ‘pistolu în aeru.",
    "Cându ajunse la loculu luptei, găsi unu omu ce ședeape o piatră, resematu pe bastonulu sěu, în tocmai ca unu cavaleru anticu, care ’și repausa .. braciele pe lance, la rădăcina arborelui pe care’și înnălțase tropheulu în urma luptei.",
    "—În fine, ai scăpatu dise Vareniu cu bucurie credendu că vorbește lui Dolciescu.",
    "—Pe onorea mea, ’ți mulțumescu; unu moment de ’ntârdiere mě trimetea, la dracu... dise omulu care ședea, pipăindu-și capulu care se vede venise în contactu cp ce-va ciomege...",
    "— Cum, tu Viloțescule ! exclamă Vareniu înmărmurit.",
    "—In personă... .te'i fi mirându că n’amu pututu resista multu tempu —m’amu luptatu ca unu leu... deru ce vrei, erau trei, — amu spusu totu-d’auna profesorelui meu de scrimă, că e imposibilu de a face bastonadă contra a trei și voi susține asta în totă viața, mea... Der elu râde lăudărosulu și ’mi spune totu-d’auna că ’mi-a lipsita sângele rece... Ce sânge rece,trebue sě mai ai?.. Ești în guardă de exemplu : (Vilotescu vorbindu făcea și gesturile. — îți trebue o iuțelă extraordinară ca sě aperi loviturile a duoi gugumani carii dau fără regulă... Ei bine reușești. Der eccă îți vine celu de alu treilea și pocu, te lovește cu ciomagu ’n capu... Ei bine, sânge rece la o lovitură, dupě, trei, der la dracu, la a patra ți-se recește de totu !...",
    "Unde-o fi Dolciescu Dumnedeulu meu dise Vareniu care m ăscuita la cele ce dicea Vilotescu.",
    "— Știu și eu?",
    "— De siguru că a intratu... și o sě ’lu omore acolo.",
    "—Ce dici?",
    "— De nu ne vomu grăbi, Dolciescu va fi ucisu cei ce te-au atacatu pe tine, erau niște asasini ascunși aici ca sě ’lu omore pe elu.",
    "— Pote loviturile ce le-amu primitu lă capu m’au tâmpitu, căci, sě fiu alu dracului de înțelegu ce-va.",
    "Varanu ’ nară lui Vilotescu' totu ce știa.",
    "Acumu, penă sě finescă Vareniu narațiunea acea ce știmu deja, să ne ’ntorcemu cu vr’o câte-va minute ’n urmă și sě vedemu cumu intrase Vilotăscu ’n luptă.",
    "Vilotescu, care se deprinsese a pârcura mahalalele, sub cuventu de promenadă, dupě cumu dicea elu celoru de care voia sě se scape, pleca în realitate noptea dupě affaceri de inimă neprevědute, termenu ce ’lu dedese miciloru amoruri de ocasle, care adesea ori ne distrăsă așa de bine...",
    "In acestă seră pe la dece ore aprope, el intra în uliciora ’n cestiune, sperându să întălnescă pe o mică fetișoră care ’i promisese de cu vreme unu rendez-vous; și fiindu că tăcerea era complectă, elu asculta sě audă fașiitulu fusteloru copiliței, pe care ’și-o imagina ascunsă dupě portiță. Fiindu că erau abia dece ore, elu făcu câți-va pași înainte ca o santindă la postulu seu. Der d'o dată ascultându în posițiunea vulpei care 'și ciulește urechele la apropierea unui inamicu, căci omică fâșâitură ca acea a unui corpu ce se târâe pe brânci,’i atrase atențiunea.",
    "Unu altulu în locu’i, aru fi crezutu că e vr’unu câne; der Vilotescu era unu omu tu experiență, elu avea unu ochiu ageru, o ureche destupată și ca să ni’se permită expresiunea, unu nasu finu ca a câniloru de venătore și c’unu cuventu, ca unulu ce știa că suntu mulți frați, veri și bărbați carii au a regula socoteli neaquitate, recunoscu că nu e ’ntr’unu locu curatu.",
    "— Haide! ’și dise elu, vědându-se ’ncorigiuratu, căci derl o umbră care ’i tae drumulu pe la spate; de siguru fetița ’și a bătutu jocu de mine, m’a spus amantului; și gugumanulu s’a aliatu cu altulu ca să mě bată... Der, osreijth!.. căci vădu bine că nu e altu mijlocu de scăpare, de cătu d’atrece peste ei.",
    "Elu înaintă cu precauțiune, gata a mănui vestita sa cracă, și pe cându eru aprope ca duoi pași de gangulu unei porți, unulu din bandiți care era ascunsu acolo sě repede, — înse Viâotescu fěcu o săritură înnapoi, și asasinulu dându cu ciițitulu, fu atrasu de lovitura ce dedese ’n golă și cădu în genunchi, iară Viiotescu care věduse arma lucindu, fěră sě pierză tempu îlu lungi la pěmentu cu o lovitură de cracă și se puse din nou aparare căci alte douě umbre se apropiau cu iuțelă.",
    "Fu o luptă teribilă acea în care se angagiase elu se apără cu putere în tempu de câte-va minute, der era curându s’au mai târdiu era cadă sub loviturile întreite ale bandițiloru, ce atacau furie, căci acelu care căduse se sculă pentru a îndrepta nedibăcia sa. Și decă Vareniu ar fi înțârdiatu unu aiuputu d’ai veni în ajutoru, de siguru că’lu aru fi găsitu pe Vilotescu mort, căci ei îlu luase dreptu Dolciescu, care ne avendu răbdarea sě aștepte, plecase din casă de cu vreme și cându se apropie ora, elu veni la rendez-vousprin partea oppusă.",
    "— Cându e vorba de Faustianu, dise Vilotescu, dupě ce fini Vareniu povestirea sa, nu’mi remâne nici lu înduoială; ’lu-amu studiatu în mai multe împrejurări și știu de ce e capabilu... Der sě ne grăbimu Vareniule, căci pote în acestu momentu ,Dolcieșcu are necesitate de adjutoriulu nostru.",
    "Și ambii juni se repeziră spre locuința lui Arborescu, și se ’nvârtiră aprdpe o oră înprejurulu ei, fěră sě găsescă mijloculu d’a ’nștiința pe Dolciescu de pericolulu ce ’lu amenința.",
    "Der, pe cându junii se uitau descuragiați pe la ferestrele casei, vădură unu omu care eșea pe portiță, purtându pe umeri o scară.",
    "Vareniu se apropie de elu, și recunoscu pe fidelulu sěu Nicolae, care dete unu țipetu de bucurie recunoscându’lu.",
    "— Ce veste Nexulal, și ce'nseamnă asta scară?",
    "— Domnu Alexandru, e susu la cuconița; Tălharii care erau ascunși în ulicioră, au datu peste altu cine-va din greșeală și fiindu că stăpânu-meu știe că D-nu Alexandru ’i susu, a trimesu pe cesa de dimineță de adusu vr'o patru omeni, ca se’lu omore cându o eși; eu n’amu, pututu să resbescu până la D-nu Alexandru, nevasta-mea'i legată burdufu și fiindu că amu pututu să mă strecoru în ogradă,amu luatu scara asta, s’o punu la ferestra cuconiței ca să fugă D-nu..",
    "— Bravo Neculai! strigă Vilotescu adjutându’i sě ducă scara; — meriți sě fii generala pentru o așa strategie, haide iute, sumu impacientu d’a lua parte la acestă scenă. Ce fericitu e acestu Doiciescul ’lu invâdiezu — nu pentru amorulu sěu, căci sermanulu meu sufletu prosaic nu pote iubi ast-felu — ci pentru astă aventură... oh ași da dece anni din viața: mea, ca sě fiu silitu sě iesu ast-felu pe ferestră... s’o vědu cumu tremură de spaimă, sě voiescu a mě întârce de la jumătatea scărei ca s’o ajutu — căci aici de siguru încape puținu isterico ? — și voi sě mě trageți de piciâre ca sě mě dau giosu!.. asta ’i sublimu, pe onârea mea!.. Der aide sě aședěmu scara mai iute, scumpulu meu; puținu mirosu de aventură seu mě iea dracu!.",
    "Scara fu aședetă și Dolciescu se scoborî pe dânsa dupě cumu amu vedutu.",
    "Peste o jumătate oră era acasă și povestea amiciloru sei convorbirea, ce-o avusese cu Maria și fiindu că-eru târziu hotărâră să se adune a duoa di cându voru fi mai liniștiți, ca să se întelegă asupra conduitei ce trebueu se păstrase în acestă delicată cestiune.",
    "Doldescu nu putu se adormă penă despre dio o' mulțime de idei sinistre ’i preocupau spiritulu gândindu-se că a lăsatu pe Maria fěră apărare în mânele lui Fausțian, pe care acuma'lu ura din sufletu și se gândea la mijloculu d'a scăpa lumea de elu; și cându se deșteptă de dimineță sub impresiunea unui visu uritu, vědu la capătăiulu seu pe Vareniu, palidu și mutu, d’acea durere concentrată ce ’i așa de expresivă pe fisionomia unui omu seriosu!",
    "Ce este, ce s’a întâmplatu? întrebă Dolciescu spăimântatu de palorea amicului sěu, care se cutremură; Tu taci? urmă elu sărindu din patu, ce nenorocire măi este? Vorbește amiculu meu.",
    "Curagiu! dise Vareniu înnecat de un suspin.",
    "Și de și această vprbă fusese disă așa de încetu că abia s’aru fi pututu audi, totușu pentru Dolciescu fu ca o răgire de leu, căci se trase duoi pași înapoi, lăsându mâna înghețată a lui Vareniu, care ’și plecă capulu cu durere.",
    "In acestu momentu ușa se deschise cu sgomotu și Vilotescu care intra, schimbă unu seninu de înțelegere cu Vareniu.",
    "Curagiu!.. Și pentru ce curagiu? dise Dolciescu a căruia capu începuse a se tulbura. Nu cumva; acelu miserabilu a asasinatu pe Maria? strigă elu, dupě unu momentu, d’o teribilă luptă, ce fěcu cu sine însuși, apucându cu putere mâna lui Vilotescu; — E groșavu sě mě gândescu la asta!.. Der voi tăceți?.. Vorbițimi o dată, căci însftrșitu e o barbarie sě mě torturați astu-felu...",
    "Ei bine, ai ghicitu!.. respunse Viotescu, în urma unei priviri rugătore ce ’i adresase Vareniu.",
    "— Ce ? .. fěcu Dolciescu șovăindu.",
    "— Maria 'i mortă!",
    "Decă s’aru fi prăvălitu peste densulu o stancă, de siguru că nu ’i ar fi apăsatu capulu, cu o forciă mai mare, ca acea din efectulu acestoru cuvinte; și dupě cum sta în piciore Dolciescu ș’aru putut lua dreptu statua disperărei, elu aduse mâna la frunte ca pentru a o susține, îngălbeni ca mortea, închise încetu ochii și legănându-se unu momentă în aeru, cădu fěră simțire, lăsându sěi scape din pleptu, cu unu țipetu ascuțitu și plângătoru, cuvintele:",
    "— Maria ’i mortă !..",
    "Peste o oră Dolclescu revenea la viață, elu preâmblă cu stupiditate privirile asupra objectelor ce ’lu încongiurau; și abia dupu câte-va minute putu sě’și dea socotelă de nenorocirea a păsa; căci vorbele Maria’i mortă’ urlau încă 'n urechele lui!",
    "Vareniu ’și ascunsese facia’ntre mâni și s’aru fi pututu videa prea bine, dupě tremurăturele spamotice de care era mișcatu, că acestu omu plângea ca o femee.",
    "Insuși Vilotescu, natură veselă și nepăsătore, lua o durerosă parte la acostă scenă.",
    "— Știți voi, ce'mi mai rămâne de fâcutu pe acestu pămentu ? dise Dolciescu, cu o liniște mai tristă de câtu nenorocirea, uitându-se la amicii săi, carii se priveu în tăcere ; — Se omoru pe acelu om! Mergeți de’i spuneți că o jumătate oră dupe’nmormentarea Măriei, unulu din noi tfcbue să fie mort!..",
    "Dolciescu ’și vârî capulu în perini și plânse amar.",
    "Dumnedeule, dicea elu, dupě ce plecară cei duoi amici ai sei, ca sě ’i execute cererea, tu știi amorulu ce s’a născutu in’ inima mea, tu știi că Mana 'i singura mea bucurie și că decă mai trăescu encă este ca sě o resbunu!.. Nu mě depărta de a-cea ce a fostu destinata mea pe pămentu, aibi pietate de unu slabu muritoru și nu mě pedepsi așa de crudu, căci n’amu făcutu nici unu rěu, ca sě provocu mânia ta!..",
    "Lacrimi fierbinți innunda facia ’i discompusă de nefericiri și stătu multu tempu amorțitu în posițiunea ce ’și luase cându se ruga, avendu neâncetatu naânte’i pe Maria: mortă, întinsă pe catafalcu, ece, mută și fără simțire, ca o stato de marmoră acoperită cu unu lințoliu!..",
    "Chiaru în acea di se spunea, că Maria murise de poplexie că Faustian trecea pe lengă Cambra ei: cand a audit-o țipându și că aru fi stricatu ușa ca să potă intră in năuntru.",
    "Trei medici fuseră aduși lă momentu și câteși rei au constatat că’i mortă și ca să constate causa, roiră să ’i facă autopsie, înse Arborescu s’a opus.",
    "— Nu voi să’mi bucățiți copilulu dise elu, pentru a vă satisface curiositatea! ..."
  ],
  "10": [
    "ÎNMORMENTAREA",
    "A duoa di pe la trei hore dupě amieda-di, o mulțime nenumerată de căscători de gură, se’nde-su la pârta caseloru lui Arborescu, privindu cu senge rece preparativele ce se fecu pentru înmonmentarea Mariei; pintre carii se strecuru preoții, ce ești cu droia, ca prin magie la asemenea ocasiuni, și se punu cu mare evlavie în rândurile colegiloru, cea ce nu ’i oprește d’a se certa pe zvanțu și pe testemele, cu acei ce suntu însărcinați cu împărțirea loru; și în fine curtea era plină de cerșetori și copii aprope goi, carii printr’o ciudată amestecătură ’și disputau loturile ce se păreu mai apropiere de împărțitorulu de mili, objectu principal alu atențiunei loru.",
    "Toți cei ce făceu parte din ceremonialu, preoți, colivii, cosaci etc. erau înșirați în două rânduri, de intrarea principală penă la portă și mai la o curte musica sta gata să resune ’ntr’unu chipu trist plângătoru, funebrulu adio!..",
    "Trei juni îmbrăcați în negru, se sileu să străbată in mulțimea ce creștea pe fie ce minutu, căci aste reparative promiteu acestoru fără de trebă, o frumosă paradă; și cându ajunșeră la intrarea principală, li-se presantă un spectacolu așa de tristu, cădecă n'ar fi avutu puterea d’a se stăpâni, ar fi trebuitu să plângă cu hohote, in, corul buniceloru, mășelor și a bupeloru amice și verișore ăâe reposatei, ce îmblau în tote părțile țipând.",
    "Intr’o cameră vecină cu acea unde era morta, ětrânul Arboreseu, ședea într’un fotoliu, stors de tristare, cu privirile stinse, și surdu la vorbile consolătore ale amiciloru sei; elu numai věrsa lacrimi, eptulu sěu numai avea puterea d’a scote un susnu, căci duoě dile de întristare fuseseră d’ajunsu sě stârcă ultimele remășițe a le forțeloru sese.",
    "— Curagiu Amice ! dise unulu din juni, strânendu braciulu ce’lu ținea sub alu sěu.",
    "— Voi avea îndestulu... Respunse Dolciescu, o voce innecată, târând pe Vareniu penă aprope e catafalc; Der etă-o, Dumnezeulu meu! Privește-o îtu e de frumâsă, ea pâre că dorme, nici una din aracterele morți nu e desemnată pe figura ei, îmi vine să'nebunescu gândindu-mă, că trebue să fie pusă în mormentu!...",
    "— Cu râgiu Amice! repetă Vareniu, căci este un Dumnedeu colo susu, care nu uită să pue remedii pe tote vulnele.",
    "În acestu momentu, Faustian se ivi de cea-l-altă parte a catafalcului și Dolciescu darindulu, ambii inamici și încrucișară privirile loru amenințătore pe d'asupra ca davrului Mariei.",
    "— Oh, miserabil calău, murmură Doltieșcu, coprinsu d'unu sentimentu; naturalu de resbunare, vei plăti cu sângele tău fiă-care minută din viațî acestei sermane copile pe care o ai ucistu!..",
    "Faustian voi sě s’apropie de elu, pote ca sě ’i arunce vr’o vorbă mușcătore, der numai de cât se pierdu în mulțimea ce începuse a se înghesui, căci vineu sě redice corpulu mortei.",
    "Țipete și lamentări se audeu în tote părțile și mulțimea mâneloru ce se rědicau cătrě cer cu durere, figurele aprinse de lacrimi, forma ce da fiecare din rudele Măriei, întristărei sele, făcea un spectacolu atât de durerosu, în câtu ar fi trebuitu cui-va o animă de piatră, ca să nu împărtășescă întristarea tuturoru.",
    "Cortegiulu fu pornitu și jalniculu marș funebru, care, ample sufletele de întristare, făcea și mai durerosu acestu spectacolu.",
    "Elu fu oprit la o baserică, unde se făcură cele din uirmă rugi către Dumne-deu, apoi sicriulu în care era depusă Maria, fu țintuitu și pusu într’o trăsură ce trebuia s’o ducă la ultima locuință. Fie-care lovitură de ciocanu, resuna în pieptulu lui Dolciescu a și cându, o cordă electrică, ar fi fostu prinsă de cuiulu ce intra în lemnu sub presiunea ciocanului de inima sa, în punctulu d’a se rupe de durere.",
    "Alte șepte seu optu trăsuri erau preparate pentru rudele ce se angagiase a o conduce peně la ușa normentului.",
    "In una dintr’acestea era Dolciescu aprope nebunu, în braciele amiciloru sěi.",
    "Pe cându: trăsurile fugeu pe drumulu Socolei, se ăcuse o tăcere adâncă; nu se audea de câtu nisce gemete innăbușite, pocnetulu biceloru și trapulu ailoru, ce lăsau în urmă nouri de prafu, care la sunarea ventului se redica în vârteje, în totu lungulu drumului.",
    "Pe la cinci ore, trăsurele se opreu la ușa bisericei de la moșia lui Arborescu, unde era sě se înmormentede Maria. Locuitorii se adunaseră toți și reretau din suflet pierderea junei lor stăpâne, care in viață ’i ușurase multe suferinți.",
    "Mormentulu era deja săpatu, elu nu aștepta de îtu ca remășițele repausatei să fie depuse într’înulu, și ’n urmă sě fie ’nchisu pentru eternitate!..",
    "Spectacolulu era forte durerosu: Arborescu mut de disperare, privea înmărmuritu cumu se ’ntroducea 'n mormentu sicriulu în care dăceu remășițele copilului sěu. —Era ore un visu nenorocirea lui?.. Printr’unu instinctu particularu, pe care lectorulu îlu va înțelege mai târdiu el apucă mâna lui Varenu ce sta îngenuchiatu vărsându lacrimi și care se cutremură la acestu contactu, apoi se precipită ca un furios în gropa fatală, stringend pe Maria cu disperare la pieptulu sěu.",
    "Peste câte-va minute, sě audea un sunetu spartu era a țerenei care împinsă de lopeți cădea peste sicriu; arama mai sună încă câtu vă prelungitlu sěu tonu de doliu, apoi totulu se făcu tăcere, nici unu sgomot nu venia sě turbure repaosulu mormintelor!..",
    "Totulu se finise Maria era ’n mormentu."
  ],
  "11": [
    "DUELULU",
    "Indată ce Faustianu, află de la cei duoi martori ai lui Dolcâescu, provocațiunea, primi c’unu felu de satisfacțiune feroce, și în ajunulu dilei în care se ’nmormentă Maria, martorii ambiloru inamici, se întruniră la Viiotescu. Aceia ai lui Faustianu era doui oficieri de Ulani, carii primiră sě ’i sersvescă din complesență, căci abia ’lu cunoșteu.",
    "S’a hotărâtu ca duelulu sě aibă locu a doua di pe la 7 ore seră, cu sabia: și fiindu că era unu duelu de morte, se puse condițiunea, ca la cadu când s’ar întâmpla ca ambii sě cadă răniți așa de greu, în câtu sě fie în imposibilitate d’a mai urma lupta, se eâncepă după ce se vor însănătoși.",
    "Îndată dupě înmormântarea Măriei, Faustian se ui emoționatu în trăsura ’n carp ’lu așteptau martorii sěi luându calea către o vie a sa de la Socola, care era sě serve de arenă, luptătoriloru și cându se coboraru la poită, fură ajunși de acea ce ducea pe Dolciescu și amicii sěi.",
    "Am spus, Faustian era un corp mare, bine legat și de și nu era vr’un erou cu sufletulu, nu’i lipsea însă curagiulu brutu ce ’i venea din deplina încredere în sine, basatu pe o mare iscusință ’n mănuirea armeloru.",
    "Câtu pentru Dolciescu, din aparență nu promitea nimicu satisfăcătoru cu tote acestea Vereniu, amiculu sěu intim, era forte liniștitu.",
    "Deja totulu era preparatu pentru luptă; Vareniu lo săbiele destinate pentru antagoniști și presentându-le loru:",
    "— La lucru, domniloru, dise elu, căci e târdiu!",
    "Dolciescu, care peně atunci, plânsese la rădăcina unui arbore, speranțele lui perdute,’și lo posițiunea înaintea lui Faustian.",
    "— Ei bine, Domniloru, începeți o dată! dise unulu din martori, adresându-se lui Faustianu, care ținindu’și sabia la spate, privea rânjindu lacrămâle ce udau încă genele lui Dolciescu.",
    "— Ce sě ’ncep, respunse elu cu ironie, înțeleg sě mě batu cu unu bărbatu, der nu cu unu copilu ce plânge de... de... știu și eu, de ce dracu o fi plângându ? ..Pote ’i-o fi frică de astă secătură de săbie.",
    "Acestă impertinență era o tactică preparată; Faustian știa din experiență că era greu d'a învinge un’adversaru liniștitu și cercă să 'lu aprindă.",
    "Domnule !. exclamară de o data Vareniu și Vilotescu înnaintându.",
    "—Tăcere! întrerupse Dolciescu surâdendu, înțelegându cugetulu lui Faustianu căci surprinsesene hotărârea mascată de nepăsare pe fisionornia lui câtu pentru D-ta, domnule, te previu că ai a face c’un bărbatu, și decă lacrimele care curgu din ochii mei, ți inspiră idei, ce cătă să nu preocupe pe un omu de onore, atunci asta ’ți va facilita mișcările și speră că vei începe.",
    "Dicendu astu-felu, Dolciescu, aplică cu latulu săbiei o lovitură pe obrazulu lui Faustianu, pe care se imprimă îndată o vergă vânătă, ce remase ca o pată permanentă, subu tote culorile ce schimbă pe rându figura sa.",
    "— Copilu pierdutu, ce esti! strigă Faustianu, făcăndu o mișcare furiosă asupra lui Dolciescu.",
    "— Ți-așu spune că ești unu infamu... respunse acesta presentându-’i verfulu armei sele, deru ’asta n’ar fi unu cuventu destulu de expresiv, ca să' numescu miseria ce resideză n’ sufletulu D-tele negru și ’nrăutățitu! Totu ce ’ți ași putea spune , este, că esti unu miserabilu asasinu, capabilu numai d’a insulta ca unu lașu și incapabilu d’a te bate!.",
    "— Lașu... incapabilu d’a mă bate! urla Faustian spumegându de furie, apărăte der.",
    "Spadele să ’ncrudșeră.",
    "Unu momentu se audi ticăitulu armeloru, ce se loveu una de alta alunecându. pe lamă, apoi la lumina sorelui care era aprope de apus, și care resfrângea o lumină roșiatică pe arborii înverdiți se puteu vedea spadele care străluceu desemnându diferite cercuri în aeru, și pierdendu-se apoi chiaru în umbra loru.",
    "Loviturile se dedeu în totu momentulu, ensă luptătorii erau dibaci, le apărau trimețendu altele cu finețe adversarului, care făcea asemenea. Nu se așteptau de câtu ocasiuni favorabile pentru a fini.",
    "In tote trăsurile fisionomiei lui Dolciescu, era gravatu în caracteri visibili, sentimentulu resbunărei în totă selbatica sa poesie.",
    "Faustian cu ochii sengerândi de turbare, părea că voesce sě sfeșie din priviri pe inamiculu sěu și celu mai micu colțu al fisionomiei sěu, care putea trăda vr'un sentimentu, descoperea o ferocitate ș’o sete de sânge, ce ’lu făceu teribilă și hidosu.",
    "El creduse că va fini lesne cu Dolciescu, der din nenorocire pentru el, mâna junelui era țapănă și exersată, avea un ochiu siguru, unu admirabil sânge rece și ca și densulu o spadă destulu de bine ascuțită pentru al despica.",
    "Trecuse mult, nimic nu era sigur, ardorea luptei le întreia puterile.",
    "Faustian își pierduse mințele, aripile furieloru -acoperise întocmai ca c’un věu de nebunie ochii lui sělbătăciți de setea de sânge.",
    "Elu făcu unu saltu furiosu asupra lui Dolciescu, ensă acesta totu liniștiu ’lu respinse cu putere și Faustianu surprinsu într’o lovitură falșă 'și pierdu cumpătulu.",
    "Timpulu era preciosu, Dolciescu profită de confusiurțea ’n care pusese pe adversar și mai iute ca fulgerulu’i dete o lovitură între umeru și gâtu, astu-felu că clavicula’i fu tăetă și sângele țișni din arterii în tote direcțiunile inundându corpulu sěu.",
    "Numai furia ’lu ținu unu momentu aternatu în aeru.",
    "In fine dinții îi clănțăniră ’n gură ca de friguri, genunchii i-se muieră, sabia ’i cădu o dată cu braciulu și lipsite de putere se prăvăli asupra lui Doiciescu, scoțându unu mugetu, ca fiară sălbatică care peně a nu’și da ultima suflare, mai cercă sě sfâșie pe vȇnătoru.",
    "Erau nouě ore de seră, tăcerea cea mai adâncă domnea împrejuru, nu se audlea de câtu fâșiitulu fundeloru, care atingenduse la adierea vântului producea un murmur misterios. —Din când în când ăcerea era întreruptă prin intonațiunile melancolice ale filomelei, care desfată zefirulu cu doinele'i nelodiâse, atět de poetice pentru celu ce iubesce, gândindu-se la odjectulu ce face feracirea sa comparate cu liniștea sentimentului ce el încercă cât și pentru proscrisulu, care rătăcindu prin streină tate’și repaosă corpulu sdrobitu de ostenelă tulpina arborelui, în care paserea cântându pare a’i aduce aminte de patria sa...",
    "Dolciescu era îngenuchiatu, el se rugă.",
    "—Dumnedeule, dice el, tu care citeșci in anemile omenilor, știi amorulu ce am nutritu pentru acestă copilă, ce acum se află în sinulu teu, în mijlocul angelilor ce o admiră și carii geloși de fericire ’mi au răpit-o.... Tu cunosci dispera ce ’mi sfâșie pieptul, tu vedi bine că pentru dânsa unu nenorocit udă pământulu cu lâcrămile sele și nu e nici o mângâere la durerea sa — n’are altă speranță de câtu acea d’a o revedea la tine.... Der știu bine o simt că mortea ’mi va veni peste secol... e o regulă d’a suferi multu p'acostu păměntu... și acestu cercare e peste puterile mele!.. Aibi pietate te rogu de unu nenorocitu, și mě dispensară de viață ... iar de nu, ia’mi rațiunea , smulgemi inima și fă-mě sě trăescu fără să simtu.",
    "Torente de lacrămi curgeu pe obrajii săi.",
    "Câte mângâieri nu aduce o rugă, făcută, din adâncul conștiinței și câte simțiri nu se nascu în inimile nostre, după acestă intimă confidență a sufletului? Natura a pusu în noi puterea de, a suferi și a ne resemna, de nu ar fi speranța ii credința într’o misericordie divină,ce ș’ar face cu aceste baze ale esistenței nostre, și ce viață ar fi acea; ambandonată disperărei condusă de o mașină brută fără sentimentu.",
    "Unu omu cădutu în mijloculu mărei la sute de mile departe de pămentu, nu se lasă a fi înghitu d’o dată elu se luptă cu valurile peně încă orciele'lu susținu, s'agață d'o așchic din nava fărmâtă'n naufragiu, care plutesce pe lângă dânulu, si care n’aru putea sě susție nici unu copil, chiar în cea dupe urmă oră cându se scufundă, încă mai scote o strigare de adjutoru!",
    "Cându ești în mijloculu mărei și n’ai înaintea chiloru de câtu unu luciu vastu și nici o ființă pentru a te salva, ultima strigare cui sě fie adresată de îtu provedinții, susținutu de speranța ce o nutresci peně la ultimulu momentu?",
    "Ce fericiți sunt aceia, căforu nu le lipsește credința pot a se ruga!",
    "Doliescu retnase încă în loculu unde se ruga, absorbitu în niște cugetări religiose; lacrămile 'i ușurară greutatea ce ’i apăsa pieptulu, durea lui lo unu caracteru melancolicu și cu întulu sufletul sěu, sub impresâunea suvenirei de ricirea trecută, părea transportatu într’o altă giune, unde nu era de câtă veselie, unde nu senta de câtu amorulu, unde surâsulă candidu :în. cmai ca roo pe roze, strălucea pe tote buzele ce nu ruespirau de câtu fericire, acestu balsamu Dumedeescu?",
    "Dolciescu adormise.",
    "Unu dulce vis desfășura cutele’i d’aurite, pește imaginațiunea sa. Era o liniște momentălî ce făcea unu bine organisațiunei sele fisice; der ..unu epure sări dintr’unu stufișu și Dolciescu se deșteptă tresărindu la acest sgomotu.",
    "Deschise ochii, Vareniu veghiă lengă elu; privește în juru’i, der nu mai vede nici o urmă din ilușiunea sa. . . nu,vede de catu arbori, pâment și nopte, pentru că poesia sburase împreună visul, nelăsend de câtu o crudă suvenire într’o inimă strânsă de nefericiri!.",
    "— Ah! câtu sum de nenorocitu! dise el, aruncându-se în braciele lui Vareniu.",
    "— Curagiu amice! respunse celu din urmă, speră în Dumnedeu și’n bunătatea lui, el ține în mânele săle cartea destinului!.. nu te descuragia, căci pe una din pagine, pote sě fie scrisă și liniștea sufletului těu!..",
    "— Sě mergem George la mormentulu Manei, voi sě sărut încă o dată țerena ce acopere fericirea mea!..",
    "— De voești, sum gata.",
    "— Și eu vě urmedu amiiciloru; adăogă Vilotescu, căre eră la spatele lor.",
    "Și peste câte-va minute, câte-și trei junii lua drumulu către loculu unde era îmormentată Maria.",
    "Unu instinctu particolaru, trăgea pe Dolciescu către acea parte."
  ],
  "12": [
    "UĂ CRIMA, CARE'Ĭ UĂ BINE FACERE",
    "Dear ce-or mai fi făcându ore, drăgălașii nostrii debutanți din acestă istorie, pe carii ’i-amu lăsatu de multu în întunericulu uitărei , pentru a urma o narare, în care n’am avut ocasâunea d’a vorbi de ei?",
    "Ce se facă! Fie ce omu e născutu sě trăescă dupě cum îi convine și mai alesu după cumu îl tae capulu, ca sě aibă o bucată de pane și un paharu cu vinu.",
    "Omenii noștrii, ca toți acei ce exersezu meserii ca ale loru, și au de mici apucături buzunaratice, ’și urmau în pace obiceiurile și munca lor din totenoptile, cu succese mai mult seu mai pucin avantagiâse.",
    "De astă dată erau convocați în ședință extra ordinară, de căpetenia loru, care avea să le comunice o afacere importantă.",
    "Era în ajunulu dilei fixată pentru înmormentarea Mariei.",
    "Gheorghe Țiganu, sta în capulu mesei, în partea opusă acelia, unde era destinatu loculu lui Ciorchinidi.",
    "Intocmai ca Ebe, el în lipsă de nectaru, turna vinu de 36 în paharele camaradiloru săi, spuindu-le o mulțime de nimicuri, de care râdeu consumatorâi, cu acele strâmbături selbatice și dobitocești, ce se vădu la omenii lipsiți de sentimente.",
    "—Ei ce dracu, de nu vie o dată.. dise unulu din ei, după ce după ce uscă paharulu,mi-e somnu al dracului, n’amânchisu ochii totă nopticica....",
    "— Mě ce dracu da slabu mai ești tu Ione! objectă unulu căscendu o gură de speriatu, și eu ca și ține n’am dormitu aștă nopte — ba tu te-ai întorsu cu mânele ’n brâu și pe mine m’au gonitu stregenții din beylicu și peně aici, cu totă legătura grea, care ’mi rupea spinarea și totu nu mě mai vaetu ! . . .",
    "— Da, der tu ai dormitu al-al-tă eri noptea...",
    "— Eu, dormitu ? . . . audi uitucu! Dăr cine te-a scosu din mânele acelui cuconaș care te trântise josu și ’ți căra pe sub fălci ca la o vită?",
    "Aici Ion atinsu la susceptibilitate, se sculă cu pumnii întinși, ca unu omă ce vrea sě’și susție cauza cu argumente solide, aplicabile după capu și prin fălci.",
    "Mai tot-d'auna când se iveau asemnenea discuțiuni se făcea locu părților împricinate, carii după ce’și aplicau articole de fondu, după întâmplare, prin nasu seu la temple, și se ternueu bine de păru în râsulu și aplaudele camaradilor, se împăcau în urmă și bău din același paharu, spre semnu de unire și frăție.",
    "Dear de astă dată, pentru marea mirare a spectatorilor, cari se și dăduseră la o parte, locotenentulu șe puse între denșii, invitându'i să nu facă bătae.",
    "Aceslă manieră a lui chyr sub-căpitanu, făcu pe bandiți sě rămâe cu gura căscată, neințelegându caușa pentru care el, ar fi unu obstacolu la o așa de desfătătore priveliște.",
    "Locotenentulu le explică că era poruncă căpițănului d’a nu mai face sgomotu, lucru ce atrage curipsitatea trecătorilor, cea ce putea sě'i pierdă căci dupě cum se dicea, copoii poliției începuserě a miroși cuibulu loru.",
    "—Lasă-mě, sě’lu omoru!... strigă Ion, grințându de mânie, sě dică că m’a scosu din manele unui cuconasu care’mi căra pe sub fălci! . . Lasě-mě sě-i arătu eO, cu cine vorbește de bătae. . . .",
    "—Ia dă-te la o parte mě frate! dise acela căruia se adresau amenințările; sě’i arět cum îi da ciocoiu!",
    "— Cându’i vorba la adecă, Ion are dreptate observă Gheorghe țiganu, clipind din ochi camaradiloru și ghiontindu pe vecinu, ca să'lu imițeze căci de astă dată facea pe Intrigantulu; se dic[ de un vitezu ca vitezu ca dânsu că a mâncat bătae de la un ciocoiu!? stu la dracu, ce rușine!... Nu te lăsa Ione, că ne faci de râsu!. .",
    "— Ia ascultă baragladină, strigă locotenentul taci din gură și nu mai cloncăni că'ți pupu pliscul Băeții sunt țepeni amenduoi, știu eu.. și numai din șagă, Gavril ’ia dis lui Ion, ceea ce'i-a dis. Nu'i așa mă? fini el prin a arunca una din acele priviri care făcu pe Gavril, să se uite fără voie-i, în fundul unei ole fără vin.",
    "— Uă, știu și eu?...",
    "— Ce-ai dis?",
    "— Că eu nu șuguescu. ..",
    "Der n’avu tempul se ’și fângscă, vorba, căci Locotenentul dupě cum era aprope de el, 'i aplică o grosnică lovitură de picior, la locul unde se obicinuește ast-fel că banditul făcu o seritură ’n ’nainte urlând de durere și apucându-se cu amenduoě manele de partea pasivă, care venise în contact cu genunchiul printr’o manieră puțin cam grosolană.",
    "Sgomotulu se făcu general, și decă în acest minut n’ar fi intrat Ciorchinidi, ca se pue capět ncorâoduelelor, de sigur că resultatul ar fi fost: vr’o câte-va capete sparte și cine știe câte suvițe de păru smultu.",
    "Peste trei quarturi de oră, Ciorchinidi fiind împărțrea a câtor-va objecte furate, după maniera sa, le făcu cunoscut cu solemnitate, mortea Mariei Arborescu, și le ordonă ca in sera viitore, cam pe la dece ore, se mergă cu toții ca se o desmormenteze, și se nu'i lase de câtu cele necesari unui mortu, pentru a putredi.",
    "Acestu ordinu, umplu de groasă pe câți-va din buni creștini, cărora le era frică, ca printr'acestu sacrilegiu se nu pierdă dreptulu la frumuse'ele Paradisului, unde mai aveu enco speranță că voru intra învăliți măcar în rogojini, si cercară a se opune.",
    "Der numai de câtu fură convertiți printr’un discursu strălucitu a lui Ciorchinidi, care consta din inventariulu bijuterielor și a altoru objecte cu care era su se înmormenteze Măria.",
    "— La dracu, ’și dise Ciorchinidi eșindu, nu e tocmai suma ce era sě mi-se dea de destre, decă trăia... Der a muritu. .. și asta nu ’mi iea dreptulu de a profita măcaru cu puținu! . . .",
    "Uă oră dupě acesta, toți dormeu; singuru Gheorghe țiganu era deșteptu, hotărâtu ca sě calculeze, dupě obiceiu, partea ce i-se cuvinea din sculele Măriei. Der numai de câtu fu silitu se renunciě la acestă dulce consolare, neștiindu care era totalulu sumei căci Ciorchinidi nu le spusese nici cel puținu cu aproximațiune, Der cu tote acestea era ceva și mai alesu după cum observase, Căpitanulu da o mare importanță acestei operațiuni de cimitiru și de acea Gheorghe cu resemnațiunea unui omu care așteptă cu nerebdare ora fortunei sese, a căruia valore n'o pote precisa, se lăsă pe nesimțire în disposițiunea lui Morpheu, care se vede e forte imparțial, căci primește în braciele sele de o dată forte glumețu, căci ocupă adesea imaginațiunele cu niște vise, care de s'ar putea realisa ar fi o adevărată bătae de jocu...",
    "De o cam’dată e vorba de acele a lul Gheorghe, care adormindu lăsase șe’i scape unu suspinu, după ce mai întei fusese legănatu unu momeutu în niște ilusiunvi, ce numai pe crierii unui țiganu se potu repausa.",
    "Elu visă că desgropase pe Maria și că se afla singruru stăpânu pe o mulțime de bijuterii!",
    "Visulu se întrerumpse tocmai în momentulu cându vindea acele lucruri, pentru că nădușela era se ’nece pe țiganu la contactulu aurului ce strălucea înaintea sa, lăsiadu locu altoru visiuni, cu multu mai plăcute și mai lingușitore.",
    "Alu duoilea actu al ilusiuneloru începea:",
    "Părea că se află într’o frumosă cameră, de unu gustu particularu rasei de care aparținea, și că persona sa tigrănescă, era culcată pe perini intr'unu chipu mărețu, ordonându la niște slugi cari sburau ca niște fantasme pe din naintea sa.",
    "Resărise sorele de multu, Atribuțiunele lui Gherghe pentru acea di, erau de a urma cortegiul funebru, și locotenentulu vădindu 'lu că enco dormea, crecă se'lu deștepte, adresându'i după obiceiu câte-va înjurături, urmate de o lovitură de picioru.",
    "Țiganulu, visa în acel momentu că'lu prima 'n audiență, și durerea ce o simți la copsă, stricandu'i bunele disposițiuni, îi inspiră idea de a bate 'n palme, după obiceiulu celor avuți și a striga pe Ion ca se dea afară pe mojic. După acesta ’și trase haina sdremțerosă cu care se ’nvălea, peste capu, și urmă de a visa, căci al treilea actu începea într’unu chipu fabulosu, promițindu niște scene ce atingeu cordile cele mai simțitore a le unei inimi, ce palpita sub o piele negră. .. .",
    "Der fără Voiei sări din cbibulu seu speriatu, căci o olă cu apă rece ce i-se vărsă pe capu, era mijloculu celu mai nemeritu pentru a’i face apotheosa.",
    "In noaptea acelei dile, pe la dece ore, mormentuluu Mariei se scormonea de hienele bipede de sub ordinile lui Ciorchinidi, și nimicu nu'i putea derangea de la aestă operațiune nocturnă caci toți locuitorii satului dormeu și afară de strigatulu mormântal al bufniței și din cându în cându urletele depărtate a câneloru de țesă, nimicu nu tulbura tăcerea acestui locu isolatu.",
    "Sicriulu în care era depusă Maria, fu scosu și pusu pe marginea gropei, acei care 'lu flesmormentase, cu tote că erau niște creature fără sufletu, nu putură stăpâni o emoțiune secretă, ls vederea lui.",
    "Nici unulu dintr'înșii nu era străinu de morți, în care rolulu principalu era jucatu de strigoi. Aspectulu unui sicriu în puterea nopței, de siguru că nu face, pentr’unu capu superstițiosu, efectulu unei ole pline cu vinu, și decă ar fi căutatu se urmeze fie-care impresiuneloru sele n’ar mai fi remasu nici unulu în cimitiru.",
    "Der in sufletulu fie-cărui omu, vieză unu simtmentu, care mai cu osebire în cazuri de felulu acesta, jocă rolulu principalu: e o amestecătură de rușine și orgoliu, ce se deșteptă în sufletulu fie-că-ruia,atunci când știe că suntu martori, carii ar puntea se râdă de slăbiciunea sa.",
    "Uă reflecțiune de unu momentu, fu destulă, fiecăruia ca să se gârdescă la situați unea sa.",
    "Peste-unu minutu capaculu sări sub presiunea unui instrumentu de muncă, și când se smulse penza Măriei de pe sobraztii, print'unu nostru luminăndui figura frumosă ca a unui angel, ce făcu pe bandiți să se tragă în dărăptu, coprinși d'unu resentimentu de religiositate.",
    "Der la vederea bijuterieloru, și a hăineloru sele preciose, pieriră impresiunile ;i fie-care se repedi asupra ei.",
    "Acelu corpu atâtu de frumosu și delicatu, pe care n’ar fi cutezatu nimeni se ’lu atingă, făr-a se’nfiora era în mânele cele aspre și murdare ale bandiților, aici nu era Dolcescu care se tremure la contactul miciloru sele mâni, erau niște blestemați buni de puși în furcă, ce-o întindeu ca pe unu câne cându se trage pielea după elu.",
    "Se înțelege că în totu tempulu ,acestei operațiuni Maria nu fu scutită de glumele cele mai nerușinate și de acele sarcasme, ce spiritulu vulgaru știe a improvisa.",
    "Maria era aprope nudă, cându spaima care se zugrăvi pe figura banditului ce ’i despodobia capulu, îngheță sengele din vinele celor-l-alți.—I-se păruse că Maria sufla și că scosese unu micu țipet.",
    "Fu unu momentu de grosă imposibilu a se descrie; fie-care se afla în posițiunea unui omu care s'ar deștepta din somnu, pe marginea unui mormentu încongiuratu de spectre, căci pentru nimicu în lume nu s'ar fi pututu recunoște că suntu camaradi.",
    "În acel momentu trei umbre negre, care se părură bandițiloru de trei ori mai nalte de câtu duranulu bisericii, se iviră 'n cimitiru, îndreptându-se spre partea lor.",
    "Intr'o secundă, nu remase nici unulu prejuru cei noo săriră gardulu fěră sě'lu atingă si se'mprăstieră pe câmpie fugindu‘ ca niște turbați.",
    "— Maria demormântată! . . Strigâră de-o dată cele trei umbre, pe care lectorulu le recunoște de singuru, în persona celor trei amici,carii veněu sa visiteze, în acei nopte mormântulu Măriei, mai nante d’a se ’ntorce la Iașy.",
    "Dolciescu lo corpulu în bracie, împovorându’lu le serutări și ecoulu lamentățiuneloru sele, respunea din delurile ’nvecinate; — Vareniu căduse ’n enunchi și apucându o mână a Manei o privea cu isperare; — și Visoțescu mișcatu pen la lacremi, erca se consoleze pe bieții sei amici, carii erau urdi la vorbele lui.",
    "— Der ce însemnesă acâsta? observă Visoiescu ivindu’și mâna plină de unu sânge încă caldu: Eranitu tu? Ah, nu, e sengele Mariei. . . ea ’i răo! Așa der nu e mortă! . . Pulsul bate! . . Amioru ea trăește! Curându adjutoru!.",
    "Maria nu era mortă; o minune a providenței o pa!",
    "A duoa di medici respundeu de viața ei.",
    "Ea fusese atacă de unu accesu de lethargie, ce știința ne-o presintă sub numire de sopru seu comma.",
    "Umiditatea pămentului în care fusese închisă câte-va ore, mări efectulu influenței aerului, care fěcu; o reacțiune puternică asupra organismului sěu; brutalitatea bandițiloru, credu, facilitase circulațiunea sengelui, și acea rană, care provenea de acolo că bandiții ca șe o dispoe mai iute se șervise cu cuțitulu ce pătrunsese’n corpu, acea rană dicu ținu de flevothomie, și grăbi reântorcereala vieță a unei ființi, ce era deja mârță pentru cei vii."
  ]
}