{
  "1": [
    "Auf des Berges höchstem Scheitel",
    "Steh’ ich asezeit so gern.",
    "Wilhelm Hertz.",
    "Narațiunea de față fu scrisă de mine şi publicată in ,Kronstädter Zeitung’ pe nemțesce; eată causa de ce veți afla in fruntea fie-cărui capitol câte un vers german, şi veți găsi toată narațiunea făcută după gustul nemțesc. Ce-i drept aşi fi putut schimba forma istoriei mele, şi mai cu seamă aşi fi putut inlocui stihurile germane prin altele române, căci har Domnului, sunt şi de-acestea destule, dar am găsit dc cuviință, ca să nu schimb nimic in povestea mea, prin urmare nici versurile, căci sciu că nu le va ceti nime, ear cel care le va ceti va avea o impresiune foarte romantică, căci esența romantismului este intunerecul şi necunoscutul.",
    "Iubitul lector, care va fi deprins a mă vedea tratând sujete umoristice, este rugat a-şi pune asceptarea sa pe altă coardă — pe coarda duiosă a romantismului supranumii, albastru de scriitorii teutoni.",
    "Eu unul mi-am propus a mă opinti din toate puterile pentru a prepara, spiritul cetitorului și a cetitoarei la gustarea unei composițiuni incântătoare, ba chiar imbătătoare.",
    "Spre ațintirea acestui scop voi incepe prin contâmplațiuni vage, fantastice, aerice, neperceptibile, sburătoare, duioase şi câte alte toate de aceiaş natură.",
    "Să incep acum, versându-mi focul durerei mele asupra acelor oameni fără simț. poetic, cari susțin cred şi sunt convinşi, că oraşul meu de nascere, că iubitul meu Braşov nu ar merita a fi luat in băgare de seamă — in nici o privință.",
    "Vă rog să luați bine a minte, am zis, in nici o privință. Deacă această aserțiune s’ar refera numai la instituțiunele noastre, fiă publice, fiă private, deacă s’ar refera la viața noastră socială, seau la curățenia ori buna regulă de prin oraş, ba chiar la poliția noastră, atunci şi eu m’aş grăbi a subscrie această sentință cu intregul meu nume. Dar aceşti oameni nesimțitori îş intind batjocura lor asupra totului şi a intregului.",
    "Asupra totului și a intregului! prin urmare şi asupra locului unde este situat oraşul. Inchipuiți-ve acei nelegiuți strimbă din nas şi când e vorba de priveliscele noastre fromoase, de acele privelisce, care nu pot fi nici de cum mai plăcute, mai romantice, mai delicioase. in nici o parte a lumei intregi, cel puțin după gustul meu şi al acelora cari sunt de o părere cu mine.",
    "Dar oamenii cari nu sunt de această părere sunt oameni, cari n’au obiceiul de a eşi din oraş, seau din ,,cetate,“ cum zicem pe la noi, nu es dar din acele părți, cari, de murdare ce sunt, nu merită nimic mai puțin de câtu laudă : seau sunt oameni, cari privesc in jurul lor cu ochiul ostenit de puterea obiceiului : sunt in fine oameni, cari să ferescu pănă şi de aceia mică osteneală, de a eşi din îngustul cerc formal prin zidurile oraşului, să feresc zicem, a să duce chiar pănă ’n groaver’ seau ,după ziduri’.",
    "Suntem siliți a crede astfelu, căci altminterea ar trebui să-i declarăm de lipsiți de ori ce simț pentru frumsețile naturei, auzindu-i vorbind de rău oraşul nostru.",
    "Poftească ei o dată cu noi ! Insoțească-ne acum cu fantasia lor. Étă am pornit să ne urcăm pe vârful Timpei.",
    "Nu am intențiunea de a vă face o descripțiune despre priveliscea de pe platoul inălțat al acestui deal.",
    "Nu voiesc să fac aceasta, fiind că descripțiunele nu le plac cetitorilor, eu insă doresc, ca toate scrierile mele să vă placă pe deplin şi să ve desfete, pentru ca să mi pot ajunge ținta mea, care nu este altă de cât de a ațița interesul Domniilorvoastre pentru frumsețile oraşului nostru. Ear aceasta țintă nu aş putea atinge prin o descriere, fiă cât de adevărată.",
    "Mă voi incerca a insufleți etern frumoasa dear eteru monotona icoană a naturei, introducând intr’insa pe acele ființe, care-mi încălzesc fantasia de câte ori mă cufund in contemplațiunea dealulilor noastre.",
    "Sperez, că de astă dată voi fi mai fericit de cât odinioară, când avusem şi executasem acelaş gând.",
    "Este mult timp de atunci, este de când îmblam la şcoală, ear incercarea de care vă vorbesc fu o temă din clasă. Profesorul meu, un sas incăinit, duşman ca tot sasul al fie cărui nesas, îm dete o notă rea pentru aceia temă, căci indrăznisem a părăsi ingustul cerc, pe care ni-lu trăsese pedanteria sa. Nu pomenisem in acea lucrare, numele măcar al unuia dintre mulțimea de munți, pe cari iî poți vedea de pe vèrful Timpei. Vorbind dèspre privelişte nu observasem nici o ordine sistematică, ci sărisem de la apus la răsărit, şi de la meaza-zi, la meaza-noapte. Cu un cuveant făcusem o lucrare foarte rea. Povestile pe care le băgasem printre şirurile descripțiunei, după declarațiunea profesorului supărat şi pizmos, erau — copiate de prin cărți! Insă Domnul profesor avea greşală in această privință, căci acele poveşti nu erau furate de prin cărți, de oare ce nu apăruseră in nici o carie, ci erau scoase din fantasia mea.",
    "N’am putut uita de această nedreptate nici chiar pănă ’n ziua de astăzi, cu toate că de atunci şi pănă acum soartea nemiloasă m’a deprins a vedea toate in alt mod.",
    "Imaginile din anii cei dulci ai copilăriei nu vor să mă părăsească, chiar deacă m’aş impotrivi cu indoite puteri pentru a le închide calea suvenirelor.",
    "Insă văd că v’am vorbit destul pănă acum. Scriitorul trebue să să ferăscă de vorbă multă, penca să nu abuzeze de răbdarea cetitorului. —",
    "Istoria mea să incepe cu o excursiune pe care o intreprinsesem in societate intimă, avănd de gând, ca să ne ducem in dosul Tâmpei, in locul care să numesce do poporul nostru: valea cetăței. Era in o după prànză, intr’o zi de toamnă. Timpul să arăta statornic. Plecànd din scheiu, propusei societăței să lom un drum mai scurt, ear nu cel obicinuit dar mai lung, care duce preste aşa numita „curmătură“. Acest drum mai scurt, propus de mine, este cel de la cruce, d'asupra . „Ciocracului“. O luarăm dar prin „Burdigas“ pentru a ne sui de- a-colo la cruce şi să dăm pe calea vacilor.",
    "„Burdigas“ şi „Ciocrac,“ cel dintàiu numele unei strade, ear cel d’al doilea numele unei părți din scheiu, ce suveniri im revocați. Să tac mai bine de ele! Este destul deacă cetitorul incepe a simți ceva, şi nu-i nici decum de lipsă, ca să dea incă și cu nasul, organul care miroasă, pe acolea!",
    "Damele —- căci erau şi dame cu noi — nu prea păreau încântate de frumsețele pe care le vedea.",
    "După ce isbutiserăm in fine a scăpa de ulițile şi ulicioarele strâmbe şi strâmte, ne văzurăm de o dată pe o cale petroasă, ingustă şi tare suişă. Era aşa numită „calea vacilor.“ Soarele ne ardea pe creştet. Nemulțămirea de pănă acum era p’aci, p’aci să să prefacă in fățişă revoltă.",
    "„Puțină răbdare, doamnelor şi domnilor, — zisei eu pentru a mai insufleți societatea, cu toate că incepusem chiar şi eu a despera, căci perdusem speranța de a eşi la un capăt bun cu intreprinderea mea.",
    "Acum avui ocasiune de a cunoasce diferința cea mare ce există intre adevăratele plăceri ale vieței şi intre imaginea ce ne depinge penelul suvenirului tardiv.",
    "Da, diferință, şi incă o diferință mare, căci suvenirul are puterea de a delătură coaja cea amară a ostenelelor insoțitoare şi a reproduce numai simburele, numai plăcerea cea dulce. Insă realitatea nu iartă, nu depărtează acea coajă amară a ostenelei.",
    "De acest adevăr avu ocasiune a să convinge şi societatea mea, căci trebuia să indure amărăciunea unei suiri periculoase, in arşița soarelui. Dar de oare ce eram insoțit tot de persoane, care nu fac nimic pe jumătate, ci sfârşesc tot ce am inceput, merserăm inainte.",
    "Mergeam, era un mers greu, un mers incet dar in fine totuş mergeam, şi inaintam şi perseveranța noastră fu resplătită. Nu osteniserăm in zadar, căci peste curând ajunserăm pe o muche a dealului, mai curând incă decum am fi crezut.",
    "Acolo ne oprirăm și aruncarăm o privire imprejurul nostru.",
    "Dinaintea noastră să intindea oraşul, ingust dar lung, vircolindu-se printre văgăunile dealurilor şi per- zându-se sus la rădăcinele stàncilor, oraşul scăldat in baia dauritelor raze de soare: in dosul nostru pajiştele acoperite de covoarele verzi țesute din fire delicate de ierburi parfumoase, pădurile cu copaci centenari odihnind serbătoresce. Spre dreapta nostră povirnişul Timpei cu stăncile sale uriaşe şi cu ultimele urme de zid a capelei ei de odnioară.",
    "Privirăm cuprinşi de o cumplită tăcere. Nu sciu simțurile de care fură predomniți cei lalți! Cât despre mine sciu, că fantasia mea luà câmpii. Dinaintea ochilor mei, rătăciți in domeniul visurilor să petrecură scene din un veac trecut şi perdut. Vechile rămăşițe de ziduri incepură a cresce şi formară in imaginațiunea mea un edificiu măreț.",
    "Era o monăstire ! O monăstire de călugări din zile bătrâne, o monăstire din evul mediu!",
    "Dintre călugări, care toți eran voinici, dintre aceste fețe bărbătesci invelite in rasele lor large, ìm alesei pe unul, care mi să părea mai pre sus de cât cei lalți in toate privințele.",
    "Era o figură voinică, un june crescut ca un brad, râvnos in toate apucăturile sale.",
    "Acest călugăr distins, era Anton, descendinlele unei familiei feudale, o spiță a neamului de Weisenfels. Antecesorii lui, nisce cavaleri germani, primiseră de la regele Pipiu in posesiune feudală țeara Bârsei, care era pustiă, căci locuitorii cei vechi să trăseseră parte in şezul mai desfătat, parte in munții mai aperați. Aceasta posesiune era incă şi acum a familiei sale, a cărui cap, cu nume Cuno, era tata lui Anton şi unul dintre cavalerii cei mai respectați din intreaga țeară.",
    "Vlăstarul unue asemenea vițe numai prin rătăcire putuse să ajungă in monăstire.",
    "Anton, după toată apărința nu să călugărise de voiă bună. Intreaga sa făptură, sălbaticele scântee ce eşau din ochii săi, contrastau prea tare cu vieața monacală in care îl găsirăm.",
    "El in adevăr nu instrase de voiă bună in acea monăstire, cu toate că, in calitatea sa de fiu neeriditar, fusese predestinat chiar dela nascerea sa pentru această stare.",
    "Nu imbrăcase rasa de voiă bună şi totuş il găsim îmbrăcat cu ea, măcar că nici caracterul său sălbatic, nici disposițiunile sale trupesci, nici cele sufletesci nu să potrivea cătuş de puțin cu viața de sihastru, il găsim călugăr, măcar că nu poseda nici una din acele calități, carii impodobesc pe slujbaşii lui Dumnezeu.",
    "Anton nu cunoscea astèmperul in nici o privință şi in nici o împrejurare. El să pricepuse mai bine a mànui buzduganul de càt mătaniile. Era o ființă înfricoşată, mai cu seamă in acele momente, in care cruzimea firei sale rumpea toate stavilarele, trecènd preste tot şi preste toate.",
    "Şi zeu atari momente nu prea erau rare in viața sa.",
    "Anton n’avea teamă de nimen, nici de mai marii. nici de supuşii sei, de nimen, de nimen. Ba de un orn, de tată-său, de cavalerul Cuno de Weisenfels, de acesta, dar numai de acesta, tot să temea. Mai ales de o căutătură cruntă din ochiul părintesc, de această căutătură posomorită, i să cutremură toată firea.",
    "Vai ce pedeapsă înfricoşată iş luî Anton prin o atare privire din ochiul bătrânului său tată."
  ],
  "2": [
    "Was wisst du Fernando, so trüb und bleich?",
    "Louise Brachmann",
    "Cuno de Weisenfels, tata lui Anton, era văduv a doua oară.",
    "Din prima sa căsătorie avuse doi feciori. Primul născut să numea Hermann, el era eredele predestinat. Despre al doilea fiu, am vorbit, deja, era Anton, călugerul din monăstirea de pe Timpa.",
    "Guno nu avuse nici un copil in căsătoria sa a doua. Dar nevasta sa din această căsătorie să măritase veduvă după el, cu o fică, care crescuse in casa Iui. Acestă fiică, cu numele Elisabeta, era destinată să deviă soția lui Hermann, căci aşa să hotărise de părinții lor. din interese de familie, încă de când Hermann şi Elisabeta erau numai nisce prunci. —",
    "Intr’o odaiă cu boltitură inaltă, cu ferestre mici, prin care nu străbătea de cât foarte puțină lumină, in această odaiă mare dar intunecoasă din castelul negru lingă Cotlea, aflăm pe cavalerul Guno de Weisenfels, bătrân venerabil, șezènd pe un scaun de lemn cu păreți inalți. Privirile sale rătăcesc prin geamurile mititele d’asupra câmpiei, mergând departe și oprindu-se la poalele Timpei dinaintea murilor monăstirei de care am vorbit şi unde am avut prileju de a face cunoscința fiului său Anton.",
    "Bătrânul cavaler țintesce cu ochi intru acolo, fiind că îl preocupă o grijă a cărei rădăcină să află in evenimentele ce să petrec astăḑi, ori s’ar putea petrece, in acea monăstire.",
    "Căci tocmai acum i venise scirea că egumenul acelei monăstiri, care era un frate mai mic al său, părăsise lăcaşul seu părintesc, că murise fără să fi asigurat, după vechia datină, sucesiunea in demnitatea sa unui de Weisenfels, adică lui Anton al nostru.",
    "Chiemarea la acest post de incredere in realitate să făcea prin libera alegere a monahilor, ba, ce este încă şi mai mult, bătrânul cavaler in calitatea sa de patron suprem al acelui aşeḑăment avea un vot decisiv la această alegere. Până acum nu era dar încă nimic perdut, Anton insă, — după cum să temea tată-său, nu avea destulă popularitate printre confrații sei, şi de oare ce nu-lu recomandase nici fostul egumen, alegerea sa era cam indoioasă.",
    "O nelinisce febrilă cuprinse pe bătrânul cavaler. Care va fi causa ei? Au singur numai acea temere, de care vorbirăm acum? Nu scim, insè după părerea noastră vor fi contribuit şi alte împrejurări la iritațiunea sa. —",
    "In acest moment să sloboade cu mare sgomot puntea mobilă dinaintea porți castelului, pentru a da trecere unui oaspe.",
    "Un cavaler servent apare in uşa salei şi anunță cu vocea sonoră sosirea solului regal, despre venirea căruia betrènul fusese deja avisât cu vr’o doo zile mai nainte.",
    "Cuno să ridicà cu mare greu de pe scaun şi asceaptă, stànd in picere, mesagiul regesc.",
    "„Bunavenire in incăperile libere ale castelului negru” cu aceste cuvinte rostite serbătoresce intimpinà cavalerul pe noul venit.",
    "— Cuno de Weisenfels, stăpin feudal in țeara Birsei iț aduc sănătate din partea stăpinitorului nostru a prea milosului rege, Maiestăței sale Stefan l, care m’a trimis cu zor ca să-ți cer seamă de cruzimele sevèrşite de tine şi de oamenii tei. Fiul tău Hermann a devenit biciul țărei chinuite, a călcat sfinta pace şi respândesce omor şi ucidere prin castelurile invecinate. S’a dat la luptă cu cavalerii păcinici şi credincioşi ai Maiestăței Sale. Află dar, ca să sci. Deacă de astăzi şi până in şease septeamâni nu vor depune oamenii tei armele lor, deacă conducătorul lor fiul teu Hermann, nu să va da ocupațiunelor pacinice, ci va continua harțul, apoi atunci urgia regească va cădea asupru capetelor voastre.”",
    "Bătrânul ascultase alocuțiunea solului in mare tulburare. După ce incetase solul de a mai vorbi, să făcu o tăcere cumplită, care durî vr’o câteva momente. Cuno ridicând in sus brațul său, care tremura mai mult de irilațiune de cât de bătrânețe, şi inaintèndu-lu in semn de apărare,",
    "„Rumpem pacea țerei? — zise cu vocea năbuşită.",
    "„Neamul independent de Weisenfels iş cunoasce drepturile sale. Deacă regele, stăpìnul tău, nu are putere îndestulă pentru a să împotrivi hordelor barbare, care ne calcă pământurile şi nu ne poate feri de asupririle vasalilor sei maghiari, apoi atunci să sufere, ca noi inşine să isprăvim această datorie şi să ne procurăm cu arma in mână liniscea şi buna ordine. “",
    "„Asta este cel clin urmà al tău cuvânt, Guno de Weisenfels, — intrebî acum cu o seriositate cruntă solul regesc, ia seama, ia bine seama!“",
    "„Este cel din urma al meu cuvânt,“ repetà Cuno de Weisenfels luând o posă măreață.",
    "„Aşa dar eu nu mai am a-ți spune nimic, cel puțin cât pentru ziua de astăzi. Ia seama, iț mai zic incă odată, şi nu mă fà să vin a doua oară la tine,“ observă solul.",
    "„Mi-am luat seama şi ți-am vorbit,“ respunse Guno cu apăsare.",
    "„La revedere dară, de şi nu la o revedere imbucurătoare!“ esclamà solul părăsind sala in mare supărare. —",
    "Cuno de Weisenfels privi un moment in urma celui dus, apoi se lăsà incetinel şi ostenit pe scaun. Emoțiunea i tăiase mai toate puterile.",
    "Să făcu o linisce stranie. Nu să auzia de cât numai resuflarea cea grea, care muncea pieptul obosit al bătrânului cavaler, lăsat in voia gândurilor sale neplăcute.",
    "Timpurile deveniseră rele şi grele pentru neamurile feudale. Noul rege al Ungariei, Stefan, supranumit cel sfânt, nu mai suferea răsfățul cavalelilor streini, cari deveniseră mai atotputernici in țeara lui.",
    "Profitându-să de această disposițiune a regelui contra nemților, vasalii săi maghiari să impotriviră cavalerilor germani şi provocară astfel nenumărate harțe sângeroase.",
    "Astfel tocmai acum un magnat maghiar indrăznise a reclama o moşie, proprietatea lui Weisenfels. ba chiar o şi luase in stăpinire, ear Hermann de Weisenfels să dusese cu ceata castelului pentru a revendica proprietatea casei sale cu puterea armelor.",
    "La aceste să gândi bătrânul cavaler şi să chibzui deacă nu ar li mai bine a se arăta mai plecat ordinilor regelui şi a-şi dobindi cu binele pe calea păcei, cea ce ascepta de la tăria buzduganului si de la vărful sulițelor.",
    "Ar mai fi fost. timp, căci solul nu apucase încă să părăsească curtea castelului, ar fi putut trimite încă după el şi i-ar fi putut arăta supunere. Supunere din partea unui de Weisenfels? nici o dată. Indoiala bătrânului cavaler nu ținu de cât vr’o secundă doară. Spiritul său indărătnic invinse ori ce temere. Cuno lăsà pe ungurul să meargă."
  ],
  "3": [
    "Ein Jüngling liebt ein Mädchen,",
    "Die hat einen andern erwählt.",
    "W. Heine",
    "In odaia de lături auzise Elisabeta — fiica maşteră a lui Cuno, mireasa lui Hermann, porunca regească şi răspunsul măreț al cavalerului.",
    "La chinul ce i pricinuia fie-care absență a mirelui ei, acum să adause incă şi grija ce i inspira un viitor amenințător de primejdii şi mai mari.",
    "Elisabeta era idealul unei damicele de castel. Inaltă și supțirică, dar plină de vigoare şi sănătate, impreuna in sine toate calitățile frumseței şi ale atracțiunei. Părul ei cel blond, cădea in cosițe drăgălaşe pe umerii ei. incadrând trăsurile fine dar expresive ale fisonomiei ei nobile şi sta in armonie minunată cu ochii ei albaştri ca cerul senin; gurița ei cu buzele rumene exprima in momentul de față grija de care era bântuită, dar cest detail, departe de a strica farmecul infățişărei ei, îl mărea adaugăndu-i o atracțiune picantă.",
    "Hermann si Elisabeta fuseseră impreună din copilăria lor, crescuseră la o lalta in castelul părintesc. Să vorbise in tot de-a-una de căsătoria lor, ce de un lucru sigur, hotărit, si totuș am zis, că Elisabeta iubea cu foc pe mirele ei. Am zis că tremura pentru el deci de aici resultă că-lu iubea.",
    "Acest amor extraordinar sub asemenea imprejurări, cere o explicare. Au credeți că este un lucru firesc, ca o feată să iubească pre acela, pe care a trebuit să lu considere de logodnicul ei din cruda ei copilărie.",
    "Un atare amor nu s’ar cădea in ziua de astăzi nici pentru o simplă fetiță de țeară, de cum să să cază pentru o damicelă de castel din evul meziu al trubadurilor de pe timpul zmeilor al stahiilor .şi al vearcolacilor.",
    "Amor pentru un soț, de jocuri pe care-lu cunosci de sus pănă jos, după caro n’ai să duci nici un dor, pe care trebue să-lu iai, căci este datoria ta de a-lu lua, acest amor ar fi prea ridicol. Nu, un atare amor este imposibil.",
    "Au nu scie naratorul, că numai fruptul oprit ne place, nu scie că tot ce este ertat, ne desplace! Nu cunoasce el acest adevăr etern, care este coprins deja in povestea cea vechiă, alui Adam şi Eva, şi care fu pricina isgonirei lor din raiu?",
    "Ori voiesce să ne presinte in Elisabeta un model de toate virtuțile posibile şi neposibile?",
    "Nu, Elisabeta, n’are să devină un asemenea model.",
    "Ea este o fètă frumoasă şi bună, este un înger. dar un înger pământesc. prin urmare un înger de toate zilele.",
    "Ea nu s’ar fi implut de acel simț infocat pentru Hermann, de care să consuma acum, deacă nu s’ar fi pus in adevăr nici o pedecă la acest simțiment, deacă această dragoste ar fi fost in adevăr atât de lină şi uniformă, precum am putea crede pănă acum.",
    "Elisabeta avusese să invingă piedeci, şi încă piedeci mari.",
    "Să vă spunem in doue cuvinte aceste piedeci.",
    "Prima era: nepăsarea lui Hermann",
    "A doua: pasiunea lui Anton.",
    "Pe când era incă copilă i plăcea mai bine de Anton, căci el, mai potrivit in vârstă era tot-de-una lângă ea. El să juca cu ea, el lua parte la necasurile şi la bucuriile ei, el era cu un cuvânt solul ei cel mai credincios. Hermann mai copt la minte şi la trup se dedea deja pe atunci la ocupațiuni mai serioase: călărea pe cai selbatici și invăța să mânuiască armele.",
    "Dară cu cât crescea Elisabeta mai mare, cu atât mai des şi mai mult să gândea la nepăsarea ce-i arăta Hermann, care in calitatea sa de mire ar fi fost dator, a o lua in mai bună considerare. Cu cât i să părea Hermann mai nepăsător, cu atât mai mult să gândea Elisabeta la el. cu atât mai mult il dorea, şi cu atât mai tare să răcea cătră Anton, cătră care, la cele din urmă, prinse o ură pronunsată.",
    "Sèrmana Elisabeta. dar cu mult mai sèrman Anton!",
    "Insă să terminăm reflexiunea noastră.",
    "Vedeți deci că şi amorul Elisabetei avu cursul său natural care se descrie prin narațiunele noastre moderne, in mod atât de plăcut. Ne-am folosit şi noi de receta incercetă. Şi noi am luat doauă ființe, care la început nu par a să interesa una de alta, apoi incepe o parte a fi muncită de amor secret cătră cea laltă, cătră partea bărbătească care după toate apărânțele nu voiesce să scie nimic despre acest simț. ear in fine să descoperă adevărul interesant.",
    "Cam astfel de reflexiuni cuprinseseră cugetul Elisabetei, pe când stătea in odaia d’alături cu aceia in care primise Cuno cel bătrân pe solul regelui. Adică, să ne ințelegem bine, fondul cugetărilor ei era cam àsta, dar forma era cu totul altă, precum vom vedea numai de cât.",
    "Ea iş aduse a minte de intâmplarea, care produsese in inima ei efectul unui trăznet aprinzător.",
    "In zioa morților, la 1 noembre, dar nu la cel trecut, ci mai nainte, cu doi seau trei ani mai nainte să dusese la cimitir, pentru a să închina la mormântul mamei sale regretate.",
    "Natura era îmbrăcată in haina ei de moarte, aproape de a fi învelită cu pânza cea albă din casa vece a iernei celei straşnice. Un vânt aspru urla prin văgăunile munților şi flustura frunza uscată departe prin aer. Un acompagniament potrivit la disposițiunea sufleteasca a fetei.",
    "In inima Elisavetei să luptau doue simțiri, amândoue egal de triste. Doliul pentru perderea mumei iubite, era una din aceste simțiri, ear cea laltă era un simț nedefinibil, un simț complicat, produs seau compus din o temere neexplicabilă dar contino de Anton, care in timpii din urmă devenise tot mai nepațient mai îndrăzneț in expresiunea amorului său cătră Elisabeta. — și din un regret, seau o mâhnire causată prin purtarea cea rece a lui Herman cătră dènsa.",
    "Era decis ca Anton să să călugărescă peste curând. Cu càt să apropria mai tare zioa de adio, cu atât mai inverşunat àmbla după Elisabeta.",
    "Damicela de castel ajunsese la cimitir. Să aruncase dinaintea monumentului, pe care-lu ridicase tata-ei maşter din pietate d’asupra mormântului in care zăcea repausata mumă sa. Căuta mângâiere şi liniscire in puterea rugăciunei. Pierdută in rìvna ei, feata nu băgase de seamă fâşeitul frunzelor uscate, ea nu simțise nici resuflarea unei guri streine, cari ii atinse obrajii, nii focul ce eşea din pieptul unui bărbat, care ingenunchiase aproape lingă ea. Şi etă că tresări, când acel bărbat, Anton, căci el era acela, incepu să vorbească făr’ de veste.",
    "Se cutremură peste intregulu ei trup.",
    "„Elisabetă“, şopti Anton emoționat, „ți-e frică de mine? De ce? Étă am ingenunchiat lìngă tine, şi mă voi ruga la Dunmezeu, ca să-ți schimbe cugetul şi să te facă mai indurătoară călră mine, cătră rugămintele mele. Ce ți-am făcut, de te feresci cu ură de mine“, — exclamà el, accentuând cuvintele din urmă mai tare.",
    "„Ce mi-ai făcut“ respunse Elisabeta cu candoare, „nimic altă de cât ce faci chiar şi acum. M’ai persecutat eu patima ta şi m’ai conturbat in oarele cele mai sfinte ale vieței mele. Te-ai vârit pururea şi in tot momentul între mine şi între toate ființele, cari mi erau drage şi scumpe, şi totuş mai poți întreba, ce mi-ai făcut“.",
    "„Ha“, zise Anton, „văd bine că earăş revii ca tot de-a-una la fratele meu, revii la detestatul Herman, care nici nu să uită la tine, căruia e silă de a să gândi măcar la intrunirea voastră, pe care l’aş spinteca, numai şi numai pentru disprețul ce-ți arată“.",
    "„Anton, lasă-te de aceste vorbe, — să rugă Elisabeta cu insistință, „sci prea bine cât mă doru. Vina mea este, deacă inima mea, deacă sufletul meu, deacă toată ființa mea simțesc altfel, de cum a-i dori tu. Dar, pentru ce toate aceste cuvinte care numai ne amăresc reciproc, pentru ce aceste explicațiuni, pe care le-am avut deja de atàtea ori, şi tocmai intr’un loc, unde, după cum trebuiai s'o sci prea bine, mă devotasem altor simțimente — suvenirului sfânt al mumei mele“.",
    "Cu acest e cuvinte să ridicase Elisabeta şi făcusa câți-va paşi inainte. Anton sărise după dènsa şi apucându-o de mână zise:",
    "„Nu, nu te las, nu te las aşa. Sci ce mi s’a destinat. Sunt osândit să lângesesc la inchisoare, să mi consum puterea mea de vieță intre murii unei monăstiri. Şi pentru ce? Pentru că orbul destin n’a permis să vin in lume ca primulu născut al mumei mele. Este drept aceasta, şi este scusabilă purtarea ta față cu mine, care a-şi prefera mai bine să mă pună de viu sub acăstă peatră rece, de cât să mă depart de tine“.",
    "„Elisabeta, fiă-ți milă de mine, dă-mi iubirea ta, căci inzestrat cu acest dar voi avea putere să me opun crudei hotăriri a tatălui meu. — Spune-mi că mă iubesci, şi sunt mulțămit, nu cer alt nimic! de cât pe tine şi libertatea brațelor mele. Mulțămească-să Herman cu bunurile pământăsc ale familiei noastre, pe care el le va mosceni toate! Pentru ce să-i mai aparțini și tu, pentru care el nu simte nimic, pe când eu, mă sferşesc de dorul tău, pc când eu prin posesiunea ta, aş deveni un mădular folositor al neamului nostru. Elisabetă, ascultă-mă, numai de la voința ta atirnă de a scăpa un suflet, — sufletul meu, — din prăpastia sigură. Te rog in numele mumei tale celei scumpe, nu mă respinge“.",
    "Elisabeta ascultase cu simțiri variate la cuvintele lui Anton. Era cuprinsă când de frică când de milă şi nu scia, cum şi ce să facă. Astfelu înaintase urmărită pas de pas de Anton pănă spre eşirea cimitirului. Ajunsă la portiță să oprise şi intorcându-se spre Anton, zise, privind cu bunătate in ochii lui.",
    "„Anton, dragul meu Anton, linişteşte-te. Nu te chinui pe tine şi nu mă chinui pe mine cu asemenea vorbe. Deacă uresci intru atâta vieața monacală, voi vorbi cu tată-tău, îl voi ruga pentru tine. Poate voi isbuti a îndupleca voința sa cea de fer. Poate....",
    "„Elisabeto“, strigă Anton nebun de bucurie, „im faci speranță! îț mulțămesc, îț mulțămesc de o miiă de ori. Da, vorbesce cu tată-meu, lasă-mi timp, ca să-ți dovedescu, că sunt demn de tine. Vei recunoasce, căci va trebui să recunosci că adevărată fericire numai lingă mine o poți află“.",
    "„Frate “ . . . voi să-lu oprescă Elisabeta.",
    "„Lasă acest nume scârbos,“ o întrerupse Anton cu fața descompusă de turbare, „nu voiesc să-lu mai aud. De ce mi faci acest chin. Intâi mă ridici la ceruri pe scara speranței și apoi descepți toate furiile geloşii prin scârbosul cuvânt de frate; ori nu te-ai gândit la nimic când ai zis frate?“",
    "„Esci nebun Anton“ zise Elisabeta acum cu decisiune. „Vorbesci de speranțe, de care n’am avut nici o dată gândul de a-ți face.“",
    "„Dar nu zisesi in acest moment“ intrebî Anton crăncen iritat, „că vreai să vorbesci cu tată-meu, că vreai să mă scapi de monastire, şi in fine n’ai zis cerescul cuvânt poate: . . .",
    "„Dumnezeule, Dumnezeule“ exclamă Elisabeta in deplină desperațiune „si-a perdut mințile, o, ce sfârşit va avea aceasta.“",
    "In acest moment să auzi in mare apropriere rinchezatul unui armăsar. Elisabeta îş ridică ochii şi vezu in apropierea porței calul de resboiu al lui Hermann legat de trunchiul unui stejar.",
    "„S’a intors Hermann a casă, e aproape“, zise cu bucurie, „eată calul său!“",
    "Anton la aceste cuvinte fu apucat de o turbare groasnică. Era infricoşat de a-lu vedea. Ochii ii eşiră din cap, gura i se smucea, vinele de pe frunte i să ’ngroşaseră şi fața i devenise sură ca cenuşa.",
    "„Herman“ răcni el, „acest nume a hotărit sòrtea noastră, soartea mea, dar şi p’a ta!“",
    "Elisabeta n’avusese încă timp de a scoate un son, când Anton o şi apucase cu brațul său vèrtos şi i astupase gura cu o bucată ruptă din haina sa. El alergă in doue sărituri grozave, cu prada sa in brațe la cal, să aruncă pe el, puse pe feata, care amețise, de-a lungul înaintea sa şi să duse in fugă groznică. . . . ."
  ],
  "4": [
    "Er der Heslichste von Asen,",
    "Wie so milde, wie so gut.",
    "Pănă şi suvenirul acestei intâmplări înfricoşate o impresiona pe Elisabeta in foarte mare grad, căci ajungând la acest punct al suvenirilor ei, tresări şi-şi șterse cu mâna sudoarea cea rece ce i eșişe pe fruntea ei candidă.",
    "După vr’o câteva momente de resuflare Elisabeta îş reluà şirul suvenirilor ei. . . . .",
    "Trezindu-se din leşinul ei in care căzuse când o aruncase Anton pe cal, simți intunecime şi o linisce cumplită in prejurul ei. Să simți slăbită, fără putere, abia era in stare a să mişca. Iş aduse aminte de intimplarea din cimitir, dar numai ca prin vis, şi incă ca prin un vis urât. Se sili din toate puterile, pentru a-şi lămuri cugetarea, însă in zadar. Ostenilă cum era, reinchise ochii şi adormi linişor.",
    "Incetul cu incetul să făcu lumină in odaiă. O muiere, dintre servitoarele de curte, care dormise pe un scaun, să sculă incetinel şi veni la pal. Să uită lung la Elisabeta.",
    "„Har Domnului“ zise muierea in sine „au părăsit’o frigurile calde, zace in linisce, pentru prima oară in linisce, după un timp indelungat şi înfricoşat. Voi scăpa in curând de ocupațiunea mea cea uricioasă. — Doar voi putea acum s’o las pentru un moment singură, ca să vestesc casa de intâmplarea fericită.",
    "Eşi incetinel afară. Sgomotul care făcu uşa, când se deschise, cu toate că era un sgomot slab, desceptă pe Elisabeta. Acum recunoscu, că să află in odaia ci si că zace in pat. Cum ajunsese ea acolo ?",
    "Era incă ocupată cu această intrebare, când eată că se deschise uşa, dând intrare — adevăr era seau nălucirea — lui Hermann, iubitului şi doritului Hermann. Fața junei fete se roşi de spaimă inbucurătoare.",
    "Hermann, care până acum abia o privise, Hermann care până acum nu arctase de cât răceala cătră ea, el să fi intrai in odaia ei virginală, acum pentru prima oară, şi aşa de dimineață?",
    "Ce să intèmplase oare? Ce produsese această schimbare. Fiă, ori ce ar fi fostu, Elisabeta binecuvântî in taină causa acestei schimbări fericite.",
    "Hermann observase indată la intrarea sa, că Elisabeta eară desceptată. Merse la pat, aproape de tot, să plecà d’asupra Elisabetei şi şopti cu mişcare :",
    "„Lăudat fiă cerul, că te-a scăpat de boala cea grea. Câte ore neliniştite mi-ai pricinuit, iubita mea!“",
    "„Tu zici iubită cătră mine“— inginî feata, „este drept, am auzit eu bine?",
    "„Da,“ zimbi Hermann, „iț zic iubită, şi simțesc ceia ce zic,“ la aceste cuvinte atinse cu buzele sale fruntea Elisabetei.",
    "„Îm dai primul sărutat“ exclamă ea inroşindu-să şi mai tare.",
    "„Te inşeli, iubita mea,“ contradise Hermann, „nu este primul sărutat, precum nu va li nici cel din urmă. Te-am mai sărutat, de multe ori! Ți-am atins buzele tale, dar ele atunci erau palide şi fără simțire, atunci când ai zăcut in brațele mele.“",
    "„In brațele tale, când şi cum?“",
    "„Când te-am scăpat din ghiarele lui Anton!“",
    "„Anton!“ repetă Elisabeta. „Aşa dară groaza aceia, de care-mi aduc a minte, n’a fost un vis străniu, ci o realitate groaznică? Ori a fost parte realitate, parte vis. Calul cela era al teu, tu m’ai ridicat pe cal, nu Anton? Aşa-i. Dar totuș a fost Anton, căci îm aduc a minte de toate, de fie-care cuvânt, ce mi-a spus la mormântul mamei inele. Acum simțesc, că am fost greu bolnavă, mi s’a incurcat mințile, am văzut năluciri, şi le țin de realitate.“",
    "„Da ai fost greu bolnavă, ai avut destule năluciri“, reaspunse Hermann, „dar groaza de care iț aduci a minte, s’a intimplat in adevăr. Da, cu inima sàngerândă trebuie s’o mărturisesc, Anton a îndrăznit, a intinde mâna sa sacrilegiă asupra ta. — Dar ce fac, nu-mi sunt in fire, de-ți vorbesc despre aceasta acum, când puterile tale sunt încă atât de slabe.“",
    "„Vorbesce iubitule, “să rugà Elisabeta, „spune-mi cum s’au petrecut toate. Acum, când stai tu înaintea mea, nimic nu-mi poate fi stricăcios. Deacă însă te-ai duce de lingă mine, până să sciu totul, pănă să fiu lămurită despre aceia ce s’a intimplat cu mine, m’ar aduce la desperare gândurile, care m’ar munci cu invărşunare.“",
    "„Deacă-i aşa nu-ți voi tăinui nimic“ concese Hermann.",
    "„Aşa dară calul care stetea dinaintea portiței cimitirului fusese in adevăr armăsarulu tău de resboiu? Totuş văzusem dar bine?“ începu Elisabeta de a întreba.",
    "„Da scumpă, era calul meu, şi chiar eu îl legasem acolo, unde l’ați găsit. Mă întorceam de la o expedițiune ce intreprinsesem impregiur şi venind mai iute de cât oamenii mei, remăsesem singur. Aproape de castel, pe la cimitir, calul meu incepú a schiopeata tare. Sării de pe el și-lu examinai, ca să vez unde-lu doare. Nu era lucru mare. Calul călcase pe o peatră ascuțită, care să încleştase in copita de la un picior dinainte, şi care-i pricinuia acea durere. Mă încercai de a-i scoate peatra, dar nu putui. Fiind aproape de castel şi de oare ce descălicasem deja, nu mai voii să încalec calul, pentru ca să nu-i pricinuiesc dureri in dar.",
    "„Ce inimă nobilă“ exclamă Elisabeta, „esci bun şi cătră dobitocele tale.“",
    "„St“ — amenință Hermann glumind „că deacă nu, tac indată.“",
    "„Nu, iubitule, să nu taci, urmăză, îț promit că nu voi mai zice nici un cuvânt,“ să rugà Elisabeta.",
    "„Mersei dar pe jos in castel“ contino Hermann raportul său, „cu scopul, ca să mă intorc cu faurul nostru care să scoată peatra din copila calului şi să-lu ducă in grajd. Când mă interseiu nu venii earăş pe jos, căci îm era greu a îmbla in îmbrăcămintea mea de resboiu, mă pusei deci pe un cal, faurul să puse pe altul şi astfel merserăm ca să aducem armesarul a casă.“",
    "Ca vr’o cinci sute de paşi de la castel mi să presintà un aspect alarmător. Armăsarul meu sburá dinaintea noastră; pe el călărea Anton cu tine in brațele sale și impintena calul din resputeri la fugă nepomenită. Fără a pregeta un moment măcar, alergai după voi, și avui fericirea de a vă ajunge. Armăsarul meu, cu toate că-i un fugar de minune, nu putuse să susțină timp indelungat cursul, de oare ce era vătămat la un picior și ducea povară indoită. Invoiește-te, ca să tac despre rest, și mulțămește-te de a afla, că acum ești scutită și te afli sub ocrotirea mea“, cu aste cuvinte incheiî Hermann.",
    "„Dar Anton?“",
    "„Anton este călugăr!“ ....",
    "La acestea se gândea Elisabeta, in momentul când am presentat-o lectorilor, atunci in ziua aceia in care mesagiul regelui iritase atât de mult pe bătrânul cavaler Cuno."
  ],
  "5": [
    "Horch, die Glocchen hasen dumpf zusammen.",
    "F. v. Schiser",
    "Solul regesc, Estery Geza este numele său, părăsise cu suita sa indată castelul negru și să afla acum pe drum spre monăstirea de pe Timpa.",
    "Regele avea intențiunea a lua toate măsurile necesare pentru restabilitatea autorităței sale şi ale săvârşi cu severitate, dar fără de a aplica, de cât numai in casuri extreme, forța brutală; el deci poruncise solului său, că să pună o garnisonă in monăstirea de pe Timpa, in acel cas, când cavalerul de Weisenfels nu s’ar supune indată ordinelor sale, pentru ca la cas de trebuință să poată lua recurs la puterea armelor. Spre acest scop pusese sub ordinele lui Estery o ceată de resboinici aleşi.",
    "Scim că in monăstirea de pe Timpa era un egumen tot din neamul celor de Weisenfels, insă această imprejurare nu era nici un obstacol pentru punerea garnisoanei regesci, căci egumenul monăstirei era cunoscut ca om cuminte și tratabil. Estery era imputernicit, ca să-i promită la cas de trebuință, o episcopie.",
    "Aceste disposişiuni nu erau tocmai după placul lui Estery, care ca nobilii de neamul seu, resimțea incă in arteriile sale brutul sânge asiatic.",
    "Mai bucuros s’ar fi intors acum indată cu un număr suficient de răsboinici şi ar fi jefuit castelul negru, in care să aflau momentan foarte pucini luptători, ducând pe bătrânul cavaler dinaintea regelui.",
    "Dar totuşi să hotări a indeplini exact, ordinile primite, căci nu numai că aceste ordine erau forte stricte și că regele pedepsea cu asprime ori ce abatere dela poruncile sale, dar Estery Geza să mai și temea să nu fiă cumva intrerupt in această intreprindere din partea lui Hermann, care să putea intoarce in tot minutul.",
    "Estery să afla deci pe drumul spre monăstirea de pe Tâmpa.",
    "Suita sa compusă din puțini bărbați dar aleşi n’aveau nici o cunoscință despre scopul misiunei lor. Ei toți examinaseră rivnitori bogăția familiei de Weisenfels, care bogăție să traducea prin toate obiectele care erau expuse vederei lor in castelul negru. Apoi mai scia de faima care spunea că bătrânul Cuno ar posede o comoară bogată. Observară că Estery nu să depărtase din castel cu simțimente amicale ; prin urmare erau in tainica desceptare, că peste mult puțin li să va lăsa castelul pe mânile lor.",
    "Când văzură că nu apuc calea inspre locul unde să aşezaseră trupele regesci, nu le plăcu şi unul dintre călăreții mai bătrâni să aderesî cătră Estery zicând :",
    "„Mi să pare că ai uitat direcțiunea in care să află tabăra noastră. Calea pe care am apucat acum nu duce intru acolo.“",
    "„Nici nu ne intoarcem la taberă“ respunse Estery cu necaz, „cel puțin acum de o cam dată vom merge in o monăstire. De-a colo apoi ne vom intoarce la ai noștri,“",
    "„Dar ce lucru putem avea noi in o monăstire? In castelul negru acolo, da acolo am avea o sarcină de implinit, care apoi sciu că ar fi demnă de noi,“ observă unul din suită.",
    "„Tot asta-i şi părerea mea,“ aprobă Estery, „regele însă a hotărit altfel şi sciți bine, cât de periculos ar fi, decă am lucra in contra voinței sale. Insă amânarea nu este incă părăsire. Şi mie mi-e lăcomie de comoarele castelui negru, şi încă mai mult aş dori să-i dau una peste nas cavalerul fudul. Dar pe câtă vreme nu va ridica el seau vr’unul dintr’ai săi arma cătră noi; pe câtă vreme va persista numai in resistență pasivă, ca acum, şi nu va arăta nici un semn, că să gătesce a să opune cu fapta voinței regelui, până atunci nu ni este permis, ca să intreprindem ceva in contra lui. Deacă însă mă va ajuta D-zeu, voi găsi eu cârligul cu care să-lu prind.",
    "„Cum să-lu prindem, deacă părăsim aceste locuri, obiectá cineva.",
    "„Cine v’a zis că ne vom duce de aici? Din contra, ne vom statori aici, însă nu chiar in castel, ci in monăstirea aceia, care e in apropriere de el. Acum ne ducem drept acolo, ca să preparăm pe călugări la primirea cetelor noastre. . . . .",
    "Această impărtăşire mai domoli puțin necazul călăreților. Acum merseră după Estery, fără cârtire, făcând cele mai aventurioase planuri pentru viitor.",
    "Locurile unde ajunseseră deveniseră de un romantism sălbatic. In acest moment intraseră in valea aceia unde se află acum Braşovul. Pe acest timp nu era incă nici o urmă de această localitate, care astăzi excelează prin activitatea sa comercială şi industrială. Alți secoli aveau să vează inființarea şi creşterea acestei urbe.",
    "Atunci afară de monăstirea de pe Timpa nu să vedea nici o zidire imprejur.",
    "Ajungând Estery şi cu ai săi in aproprierea monăstirei, auziră sunetul clopotelor, care pornea de pe turnurile ei. Trăgea clopotele de inmormântare pentru egumenul reposat, pe care era să-lu aşeze tocmai atunci in scriptă lângă precedesorii săi.",
    "Dinaintea porții trebuia să ascepte mult timp, pănă să li să deschiză: căci toți călugării erau adunați in biserică pentru a produce egumenului mort ultimele onoruri.",
    "Aşa i să spuse lui Estery din partea călugărului oare i deschise poarta. Această impărtăşire il puse in puțină nedumerire. Prin moartea egumenului să sminti linia sa de conduită, prescrisă lui din partea regelui. Cu cine trebuia să vorbească de garnisona monăstirei, acum, când i lipsea capul. Nu scia cum să facă, se mai vorbească cu cineva seau să anunțe pur şi simplu călugărilor voința regelui şi să meargă apoi in grabă la tabără, intorcându-să cât de curènd cu cetele.",
    "Să decise pentru procedarea din urmă. In gândul său credea, că să va folosi de interegnul care domnia in momăstire şi că va usurpa cârma supremă, surprinḑând comunitatea călugărească cu faptul implinit mai nainte ca aceasta să fi ajuns in această privință la o decisiune lămurită.",
    "Estery să duse cu toată suita sa in biserica monăstirei, unde să aşezară cu toți aproape de uşă.",
    "Dinaintea altarului ora cadavrul egumenului reposat. pus pe un catafalc inalt îmbrăcat cu negru.",
    "Acolo zăcea egumenul venerat, impodobit cu sfite scumpe, dar zăcea fără mişcare.",
    "La capătul său erau aşezate insemnele demnităței sale invălite cu negru, şi armura sa, invălită şi ea cu negru, era aşezată pe catafalc, dar jos la picerele mortului.",
    "Făcliile de cèră pe sfeşnice înalte, doue zeci şi patru la număr, câte doue spre zece de fie-care parte, arunca o lumină palidă in biserica luminată și de soare. Ele se mistuia in dar, ca şi vieata unor oameni, care nu servesce de cât pentru podoaba altora.",
    "Psalmii de mort incetaseră. Călugării se aşezaseră in semicerc imprejurul mortului, ear vicarul, care celebra liturgia de inmormântare, dede semnul, de a se ridica sicriul.",
    "Călugării intonara vecinica pomenire. Sub aceste sonuri sfăşietoare, sicriul să aşeḑă in cripta dinaintea altarului.",
    "Vicarul ținù acum încă o cuvântare, provocând pe calugării adunați, ca să aleagă, acum, dinaintea mormântului încă neinchis al egumenului pe succesorul lui.",
    "Dar de oare ce nu să putea săvèrşi nici o dată acest act in presența streinilor, vicarul fu silit a să intoarce spre Estery şi a-lu pofti ca să spună dorința sa părăsind apoi, deacă nu chiar monăstirea, dar de bună seamă biserica.",
    "Estery să ridică, scoase sabia sa din teacă, ear bărbații din suita lui formară un semicerc imprejurul lui şi scotând și ei săbiile lor. le ținura ridicate.",
    "Această procedere avu efectul dorit de Estery. Atrase deplina atențiune a călugărilor asupra lor. Să tăcù o tăcere mare, toți asceptară să auză cuvintele lui Estery.",
    "„In numele stăpânului şi al regelui vostru,“ incepù el ,,in numele patronului suprem al monăstirei voastre, vă fac cunoscut, că mi s’a dat porunca a pune in monăstirea voastra o garnisoană de resboinici regesci. Maiestatea sa nu mai vrea să veaḑă pacea țerei sale neliniştită din tote părțile, ba chiar din partea vasalilor sei şi vrea să țină in frâu şi să pedepsească prin armele sale pe răsvrătitori. — Ințelegând regele că nici in aceste părți nu ar stăpini acea linisce pe care o doresce Maiestatea sa, a ordonat ca să stea aici in monăstirea voastră o parte din armia sa timpul cât va fi de lipsă. — Am voit să vă anunț aceasta, pentru ca să puteți face preparativele spre primirea noastră și pentru ca să vă provedeți cu d’ale mâncărei.",
    "Asta-mi este solia. Am vorbit.“",
    "Un murmur de neplăcere percuse şirurile călugărilor.",
    "Această soliă nu era după placul lor.",
    "Acum trebuie să ne intoarcem pentru un momènt şi să vedem mai intâi, ce făcuse Anton, care şi el să afla in mijlocul călugărilor, după ce incercase de a răpi pe Elisabeta."
  ],
  "6": [
    "Gehe bin in Gottes Namen,",
    "Greif dein Wert mit Freuden an.",
    "Spitta.",
    "„Anton este in monăstire“, ziscse Hermann miresei-sale.",
    "Acum voim să vă spunem cănd şi cum a ajuns acolo.",
    "Permiteți-ne insă, ca să facem mai intâiu o mică digresiune.",
    "Cine dintre noi n’a avut incă ocasiune de a observa pe un copil indărătnic in acele momente, când să sbate spre a-şi implini un capriciu. Cred ca fie-care dintre noi a asistat la asemenea scene.",
    "In cele mai multe casuri aceste erupțiuni de incăpăținare nu sunt produse de o răutate inrădăcinată, ci sunt manifestarea instinctului inăscut fiecărei ființe umane, de a privi voința sa drept suverană.",
    "Indată ce şi-a împlinit copilul in asemenea casuri voința sa, seau, indată ce a ințeles că causează dureri unei ființe iubite prin purtarea sa: să reculege, mintea cea mică i revine făr’ de veste, şi fără transițiune visibilă devine un model de bună purtare.",
    "Cu cât va inainta mai mult in vârstă. cu atât mai rar vor reveni aceste momente",
    "Educațiunea, incepută prin povața și esemplul celor din prejurul seu, continuată apoi prin scoala vieței, moderează incetul cu incetul aceste diformități ale caracterului făcèndu-lu mai egal, slăbind insă tot o dată şi boldul devotamentului atât de admirabil la ființele privite de brutale.",
    "Anton era in această privință incă cu totul copil, de-și ajunsese in vârstă de bărbat. Lèngă dènsul nu stase nici un invățător, și vieața puțin variată, ce dusese in curtea castelului părintesc, nu-i dase incă multe povețe",
    "Deci nu să va mira nimen. deacă vom pretinde, că Anton avea o inimă bună. cu toate că nu pregetase de a incerca acel fapt nelegiuit, voind a răpi pe Elisabeta; căci această pornire răutăcioasă nu era de cât erupțiunea unei indărătniciri copilăresci: unei indărătniciri neluate in băgare de seamă din partea tatălui său, care singur ar fi fost in stare a-i seca rădăcina de cu timp; unei indărătniciri care crescu in mod grozav, de-lu stăpini in cele din urmă pe Anton mai pre sus decât toate cele lalte facultăți ale sale, orbindu-lu cu desăvârşire in acele momente nu prea rare, in care predomnea.",
    "Acum să revenim la narațiunea noastră.",
    "Hermann il ajunsese pe Anton, in fuga sa cu Elisabeta.",
    "Momentul in care-lu făcu să stea, fu in grozilor.",
    "Calul care ducea povara indoită a lui Anton și a Elisabetei să ridicase in doue picere și ii aruncase la pământ pe amândoi.",
    "Din fericire nici Anton nici Elisabeta nu fură vătămați prin această cădere. Calul lor, tremurând de oboseală şi de durere, făcuse numai vr’o câți-va paşi inainte, şi să oprise apoi.",
    "Cei doi frați steteau galbeni de emoțiune față in față.",
    "Această situațiune durà numai un scurt moment, căci deacă ar fi durat mai mult nu scim zeu, ce s’ar fi putut intâmpla. Nu scim, deacă nu s’ar fi repetat istoria lui Cain şi Avel, in o variațiune noao, precum s’ă mai repetat de atâtea nenumărate ori pe acest pământ plin de rele și de miseriă.",
    "Dar precum zisesem, situațiunea primejdioasă durà numai un scurt moment, căci frații fură conturbați in simțirele lor prin un gemet al Elisabetei, care zăcea, ca o floare smulsă pe iarbă.",
    "Anton să aruncà eu furiă pătimei pe Elisabeta, Hermann însă i să puse in cale strigànd: „Étă fapta ta! afurisitule.“",
    "„A vostră este fapta!“ răcni Anton cu spumă la gură, ,,şi mai cu seamă a ta, care te-ai aruncat cu forța intre mine şi intre amorul meu!“",
    "„Taci nemernicule!“ respunse Hermann invăpăiat.",
    "„Când m’am aruncat intre tine şi intre amorul tău?“ Nu m'am ferit din contra, tot-de-a-una de Elisabeta, și de ce? fiindcă înțelesesem că o iubesci.“",
    ",,Ai înțeles că o iubesc“ scârșni Anton cu un zimbet diavolesc, ,,și d’aceia te fereai de ea.“ Ce. doară ai avut de gând, să schimbi cu nime’ să te imbraci in rasă și să-mi dai mie moscenirea părintească. Hai de sevârșesce acest fapt de iubire frățească căci nu te opresce nimic.!“",
    ",,Îț jur pe sfânta cruce că, aș fi fost gata să fac lucruri mari pentru tine.",
    "Ți-aș fi lăsat pe Elisabeta, deacă te-aș fi găsit demn de ea! Acum insă mulțămesc cerului că nu m’am pripit! Află ticălosule, că chiar astăzi voiam să induplec pe tata, ca să nu te mai silească de a te călugări, și că chiar astăzi voiam să rog pe Elisabeta, — cu ce inimă Dumnezeu mai scie, căci o iubesc, — ca să se ’ndure, și să-ți intoarcă dragostea, care vedeam că te muncesce!“",
    "Anton ascultase fără mișcare la cuvintele din urmă ale fratelui său. Nobleța de caracter, ce să trăda prin ele, îl nimici. Indărătnicirea sa crudelă să risipi dinaintea unei puteri supranaturale, ochii sei să turburară. Simțirile de duoișie, de căință de disperare ii stoarseră lacrimi amare.",
    "„Perdut!“ exclamă el cu vocea năbuşită.",
    "„Da perdut“ zise Hermann, „perdut prin vina ta. Chiar deaca as voi, chiar deacă aş putea să cred in lămurirea inimei tale, n’aș mai putea să-ți aduc această jertfă acum, după ce am resimțit puterea amorului ce mi-a cuprins inima pentru Elisabeta.“",
    "„Nici eu n’aş mai primi!“ respunse Anton cu glasul stins. „Nu sunt demn de asemenea jertfă. Vieața mea intreagă, cât de lungă ar fi, nu va ajunge. pentru pocăința mea. Ceia ce n’am voit să fac de nevoiă, o fac acum de voiă. Dec-mi cerul putere indestulă, ca să-ți dovedesc. frate, că pot avea și simțiri bune. Mă duc, chiar acum, de aici la monăstire. — Remâii sănătos frate.,, adause cu emoțiune, ,,vă părăsesc pentru tot de-a-una. Spune și Elisabetei multă sănătate de la mine, când să va redescepta să intre in o vieață . . . . dar ce mă mai gândesc eu la vieață, eu, care mă duc de viu in groapă. . . .Deacă va intreba tata de mine, spu-ne-i că am făcut după voia sa. că m’am dus la monăstire. Ér deacă va voi să scie, de ce am plecat, fără a-mi lua ziua bună, spunei ce vei voi tu, căci eu nu sciu ce să zic.”",
    "Hermann cuprins de duoişie nu fu in stare a-i respunde, ci i făcu numai, un semn cu mâna.",
    "Astfel să despărțiră frații.",
    "Scim că Elisabeta să luptà mult timp cu moartea in urma acestui eveniment, dar scim că reinviî la o vieață plină de speranțele cele mai dulci.",
    "Bătrânul cavaler Cuno, tata fraților nu află nici o detă deplinul adevăr.",
    "El scia numai atât, că Anton ar fi incercat a se explica cu Elisabeta şi că in urma refusului intâmpinat din partea ei s’ar fi mâhnit intru atât, încât n’ar mai fi voit să să intoarcă in castel, ci s’ar fi dus dea dreptul la monăstire. Resultatul acesta fiind duplă placul său, nu să mai interesă mai departe de detailuri, cu toate că i să păruse destul de suspectă imbolnăvirea Elisabetei."
  ],
  "7": [
    "Ein junger Mönch im Kloster",
    "W. Müser",
    "Anton intrase cu capul plecat cu inima zdrobită in monăstire. Ultima scenă ce să jucase acolo afară in lume din tragedia vieței sale influențà incă mult timp asupra spiritului său şi asupra inimei sale. Părea că zguduirea grozavă l’ar fi preschimbat, l’ar fi prefăcut, in alt om. Vechia sa incăpăținare să prefăcuse in tristeață şi o nepăsare fără seamăn ii cuprinsese inima şi il implu cătră tot ce-lu incongiura. El n’avea ochi pentru intimplările la care asista, cu toate că să afla in mijlocul unei lumi cu totul streine.",
    "Dar incetul cu incetul il părăsi timpirea de care fusese lovit. Puțin câte puțin i să redesceptaseră simțirile şi dorul neâmpăcăt, focul nestins incepu a-lu arde la inimă. Pentru a năbuşi pojarul, care din nou îl amenința cu peire, incepu a să interesa de posițiunea sa cea noao.",
    "Îş aduse aminte, că era predestinat a deveni primul intre soții săi, deci pentru a ocupa la timpul său acest post cu demnitate, incerca a să orienta.",
    "Atunci observî, că scaunul de egumen nu-i era asigurat tocmai atât de bine, precum crezuse familia sa, căci printre călugări era unul, care indemnat prin intârzierea ce pusese Anton de a veni la monăstire, urzise fel de fel de intrigi, toate cu scopul de a-şi câştiga atât iubirea egumenului cât şi increderea confraților sei.",
    "Aceasta observare avu o influință bună asupra lui Anton, cât in privința stărei sale sufletesci, căci îl făcu, a să gândi mai mult la şansele viitorului său, şi a mai uita de durerea sa particulară.",
    "Dar Anton, crescut in sălbătăcie, cu inima verde si cu spiritul nedisciplinat nu scia să îmble tiptil. Acolo unde alt călugăr ar fi lucrat pe sub mână, cu zimbet dulce pe buze, el păşea pe față cu aer de mândrie.",
    "Această purtare nu-i displăcea egumenului, care-lu părținea ca pe un nepot ce-i era, dar cu atât mai mult le displăcea acelora dintre călugări, care îmblau cu mâța ’n sân. și mai cu seamă capului lor, adică călugărului de care apucasem a vă spune, că tindea la scaunul egumenesc, actualului vicar, cu numele Sofronie.",
    "Să incinse o luptă necurmată intre Anton şi Sofronie, purtată pănă la un moment cu resultat nedecis. Anton era sprijinit de unchiul-său, egumenul, Sofronie insă de cea mai mare parte dintre confrații săi.",
    "Dar Sofronie studiând caracterul lui Anton să nutrea cu cele mai vie speranțe de isbânda, care nici nu-lu înşelară, căci, inegrind la fie-care ocasiune dată pe Anton dinaintea egumenului, isbuti in fine a-lu scoate din grația lui.",
    "Anton fusese vènător or pasionat ca mirean. Scim, că la inceput nu era dispus a să gândi la goana animalelor, dar desceptàndu-să din letargia sa, și fiind ațițat de Sofronie prin fel de fel de uneltiri ascunse, intreprinse o excursiune in contra unui bour care neliniscea imprejurimea monăstirei.",
    "Călugării de mult timp rugaseră pe egumenul ca să le permită de a vèna acea feară. El ii oprise de la aceasta sub pretext, că legile monăstirei ar fi in contra unei atari întreprinderi, dar el in adevăr voia să păstreze acel animal, care incepuse deja a deveni prea rar, pentru vr’o ocasiune dată, buna oară pentru vr’o vènătoare intreprinsă de mai marii țărei.",
    "Anton călcî porunca egumenului şi ucise bourul. Sofronie îș ajunsese scopul, resturnase pe Anton din grația unchiului său și-şi asigurase isbândă, aşa credea, cel puțin el.",
    "Inse intru această din urmă să inşelase. El scoase in adevăr pe Anton din grația unchiului său, şi incă prea îl scoase, precum vom vedea numai de cât, dar isbânda sa era acum incă mai puțin probabila ca mai mainte, căci mulți călugări părțineau pe Anton pentru uciderea acestei feare si ar fi văzut cu plăcere, deacă s’ar fi tăinuit, acest fapt dinaintea egumenului seau deacă acesta ar fi trecut cu vederea nesupunerea lui Anton.",
    "Sofronie nu să temu câtuş de puțin de această disposițiune a spiritelor și făcu deci o greşală, denunțând pe Anton pentru fapta sa, căci astfel îș atrase disgrația confraților săi.",
    "Dar un folos tot avu el din această trădare, care grăbi decisiunea aspirațiunelor sale, căci egumenul să iritase atât de mult prin scirea despre călcarea poruncei sale din partea nepotului său, încât fu lovit de dambla şi căzu la pat de unde nici nu să mai ridică.",
    "Să ințelege că sub asemenea imprejurări nu sfătui pe călugării in privința alegerei la scaunul de egumen, adică nu lăsă cu limba de moarte pe cine să aleagă ei de egumen, precum făcuseră mai toți inaintea lui, încât era obiceiu consacrat, ca egumenul care murea, numea pe egumenul sucesor.",
    "Nefiind dar Anton numit, Sofronie avea toată speranța de a fi ales. Aşa credea el, şi incă tare.",
    "Aşa va fi oare? Nu scim, care va rămânea d’asupra dintre cei doi : Anton seau Sofronie. Arşița zilei seau răceala nopți.",
    "Astăzi avea să să decidă aceasta!"
  ],
  "8": [
    "Und wieder hat es mich gerieben",
    "Dahin, wo ich gewandert aus.",
    "Hoffmann von Fasersleben",
    "Un murmur de neplăcere percusese şirurile călugărilor in momentul când Estery le adresase brusca provocare, ca să primească in monăstire o garnisonă de resboinici ; căci ei toți, cu o mică excepțiune. vedeau in această intențiune a regelui o călcare a drepturilor monăstirei. . . .",
    "Numai unul dintre toți, vicarul Sofronie, fu mulțămit de această solie. El indată să gândi a să folosi de această imprejurare extraordinară in interesul alegerei sale. Era convins, că oameni regelui îl vor sprijini. Lucru foarte firesc, de oare ce adversarul său era şi adversarul regelui, adecă un membru al familiei de Weisenfels, un rebel. Da, un rebel, căci bine scia Sofronie, că Estery numai pentru năbuşirea acestei familiei primise porunca de a să aşeza prin aceste locuri. Nici una dintre toate familiile din țeară nu era atât de puternică, ca cea de Weisenfels, și că prin urmare alta nu putea să să opună poruncilor regelui. Venirea lui Estery era dar un noroc pentru Sofronie, și el voia să să folosească de ea. Întrebarea era numai, cum?",
    "După ce sfârşise Estery şi după ce să potolise puțin iritațiunea, Sofronie lo cuvântul şi zise:",
    "„Sol al regelui, din impresiunea ce a produs solia ta asupra adunărei noastre, vei putea ințelege respunsul pe care l’ai primi, deacă ai voi sa-lu ceri in acest moment, acum indată. — Noi incă n’avem nici un cap, prin urmare nu poate să trateze încă nimen cu tine in numele monăstirei, căci ceia ce aș vorbi acum cu tine, ar fi vorbele unei singure persoane. Nu sunt autorisat, a vorbi in numele confraților mei. — Deci te rog, să vă retrageți, pănă să va sferşi alegerea; apoi atunci veți putea afla răspunsul din gura egumenului nostru.“",
    "„Bine,“ respunse Estery „vom ascepta până când veți putea să vorbiți cu toții prin gura egumenului vostru. Cred că alegerea voastră nu va fi indelungă, de oare-ce nu puteți sta la indoială pe cine să alegeți. Ear tu — adause adresându-se cătră Sofronie, — să fii cu minte după ce vei fi ales, şi vei putea repreasenta pe confrații tei, — căci simt că tu vei fi alesul — să fii cu minte. și să te supui poruncilor stâpinului nostru. căci ar fi amar de voi, deacă ați indrăzni să cirtiți in contra lor.“",
    "Aceste cuvinte neasceptate conturbară prea mult pe Sofronie şi ii stricară cumpètul. Nu scia ce respuns să dea. Față de călugării adunați ar fi trebuit să să arete modest, şi să decline de la sine onoarea ce i da Estery făr’ de vreme. Tăcând insă, sar fi supărat Estery, căci el ar fi luat aceasta drept o incercare de refus.",
    "Toți ochii erau țintiți asupra lui. după ce sfârşise Estery provocarea sa.",
    "El să simți forte strimtorat.",
    "Presența oamenilor regelui acum nu-i să mai părea nici decum favorabilă.",
    "Negăsind nici un cuvânt de respuns, dede numai din cap.",
    "Estery părăsi cu suita sa biserica monăstirei.",
    "Dabia eşiră și d’abia să inchiseră uşile in urma lor, când eată că să ridicà o gălăgiă nespusă printre călugări.",
    "Toți sbierau, toți gesticuleau. Fie-care voia se fiă ascultat, dar nici unul nu fu in stare a striga atât de tare. pentru ca să i se auză vocea dintre cele lalte.",
    "Asta durà câtva timp.",
    "Numai Sofronie şi Anton steteau de o lături, silindu-se fie-care pentru sine de a înțelege din vuetul difus de care parte să pleaca părerea. —",
    "Opiniunea generală părea a fi după disposițiunea momentană in favoarea lui Anton, seau mai bine zis in favorarea opunerei la voința regelui; căci de-o cam dată, nu să discuta de cât această cestiune.",
    "La cele din urmă. după ce să mai liniştiseră puțin spiritele. Sofronic să decise in fine a intreba deacă adunarea ar fi dispusă a-să apuca de alegerea egumenului. El asceptase cu această intrebare mai mult timp, decât s’ar fi cuvenit, căci credea, că Anton va vorbi ceva, și ii va da ocasiune de a-lu da de gol in vr’o privință. Dar vezând tăcerea cumplită a adversariului său, n’avu in cătrău, şi puse intrebarea.",
    "„Trebuie să ne lămurim mai intâiu despre atidudinea noastră față cu solia regelui! Pe câtă vreme vor fi streini, pe câtă vreme vor fi resboinici in monăstirea noastră, nu vom putea alege“ — fu răspunsul mai mult răcnit de cât vorbit din partea călugărilor.",
    "Şi Sofronie, in cugetul său, găsi de cuviință, ca să să amâne alegerea, el dară se învoi cu această părere; voi deci să incheiă adunarea ,,până când“ — zise el — ,,vor redobindi spiritele liniştea, necesară pentru acest act, şi pănă când să vor fi depărtat solii regelui, care de bună seamă să vor duce peste curènd.“",
    "In acest moment Anton aflà de cuviință a să folosi in fine. de disposițiunea favorabilă pentru dènsul şi zise:",
    ",,Iubiților frați! Fratele vicar, după cum ved n’a înțeles bine voința noastră. Voi doriți să vă lămuriți mai cu seamă despre o hotărire foarte urgentă, ca adică, să ne supunem la porunca, ce ne-a adus solul regesc, adică să primim cetele regelui in mijlocul monăstirei noastre, care trebuie să fiă lacășul liniscei şi al repausului?“",
    ",,Așa-i“ aclamară călugării.",
    ",,Şi fratele nostru vicar,“ continuî Anton „a trecut peste această intrebare, a zis numai simplu că oamenii regelui să vor duce de-aici; dar n’a pomenit nimic despre respunsul, pe care-lu vor duce ei cu sine. Au voia să le respunḑă el, după capul său?“",
    ",,Nici pe departe nu am avut acest gând,“ il intrerupse Sofronie, care simțea prea bine, ce pagubă i-ar putea aduce aceste cuvinte, ,,mă supun tot de-a-una şi in toată vremea voinței fraților mei! tot de-a-una, atât acum, cât şi atunci când aş avea norocul de a fi ales de egumenul nostru.“",
    ",,Frate vicare, tu intr’una revii la alegerea egumenului“ obiectà Anton, foarte apropo.",
    "„Fiă“ se grăbi Sofronie de a respunde „să vorbim dar de solia regelui! Care-ți este părerea ta in această treabă, frate Anton?“ zise intors cătră acesta şi privindu-lu cu o expresiune de reutate.",
    ",,Părerea mea este, după cum cred, părerea tuturor mei confrați!“",
    "„Şi care ar fi aceasta?“ întrebî Sofronie cu o zimbire acră.",
    "„De a protesta in contra voinței regelui, care este nedreaptă, căci nu ne poate impune o atare povară!“",
    ",,Da, protestăm cu toții“ strigară călugării.",
    "Sofronie resimți tot mai tare pericolul. Pentru a să feri de primejdiă, alergà la amenințări.",
    ",,Cu ce fel de puteri voiți să susțineți această resvrătire in contra voinței regelui? Cum, in ce mod îl veți putea opri, deacă să va decide a ne impune cu forța, a ne lua monăstirea cu puterea armelor?“ intrebà cu vocea tare.",
    "Anton insă riscî acum lovitura decisivă.",
    ",,Noi suntem,“ zise el pronunțând cuvintele rar şi cu apăsare, „puşi sub ocrotirea casei de Weisenfels. Ei au dreptul de a dispune in monăstirea noastră. Pe aceştia trebuie să-i intrebăm, deacă să invoiesc cu porunca regelui. Vom face cred, ceia ce vor decide ei.“",
    ",,Dar deacă vor cere să ne opunem“ intrebà Sofronie,",
    ",,Deacă vor cere aceasta“ respunse Anton, „atunci vor exprima dorința intimă a sufletului nostru, şi atunci ne vor da mijloacele, pentru ca să putem indeplini dorința lor, care este şi a noastră.“",
    ",Aşa-i, aşa-i“ afirmară unii dintre călugări.",
    ",,Dar atunci ne va veni şi mai mare rău asupra capetelor noastre“ insistà Sofronie,“ şi atunci vom primi o garnisonă. Omenii celor de Weisenfels vor veni aici aduceand resboiul şi omorul cu sine!“",
    ",,Fiă,, exclamî Anton ,,voim să ținem cu neamul şi cu sângele nostru.“",
    ",,Da, voim să ținem cu sângele nostru“ repetară călugării.",
    ",,Voiți dară, ca cavalerul de Weisenfels să decidă in această causă?“",
    ",,Da, voim!“",
    "O ideiu i trăzni lui Sofronie prin cap. Această ideiă il făcu de să mulțămi cu situațiunea ce luase lucrurile. Urmărind ideia sa, zise:",
    ",,Era de datoria mea, care sunt cel mai in vârstă dintre voi, ca să vă arăt primejdia, de care suntem amenințați. Numai acest motiv m’a putut indemna, ca să vă fac intrebările, ce v’am făcut şi prin care am riscat de a perde increderea voastră de oare ce puteați crede că aş prefera voința regelui iubirei neamului nostru. Dar departe să fiă acest gând de mine. Unanimitatea ce ați demonstrat intru susținerea demnităței noastre, intru alipirea voastră cătră sângele nostru im inalță sufletul. Sunt pe deplin invoit cu părerea voastră. Să incredem hotărirea cavalerului de Weisenfels. — Dar timpul este scurt“ urmî el, ,,trebuie să ne grăbim de a ne pune in ințelegere ca cavalerul Cuno. Trebuie să trimitem curând, chiar acum un sol la castelul negru. Dintre noi nu este nimen mai apt pentru această misiune de cât fiul casei, Anton, fratele nostru.“",
    "Un simțiment neexplicabil cuprinse anima lui Anton la auzirea ultimelor cuvinte ale vicarului. Departe de a vedea in această propunere o cursă pentru dânsul, ceia ce era in adevăr, să gândi numai la vederea locului său natal şi acest gând ii furnicî prin vine, căci revocà atâtea şi atâtea suvenire şi redesceptà puterea unei influințe periculoase, acelei influințe fermecătoare, care zăcea in privirea ochilor unei ființe pe care nu o putuse incă uita.",
    "Îl cuprinse ca o amețeală. Dar aceasta durà numai scurt timp. Să reculese peste puțin şi zise :",
    ",,Primesc propunerea“ zise; el ,,şi tot odată mă insărcinez de a impărtăşi solului regal decisiuneaa noastră.“",
    "Sofronie tresări. Jntențiunea din urmă a lui Anton nu era după placul său, căci motivul secret al propunerei sale nu era altul, de cât acela, ca să poată trata liber in absența lui Anton cu Estery, şi să poată astfel să-şi câştige sprijinul lui. Presentându-să Anton ca imputernicitul monăstirei, planul său perdea mult din valoarea primitivă.",
    ",,Ce decisiune vei comunica solului regesc,“ intrebî el deci cu vocea apăsată. „Avem dreptul, ca să scim această.“",
    "„Da, voim să scim ce vei spune solului,“ repetară călugării.",
    "„I voi spune.“ zise Anton, „că alegerea n’a avut loc şi că ea să va putea ține, numai după ce să va fi indeplinit o formalitate, de care am uitat pănă acum, adică după ce vom fi intrebat pe patronul monăstirei noastre, și anume pe cavalerul Cuno de votul său. Voi ruga pe capul soliei, ca să remână aici, pănă să va indeplini această formalitate şi păna să va săvârşi alegerea. Prin aceasta îl oprim de a reveni cu o ceată mai mare de resboinici, inainte de a ne fi ințeles cu ai noştri.”",
    "Vă spusesem că lui Sofronie nu-i convenise inlențiunea lui Anton de a vorbi cu Estery. Acum insă, aflând cuprinsul impărtăşirei lui, era pe deplin mulțămit, căci chiar deacă ar fi vorbit el cu solul, n’ar fi putut aduce un folos atât de mare planului său, ca vorbele lui Anton.",
    "Sofronie aprobà deci intențiunea lui Anton şi toată adunarea fu de o părere cu el.",
    "Anton insă să duse la Estery şi ii comunicà decisiunea călugărilor, apoi să pregăti de a revedea castelul familiei sale, in care nu călcase din aceia zi memorabilă, de care ne aducem şi noi a minte, din ziua când voise să răpească pe Elisabeta,",
    "Da, să stăpinise atât amar de vreme şi stase departe de Elisabeta, de aceia ființă, pe care o iubea cu tot focul inimei sale, — pe care o iubea încă şi acum, a cărei suvenir nu-lu putuse să-lu şteargă nici timpul, nici asprimea datoriilor sale călugăresci.",
    "Aceasta o resimți el cu indoită putere, acum in momentul in care să pregătea de a sta earăș față ’n față cu ea, care-i stăpânea toată firea, şi toată inima. Da, aceasta inimă care bătea aşa de grozav încât ii subjuga mintea, in cât ii nimicea pentru momente intregi toată funcțiunea. Această inimă, care in asemenea momente nu cunoscea milă nici cătră sine insuş nici cătră alții, nu cunoscea milă când vedea că bătăile sale nu-și află resunetul dorit in acea altă inimă pentru care să sfârşea."
  ],
  "9": [
    "Abgründe liegen im Gemüthe,",
    "Die tiefer als die Höse sind.",
    "Platen.",
    "Vă ducem earăş in castelul negru unde fusesem deja la inceputul acestei narațiuni şi asistasem la recepțiunea solului regesc din partea cavalerului. Scim că Estery să dusese d’acolo indată la monăstire, scim dară că scenele petrecute in capitolul precedent avuseră loc in aceiaş zi; ear ceia ce vă vom nara acum se petrece a doua zi.",
    "In castel domnia intristare şi linisce. Bătrânul cavaler nu putuse duce cu tăriă grija şi alterațiunea, care ii venise pe cap, parte prin solia regelui, parte prin nesiguranța alegerei de egumen in monăstirea de pe Tâmpa. Un atac de nerve îl doborise jos. Zăcea fără semne de viață in patul său din sala cea mare. Capelanul castelului, un bătrân matufit, borborosea cu o voce năbuşită rugăciuni de morți. Elisabeta stetea dinaintea trupului ințepenit, al bătrânului cavaler. Lacrimă de lacrimă ii pica din ochii ei tulburați.",
    "De-o dată să auzi un vuet prin curte. Érăş să zlobozi puntea volantă şi earăş să auzi zârgăitul lanțurilor, care ținea podul suspendat, apoi resunară paşi prin coridor. De astă dală nu intrî insă un strein prin sală; şi cel care intrî nu fu primit de cavalerul cel trufaş. Era Anton in rasă de călugăr, care plecase incă de cu noapte din monăstire şi ajunsese la ținta sa la crepatul zilei si care apăru in uşa sălei acum. El fu primit de Elisabeta cu un torent nou de lacrimi. —",
    "Da, să preparase la revederea ei, da, crezuse că ar fi aflat forța pentru a o vedea in linisce și totuș, când să pomeni dinaintea ei, când o văzu preschimbată, eterisată prin durerea pentru tata, când i să presentî aproape cu aceiaș durere in fața, cu care o lăsase când o părăsise lungită pe covorul de earbă verde, uitî de toate. Uită  de trecut, de present și de viitor. Uită cât de tare o mâhnise, uitî că ea avea să devie peste curând soția fratelui său și îș aduse aminte, numai că fericirea sa zăcea in mânile ei. Sângele i să aprinse, îl luară amețeli. Nu mai văzu rasa in care era imbrăcat, nu mai văzu trupul ințepenit al părintelui său, nu mai vădu pe preotul care să inchina ! văzu numai pe ea, auzi numai vocea ei, care i suna la urechi, ca cântecul ielelor.",
    ",,Aşa de curând ai aflat, Anton, despre nenorocirea, care ne-a lovit?” zise ea plângând. „Ai venit să-ți iai ziua bună de la tată, să-i zici ultimul adio?”",
    "Anton auzi glasul, sonul mult dorit, dar sensul cuvintelor nu-lu putea ințelege. Perdut in contemplațiunea ei remase ca impetrit. Privirea sa să ținti tară clintire asupra ei.",
    "Ea să ingrozi de această privire.",
    ",,Elisabetă,” zise in fine ,,ce caută această expresiune de durere pe fața ta? Nu poți s’o părăsesci nici o dată, şi nicăiurea? A remas acolo de când cu fuga noastră?”",
    ",,Dumnezeule” şopti Elisabeta cu fața palidă, ,,incă tot te mai gândesci la acel ceas nefericit? Te gândesci acum la acele momente, acum, când tată-tău trage să moară, când poate a murit deja, te gândesci acolo din acest loc sfânt, d’aici dinaintea patului său de moarte?”",
    ",,A murit” zise Anton aiurit, „a murit, cu atât mai bine pentru el şi pentru mine. Nu să mai poate dar impotrivi fericirei mele! — Tu insă te vei fi făcut mai cu minte, vei fi recunoscut pănă acum, că Hermann nu te vrea. — Ce-mi cânți acolea, măi bătrânule,” — să intoarse făr’ de veste şi fără nici un prilej dat inspre capelan care nu incetase incă cu declamarea sa urită, — ,,pleacă! afară cu tine! nu mă conturba in taina mea!” şi cu o lovitură puternică de picior, îl aruncă pe bietul om bătrân pe uşă afară, încât să rostogoli cu vaete pe scară ’n jos.",
    "Elisabeta să pitulase de groază lingă pat la capătâul cavalerului lungit. Ea ridicà mânile şi buzele ei să mişcară fără de a putea articula vr’un cuvânt.",
    "Pe Anton îl apucase furia, acea furiă care i răpea toată puterea de judecată, care-lu abrutisa şi-lu făcea mai rău de cât o feară sălbatică.",
    ",,Vină dragă, vină aici in brațele mele. Vină, au te temi de vestmântul meu? de drăgul teu voi imbrăca alte, voi imbrăca vestminte frumoase strălucite. Vină dară.”",
    "Elisabeta tremura toată. Voia să strige, să țipe. Vocea nu-i venia. Pe fruntea ei lucea picături de sudori reci.",
    ",,Văd, da, văd, că nu voiesci să mă drăgostesci de voiă, dar nu voi suferi in tot de-a-una răceala ta. Te voi incălzi eu, şi-ți voi răpi cu puterea, ceia ce nu voiesci să-mi dai de bună voiă!” şi eată că intinse mâna, ca să apuce pe Elisabeta, eată că stetea dinaintea ei şi voia să o ridice de la căpătâul patului mortuar, când — minune! —de o dată să sculî cavalerul, — pe care-lu crezuseră toți de mort, care insă fusese cuprins numai de o spasmă incleștetoară. — să sculà in pat, deschise ochii săi inholbați ridicà brațele sale tremurânde şi mişcând cu greu limba sa, care să lipise cu sânge inchegat de cerul gurei, bâlbâi cu voce funebră :",
    "„Fugi, piei, sacrilege, blăstămatule, afurisire asupra ta!”",
    "Efectul ce produseră asupra lui Anton, aceste cuvinte impreună cu căutătura inghețată a tatălui său. fu grozav. Să clătină pe picioarele sale, par’că ar fi fost lovit de un trăznet, şi fără de a scoate vr’un son din sine, merse tremurând afară. Pe scară să lovi cu piciorul de capelanul castelului, care incă nu să sculase din căderea sa, și care începu a să văita din nou la această atingere.",
    "După ce ajunse in curte, incălecî pe fugarul său şi eși in goană cumplită.",
    ",,M’a afurisit,” zise turbat in sine „m’a afurisit pe patul său de moarte! A ridicat mâna sa slăbă şi tremurândă asupra mea, şi a pronunțat blăstemul cu limba sa uscată! Mi-a afurisit sufletul! Acest suflet nu va mai trăi deci de acum inainte de cât pentru a să arăta demn de această afuriseniă.",
    "Da, voiesc să merit, pe deplin să merit blăstemul tău!”",
    "I veni o ideiă diavolică, prinse aceasta ideiă, o drăgosti şi i să devotà cu toată puterea sufletului său viguros.",
    ",,Trebuiă să fiă a mea, d’asupra ruinelor castelului negru, a mea, d’asupra cadavrului acelui om bătrân, pe care l’am numit tată.“",
    "Şi tot mai tare goni calul său.",
    ",,Ce mirare vă vor cuprinde, când veți auzi respunsul pe care vi-lu aduc vouă fraților călugări. Ha, ha, m’am abătut in partea regelui ! resboinicii regelui au să-mi indeplinească resbunarea mea, să-mi votrească ibovnica mea. —Hiu mărțogule! Ce? ți s’au prefăcut picerele in plumb? Hiu mai de grabă să ajung eu solii regelui, să le aduc darul, un dar bogat, intregul castel negru, cu tot ce-i ’n el, afară de Elisabeta, cu tot, cu bătrânul, cu comoara lui cu tot.”",
    "De o dată la o cotitură a drumului, calul său să potigni şi să opri. Anton ridică ochi şi văzu in depărtare de vr’o doui paşi pe Estery cu suita sa venind călări inspre el. Părea că infernul ar fi auzit dorințele lui Anton şi s’ar fi grăbit a i trimite ajutorul dorit. . . .",
    "Căci zeu deacă ar fi avut Anton timp, ca să să mai liniscească, să i să mai recorescă sângele aprins prin scena petrecută dinaintea patulua mortuar al tatălui său, totul s’ar fi sfârşit altfel.",
    "Un destin fatal domnia insă d’asupra sa şi d’asupra aproapilor sei.",
    "Şi Estery zărise pe Anton venind in fuga mare. Opri calul său şi îl asceptà. Suita sa inconjurară pe amândoi.",
    ",,Te-ai intors deja din castelul negru?” intrebî Estery pe Anton ,,aşa curând? „Ce iute şi de grabă şi-a dat bătrânul cavaler votul său, dar sciu, că are obiceiul de a să decide curând” adaose cu un zimbet sardonic, „insă nu sciu ce te poate face, ca să mergi cu atâta grabă spre monăstire, ori nu poți ascepta momentul pentru ca să te vezi egumen?”",
    ",,Da m'am intors şi aduc votul tatălui meu,” respunse Anton cu hohot infernal, ,,şi incă ce vot! Îm vâjăiă urechile de acest vot. Aflați, că mă intorc cu blăstemul tată-meu.”",
    "Bărbații îl priviră cu mirare.",
    ",,Da, m’a afurisit omul bătrân şi voiesc sa-mi resbun de blăstemul său asupra lui şi asupra neamului său. Nu-i aşa că nu disprețuiți prada bogată, ce o puteți avea in castelul negru. Haideți după mine, ca să vă arăt comoarele lui Cuno, haideți.”—",
    "Mirarea bărbaților, cari steteau împrejurul lui Anton, devenise tot mai mare. Cuvintele din urmă avură efectul unei scânteei aprinḑătoare asupra unei mine. Ochii lor începură să verse foc, isbucnise patima lor de prădare şi de jefuire. Toți erau gata a urma provocărei lui Anton, numai unul nu, şi acest unul era capul lor, era Estery.",
    ",,Răbdare frate” zise el, ,incă n’a venit timpul. Porunca regelui ne leagă! cavalerii de Weisenfels nu sunt incă rebeli, ear noi am primit putere numai in contra rebelilor.”",
    ",,Nu sunt rebeli!” exlamă Anton, infuriat de intârzierea ce punea Estery intru implinirea dorinței sale infernale. ,,Deacă eu, fiul lui Cuno de Weisenfels declar aici, că tată-meu a provocat pe călugării să nu să supună poruncei regelui, ci să să impotrivească cu armele in mână ostaşilor săi, apoi atunci cine va mai indrăzni a zice, că cavalerul de Weisenfels nu este rebel?”",
    ",,Declari tu aceasta dinaintea noastră” intrebî Estery cu solenitate.",
    ",,Da, declar, aici şi pretutindeni” sbierà Anton.",
    ",,Deacă tu, fiul lui Cuno, zici aceasta, atunci nu mai avem nici o respundere. Implinească-să dar soartea lor,” zise Estery, care şi el să profită bucuros de acest prilej.",
    ",,Hura, hura, ,, — strigară ostaşii ,,acum avem de lucru: Haideți să plecăm!”",
    ",,Incet, incet! Incă nu vom merge la castelul negru, — să opuse Estery nerăbderei suitei sale. ,,Nu trebue să uităm de adevăratul scop al nostru, pentru ca să nu ne expunem nesocotiți unei primejdi. Şi aşa trebue să ocupăm monăstirea, deci să mergem mai intâiu la taberă şi să ne intoarcem cu ostaşii luând drumul cătră Tâmpa prin castelul negru. Astfel nu ne va putea sfărăma Hermann, deacă din intâmplare s’ar intoarce intocmai pe când am fi in castel.”",
    "Anton să cufundase in gândurile sale. Spiritul său era aiurea. Când să puse ceata in mişcare Estery îl provocî pe Anton să meargă cu ei, căci nu prea i să incredea lui.",
    "„Curând, curând, acum indată” exclamî el, crezènd că vor apuca spre castelul negru, „să nu ne prinză Hermann pe acolea!”. . . ."
  ],
  "10": [
    "Wie mancher gleicht der todten Fläche,",
    "Die warnend mir entgegenstast.",
    "Julius Hammer.",
    "Cum să făcuse de părăsise Estery monăstirea şi să intălnise cu Anton tocmai in acel moment nefast.",
    "Noi scim că Anton rugase pe solii regelui, ca să ascepte in monăstire pană ce să va intoarce el cu votul cavalerului, cum dar i’am aflat acum pe cale?",
    "Étă ce să petrecuse in monăstire.",
    "Estery ințelesese din respunsul, ce-i adusese Anton, indată intențiunea călugărilor, adică de a-lu ține cu ai săi in monăstire, până să vor ințelege cu cei de la castelul negru, ca să-i poată, la cas ține prinşi acolo. El deci hotărî indată a pleca de-a colo fără cea mai mică intârziere, dar nu dede aceasta a sa intențiune pe față, pentru ca să nu alarmeze făr de vreme pe călugării şi să-i ațițe, căci aceştia, şi fără ajutorul resboinicilor din castelul negru ar fi putut să-i oprească acolo.",
    "Să arătă deci invoit cu decisiunea călugărilor, dar in sine căuta prilej, cum să scape mai lesne şi mai curând din ghiarele lor, şi să repare greşala, ce văzu acum, că comisese el, dându-se făr de vreme pe față.",
    "Estery recunoscu că nu poate pleca seara, remase deci peste noapte in monăstire.",
    "Această noapte o petrecuse Sofronie in mare nelinisce şi in multă plănuire. El simțise din mişcările ostaşilor, că voiesc să plece cât mai curând, deci să sculî des de dimineață şi să puse la pândă.",
    "Recunoscând că Estery să prepară in adevăr a părăsi monăstirea cu ai săi, nu scia, să le dea mâna de ajutor la aceasta seau să-i lase să facă fără ajutorul său şi să să profite apoi de altă ocasiune, mai bună poate, pentru a-şi câştiga simpatia lor, căci pe aceasta îş bazase speranțele sale de a invinge pe Anton şi a deveni egumenul monăstirei.",
    ",,Ce-i in mână nu-i minciună” îș zise el in fine. Acum pot să le vin in ajutor, cine scie, deacă mai târziu voi fi in stare a o face.”",
    "Să duse deci cu paşi de vulpe să-i vorbească lui Estery, pe care-lu găsi tocmai gata, de a-şi incăleca calul.",
    "Dar nici cei lalți călugări nu scăpară prin vedere, că Estery voiesce să să ducă. Ei îş impărtăşiră pe tăcute unii altora observațiunea lor şi să adunaseră in taină la o sfătuire. Sofronie fu exchis de la această adunare, căci purtarea lui le păruse suspectă. Ba el fu chiar supraveghiat, pe ascuns după propunerea unui călugăr cu numele Bonifaciu, care să insărcinî el insuş cu aceasta. El îl urmări deci pretutindeni, şi văzând că să aproprie de Estery să puse şi el la pândă, ca să auză ce va vorbi cu el.",
    ",,Voiți, după cum văd, să părăsiți monăstirea?” zise Sofronie cătră Estery, „aşa dară nu veți ascepta ca să vedeți resultatul alegerei noastre: Bine şi faceți căci Anton să va intoarce de bună seamă cu o ceată de resboinici de la castelul negru, s’apoi nu sciu ce s’ar alege de voi.”",
    "Estery crezuse, că nu va fi observat de nimen, şi că plecând des de dimineață va putea forsa poarta monăstirei, cu atât mai lesne, de oare ce luase toate măsurile pentru a surprinde pe portar.",
    "Vezând acum pe Sofronie, să speriî., ear cuvintele lui, cu toată afabilitatea lor, nu-lu linisciră căci să temea de o cursă.",
    ",,Îț mulțămesc,” zise el cu toată aceasta, „şi nu voi uita la ocasiune de serviciul teu.”",
    "La aceste cuvinte făcu un semn, şi Sofronie fu luat indată la mijloc de ostaşii regelui.",
    "El observî această manevră cu un zimbet rece şi zise: Te indoiesci de sinceritatea mea, şi nu mă mir. O voi dovedi insă indată prin fapte, căci n’avem timp să facem vorbă multă.”",
    "Aici să auzi un răcnet grozav.",
    "Eşise din peptul lui Bonifaciu, care voia să alarmeze pe confrații săi.",
    "Era insă prea târziu, căcî Estery şi cu ai săi, conduşi in fuga mare de Sofronie ajunseră la poartă, pe care o deschise Sofronie in grabă cu insaşi mâna sa, căci portarul nu cutezase a i să opune.",
    "Ceata regească o porni in jos, fără de a li urmărită de nimen, căci in câmp deschis călugării nu să puteau măsura cu ei.",
    ",,Aduceți-vă a minte de jertfa ce v’am adus, deacă la intoarcerea vostră me veți mai găsi intre cei vii” le strigî Sofronie la despărțire. . .",
    "Călugări erau revoltați de purtarea lui Sofronie. In prima lor furiă, voiră să-lu spânzure, dar Bonifaciu i opri, zicându-le, să ascepte pănă i să va face judecata.",
    "Îl aruncară deci in una din inchisorile cele mai afunde, ear pe Bonifaciu îl trimiseră la castelul negru, pentru a rechiăma pe Anton, pe care-lu aleseră cu unanimitate de egumen. Bonifaciu merse deci pentru a implini această misiune şi pentru a cere tot o dată ajutor in contra ostaşilor regesci, de la cavalerul Cuno.",
    "Pe acelaş timp dară, pe când Anton, orbit de furiile resbunărei, să incercă a aduce prăpastia asupra castelului părinților sei, şi asupra locuitorilor din acel castel, pe când arunca de la sine intregul său trecut, ironia soartei schimbase imprejurările din monăstire, din a doua sa patrie, unde petrecuse in pace şi in linisce şi unde ar fi trebuit şă-şi găsească viitorul său, şi aceste imprejurări deveniseră favorabile pentru el, o goală batjocură!",
    "Sofronie ajunsese in una din temnițele monăstirei, dar aceasta nu-lu mâhni, căci din intimplare cunoscea o eşire secretă din această inchisoare. Monăstirea fiind clădită pe un vârf de munte, avea multe suterane naturale, formate prin cavațiuni ale solului, dar cele mai multe din aceste suterane, avea şi câte o resuflătoare, secretă, cunoscută numai de fruntaşii monăstirei. Sofronie dar ar fi putut scăpa in ver ce moment din inchisoare, deacă ar fi voit; însă nu voia, să simțea mai bine acolo",
    "Am zis, că Sofronie să simțea mai bine, care însă nu este tot una cu bine. Să simțea mai bine sub pământ de cât pe pământ, un semn destul de caracteristic pentru disposițiunea sa morală.",
    "Incercase mari nenorociri in machinațiunele sale, părea că era redus la imposibilitate de a-şi mai ajunge vr’o dată scopul său. El insă nu disperase.",
    ",,De bună seamă îl vor fi provocat pe Anton de egumen,” chibzuia el, „dar încă n’au pus mâna pe frânele stăpânirei, căci nu s’a putut intoarce încă in monăstire, şi cine scie deacă să va mai intoarce vr’o dată, căci multe i să pot intâmpla pe drum. De l’ar prinde solii regelui! — Dar deacă s’a intors deja?” acest gând îl cuprinse ca un fior, şi nu-i mai dede pace. Riscî chiar vieața sa pentru a să linisci in această privință. Eşi pe furiş din inchisoare, şi spionî imprejur. Să convinse că Anton nu să intorsese incă, şi reintrî earăş sub pământ. Aici îş urmă planurile sale.",
    ",,Deacă nu să va mai intoarce nici odată, seau deacă vor veni ostaşii regelui inaintea lui, atunci a-şi fi eu d’asupra. — ,,Cosigere fortunam” exclamă el de-o-dată, ,,da, voi corege soartea!” ,,Cosigere fortunam, cosigere fortunam,” repetî el neâncetat. Nu mai putea scăpa de această vorbă, nu să mai putea gândi la alt. nimic, de şi să trudea, ca să afle modul, cum să coreagă soartea.",
    "Nu-lu mai suferi sub pământ, eşi la lumină, ear lumina i era incă şi mai nesuferibilă, să băgî deci earăş sub pământ.",
    "Când veni seara, totuş să simți mai bine in aerul liber, să simți mai bine afară, căci d’acolo putea pândi venirea lui Anton şi a lui Bonifaciu, a cărui misiune i era cunoscut, de oare-ce să insărcinase cu ea, incă față cu el.",
    "Acum stetea deci la pândă şi de câte ori i să părea că vede pe cineva venind inspre monăstire, trăsărea in sine şi punea mâna pe pumnalul său, pe care, după vechiul seu obiceiu îl purta ascuns sub rasa sa.",
    "Degetele sale tremurânde stringeau neincetat mânerul pumnalului.",
    "Şi el deci ajunsese in planurile sale la ultima rațiune — la omor şi nimicire,",
    "Pe Sofronie îl imboldea râvna dominațiunei tot atât de tare, precum imboldise pe Anton dorul resbunărei.",
    "Soartea inarmase aici pumnul unui nelegiuit, intru pedeapsa fiului sacrilegiu. Brațul pedepsitor stetea deja ridicat, ascepta jertfa sa.",
    "Implini-să va sacrilegiul? Urma-va pedeapsa?",
    "Sofronie stetea mereu la pândă. Noaptea era intunecoasă, putuse deci avansa pănă dinaintea porți, unde să pitulase dinaintea unei stânci inalte.",
    "Sofronie ascepta, ascepta mereu."
  ],
  "11": [
    "Es schauben die Rose, die Brilde schwancht.",
    "Rudolf Gottschas.",
    ",,Şi ziceți, că eri, indată după ce a intrai aici, s’a şi intors, şi că bătrânul cavaler este bolnav de moarte! ear Anton nu a mai venit la monăstire! Doamne Dumnezeule, ce-a mai fi asta?!”",
    "Elisabeta cătră care erau adresate aceste cuvinte privea lipsită de simțiri in gol. Nu dede nici un respuns părintelui Bonifaciu, care venise in castelul negru, precum scim, pentru a lua d’acolo pe Anton şi ajutor de resboinici de la cavalerul Cuno.",
    "Bietul Bonifaciu era cu totul deconcetrat, nu scia ce să facă, să mai stea, să să intoarcă, să mai intrebe, seau să tacă.",
    "Dar in adevăr totul să împreunase pentru a-i ameții mințile.",
    "Când la sosirea sa in castel, intrase in odaia cavalerului, îl găsise pe acesta lungit pe patul său. Bătrânul capelan al castelului stetea ca un neputincios rezimat de o measă şi îl privi cu ochii inholbați. I vorbise cavalerului, acesta intorsese ochii săi stâlpiți spre el, dar buzele sale pălite nu fuseră in stare de a articola vr’un cuvânt şi din peptul său horcăitor eşiră numai nisce sughițături inspăimântătoare. Fugi speriat şi dede de damicela castelului.",
    "Elisebeta voi să intre cu el in odaia cavalerului dar Bonifaciu era aşa de ingrozit încât nu voia cu nici un preț. Elisabeta îl conduse deci in odaia ei, unde aflase din gura damicelei nisce lucruri, cari ii incurcaseră mințile şi mai tare.",
    "Elisabeta voi acum să să ducă earăş la patu tatălui ei murind. In acel moment să auzi de-o dată un vuet neobicinuit prin curte.",
    "Bonifaciu intinse urechia, ear Elisabeta tresări ca din un vis inspăimântător şi privi in jurul ei.",
    "Vuetul de prin afară deveni tot mai mare.",
    "Mai intâiu fusese zârgăitul lanțurilor de pe podul mobil, care tulburase cu sunetul său pătrunzător liniscea castelului. Apoi urmase un durduit, ca de la nisce cai, cari trec in trapăt mare peste un pod. Acum insă să audea vaete şi țipete şi sbierete intru ajutor. Lovituri puternice cătră uşi închise resunau împrejur si erau succedate de troznete şi pârăituri produse prin crăpare de lemnărie şi sfărămare de petre.",
    "Bonifaciu sguduit de groază, nu scia, deacă va fi ajuns judecata de apoi in castel, seau deacă sufletul cavalerului murind părăsea cu acest sgomot infricoşat trupul său, seau deacă in fine călcase o ceată de feare sălbatice aceste locuri.",
    "Elisabeta era mai reculeasă. Părea, că ar fi asceptat necontenit, aceia ce să intâmpla acum, căci primul cuvânt ce adresî cătră servitorul care intră acum in odaia ei, jumătate mort de spaimă fu :",
    ",,Nu-i aşa că-i Anton? A venit cu duşmanii casei noastre, pentru a-şi domoli furia, a venit să mă ducă. Dar viiă nu mă va avea,” adause in fine, trăgând din sânul ei un pumnal.",
    ",,Da, este coconaşul Anton. El a adus pe jăfuitorii!“ să vaetî servitorul „şi eu, nefericitul de mine am fost acela, care li-am dat intrare. Puteam eu insă să mă tem câtuş de puțin de coconaşul nostru, puteam să sciu, că va opri lanțurile, ca să nu mai fiu in stare să trag podul, când văzui năvălirea duşmanului?”",
    ",,Sfârşeşte cu vaerăturile tale,” să resti Elisabeta cătră el, ,,du-te fugi, vezi de-ți scapă pielea deacă nu-ți-o poți rescumpăra cu vieață unora din aceste fieare. D-ta Bonifacie,” să intoarse ea acum cătră acesta, „du-te şi vezi ce să petrece afară ş’apoi vino de-mi spune. Eu sunt pregătită la toate.”",
    "Servitorul şi Bonifaciu eşiseră.",
    "După prea puține momente auzi Elisabeta vocea lui Bonifaciu sbierând de frica morți, apoi i să părea că aude, cum trage cineva să moară, şi amestecat cu aceste sonuri vocea lui Anton, dar nu putu să ințeleagă ce zice această voce.",
    "Apoi să făcu tăcere pentru câteva momente.",
    "Acum să apropiară paşi grabnici de uşa ei, aceasta să deschise şi pe pragul ei să arătî Anton, galbân ca moartea. Pe brațe ținea o rasă plină de sânge. Să apropriî cu paşi sfiicioşi.",
    ",,Inapoi ucigaşule, inapoi. Mireasa lui Hermann de Weisenfels este in stare, ca să să ferèscă de un laş ca tine — strigă Elisabeta cu o emoțiune sacră, ridicând pumnalul.",
    ",,Eu, ucigaş, eu? Nu-su,” respunse Anton cu vocea stinsă, „dar laş! da, sunt un laş, da, mai numit cu numele meu cel adevărat. Sunt un poltron! laş pe care un singur cuvânt eşit din gura unui bătrân prăpădit, l’a desbrăcat de toată demnitatea sa de bărbat, care, pentru a scăpa de groaza, in care-lu băgase blăstemul bătrânului, să imbătî, cu gânduri de resbunare, — un laş, care, trezindu-să din groaza blăstemului, totuş să mai adepî cu resbunarea, scuzându-să cu aceia, că jurământul făcut, fiă chiar şi pentru săvârşirea unui sacrilegiu, nu să poate călca, şi că sacrilegiul trebue să fiă săvârșit, — un laş care acum stă tremurând dinaintea unei fete, şi care in acest moment mai poate avea nemernicia de a acusa in sine pe această fată de fără de legile sale.”",
    "Observând Anton acum pumnalul in mânile Elisabetei zise:",
    ",,Dă, străpunge-mă şi sfirşesce-mi această vieață miserabilă!“",
    "Aşa precum îți perzi cumpătul dând de un obiect uşor, acolo unde te gătiseşi de a ridica o sarcină grea, aşa îş perdu şi Elisabeta cumpătul la această straniă purtare a lui Anton.",
    "Ea să asceptase de a-lu vedea pe Anton cu fața infuriată, şi eată-lu acum covărşit de pocăință.",
    "Elisabeta sorbi o gură de aer, aşa precum fac aceia care simțesc că să ’neacă din lipsă de aer şi stete câteva minute fără mişcare.",
    "Rasa plină de sânge pe care o ținea Anton pe brațele sale i revocî simțirele. D̦ise in grabă:",
    ",,D̦ici că nu esci ucigaş şi eată vestmântul sângerat al ucisului in brațele tale!”",
    ",,Această rasă,” respunse Anton, „este a călugărului, care eşi acum dela tine. Zace ucis afară dinaintea uşei tale, dar firul vieței sale n’a fost tăiat de mâna mea. Când veni eu, era deja prea târziu pentru a opri faptul nefericit. Zăcea deja in sângele său. Eu insă am indrăznit a intra la tine, pentru a te scăpa folosindu-mă de moartea sa. — ,,Elisabeto.” continuà el cu mai multă căldură in vocea sa, „Elisabeto, mi-am impus o pocăință teribilă. Voiesc să te păstrez pe tine, să-ți păstrez vieața, săți păzesc nevinovăția pentru rivalul meu, pentru Hermann! Voi abzice pentru tot-de-a una la posesiunea ta şi am venit ca să te duc cu mine, să te țiu in brațele mele, să te feresc de toate şi de toți in folosul altuia. Te voi scăpa din acest loc plin de primejdiă pentru tine, şi te voi duce intr’un asil, pe care-lu voi respecta mai mult de cât viața mea, mai mult de cât fericirea mea viitoare.”",
    "Afară vuetul devenea tot mai mare. Urlete, strigăte, vaete şi țipete împleau aerul imprejur.",
    ",,Ia rasa asta, invăleste-te in ea şi vină cu mine,” — să rugă Anton cu insistință.",
    "„Piei trădătorule, nu te apropia de mine,” să feri Elisabeta de Anton, care să incerca ai pune rasa pe umeri.",
    "„Nesocotito de ce te temi” insistă Anton ațițat de opunerea ei. „Tine-ți pumnalul şi folosesce-te de el, ori când vei vrea, ține-lu, deacă nu te increzi in mine.",
    "Elisabeta încă tot să ferea.",
    "Acum o apucă Anton cu braț viguros şi ducându-o la fereastră i strigă:",
    "„Privesce afară, şi vezi te asceaptă.”",
    "Trebue că fusese un ce groaznic, ce văzuse Elisabeta in curtea castelului, căci dupa ce aruncase o privire prin fereastră, să retrase d’acolo, par’că ar fi fost ințepată de o viperă",
    "Acum nu să mai opuse lui Anton.",
    "El o imbrăcî in rasă, o luî de mână şi o conduse aşa in rasă cum era, pe căi ascunse afară din castel.",
    "In fuga ei auzi gemetul muritorilor, vaetul femeilor, chiuiturile ostaşilor bestiali, care îl chinuiră pe cavalerul, ce trăgea să moară, pănă când li spusese locul, unde ascunsese comorile sale, unde aflară multă scumpete de pietre, aur şi mărgăritari şi cari strigau acum de bucurie, şi urlau ca să acopere răcnetele cavalerului, pe care-lu lovea acum cu buzduganii lor pănă ce muri . . . ."
  ],
  "12": [
    "Wie vieles Leid, wie viele Trauer",
    "Innerhalb jener engen Mauer.",
    "Frany Dingelstedt.",
    "Anton favorisat de amurgul zilei, căci incepuse deja a însera, ridicase pe Elisabeta pe calul lui Bonifaciu celui ucis şi încălicând şi el pe calul său apucase drumul spre monăstire.",
    "Mult timp încă auziră indărătul lor sgomotul din castel şi văzură din timp in timp câte o limbă de foc, care să trăgea de la incendiul din castel, roşind cerul intunecat.",
    "Anton avea de gând să ducă pe Elisabeta pe o cale suterană, pe care o cunoscea numai el, in monăstire, şi a o ținea in o cavațiune, care era tocmai de desuptul chiliei sale, pănă ce să vor alege lucrurile mai departe.",
    "Incercase mai de multe ori de a vorbi cu Elisabeta despre planurile sale, pentru cel mai de aproape viitor şi de a scoate din ea un semn de interes, insă in zadar. Ea remase mută şi rece. Toate vorbele sale, toate rugămèntele sale mergeau in vènt.",
    "In dar i depinse, cât de sigură va fi ascunsă, in boltița de sub pământ, in dar i spuse, despre speranța sa, că monăstirea să va putea ține in contra ostaşilor regesci sub conducerea sa, pănă când va sosi Hermann in ajutorul lor.",
    "Ea nu respundea nimic.",
    "Nici acum nu arăta nici un semn de interes, când incepură a urca Timpa, cu toate că Anton îş da toate silințele şi era foarte ingrijat de comoditatea ei.",
    "Dar nici chiar când sosiră in fine in boltitura suterană nu vorbi nimic; şi incă nu vorbi nimic când voi să părăsescă Anton suteranul şi să adresă cătră dânsa recomandându-i răbdare, pănă ce să va intoarce cu merinde. Ea remase cufundată in o apatiă desăvirşită, din care nu să desceptî nici chiar atunci, când eşi Anton pe uşă şi o închise pe din afară.",
    "El voise mai intâi să easă prin chilia sa, in care putea eşi urcând o scară şi deschizend o uşă secretă care era potrivită cu atâta măiestrie in cât nu se deosebea de podinile chiliei sale. Avusese intențiunea să meargă in refectoriul monăstirei şi să ia de-acolo d’ale mâncărei, dar după puțină chibzuială recunoscu, că totuş ar risca prea mult. El voia să păstreze cel mai profund secret despre prezența Elisabetei. Deacă l’ar li văzut cineva eşind din chilia sa, fără să-lu fi văzut intrând in monăstire pe poarta ei, s’ar fi putut descoperi prea lesne taina sa. Hotări deci a nu cruța micul ocol, a eşi pe uşa secretă şi a intra apoi prin poartă.",
    "Anton plecase deci pe aceiaş cale pe care venise şi lăsase pe Elisabeta singură. . . .",
    "Sofronie să pusese la pândă dinaintea porți şi să pitulase in umbra unei stânci gigantice. El stetea acolo aproape de la apusul soarelui şi acum era cloşca cu pui pe ceriu, aşa dară să apropia zioa. Ascepta mereu, şi tot ascepta, cu pumnalul in mână.",
    "O dată i să păruse că vede doue chipuri de călăreți, venind spre monăstire, însă să inşelase de bună seamă, iş zicea el, căci de atunce ar fi trebuit să sosească.",
    "De-o dată iş aduse a minte de intrările secrete ale monăstirei şi ii veni ingrozitorul gând, că Anton va fi intrat deja in monăstire, cu Bonifaciu, căci al doilea călăreț, pe care îl văḑuse, trebue să fi fost el.",
    ",,La dracu” borborosi el in sine, ,,doar nu mi-o fi scăpat din mâni! Étă s’apropie ziua şi deacă-oi mai sta p’aci, me vede cineva şi sunt perdut. Trebuie să mă intorc in temnița mea.”",
    "Cu aceste cuvinte apucă spre intrarea secretă, care ducea la inchisoarea sa. . . .",
    "In acest moment auzi paşii unui cal, venind insă, nu din partea spre castelul negru, ci din dosul monăstirei. Să retrase, ca să nu fiă văzut de acela care venea. Scoase din nou pumnalul pentru ori ce cas.",
    "Acum vezu, pe călăteț şi recunoscu că este Anton.",
    "El să intorcea cu merindele şi venea spre poartă.",
    "Deacă ar fi putut să-lu văză pe Sofronie, s’ar fi speriat de expresiunea fisonomiei sale, şi s’ar fi putut feri de el, căci una că era mai viguros şi altă că stetea pe cal.",
    "Anton insă era preocupat de alte gânduri. Suvenirul sacrilegiului său i mustra cugetul şi grija pentru scăparea Elisabetei i apăsa inima. Chiar deacă s’ar fi temut de vro primejdiă, in disposițiunea actuală a spiritului său nu s’ar fi ocupat de ea, decum să se fi ferit acum de un lucru, care nici prin gând nu-i trecea.",
    "Dar poate că ar primi cu bucurie lovitura de moarte, căci scim, că o ceruse de la Elisabeta in castelul negru, numai cu vr’o câteva ore mai nainte!",
    "Nici de cum! In acest moment ar fi fost gata a-şi apera viața sa cu toate puterile sale fisice și intelectuale, căci acum această viață avea un scop, un scop sacru! Chiar de ar fi sciut că i s’ar erta infricoşatul păcat, ce comise in contra părintelui său prin moartea sa, n’ar fi voit să moară. Ce ar fi făcut Elisabeta, deacă nu s’ar mai fi putut intoarce in suteran? Ar fi trebuit să peară de foame, şi de sete.",
    "Anton insă precum seim nu să gândea la moarte și nu să ferea de ea. Dar chiar deacă s’ar fi ferit, ar fi fost prea târziu, căci Sofronie să aruncî cu o săritură grozavă pe el, şi apucândul de piept i infipse pumnalul până la mânier in inimă!",
    "Îl nimerise bine şi incă prea bine.",
    ",,Elisabeto” strigî Anton şi picî de pe cal.",
    "Sofronie insă să duse fuga şi să ascunse in inchisorea sa sub pâmânt. . . .",
    "Soarele incă nu trecuse peste coama Timpii, când sosi Estery cu ostaşii sei in monăstire şi o ocupî, fără versare de sânge, de oare-ce călugării, nepreparați cum erau şi lipsiți de conducători, nu să putură opune lor.",
    "Estery incluse pe toți călugări pentru a fi sigur de ei.",
    "La această ocasiune fu descoperit Sofronie in inchisoare din care îl liberă ostaşii, după porunca lui Estery, care se simțea indatorat cătră el şi care i promise a-lu recompensa de indurările lui.",
    "Călugărul şiret să arăta plin de gratitudine cătră pretinşii eliberători săi.",
    "Dar Elisabeta? Pe ea n’o găsise nimen, de ea nu scia nimen. Boltitura suterană nu era cunoscută de nimen, căci chiar Anton o descoperise numai din intâmplare."
  ],
  "13": [
    "Es hat geflammt die ganze Nacht.",
    "Robert Müser.",
    "In castelul negru nu să stinsese incă pe deplin jăraticul incendiului ațițat de mânile sacrilege, locuitorii castelului gemeau incă, ear cadavrele morților jăceau jur împrejur prin curte tot pe acele locuri unde fuseseră doborâte de arma ucigaşă, când să intoarse Hermann de la expedițiunea pe care scim că o intreprinsese in contra unui nobil maghiar.",
    "Intrând in castelul părinților săi si văzând înfricoşata devastare şi măcelul infiorător, săvârşit de duşmani, ear mai de parte găsind pe bătrânul său tată culcat mort in sângele său şi in fine căutând pe Elisabeta prin toate părțile și neputând a o găsi: fu cuprins de o mâniă sacră.",
    "Să jură că nu va ingropa cadavrele ucişilor, că nu va inmormânta remăşițele pământesci ale tată-său, pănă ce nu va fi răsbunat fără de legile făcute, pănă ce nu va fi pedepsit cu asprime pe ucigaşi şi pănă ce nu va fi găsit pe scumpa sa mireasă viiă seau moartă.",
    "Adună la moment toate cetele sale, şi le spuse intențiunea sa.",
    "Toți ostaşii erau gata a-şi versa ultima picătură de sânge pentru resbunarea căpitanului lor.",
    "Plecară deci pe urma ucigaşilor.",
    "Spre mirarea lor văzură, că apucaseră drumul spre monăstirea de pe Tâmpa.",
    "Herman să informă despre puterea vrăşmaşului, după ce aflase că s’ar fi intărit in monăstire.",
    "Văzând că cetele regesci nu erau mai multe de cât ale sale, ba poate ceva mai puține îş făcu planul de asediu.",
    "Cu partea cea mai mare a resboinicilor săi voia să opereze din față, ear cu o parte mai mică insă mai aleasă voia să meargă el insuş, şi să apuce monăstirea din dos.",
    "Acest plan fu executat indată.",
    "Partea cea mai mare a ostaşilor lui Hermann, merse sub conducerea unui locțitor al său să asedieze monăstirea din față, el insă să duse cu cei l’alți şi incepu să urce dealul, despre partea care este spre oraşul de astăzi.",
    "Ostaşii regesci încă nici nu apucaseră bine să sfârşească cu inchiderea călugărilor, când eată că fură alarmați din porunca lui Estery şi dirigeați de acesta spre apărarea castelului in contra rebelilor.",
    "Să incinse o luptă crâncenă dinaintea murilor monăstirei. Ostaşii lui Herman, care cunoscea bine locurile să profitaseră de căile ferite şi inaintaseră pănă dinaintea zidurilor. Devastarea fără seamanu in care vezură castelul negru le incăinise inima, să luptară deci cu curagiul desperațiunei şi inaintau destul de bine, cu toată posițiunea lor desavantagioasă.",
    "Pe aceste timpuri usul armelor de foc nu era incă introdus, ba incă nici nu să inventase. Această imprejurare era mai avantagioasă pentru asaltători de cât pentru apărători, de oare-ce acesti din urmă nu să putuseră prevede cu nisip, oleiu fierbinte, bolovani şi cele lalte mijloace de apărare de prin acele timpuri.",
    "Ostaşii castelului negru găuriseră deja in mai multe locuri zidul. Estery era silit a stringe luptătorii tot mai mult imprejurul acestori rupturi din zid. Astfel lăsase celelalte părți ale monăstirei, mai cu seamă insă partea din dos, cea despre vârful Tâmpei, fără apărători.",
    "Aici deci domnea cea mai deplină linisce.",
    "Opintirile cele din urmă ale apărătorilor fură însoțite de succes bun, căci ei putuseră să opună forțe proaspete atacurilor celor de la castelul negru, pe când aceştia pierdeau din ce in ce mai mult din puterile lor.",
    "In scurt se văzură respinşi de la toate surpăturile de zid.",
    "Ei totuș nu disperară incă, cu atât mai puțin fiind-că asceptau din moment in moment ajutorul lui Hermann, şi credeau din minut in minut că-lu vor vedea apucând din dos pe ostaşii regelui. —",
    "Insă totuş nu să bizuiră numai pe aceasta, căci pe când astupau apărătorii după putință găurile din zid, asaltatorii lucrau cu grabă la o capră mare de asalt. —",
    "Acum să gătise şi tuna cu lovituri sdravene in contra porței, care trebuia să să sfăreme, acum acum.",
    "Apărătorii să adunară imprejurul intrărei amenințate, pentru a inlocui lemnul sfărămat, cu pepturile lor viteze. —",
    "Étă că acum incepură a trozni birnele cele groase.",
    "Văzând Estery aceasta, să decise la un fapt extrem. Puse de trase ivările porții, gata de a esi cu ai săi şi a isgoni pe asaltătorii care rămaseră deja puțini la număr.—",
    "Unde era Hermann?",
    "Unde zăbovea?",
    "Deacă va mai intârzia puțin, atunci va fi intru adevăr prea târziu.",
    "In minutul cel mai critic, in momentul când cetele lui Estery incepură se easă prin poartă să intâmplî un ce neasceptat. —"
  ],
  "14": [
    "Der jun’re Zwiespalt ist verlungen,",
    "Du hast den Frieden dir esungen.",
    "Heinrich Zese.",
    "Dabia părăsise Hermann bolta suterană când să repezi Elisabeta asupra uşei incercând de a o deschide.",
    "— Mă duc, fug, departe de acest miserabil, mă duc de aş sci, că trebuie să stau intr’o pustietate, de aş sci că ajung de-a-dreptul in gurile fiearelor.",
    "Sgudui de uşă, in dar; era prea bine inchisă, n’o putea s’o deschiză. Apoi îş adusese aminte, că i spusese Anton de o eşire in chilia lui; scara rezimată de păreți, ducea de bună seamă la aceia eşire. In adevăr să vedea o uşă d’asupra scărei. Să urcă pe spițele ei, si puse urechia la uşă, pentru a să orienta, deacă nu-i vr’un sgomot in chilia lui Anton, şi deacă poate să intre fără frică in ea.",
    "Ascultî. Linisce cumplită. Acum indrăzni a face o incercare pentru a ridica uşa. Încercare zadarnică, trudă deşartă! uşa nu să mişca.",
    "Érăş să pogorî jos şi incercî earăş la uşa de jos, apoi să urcà earăş in sus, şi din nou in jos, cu pripă, cu groază, neincetat mai de multe ori una după alta. Era o muncă chinuită la care îş puse ultimele forțe ale corpului ei, o muncă care prin neisbinda ei, i secî puterile sufletesci.",
    "Tot mai pripită mergea de la o uşă la altă, ca un biet canariu, care voiesce să scape din colibiă şi sboară de pe o spiță pe alta, aşa urca şi dânsa spițele scărei in sus şi in jos.",
    "Numai de n’ar veni acum, cugetî ea ascultând cu frică, deacă nu s’aude paşii lui.",
    "Puterile incepură a o părăsi. Nu mai putea să urce scara. Acum să trudea numai cu uşa de jos.",
    ",,Étî-lu, vine,” cugetă cu groază.",
    "Trecură mai multe momente, poate oare. De-o dată fu cuprinsă de altă groază.",
    ",,Dar deacă nu va mai veni nici de cum?” această ideiă i trecu prin minte şi o împlu de fiori reci, ,,deacă ar trebui să mor aici de foame!,,",
    "Natura incepu a-şi cere dreptul său. I era foame Elisabetei şi sete.",
    "Şi această foame şi această sete o preschimbară cu totul.",
    "Acum i era mai tare groază de intârzierea lui Anton de cât cum i fusese de intoarcerea lui.",
    "Sufletul omenesc este prea tare legat de materie, astfel in cât această materie va învinge tot de-a-una tăria sufletului.",
    "Da, sunt momente in care puterea inspirațiunei ne face ca să uităm de toată slăbiciunea trupească, in care ne supunem cu plăcere unei dureri pentru a arăta mărimea noastră sufletească.",
    "Istoria acelui Roman a lui Muciu Scaevola, care îş pârjoli brațul pe jăratic pentru a dovedi virtutea sa, este un exemplu strălucit despre această.",
    "Dar fapte de-astea să săvârşesc numai in acele momente, in care s’a concentrat toate puterile sufletesci. Având insă materia timp, ca să-şi reclame drepturile sale, atunci să arată preste curând predomnirea ei. Spiritul resimte puterea ei şi să stinge in acelaş grad in care să slăbesce corpul şi punându-să la cele din urmă numai la serviciul lui.",
    "Şi Elisabeta iş perdu ultimile ei puteri. Pică la pământ. O greutate de plump i să pusese pe nervele ei. Buzele i să uscară cu totul. Căzu in o stare de nesimțire. In o stare care nu era nici treziă, nici amețeală, nici somn. Ochii i să inchiseră fără voia ei.",
    "Spiritul ei vedea necurmat groazele suferite, auzia intr’una glasurile de vaet şi de desperare.",
    "Apoi incepu să resufle earaş mai regulat.",
    "In inchisoarea ei domnea intunecime şi o linisce cumplită.",
    "Noaptea inaintase tare.",
    "Incepu să viseze. I să făcu, că participă erăş la aceia scenă, in care să arătase Anton dinaintea ei in castelul negru. Érăş i oferi Anton peptul său ca țintă pentru pumnalul ei, şi de astă-dată, Elisabeta in visul ei nu să retrase ci infipse oțelul ucigător adânc in peptul ticălosului, sângele roşu țisni din acel pept tocmai in ochii ei şi i luî vederile.",
    "Să desceptî cu un țâpet. O raziă palidă de soare, care să furişa prin o crepătură căzuse pe ochii ei, şi produse vedania din vis.",
    "Îș aduse aminte, că trebuie să fugă din acel loc, dar tot odată îş aduse aminte de incercările ei zadarnice, ce făcuse deja pentru a scăpa. Disperarea i reveni. Căută imprejur, ca după un ajutor. Ochi ei să opriră de crepătura prin care o isbise razia soarelui. Această crepătură era ingustă, totuș i veni ideia de a incerea, doar deacă ar putea eşi prin ea: dar era sus, şi era de o lature, nu in partea unde stetea scara. Totuş, urcându-să pe scară şi trecând de pe ea pe nisce bârne, care păreau zidite in părete, credea că i ar fi cu putință, ca să ajungă până la acel isvor de lumină.",
    "Razia de speranță care intrase cu razia de soare in inima ei i dete puteri noauă. —",
    "Incercî de a executa intențiunea ei. Urcî scara până la punctul cerut, aici stete puțin pentru a resufla, şi a să reculege, ca să aibă puteri pentru trecerea ei de pe scară pe bârnă. Acum incercî, şi eată că i succese, trecuse de pe scară pe una din bârnele de jos. Acest succes o reinsufleți din nou, să apucă de altă bârnă, şi voi să-şi ridice corpul la inălțimea crepăturei, când, in urma opintirei sale, să puse bârna in mişcare. Această vibrațiune neasceptată o infiorî pe Elisabeta, îş perdu cumpătul. Remase vr’o câteva minute atârnată in aer. Degetele ei slabe nu putură ține mult timp povara corpului ei: se deslipiră de la bârna pe care le strinseră. Elisabeta căzu la pământ unde remase leşinată. —",
    "Astfel stete nu scim cât.",
    "Din afară pătrunse de o dată valuri de vuet.",
    "Noi scim, că ele vineau din sgomotul asaltului intreprins de oamenii lui Hermann in contra monăstirei",
    "O pocnitură mai aspră, care resunase in aproprierea boltei suterane in care zăcea Elisabeta, o desceptî din leșini. Să ridică şi ascultî. Era in toată firea ei, nu să vătămase nici de cum prin căderea de pe bârnă.",
    "Elisabeta ascultă imprejur, ridicând ochii, la acea bârnă de pe care căzuse, văzu cu mirare, şi cu bucurie nespusă, că acele bârne, despre care crezuse că ar fi zidite in păreți, formau o uşă, ce să deschisese prin căderea ei.",
    "Această descoperire era să-i ia earăş toate puterile, căci şi bucuria, nu numai groaza, amândouă sunt in stare de a slăbi pe om.",
    "Dar bucuria pentru a fi covârşitoare trebuiă să ne aducă făr de veste implinirea desăvârşită a dorințelor noastre, o simplă prevedere a acestei impliniri, ne poate răpi puterile pentru un moment, dar nu ne poate seca isvorul vieței, tot precum un fulger depărtat ne poate lua vederile insă nu ne poate doborî la pământ, ca trăznetul care ne lovesce.",
    "Elisabeta prevăzuse numai posibilitatea de scăpare, i să arătase o uşă deschisă, insă ea nu scia încă, unde o va conduce această uşă, şi zorul de a să lămuri despre aceasta i redete puterile.",
    "Fu earăș in stare de a urca scara. Inaintî din spiță in spiță, incet cu greu şi cu dese intreruperi. Când să oprea pentru a lua resuflare mai adâncă spre uşurarea peptului ei, care să sbătea de teamă şi de bucurie, când stetea pe o spiță, pentru a să orienta, a vedea cum să facă, ca să ajungă sigur la intrarea pe care o ferise acea uşă misterioasă. In fine ajunse de-a-dreptul pragului uşei şi reculegându-să toate puterile sări de pe scară pe acel prag mult dorit.",
    "Elisabeta să găsi intr’un spațiu neluminat, dinaintea ochilor ei să desfăta un intunerec cumplit. Ce era să facă. Să să intoarcă? Nu, căci acolo jos nu o ascepta de cât patru ziduri mărginite, aici insă să intindea dinaintea ei necunoscutul, deci să hotări a scruta acest necunoscut, până la sfirşirea puterilor ei; poate că tot va isbuti in fine a eşi Ia vr’un sfirşit bun. Merse d’a oarba înainte. Merse pas de pas, cu frică şi cu sfială. Mult timp nu dete de nici o piedecă, d’aci conchise că a apucat pe un drum suteran. Această ideiă o insufleți earăş. Merse mereu inainte, merse, merse.",
    "Aerul din suteranul ingust devenì tot mai gros încât resuflarea i se făcea tot mai grea. Să opri, gata de a să intoarce, dar disperarea i dete puteri supraumane, îș reluî earăş mersul,",
    "Trecuse peste o jumătate de oră de când să târea ea astfel prin intunerec, când incepu a resimți o fresceță de aer, şi a intrevedea in depărtare o slabă licurire. Resuflî cu voluptate aerul proaspăt, şi reluând acum nisce paşi mai ageri inaintî mai iute.",
    "în fine ajunse la capătul suteranului, era o pesceră mică, impresorată la intrarea ei de tufiş stufos. —",
    "Dar mai departe ca pănă aici nu să putu târî, căzu pe genunchi, şi rugăciunea ce trimise acum cătră a Totpotintele pentru a-i mulțămi, să puse ca un balsam pe sufletul ei şi i aduse liniscea de care fusese lipsită atâta timp. Adormi lin. —",
    "Dar nici acest, somn nu durî mult. Strigăte imprejurul ei o desceptară, erau oamenii lui Hermann, care, după cum scim, conduşi chiar de el, veniau din partea aceasta a dealului, pentru a năvăli din dos asupra monăstirei.",
    "Elisabeta tresări din somn, şi auzind vuetul apropriându-să tot mai tare de refugiul ei, nu scia ce să facă, să remână in pescere, la vederea celor din afară, seau să să retragă, să să ascunză in pasagiul suteran.",
    "Incă nu să putuse decide când eată că să intunecî intrarea pescerei. Trebue că ajunse vr’un om acolo.",
    "O voce cunoscută, o voce dulce resună şi o implu de fiori de bucurie.",
    "Această voce era a lui Hermann, a mirelui ei, care intreba:",
    ",,Cine-i aici?”. . . .",
    "Permiteți-ne ca să nu vă mai descrim scena care urmî după aceasta.",
    "Ertați-ne deacă nu suntem in stare a vă spune bucuria lui Hermann, când văzu că călugărul pretins era logodnica sa iubită.",
    "Ce fel de călugăr?",
    "Pardon, am uitat să vă spun că unii din ostaşii lui Hermann o văzuse pe Elisabeta in peştere, pe când durmea, şi îl vestise pe Hermann, că ar fi găsit un călugăr culcat in peştere. Deacă vă veți reaminti, că Elisabeta fusese imbrăcată de Anton, când o luase din castelul negru, in rasa lui Bonifaciu atunci veți sci, de ce o luară oamenii lui Hermann drept un călugăr. —",
    "Acum ne mai remâne a explica aceasta minunată intălnire. Minunată cât in privința imprejurărilor, dar cu toată naturală cât in privința localităței, căci pasagiul suteran conducea din monastire drept in pescerea de sub vârful Tâmpei, care, adică pescere există încă până in zioa de astăzi, şi care de-atunci să numesce: „pescerea călugăriței.”. . . ."
  ],
  "15": [
    ",,La ce te gândesci” intrebî cineva din societatea cu care intreprinsesem excursiunea pe vârful Tâmpei, după cum v’am spus la inceputul acestei narațiuni, şi cu care ne oprisem pe coama dealului pentru a resufla.",
    ",,Ean am făcut o istoriă, pentru a mi explica numirea pescerei de sub Tâmpa.”",
    ",,A pescerei călugăriței?”",
    ",,Da.”",
    ",,Ei bine.”",
    ",,Ei bine, deacă voiți, vă voi spune povestea mea, indată ce ne vom fi poposit in valea cetăței.”",
    "Toți fură invoiți."
  ]
}