{
  "1": [
    "Codreanu",
    "Moldova în veacul al 17-lea",
    "Istoria ce vom povesti în această broşură, se petrece în a doua jumătate a veacului al şeapte-spre-decelea, cam pe la anul 1666, Moldovei în timpul acela, pentru ca faptele ce vom povesti să nu pară nici stranii nici imposibile.",
    "Cu mult înainte de această epocă, amândoo ţările române cad in stăpânirea unor Domni intre care historia abia găsesce doi-trei cari să merite a purta pe frunte coroana marilor eroi şi Domni din trecut. Mai toţi erau nisce oameni de nimic, stăpâniţi de patimi de rând şi plecaţi fără nici o ruşine înaintea celui dintâiu păcătos de paşă turcesc.",
    "Ast-fel de timpuri neguroase căutau duşmanii ţěrii şi mai ales turcii cari ’şi însuşeau dreptur asupra principatelor , pentru a împinge pe to netrebnicii şi pe toţi vagabonzii ţării şi a dispune de tron şi de naţiune ca de nisce obiecte de rând, ca de un mijloc de speculă şi de înbogăţire. Infamă să le fie memoria!......",
    "Ca să revenim Moldova n’a făcut de cât să pângărească un tron pe care tatăl sěu 'l mai scuturase din gunoiu, unde ’l aruncaseră unii din predecesorii săi precum Alexandru Ilie şi alţii tot aşa de păcătoşi.",
    "Cum vedem, domnia tiranilor începe în amândouă ţările române , cu mult înainte de uciderea lui Brâncoveanu. Singura deosebire între unii şi cei alţi era că până la 1714, domnia se cumpăra de la Vizirul turcesc prin mijlocirea aşai dişilor boeri ai ţărei cum am di ce prin samsar iar de la 1714 se cumpără d’a dreptul câmpii deşerte pe care acela care dă mai mult le ia in arendă in scopul d’a le specula şi scoate cât mai mult profit pentru punga sa. In realitate, însă, rezultatul fu acelaş, adică sărăcirea poporului prin tirania domnilor şi nesaţiul boerilor, ajutaţi la acest jaf de o droae întreagă de funcţionari lacomi, corupţi şi conrupători.",
    "Vremile erau grele pentru poporul român. Apăsarea se strângea din ce în ce mai tare corpului naţiunei, întocmai ca lanţul de fer ce strânge braţul osânditului. Suferinţele erau la culme şi totul prevestea, într’un viitor a-propiat, falimentul social şi naţional.",
    "Nu se mai găseau, în aceste timpuri nici braţe voinice, nici cugetări nobile şi patriotice în inimile celor mai mulţi dintre boeri. Abia ici colea s’ar fi putut deosebi câte un român mai cu dor de inimă pentru ţară ! dar aceştia erau prea puţini şi nu puteau nimica in potriva mulţimei mişeilor.",
    "Nu mai rămânea dar românului de cât suferinţa şi jugul, sau libertatea sate dreptatea se împărţea pe bani, omul sărac fiind silit să îndure ori-ce numai pentru că era sărac!",
    "Puţine inimi alese găsim în aceste triste timpuri. Puţini au fost la numâr aceia cari obosiţi de asuprire, 'şi luau în pădure şi a căuta să pedepsească el singur pe aceia cari batjocoreau fără milă un popor întreg!",
    "Codreanu",
    "Acest bun român s’a născut în anul 1840, în satul Codrenii , precum am arătat mai sus, dintr’o familie veche şi însemnată in partea locului prin mulţi viteji ce au eşit din sânul ei şi cari s’au deosebit în r$sboae. Toţi însă, unul după altul, în loc de r$splătire şi încoragiare, au fost ucişi pentru simple prepusuri, de către guarzii atât cei de pe tron cât şi cei de pe lângă acesta înălţime care de multe ori este isvorul cel mai nesecat al nenorocirilor unui popor. . ...",
    "Tronul! iată un cuvânt care pe noi româniii, ne face să ne cutremurăm când ne gândim câte miserii n’a lăsat el să cadă asupra acestui mult încercat popor şi câte crime nu s’au ascuns în umbra sa deasă şi neagră ca însuşi iadul!....",
    "Ne vine să plângem când ne aducem aminte câte stârpituri au suit treptele tronului nostru pentru a întuneca şi murdări gloria marilor eroi naţionali!",
    "Codreanu era în vârstă de 23 de ani, când b$trânul s$u tată părăsi lumea şi copii săi pentru a se duce acolo unde o soartă fatală chiamă toată făptura. Puţina avere ce r$măsese fiului, abia putea să 'i fie destulă pentru hrana familiei care pre lângă acest, băiat, mai avea încă doo fete, una in vârstă de 17 ani, iar cea altă de 14 ani. Băiatul, rămase, din diua morţei tatălui său stâlp al casei şi păzitor al surioarelor care nu mai avea pe nimeni altul care să le apere şi povăţuiască de cât pe frate, de oare-ce muma lor murise cu mult mai înainte.",
    "Codreanu era una din acele făpturi alese în care Dumnedeu pusese cu îmbelşugare darurile cu cari înzestrează el în tot-d’a-una pe aceia cari sunt meniţi a juca un rol deosebit în lume. Inima lui simţitoare bătea cu putere ori de câte ori se întâmpla ca nenorocirea să se cuibărescă in viaţa semenului său, pentru că, de şi fără sciinţă de carte, înţelege însă că scopul omului pe văzduhul în care voesce să se avânte. El iubea mai cu deosebire pe ţ$ranul român, pe această singură santinelă credincioasă a binelui nostru, pe acest singur isvor de glorie şi viitor, pe această puternică temelie a naţionalităţei române. El înţelegea că netrebnic şi păcătos este acela care nu caută de buna stare şi mulţumirea poporului, că bun de dat la câini este acela care uneltesce, care speculează încrederea şi generositatea lui, care înşeală naţiunea sub masca iubirei ţăranului!",
    "Pentru Codreanu, toată acea droaie de falşi boieri, de ciocoi scârboşi cari ajutau pe Domnii cei răi şi se îmbogăţeau din sudoarea poporului, ne dându-i in schimb de cât bătaia, umilinţa sau iataganul gâdelui, nu era de cât un cârd de lupi flămândi, nisce fiinţe pe care iadul, ne-mai putându-le suferi le'au asvârlit din întunecosul său pământului .",
    "Intr’un cuvânt, Codreanul era, pe acele timp-puri, unul din puţinii români care sufereau de suferinţele patriei , cari plângeau de plânsul poporului! Era unul din rarii aleşi a lui Dumnedeu a cărui menire era scrisă în României să s’apropie de sfârşitul lor, pentru, ca Dumnedeu să nu mai rbde mult asupririle poporului său.",
    "Negreşit de la epoca pe care o zugrăvim aci şi până la reânvierea României , trce un timp-îndelungatu, trece, mai alesu acel timp de durere, secolul fanarioţilor; dar, să fimu bine încredinţaţi că dacă din timp in timp nu apărea pe ţărei câte un român de aceia care scieau să se jertfăscă pentru naţiune, duşmanii noştri n’ar fi ajuns la atâta turbare in apărarea lor şi diua răsbunării n’ar fi venit de cât poate forte târdiu ; căci pe de o parte cu cât călăul se teme mai mult de victimă, cu atât strânge mai tare lanţul şi, cu cât durerea este mai mare, cui atâta vigoarea se măreşce şi cu a-tâta lanţul e mai lesne de rupt.",
    "ţară r$mâne tot ne pusă la cale, pare că ei sunt încredinţaţi la stârpiciunea capacităţei lor şi le- e teamă că fâcându’şi datoria vor sfârşi prea curând şi apoi nu vor mai avea de lucru. . . . S$rmanii netrebnici!",
    "Şanta era frumoasă ca bobocul de trandafir ale cărui foi sunt abia desfăcute şi cari, ne obicinuite cu lumina prea vie a soarelui, nici cu suflarea prea îndrăsneaţă a vântului, înclină tot-d’auna către punctul de unde a pornit, pare că le ar părea r$u că desvoltarea le a venit prea de timpuriu şi le ar plăcea mai mult la sânul care le a produs şi le poate mai bine apăra de cum ar putea ele singure.",
    "Şanta avea 16 ani când Codreanu avu nenorocirea să piarză pe tatăl s$u şi să remână stăpân pe viitorul s$u. Ea începuse a juca în horă. Flăcăii se întreceau care mai de care să joace lângă ea şi acela era mai fericicit care putuse dumineca să’i spună o vorbă ori să atingă degetle de la mânuşiţa albă ca zăpada şi fragetă ca iarba de aprilie, a Şantei. Din toţi, însă, unul singur era în sat, nu credea ea pe nici unul mai destoinic pentru ea de cât pe fratele celor două surori, pe Codreanu. Nici o dată însă, Şanta nu lăsase să-i scape vre o vorbă că-i ar plăcea flăcăul vecin, precum nici Codreanu nu vorbise cui-va despre Şanta că ’i ar plăcea şi ar voi să o iea de nevastă. Era, dar, între ei o dragoste îngerească şi temeinică, una din acele dragoste cari nu se pot vedea de cât la oamenii pentru cari inima nu este numai o bucată de carne spândurată de nisce vine în altă lume .",
    "Intr’una din dile tatăl Codreanului, simţind că se apropie de apusul vieţei, chemă pe fiul $u şi, între altele, ’lu povăţui să cauţe a se însura cu ori-ce fată ’i ar place lui, numai să fie bună şi iubitoare; ’i mai spuse că ar dori să nu moară până nu va putea să înbrăţişeze pe o noră care, la moartea lui, să ’i închidă ochii iar el să ne bine-cuvinteze ca şi pe copiii săi. Era acesta o dorinţă de părinte adevărat, care nu nădăjduesce mai mult de cât să lase în urmă pe copiii său fericiţi. Şi apoi, bătrânul mai dorea însurătoarea băeatului, pentru ca în urmă să poată mărita şi pe fete şi ast-fel se poate dice ca bătrânul din Evanghelie: «acum liberează Doamne pe robul tău».",
    "Codreanul primi cu bucuie povaţa tatălui său ’i vorbi de Şanta şi amândoi puseră la cale cele de cuviinţă pentru căsătorie. Părinţii Şantei însciinţaţi despre acesta, vorbiră fetei care se roşi deară primi să iea pe Codreanu şi tot satul nu mai vorbia de cât despre cei doui tineri cari peste puţin vreau să fie fericiţi.",
    "Nunta se hotărî peste două săptămâni când într’una din seri tatăl lui Codreanu simţindu-se mai aproape de sfârşit, strânse pat, iar cei trei copii nu se depărtară de lângă dânsul.",
    "A treia di de o dată cu sfinţitul soarelui, b$trânul tată muri ca un copil, dup$ ce putu să’şi îmbrăţişeze copii şi pe Şanta care nu se miş-case de la căp$tâiul s$u. Lacrămile şi durerea intrară în acea lume. Codreanul era desperat, iar surioa-rele lui înpreună cu Şanta plângeau fără ca lacrămile lor să înceteze, plângeau pe nefericitul bătrân care n’avusese parte să se bucure de soarta sopiilor săi.",
    "Nunta trebui să fie amânată pentru un timp mai îndelungat, pentru un timp care lui Codreanu ’i se părea fără sfârşit, căci el începuse a ubi pe Santa cu atăta foc în cât ar fi dat jumătate din viaţa lui numai ca minutul unirei lor să nu fie împedicat de nimic.",
    "Trecuse aproape un an de la moartea bătrânului Codreanu num$ra dilele ce ’lu mai despărţeau de nuntă precum osânditul num$ră minutele ce mai despartu de libertate.",
    "Santa se făcea tot mai frumoasă şi atrăgea tot mai mult priviri asupra ei. Nenorocirea însă ni să isb^scă din nou fericirea lor.",
    "Trăia pe atunci în satul Codrenii au lichea de ec venit din fanar pentru a se pricopsi din munca ţ$ranului român. El nu făcea de cât să înşele în dr^pta şi stânga, cumpărând mai pe nimic productele sătenilor şi apoi vândându-le pe preţuri mari. Găsea pe ţ$ran tocmai când era mai în lipsă de bani pentru a plăti birurile cele s$lbatece pe cari stăpânirea cea vitregă le tot punea pe capul ţărăi şi ’l făcea să ’şi vândă munca pe a zecea parte din valoare. El, de câtă-va vreme ’şi aruncase ochii săi de pasăre răpitoare pe cea mai frumoasă fată din sat, pe Santa şi voia cu ori ce chip să veştejască aceasta floare curată ca roo dimineţei, dulce şi mângăetoare ca rada lunei de August. Merse chiar până acolo în cât ceru să o iea de nevastă; der părinţii fetei ’lu respinseră sub cuvânt că fata e prea tin$ră pentru a o mărita şi apoi pentru că ea este logodită cu un altul pe care ’1 iubesce şi pe care voesce a ’l lua de bărbat.",
    "Grecul se încăpăţână cu atât mai mult, cu cât întâmpină refusul părinţilor Santei. In fiine, ’şi puse în gând să întrebuinţeze mijlocul favorit al fanarioţilor, adică şiretlicul şi hoţia, şi într’una din seri, pe când Santa era la lumea întreagă până o va găsi şi o scăpa din mânele acelora cari o răpiseră şi credeau, în neghiobia lor, câte se poate, ca prin mijlocul acesta să o silească a iubi pe un tâlhar.",
    "A doua di, cei 4 servitori ai grecului ajunseră cu prada lor în moşia sa.",
    "Santa fu cununată cu sila cu grecoteiul ; dar naintea altarului jură pe sufletul ei nu numai că nu va iubi pe grec, dear că se va sili să ’lu urască din toată inima şi că de o mie de ori va fi gata să moară mai nainte de a fi a lui!",
    "Grecul hotărâse să rămâe în acel sat unde să urmeze cu specula şi cu jaful. Tot de o dată deschise şi o ţara pe mână.",
    "Sunta, din acea di, fu condamnată să sufere a trăi cu grecul şi a plânge necurmat neavând la cine să alerge pentru ajutor şi ne putând fugi pentru că grecul o păzia diua şi noaptea ame-niţând’o cu iataganul d^că va face un pas. Negreşit că nenorocita femee ar fi voit mai bine să moară de cât să trăească cu el; doar, de o parte, se gândia la bătrânii părinţi cari ar fi plâns’o toată viaţa lor şi apoi, în iubirea ei pentru Codreanu, era sigură căo va căuta şi că va veni o di când ea va fi tot a lui. Făcea dear jertfă de fericirea ei, pentru amorul Codreanuluï pe care ’l aştepta şi care nu peste multă vreme trebuia să o găsească.",
    "Grecul se silia din toate puterile a muia împotrivirea Santei ; el nu scia ce să ’i mai aducă şi câte vorbe de dragoste să’i mai spună. Toate îns$ erau zadarnice, căci tânăra femee nici nu voia să se uite în ochii lui, nici nu voia s’asculte vorbele lui. Era o martiră în toată puterea cuvântului şi nu sufera de cât pentru iubitul ei pe care nu l’ar fi schimat pentru nimic în lumea n’are nici un cuvânt de a fi.",
    "Santa trăia de mai bine de un an cu grecul, prea nici o dată, în tot timpul acesta, stăruinţele soţului ei n’o putură scoate din hotărârea de a’l despreţui, precum nici o dată ea nu înceta de a se gândi la Codreanu şi a’lu aştepta. Suferinţele oţeliseră curagiul ei şi speranţa se mărea şi s’adăoga în fie care di că Codreanu o va găsi; şi nu era sară sau dimineaţă în care să nu stea câte un ceas înaintea icoanei rugându-se pentru părinţii s$i, pentru Codreanu şi pentru scăparea ei.",
    "Surorile Codreanului.",
    "După răpirea Santei disperarea intră atât în casa părinţilor ei cât mai ales în inima logodnicului nenorocit, pentru care aceasta fusese o lovitură tot aşa de puternică precum fusese aceea pricinuită prin moartea tatălui său. El alergă împreună cu părinţii fetei răpite, la stăpânire; dar, pretutindeni găsi nişte corpuri în cari inima lipsia cu totul sau era putredită de ticăloşii. Intrebară prin satele din prejur, d^r nimeni nu le putea spune de urma fetei. Atunci băgară de samă că lipsia din sat şi grecul care ’i jefuia şi bănuiră adev$rul.",
    "Din acel minut, Codreanu simţi pentru întâia oară un dor ascuns, dar puternic ; simţi că soarta ’l pornea pe o cale plină de pericule, d^r sin-gura cale pe care focul ce ardea în sufletul său ar putea fi potolit; înţelese din acel minut că, pe de o parte, se cuvine ca ori ce român cum se cade să facă ori-ce pentru a stârpi iarba veninoasă ce cresce pe pământul patriei noastre, a goni pe streinii venetici, lacomi şi nesăturaţi. iar pe de altă parte, să alerge lumea în lung şi lat pentru a găsi pe Satana şi a o scoate chiar din fundul pământului, a o smulge chiar de pe treptele tronului d^ca nenorocirea ar fi voit ca grecul miserabil să o fi răpit pentru a o aruca în braţele desfrâului, ruşinei şi peirei.",
    "Incepuse într’însul să se desvoalte cu furie acea natură viguroasă şi dulcele cuvânt al asupriţilor,",
    "«resbunarea»",
    "veni pe buzele lui unde se amestecă cu lacrimile ce'i curgeau şiroaie din ochi. Tatăl sâu mort, Santa răpită, toate speranţele lui veştejite! Durerea ’lu orbise atâta în cât şi închipuia că nimic nu ’l mai ţine pe ac^stă lume afară de focul resbunărei; pentru dânsul nu mai era pe pământ de cât, pe de o parte Satana pe de alta fanariotul care ’şi înfipsese unghiile în carnea naţiunei şi sugea cu nesaţiu sângele de român. . . . Uitase pe surioare, cari ar fi rămas singure deacă el ar fi plecat d’acolo şi tocmai se gătea să pornească din sat în sat şi din oraş în oraş pentru a găsi pe aceea care era viaţa şi fericirea lui întreagă. In minutul plecărei însă, ’şi aduse aminte de surori şi de o dată capul ’i se lăsă pe pept şi lacrimile năpădiră obrajii săi.",
    "Cum ar fi putut el pleca d’acasă lăsând pe surorile singure şi fără sprijin ? Ce ar fi făcut ele fără dânsul ? Atunci, o cugetare îngrozitoare veni să 'i sfârâme cu totul curagiul şi hotărârea : se gândea ca în lipsa lui s’ar putea ca nenorocirea Santei să isbească cu atâta mai lesne pe cele doă fete rămase fără apărare şi atuncea el ar fi fost cel mai vinovat din toată lumea, el ar fi fost bun de spânzurat. Ce se facă însă? In această posiţiune desnădăjduită, între surori şi amantă pe cine să prefere el ? Pe surori ? Dar Santa era logodnica lui, ea era viaţa şi fericirea lui. Pe Santa Dar surorile erau plăsmuite din acelaşi sânge cu al său, bătrânul tată le încredinţase lui la moartea sa şi apoi, el era dator înaintea lui Dumnedeu şi a conştiinţei sale să le îngrijască şi să le apere...",
    "Codreanu se bolnăvi de durere şi cădu la pat. Nefericitele fete abia mai putea suferi atâtea lovituri ale soartei şi sdrobite de disperare, abia mai aveau puterea de a plânge. Satul întreg compătimea de atâtea nenorociri ce căduseră pe capul unei singure familii şi fiecare se întreba cu grije: ce vor face întristatele surori dacă şi fratele lor va muri.",
    "Era o situaţiune disperată, şi cu toate acestea satul nu putea s’ajute în nimic acestor copii pe cari Dumnedeu părea că ’i-a oropsit, iar stăpânirea nici nu se gândea la ei! Păcătoase vremuri în cari cei de sus păstrează bucuriile numai pentru ei şi ai lor, iar cât pentru popor, nici o gândire, nici o faptă! De focul iadului să aibă parte toţi aceia care o dată suiţi pe spinarea poporului, nu se mai gândesc la el! De resbunarea poporului nesocotit şi batjocorit aibă parte toţi tiranii pământului.",
    "Codreanu zăcu două sâptemâni îngrijit de surioare şi de părinţii Santei. După ce să însănătoşi din nou începu să ’lu munciască dorul de a pleca să caute pe iubita sa logodnică, şi de astă dată dorul de resbunare aprinse în inima sa un loc aşa de mare în cât el simţea bine că sau va părăsi sat, casă şi familie pentru Santa, sau va cădea din nou bolnav pentru a nu se mai însănătoşi.",
    "In timpul acesta, domnea în Moldova Istrate Dabija următorul lui Ştefănuţ-Vodă sau Ştefan XIII, fiul lui Vasile Lupul.",
    "Despre Dabija, historia nu ne prea spune mult. Un lucru însă este de sigur: că stricarea moravurilor la cei mari era aceea ca sub Ştefan XIII despre care vom vorbi puţin pentru a arăta ce fel de urmaş avusese bunul Domn Vasile Lupu.",
    "Stefănuţă sau Ştefan XIII fusese unul din Domnii cei mai de nimic. Acestă stârpitură suită pe tron se îngrijea de trebile ţărei mai puţin ca de ori-ce. Era într’atâta de stricat în cât însu’ş boerii cari ’lu sprijiniseră la urcarea sa pe tron ’lu urau de moarte din causa corupţiunei obiceiurilor sale. Chronica ne spune despre moralitatea acestui Domn atâtea lucruri, în cât ne e scârbă şi ruşine a le mai povesti. Este destul să ne aducemu aminte că pe vremea lui, nu se mai putea găsi de cât rar, prin ţinuturile de prin prejurul scaunului domnesc, fete frumoase pe cari lăcomia de bani ai grecilor cari furnicau prin ţară să nu le fi amăgit sau furat pentru a le duce plocon Domnului, precum diceau ei, şi apoi a le trimite înapoi la părinţi lor ruşinate sau a le arunca pe uliţele Iaşului in prada altor ticăloşii. Este destul să ne aducem aminte că până şi băieţii boerilor, aceia cari se bu curau de oare-care frumuseţe credeau că este de onoarea lor a se pune în bune relaţiuni cu oameni palatului pentru ca Vodă să’şi arunce privirea asupra lor ... Ce ruşine! Când Ştefan XIII eşia la plimbare sau la vânătoare nu găsea nimic mai bun a petrece de cât a porunci ca pe boeri să'i pună pe cai turceşti neânv$ţaţi şi apoi, ducându’i pe deal le lua frânele şi da drumul cailor la vale ca să’şi rupă gâtul şi caii şi boerii. Mai avea acest Domn stricat un foişor înalt, în mijlocul unui heleşteu lângă casele domnesci. Acolo chema pe boeri lângă dânsul şi apoi poruncea slujitorilor să iea pe unii şi să’i arunce în heleşteu, pe urmă ’i scotea, ’i îmbrăca în haine domnesci şi făcea haz mare.",
    "Codreanu tocmai se muncea cu gândul ce să facă pentru a găsi pe Santa, tot de o dată însă pentru a nu lăsa în părăsire pe cele doo surori, când într’una din seri, pe când fetele erau la o şezăţoare din apropiere, Codreanu care sta cu capul între mâini pe o laviţă din tinda casei, se pomeni de o odată cu doi arnăuţi despre a căror sosire în sat el nu aflase nimic şi care ’i spuseră că n’are voie să iasă din casă până a doua di de dimineţă, când va trebui să meargă cu ei la Iaşi unde s’adună oştire să meargă la resbel. Codreanu rămase ca trăsnit la această veste cu totul neaşteptată; căci dacă el pleca atât Santa rămânea poate pentru tot-d’a una înstreinată de el cât şi surorile lui rămân singure fără sprijin şi apărare. El era atât de uimit, în cât nu se mai putea gândi la greutatea situaţiunei sale.",
    "In zadar încercă el să se apere de această noo nenorocire. In zadar arăta arnăuţilor că el e singurul bărbat in casă şi singurul ajutor al surorilor; arnăuţii diceau că aşea li s’a poruncit şi aşa trebue să facă. Lui Codreanu ’i veni ideia să se furişeze, să iasă afară şi apoi să alerge la şedătoare pentru a lua pe surori şi a fugi cu ele - încotro va vedea cu ochii; dar, arnăuţii avuseseră grije să încue bine uşa casei iar ei stau",
    "la răpirea fetelor şi nebun de durere s’aruncă pe calul s$u de flăcău şi ca fulgerul porni pe dru-mul cel mare ce ducea către Iaş$, către capitala ţărei, către acel cuib al ticăloşilor ce necinsteau aducerea aminte a virtuţilor vechilor Domni către acel tron tăvălit în mocirla infamiilor!",
    "Vântul sufla cu putere de peste câmpia deşartă pe care un singur căl$tor alerga mai repede ca vântul străb$tând tăcerea nopţei pe care el singur o îngâna cu plânsul şi blestemele sale.",
    "Alergase mult şi noaptea era pe sfârşitul ei, când Codreanu zări înaintea sa o teleagă dusă de şease cai în care el deosebi mai mulţi oameni. Inţelese că acolo trebuie să fie surorile lui şi grăbi calul. De o dată însă o detunătură porni din teleaga tâlharilor şi calul Codreanului isbit în frunte cădu.",
    "Codreanu răcni de turbare şi de durerea produsă prin căzătură, dar uitând şi durere şi ne-putinţă de a ajunge pe fugari, se lo în goană după ei, hotărât să’i gonească până va cădea în mijlocul drumului. Alte două detunături porniră din teleagă, dar nici unul din gloanţe nu atinse pe fratele desperat... Teleaga se depărtase aşa de mult în cât Codrenu perdu speranţa de a o mai putea ajunge.",
    "Aurora se ivise ia r$sărit şi desemna cerul albastru cu nisce culori pe cari nici un penel nu le-ar putea reproduce, cari însă numai ochiul omului este dat să le admire, pentru a înţelege sublimitatea Creaţiunei şi puternicia lui D-deu. In această oră a renascerei şi veseliei, Codreanu sdrobit de osteneală şi descurajat şedea pe o movilă din marginea drumului şi plângea un plâns de amărăciune strângându-i-se inima de durere, căci se vedea despărţit de surioare, după ce per-duse pe Santa şi se găsea fără putere împotriva răpitorilor, împotriva călăilor naţiunei, împotriva grecilor stăpâni pe ţară şi duşmani ai naţionalităţei române.",
    "Roibul Mocănesc",
    "Soarele se ridicase de o suliţă pe cer; Teleaga se depărtase mult şi speranţa lui Codreanu de a o mai ajunge se stinsese cu totul.",
    "Eroul nostru era într’una din cele mai grele situaţiuni în care se poate afla un om pe care soarta ’1 urmăresce cu hotărârea de a ’1 perde. Sunt însă oameni pe cari nenorocirile, ori cât ar fi ele de mari, nu numai că nu 'i perd, dar mai mult ’i oţelesc, ’i fac mai prevădători şi 'i ridică la adevărata înălţime ce li se cuvine; ast-fel. în cât a crede că există o soartă neâmpăcată care supune pe om, ori-ce ar face el, este a recu-noaşte în Dumnedeu pe cel mai mare tiran, care impune voinţele sale, precum regii cei stupidi impun pe ale lor, fără control, fără putinţa supuşilor de a le urma sau dispreţui; este a Zice că Marele părinte al lumei are şi voinţe neraţionate, sau că omul nu este înzestrat cu mintea de cât pentru a înţelege că trebue să plece capul şi să rămână în nelucrare ori de câte-ori ’i se pare că soarta voesce în cutare fel. Nu ! Dumnedeu este adeverat părinte al universului, este cel mai liberal stăpânitor al lumei şi nici o dată nu voiesce el acea ce ar fi pentru neajunsul iubiţilor săi fii, pentru r$ul oamenilor. Aşa dear, a dice:",
    "«aşa a voit soarta»",
    ", este pe de o parte a cobori pe om din înălţimea lui hotărâtă de Creator, iar pe de alta, este a insulta pe Dumnedeu -asem$nându-l cu toţi tiranii pământului, cu toţi şarlatanii cari o dată suiţi pe spinarea poporului, uită de bine-f făc$torii lor şi începe a dice: «aşa voiesc, aşa trebue să se facă.",
    "Codreanu era unul din acei oameni cari înţeleg mai bine adev$rata lor menire şi care scia că nici o dată nenorocirea nu se poate cuibări mult în viaţa lui, dacă el va voi şi va sci să o înlăture. El era cum am dis una din acele fiinţe a-lese in care Dumnedeu pune câte o dată multe din însuşirile sale, in scopul de a ridica lumea ori de câte ori spiritul r$ului se va înrădăcina mai adânc şi va ameninţa cu peirea n^mul omenesc.",
    "Era, în fine, unul din acei români cari, ca pasările cele rari, apar din când în când pe pământul patriei noastre pentru a redeştepta virtuţile şi curagiul poporului nostru şi a face ca naţiunea să calce în picioare pedicile ce s’ar pune înaintea ei şi a păşi cu spor pe calea viitorului şi a desvol ărei.",
    "Codreanu era un bun patriot, pe acele timpuri în cari patriotismul era un cuvânt deşert, o floare veştejită, o armă ruginită şi scoasă din întrebuinţare. El avea o inimă simţitoare la suferitele ţărei şi o cugetare mult mai dr^ptă şi mai s$n$toasă de cât a multora din aşa dişii de sine patrioţi şi români. El înţelesese de mult, că poporul român suferă mai r$u de cât vitele, că grecul se înd^să din ce în ce în inima şi rărunchii naţiunei, că Domnii ţărei se ţin de fl^curi; intrigi şi umilinţa, în loc de a îngriji şi a se jertfi pentru ţeara lor, că.în fine, acei români în cari curagiul ar fi un adev$r, nu pot face nimica de frica arnăutului domnesc ori a grecului perfid şi criminal care, în infamele lui apucături, este adăpostit în cutele mantalei domnesci şi stă ascuns în umbra unui tron cădut din strălucirea sa.",
    "In fine, Codreanu înţelese că la nişte răni a-dânci trebuesc doctori tari; că atuncea când streinul supune ţeara prin ascuţişul cuţitului, adev$raţii eroi populari se cuvine să întrebuinţeze aceeaşi armă pentru a combate pe duşmani şi a curăţi de ei ogorul naţional. Uă singură deoşebire însă, v$du Codreanu că există între unii şi cei alţi: la intrigile grecului el credu că românulu trebue să opună adev$rul şi sinceritatea, la loviturile lui hoţeşti se cuvine să se opună lovituri pe faţă şi românesci, iar laşitatea veneticului trebuie combătută prin curagiul tot-d’auna dovedit al poporului român.",
    "Nenorocirea făcuse din Codreanu unul din acei eroi naţionali, unul din acei curagioşi apărători ai poporului cari, departe de lumea cădută în prăpastia r$ului, în tăcerea pădurilor şi prin desimea crângurilor, luptau pentru emanciparea neamului nostru de sub puterea ucig$toare a strei-nului şi făceau ca st^ua luminoasă a românului să nu fie stinsă de suflarea otrăvită a duşmanilor noştri.",
    "Perdând ori ce spranţă pentru moment, Co-dreanu se ridică drept in picioare şi un surâs amar se ivi pe buzele sale palide şi tremurătoare. Privirea lui aţintită către partea in care trebue să fie capitala ţ$rei era aprinsă de un foc por-nit dintr’o inimă prea mult încercată şi pumnii ’i se strânsese cu nervositate. Ar fi voit să sboare acolo unde tâlharii duceau pe surorile lui, dar drumul era prea lung, osteneala ’i pătrunsese corpul şi apoi, o dată ajuns acolo, nu numai că ’i ar fi fost greu să găsească pe surori, dar chiar ar fi fost pe dată prins şi omorât.... căci, aşa erau vremile : când românul mergea 1a stăpânire să ceară dreptate împotriva grecului, nimeni nu i da ascultare şi era de mirare dacă mai putea scăpa cu viaţă.",
    "Codreanu însă era om cu minte. El nu voia să ’şi peardă viaţa fără folos şi de acea hotărî să nu se mai întoarcă în satul său în care poate că ’1 aşteptau să pună mâna pe dânsul pentru uciderea celor doi arnăuţi şi, împins de flacăra r$sbunărei ce ardea în sufletul său intră numai de cât într’o pădure vecină unde stătu până seara uitându-şi de mâncare și în care găsi destulă siguranţă şi libertate pentru a’şi croi planul, un plan de haiduc.",
    "Era în murgit când Codreanu audi glasuri de oameni cari treceau pe drumul de la marginea pădurei. Alergă într’acolo şi v$du trcând o mulţime de mocani cari, p’acele vremuri, duceau pe caii lor saci cu sare pentru a o vinde în părţile Rusiei. Lui Codreanu ’i trebuia un cal bun şi tocmai se gândi să ’şi aleagă unul din ai mocanilor. Buni cai aveau aceşti locuitori ai munţilor, dar din toţi numai pe unul puse ochii haiducul nostru, numai unul singur ’i păru că a fi mai bun pentru el. Intră numai de cât în vorbă cu mocanul şi'i făgădui să 'i dea în schimb pen-tru cal un car mare plin cu sare şi opt boi. Mocanul însă care ţinea la calul s$u ca la cea mai bună avere, nu primi schimbul şi voi să se depărteze. Atunci haiducul alergă la un şiretlic şi dise mocanului:",
    "— Cel puţin frate muntene, lasă-m$ să înca-lec puţin pe roibul t$u, să dau dou$ trei roate cu el ca să’i încerc umbetul.",
    "— Nu ’l schimb, frăţioare—dise mocanul; — ţi-am spus că nu’l dau pe or-ce, căci aşa cal n’aşi mai putea găsi eu măcar de aşi căuta prin lumea întreagă.",
    "— Măi muntene, — dise Codreanu,—văd că ţii mult la roibul t$u şi’mi place dragostea ta pentru calul ce te hrănesce. Crede, însă, că şi mie atât ’mi place căluşelul în cât ’ţi-aşi da pentru el toată averea mea şi m’aşi lega ca să te slujesc un an de dile, numai să ’mi dai pe roibul t$u. In sfârşit, chiar deacă nu voeşci să ’1 dai pe averea mea întreagă, cel puţin fii om bun la inimă şi nu m$ lăsa cu dorul nepotolit; lasa-m$ să încerc roibul şi apoi dacă nu ne vom învoi, tu vei re-mânea stăpân să faci ce voesci.",
    "Mocanul, uşure la cred$mânt, se gândi puţin şi primi să facă pe placul streinului, nu să facă schimb, dar să ’i dea voie a încăleca puţin pe roib. Dete sarcina jos şi pofti pe Codreanu să încalece, numai să nu’l ţină mult în loc, căci tovarăşii s$i s’au depărtat şi este aproape de a înopta.",
    "fi să fiu prins şi ucis, ele tot vor fi r$sbunate căci bietul tată dicea în tot-d’a-una că nici o fabtă nu e fără răsplată chiar aici pe pământ",
    "Incurajat de aceste bune idei, Codreanu porni către Iaşi unde ajunse seara târdiu. Acolo trase la o gasdă din marginea oraşului, ceru puţină demâncare şi apoi se informă dacă cum-va a trecut p’acolo o tel^gă în care se găseau şi două fete. ’I răspunse că da şi inima Codreanului se strânse tot mai tare gândindu-se că poate în acele minute grecii pângăresc două din cele mai frumoase flori din câmpul tinereţei, două fete de român... pe surorile lui curate ca roo dimineţei. Lăsă calul în grijea cârciumarului şi vârând capul în gulerul ghebei porni pe uliţile Iaşului că-tre curtea Domnească, hotărât la ori-ce, numai să poată vorbi lui Vodă.",
    "Ajunse dinaintea palatului, unde v$du o teleagă, trasă mai la o parte. Se dete pe lângă pasnici prefăcendu-se că voesce a se informa de săn$tatea Măriei Sale şi ’i întrebă de rostul te-legei care sosise în curte. Atunci află că în ade-v$r veniseră două fete aduse de patru arnăuţi pentru a le închina lui Vodă şi că Măria Sa a po-runcit că de o cam dată fetele să fie duse în gazdă acolea în apropiere la unul din boeri, până mai târdiu când va aduce la palat mai întâiu pe una din ele.",
    "Aceste vorbe străbăteau în inima fratelui ca nisce săgeţi de foc şi dinţii ’i scrâșeau de furie.",
    "Apoi Codreanu se informă de casa unde erau duse fetele şi luându’şi r$mas bun de la pasnic, se retrase cu o linişte prefăcută; dar abia făcu dou$-deci de paşi de la palat şi grăbind mersul alergă la un neguţător de unde cump$ră un cuţit cu douë tăişuri. Se întoarse cu grăbire la casa boerului şi intră în cutre. Nimeni însă nu ieși înaintea lui, părea că locuinţa e pustie. Inaintă în curte ascultând s’audă voci plâng$toare şi căutând cu ochii o fer^stră sau o uşe prin care să poată intra în acea casă blestemată. De o dată s’arată o slugă care ’l întrebă răstit :",
    "— Cine esci?",
    "— Tăcere !— dise Codreanu,— punându-şi degetul la gură. Vorbeşce încet Viu de la curte să spun dou$ vorbe la urechia boerului t$u.",
    "Sluga credând că acest om este sciutor despre scopul aducerei celor douë fete, se dete lângă el şi ’i şopti :",
    "— Boerul nu este a casă, dear se întoarce cu-rând; aşt^ptă dacă voesci.",
    "— Nu e nevoe,— dise Codreanu. — căci Măria sa nu poale s’aştepte. M’a trimes pe mine, îmbrăcat aşa cum vedi, pentru a nu deştepta bănueli înaintea fetelor, ca să le spun că sunt trimes de fratele lor ca să le scap ; apoi, legân-du-le la ochi, să le duc...",
    "— La măria Sa. Am înţeles,— dise sluga. Apoi, bine, p’amândouă?",
    "— Așa ’mi s’a poruncit, aşa trebue să fac.",
    "— Prea bine ; numai, ce să spun e$ boerului când se va întoarce.",
    "— Spune ce vei voi şi te vei pricepe. Acum n’am timp să te înv$ţ ce să spui, căci sunt gră-bit. Du-te repede în casă şi spune fetelor că sunt scăpate, numai să se lase a fi legate la ochi pentru a nu fi cunoscut de cine-va pe uliţi şi, în sfârşit scoatele afară. Eu aştept aici. Dar umblă repede căci aşt^ptă Măria Sa.",
    "— Prea bine; numai... dacă nu m$ vor crede?",
    "— Atunci leagăle la ochi cu sila.",
    "Sluga plecă în fuga mare.",
    "Codreanu, însă, care v$duse că totul e priin-cios gândurilor sale şi prin capul căruia o noo idee trecuse, opri pe slugă şi’i adăugă :",
    "— Ascultă. Se poate ca fetele să leşine, dacă nu te vor crede, aceea ce ne putem închipui foarte lesne. De aceea, mai întâi, repedete şi pune doi cai la trăsura boerului fără să scie cele alte slugi ca să nu se mai facă vorbă pentru un secret aşa de mare. Apoi scoate pe fete chiar leşinate, pu-nele în trăsură şi eu voiu mâna caii pân’acolo. Iar tu, vin’o peste puţin ca să te întorci cu trăsura.",
    "— Apoi—dise sluga, — de! Sciu eu ? ’Mi-e că s$ supără boerul dacă voiu lua trăsura fără scirea nim$nui.",
    "— Ce’ţi pasă ţie ? dobitocule! Tu m$ faci să fiu dojenit de Măria Sa pentru întârdiere. Dacă nu asculţi, să sci că până mâne, unde ’ţi stau picioarele ’ţi va sta capul.",
    "Bietul om, ne mai sciind ce să dică şi înfio-rându-se de ameninţarea trimisului, dete fuga la grajdiu, puse în grabă doi cai la trăsură, intră apoi în casă şi scoase pe fete cari, în adevăr, erau leşinate.",
    "După câte-va minute, o trăsură dusă de doi cai buni şi mânată de un braţ viguros, se oprea dinaintea cârciumei unde trăsese Codreanu, care ca fulgerul, se dete jos, plăti cârcimarului care nici nu se osteni să afle cine era in trăsură şi legând calul în urma trăsurei, porni din nou şi ieşi pe barieră.",
    "După o bună cale fetele trezite din leşin de r$coarea nopţei, deschiseră ochii şi rămaseră uimite v$dându-se într’o trăsură pe un brum mare.",
    "Atunci una din ele, se ridică în picioare şi apucând cu amândouă mâinele pe vizitiu ’i dise:",
    "— Ori-cine vei fi, oh.., scapă-ne. Dă-ne drumul aici şi vom merge singure a casă.",
    "Codreanu pe care lăcrămile’l podidiseră, opri caii şi întorcându-se repede către fete abia putu dice:",
    "— Sunteţi scăpate de fratele vostru!...",
    "Nu se poate descrie strgătul de bucurie ce de-teră fetele cari imbrăţişându-şi fratele se puseră a plânge pe sinul lui un plâns de bucurie care luase loc durerei şi disperăre3 pe pân$ acum.",
    "A doua di de dimin^ţă trăsura Codreanului intră în curtea monastirei... Acolo lăsă pe fete în grija stariţei, rugând’o să le primiască ca surori şi să le apere dacă cine-va ar întreba de ele, adăogându-i că sunt orfane şi el fratele, lor nu le poate îngriji şi ap$ra din causa unor împrejurări pe care i le va spune altă dată; în fine, că peste câte-va dile, el se va întoarce şi va lăsa monastirei o sumă bună de bani. Sta-riţa primi pe fete; iar Codreanu ’ şi lo diua bună de la surorile sale cu care vorbi cât-va la o parte şi punând caii pe goană plecă şi se afundă în pădure pentru a cugeta în libertate la mijlocul de a găsi pe Santa.",
    "A doua di Codrenu intră în ttrgul N^mţului unde, fără multă vorba vându trăsura şi cei duoi cai, se ospătă bine, lo merinde într’o pereche de desagi noui, cumpără patru pistoale, o puşcă ar-năuţ^scă şi încălecâud-pe roib, plecă, singur, ne sciind unde va merge şi cum va găsi pe Santa.",
    ".Tot în aceiaşi di, veni la monastire, lăsă stariţei două-deci ieosari de aur, spuse fetelor că va trebui să se depărteze pentru mai mult timp dar că din când în când se va repedi pe la ele că se duce să caute pe Santa şi, în sfârşit, că de va vrea Dumnedeu, va veni o di în care inima ’i va fi mulţumită când va lua pe surori şi pe Santa şi le va duce departe, într’un colţ al ţ$rei şi vor trăi fericiţi. Fetele rugară pe frate să nu le uite şi să grăb^scă a se întoarce. El le îm-brăţişă şi plecă din nou, de astă dată pentru mai multă vreme."
  ],
  "2": [
    "Cârciuma grecului",
    "Codreanu, despărţindu-se de fete, sări pe roib şi plecă hotărât a căuta pe Santa şi a o găsi chiar de ar fi ascunsă în fundul pământului. Dilele treceau cu repeziciune una după alta şi haiducul străbătea ţ^ra in lung şi lat fără să poată da de urma iubitei lui. Dorul ei, în loc să se stingă în inima Codreanului, din potrivă creştea cu atâta mai mult cât căutările lui erau în deşert.",
    "Trecuse un an de dile de când haiducul cu-treiera satele Moldovei şi chiar unele din oraşe, fără să afle ceva despre Santa. Prin oraşe nu prea îndrăsnea să intre, pentru că el scia bine că, după furarea fetelor din ghiarele spurcaţilor domnesci, trebuia să se fi luat m$suri pentru prinderea lui,şi potera să fi fost trimisă în cău-tarea îndrăsneţului frate.",
    "Codreanu nu că se temea de poteră, pentru că el scia bine că unul singur când ap$ră o causă mare şi frumoasă este mai voinic de cât dece ticăloşi cari pentru simbrie se pun în ser-viciul ori-cărui om de nimic şi cari se silesc nu a ’şi îndeplini sarcina ci numai de a se preface că ’şi o îndeplinesc, pentru ca să vină mai curând diua în care să ’şi prim^scă simbria. Ş’a_ poi, acesta e chiar natural. Nu se bate nici o dată mercenarul cum ar trebui, pentru că elu vede bine că nu pentru sine se primejduesce, ci pentru scopurile, de multe ori, ne curate ale stăpânului. Ast-fel, să nu se mire cine-va v$-dânld că mai în tot-d’a-una haiducii ’şi băteau joc de poteră.",
    ". In adev$r, Codreanu era urmărit de poteră; dar, din causă că el adi era într’un judeţu şi mâine în altul, tot-d’a-una în căutarea iubitei lui, potera care nu putea şti încotro să’l caute pândea în zadar prin păduri, fără să dea de urma lui. De altă parte, se credea cu siguranţă că Codreanu se află uude-va împreună cu surorile lui, precum se putea închipui, de oare ce în satul s$u nu mai fusese v$dut de nimeni; dar unde să fie el? Ac^stă întrebare punea în mare neastâmp$r potera şi ’i zăpăcea gândurile",
    "Codreanu căuta pe Santa de un an, umplând mai mult noaptea, strecurându-se pe la marginea satelor, cerând găsduire la câte o casă şi spio nând pe gasdă dacă cum-va în acel sat ţră$şte o femee aşa şi aşa; dar nieă-eri nu putea găsi. r$spunsul mulţumitor care sa potol^scă flacăra dorului s$u şi nicăeri nu sta mai mult de cât până să se odihn^scă roibul şi să-pască puţină iarbă ori să roadă o trăistoară de orz. Nici o dată diua nu ’l apuca în satul unde intrase negreşit temându-se de poteră, nu că l-ar prinde şi ucide, dar pentru că l’ar impedicî din cerce-tările sale.",
    "Prin judeţul,Iaşi nu fusese Codreanu de cât foarte rar, pentru că acolo ar fi fost mai în a-propiere de cuibul duşmanilor săi şi apoi, nu’şi putea închipui că grecul răpitor să fi dus prada sa de cât într’un judeţ mai depărtat şi mai ferit do cercetările lui Codreanu. Gu toate acestea ştim că tocmai acolo: se găsea Santa, pentru că, grecul nicăeri nu se crezuse mai în siguranţă de cât la moşia rudei sale care domnea în sat ca şi cum toţi acei locuitori ar fi fost de el aduşi, acolo şi pricopsiţi prin bine-facerile lui, care, însă, domnea peste sat, pentru că. . . stăpânirea era unită cu grecii şi românii nu puteau nimic în potriva ticăloşilor tovarăşi ai lui Vodă.",
    "Intr’una din seri Codreanu se găsea tocmai în satul Ionesci din judeţul Iaşi, unde intrase, desnădăjduită de a mai găsi pe Santa, şi hotărât ca în diua următoare să m^rgă cu fer^la la Iaşi, unde să ia un paşaport şi apoi să tr^că prin ţ$rile din prejur pentru a căuta pe iubita, lui, cre-dând că poate grecul a dus’o în altă ţară pentru a fi mai sigur.",
    "Intristatul amant trăsese ca de obiceiu la o casă din marginea satului şi tocmai şedea la masa ce ’i pusese gasda să îmbuce puţină mămăligă muiată în lapte şi aştepta tocmai să ’i frigă un hartan de epure pe care el ’1 împuş-case în diua aceia într’un crâng pe unde trecuse, când audi în tindă pronunţându-se numele de Şantă. Omul casei trimetea pe fiul s$u să cumpere vin de la cârciumă. Atunci Codreanu sări cu putere şi dintr’uo singur pas fu la uşă pe care o deschise cu iuţ^lă şi întrebă pe gasdă:",
    "Unde este Şanta?",
    "Tonul aprins al streinului şi înfăţişarea lui tot-d’o-dată rugătoare şi ameninţătoare, făcură ca gasda să se retragă un pas înapoi şi să tremure gândindu-se că a primit în casă cine scie ce bandit. Codreanu, însă băgă de s^mă îngrozirea săt^nului şi ’i dise din nou:",
    "— In numple lui Dumnedeu, te rog, spune cine este acea Santă de care vorbiai adineauri...",
    "Omul asigurat, r$spunse:",
    "— Este cârciumăr^sa noastră. Dar ce? o cu-nosci?",
    "— Rogute,—dise Codreanu,—de multă vre-me stă acea Santă aici în sat?",
    "— Este mai bine de un an de când s’a cununat aici cu nepotul jupânului nostru. . .",
    "— Şi ce lucr^ză acest nepot!",
    "— Ţine cârciuma de la marginea cea-l-altă a satului şi face negoţ de grâu.",
    "— Mai spune, rogute, iubeşte Santa pe soţul ei.",
    "— Ba, d$u nici ca pe dracu: El o păzesce diua şi noaptea, de frică să nu fugă.",
    "— Mulţumim, — dise Codreanu. — Dar, ce vorbiai despre ea?",
    "— Trimit^m pe băiat să cumpere vin d’acolo ^ ca să te ospătezi mai bine.",
    "— Prea bine; să cumpere vin de la Santa ca să bea.:.. . Era cât p’aci să ’şi dea pe faţă numele, dar se opri gândindu-se că potera e în urmărirea lui şi că poate stăpânirea a pus preţ pe capul s$u."
  ],
  "3": [
    "Diua fericită",
    "Codreanu reintră în casă, prefăcându-se a fi liniştit, dar gânditor la modul cum să ajungă a vedea pe Santa, a’i vorbi şi a o răpi din mâinile grecului.",
    "Peste puţin vinul se aduse şi gazda ’l pofti să bea, privindu-1 cu oare-care sfială, în urma celor petrecute în tindă şi din cari bunul om nu înţelegea nimic. Codreanu uită să mai mănânce, friptura de iepure remase neatinsă, dar vinul fu băut cu lăcomie şi r$cori inima haiducului care găsea că acel vin ’i spune despre Santa, că el trecuse poate prin mâinile ei.",
    "Codreanu, se ridică, de la masă gânditor. In inima lui, sângele se mişca cu putere împins de gândirea că Şanta lui mult iubită, nu e departe de el, iar minţea-i se muncea să găs^scă mijlo-cul cel mai bun şi mai sigur pentru ca, fără pericol, s’ajungă până la întristata logodnică. Ieși pe prispă şi dete drumul gândurilor. Ceru i se aşternă afară şi nu peste mult, luna ce se ridicase pe un cer albastru şi strălucitor, de lumina stelelor, veni să ’şi aruce privirile ei dulci şi melancolice peste încreţiturile frunţei haiduclui şi să îngâne lucirea ochilor s$u ce căutau în zarea nehotărâtă a nopţei chipul Şantei!",
    "Codreanu era îndrăsneţ şi chiar în acea noapte ar fi alergat la cârciuma grecului. El era însă în acelaşi timp, prudent; şi, în urma unei gân-diri de om cu minte, hotărî să nu facă nici un pas prea grăbit, înţelegând că o dată aflată Șanta, greu nu este a o lua cu sine ori când va voi, numai momentul răpirei să fie aşa de bine ales pentru ca siguranţa lui să nu fie a-meninţată şi, prin urmare, însu-şi binele Şantei și al surorilor lui să nu fie sfărâmat.",
    "Se lumină de dio şi Codreanu încă nu dor-mea. Somoul se depărtase de la dânsul, pentru că el se apropiase de Şanta",
    "La dio, gazda, ieşind afară din casă, fu mi-rată v$dând că aşternutul streinului nici nu fu-sese atins, iar el îmbrăcat şi îngrijind de cal care sta legat sub o șatră din stânga casei.",
    "Codreanu, care 'și făcuse tot planul, rugă pe bunul om să fie așa de bun şi s’asculte ceia ce ’i va spune el. Amândoi se retraseră în dosul casei şi stând pe nisce bârne de lemn ce se găseau acolo, streinul începu ast-fel:",
    "— Te rog să m$ asculţi cu băgare de s^mă şi să nu ’ţi fie t^mă de mine. Ce ai dice când ţi-aşi spune că acea Şantă despre care vorbiam as^ră, este soţia mea ?",
    "— Soţia d-tale? — esclamă ţ$rănul, — apoi, atunci, cum se poate ca ea să trăiască cu grecul nostru de atâta vreeme şi d-ta să nu ştii nimic, sau să o lași în voia unui străin ? Afară de a-c^sta, ea ar fi fugit de la el, daca ar fi avut alt bărbat.....",
    "— Ea n’a putut fugi, pfentru că, de sigur, grecul o păzește armat și pentru că, ne voind a fi ucisă de acea spurcăciune, a credut mai bine s’aştepte până o voiu găsi eu. v",
    "- — Atunci, se vede că ea nu te-a iubit nici de cum, căci, ori cum, ar fi putut scăpa.",
    "— Te înșeli. Ea m’a iubit și m$ iubește pre-cum o iubesc şi eu, cu toată puterea inimei. Sunt asemenea sigur că ea urăşte pe grec după cum mi spunea-i d-ta as^ră. Dar, află că ea e femee cu minte şi cunoscând puterea şi trecerea grecului, n’a voit să pună în pericol viaţa ei şi a mea. Ea s’a gândit, de sigur că dacă ar fugi, grecul o va urmări până la mine şi atunci vom fi perduţi amândoi, va fi stinsă toată nădejdia noastră de fericire. De aceia a r$mas aci aşteptându-m$ din di în di să viu eu, s’o duc cu mine şi s'o ascund unde voiu crede eu mai bine.",
    "— Se poate băete şi asta; de aceia grecul nu o părăseşte nici un minut din ochi şi nu se mişcă de lângă ea. Ei apoi acuma ce voeşti să faci?.",
    "— E treaba mea şi tocmai pentru ac^sta vo-iam să ne înţelegem.",
    "— Să vedem. Dacă este aşa precum dici, negreşit se cuvine să ’ţi ei nevasta înapoi de şi este cam greu....",
    "— Sciu, — respunse Codreanu; — dar, mai sciu că une ori când o pedică se întâmplă să ţi se pue în cale, te sileşti pentru a o da la o parte pentru a trece înainte.",
    "— Ce voesci să dici? — întrerupse gazda a cărui frunte se acoperi de încreţituri şi care.se ridicase în picioare.",
    "— Linişteşte-te, m$ rog; nu vei găsi în mine de cât un om cu bune gânduri, însă hotărât a nu mai lăsa în mâni spurcate pe socia lui. Dac'am dis că piedica trebue înlăturată n’am voit să înţeleg tocmai că aşi voi să omor pe grec. Nu pentru ac^sta te am chemat la o parte şi nici o dată nu voiu căuta să fac tova-răşiu al planurilor mele pe un om ca d-ta, pe care abia te am v$dut şi de care poate n’aşi fi sigur în toate.",
    "Am voit să dic numai că am nevoe de poveţele unui om ca d-ta, mai în vârstă de cât mine şi care m$ va înv$ţa cum să fac ca Santa să înţel^gă că eu sunt aici şi că o aştept ca să fugim.",
    "Neapărat, Codreanu voise să înţel^gă tocmai ceia-ce înfiorase pe gazdă, dar v$dând că nu’şi a găsit omul, a schimbat înţelesul vorbelor sale şi reuşi a face pe intrevorbitorul s$u a fi asigurat. Acesta se gândi puţin, apoi dise :",
    "— Dac’ai voi ca să m’asculţi pe mine, eu te-aş pov$ţui să nu te grăbeşti în ceia ce ai să faci, şi mai cu s^mă să nu te iei cu r$ul, pentru că grecul nostru e bogat şi cu rude bune, dintre care însuşi arendaşul acestei moşii, un chiul s$u, are multă trecere pe la curţile boe-resci de la oraş; ast-fel că se poate să remâi şi fără nevastă şi chiar să fii închis ca unul ce ai adus r$u unui focior de ciocoiu. Mai bine, li-nişteste-ţi firea, dute la stăpânire şi arată că socia d-tale a fost răpită, fără ca despărţenie să fie la mijloc şi atunci, vei reuşi mai lesne. Tot de o dată, trebue să ’ţi mai spun că la orașiu nu se dă dreptate de geaba: se cuvine să ungi bine osia...",
    "— Dar dacă n’am bani,—întrebă Codreanu,— trebue să las pe nevasta mea la altul? Ce fel? Dreptatea numai pe bani se dă la orașiu ? Săracul e osândit să rabde ori-ce nedreptate, numai pentru că nu poate îndopa stăpânirea cu bani?",
    "— Hei băete! aşa e la orașiu. Tu nu cunosci încă lumea şi nu ştii cât este de greu să câş-tâgi o pricină dacă n’ai bani de dat sau rude mari ca să te sprijin^scă.",
    "— Este adev$rat,—dise Codreanu care simţea că sângele ’i se urcase în cap,— da! n’am bani şi n’am proptele; am însă doo braţe voinice, am un pept bărbătesc şi o inimă în care nu curge de cât sânge curat românesc. Am cu-ragiul care m$ înfăresce şi am hotărârea tare, o hotărâre care m$ va face s$ m$ duc până lă... Era să dică «până la Vodă», dar, ’şi aduse aminte că însuşi Domnul ţ$r$i nu era de cât un stricat, că el a trimis poate să urmăr^scă pe în-drăsneţul frate care avusese curagiul a ’lu face să ’şi şt^rgă botul pe nemâncate, în s^ra aceia în care scim că cele două fete au fost scăpate de ruşine şi peire.",
    "— Sciu ce voesci să dici, adăogă gazda; — voesci s’alergi până la Vodă. Ai uitat însă că une-ori până la Dumnedeu te omoară sfinţii...",
    "— N’am uitat ac^sta, dar ’mi am adus a-minte fle alt-ceva... Să lăsăm însă toate acestea şi să vedem ce este de făcut mai bine. Nu credi că s’ar putea să vestim pe Şanta că eu sunt aici ?",
    "— Nu e greu; dar, dacă, grecul va afla că prin mine s’a »făcut ac^sta, va fi vai de mine; şi de ’cât să ’mi rămână copii pe drumuri, mai bine dute cu Dumnedeu şi fă ce vei sci, numai pe mine să nu mă bagi în belea.",
    "Codreanu v$duse că nu se poate înţelege cu acest om şi, nevoind s’aducă r$u aceluia care’i făcuse bine, căută în mintea’i înflăcărată să afle mijlocul de a pune mâna pe Şanta. După puţin se adresă către gazdă şi ’i dise:",
    "— Inţeleg tot ce spui d-ta şi n’aşi voi o dată cu capul să’ţi aduc nenorocirea. Aceia ce te mai rog, însă, este să’mi făgăduesci că nu va sci nimeni despre venirea mea aici şi ori-ce se va întâmpla, să te faci că nu scii nimic.",
    "— Aceasta se poate : numai te povăţuesc, încă o dată, să fii cu minte şi să nu te grăbeşti.",
    "— Ţi făgăduese şi chiar ’ţi sunt mulţumitor pentru bunele d-tale îndemnuri.",
    "— Aşa ! acum, pentru că te v$d om de ispravă şi înţelegător, iată că însu-mi ţi înlesnesc mijlocul de a vedea pe Şanta. Astă-zi chiar m$ gândeam să intru în tocmeală cu oârciuma-rul pentru nişte porumb ce voiam să ’i vând, după stăruinţele lui, ca să m$ scap de bir şi de datoria ce am la el pe vin şi rachiu. Eu m$ voiu preface că sunt cam bolnav şi voiu trimite să cheme pe grec pân’aici ca să facem târgul. Dacă va veni, d-ta te poţi repezi acolo şi vei face cum te-o lumina minţea.",
    "Codreanu care nici nu se aştepta la atâta bunătate, sări de gâtul aceluia care-i înlesnea întâlnirea şi lacrămi de bucurie curseră din ochii săi.",
    "— Bagă însă de seamă, — ’i dise gazda, — să nu te ducă păcatul să vorbesci Şantei despre mine, căci voiu fi prăpădit.",
    "— N’aibi nici o grije, nenişorule, Şanta m$ iubeşte şi nu va face de cât ceia ce ’! voiu dice e$. Dar calul? Va remâne aici?",
    "Ba nu, căci va deştepta bănueli. Mai bine încalecă, dute unde vei sci şi cam pe la prânzişor treci p’aici călare cât colea; de vei vedea pă-tulul deschis să scii că grecul e aici. Acum dute şi nu uita ce ’ţi-am spus.",
    "— Fii pe pace. Voiu sci să nu plătesc cu r$u bine-făcătorului meu; iar, dacă va veni o di când Dumnedeu ’şi va întoarce faţa cu mai multă milă către mine, fii încredinţat că voiu face şi eu ce-va pentru d-ta.",
    "— Pân’atunci, vedi-ţi de nevastă şi de vei lua-o d’aici s’o păzeşti mai bine d’acum în-nainte; căci, ştii, vorba aceia, nevasta ne păzită este ca...",
    "— Ci lasă că voiu şti eu ce să fac pe urmă,— dise cu grăbire Codreanu pentru care a ceste vorbe n’aveau nici’o legătură cu dorul ce ’i ardea inima. Să ne vedem sănătoşi.",
    "Codreanu se sui pe cal şi ca la doo c^suri străbătu câmpurile şi ’crângurile din prejur, în voia roibului şi fără să se gând^scă de cât la minutul fericit în care va vedea pe Şanta, pe iubita sa logodnică.",
    "Peste vre-o doo c^suri, Codreanu trecu pe îngă casa săteanului şi v$zând pătulul deschis, înţelese că grecul este aci şi ca un fulger se repezi la cârciumă, după ce se informă de la nisce copii, în care parte a satului se găseşte, descălecă tocmai din naintea uşei. Legă calul de un stâlp şi intră înlăuntrul acelei locuinţe blestemate care închidea fericirea lui.",
    "Scim că grepul nu se depărţa nici o dată de casă. Acum însă, lăcomia ’1 muşcă de inimă, — dacă inimă se poate afla în trupul unui fanariot. — Şi nu spuse Şantei că se duce în sat, dar şoptise băiatului din prăvălie să aibă ochii asupra ei şi să’l vestească de ori-ce întâmplare.",
    "In momentul când Codreanu intră în cârciumă, nu v$du acolo de cât pe slugă. ’Şi roti ochii de doo trei ori, dar nu v$du pe aceia pentru care venise. Atunci se gândi că ea poate se află în altă odaie şi aşedându-se pe o laviţă, ceru băiatului să ’i dea numai de cât vin, căci e grăbit.",
    "Băiatul turnă dintr’un borcan, dar Codreanu ’l opri zicându’i!",
    "— Voesc să’mi dai vin proaspăt din pivniţă. Plătesc cinstit, nu m$ face să beau borşul t$u d’acolo.",
    "Băiatul se supuse şi se coborî în pivniţă ca să scoață vin. Atunci Codreanu scoase de labrâu amnarul şi ’l băgă printre cele două belciuge ale beciului, aşa că băiatul să nu mai poată ieşi. Apoi, ajutat de întâmplare că la circiumă nu era nici un alt om strein, se repezi în căntarea Şantei din odaie în odae ; dar nicăeri nu da peste ea. Nu’i r$măsese de cât o încăpere, cea mâi dosnică din toate. Deschise uşa şi v$dlu pe Şanta! Ea şedea pe patul din fundul odăei şi cu capul între mâini, nici nu ridicase ochii, la deschiderea uşei, crezând că este tot aceiaşi fiinţă ne suferită pe care era osândită să o vadă în toate minutele zilei.",
    "Codreanu era aşa de mișcat, în cât abia putu dice: Şanta mea!... şi plânsul îi încă vocea...",
    "Şanta, ca deşteptată dintr’un vis ridică ochii; dar la vederea milt aşteptatului ei logodnic, nu avu puterea de cât să dea un ţipăt și să cadă leşinată în braţele Codreanului...",
    "După doo minute, Şanta’şi venise în simţiri prin îngrijirile acestuia, care o ţinea în braţele lui pentru a nu o mai părăsi şi lăsă să cadă din ochii ei de înger cele mai ardătoare lacrimi ce au curs vre o dată din ochii unei femei!"
  ],
  "4": [
    "Amor şi Haiducie",
    "Minutele treceau cu grăbire, iar Şanta şi Codreanul şedând unul în braţele celui alt şi, uitând cu totul de lume, ’și spun^u de acele vorbe cari nu esu de cât de pe buzele celor fericiţi, inimile lor palpitau de aceleaşi simţiri şi cugetările lor păreau adormite sub v$lul de trandafiri pe care amorul cel mai curat ’lu lăsase să cadă peste întreaga fiinţă a celor doi amanţi. Cu toate acestea, în mijlocul fericirei pe al căreia sân se legănau logodnicii, o singură gândire putu să se formoze în capul lui Codreanu, care ’şi aduse aminte că grecul se va întoarce. Cât pentru Şanta, nici se gândea la gâdele ei, pentru că, de acum înainte avea lângă dânsa pe Codreanu ale cărui braţe de voinic ar fi fost în stare s’o apere în potriva ori cui. Codreanu dise:",
    "— Scumpă Şanto! Trebue să părăsim cât mai ne întârziat ac^stă locuinţă blestemată. Vin’o cu mine şi voiu şti eu să te ascund aşa de bine în cât să nu te poată găsi toate armatele de ticăloşi ai lui Vodă, toţi grecii şi toată arnăuţimea. Vino pe roibul meu, alăturea cu mine şi dând uitare lumei, să mergem a trăi fericiţi într’un colţ al pământului, departe de privirile duşmane.",
    "Şanta nici nu gândea să se împotriv^scă şi amândoi eşiră afară. Codreanu deslegă roibul, sui pe Şanta, apoi se aruncă şi el pe cal şi ’i dete doi pinteni puternici.",
    "Roibul ieşia din curtea grecului, precum o rază de soare iese dintr’un nor negru şi greu pentru a merge să străbată vădduhurile libere, să învelească şi să rod^scă florile câmpiei. Fugarii abia plecaseră, când grecul se întorcea a casă cufundat în socoteli asupra preţului ce ’i se ceruse pe productele săteanului unde fusese şi tocmai se gândea cu părere de rău că abia poate câştiga de trei ori mai mult din acea cumpără-toare; când tropotul calului ’i isbi urechea şi el şi întoarse ochii, pentru a rimâne înmărmurit pe loc.",
    "El v$duse pe Santa fugind şi sângele i se urcase în cap şi’i turburase vederea într’atât în cât nu mai vădu de cât cu greu înaintea sa. Totuşi, fără a sta mult la gândire, alergă inpleticindu-se la cârciumă, smulse din perete o şuşanea şi strigă pe teş-ghetar. Acesta, însă, era tot în pivniţă de unde nu putea ieşi, dar audind glasul stăpânului său r$spunse ca din fundul pământului, rugându-se să ’i dea drumul d’acolo. Grecul înţelese atunci că acela care ’l a răpit pe Santa, trebue să fie un adevărat voinic şi om priceput şi curagiul de care părea însufleţit se stinse cu totul ne mai lăsând în inima grecească de cât turbarea cu tot veninul ei. Intr’o clipă grecul, nesimţindu-se în stare a alerga singur după fugari, dete fuga şi chemă câţi-va ţărani din prejurul casei, cărora le spuse în scurt ceia ce se întâmplase şi le făgădui o vedră de rachiu dacă vor veni să ’lu ajute a prinde pe Santa. Ţăranii ne ştiind cu cine vor avea a face, şi credând că Santa era în adevăr soţia cârciumarului, credură că fac un bine ajutând la prinderea tâlharului care venise că răpească soţia jupânului de grec şi, aprinşi de fâgăduiala lui fură gata.",
    "Unii încălecară în grabă pe cai de al lor, alţii pe cai de ai cârciumarului şi armaţi unii cu arme alţii cu topoare, se luară însoţiţi de grec pe drumul ce apucase Codreanu.",
    "Haiducul nu zărise pe grec venind acasă a-tuncea când acesta îi văzuse fugind: şi ast-fel, îndată ce ajunse în pădurea vecină cu satul, opri roibul pentru a’şi croi planul unde să m^rgă cu Santa. Această împrejurare făcu ca ţăranii şi cu grecul să ’i ajungă peste puţin.",
    "Codreanu tocmai luase hotărârea ca, de o cam dată, să ducă pe Santa în aceaşi monastire un de erau surorile lui şi se- pregătea să înealice când audi sgomot de cai în pădure. Nu mai de cât’i veni în minte că poate e urmărit şi fără a se îngriji câtuşi de puţin, se adresă căte Santa cu zâmbetul cel mai liniştit şi ’i dise :",
    "— Nu te teme, dulcea mea Santo, de ori-ce vei vedea. ’Mi se pare că ; suntem urmăriţi. Dar ori câţi ar fi ei la număr, fii pe-pace... vor avea a face cu mine. Sue-te pe cal înapoi mea şi n’avea nici o grije cât vei fi lângă mine.",
    "— Scapăte frate!— atât putu dice Santa care nici se mai gândea la viaţa ei, de oare-ce era sigură că pe cât Codreanu va fi în viaţă nimeni, nu se va putea atinge de ea.",
    "Amândoi încălecară, Codreanu în faţa Santei care ’şi lăsase capul pe umeri iubitului ei co-prinsă de una din acele moliciuni în cari omul se lasă cu totul în voia soartei.",
    "Codreanu de care ac^stă împrejurare *l făcuse un adevărat herou, nu mai avea altă gândire de cât să dea pept cu ceata grecului pe care ar fi voit din toată inima să’l rupă de viu cu dinţii El ’şi făcuse un plan simplu dar priceput. In adev$r, dacă ar fi fugit, gonacii s’ar fi luat după dânsul şi dând alarmă prin saetele vecine, ar fi sărit lumea din toata părţile, credând că este poate vorba de un tâlhar care cine scie ce a făcut şi tot ar fi fost prins, închis, ucis poate, iar Santa cu toate ducele lor speranţe ar fi fost perdută pentru tot-d’a-una. De aceea, el ’şi dise că mai bine să stea pe loc şi, sciind patima grecului pentru Santa,’ şi închipuia că spurcăciunea mai lesne va fugi înapoi, de cât să tragă in Codreanu care era lângă Santa şi să se expună a greşi ţinta şi, a o ucide pe ea. Cu toate acestea, Codreanu ’şi disese că dacă grecul în turburarea lui va întinde arma să tragă, atunci să s’arunce de pe cal şi să prim^scă el singur o luptă disperată, lăsân-du-se în voia morţei de cât să vadă pe Santa ucisă în braţele lui, iar el să mai trăiască după uciderea ei.",
    "După un minut ţăranii deteră cu ochii de pe-rechia fugită şi întrebară pe grec ce să facă. Acesta însă îndată ce v$duse pe Codreanu pe care ’l conoscea din satul s$u, simţi că curagiul ’1 părăsesce; el v$duse pe acesta călare, ţinând pe Santa lângă dânsul şi cu puşca gata de luptă. Ar fi tras grecul, dar, pe de o parte, se putea să nu nemer^scă pe hoţ şi atunci acesta ar fi tras la rândul s$u, lucrul pe care lipitoarea nu’l prea dorea, iar pe de altă parte, se temea că glonţul va lovi pe Santa şi, în acest cas, nu numai că va ucide pe aceea la care grecul ţinea aşa de mult, dar va îndârji pe Codreanu şi 'l va face să prim^scă singur o luptă în care nu se scia cine va cădea şi câţi vor r$mâne în fiinţă, nesiguranţă ,de care se înfiora lepra fanarului.",
    "Codreanu vidu îndoinţa ce coprinsese pe grec şi frica ce; făcea să’i tremure tot corpul şi, dând pinteni roibului, înaintă zâmbind către ţ$rani cari se uitauu când la grec cu uimire, când la Codreanu cu mirare.",
    "— Bună diua voinici, — dise el ţăranilor. — Pe mine m$ căutaţi?",
    "— Puneţi mâna pe el, — strigă grecul care se tot da înd$răt şi împingea înainte pe oameni.",
    "— Ia stai jupâne, — dise unul din ţărani; — omul ăsta nu samănă de loc a hoţ.",
    "— Audi acum! — bolborosi lipitoarea; — ’mi-a furat nevasta bre!",
    "— Minte, oameni buni! — dise haiducul; —- el e hoţul care ’mi-a furat mie nevasta şi numai el trebue pedepsit.",
    "Atunci, grecul, vădând că lucrurile au să se schimbe, făcu o mişcare peste puterile lui şi întinse şuşan^ua să tragă. Dar, o mână puternică lăsă în jos ţ^va armei şi ţ$ranul care avusese acest curagiu, ’i dise cu glas tare şi privin-du-l drept în ochi:",
    "— Nu te grăbi logofete. Dovedesce că acest om minte în ceea ce a dis, şi atunci noi vom fi gata să te ajutăm a’ţi lua muerea, iar pe el ’1 vom duce legat unde se cuvine. P$n’atunci, însă, fă bine de ne spune d-ta cum merge istoria, ce fel te-ai cununat cu ac^stă femee şi apoi va spune și voinicul ăstă ce dreptnri are el asupra ei.",
    "Grecul se resucea în loc şi crăpa de necaz, că ţ$ranii n’aveau dobitocia de a’l crede fără să cerceteze.",
    "Ascultaţi oameni buni, dise Codreanu, din ce în ce mai însufleţit prin purtarea dr^ptă şi român^scă a ţăranilor. Eu sunt din satul Codrenii, judeţul Neamţu, din acelaşi sat cu ac^stă femeie care este logodnica mea. Diua căsătoriei noastre era hotărâtă, când Dumnedeu voi să cheme la sine pe bunul meu tată şi ast-fel trebuirăm să amânăm cununia pentru cât-va timp. Tot în satul nostru, pe atunci trăia şi acest grec pe care p$catele l’au adus astă-di în mâna mea. El’şi pusese ochii lui, de vulpe şireată pe cea mai fru-moasă fată din sat, pe Santa mea, pe iubita ini-mei mele care nu aştepta de cât diua fericită când să se unească cu mine în faţa lui Dumnedeu şi a oamenilor. Grecul încercase prin toate mijlceoale ca să ameţ^scă mintea fetei spe a’şi bate joc de ea, dar Santa m$ iubea pe mine şi n’asculta nici făgăduelele grecesci nici ameninţările spurcăciunei. Intr’una din seri însă, pe când ea scotea apă de la puţ câţi-va dalhauci plătiţi de grec o răpiră şi o aduseră aici unde trăesce cu ea de un an, fără să fi putut reuşi a muia împotrivirile ei şi a o face să’l iubească.",
    "— Asta este adev$rat, — dise unul din ţirani.",
    "— Este adevărat,— repetă Santa care ’şi venise în simţiri şi sta strâns lipită de peptul Codreanului—este adevărat, că un preot ne-a cununat; dar, n’a fost cu voia mea.",
    "— Ia staţi oameni buni, — dise atunci unul dintre săteni. — Eu ’mi aduc aminte bine cum s’a întâmplat ac^stă cununie, pentru că fusesem chemat de jupânul să ’i ajut la nuntă şi sciu că Santa plângea de ’ţi se rupea inima când a fost dusă la biserică. Acolo n’avea voie nimeni să intre, afară de mine care mersesem să fac slujbă. Sciu bine că Santa nu voia cu niciuu preţ să ’i să pună cununiele în cap ; dar, eu credeam că e ruşinoasă şi jupânul dicea tot aşa. Vedi tocmai acum înţeleg eu cum a mers lucrul.",
    "— Aşa este, —dise Santa însufleţită ; n’am voit şi d’atuncea pân’acum n’am fost nici de cum soţia lui. Nu l’am putut suferi nici o dată şi ’mi era frică chiar de mângăerile lui. De o mie de ori ’mi a venit în gând să m$ omor singură, dar în tot-d’a-una ’mi aduceam aminte că Codreanu are să vină o dată, şi am răbdat numai pentru el!... numai pentru tine iubitul meu...",
    "Atunci, Codreanu sări de pe cal şi merse drept în faţa grecului care tremura de mânie şi de groază şi, apucându-l de gulerul antiriului, ’1 smuci aşa de tare, în cât javra dete pe brânci.",
    "— Acum,— dise el, adresâdu-se către săteni; — eu vă rog să v$ întoarceţi la casele voastre liniştiţi. Cât pentru dumni^lui, lăsaţi’l pe mâna mea să’l înv$ţ eu cum să’şi bată joc de român. Ori ce se va întâmpla, vou$ să nu vă pese nimic; iar, de veţi fi întrebaţi de cine-va să spuneţi că în goana voastră după mine, v’aţi împrăştiat şi aţi perdut pe grec din vedere, ne scind nimic despre urma lui şi, neputându-mă găsi pe mine v’aţi întors înapoi singuri...",
    "— Ce voesci să faci cu dânsul ? — dise atunci un ţ$ran.",
    "— Voesc să v$ scap pe vo$ de un adev$rat tâlhar care v’a sărăcit. Voesc să scap ţara de un venetic fără inimă şi fără suflet. Voesc să fac dreptate poporului român !",
    "Acest discurs în care se vedea toată hotărârea lui Codreanu, făcu pe săteni a’şi aduce aminte de toate suferinţile lor ce au îndurat de când această pacoste s’a pripăşit în satul lor. Ei încăle-cară pe cai şi se întoarseră dicând Codreanului:",
    "— Dumnedeu să’ţi dea sănătate voinice!",
    "Codreanu, rămase singur în faţa grecului, se întoarse către Santa şi o întrebă: .",
    "— Spune, iubita mea, cu ce moarte vrei tu să pedepsesc pe acâstă fiară?",
    "— Codrene, drăguţul meu—dise Santa,—noi de acum suntem uniţi şi fericiţi.Ne vom de-părta de aici, şi el nu ne va mai supăra. Ce’ţi ar folosi, aşa dar, moartea lui? De ce să cadi in păcat? Nu scii că Dumnedeu ne porunceşte să iertăm greşiţilor noştri? Iartă’l frate; şi lasă-1 să fie pedepsit de Dumnedeu!",
    "— Santo! Tu eşti femee şi ai mai mult inimă de cât cugetare. Dacă acest om va scăpa de astă-dată, el va alerga la rudele lui cari jefuesc ţara în toate părţile şi va pune preţ pe capetile noastre. Nu că ’mi e frică de greci, dar n’aşi voi să mai avem un singur minut de grijă în viaţa noastră: voesc să fim pe deplin fericiţi şi siguri.",
    "Apoi, să ştii Santo, că păcat nu este să sdro-beşti capul şarpelui care ’ţi iese în drum şi te ameninţă. Iar, cât pentru Dumnedeu, fii încredinţată, că însuşi el are cea mai mare grijă de poporul român şi trimete din când în când pe îngerii săi pentru a insufla în inimile haiducilor dorul de libertate şi chiar focul resbunărei. Dumnedeu, care e tot-d’a-una bun şi îndurător, pe-depsesce adesea pe oameni prin oameni şi nici o dată nu va fi r$u privită înaintea lui, fapta românului care luptă pentru libertatea ţărei şi curăţirea organului naţional de iarba rea care îm-pedică florile de a răsări! Negreşit că Dumnedeu, va pedepsi o dată pe acest ticălos, dar eu uci-gâñdu-l acum nu fac de cât să împlinesc mai dinainte veinţa cerului...",
    "Grecul nu mai putu dice de cât:—Ascultă Codrene... eu’ţi dau pe Santa, iar tu dă-mi viaţa ; ţi mai dau şi o sută de lei; vin’o cu mine acasă căci aici n’am nici o para.",
    "“ — A dracului şopârlă!..! dise Codreanu râdând, umblă să m$ înşele şi acum. Ascultă, jupâne, tu dici că ’mi dai pe Santa ca să 'ţi dau viaţa.",
    "— Să fiu al dracului dacă te mint.",
    "— Să fii ş’al dracului, căci mie tot una ’mi face. Dar, nu e vorba de asta... -",
    "— Ce mai voesci; spune şi sunt gata la ori-ce.",
    "— Ei bine să’ţi spun: Pe Santa nu voesc să ’mi-o dai pentru că ’ţi-am luat-o e$; iar cât pentru viaţa ta, nu ’ţi-o dau, dar ’ţi-o iau",
    "— Iartă-m$! — borborosi lipitoarea.",
    "— Să te ierte Dumnedeu câine! — dise Co-dreanu care repede ca fulgerul, scoase cuţitul şi'l înfipse până la mâner în inima neagră şi scâr-boasă a liftei.",
    "Santa care sărise de pe cal ca să opr^scă braţul voinicului, r$mase pe loc înmărmurită la vederea sângelui ce ieşea din peptul grecului ca dintr’o bubă veninoasă.",
    "Codreanu o lo în braţe, puse un s$rut pe fruntea ei de înger şi ’i dise!",
    "— Dreptatea este făcută, scapă-m$ Santo; aidem de aici şi să nu mai vorbim de acela care a fost pricina nenorocirilor noastre.",
    "Scapă-te Codrene!—fu singurul cuvânt ce putu dice Santa care se lăsase a fi suită pe cal şi care se lipise de sinul logodnicului s$u.",
    "Se înserase de mult, când roibul se oprea la poarta monastirei..... unde Codreanu bătu şi’i se deschise.",
    "Cele trei fete plânseră mult una pe sânul celei alte de bucurie că se rev$d, iar Codreanu mai dete stariţei câte-va monede, rugând’o să îngri-jească şi de Santa, ca de însuşi femeia lui şi făgăduind ca peste câte-va dile va veni să ia pe surori şi pe Santa spre ale duce în altă parte. Tot o dată, spuse stariţei tot secretul celor trei fete şi o rugă în numele lui Dumnedeu să le a-pere.",
    "Stariţa, parte din consideraţiuni de umanitate, parte din interes, făgădui tăcere, cu condiţiune însă ca să nu lase pe fete multă vreme acolo, ca să nu se deştepte bănueli şi să aibă a suferi neajunsuri. Codreanu însă, nu scia dacă va putea lua pe fete în curind pentru că el nu era sigur nici de însuşi viaţa lui, atât pe mult se devotase menirei de a r$sbuna poporul asuprit. El făgăduise stariţei, pentru că nu putea face în alt-fel, dar era încredinţat că dacă din când în când va unge ochii prea sfintei cu ce-va icosari de aur, secretul va fi păstrat şi fetele vor putea sta acolo până le va putea lua."
  ],
  "5": [
    "Crângul Roibului",
    "A doua di, dis de dimineţă voinicul nostru, chiemă în chilia sa pe cele trei fete şi le vorbi astfel:",
    "—Scumpele mele surioare şi draga mea Santo, dacă Dumnedeu a voit ca voi să nu fiţi pentru multă vreme in prada călăilor şi tot aşa de curate precum aţi fost în diua răpirei, să nu credeţi că mulţumirea voastră şi fericirea mea sunt des$vârşite. Nu ! tâlharii cari ’şi au pus ochii pe voi şi pândesc dilele mele, nu numai că nu dorm, dar încă ei ’şi au îndoit puterile şi de sigur, au jurat resbunarea voă şi mie. Una din aceste vipere a fost strivită de mine, d^r cele-l’alte sunt încă in viaţă gata să ’şi înfigă dinţii în prada pe care o urmăresc. Ei sunt pretutindeni, de pe treptele tronului. Măriei sale până în cel din urmă sat şi nu vor întârdia de a mirosi urmele noastre şi a ne găsi. De aceea, e$ m’am gândit că mai bine ar fi dacă e$ aş pleca d’aici şi’mi aşi perde urmele. Prin acest mijloc, voi veţi fi în linişte pentru că nu va da nimeni în gând că eu v’am putut lăsa singure; aşa că, gonindu-m$ pe mine pentru mine şi pentru voi, vor goni în tot-d’auna in zadar şi vor sfârşi prin a se osteni şi a ne lăsa în pace. Eu trebue d^r să plec; d^r să fiţi încredinţate că din când în când m$ voiu repedi p’aici fără ca cel mai mic puiu de om să m$ simtă.",
    "— Şi ce vei face tu frăţioare? —dise una din surori.",
    "— Cât pentru mine, să nu v$ îngrijiţi, dragele mele. Eu sunt bărbat şi nu m$ voiu perde in lume; voiu sci de sigur să câştig cu ce să m$ hrănesc eu şi să plătesc stariţei pentru voi. In lume nu se prăpădesce nici un om, când are doă braţe de voinic şi un cal ca roibul meu, mai ales când voiniculu se găseşte într’o ţa»ă necinstită de toate puşlamalele streine, intr’o ţară care suspină dupe resbunare. Patria noastră suferă şi geme greu sub călcâiul veneticilor. Otrava s’a întins peste neamul nostru şi pânza păiajenului ucid$ător a coprins mai toată suflarea românească. Ei bine, poate că, ducându-m$ în lume, voiu sci şi e$ să’mi fac datoria de român adevărat, silindu-m$ pe do o parte a îndulci nevoile poporului, iar pe de alta a face ca dreptatea pe care ţ$ranul n’o poate găsi Ia dregătorii, să o găs^scă câte o dată sub frunza, cea deasă a pădurei şi sub ascuţişulu cuţitului meu! Nu v$ îngrijiţi dragele mele, de mine; voiu sci să m$ strecor întocmai ca raza lunei printre întunecimi, v$dut de toţi, der ne oprit de nimeni în calea mea.",
    "— Dar bine Codrene,—dise Santa, —nu te gândesci tu nici de cum la mine care am suferit, un an întreg aşteptându-te a m$ face fericită?",
    "De ce nu poţi tu să pătrundi în adâncul inimei mele pentru a vedea şi a înţelege r$ul ce faci depărtându-te de noi aşa de curând, lăsându-ne iarăşi singure şi tot-d’auna în lacrămi? De ce nu voesci tu să rămâi cu noi şi să plecăm deci împreună într’un colţ depărtat al ţărei unde să trăim în linişte şi fericiţi? Nu te gândesci oare că viaţa ta este viaţa noastră, este întreaga mea viaţă şi de se va întâmpla să ’ţi aducă vr’un r$u, noi am rămâne singure de tot şi în voia întâmplărei? Fie-ţi milă de surorile şi de logodnica ta care n’asceaptă de cât bine-cuvântarea unui preot pentru a’ţi fi cea mai credincioasă-şi mai vrednică soţie!",
    "Codreanu ascultase în tăcere, d^r posomorât cuvintele Santei. El era destul de simţitor pentru a nu fi nepăsător înaintea unui amor aşa de-viu; era însă bărbat şi înţelegea mai bine ce este de făcut. Ei privi puţin in ochi pe Santa, apoi r$spunse: -",
    "— Dragostea ta, iubită Santo, este, mai presus de or-ce îndoială şi tocmai fericirea ta este care mă muncesce de atâta vreme şi’mi dă cu-ragiul ca acum, mai mult de cât ori când să stăruesc în hotărârea de apleca. Apio, crdi tu că daca’m părăsi acest loc şi am merge în ori ce parte a ţărei, vom fi noi feriţi de urmărirea duşmanilor noştri? Nu, Santo; ei sunt turbaţi şi aşa de curându nu se vor lăsa ei de resbunare ce ne-au hotărât. In ori ce parte a ţărei, grecii sunt încuibaţi şi pretutindeni ei sunt lacomi şi pismaşi pe liniştea şi fericirea românului, aşa că nieăeri nu vom putea trăi mulţumiţi. Afară de aceasta, să nu uiţi, Santo, că dorul de răsbunare arde în inima mea şi nu se va putea stinge de cât în diua când grecii se vor înpuţina în ţară şi liniştea va lua locul plânsetelor poporului. Nu uita, că menirea or cărui voinic este să se jertfească pentru binele ţărei sale şi pre cât îi va sta capul pe umeri, să nu sufere nici o dată ca veneticii să pângărescă monumentele strămoşesci, să veştejească floarea tinerimi prin stricarea obiceiurilor şi să pregătească vânzarea patriei. Nu uitaţi că tocmai voi, femeile, s’ar cădea s’aveţi o inimă mai simţitoare de jealea ţărei şi să mă încorajeţi a merge voios pe calea ce voesc a apuca. Tocmai voi ar trebui să m$ îndemnaţi la ceia ce voesc a face, iar în lipsa mea, să nu încetaţi a ruga pe Dumnedeu pentru idbânda neamului român în potriva lipitorilor care sug sângele nostru şi ne batjocoresc în casa noastră. Nu fiţi îngrijate, v$ dic încă o dată; eu voiu sci să ’mi apăr viaţa şi dacă norocul mă va ajuta să 'mi pot săra inima cu câteva lifte, atunci voi fi al vostru pentru tot-d’auna. Pân’atunci, nu mai stăruiţi a m$ opri din cale. R$mâneţi în linişte şi rugaţi-v$ pentru dilele mele; iar e$ nu voi face nimic făr’a m$ gândi la voi.",
    "Fetele plângeau, iar Codreanul le privia cu dragoste, dar plin de caî mai înaltă hotărâre.Ele înţeleseră că ori-ce stăruinţă va fi în zadar şi se mulţumiră numai a înbrăţişa cu foc pe iubitul lor frate şi logodnic şi a ’i dori săn$tate-şi întoarcere în curând.",
    "Codreanu încălecî pe roib şi plecă. Era în murgit, când Codreanul se oprise într’un crânguleţ nu departe de Iaşi pentru a petrece noaptea, nădăjduind că a doua di va întâlni în drumul ce trecea pe lângă pădure vre-un caţaon bogat'pentru a’l lăsa aşa cum a venit în ţară sau a trimite să se plimbe îa dracu să ’l iea. Se înop-tase şi Codreauu tocmai scosese din traistă de-mâncare şi o ploschiţă cu vin pentru a Se ospăta când de o dată audi, nu departe de dânsul un glas care ’i păru cunoscut. Indată strânse de-mâncarea, sări pe cal şi scoase două pistoale încărcate, pentru a fi gata la ori-ce. Atunci, glasul s’apropia şi el audi aceste cuvinte cari ’l făcură să r$mână în mirare:",
    "— Codrene, Codrene! Unde eşti tu să m’a-juţi!",
    "Codreanu fixă ochii prin tufişi, dar nu putu să deosibească prin întuneric de cât o formă de om, fără a sci dacă este singur, nici cine este.",
    "— Sunt aici, — respunse el cu o voce tare şi ţinând pistoalele gata. — Cine eşti tu şi ce voesci cu mine.",
    "Streinul s’apropiă cu grăbire şi cunoscând roibul, sări plângând de bucurie de gâtul calului şi dise lui Codreanu:",
    "— Voinice, eu sunt mocanul de la care ai împrumutat roibul cesta. Te caut de o lună de dile, şi iată, că, în sfârşit Dumnedeu te aduce în drumul meu. ’Ţi ert roibul: îţi mai dau şi bani de voesci, cu toate că nici eu nu am pe cât o sută de lei, numai să nu mă laşi în durere şi să m’ajuţi a’mi găsi copilaşul ce mi s’a răpit de boeri...",
    "Codreanu cunoscuse pe mocan şi ascultase cu băgare de seamă cuvintele lui. Când audi însă că e vorba de răpirea unui copil, se infioră gân-dindu-se la surioarele lui şi la Santa şi se grăbi a întreba pe mocan.",
    "— Ia spune, măi bădiţă, adevărat că copilul a fost răpit?",
    "— Chiar aşa Codrenaş drăguţă. Aveam un singur copil, o fată ca de 14 ani pe care ’mi-au furat’o d’acasă, în lipsa mea. Am alergat la oraş, unde am aflat că fata mea se găseşte la unul din boerii cei mari; m’am plâns la stăpânire, dar în loc de dreptate, m’am ales cu bătaia și închisoarea. După trei dile am isbutit să scap sărind zidul temniţei şi fără altă nădejde, umblam să te găsesc pe tine...",
    "— Ca să te ajut a’ţi găsi fata, r$spunse Codreanu.",
    "— Ştiu că eşti mai priceput ca mine, — dise mocanul, —şi ’mi-am închipuit că tu care eşti haiduc poţi mai lesne să faci aceea ce nu, pot eu.....",
    "— Bine, — r$spunse Codreanu; — tu ’mi-ai dat un cal care plăteşte mai mult de cât ţoţi ciocoii din această ţară; eu m$ voiu sili să ’ ţi găsesc fata. Ştii tu numele aceluia care ’ţi-a luat fata ?",
    "— Pe cât am audit, el se numeşte Zavridis şi este unul din boerii cei mari ...",
    "— Vrei să dici din ciocoii cei mari, de şi este cam tot una. Ascultă dar. După ce se va înopta mai bine, tu să rămâi aici cu roibul, iar eu m$ voiu duce pe jos la oraş. Cât pentru ceea ce voiu face acolo nu e treaba ta; numai să te rogi la Dumnedeu pentru isbânda mea. De vei simţi ce-va oameni streini prin prejur să încaleci şi să treci în pădurea Breazului d’asupra Copoului unde să m’aştepţi.",
    "— Am înţeles bădiţă,—r$spunse mocanul.— Dar, nădăjdueşti tu cu adev$rat să’mi scapi copilaşul ?",
    "Codreanu nici nu audise vorbele mocannluî, pentru că urechile lui în acel minut erau aţintite în altă parte. Audise despre partea drumului celui mare un tropot de cai şi uruitul unei drosci....",
    "Ascultă, dise el repede şi încet mocanului, poate că afacerea noastră e mai lesne de cum ne gândim. Ţine acest pistol şi aidem pe jos şi în grabă la drum. In trăsura care trece poate că este unul pin acei boeri mari, cum’i numeşti tu. Dacă va fi aşa, treaba e ca şi făcută. Numai să fii tare de înger şi să nu te laşi la nevoie; s’asculţi tot ce ’ţi voiu dice eu şi. . . . Dumnedeu cu noi!",
    "Mocanul încuragiat prin vorbele haiducului nu mai putea de nerăbdare s'ajungă mai curând la drum.",
    "Eşiră înaintea trăsurei şi Codreanu se aşedă înaintea cailor şi puse mâna pe dârloagele lor. Vizitiul strigă: la o parte, dar Codreanu îi întinse pistolul in faţă şi ’i răcni ca un leu: opreşte sau te dau peste cap; am să spun boerului că ’i-am adus acasă un plocon tânăr şi frumos, Boerul care audise aceste cuvinte, puse mâna şi el pe pistoale, dar când voi să tragă, o mână veanoasă ’1 strânse, de braţ aşa de tare în cât ’i cădu pistolul. Era mocanul care pe la spatele trăsurei aştepta ordinile lui Codreanu şi care v$dând că boerul întinde arma, s’a grăbit să'l oprescă.",
    "La vederea chipului mocanului, boerul îngăl-beni şi întrebă:",
    "Cine sunteţi voi bre? Hoţii! Stoico, trage foc.",
    "Bietul Stoica, vizitiul, ar fi tras, de cât r$-măsese şi el înmărmurit în faţa pistolului ce Co— dreanu ţinea întins asupră-i.",
    "Hoţii! strigă încă o-dată boerul, dar nu era audit de cât de cei doui streini, la acea oră târdie.",
    "Codreanu, nevoind a perde vremea strigă vizitiului:—L^pădă arma din mână şi dă-te jos de pe capră sau te miruesc! Vizitiul se supuse fără a crâcni, iar Codreanu veni la trăsură şi vorbi ast-fel ciocoiului:",
    "— Cocoane, avem să te rugăm ce-va. Să scii, nici bani nu ’ţi cerem, nici nu te vom ucide, dacă vei voi să; ne dai o mână de ajutor...",
    "— Sunteţi în judecată cu cine-va? Prea bine, prea bine. Eu sunt boer mare, evghenestatos; merg in toate dilele la Măria Sa şi v$ fagăduesc dreptate. Să veniţi la mine mâine; dar să veniţi negreşit... .",
    "— Ia ascultă cocoane: vorba multă e sărăcie; d-ta hurueşti ca o roată odorogită. Cine dracu ’ţi-a spus de judecată, de mărirea d-tale şi de cele-l-alte parascovenii.",
    "— Dar ce voiţi atunci?—îngână grecul, căci era unul din cei mai mari caţaoni de p’atunci — simţind că se învârteşte locul sub el.",
    "— Iată ce voim noi. Acum o lună s’a furat o fată din casa părinţilor săi, fata omului acestuia, care nu ’şi-o poate lua înapoi pentru că tâlharul este boer ca d-ta. Acum, eu sunt sigur că d-ta rebue să fi v$dut pe la vre-unul din cei alţi boerî aşa ce-va. Spune drept, nu este aşa?",
    "— Nu sciu nimic, măi băete; să fiu al dra-cului dacă sciu ce-va! Bietul om! Audi să ’i fure fata!...",
    "— Ia nu te mai miorlăi, mărite cucoane, că te înţeleg eu. Mai bine ia osten^la a te da jos din trăsură şi porunceşte vizitiului să se ducă cu trăsură în fuga mare la oraş şi să aducă fata până într’un ceas.",
    "— Cum? -",
    "— Chiar aşa. D-ta să rămâi cu noi aici până atunci şi pe urmă ’ţi vom da drumul.",
    "— Ce eşti nebun bre ?",
    "— Ba, nebun poate eşti d-ta, luminate cioclovină.",
    "Grecul înţelese atunci că nu e de glumit cu ast-fel de oameni şi alergă la un şiretlic.",
    "— Prea bine, —dise el; — Ştoico, vino încoa. Vizitiul se apropiă tremurând ca varga şi boerul ’i vorbi la ureche.—-Am dat poruncă, dise el apoi cu glas tare,—să se caute fata şi s’o aducă aici într’un ceas.",
    "Codreanu însă, care era mai deştept de cât boerul, $ise lui Stoica:",
    "— Bagă de s^mă băete că dacă nu vii cu fata numai tu singur, sau dacă voiu simţi că ai dat de ştire cui-va despre rostul boerului, cuţitul meu se va face frigare pentru stăpânul t$u.",
    "Vizitiul se uită repede la boer care înlemnise, pentru că el i spusese tocmai că cheme potera",
    "— Cum să fac cucoane?— întrebă Stoica pe stăpânul s$u.",
    "— Fă cum dic aceşti oameni bolborosi grecul care abia se mai ţinea pe picioare. Tot de o dată mai spuse încet lui Stoica, câte-va vorbe, negreşit ceea ce trebuia. ~",
    "— Nu uita ce ’ţi am spus, re petă Codreanu «ătre vizitiu. Iar cât pentru ceea ce ’ţi va fi şoptit boerul la ureche nici să te încerci a face căci... Codreanu nu glumeşte...",
    "La acest nume, grecul bleojdi ochii şi fără să 'voiască bolborosi:",
    "— Co.., C... Codreanu ?! Tu eşti Codreanu?...,",
    "— Chiar aşa cucoane, Dar, ce ? m$ cunosci ?",
    "— Ba nu, d$u; d^r, am a... a... audit! De unde ? spune tâlharule !",
    "Boerul leşinase şi căzuse jos în marginea drumului, iar Stoica pusese caii în goana mare către oraş."
  ],
  "6": [
    "Resbunarea",
    "Lui Codreanu ’i venise o ideese gândea nu cumva Dumnedeu ’i dăduse în mână tocmai pe acela care răpise pe surorile lui. La ac^stă cugetare un zâmbet amar şi crud încreţi buzele haiducului şi mâna ’i se puse, fără voia lui, pe mânerul cuţitului. D^r se opri şi cu ajutorul mo-canului, duse pe boer leşinat în pădure unde era roibul şi ’1 aşeză pe iarbă.",
    "— Se vede că te cunoaste, — dise mocanul.",
    "— Poate. Ascultă. Nenorocirea ce te a isbit pe tine, am îndurat-o şi e$; d^r mai tare de cât toate uneltirile acestor spurcaţi, eu am reuşit îndată să le iau înapoi prada. Apoi Codreanu povesti mocanului cea ce ştim despre furarea surorilor şi iscusinţa cu care le- a găsit şi luat înapoi. .",
    "Aerul r$coritor al nopţei făcu ca peste o jum$tate de ceas boerul să ’şi vie în simţiri. Luna răsărise şi arunca câte-va raze printre arbori luminând feţele celor trei oameni.",
    "Atunci Codreanu se aşeză lângă dânsul şi ’i dise:",
    "— Cucoane, ştii că şi eu te cunosc?",
    "— De unde ? e$ nu te am mai v$dut.",
    "— Se poate, dar ai v$dut pe alt cine-va care s^mănă cu mine pentru că erau din acelaşi tată şi aceiaşi mumă.",
    "— Nu te înţeleg,—dise boerul, silind-se in zadar a fi liniştit.",
    "— Cunoşti d-ta pe surorile mele?— Întrebă Codreanu, căutând a nu perde din vedere nici una din mişcările boerului.",
    "— Nu, — dise boerul cu grăbire.",
    "— Minţi tâlharule! — răcni Codreanu.",
    "— Grecul creDând că este în destul de cunoscut şi v$dându-se în mâna fratelui fetelor pe care însuşi el le răpise pentru a le da plocon lui Vodă şi a ’şi face mână bună la Curte, se gândi că tot una ’i face de va- tăgădui sau nu şi luân-du-şi inima în dinţi, dise :",
    "— Ei bine, acum ce mai voeşti cu mine ! Tu’ţi ai luat înapoi surorile. Cinstea lor n’a fost nici de cum atinsă şi, dacă e vorba, eu sunt gata să’ţi dau cinci sute lei pentru fie-care din ele ca să le măriţi. Unde sunt ele? sunt să nătoase?",
    "— Slavă Domnului,— dise Codreanu,—care simţea că se în^că de turbare. In sfârşit, ne v$durăm feţele! In sfârşit, eşti în mâna mea !... Dar, să mergem la drum şi s’aşteptăm trăsura; iar cât pentru socotela dintre noi vom răfui-o pe urmă. Aide cucoane şi fă-ţi curagiu, că tot una ’ţi face.",
    "Plecară şi nu peste mult uruitul roatelor unei trăsări se audea în depărtare. Codreauu dise grecului:",
    "— Daca din păcate vizitiul va fi spusu ce-va la stăpânire vei muri ca un câine chiar în acest loc, iar cât pentru noi vom sci să ne apărăm şi să ne scăpăm viaţa.",
    "— N’ai grije,—dise ciocoiul,—am spus eu lui Stoica să nu facă nici o gălăgie.",
    "— Dar, despre fată ce ’i ai spus.",
    "— ’I am dis s’o caute la chir Zavridis.",
    "— Zavridis, — dise mocanul cu grabă ;-vedi? ’ţi spuneam eu!",
    "După câte va minute, Stoica sosise cu fata pe care o găsise la răpitorul ei şi căreia ’i trimesese vorbă printr’o slugă din curte să iasă puţin afară, apoi ’i spusese că tatăl ei o aşt^ptă.",
    "Bucuria bietului mocan când ’i se aduse fata nu s’ar putea descrie. Numai un părinte, numai un tată duios şi o mumă bună ar putea ghici ceia ce s’a putut petrece între tată şi fiică în a-cele momente fericite.",
    "— Acum, — dise Codreanu către grec,'—fă bine şi porunceşte vizitiului să se întoarcă încă o dată la oraşiu şi până la medul nopţei să aducă ce-va bani de cheltuială.",
    "— Mai vrei şi bani?",
    "— Bani şi încă ceva.",
    "— Asta e treaba mea. Lasă vorba şi trimite pe Stoica.",
    "— Prea bine: nu e vorbă, eu sunt om darnic şi bun. Cât vrei?",
    "— Numai doo mii de lei.",
    "— Să m$ bată Dumnedeu daca am a casă mai mult de o mie de lei.",
    "— Să te bată şi Dumnedeu nu e vorbă; dar pân’atunci nu te mai preface şi di vizitiului să se grăb^scă.",
    "— Şi pe urmă ’mi dai drumul ? .",
    "— Nu ştiu ce voiu face pe urmă.",
    "— Ştii ce Codrene ? Eu ’ţi dau doă mii de lei, numai să’mi dai drumul.",
    "— Diceai că n’ai de cât o mie?",
    "— Am glumit e$.",
    "— Ei bine, «pe urmă voiu glumi şi eu cu d-ta». Dute Stoico şi spune acasă la boerul că te aşt^ptă cu două mii de lei în satul vecin.",
    "— Să mă duc cucoane ?— întrebă vizitiu.",
    "— Dute şi adu banii.",
    "Vizitiul plecă şi pe la medul nopţei se întorcea cu doo pungi mari.",
    "Codreanu dete una din ele mocanului, iar pe cea l’altă o legă strâns de şea; apoi dise grecului':",
    "— Ţi am făgăduit o glumă. Ei, bine, voiu face-o nu însă aici ci în pădure.",
    "— In pădure....",
    "Grecul tremura din toate membrele, gura ’i se încleştase şi părul ’i se ridicase în sus de groază gândindu-se că poate gândul Codreanului ar fi să ’l ucidă. El nu se înşela; căci Codreanu dise lui Stoica:",
    "— Dute băete a casă cu trăsura; iau cât pentru boer, mâine poţi spune ce vei voi căci noă tot una ne face. El va r$mânea cu noi aici, pentru că mai avem câte-va de vorbit.",
    "Stoica se cutremură la rândul sěu de idea că",
    "stăpânul său va fi omorât, dar nu îndrăsni să dică vre o vorbă de rugăciune, ci se mărgini numai a întreba pe boer:",
    "Când să mă întorc cucoane?",
    "Codreanu ’i răspunse în locul grecului care nu mai putea vorbi:",
    "Intoarce-te când vei voi, sau mai bine nu te map íntoarce de loc.",
    "Stoica începuse să plângă; dar, la o răsfire a haiducului, se supuse şi fără a mai dice vre-un cuvânt, dete bice cailor şi porni către Iaşi.",
    "Remânând câte-şi trei, Codreanu care’şi croise planul, lo de mână pe grec şi’lu duse în pădure. Atunci mocanul om de inimă şi destul de fericit pentru a nu se mai gândi la r$sbunare, încercă să roage pe Codreanu pentru iertarea grecului...",
    "— Este de prisos ori-ce rugăciune, — dise haiducu; ac^stă lipitoare şi altele de felul său m’a pus pe mine pe drumuri şi m’a făcut să părăsesc în voia întâmplăr$i casă şi moşie, pentru a lua calea haiduciei. El a voit s’aducă necinstea şi peirea surorilor mele; el şi alţii ca dânsul ’şi batu joc de ţ^ră fără milă şi fără mustrare de cuget. Dacă ’1 voi erta, el de mâne va fi mai lacom şi mai cumplit vând$tor al neamului român. Şarpele trebuie ucis şi buruiana rea ce creşce şi se întinde în ogorul muncit şi udat cu sudoarea frunţei românului trebue stârpită cu or-ce preţu. Află, bădiţă, că e$ am jurat înaintea icoanei Mântuitorului, că pe cât voiu trăi, să nu fac alta de cât să caut a stârpi până şi s$mânţa streinilor îmbuibaţi fără muncă şi duşmănoşi patriei noastre. Am jurat s’ajut poporul suferitor pe cât puterile m$ vor ierta. Am jurat că de voiu av^a un copil, să ’i las cu limbă de moarte acestă singură moştenire: iubire nesfârşită poporului şi moarte tiranilor, moartea duşmanilor noştri!",
    "— Dar Dumnedeu ne porunceşte~să facem bine vrăşmaşilor,—dise bietul mocan înduioşat pân$ la lacrămi.",
    "— Dumnedeu, — dise Codreanu, — aşa po-runceşte. Dar, oare, noi românii nu suntem tocmai acel popor care păzim mai mult ac^stă po-runcă? Oare, streinii nu sunt bine primiţi la noi, încăldiţi la sinul nostru, hrăniţi ? N’avem noi încredere in el ca şi in ai noştri? De ce’şi bat joc de noi? De ce ne silesc din r$sputeri a ne strica limba şi obiceiurile? De ce sunt lacomi şi nesăţioşi pentru carnea şi sângele nostru? De ce ne vând ţ^ra la alţi străini? Ce fel?După ce ai încăldit şarpele în sân şi după ce te a muşcat, tot să’l mai încăldeşti? Tot să ’ţi mai fie milă de el ? Nu; de o mie de ori nu! Şi porunca lui Dumnedeu de a ierta şi de a iubi pe toţi oamenii ca pe noi înşine, nu poate avea în-ţelesul de a sta cu mâinile în sân când streinul ’ţi necinsteşte familia şi ’ţi prăpădeşte ţ^ra ; nu poate avea înţelesul de a lua pânea de la gura copiilor şi a o da câinilor ; nu poate avea înţele-sul ca noi să fim nişte nemernici în profitul streinilor. Dùmnedeu însuşi ar urgisi poporul acela în care stricăciunea într’atâta a p$truns in -cât veneticul mânjeşte fără sfială tot ce ’i cade în mână pentru a stinge cu necurata lui suflare ori-ce simţire, ori-ce nădejdi în viitor... Acum, dute,— adăogă el, adresându-se către mocan ;— dute a casă la tine. Ai bani, ai şi pe copilul tëü. Dute pentru că voiesc a r$mânea singur cu acest câine.",
    "Vocea şi înfăţişaarea haiducului era aşa de înfiorătoare în acele minute târdii ale nopţei în cât mocanul credu că n’ar fi cu minte să mai turbure valurile îndestul de spumegate ale r$s-bunărei ce se v$rsase cu furie peste inima setoasă a Codreanului. El dise r$mas bun bine-fâcătoru-lui s$u şi întovărăşit de iubita lui fiică, plecă din acel loc unde peste puţin cuţitul avea să scrie o pagină de sânge, o pagină haiduc^scă în historia suferinţelor naţiunei române. El plecă lăsând ie urma sa unul din cele nfai fioroase tablouri, pe grec stând cu capul pe pept şi aproape în nesimţire, iar Codreanu cu braţele încrucişate îeaintea nenorocitului şi rânjind întocmai ca tigrul ce stă gata să sfâşie o pradă.... Dureroase vremuri, când liniştea şi dreptatea poporului nu se puteau dobândi de cât prin sânge!",
    "Aurora se ivea la răsărit când Codreanu încalecă pe roib pentru a se depărta de acel loc a cărui iarbă moale fusese stropită de un sânge negru şi murdar!... -"
  ],
  "7": [
    "Potera",
    "După cum am v$dut, Stoica pusese caii pe goană îngrozit de aerul haiducului. El ajunse la oraşiu în cea mai mare grabă, dar, de o cam dată, nu îndrăsni să spună cui-va despre ceia ce v$zuse petrecându-se în pădure, temându-se negreşit de mânia Codreanului care mai curând sau mai târdiu ’şi ar fi putut r$sbuna. Spuse numai că boerul a r$mas până a doua di la moşia pe care o cumpărase de curând. Pân$ la dio însă el nu putu nici a închide ochii, nici a ’şi linişti gândul. ’I se părea că vede, pe de o parte, spânzurătoarea în care ’lu vor pune când se va afla uciderea grecului şi se va crede că el însuşi l’a vândut; iar, pe de alta, ’şi închipuia r$sbunarea cumplită a unui haiduc aşa de isteţ ca Codreanu. Intre amândouă aceste te-meri se chinui bietul Stoica pân$ a doua di când, în sfârsit, ’şi dise că ori-ce s’ar întâmpla, să ’şi descarce cugetul şi s’arate adev$rul, apoi, de va putea, să fugă în lume. Aşa făcu, şi a doua di tot Iaşul ştia despre omorârea grecului şi fuga vizitiului. Stăpânirea porni îndată slujitori s’aducî cadavrul celui ucis şi, tot de o dată, se trmise o poteră numeroasă în urmărirea tâlharilor cari se credeau a fi numeroşi. Potera era pusă sub comanda unuia din cei mai harnici arnăuţi din garda lui Vodă, sub comanda lui Leonti.",
    "Codreanu r$sbătuse în noaptea aceia pădurile din prejur şi, prea mult încred$tor in curagiul s$u şi in destoinicia stăpânirei, se oprise la dio într’un crânguleţ apreape de Copou, în apropierea chiar a oraşului.",
    "Slomnul nu se putea lipi de el, cu toată oste neala de care era cuprins, pentru să mintea ’i era peste m$sură stăpânită de cele întâmplate.",
    "Soarele se ridicase ca de două suliţe pe cer şi Codreanu sta încă în apropierea acestei blestemate stăpâniri care ’lu pusese de drumuri. El sta lângă un foeșior pe care ’lu făcuse şi d’asu-pra căruia întorcea în frigare un mel tân$r pe care ’1 iprumutase*,— cum dicea el în to-d’a-una, — de la o stână. Intorcea frigarea şi gândurile lui sbura departe la Santa, la cele dou$ surori şi mai cu deosibire, la toate nevoie ţărei.",
    "Codreanu, era, cum ş’a putut vedea, unul din acei buni români a căror inimă şi cugetare se înălţa cu atâta mai mult cât cercul de fer al tiraniei se strânge mai tare. Era una din acele naturi alese pentru care lupta este o con-diţiune neap$rată a existenţei. El se formase la scoala suferinţelor şi, cu toate că nu înv$ţase carte totu-şi în creerii lui se roteau adesea idei de acelea cari dau pe faţă pe omuul înv$ţat şi trecut prin lume. Pentru el care se bucura de multă inteligenţă şi nobleţe a inimei era destul să scie că oamenii lui Vodă jefuiau şi necinsteau ţ^ra, pentru a simţi greutatea atmosferei sociale în care trăia şi vitregi mea stăpânirei pe care iadua o suflase peste capul naţiunei şi pentru a înţelege cât erau de înjosite virtuţile strămoşeşti şi cât de mânjit era un tron pe care stătuseră aţâţi eroi înconjuraţi de iubirea poporului şi de binecuvântarea lui Dumnedeu. Codreanu de şi nu citise despre faptele marilor domni de mai înainte; dar pe de o parte, audise din bătrâni vorbindu-se despre vitejia românilor şi Îngrijirea unor domni de binele poporului, iar pe de alta, inima lui chiar i spunea îndestul ac^stă, de oare-ce,— ’şi dicea el: — dacă ţara ar fi fost în tot-d’a-una ca acum, apoi de sigur, streinii de mult ’şi-ar fi să-turat pe deplin poftele lor de a o vinde celui dintâiu cump$rător.",
    "După ce melul fuse gata, Codreanu care se îngrijea în tot-d’a-una să aibă cu dânsul uî ploscă de vin, întinse masa pe iarba cea moale a pădu-ricei, sub cerul liber, singur singurel, numai cu gândurile lui care ’l ducea necontenit către cele trei fete care ocupau în inima sa al doilea loc după patrie; iar cât pentru poteră, nici nu se gândea el că Stoică va fi avut curagiul ’să arate aşa de curând adev$rul asupra morţei grecului şi că ori cum, va mai trece încă vreme pân$ să fie nevoit a da pept cu oamenii Măriei Sale, buni numai a urmări şi prinde pe ap$rătorii poporului şi a ocroti şi ţine sus pe adev$raţii tâlhari ai naţiunei.",
    "Haiducul, tocmai sfârşise mâncarea, când un sgomot de cai se audi despre miaza noapte şi tresări. Numai de cât ’i veni potera şi un blestem surd şi înfiorător se ivi pe buzele sale, un blestem care ar fi făcut să îngheţe sângele in vinele ori cui l’ar fi audit şi numai atunci ’şi aduse aminte că a făcut două greşeli mari cari’l pu-teau perde : mai întâiu că dăduse prea curând drumul lui Stoica şi, al doilea, că întârdiase prea mult prin- acele locuri. El, nici vorbă, nu’şi perdu curagiul care din potrivă, se mărea cu cât pericolul era mai v$dit; dar ’i părea r$u, că poate moartea va veni să’l găs^scă mai înainte de a’şi fi r$sbunat îndestul pe duşmanii fericirei sale şi fără să fi asigurat fetelor un traiu potrivit lor și mulţumitor.",
    "Cu toate acestea, Codreanu’şi puse toată nădejdea în Dumnedeu şi, intr’o clip^lă strânse masa şi se aruncă pe roib care simţind greutatea stăpânului necheză cu atâta voioşie ca şi cum ar fi dis: Aide stăpâne să sburăm ori unde voeşti!",
    "Era tocmai la prânz şi soarele trimitea d’asu-pra pământului atâta căldură în cât numai la umbra pădurilor se mai putea găsi răcoarea neap$rată drumaşului; iar potera care alergase necontenit încă din dimin^ţa dilei şi care cădea de obos^lă şi căldură, în loc să găsiscă în pădure odihna, din potrivă, dete tocmai peste acela in a cărui urmărire era trimisă. Nechezatul roi-bului o însciinţă despre fiinţa unui strein în pădure şi peste două minute Codreanu şi potera erau faţă in faţă.",
    "Potera nici nu se mai îndoi că aceasta era Codreanul căci ’1 v$du cu carabina gata de luptă şi falnic ca un haiduc.",
    "Codreanu era zâmbitor pentru că înţelegea că cu cât împrejurarea este mai grea cu atâta cu-ragjul’i va fi mai nestrămutat şi mai mare, pe când potera, de şi numeroasă în potriva unuia singur, părea cu totul nemulţumită şi descurajată în faţa eroului care o privea cu fruntea senină.",
    "In timp de câte va minute, cele doo taberi (dacă se pot numi ast-fel stătură una in faţa celei-l-altă şi se măsurară cu privirile tocmai ca doi vulturi duşmani cari stau gata să s’as-vârle unul asupra celui-alt. Codreanu dintr’o singură privire, înţelese cu cine are a face. El v$du oboseala scrisă pe figurile poteraşilor şi caii lor suflând greu şi gata să dea pe brânci; iar pe de altă parte, capul potrei, arnăutul Leonti, se gândea dacă ar fi nemerit să întrebuinţeze de lî început forţa sau, din potrivă, să caute prin ademeniri a face pe hoţ a se preda. Apoi, Leonti nici nu scia dacă Codreanu e singur în pădure sau dacă e însoţit de alţii, după cum era obicinuit a întâlni pe bandiţi, şi nici de cum nu’şi putea el închipui ca un om aşa de fioros ca Codreanu să haiduc^scă singur. Aşa dar, temându-se ca nu cum-va de o dată să se pomenească cu toată ceata haiducilor că iese de prin tufe şi’i înconjoară, se hotărî să intre în vorbă liniştită şi încetul cu încetul să s’apropie de bandit şi, prindându-l s’o ia la fugă cu el. Negreşit, planul era destul de neghiob, dar să nu uităm că nu toate poterile din vechime erau vrednice de însărcinarea lor şi că cele mai multe plecau în urma bandiţilor numai de formă, dar se rugau la Dumnedeu să nu le iasă înaintat nici măcar un fir de p$r din capul unui haiduc.",
    "Leonti, îndată ce ’şi croi planul, rupse cel din-tâiu tăcerea şi dete un pinten calului pentru a s’apropia de Codreanu şi tot-d’o-dată dise ;",
    "— Bună diua Codrene.",
    "Haiducul, înţelegând pe dată gândul arnăutu-lui strânse frâul roibului şi făcu un pas înapoi apoi r$spunse:",
    "— Mulţumim D-tale voinice; dar, te poftesc să stai pe loc, de voesci să vorbeşti cu mine. Suntem îndestul de apropiaţi pentru ca să ne vedem feţele şi să ne audim cuvintele.",
    "— Nu te speria Codrene, căci eu n’am venit să ’ţi fac r$u.",
    "— Nu m$ sperii, n’ai grije şi ştiu eu pentru ce ai venit. Dacă însă vei mai face un pas către mine, voi fi silit să trag!",
    "— Să nu te încerci, căci vedi bine că noi suntem mulţi, iar tu eşti numai unul singur-şi n’am voi să te ducem mort.",
    "— Inţeleg, — dise Codreanu;— aveţi poruncă să m$ prindeţi viu nevătămat. Ei bine, iacă-m$ eu sunt aici, veniţi de mă luaţi dacă v$ dă mâna.",
    "Codreanu, dicend acesta, se pregătea să smu-c^scă roibul la stânga şi repede ca un fulger să dispară printre arborii păduri tot cotind pentru că gloanţele poterei să nu-l atingă. Leonti însă care avea poruncă s’aducă negreşit pe Codreanu pentru a primi recompensa ce i se făgăduise, ’şi lua inima în dinţi şi după un semn făcut cu mâna porni urmat de toţi cei l-alţi arnăuţi că-tre acela care ’şi bătea joc de ei. Atunci Co-dreanu dete pinteni calului: dar, din nenorocire în graba lui de a fugi, dete peste trunchiul retezat al unui copac şi bietul roib isbit în pântece cădu pe brânci.",
    "Codreanu v$dânându-se în aceată posiţiune disperată, dete un răcnet fioros întocmai ca al leului rănit şi sări jos de pe cal, strigând:",
    "— Veniţi, nenorociţilor, dacă vă dă mâna.",
    "Roibul se ridicase cu toată lovitura ce primise şi s’apropiase de stăpânul s$u; dar, acesta nu mai avea timp de a încăleca. Atunci întinse arma şi dintr’un singur foc culcă la pământ trei dintre poteraşi. Apoi repede ca o săgeată scoase doo pistoale încărcate şi alţi patru arnăuţi să-rutară pământul. Leonti singur scăpase împreună cu câţi-va cetaşi cari de groază uitaseră a trage la rândul lor. Codreanu v$dând zăpăc^la lor, scoase cuţitul şi s’asvârli ca un tigru în mijlocul pote-raşilor; dar, în acelaşi timp ş^se gloanţe şuerară pe la urechile lui, iar unul singur ’i străpunse um$rul stăng. El se opri în loc şi spumând de turbare, smulse 3ingur cu mâna’i venoasă glonţul din carne. In timul acesta, potera descurajată şi neavând timp a umple din nou armele, începu să se împrăştie. Leonti nu putu face în alt-fel, dar numai de cât i veni în minte că de se va audi la curte că s’a luptat cu Codreanu şi nu l’au prins, ’i va sbura capul fără multă vorbă.",
    "De aceia, arnăutul turbând la rândul s$u scoase repede doui nasturi de argint, ’şi umplu şuşa-neaua şi mai înainte ca Codreanu să încalece şi să fuga, trase şi isbi pe haiduc în piciorul drept.",
    "Codreanu cădu. Soarele trecu sub un nor şi o cucuvae se audi în depărtare.",
    "Potera încurajată, s’apropiă şi Leonti cel din-tâiu, venea semeţ să pună mâna pe haiduc. Codreanu, însă, cu toată slăbiciunea ce simţea găsi încă în inima sa atâta îmbărbătare şi în muşchii săi atâta putere pentru a ridica baltagul şi ’l repezi cu siguranţă în capul aceluia pe care întâmplarea ’l favorizase a supune pe voinic.",
    "Capul lui Leonti se rostgoli la pământ şi po-teraşii din nou întoarseră spatele coprinşi de fiorii morţii. Rana insă fusese prea gravă pentru ca românaşul nostru să se mai poată ridica. El, din contra, slăbea din ce în ce şi, în cele din urmă, cădu de tot, lăsând să iasă din gura sa numai aceste cuvinte: Nenorocitele mele surori! Nefericita mea logodnică! Ajută-le Doamne lor şi ţ$rii mele! Iar pe duşmani, bate-i Doamne şi nu ’i răbda.....",
    "Codreanu leşinase pentru că perduse mult sânge.... Roibul sforăia într’una şi bătea cu copitele în pământ ca şi cum ar fi voit să deştepte pe mult iubitul s$u stăpân care zăcea într’un lac de sânge românesc, versat de cei mai mise-rabili şi mai neâmpăcaţi vrăşmaşi ai românismului, de acei greci murdari şi fără cunoscinţă cari au pregătit ruina şi toate nenorocitele neamului nostru.....",
    "Atunci, doi din cei mai îndrăsneţi poteraşi, credând pe haiduc mort, se întoarseră şi ridicându-i trupul, ’1 legară de roib şi ’1 duseră la Iaşi."
  ],
  "8": [
    "Ilie al III-lea Vodă",
    "Am dis la începutul acestei povestiri că în timpul ce ne preocupă, tronul ţ$rei Moldovei ca şi al României de dincoa de Milcov era ocupat de nisce Domni unii mai nemernici de cât alţii, cu puţine escepţiuni şi cari, cu voie şi fără voie au pregătit amândoo ţ$rile pentru ruina desăvârşită morală, socială şi naţională, pentru epoca propiu dis a fanarioţilor. Domnia se cump$ra de la Poartă pe bani şi pe promisiuni din partea celui numit că va fi cu totul slugă plecată a imperiului turcesc.",
    "In cas de vacanţă a tronului, aşa porecliţii boeri s’adunau, vedi bine, cei mai de frunte ciocoi şi se tocmeau pe care din ei să ’1 recomande Vizirului; apoi mergeau la Constantino-pole şi acolo după o noua tocmire, se orânduia Domnul, care întors în ţ^ră, nu se mişca, nur vorbia şi nu simţea de cât în felul stăpânuluii şi, negreşit, în potriva intereselor ţ$rei.",
    "Timpul fericit când ţ^ra Moldovei înflorea sub oblăduirea bună, înţel^ptă şi patriotică a lui Ştefan cel Mare, trecuse de mult şi amintirea marilor fapte ale acestui erou nu mai erau de cât un vis de noapte care la deşteptare nu ’ţi mai dă de cât părerea de r$u şi un suspin după o fericire trecută.",
    "Am v$dut cum Ştefan al XIII-lea, fiul marelui domn şi unul din urmaşii săi la tron ’şi a dat toate silinţile pentru a întuneca gloria tată-lui s$u prin stricarea moravruilor şi năbuşiurea sentimentelor cariâi, ca un parfum de flori miro-sitoare mai r$mase în atemosfera Moldovei, dar pe care vântul corupţiunei ’lu ştersese cu des$vârşire.",
    "Să venim acum la domnia lui Ilie al III-lea sau Iliaşi Vodă care, după cele mai bune însemnări historice, a domnit «o singură dată» în Moldova, de la 1666-1668, in timp de duoi ani şi ș^se luni. El a urmat lui Duca Vodă (gine-rile lui Istrate Dabija care pentru deşteptăciu-nea sa fusese într’atâta iubit de Dabija în cât, di» slugă la un neguţător din Iaşi a fost ridicat la ranguri boeresci şi apoi luat chiar în familia domnului dându-i pe fiica sa de nevastă.",
    "După o jum$tate an de domnie Duca fu ma-zilit, şi Poarta numi în locul s$u pe Ilie al III-lea fiul tiranului Alexandru al VIiI-lea care domn-nise până la 1633 când fu gonit de ţ^ră şi în-locuit prin Vasile Lupul. La alegerea sa, Ilie al IiI-lea se afla în constantinopole unde trăia în cea mai mare sărăcie şi încărcat de atâtea datorii în cât în Diua când ’i se vesti numirea, el credând că vin niscai datornici, se urcase în podul casei de unde nu s’a coborât de cât după ce s’a încredinţat de adev$rul visitei ce i se făcea.",
    "In causele alegerei lui Iliaşi găsim încă o mărturie pentru năzuinţa Porţei de a şterge şi până cel mai de pe urmă semn al suveranităţei naţionale. In adev$r, obiceiul era ca de câte ori tronul e vacant, boerii să recomande pe unul dintr’ai lor. Tot aşa se urmase şi cu Duca. Acesta însă, fiind om deştept din fire şi cu oare-care bunătate de inimă, se vede că riu făcea pe deplin poftele Vizirului, aşa că, după mazilirea lui, Poarta ne mai voind s’asculte nici măcar voinţa boierilor se gândise pe cine să num^scă pentru a fi cu totul închinat ei şi ştiind că Alexandru Ilie fusese unul din cei mai neâmpăcaţi asupritori ai poporului, crezuse că va găsi în fiul acestuia pe omul căutat. Apoi, ştiindu-l s$rac, se gândi că el, fiul unui tiran şi neâmbuibat de avere, îndată ce va veni în ţ^ră va căuta să se imbogăţ^scă şi tot de o dată, pentru a fi îngăduit va urca tributul către Sultan şi va fi pentru cei de la Ţarigrad o vacă tot-d’-una bună de muls.",
    "S’a înşelat însă Vizirul, pentru că Iliaşi, departe de a fi ca tatăl s$u, era, din contră, un om bun şi milostiv. Ca domn, el este unul din aceia cari, pe acele timpuri dureroase, a fost mai mult iubit de popor. S$racii găsea într’în-sul tot-d’a-una un reazăm şi dreptatea un ap$rător. Aşa, de câte ori se întâmpla ca să fie la divan şi un s$rac să fie chemat în judecată pentru datorie de bani, el se informa despre posi-ţiunea datornicului şi daca vedea că nu are cu ce plăti, scotea însuşi banii din pungă şi plătea. Ţ^ra părea că mai resuflă sub domnia lui Iliaşi-Vodă şi grecii cari împănau satele şi oraşele nu prea îndrăsneau să ’şi urmeze meseria de jefuitori ai poporului. Cu toate acestea, r$ul era aşa de înrădăcinat în cât Iliaşi avea trebuinţă de un timp mai îndelungat pentru a face ca binele să biruiască pretutindeni; aşa în cât grecii tot se mai târau pe treptele tronului, de şi mai cu sfială şi ocupau chiar locuri în sfatul domnesc. Negreşit că Iliaşi nu putea de o dată să ridice r$ul, pentru că, ori-ce s’ar dice, ’i plăcea şi lui să fie domn şi ştia că de se va lua de la început r$u cu grecii, aceştia cari erau în strânse legături cu Vizirul şi cari formau în mare parte aşa numita clasă a boerilor, l’ar fi putut resturna pe dată, cea ce, totuşi s’a şi întâmplat când ei au v$dut că li se împuţi-n^ză merticul din ce in ce.",
    "Era tocmai pe timpul cârmuirei acestui bun domn, când Codreanu fu prins de poteră şi dus la Iaşi.",
    "Indată boeri se duseră la Vodă şi ’l însciin-ţară despre prinderea haiducului pe care ei ’l des-criseră în chipul cel mai înfiorător şi cerură să fie spânzurat chiar în acea di. Domnul însă, voind a cunoaşte şi el pe acest tâlhar vestit, respinse rugăciunile boerilor şi porunci ca hoţul să fie adus înaintea divanului spre a fi judecat. Dar, după ce ’i se spuse că Codreanu e rănit şi bolnav, Iliaşi bun la inimă, mustră pe boeri dicându-le:",
    "— Nu ’mi place să omor pe un om bolnav. Să fiie îngrijit până la insănătoşire şi apoi să s’aducă la divan; dar să fie bine îngrijit, aşa voesc eu!",
    "Vorbele lui Vodă erau atât pe hotărâtoare în cât ciocoii nu mai putură crânci, ci se mulţumiră a înghite in sec şi a urma porunca dom-n^scă, cu voe sau fără voie.",
    "Codreanu fu îngrijit precum era porunca, iar roibul s$u fusese dus în grajdurile Măriei Sale şi dăruit de către boeri ca plocon lui Iliaşi.",
    "Judecata",
    "După doo săptămâni Codreanu era însănătoşit şi boerii n’aşteptau de cât diua când acest inimic al lor să fie judecat şi spânzurat. Acea di se hotărî pentru una din Dumineci.",
    "Cele doo săptămâni cât fu Codreanu sub paza arnăuţilor, fuseră pentru el ca doo veacuri întregi. El nici se gândea la rana ce’i scurgea puterile şi’i producea dureri cumplite. Nu se gândea nici la diua judecăţei, nici la moartea ce’l aştepta de sigur. Toate durerile corpului erau nimic pe lângă grijea ce avea de soarta nenorocitelor fete ce stau departe de el între zidurile unei monastiri şi cari nu sciau nimic despre soarta nefericitului haiduc. O ! cât ar fi dat el, averea de ar fi avut, viaţa de ar mai fi fost stăpân pe dânsa pentru ca o inimă simţitoare şi român^scă să ia sub o îngrijire de părinte pe ce cele trei fiinţe scumpe ca lumina zilei şi preţioase ca razele soa-relui.",
    "Aşi voi, — dicea el, în toate minutele zilei,—ca Santa şi surorile mele să aibă un viitor asigurat cu onestitate, şi atunci să mor liniştit, să mor fericit!.... Era aceasta, în adev$r, o cugetare sublimă pe care numai un om şi un român o poate înţelege. Era în cugetarea Codreanului una din acele idei filosofice cari nu se pot întâlni de cât la oameni aleşi cari ’şi fac o virtute din abnegaţiune şi din într^ga lor viaţă un sacrificiu!",
    "Duminica hotărâtă sosi şi Codreanu fu ridicat din umbrele închisorei sale pentru a fi dus la divan, în acea strălucită sală a palatului Domn-nesc în care de mai multe ori se împărţea dreptatea numai la linguşitori şi la venetici şi unde moartea aştepta în tot-d’a-una lacomă să înfăşure în pânzele ei viaţa osânditului.",
    "In acea di, Vodă arătase dorinţa de a fi aşteptat la divan de toţi boerii cei mari. Măria Sa voise ca judecata marelui vinovat să se facă în de fiinţa tuturor sfetnicilor săi, pentru ca cu toţi s’audă ap$rarea haiducului şi căusele cari l’au făcut să se porn^scă cu atâta crudime în potriva boerilor. Negreşit prin ac^sta Vodă arătase tuturor că el se interes^ză de adev$r şi dreptate şi că voesce a sci dacă nu cum-va însuşi boierii, prin faptele lor, au adus pe s$rac la des-nădejdie şi la rescularea făţişe în contra stăpânirei. Boerii, însă, înţeleseră în alt-fel dorinţa lui Vodă. Ei credură că prin însemnătatea ce se da acestei judecăţi, Măria Sa voesce a le arăta că este unit cu ei toţi când e vorba de a năbuşi încercările de libertate ale poporului şi a pedepsi pe protivnicii stărei de lucruri de sub administraţia lor.",
    "Divanul era ast-fel alcătuit. Uă mare sofa tur-c^scă în fundul căreia sta Ilie III-lea îmbrăcat în haină de s$rbătoare, după cum obicinuja să vină la divan, în cap cu gugiumanul Domnescu împodobit cu pietre scumpe şi alăturea de el buzduganul care înfăţişa puterea. Mai la o parte pe marginea sofalei sta un grec ţanţoşi ca un nătărău, înalt, slab şi cu ochii mici, care venise din Ţarigrad încă din copilăria sa, adus de unul din sfetnicii lui Alexandru Ilie şi care ca toţi fanarioţii, in puţină vreme ’şi făcuse stare, cum-p$rase ranguri şi înaintase din tr^ptă în tr^ptă până la demnitatea de cel dintâiu între cei din-tâiu. El se numea Zevzechiades şi încă de pe timpu lui Duca Vodă reuşise prin bani şi linguşire, a ocupa cea mai înaltă onoare, înlăturând pe alţii care poate ar fi avut mai multe merite e cât el. Pe lângă aceştia erau încă doi-spre-dece boeri care stau pe nişte divanuri în forma unei potcoave prea deschisă, ş^se de a dr^pta şi ş^se de a stânga lui Vodă. Aproape de uşă, sta drept neclintit Armaşul care comanda bandele de arnăuţi şi care sta gata să prim^scă poruncile ce i se vor da, iar în fundul sălei se vedea figura posomorită a gâdelui care n’astepta de cât o pradă mai mult.",
    ">Divanul era complect şi după ordinul Măriei Sale, Codreanu fu introdus de patru arnăuţi înalţi şi spătoşi.",
    "Intrând în ac^stă sală, haiducul ’şi roti ochii s$i mari şi inteligenţi peste întreaga Adunare şi un zimbet trist se ivi pe buzele eroului care nu mai atuncea v$duse pe ce fel de mâini căzuse biata ţ^ră şi ce fel de capete conduceaui destinele poporului român.",
    "Statura înaltă şi înfăţişarea voinic^scă a haiducului făcură pe judecători a simţi ca un fior rece trecăndu-le prin inimi. Pasul hotărât cu care Codreanu înaintea către divan, arăta un cu-ragiu nestrămutat şi o voinţă tare cum nu poate avea de cât martirul care sta gata în ori-ce minuut să moară cu fruntea senină pentru a-dev$r şi dreptate.",
    "Lui Vodă ’i plăcuse mult înfăţişarea curagioasă a haiducului şi cu vocea bine-voitoare ’i dise :",
    "— Te-am chiămat, băete să’ţi dai socot^lă de faptele tale. V$d bine că eşti voinic şi tân$r dar dreptatea toebue să se facă. Aşa dar, spune Domniei mele cu adevărat câţi creştini ai omorât tu de când hoţeşti prin ţ^ră mai cu s^mă, de când te-ai năpustit asupra boerilor mei?",
    "Codreanu, audind cuvintele blânde ale lui Ilie III-lea se încuraje mai mult şi, dup$ ce făcu o-bicinuita temenea, încrucişă mânele pe piept, plimbă, încă o dată, cu linişte ochii peste tot divanul şi începu ast-fel:",
    "— Doamne Măria ta! M$ jur pe Maica-Precesta că de când nenorocirea m’a smuls din casa pă-rint^scă şi m’a silit să apuc calea haiduciei, n’am ucis nici un român, nici un creştin.",
    "Pentru mine, mărite doamne, creştini sunt numai aceia care urmeză invăţurile fiului lui Dumnedeu, iar cât pentru unii din boerii Măriei tale ar fi o minciună să le dic creştini şi cu drept se cade să fie numiţi «păgâni». Aceşti oameni n’au religie, n’au suflet, n’au inimă!...",
    "Cuvintele haiducului făcură ca boerii să se misce în neastâmp$r pe divanuri, iar Vodă, cu zâmbetul generoşităţei, ’i făcu să se linişt^scă şi dise voinicului:",
    "— Urm^ză băete şi spune tot ce ştii. Numai de domnia mea să nu te atingi şi mai cu s^mă să spui tot adev$rul.",
    "— Adev$rul am grăit Doamne, şi dacă voiu spune o singură minciună, să fiu pedepsit fără judecată. N’am ucis nici un creştin şi n’am voit r$ul nici unui român. Din potrivă, dacă in calea mea întâlneam vre-un creştin, om bun şi drept şi dacă el era bogat, căutam a’l face să înţel^gă că e păcat de Dumnedeu ca numai unii să aibă cu ce trăi, iar alţii să moară de foame în a-c^stă ţară frumoasă; şi, ori înţelegea ori nu eu împărţ^m pe din două avutul s$u, ’i lăsam lui o parte, iar pe cea-l-aftă o luam cu mine şi o împărţ^m apoi la românii s$r$ciţi de biruri şi tâlhăriile guleraţilor, pentru a le mai îndulci suferinţele şi a’i face să mai uite durerea şi asu-privirile revărsate peste ţ^ră de către boerii Ma-riei tale. Dacă avea cu densul doui cai, ’i lăsam unul şi ’i luam pe cel-l-l alt pentru a’l dărui aceluia care ar vrea să munc^scă dar n’are vite şi care, pentru preţul unui cal, e nevoit a se vinde grecului cu nevastă şi copii pentru toată viaţa. Dacă sciam că el are case multe ’l rugam să nu uite a adăposti în ele pe s$racul care n’are unde să ’şi încăld^scă oasele în vremea ernei, nici unde să ’şi răcor^scă fruntea pârlită de focul soarelui pe timpul căldurilor verei. Iar dacă audiam, în urmă, că nu ’şi-a ţinut cuvântul, nu ’l deosib^m de păgân şi r$sbunarea mea căta să’l ajungă ori cât de bine s’ar fi păzit. Cum vedi Doamne, pentru omul bun şi drept, eu nu eram de cât un povă-ţujjtor frăţesc şi un îndemnător, la fapte bune, cu toate că n’am avut parte pân’acum să fac întocmai după gândul meu, pentru că nenorocirea a voit să fiu prins şi scopurile mele oprite în cale. Ori cât de puţină vreme însă am haiducit, să m$ credi Doamne că nici un minut al vieţei mele n’am pregetat de a m$ gândi cum să fac bine şi cum să pedepsesc pe acei nepedepsiţi de boerii Măriei tale. Av^m, Mărite Doamne, două surioare, singura mea mângâere pe lume după moartea părinţilor mei. Intr’o di însă, durerea veni să bată la uşa noastră şi amândouă fetele căţlură prada lăcomiei nesăturaţilor din jurul Tronului Măriei tale cari uneltiră împotriva liniştei mele precum nu fac de cât să unelt^scă neâncetat împotriva ţ$rei şi a Domnului lor...",
    "— Măria ta, — strigă atunci, unul din fanarioţi; — acest om trebue să fie nebun.",
    "— Fiţi liniştiţi,— dise Vodă; şi adresându-se către haiduc’i dise:",
    "— ’Ţi-am spus băete să nu vorbesci de cât adev$rul şi acum v$d că aduci boerilor învinovăţiri aşa de grele în cât eu te-aş osândi la moarte chiar fără să mai fii vinovat de alte fapte, dacă nu vei putea să dovedeşti pâra ce ai adus.",
    "— Doamne! — dise Codreanu a cărui faţă se aprinsese de flăcările vii ale entusiasmului celui mai curat, —dac’am minţit nu m$ mai răbda înaintea Măriei tale. Dar nu; eu am spus adev$rul şi dacă voiţi o cercetare dr^ptă nu aveţi de cât să porunciţi ca să se aducă aici tot Satul Codrenii care scie despre răpirea surorilor mele de către arnăuţii boerilor Măriei tale. Cercetaţi dacă voiţi pe slugile din curtea lui Zavridis pe care ’l-am ucis pentru că a fost pricina tuturor nenorocirilor mele. Şi dacă voiţi o dovadă numai de cât, porunciţi acestor lighioane ce te înconjoară să jure pe tot ce au mai drag în lume dacă n’au cunoştinţă despre răpirea fetelor şi aducerea lor la Iaşi păntru a le închina poftelor Măriei tale! . . .",
    "— Cum ai dis? — întrebă Vodă înţepat. — Au adus pe surorile tale pentru ...",
    "— M$ iartă Măria ta. ’Mi-ai dis să spun tot adev$rul şi n’aşi vbi s’ascund nimic... Apoi aruncând o privire aspră peste tot divanul, făcu un pas înainte şi urmă.",
    "— Privesce Măria ta. feţele acestor boeri şi spune: nu găsesci oare scris in gàlbineala ce i-a coprins şi în tremurătura şi neastâmp$rul lor că eu adev$rul am grăit ? Vedi-i cum se r$sucesc în loc, şi cum se uită la mine parc’ar voi să m$ sugrume chiar aici. Da, ei au furat fetele pentru planurile lor scârboase, dar n’au avut cura-giul să şi-o mărturisèscă, ci au scos vorba că însuşi Măria ta ’i ai fi pus la cale şi ’i-ai fi îndemnat s’o facă. Au avut neruşinarea să se slujească de numele Mariei tale pentru înăbuşi ori-ce svon s’ar face în lume şi pentru a zăpăci mintea copilărească a surorilor mele. Au voit să pângăr^scă 'un tron la ale cărui trepte se târăsc ca nisce şerpi veninaţi pentru a’şi înfige dinţii ucid$tori în renumele şi siguranţa Măriei tale.",
    "Mai era Doamne, in satul nostru, o fată fru-moasă şi dulce ca un boboc de trandafir. Eram logodit cu dânsa şi n’aşteptam de cât diua căsătoriei noastre: Dar, într’o di un puiu de viperă ’şi aruncă ochii peste această floare curată din grădina tinereţei şi o răpi de asemeni, lăsând în durere pe bătrânii ei părinţi şi în disperare-pe logodnicul s$u. Una după alta aceste răpiri ’mi-au sângerat inima într’atâta in cât am simţit in-tr’o di că locul meu nu mai este acolo unde lacrămile luaseră locul veseliei şi desnădăjduia locul frumoasele vise ce ne croiam penru viitor ş plecai Mărite Doamne, plecai singur, numai cui focul ce’mi ardea sufletul, şi cu credinţa în Dumnedeu,’mi pusei viaţa in primejdie pentru a scoate din mâinele gâzilor atât pe surorile mele cât şi pe iubita mea logodnică. Am alergat, am răsbă-tut în ţ^ră în lung şi în lat; am dus cu mine preţutineni iubirea poporului şi ped^psa tirani-lor! Am ucis unde nu puteam face în alt fel dar mă jur pe surorile şi pe logodnica mea că n’a ţrcut o singură di fără ca un bine fie cât de mic să nu fi făcut celui însetat de bine şi obosit de apăsare; dar iarăşi m$ jur pe Dumndeu cel a-tot-puternic, că nu,’mi-a scăpat de r$sbunare nici unul singur din şerpii cu forme de oameni pe care Dumnedeu mi i-a trimis în cale şi pe cari duhul r$ului într’o di înfricoşată i-a asvâr-lit pe pământul acestei ţ$ri pentru a mânji tot... tot, până şi tronul Măriei tale...",
    "La aceste vorbe dictate de unul din cele mai nobile sentimente ce au avut vre-o dată haiducii naţionali, toţi boerii se ridicară ca nisce lupi flămândi, dar neândrăsneţi în faţa celui mai tare de cât ei. Numai singur Vodă r$măsese nemişcat şi gânditor.",
    "După un minut, Ilie III se adresă către Co-dreanu şi i dise:",
    "— Prea bine voinice. Eu cred cele ce ’mi-ai spus; dar te învinovăţesc mai întâi pentru că ai uitat că eu am toată puterea în ţară şi sunt în stare să pedepsesc pe ori-ce făc$tor de r$u, fie chiar pe cel mai mare dintre boerii mei. Trebuia să vii la mine să te plângi atât tu cât şi părinţii logodnicei tale şi v’aşi fi făcut dreptate. Al doilea, te învinovăţesc pentru că ai nesocotit legile ţărei şi ’ţi-ai făcut dreptatea tu singur in loc să o ceri de la mine. Ai ucis pe sfetnicul meu Zavridis noaptea, în pădure, ca şi cum în ţară ori-cine easte în drept a pedepsi pe vinovaţi fără scirea mea.",
    "— Măria ta, — răspunse Codreanu, — înainte de furarea surorilor mele, păgânii ’mi răpiseră logodnica. Părinţii ei au alergat în toate părţile, s’au plâns celor mari; au venit chiar aici la Iaşi: dar toate căutărele lor au fost zadarnice. Cât pentru dreptatea Măriei tale; ei ar fi cerut'o negreşit dacă ar fi putut r$sbi prin mulţimea boerilor ce te înconjoară pentru a te perde. Au fost goniţi s$rmanii de la uşa acestui divan, aşa că ni-căerii nu au putut găsi un sprijin şi o mân-gâere la desnădejdea lor. Veni apoi răpirea surorilor mele. Ce trebuia să fac eu? S’alerg în zadar pe drumuri cerându-le la boerii cari le tineau în mânele lor? Nu, Măria ta; primejdia era prea mare pentru ca eu s’ascept milostivirea cui-va; şi apoi, sciam eu bine că până la Măria ta n aşi putea p$trunde de cât sau făcân-du-m$ părtaş ca mişeiile boerilor, sau aşa cum sunt adus astă-di. Nu puteam, s’ascept până ce tâlharii ’şi vor fi săturat poftele pentru a se indura s’arunce în pulberea de pe drum pe nevinovatele mele surori, pentru ca de acolo să le pot lua înapoi. Nu puteam de cât să’mi fac singur dreptatea, precum ’mi-am şi făcut-o, lăsând pe aceste ticăloase făpturi cu pofta neâmplinită. Cât pentru Zavridis, întâmplarea mi l'a dat pe mâini şi eu ’mi-am risbunat atât pentru mine cât şi pentru un nenorocit de mocan pe a cărui fată o răpise, tot ac^sta spurcăciune prin oamenii săi şi pe care o ţinea închisă şi batjocorită de mai multă vreme. Am luat de la dânsul pe fată şi am înapoiat-o nemângâiatului ei tată; iar cât pentru grec, poate l’aşi fi ertat dacă nu se incerca chiar atunci când se părea în mâinele mele să’şi ridă de mine şi să trimită pe vizitiu să cheme potera. L am ucis pentru că aşa trebuia să fac!... Acum judecă Măria ta cu nepărtinire. Pune-te în locul meu cu gândirea şi vedi dacă însu-şi Măria ta ai fi ertat pe un duşman atâta de primejdi s. Judecă drep şi ca un stăpânitor înţelept. Nu te uita la linguşirile boerilor nici la uneltirile lor: de vei fi cu adev$rat un Domn cu inima şi sufletul pentru ţ^ra ce ţi s’a inchinat, vei putea să fii mai tare de cât toate intrigile lor. Dispreţuesce-i Măria ta şi caută a face ca tronul pe care stai să nu fie înconjurat de cât numai de români adev$raţi, cu dor nesfârşit pentru binele poporului şi pentru gonirea din ţ^ră a tuturoru liftelor streine. Gândesce-te Mărite Doamne că toată nădejdiea poporului este numai la înţelepciunea şi dreptatea Măriei t ale. Lasă-te de greci, pentru că ei te vor perde împreună cu patria noastră !...",
    "Codreanu tăcuse şi aştepta hotărârea lui Vodă care sta tot gânditor; Atunci, unul Zevzechiades, fruntaşul divanului, un grec ţărigrădean, făcu doui paşi către Vodă şi cu spume de mânie Vorbi ast-fel:",
    "— Măria ta, omul acesta a minţit de la început până la sfârşit Mai întâiu el a vorbit de nisce fete pe care dice că le-ar fi răpit unii din boeri. Aceasta nu se poate crede, pentru că de când-avem norocire de a trăi sub stăpânirea bună şi milostivă a celui mai puternic Domn de pe faţa pământului, nimic de felul acesta nu s’a putut întâmpla în ţ^ră. Dreptatea se împărţâsce la toţi după merit, şi nici nu s’ar putea alt-fel de când Dumnedeu ne-a hărăzit să trăim în dilele bla-golsovite ale Măriei tale. Apoi, ai v$dut lumi. nate Doamne că toată ura lui este pe noi boerii ţ$rei ca şi cum ar voi ca Măria ta să’l întrebi pe el mai înainte de a ridica la ranguri pe u-unul din noi și ca cum toată eghemonia sfetnicilor Măriei tale n’ar preţui nimic. După toate a-cestea, eu înţeleg că acest tâlhar e plătit de duşmanii Măriei tale pentru a face răsvrătire în ţ^ră cu scop de a te răsturna în folosul vre-u-nui răvnitor de tron. Aşa dar, eu sunt de părere că asemeni încercări trebuesc oprite pentru ca nu cum-va într’o di să ne pomenim că unul ca acest om îndrăsnesce chiar... să ne fer^scă Dumnedeu,— şi făcând trei cruci, — să te ucidă pe Măria ta după placul duşmanilor...",
    "— Aşa este!... strigară de o-dată toţi boe-rii. Să moară ucigaşulu, sau suntem perduţi cu toţi!... să moară!..",
    "Vodă se trezise de o dată din gândurile de care era împresurat când audise că într’o di va fi cfiiar el ucis, şi frica goni din sufletul s$u ne-părtinirea pentru a face loc mâniei. In acel moment, Ilie III-lea nu mai era acel Domn bun şi milos, pentru că’şi adusese aminte cât e de lesne să cadă sub lovitura cuţitului intr’o ţ^ră unde cel mai îndrăsneţ isbutesce că capete încrederea Porţei şi scaunul Domniei...",
    "Codreanu voi să mai vorb^scă, dar glasul 'i fu înăbuşit de strigătele repetate ale boerilor: Să moară! să moară ucigaşul donmesc! Nu ’i mai r$-mânea de cât s’ascepte hătărârea şi să caute un mijloc pentru a scăpa.",
    "Ilie III nu l făcu s’ascepte mult şi i dise:",
    "— Toţi boerii mei cer pedepsirea ta Eu nu voesc să lucrez singur, pentru că de aceea este aici un divan; alt-fel poate că te-ași ierta. Dar, n'am ce să fac. Te osândesc la moarte!",
    "Din toate pepturile grecesci eși același mulță-mire. - Să trăiască Măria sa și neam de neamul Măriei sale!",
    "Numai Cpdreanu tăcea și privia zâmbitor toată acea adunătură de nemernici.",
    "Vodă se sculă să plece urmat de boeri, când fu oprit de Codreanu care se pusese în fața lui în genuche. - Doamne, - dise el - sunt osândit și v$d bine că nu mai e nădejde de scăpare. Uă singură rugăciune am să ti fac. Nu m$ lăsa să mor până nu m$ voiu împăca du Dumnedeu. Po-runcesce să m$ ducă la biserică pentru ca un preot să se roage pentru sufletul meu!",
    "— Fie, - dise Vodă, - să l duceți la biserică și apoi...",
    "— Fie! sbierară fanarioții, - și apoi să fie spânzurat ca un câine.",
    "Pe când toți ieșiau, Zevzechiades se dete pe lângă Codreanu și i dise cu un zâmbet batjoco-ritor și încet:",
    "— Satură-te de a mai ucide pe greci.",
    "Codreanu se uită la el cu nepăsare și i r$spunse tot încet:",
    "— Încă nu m am săturat!",
    "—Te va sătura funia, dise lipitoarea râdând cu satisfacțiune.",
    "— Vom vedea cine va râde mai cu poftă, -răspunse Codreanu, şi temându-se să nu ’şi trădeze gândul, adause: — După ce voiu muri eu vei avea aface cu mulţi alţi de felul meu şi atunci nu vei mai râde.",
    "Armaşul deschise uşa prin care Codreanu fusese introdus la Divan şi haiducul fu condus la biserică de către patru arnăuţi cari avură grija de a’i mai strânge lanţul ce’i lega mânele şi pi-cioarele fără să bage de s^mă că unul din inelele lanţului de la mâna dr^ptă era pe jumătate desfăcut."
  ],
  "9": [
    "La Biserică",
    "Codreanu se gândise încă din temniţă la un mijloc de scăpare şi fără multă greutate isbutise a lărgi unul din inelile lanţului de la mâni, ast-fel în cât când: i va veni bine să facă numai o silinţă voinic^scă pentru a fi liber. De picioare era legat destul de larg pentru ca să poată umbla cu înlesnire, așa că la nevoe putea chiar să alerge ca şi cel mai bun fugagiu. Şi apoi temnicerul şi arnăuţii nici nu mai credea pe Codreanu in stare de a încerca să fugă, cu mî-nele legate de spate şi păzit de patru slujitori; atâta erau de siguri fanarioţii despre nedestoinicia românului. In curând insă el v$du că se a-măgise când a credut pe Codreanu incapabil de a scăpa, după cum în cele din urmă toţi streinii s’au covins şi sunt încredinţaţi că ori cât de meşteri au fost şi sunt în apucăturile lor, au avut aface cu un popor deştept din firea lui, voinic, iubit de Dumnedeu şi în tot-d’a-una destoinic de a scutura ori-ce jug şi a face ca soarele libertăţei să încăld^scă şi să rod^scă fericitul pământ al frumoasei Românii.",
    "La biserică, preotul care fusese chiemat, as-cepta în hainele lui sacerdotale pe marele osândit pentru a’i citi cele de cuviinţă şi a ruga cerul de ertarea lui.",
    "Serviciul era să se înceapă, când Codreanu dise preotului:",
    "— Părinte, sunt gata să’mi îndeplinesc cea din urmă datorie de crescin, mai înainte ca moartea să vină a tăia firul svânturatei mele vieţi; şi aşi voi ca aceste minute în cari voiu fi în faţa lui Dumnedeu să’mi pot face, rugăciunea in libertate, să m$ pot închina. Te rog d^ră în numele Mântuitorului lumei să’mi deslegi mâna dr^ptă şi să ’mi laşi timpul de rugăciune fără să fiu turburat...",
    "— Fiule, — dise preotul,— te poţi ruga ori cât de mult, fără să te silesc a’ţi grăbi singur c^sul despărţirei de pământ. Cât însă pentru deslegarea braţului, nu este în dreptul meu să o fac. Sunt aici oameni de ai stăpânirei în mâna cărora stă să’ţi împlin^scă sau nu voinţa.—Apoi adresându-se către arnăuţi le dise—A-cest om e osândit să moarî chiar astă-di ca r$splată pentru faptele lui. Este dar un nenorocit căruia nu este dat a mai trăi intre oameni şi pe care focul ghenei ’l asc^ptă. L’aţi adus aici ca să se roage pentru cea din urmă oară lui Dumnedeu şi să se închine înaintea sfintelor noastre' i-coane. Dar cum se va închina el aşa legat cum este? El v$ roagă şi eu m$ unesc cu rugăciunea lui pentru că numai cât va ţine slujba să’i des-legaţi mâna dr^ptă ca sa ’şi facă cruce cu ea.",
    "— Nu e aşa porunca,—părinte— r$spunse unul dintre arnăuţi. Să se roage fără să se închine.",
    "— Cum voiţi să ’i luaţi dreptul de a face cruce?—dise bunul preot pe care împotrivirea arnăuţilor ’l atinse în sentimentele religioase al cărora îndemnător era dator să fiă, — Şi voi sunteţi creştini; şi v$ închinaţi lui Dumnedeu...",
    "— Noi n'am ucis pe nimeni; nu suntem tâlhari ca el, dise acelaşi arnăut.",
    "— Aţi ucis şi ucideţi naţiunea întreagă, — strigă Codreanu al cărui sânge începuse a ferbe în inima sa şi ale cărui buze tremura de furie...",
    "— Linişteşte-te fiule, — dise preotul. —Orice mânie e acum de prisos. Esci osândit la moarte şi nu se cuviue să stai în faţa lui Dumnedeu de cât cu blândeţe şi căinţă, Aceşti oameni n’au po-runcî, este adev$rat, să dea drumul uni prins şi osândit; dar iarăşi ei nu au poruncă să împedice voinţa lui Dumnedeu ca toată suflarea creştin^scă să se închine lui. Voi sunteţi, — dise apoi către arnăuţi, — păzitori acestui nenorocit. Ei bine, păziţi’l cât v$ place, dar nu’i luaţi dreptul de a fi şi el creştin. Deslegaţi-i mâna dr^ptă şi fiţi siguri că nu va scăpa din mâinile voastre. Fiţi mai mult voinici de cât fricoşi, când mai ales voi sunteţi patru în contra unuia. Apoi, după ce slujba se va sfârşi, puteţi face cu dânsul ce vi s’a poruncit.",
    "Arnăutul care vorbise tot mai sta la îndoială, iar cei-l-alţi nu diceau nimic, de oare-ce căpetenia lor se împotrivia. In timpul acesta, Co-dreanu se pregătea să facă el singur aceea ce i se refuza când o întâmplare norocită veni sa ’i uşurede sarcina şi să ’i inlesn^scă triumful. De o-dată eşi din mulţimea adunată un român înalt şi voinic şi cu zâmbet pe buze, înaintă către capul gardei, se puse în faţa lui şi ’i vorbi ast-fel:",
    "— Codreanu este un tâlhar care a dus cu sine pretutindeni moartea şi nenorocirea. El ’şi-a bătut joc multă vreme de domnie şi de poteră; dar dreptatea s’a făcut şi' el astă-di se găseşte în faţa morţei pe care o merită. Să moară ! a dis divanul ;«să moară» dic şi eu. Dar, să fim creştini adev$raţi şi să nu înfrângem poruncile lui Dumnedeu și îndemnurile preotu-lui. Deslegaţi mâna acestui tâlhar şi dacă voi, nu v$ incredeţi în destul în destoinicia voastră sunt eu aici şi mă jur pe sufletul boerilor de la divan că voiu rupe în bucăţi pe osândit de s’ar încerca să fugă. . .",
    "La vederea acestui om, Codreanu tresări şi speranţa luci în ochii săi. Audindu-l vorbind, el ’şi aduse a.minte de binele ce făcuse acestui om şi chipul isteţ şi nemerit cu care voesc a’i r$splăti. Şi mai aduse aminte de surioare şi de Santa pe cari în curând avea să le revadă şi să le facă fericite.",
    "Atunci omul din mulţime care nu era altul de cât mocanul, părintele fetei răpită de Zavri-dis, care audind de prinderea bine-făc$torului s$u ’şi pusese viaţa în pericol pentru a ’1 ajuta să scape, fără să mai aştepte r$spunsul arnău-tului care era aproape de a fi înduplecat mai mult de ruşine, s’apropiă de Codreanu fără ea cine-va să fi observat şi ’i şopti;—’Ţi plătesc datoria. Apoi puse două mâini vânoase şi lanţul pe jum$tate desfăcut se lăsă în jos, iar Codreanu era pe jumătate liber, era scăpat...",
    "Atunci Codreanu ca şi cum ar fi fost trezit dintr’o ameţ^lă grea r$suflă din amândoi plămânii, ridică mâna în sus şi aruncă asupra nemerni-lor arnăuţi o privire aşa de infiorătoare în cât aceştia r$maseră înmărmuriţi. Codreanu’şi scutură cu putere de leu lanţul de la picioare şi făcu un pas înainte. . . Lumea se îngrodise, iar preotul tremurând ca o varga îngenuchiase înaintea icoanei lui Christos!",
    "In acel moment, mocanul scoase din sân un cuţit şi dându-l haiducului ’i dise: — La lucru voinice!—iar el însu-şi şe repedi ca o săg^tă şi smulse puşca din mâna unui arnăut. Fanarioţi deşteptaţi; din vis întinseră armele, dar de o dată preotul sări în mijlocul lor şi strigă cu putere:",
    "— Pentru Dumnedeu, scutiţi sfânta biserică de sânge !...",
    "Vocea lui fu apoi năbuşită de răcnetele disperate ale haidului cari făceau să se cutremure bolţile templului si să îngheţe sângele în vinele celor de faţă.",
    "Codreanu, învârtind cuţitul în mână ’şi făcu drum printre arnăuţi, dar îmbulz^la lumei era aşa de mare în cât el nu putu răsbi de cât până la uşă. Acolo un glonţ pornit dintr’o cărabină ’1 atinse la braţul stâng, trecu şi se înfipse în stâlpul uşei.",
    "Semnalul fusese dat; lupta nu se mai putea înlătura .",
    "Codreanu se întoarse şi pe când lumea ieşea înspăimântată, în mijlocul bisericei începuse un măcel îngroditor.",
    "După un minut, sângele curgea şiroiu. Arnăuţii cădeau isbiţi la inimi şi sfintele icoane ’şi încruntau feţele lor stropite de sânge.",
    "Nnmai singur preotul r$măsese în nemişcare.",
    "El se repedise între luptători, dar vădând că lupta nu se mai poate împedicî, r$măsese mut, în picioare şi cu mâinile ridicate spre cer ca şi cum ar fi cerut lui Dumnedeu să curme v$rsarea sângelui şi să ierte pe cei nesocotiţi...",
    "După puţin, sfânta biserică era goală de ori-ce mişcare, de ori-ce sgomot.",
    "Numai făcliile de la altar întrerupeau ac^stă tăcere de mormânt cu monotonul şi tainicul lor pâlpâit; iar lumina ce pleca de la ele mergea că se răsfrângă peste chipurile îngălbenite şi fără viaţă ale arnăuţilor, peste figura blândă şi Dumnede^scă a preotului care încă se ruga în acest locaş al morţei!",
    "La curte",
    "După eşirea lor din biserică, mocanul se grăbi a dice haiducului:",
    "— Acum eşti scăpat frate! Aide fără zăbavă, să ieşim din oraş cum vom putea şi să ne per-dem în păduri.",
    "Codreanu după un moment de gândire, ridică capul şi r$spunse:",
    "— Da, vom merge; dar mai înainte mai am o datorie de înplinit. Ce voiu face eu în pădure fără iubitul me$ cal? Roibul e de asemenea în mâna duşmanilor şi simţ că fără acest dobitoc sunt în primejpie în ori-ce minut.",
    "— Dar...",
    "— Nici un dar, frate. Roibul m’a ajutat să ’mi găsesc surioarele şi pe Santa mea, el a fost şi trebue să fie cel mai bun tovarăş al meu.",
    "De eşti om cu inimă de voinic, vin’o cu mine.",
    "— Unde voeşti să mergi? Spune şi sunt gata.",
    "— La curte!",
    "Mocanul simţi un fior trecându-i prin corp, dar era român verde şi nu înv$ţase încă ce este frica.",
    "El se supuse şi amândoui plecară.",
    "La curte ajunseră vestea despre cele întâmplate la biserică şi domnea o zăpăc^lă greu de spus. Porţile erau închise.",
    "Vodă se închisese într’una din încăperile palatului si poruncise lui Zevzechiades să prindă pe haiduc. Insă grecul în loc de a da cuvenitele porunci, alergă în partea cea mai de jos a palatului şi se înfundă într’un colţ al beciului mai mult mort de spaimă.",
    "Slujitorii palatului alergau în toate părţile speriaţi şi peste puţin curtea era ca şi pustie.",
    "Codreanu încercă cu putere poarta, dar v$dând că se forţează în zadar, nu perdu vremea şi din-tr’o săritură trecu zidul urmat de mocan şi ne împedicat de nimeni merse drept la grajd. Roi-bul îndată ce’l v$du nechedă de bucurie şi smul-gându-se de la iesle veni la stăpânul s$u care încălacă.",
    "Mocanul deschise poarta, iar Codreanu se oprise înaintea scărei palatului şi căuta din ochi în zadar să v^dă pe Vodă sau pe primul sfetnic.",
    "Tăcerea domnea atât la curte cât şi pe uliţi de unde lumea fugise îngrozită.",
    "Codreanu întoarse roibul şi plecând, dise cu glas tare aceste cuvinte:",
    "— ’Ţi-am spus, Măria ta, să n’asculţi pe greci și n’ai voit. Ei te-au sfătuit să m$ trimiţi la moarte, dar eu am fost mai tare de cât ei şi am scăpat pentru că sunt român ! Ţi-am spus c ăciocoi te vor perde împreună cu ţ^ra şi nu m’ai credut. Acum ţine minte ceea ce’ţi mai dic:- Scapă-te de greci şi scapă ţ^ra de adev$raţii tâlhari cari o ucid neâncetat. Scapă-te Măria ta şi fii Domn român în ţ^ra român^scă. Acum r$mâi s$nătos Doamne. Noi nu suntem unul pentru altul şi nu mai putem sta de vorbă împreună. Eu m$ duc să ’mi fac datoria înainte pe calea c eam apucat şi rog pe Dumnedeu să’ţi deschidă ochii şi să-apere tronul şi poporul nostru de ciocoi şi ve-netici!",
    "Nici o voce nu respunse haiducului: par’că totul era mort.",
    "Când Codreanu ieşea pe poartă observă că mocanul încă era călare. El găsise de cuviinţă să împrumute unul din caii Domneşti.",
    "După un sfert de ceas, voinicii noştri lăsau Iaşul departe in urma lor şi ei spurau ca vântul şi ca gândul şi nu se opriră de cât o dată cu noaptea într’o pădure n^gră şi întinsă din judeţul Roman.",
    "Acolo stătură pentru odihna cailor. De mâncare n’aveau, însă bucuria lor era aşa de mare in cât în noaptea aceea nici foamea nici somnul nu se lipi de fericiţi fugari.",
    "Luna lumina pe cerul albastrul şi voinicii noştri şedeau întinşi pe iarba moale din pădure şi vorbeau:",
    "— ’Ţi mulţumesc frate muntene,— dise Co-dreanu; — căci fără de tine cine ştie daca’şi fi putut scăpa.",
    "— Am audit frate Moldovene, r$spunse mocanul,—că eşti prins şi în primejdie de moarte. Atunci am lăsat casă şi copil şi am alergat să mă jertfesc pentru tine. Suntem fraţi de sânge, fraţi de nevoi şi nu se cuvine să fim nepăsători unul de cel-l’alt. Tu’mi-ai dat copilul meu perdut, eu’ţi-am ajutat să ’ţi scapi viaţa. ’Mi ardea inima să’ţi pot plăti ac^stă datorie şi sunt fericit că încercarea noastră ne-a ieşit cu bine. De acum, ce gândeşti să facem ? Eu nu mai pot reintra In lurane, căci voiu fi prins şi ucis. Dar am din toate economiile mele câte-va părăluţe. Să ne perdem urma de p’aici împreună cu famlilise noastre şi să mergem a trăi departe nebănuiţi şi nesup$raţi de nimeni.",
    "— Eşti un român adev$rat, frate muntene,— r$spunse Codreanu, — şi poveţile tale sunt sfinte ! Să trecem în Muntenia. Dar mai întâiu cată să iau pe surori şi pe Santa. Deci, tu m$ vei aştepta mâne noapte în pădurea Cerbului de lângă satul Codreni unde voiu veni cu fetele.",
    "— Dar cum vei face? Nu credi că vei fi cunoscut de cine-va ?",
    "— N’ai grijă. De când am fost prins, vedi că barba ’mi-a crescut puţin, aşa că recunoascerea mea va fi cam grea.",
    "— Dar potera?",
    "— ’Mi voiu schimba figura aşa că voiu trece prin mijlocul ei chiar dacă ’mi va ieşi n cale fără să fiu cunoscut. De o cam dată da-mi căciulă ta cea mocăn^scă, iar tu ia-o pe a mea şi mai dă-mi câţi-va galbeni de cheltuială.",
    "Mocanul se grăbi a ’şi deşerta punga în mâna fratelui s$u. Schimbră căciulele şi înainta de a se lumina de dio amândoi fugarii res-bătea câmpii şi codri pe două drumuri deosebite."
  ]
}