{
  "1": [
    "La capătulu pădurei ce desparte moşia P.... de moşia R..., în ţinutulu Romanului, pre unu tapşanu uscatu ca şi fruzişulu ce foşnia încă în fagii şi ştejarii numeroşi din pădure, se gâsiau, în anulu 184... vr’o câteva corturi, neregulatu înorânduite. Câte-va lăvicere acăţate pre prăjini, sprijinite unele de unu caru mare, altele vârâte în pământu; eată toată măestria cu care erau făcute acele corturi, sărace, după cum vedemu, în care se adăpostiau ca la 20 de familii de ţigani, robii Vornicului; Grorjănilă, proprietarulu moşiei.",
    "Intâmplarea ce vremu să istorisimu se petrecu în parte sub câte-va din corturile aceste.",
    "Era în noaptea unei zile reci şi posomorâte din luna lui Brumaru, o tăcere, mai mare decât liniştea domnia în corturi; nu se auzia decât vâjiitulu vântului prin pădure şi lătratuli prelungiti, ce scotea din când în când, cânele întinsu dinaintea vre unei şetre, sub care, împrejurulu a doi trei tăciuni, ce sloboziau încă o lucoare roşatică şi nesicură, horăiau, îndesuiţi, clae preste grămadă, tată, mamă, moşneagu, băeţi, fete,.... Luna plutia preste codri în unu oceanu de aburi reci; razele ei se alungau pre învrăstatele lăvicere ale şetreloru ş’apoi, ca o coamă argintoasă, se scăldau în cristalulu părâeaşului ce murmura pintre earba uscată şi malurile acoperite de frunzele suflate de boarea cea aspră a lunei morţei. Era în fine, o seară frumoasă chiar prin tristeţa de care era întipărită. Când cetitorulu aru fi pututu trece în seara aceasta, cu atenţiune pre la fiă-care şeatră, s’aru fi opritu de siguru la cea mai din urmă, de lângă pârazulu pădurei. Această şeatră e cea mai săracă, făcută fiindu numai din rufe prinse între ele prin sfori şi ţepuşe de lemnu Lăuntrulu ei nu e mai avutu; aceea însă ce ne opresce la ea este că, pre când nu-i o şeatră în care să nu domnească, somnulu şi liniştea, aice se aude încă o şoptă murindă, câte-va vorbe întrerumpte sboru pre aripele vânturiloru.",
    "Să intrămu în lăuntrulu ei",
    "O laviţă de lemnu, pre ţăruşi bătuţi în pământu şi pre care se desemnă în umbră o cofă cu apă, vr’o două trei ulcele şi oale aninate în cioturile prăjiniloru ce formau cortulu; eacă toate avuţiile, toate mobilele ce se găsiau în şeatră aceasta, în fundulu căreia, întinsă pre unu brăţişoru de paie, coperite de rufe gemea o femee, în feaţa căreia reflectându-se palida lumină a lunei, lăsa să se vează doui ochi afundaţi profundu în orbitele loru; umerii obrazului eşiţi afară şi învăliţi de o peliţă neagră-gălbiă; părulu celu albu şi luciosu căzându în neregulă, mânele picându în lături şi trupulu coperitu de o catrenţă cu totulu rumptă, completau unu scheletu lungu şi dişiratu.",
    "— Sărmană mămucă! sărmană mămucă! repeta din când în când, cu voacea tristă, unu flăcău, care statea în genunchiatu la picioarele acestei femei.",
    "Flăcăulu acesta se chiema Vasile, eară femeea aceea era Maria mamă-sa.",
    "De două luni de cându Maria era bolnavă de lăngoare şi, săracă, fără de celu mai micu sprijinu decât pre fiiu-său Vasile, tânerulu băieatu, după ce muncia toată zioa la curtea stăpânu-seu,—căci era robu — venia seara în târziu, şi-i aducea porţiunea sa de mămăligă rece, şi aceasta încă pre furişu, căci stăpânulu i poruncise să nu easă din ogradă nici unu pasu. Dear boierulu acesta n’avea mamă seau de şi avea, nu era înzestratu cu inima şi sufletulu celu duiosu alu lui Vasile, alu sclavului său celui isteţu; sufletu adevăratu de nobilu de şi într’unu trupu de sclavu, într’unu trupu al căruia ochi negri şi mari, adăpostaţi sub arcuri îmbinate şi cărbunoase, în contrastu completu cu albeaţa cea estraordinară a feţei seale, văzuseră abia de 20 de ori înturnându-se cârdurile drăgălaşe de cucoare, ca şi care de-atâtea ori doria să fiă. Căci în sânulu naţiunei acestei nomade greu se poate stinge dorulu de aerulu liberu, de libertate!",
    "Vasile era sclavu deară numai cu trupulu; sufletulu, său era mai mare decât alu multoru liberi. Elu iubia pre D-zeu în ceruri, şi pre mă-sa pre pământu, şi cându C. c. Gorjănilă i porunci să nu ieasă din ogradă nici unu pasu elu îşi simţise sângele năvălindu-i la inimă; peptulu i bătu tare şi era să-i respundă... Deară oare cu ce dreptu poate unu sclavu să se împotrivească la poruncile stăpânului? Vasile înghiţi nodulu şi tăcu, promiţându-şi să-şi facă din noapte zi. Deci, pre când toţi gustau repaosu la curte, elu lua porţiunea sa ziurnală, din care elu numai cât gusta, săria preste zăplazu, şi cu inima palpitândă, cu paşii agitaţi, se îndruma spre şeatra în care zăcea sărmana sa mamă, părăsită de toţi, până şi de natură, căci 60 de ningăi îşi scuturaseră până ’ndată aceasta fulgii cei albi pre albulu ei păru!",
    "De vr’o şease nopţi Vasile deară nu lipsia de a veni, ca cu mâna sa cea înăsprită de munci grele, să şteargă lacrimile bietei seale mame, şi cu voacea-i dulce să’năduşe suspinurile sinului carele-lu născu în fearele sclaviei!",
    "Vasile în seara în care se începe istoria noastră, venise de vr’unu pătraru de oară, îşi aruncase căciula sa de oaiă' în lături şi se aşezase la picioarele reci ale' Măriei, care astă dată era cu multu mai slabă decât în seara din urmă. Ea putuse numai a-i face semnu să şeadă, întinzându-i mâna, pre care Vasile depuse o sărutare aşia de ferbinte încât bieata femee se simţise ca electrisată şi putu rosti în fine: „Cum mai mergi, măi băete?”",
    "— D-zeu să-ţi trimită sănătate, mămucă, respunse Vasile, în ochii căruia nourau lacrimi. Nu-i gusta ce-va, mămucuţă? adaosă a zice elu, după câte-va minute, văzându că mă-sa nu mai zicea nimica.",
    "Maria de-abia putu răspunde că nu, şi elu o ruga, în toate tipurile, să guste ce-va măcară, căci i adusese, bucăţele bune, mai bune decât altă-dată, ş’apoi se lăuda surâzâridu amaru în sine, că le-au meritatu de la stăpânu-său prin serviciile seale.",
    "— Aşia, se sili a zice Maria, le-ai meritatu, ca şi altă dată.... Unu surâsu amaru se stinse pre palidele ei buze. — Ca şi altă dată, adaose ea, după o mică pausă; tu nu mănânci nimica, băete, ca să mă ţii pre mine cu săraca ta porţiune; te vădu slăbindu pre toată zioa, şi, tu muncesci, ai nevoiă de putere şi esci june, ai să trăesci, eară eu sunt bătrână, ca mâne nu voiu mai fi... Nu mai face aşia nebunii, copile, mănâncă tu, mai bine.. O! ascultă, ascultă pre bătrâna ta mămucă: stăpânulu te va căuta mai bine numai întrucât vei putea munci!... Sileşce-tea deară a fi voinicu d’apururea, ca să nu suferi înjurăturile şi bătăile, ce vezi suferindu în toate zilele, atâţia din fraţii tăi!",
    "Ea nu putu continua; slăbise de totu, căci întrebuinţasă toate puterile, ca să poată vorbi aceste puţine cuvinte.",
    "— Aşia, mamă! mămucuţă, zicea Vasile, silindu-se a lua unu tonu persuasivu, eu mănâncu cât şeapte. Boerulu scie că d-ta eşti bolnavă şi ţi-a otărâtu tainu, deară fiindu că zioa nu amu când, îsu nevoitu să ţi-lu aducu noaptea.— Mănâncă, mămucă!",
    "Dear Maria tăcea, căci slăbise de totu prin opintelile ce făcuse ca să poată vorbi, îşi plecase capulu pe paiele ce i serviau de perină şi adormise. Ea prin somnu gemea şi sinulu ei era opresatu din causa lipsei de aeru, şi Vasile îngenuchi, la picioarele ei, cu ochii scăldaţi în lacrimi, nu putea să facă alta, decâtu să suspine şi să repete ze, din când în când: Sărmană mămucuţă! — sărmana mămucă! Picioarele nude ale Măriei erau reci; Vasile se pleacă lângă dânsele şi cu boarea caldă a peptului seu le mai încălzi. Elu nu se mulţămi numai cu atâta, şi merse afară din şeatră, strânse spini şi surcele şi mai aţâţă focuşorulu, care era mai cu totulu stinsu. La căldura lui, Maria dormindu încă, se părea mai bine, căci resufla mai liniştitu.",
    "Cucoşulu cântase întâia oară de multu. Vasile rezematu cu cotulu dreptu pre culcuşulu maică-sei, studiindu-i toate mişcările, îşi simţia ochii îngreuiaţi de somnu şi de osteneală: de 6 nopţi elu mai nu dormise. Cându cucoşulu vesti zorile, Maria dormia încă, Vasile se sculă, clăti o ulcică pre care o împlu cu apă proaspătă de la pârâiaşu, aduse apă şi în cofă, puse apoi mâncarea, ce adusese, şi ulcica cu apă şi cofa lângă căpătâiulu mamesei, lo sumanulu său, destulu de rumptu, şi-i înveli picioarele, o privi câte-va minute, apoi luându-şi căciula, porni să se ducă. La eşirea din cortu se mai opri o clipă, ca să-şu mai preâmble triştii săi ochi asupra ei.",
    "— Sărmană mămucuţă! Dicea elu ridicându spre ceruri ochii săi roşi de trudă, şi eşi răpede."
  ],
  "2": [
    "Sunt şease ore de dimineaţă.",
    "— Cum socoţi, Bincule, ce-i de făcutu cu ţiganulu acesta, să-lu însurămu cu feata bulibaşii seau ba?",
    "Aşia se adresa de pre unu scaunu ferfeniţosu şi vechiu de lângă o măsuţă neagră, cu saltaru, Vorniculu Gorjănilă cătă vătafulu său Şetrarulu Bincu, ce stătea cu mânile la peptu, în picioare, lângă uşă, şi care era Şătraru, pre temeiulu serviciiloru ce făcuse Vornicului.",
    "Vorniculu Gorjănilă, boieru din neamu în neamu era se înţelege, din clasa acelora ce se numescu nobili, avându aceasta mai multu decât aceia, că elu nu se deosebia de cei-l-alţi oamei nenobili, numai prin decretele de ranguri şi vechimea familiei, deară încă şi prin fisiculu său, care era unulu în toată ţeara Moldovei. Naltu mai ca şi statu-palma-barba-cotu, din poveste, cu capulu mare şi rotundu mai ca şi o boambă, ochii eşiţi afară şi holbaţi, nasulu micu şi îngropatu mai de totu între doi obraji bugezi şi cărnoşi; unu gâtu scurtu şi de la capătulu căruia, aşia zicându, se începea unu pântice ca o movilă de otaru de moşiă, rezemată, nu pe cozi de pesce ca pă mântulu, ci pre două picioare scurte şi pulpoase, cari de aru fi avutu şi ele gura cea mare şi înarmată de dinţi negii şi rari a obrazului, de siguru că aru fi gemutu sub povoara afurisitului de pântece.",
    "Étă fisiculu, cu dreptate nobilu seau deosebitoru de cei-l-alţi oameni, alu cuconaşului Gorjănilă.",
    "Acum de amu putea lungi pre Vorniculu, de două ori pre cât e: de i-am lungăreţi capulu şi i-amu afunda ochii de i-amu mai mări feaţa, ca să putemu a-i trage nasulu şi a i-lu pleca în josu, ca la unu curcanu; de i amu subţia picioarele şi de i-amu lungi gâtulu, şi aşia fabricatu, l’amu îmbrăca în pantaloni de anghină şi într’unu antereu de cutniă vechiă şi unsuroasă, de l-amu încinge pre sub o dulamă scurtă, cu unu brâu tăieatu de totu, de de l-amu lega la gâtu cu o basma albă, de i-amu pune pre capu, în locu de şeapcă seau pălăriă, o cuşmă de mielu ca să-i ascundemu părulu celu galbenu ca şi alu mustăţiloru seale, în fine de i-amu da în mânile seale macre unu biciu de pele cu alamă la vârfu şi vănjosu ca fierulu, apoi am fi formatu din unu Vornicu, pre unu Şătraru... pre Şătrarulu Bincu, vătafulu Vornicului Goijănilă",
    "Aste sunt pentru fisiculu vătafului, cât pentru simţimintele şi ideile umane, ale amândurora, dialogulu următoru dintre dânşii le va face lesne cunoscute cetitorului.",
    "Să urmămu dialogulu de acole de unde l-amu găsitu intrându în casă:",
    "— Cum socoţi, Bincule, întrerupse boierulu, învărtindu mătăniile, ce-i de făcutu? să însurămu pre ţigănuşulu acesta, cu feata bulubaşei?",
    "— Socotinţa d-voastră, Cucoane, e înţeleaptă, respunse vătafulu.",
    "— Elu e tânăru, adaose boerulu, puternicu; feata de asemenea, poate voiu prinde la sămânţă de robi mai voinici, ce zici Bincule? am cuvântu?",
    "— O! mare cuvântu, cucoane.",
    "— Mai alesu că ţiganulu ista i arnicu...",
    "— Aşia! întrerupse vătafulu, de n-aru lucra biciulu ista n-ai putea face nici o treabă cu dânşii; mai mişei şi mai puturoşi oameni nici că s-o mai datu!",
    "— Ba nu, ţigănuşulu ăsta e destulu de arnicu, se înţelege că ţiganu fără de bătaiă e ca roata fără unsoare, nu faci treabă cu dânsulu, deară, ori cum, Vasile, treaba şi-o face.",
    "Vorba era deară de Vasile.",
    "— Şcii ce, cucoane? punu rămăşagu că de nu l-aşu ameninţa din cându în când cu gârbaciulu, n-ai putea zice că e arnicu; laşă-i la dracu balauri, numai după furatu îmblă.",
    "— După furatu? Vasile îmblă după furatu?",
    "— Da, da! Ea, chiaru şi astă noapte unde era, când l-amu cătatu să-lu trimitu în ţearină să prindă boii românului celuia!",
    "— Care românu?",
    "— Şciţi, românulu cela care n’a vroitu să vină la claca de bătutu păpuşoi; cela pre care mi-aţi poruncitu să vă răsbunu,— am trimisu astă noapte să-i prindă boii de pre câmpu, ca să-lu facu să plătească ca şi cându i-aşu fi prinsu din păpuşoi. Ei, da e vorba de Vasile: ziceamu că l-amu căutatu să-lu trimitu în ţearină şi nu l-amu găsitu, amu pânditu şi în zioă l-amu văzutu venindu peste gardu.",
    "— Şi l-ai cercetatu unde a fostu?",
    "— Ba încă nu, căci trebuia să vă aducu mai înainte socotelele.",
    "— Bătaiă, bătaiă să-i dai tâlharului! 12 piei să ieai de pre spetele blăstematului aceluia! Cum? după furatu îmblă? n’are aicea mâncare, haine, toate câte i trebue?",
    "— Da cum să n-aibă! dear ţiganulu poate să trăească fără să fure? — Insă apropo, de mâncare, uitamu să vă spunu că jidovulu orăndaru are nisce putini cu brânză, elu le-aru da tare eftenu; să le cumpăru?",
    "— Poate o fi tare iute seau cu vermi!",
    "— Ei şi-apoi par-că cine sciă ce împăraţi voru să mănânce? E tare bună pentru dânşii.",
    "— Aşia, da-i vorba să nu se îmbolnăvească, să ne mai bage la alte chieltueli.",
    "— N’aveţi nici o grijă!",
    "— S-o cumperi deară.",
    "Vătatulu se plecă cu mulţămire până la pământu,",
    "— Dute, de cercetează unde a fostu astă noapte mişelulu acela? nu i-amu poruncitu să nu iasă din ogradă nici unu pasu?",
    "In momentulu acesta uşia se deschise răpede şi se arătă unu cuconaşu ca de vr’o 15 ani, îmbrăcatu In strae evropienesci, ca şi Vorniculu Gorjănilă.",
    "— Babacă, băbăcuţă! strigă băeatulu acesta, care era Tache fiulu Vornicului",
    "— Ce vrei, draga babacăi?",
    "— Băbacă, nu sciu cine mi-a fi ratu galbenulu acela care mi l-ai datu mata ieri, că nu-lu găsescu.",
    "Şi băeatulu scância şi bătea din picioare, strigându să-i caute galbenulu, pre care singuru de cu seară, lu ascunsese într’unu colţu de după sobă şi până adoua-zi uitase ce făcuse cu elu, şi striga, socotindu acuma că lu furase cine-va. Boierulu se uită la vâtafu; vătafulu îşi răsucia mustăţile,",
    "— Ei, ce-ţi spuneamu eu cucoane? unde a fosu Vâsile astă noapte, de nu să bea galbenulu cuconaşului?",
    "— Dute, Vătaje, şi cercetează; cu ori-ce chipu galbenulu să-i iasă! auzitu-m’ai?..",
    "Vătafulu salută şi eşi, cuconaşulu era să iasă şi elu deară băbaca-lu chiamă şi-i zise să se pue pre unu scaunu lângă dânsulu, să-i spună ce a mai învăţatu ieri de la d-nulu B.... unu guvernoru francezu pre care lu socotea Cc. Gorjănilă destulu de răsplătitu cu vr’o sută de galbeni pre anu... Cuconaşulu spuse băbăcuţei că a învăţatu Gramatica şi Moralulu. Băbaca vru se scie mai întâiu, ce-i acea gramatică? Cuconaşulu sciu să-i răspunză că:",
    "La grammaire est l’art de parler et d'eacrire cosectement en français.",
    "Pour parler etpour eacrire on se sert de mots.",
    "Les mots sont composeas de lettres.",
    "Moara cea mai bună nu mergea mai răpede de câtu gura cuconaşului. care nu se opri decâtu când mai se înăduşia. Băbaca îşi duse mâna la musteaţă ca să şi le tragă de bucuriă că Tăchiţă sciea aşia de bine franţuzesce, deară din nenorocire mai dăunăzi se răsese preste totu.",
    "Veni apoi rândulu Moralei.",
    "Cuconaşulu Tache, asupra întrebărei băbăcuţei, că ce-i acea Morală, răspunse câte-va în franţuzesce, de şi. amu uitatu să spunu, băbăcuţa nu înţelegea bechiu din limba asta. Elu lu-îndemnă să-i spună Românesce câte ceva din cele ce-i spunea Franţuzesce; se nimeri, după multă frământătură că cuconaşulu să poată traduce frasele:",
    "„Toţi oamenii sunt fraţi, de timpu că toţi au de tată pre Adamu... Noi trebue să iubimu pre totu omulu şi să facemu bine ori-cui şi creştinului, şi Neamţului şi jidanului...” Cuconaşulu citî şi pre Neamţu, după creştinu, pentru că băbaca adese ori i spusese că elu, Neamţulu, e păgânu? Nu mă întreba însă, onorabile lectorule, de ce n’a pusu şi pre ţigani, căci n'aşi sci aţi spune de ce.",
    "Băbaca, dându din căpuşoru lu întrebă cine i-a spusu că toţi oamenii sunt fraţi: mi-lu încredinţa că nu se poate să fiă adevăratu, că atunci şi ţiganii aru fi fraţi cu boerii: — Auzi vorbă? da nu crede, Tăchiţă: ascultă ce ţi spunu eu, ţiganii sunt făcuţi pentru boeri, ei au altu tată...",
    "Şi cuconaşulu, care era foarte pre josu în idei şi simţiminte frumoase şi care era legănatu în ideile tătucă-său, afirmă că băbăcuţa are dreptate şi că d-lu V.... se înşeală.",
    "Cu aşia chipuri toată sămânţa cea bună ce bietulu guvernoru semăna în sufletulu lui Tache, cu opinteli mari, o întrevedere de o clipă cu Vorniculu, o desrădăcina şi nu lăsa nici urme măcaru; şi asta se întâmpla foarte adese. Bietulu guvernoru era săracu şi prin urmare nevoitu să înghită noduri ori-ce contraziceri, făcându-şi ultimele iluziuni din gălbenaşii ce boerulu avea să-i numere la capătulu anului.",
    "Aşia era educaţiunea ce Vorniculu dădea fiului său, Cuconaşului Tache, unu băeatu frumuşelu deară prostu cât optu-spre-zece. Amu putea descrie mai multe esamine de aste în care Vorniculu, lua într’o clipă totu aceea ce nefericitulu guvernoru băga în glava băeatului într’o lună seaji două, dear socotimu de prisosu. A cui era oare vina deacă la capătulu anului băeatulu nu putea înţelege cumu se poate ca Neamţulu să fiă creştinu şi ţiganulu omu.?..",
    "Acuma, înainte de a ţrece mai departe, socotu că n’ar strica pentru mai bună lămurire a istoriei noastre, să spunemu ceva mai multu asupra lui Vasile."
  ],
  "3": [
    "Cu vr’o optu ani mai în urmă, Vorniculu Goijănilă se făcuse posesorulu eternu alu moşiei pre care suntemu. Era în luna lui Prieru; boierii după ce petrecuseră iearna în adunări şi baluri, în târgulu Peatra, unu târgu compusu din unu pumnu de case, aruncate fără nici o regulă între munţi, ca nisce jucării într’o cutiă fără de capacu, case locuite adese de inimi nu de peatră; după ce, zicu, mai bine de patru luni Vorniculu jucă preferanţulu şi cucoana controdanţulu şi valsulu celu voluptosu şi polca cea amoroasă, boerii noştrii văzându pre Prieru aproape, porunciră să pună hamurile de aţe pre 12 cai din soiulu faimoasei mârţoage şi căţelu cu purcelu şi cuconulu Tache se suiră într’o braşoveancă lungă ca arca lui Noe. In fine surugiii chiuiră, arapnicile pocniră, roţile scârţiiră. După o zi şi o noapte de drumu, ei, boierii, ajunseră la noua loru proprietate.",
    "După câte-va zile de odihnă, cuconulu şi cucoana eşiră să viziteze moşia şi din întâmplare veniră să treacă pre lângă şetrele sclaviloru, pre care-i trămisese acole de cu toamnă încă. Pre atunci Vasile era de 14 ani, veselu şi cu nepăsare se alunga dinaintea şetrei părinţesci. Cucoana se apropiă de dânsulu, i făcu câte-va întrebări la care băieatulu respunse cu atâta isteţiă, încât cucoana, fără să asculte de mama lui care o ruga să i-lu lase, că-i bătrână şi singură, porunci ca în zioa aceea chiar însăşi bieata Maria să-şi aducă copilulu la curte. Maria suspină şi se resimnă, înălţându-şi ochii la ceruri.",
    "A doua zi Vasile, îmbrăcatu în nisce pantaloni vechi d’ai cuconului, asculta toate poruncile junelui său stăpânu, ale cuconaşului Tache, care nu prea avea respectu pentru acel câţi-va ani cu care Vasile era mai mare decât dânsulu, căci cu înjurăturile cele mai mărşave, pretindea că bietulu băieatu să-lu lase a lu încăleca; cuconaşulu Tache însă nu voia numai a-şi face ilusiune că-i călare, ci a gusta oare-cum din realitate, căci d-lui, cu o biciuşcă, pre care o căpătase la St. Vasile trecutu, de la tatălu său, biciuia din toate puterile pre omonimulu acelui sântu. — Băieatulu în multe rânduri răbdase asemenea tratări, dear într’o zi cându lu trecuse cu şeaga se vede, mi-lu aruncă cât colo. Atunci resună totu sătulu de plânsete şi vaete. Vorniculu aleargă şi-i făcu ca în multe rânduri încă dreptate: elu porunci lui Vasile să se supue la poruncele cuconaşului.",
    "Cuconaşulu, ca acela ce văzuse de mii de ori, cum răsplătesce băbăcuţa ţiganiloru „nesupuşi,” întocma ca elu, se înţorţişia s’apuce pre Vasile de negrulu lui păru. Babaca-i ajuta să-lu trântească la pământu. Apoi cuconaşulu se’nalţa pre vârfulu degeteloru şi’n timpuri măsurate i croia cu biciuşca cât putea, strigându: Cioară, balaure, baragladină... şi câte mai multe espresiuni ce le clironomise de la părinţi.",
    "Boierulu îşi răsucia musteţele, pre atunce le avea, privindu-şi muţunachiulu; se întorcea apoi către băieatu, când lu văzu c’au ostenitu şi trecându-şi degetele ca morcovii, pre sub bărbia lui, i zicea:",
    "„Destulu, draga băbacăi! — Elu intra apoi în casă la cucoana, care nu putuse asista la scena asta, avându a tăia codiţile unei ţigăncuşe, care furase o bucăţea de zahăru. Vorniculu se apropia de dânsa cu mulţămire ş’o săruta pre frunte, zicându: — Sunt semne bune de gospodăriă în Tăchiţă. Cucoana încuviinţa.",
    "Cuconaşulu intra apoi în casă şi nineaca-lu strângea la sânu. — Vai, draga ninecuţei, te-i fi ostenitu cu baragladina ceea; ţiganulu are pelea vârtoasă ca bivolulu!",
    "Să fii auzitu atunci laudele cuconaşului c’au secelatu. espresiă părintească, c’a secelatu ţapănu pre tâlharulu acela. In timpulu acela Vasile plângea.",
    "Aşia fu vieaţa bietului ţigănaşu mai bine de doi ani; bătăi preste bătăi, înjurături preste înjurături formau porţiunea sa ziurnală.",
    "Cuconaşulu însă era acuma mare şi nu şcia nici buche: Vorniculu se sfătui cu Vorniceasa de cele ce aru trebui să facă: să-lu deae la vr’unu pensionatu? — Nu puteau înţelege cum de facu părinţii una cât asta, căci pre la pensionate nu se ’nveaţă — aşia aflaseră d-lor. — religia ortodocsă, şi ele-su ţinute mai toate de nemţi păgâni, cari nu ducu băieţii nici odată la biserică, nici postescu, nici se ’mpărtăşescu de patru ori pre anu, precum făcea Vorniculu, după ce dedea vr’o câte-va sărindare şi trămitea colivă la biserică vr’o câte-va zile!... Ei se otărâră să nu-lu deae nici la vr’o scoală publică, căci nu se cuvine, zicea Vorniceasa, ca unu fiiu de boeru să ’nveţe cu toţi fiii de ciobotari şi de cojocari! Nu mai rămăsese altu mizlocu de a educa pre Tăchiţă, decât de a-i tocmi unu dascălu în casă; Cucoana însă pretindea ca să-lu trimită în năuntru; Boierulu susţinea că nu, căci l’aru perde mai degrabă şi decât în unu pensionatu şi aducea de mărturiă pre fiulu cuconulu Enache D... şi pre altulu şi pre altulu!... Cocoana earăşi i spunea că se înşeală şi ea-i aducă de mărturiă pre fiiulu Postelnicului Luptă, care venise de curându de la Parisu c’o mulţime de cărţi, şi pre care-lu auzise ea vorbindu aşia de frumosu franţozesce; dear fiind că bărbatulu este capu femeei, — de ce? nu sciu! — boierulu se ’mprotivi cu totu dinadinsulu, elu se puse apoi şi scrise la Iaşi unui amicu alu său, să-i tocmească vr’unu dascălu, care să fiă bunu francesu. Aceasta era întâia şi ultima calitate ce d-lui doria în dascălulu fiiului său!",
    "Preste câte-va zile sosi d. V.... de carele amu mai vorbitu. D-lui V... de şi nu sciea cumplitu de multe, sciea din norocire, îndestule pentru Tăchiţă, pre care babaca şi neneaca doriau să-lu audă numai vorbindu frumosu franţozesce, altă ca altă!...",
    "Ori cât de puţine însă erau cunoscinţele, d-lui V.., s’o mărturisimu spre lauda lui, elu era din oamenii acei puţinu numeroşi şi privilegiaţi, cari înţelegu seau sunt aproape de a înţelege, de a pătrunde misterulu în care e creatu omulu: unu analisu amănunţitu alu inimei seale, lu făcuse domnu pre ori-ce patemă materială, şi de-aru fi fostu îndestulu de avutu, ca să poată trăi singuru, de siguru că n’aru fi vrutu să înşele mai multu timpu pre unu tată, făcându-lu să presupună că-i învăţatu, pentru că scie bine franţozesce. D-lu V... însă n’avea cuvântu, căci, celu puţinu în privirea mea, sciinţile d-seale erau multu mai de preţuitu decât ale multoru învăţaţi moderni, purtători de ochelari. D. V..., cunoscea mai multu de cât aceştia: elu scia mizloculu de a găsi fericirea în sânulu religiunei seale, religiune, ce-i dreptulu, degajată de ori-ce materialismu. Religiunea era, aşia zicându, elementulu în care trăia elu, şi puţin camu poetu, măcaru că nu era de nevoiă să fiă, elu vedea pre D-zeulu celu bunu în ori-ce steluţă ce sclipia seara pre ceru, în ori-ce perlă de roo ce tremura pre frunzişoară, suflată de adierea dimineţei.",
    "Ca să finimu despre d. V..., să zicemu: elu era unu omu din aceia, pentru cari prejudecăţile lumei sunt nule, şi cari nu se servescu încă cu termenele bursuflate latinesci şi grecesci, de modă între învăţaţii seculului! Elu era bunu, modestu, francu; iubia pre D-zeu în spiritu şi adevăru, şi vedea în totu omulu pre fratele seau.",
    "Ideile lui erau frumoase şi deacă d-lu V... nu putea cu esactiteţă să înveţe pre şcolarulu său a resolve vr’o ecvaţiune de gradulu alu 2-lea, cu mai multe necunoscute, seau să-i esplice formosa psihologiă, celu puţinu putea să facă din elu, unu omu lealu şi bunu, şi de nu unu filosofu seau sofistu, cum îţi place iubite lectorule, măcaru unu gânditoru pătrunzătoru şi neafectatu. Am văzutu însă cum băbăcuţa strica într’o clipă, totu ce bietulu omu făcea aşia de greu!",
    "Nu e însă d-lu V... principalmente obiectulu istoriei noastre, ci Vasile.",
    "Amu zisu, îmi pare, că Vasile, după doi ani de bătăi, se văzuse de odată mai uşuratu; e lesne de înţelesu cu ce chipu. D. V... sosise şi cuconaşulu învăţa toată ziua, apoi acum era şi mai mare şi, să nu tăgăduimu, de aru fi fostu elu numai cu D. V... poate curându inima lui s’aru fi schimbatu foarte, căci din natură nu era vr’unu tigru şi-mi pare că ori cât de rău să fiă unu copilu, prin măsuri înţelepte se mai poate îndrepta. In adevăru, când băeatulu eşia din clasă seau din camera d-lui V... carele i vorbia de egalitate.... adese, zicu, elu, simţindu-se mustratu de cugetu, venia să sară în gâtulu lui Vasile şi să-i ceară ertare, pre care ţiganulu i-o acorda, ştergându-şi ochii înlăcrimaţi. Dear câte-va minute după ce intra în camera tată-său, eşindu, cuconaşulu era totu cuconaşulu Tache, fiiulu Vornicului Gorjănilă şi Vasile obiectulu însolenţiiloru lui.",
    "Să nu uitămu a spune că D. V... rumpea puţinu Românesce şi că iubia pre Vasile pentru isteţimea şi blândeţile lui; bine, rău, elu i vorbia adese-ori de D-zeu, de libertate, de toate, şi Vasile lu înţelegea multu mai bine decâtu cuconaşulu, căci suspina, apoi plângea şi se arunca la picioarele d-lui V... întrebându-lu deacă şi elu cu maică-sa şi cu toţi sclavii sunt făcuţi de D-zeu?. de sunt şi ei oameni.",
    "D. V... plângea cu dânsulu şi-lu mângăia şi-lu învăţa.",
    "Asta era o lecţiune repetată îndestulu de adese, pentru ca Vasile să pervină a se cunoasce şi pre sine şi pre oameni mai bine.",
    "Trecuse așia mai bine de jumătate de anu şi Vasile mulţămia lui D-zeu că nu-lu uitase nici pre dânsulu. Elu iubia acum pre D. V... şi pre maicăsa pre pământu şi D. V... lu învăţase a iubi pre D-zeu în ceru şi pre pământu, dear o! cât e de adevăratu că soarta cea jaluză, soarta care suride numai când ne vede plângându, cât e de adevăratu, zicu, că ea nu prea lasă să ne bucurămu multu timpu nici de nefericirile ce ea ni-a trămisu şi cu care noi ne amu deprinsu! Când Vasile isbutise a-şi înăduşi suspinurile în sânulu unui muritoru, pre carele D-zeu lă trimisese, eacă Vorniculu schimbă totu mersulu lucruriloru. Elu băgă de seamă că Vasile nu era de ajunsu ocupatu toată ziua numai cu pusulu şi strânsulu meseloru, cu curăţitulu tacâmuriloru, cu tăieatulu lemneloru de bucătăriă şi cu aducerea apei, lucruri pre cari băeatulu se silia să le finească cât putea mai degrabă, ca după aceea să poată asiste şi elu la lecţiunea cuconaşului, căci începuse a înţelege binişoru franţuzesce. Vornicului zicu, părându-i-secă băeatulu e prea puţinu ocupatu, chiămă într’o seară pre vătavulu Bincu şi-i zise:",
    "— De mâne, Bincule, să ieai pre Vasile în seama ta şi să-i dai de lucru la câmpu, numai dimineţile şi serile va veni să servească cuconaşului.",
    "A doua-zi, plângere, rugăminţi, toate, toate fură vane: Vasile trebui să urmeze neflesibilului vătafu, carele spre mângăere, i promisă, arătându-i biciulu, că nu-lu va bate întru cât va fi supusu şi muncitoru.",
    "De atunci mnncile cele mai grele şi adese cele mai mârşave, fură lăsate pre umerii bietului Vasile, căruia nu-i era măcaru liberu să plângă; plângea numai noaptea, cându era singuru.",
    "Trecură şi ast-felu încă vr’o doi ani.",
    "Intr’o zi lu chiămă vătafulu ce inspecta, în câmpu, la culesulu popuşoiloru.",
    "— Ascultă, Vasile, i zise elu cu unu accentu mierosu şi prefăcutu; mi-e milă de tinereţile teale şi aşi vrea să te mai scutescu de muncă; ce zici, vrei? Vasile tăcu, dear se miră în sine cum omulu acesta crudu, care aru fi luatu până şi pelea de pre dânsulu, d’ar fi fostu cu totulu alu lui, şic are nu-i da voiă să cerceteze pre mă-sa decâtu dumineca, se mira, zicu, cum de s’a făcutu așia de îndurătoru. Băătulu avea o înţelegere ageră: elu prepusă o cursă.",
    "Se vedemu de se înşeală.",
    "Vătafulu şi elu nu era omu fără de capu, lui i trebuia cine-va, care să fiă ca şi dânsulu de ageru, ca să-lu poată întrebuinţa în mistuirea grăuşorului şi a porumburiloru ce despăreau acum de pre câmpu şi acum din coşaie, ca să ia locu în carulu cu fânu — pre dasupra numai — ce Şetrarulu vătafu, trimetea de vânzare acum la Romanu şi acum la Pieatra. Pentru asemenea întrebuinţare elu de multu ochise pre Vasile, deară probitatea şi supunerea lui cea mare lu întimidase; elu nu îndrăsni să-i propue postulu de onoare.",
    "Astă dată însă vătavulu voi să se folosească de tristeţa încare căzuse Vasile, căci maică-sa se îmbolnăviseşi boala i creşcea răpede de vr’o câte-va zile. Dear acesta, după cum văzurămu, nu respunse nimicu, la prologulu cuvântărei lui.",
    "Vătafulu însă luându tăcerea de încuviinţare, începu a-i arăta unu venitoru de rose de-i va fi credinciosu şi-i va împlini toate vroinţele; i arăta pre bătrâna sa mamă scăpată de toate nevoile, în fine vătafulu întrebuinţă toate promisiunile şi asediă cu amoralu lui fiescu toate simţimintele cele nobile ce Vasile nutrise şi mărise prin convorbirile cu d. V... simţimente născute în sufletulu său de la natură. Băeatulu când auzi că măsa are să fiă scăpată de nevoi, mai era să primească, deară, ca în sufletele în care simţimintele nu sunt afectate ci naturale, onoarea şi datoria eşiră deasupra, biruiră până şi amoralu lui celu fiescu. Elu răspunse liniştitu, că d. V.... i-a spusu că nu e bine să fiă cine-va trădătoru şi furu.",
    "Vătafulu se înfuriă, deară se conţinu. De atunci însă elu jură lui Vasile o ură ne-împâcată, şi lesne a pututu să judece cetitorulu de ş’a ţinută cuvântulu, chiaru din convorbirea lui de la începutu cu d. Gorjănilă. Până acuma Vasile totu mai căpăta învoirea de a merge să mângăe şi să cerceteze pre biata sa mamă, pre Maria, pre care am văzut’o bolnavă, dear judece cetitorulu, care fu durerea băieatului, când într’o zi, după o lungă convorbire cu vătafulu, boierulu i porunci să nu mai iasă din ogradă nici unu pasu, fără voia vătafului, şi vătafulu e de înţelesu că nici decumu nu era dispusu a implini cererile ţiganului.",
    "In vanu băieatulu întrebuinţă totu creditulu său pre lângă Cc, Tache, că acesta să stăruească la băbaca, să-i învoească mergerea la măsa, pentru că e bolnavă. Cc. Tache nu putu schimba decisiunea d’întâia a Cc. Gorjănilă: — Degeaba, nu vrea băbaca; fu răspunsulu ce cuconaşulu i dete.",
    "Atunci se ridică în sufletulu băieatului o luptă mare:",
    "Cum! striga elu în sine, desperatu, neputându plânge, este unu D-zeu, care mi-a datu mamă şi sufletulu ca s’o iubescu; unu D-zeu care e dreptu, şi mă privesce muncindu zi şi noapte, ca să nu potu avea măcaru mângâerea de a şterge lacrimile bietei femei, care mi-au datu vieaţa şi fearele!.... Şi cu capulu rezematu de o coloană a prispei, băeatulu rămăsese ca mutu, cu privirile rătăcite şi cu inima însângerată, când cuconaşulu eşindu din casă, cu torba de-a spinare, cu puşca de-a umăru, i porunci să-i urmeze la vânatu.",
    "Uitasemu să spunu cetitorului, că Tache acum era într’o vârstă în care trebuia să-şi schimbe jucăriile copilăriei pre a le olteiei: elu din toate preferase de o cam dată vânatulu, şi căpătase, la zioa nineacă-sa, o puşcă, pre care încă n’o cercase, decât în vr’o două Duminici, nefiindu-i slobodu a împuşca decât cu învoirea d-lui V...",
    "In zioa asta, se vede că cuconaşulu respunsese bine la clasă, cât facu două cu două, căci, după cum văzurămu, veni căpuitu de provisiuni până ’n dinţi, să poruncească, sărmanului Vasile să-i urmeze.",
    "Vasile aru fi voitu, bucurosu să rămână, ca singuru să poată a-şi deda sufletulu la tristeţa de care era cuprinsu, ca singuru să poată plânge, căci de câte ori suntemu adâncu întristaţi, dorimu lacrimi, ca să alinămu, ca să potolimu foculu celu arzătoru, ce ne sfâşiă sufletulu, deară era sclavu!... elu urmă dear cuconaşului.",
    "După o jumătate de oară de drumu, în care Vasile urma Cc. mânatu cu totulu de vântulu cel grozavu alu robiei, în timpu ce Tache şuerându cu emfasă unu marşu, se silia să imiteze marşuirea militărească, amândoi ajunseră în pădure.",
    "— Să mergemu pre la păduraru, zise cuconaşulu, înturnându-se spre Vasile, care tremura de frigu, fiindu numai în pantaloni şi cămaşă, măcaru că soarele de toamnă trimitea razele seale prin o pâclă groasă şi rece, ce se întindea ca unu vălu preste pădure şi pâraie. Să mergemu după iepuri.",
    "Vasile tăcându se’ndrumă în stânga.",
    "După vr’o 100 de paşi, ei ajunseră la unu bordeiu coperitu cu pământu şi pre care fremuiau felu de felu de buruene uscate, suflate de unu vântişoru cam subţire. Pre pragulu uşei bordeiului cosia la altiţe o fetişoară ca de vr’o 15 ani. In negrii ei ochi ascunşi sub arcuri negre îmbinate, se oglindea totu sufletulu său celu bunu şi amorosu; o frunte lată şi albă cununată de cosiţe negre ca peană corbului, împletite cu flori tomnatici; o guriţă transparintă ce ascundea perle albe ca zioa, o guriţă de surâse, ce se disputa în frumuseţe cu rosele ce se ’ngânau pre feaţa ei cea velutată şi vergură; o taliă voluptoasă, strânsă de unu peştimanu finu, o taliă ce se desemna prin simpla cămaşă cu altiţe, ce o învălia; unu picioruţu micu, rotundu şi albu încă, de şi în multe locuri măcelăritu de petrele şi spinii nemiloşi pre cari ea călcase; eacă Raluța, fiica pădurarului, după care oftau toţi flăcăii, deară care, ca viorela codrului nu vroia să se despartă de tulpina la umbra căreia crescuse: ea prefera să moară pre lângă bătrânulu ei tată, unu omu naltu şi încovăiatu sub povoara a 60 de ani, sufletu bunu şi simplu, deprinsu a culege primă-veara cele întâe viorele şi lăcrimioare ca să le deae Raluţei, şi toamna spini şi vreaseuri, ca să-i facă focu să nu răcească, ea o floricică adevărată, o lăcrimioară cu viaţa...",
    "Raluţa văzându pre vânătorii noştrii, lăsă cămaşa în lături şi sculându-se, le eşi înainte ca să-i apere de doi dulăi mari, ce nu s’aru fi pre guduratu pre lângă dânşii.",
    "— Acasă-i badea Eliseiu? întrebă cuconaşulu, aruncându pre furişu o căutătură cam galeşă asupra fetiţei.",
    "Raluţa lăsă şi ea ochii pre unulu din ei, însă așia de răpede, încât nici cuconaşulu, nici ţiganulu nu putură înţelege la care din ei. Ea apoi, asupra întrebărei cuconaşului, respunse cu o voace în care mierla ş’aru fi cunoscutu multe din amoroasele ei note, cum că tătucă-său, de mânecate se sculase şi se dusese până ’n satu, la vornicu, să ducă banii birului.",
    "Cuconaşulu murmură în sine de ciudă, căci singuru nu scia pre unde să se ducă după iepuri, şi Vasile lăsă să se stingă unu surâsu amaru pre buzele-i palide ca toată feaţa sa din causa grozavei lupte lăuntrice.",
    "Raluţa-i pofti să intre în bordeiu să se odihnească.",
    "Tache acceptă; nu doară că era ostenitu, deară pentru că era într’o etate când nu prea se fuge de fetiţele frumuşele. Mai alesu că d-lui se credea îndrituitu la ori-ce onoruri şi supuneri din partea fetiţei, căci era fiiulu proprietarului pădurei, şi prin urmare, nu numai spinii i aparţineau, deară şi florile. Logica cuconaşului la părere-i era foarte sănoatăsă. Intrându în bordeiu, d-lui îşi promitea să se cerce a face asediul mandrei codriloru; d-lui unu fluture cu aripi boerite.",
    "Aşia-su mai toţi coconaşii: pre lângă ţărăncuţe, se ’n-veaţă a face curte la cuconiţe, de şi adese-ori, povestele ne spunu, că mulţi din fluturaşii aceşti nestatornici, ş’au arsu aripioarele în foculu amorului celui întâiu şi nu mai putură a se despărţi şi a se desvăţa de nectarele crinului celui câmpenescu, ori-cât de frumoasă i se părea rosa cea cultivată din cele mai alese grădini.",
    "Tache intră deară. Vasile se mulţămi, în tristeţa sa, s’arunce asupra fetiţei, care lu poftise să intre, o privire așia de espresivă încât ea nu putu s’a primească fără ca să nu lase a se deschide mândrii boboci de rose, de pre feaţa sa. Elu apoi, în locu să intre, se puse machinalicesce pre pragulu pre carele cu câte-va minute mai nainte şezuse Raluţa; îşi aruncă căciula în lături şi cu capulu în mâni, lăsă ca vântulu să se joace în voiă-i prin abanoasele seale bucle.",
    "Ceva nou şi mai multu decât tristeţa cu care pornise d’a casă; agita sânulu băieatului. Elu era însă prea ocupatu de portretulu sărmanei seale mame, ca să poată gândi acum că inimioara sa bătea astă dată de amoru, la vederea acestei fetiţe, pre care d’atâtea-ori o văzuse, pre când elu era încă liberu ca păsăruica, pre când ea fără teamă se trântia cu elu pre pajiscea verde de lângă şeatră lui părintească, ea fiica codriloru şi elu fiiulu câmpiiloru. Vasile zicu, era departe de a gândi la amoru, măcaru că decât va timpu, când o vedea, ca o rază luminoasă i trecea pre încărcata sa frunte; şi sânulu i bătea, nu cu bătaia acea dureroasă a tristeţei, deară cu o bătaiă lină şi bine-făcătoare... Poate, s’o zicemu şi noi, poate nu era amoru ci o veleitate de amoru. Decâte-ori când întălnimu pre vr’o floricică d’aste drăgălaşe, de care D-zeu îmbucură drumulu celu spinosu alu omului, de câte-ori zicu, nu simţimu simtoame de amoru, şi de câte-ori nu ne înşelămu socotindu că cu adevăratu iubimu. O oară însă, o clipă, după aceea de ’ntâlnimu pre alta, simţimu totu ca şi pentru întâia. Aste nu suntu amoruri ci veleităţi d’amoruri, şi vinu de acolo, că sufletulu, că inima fiă-cui, făcute fiind ca să iubească, socotu că în fiă-care fiinţă ce le trage atenţiunea, că ea-i jumătatea loru, (căci acelu ce nu iubesce nu-i omu întregu. Dear îndată se desabuzează, căci ele nu batu multu timpu pentru dânsa. Ferice de acela care n’a călătoritu multu timpu prin spini, pentru ca să culeagă rosa, care adese formează toate ilusiunile şi visurile seale şi după care suspină sufletulu său! Amu numitu amorulu rosă, pentru-că, ca dânsa are spini, ca dânsa-i frumosu, deară ca şi dânsa-i trecătoru în lume; elu e eternu numai în romanuri.",
    "Să urmămu...",
    "Coconaşulu intră în bordeiu, care, fără să fiă bogatu mobilatu, era de o curăţiă admirabilă: lângă unu fornu (hornu de nuele lipitu şi umuitu bine, pre o poliţă curată se vedeau în regulă oalele şi străchinele cu gura în josu. In fundulu bordeiului, sub o ferestruică mică, unu divanu coperitu de lăvicere ţesute de Raluţa; la capătulu divanului unu secriaşu pre care se ridica unu clitu de lăvicere şi perne albe, care de siguru erau zestrea Raluţei, lăviţi împrejurulu păreţiloru celoru-l-alţi. Pre păreţii umuiţi, nu erau tablonurile din saloanele noastre, ce numai, spre răsăritu, o iconiţă vechiă a sântei Mării înconjurată de flori uscate şi de mulţime de busuiocu, sub dânsulu stătea aninatu într’unu ărzobaşu de hârtiă unu ou roşu împestritu, tocma de la pasci, ca să veadă fetiţa, în elu, noroculu său.",
    "Aceasta era cămara Raluţei.",
    "Cuconaşulu merse de se aşeză pre patu, Raluţa căuta din ochi pre Vasile, şi nevăzându-lu, cea întâe decisiune a ei era să ieasă. dear înturnându-se spre uşă, lu văzu la uşa d’întâia a bordeiului, care dădea în tinda ce servia de cameră tătucă-seu. Fetiţa esaminându pre furişu, posiţiunea cea tristă a băieatului, simţi o lacrimă neesplicabilă, curgându din dulcii săi ochi. Ea ştergând’o răpede cu mâneca, se rezimă de uşorii uşei seale, în așia tipu ca să nu-i scape nici o mişcare d’ale lui său d’ale cuconaşului.",
    "Erau în așia posiţiuni, mai bine de cinci minute şi nime nu deschisese încă convorbirea.",
    "De o dată se auzi o trista doină din cimpoiu, Vasile se sculă răpede, ca unu omu trezitu din unu visu greu.",
    "Raluţa tresări privindu-lu.",
    "— Acesta-i tătuca, zise ea, după ce câte-va secunde ascultă cu atenţiune.",
    "Cuconaşulu îşi muşcă buzele de ciudă că nu putuse zice fetei, măcaru unu cuvinţelu de inimă albastră, deară se mai mângâiă amintindu-şi, că celu puţinu va putea să-şi urmeze vânătoarea.",
    "După câte va minute, se areată bătrânulu Eliseiu, păduraru, neamu din neamu de păduraru, care văzuse mulţi arbori, mai întâiu mlădiţe, apoi nuele, apoi pari şi în fine bătrâni arbori, la umbra cărora creştea pre Raluţa, viorica sa, așia numia Eliseiu pre fiă-sa. Bătrânulu apropiindu-se de bordeiu, întâmpinatu de dulăii, amicii săi, zâri pre Vasile şi-i dădu bună-dimineaţa, surâzându-i prin desele şi albele seale mustăţi.",
    "Băiătulu i ură înapoi zioa bună, apoi remasă earăşi în posiţiunea-i primitivă.",
    "Bătrânulu lu apucă de mână.",
    "— Ce mai face mămucă-ta, măi băete? i zise elu cu tonulu celu francu şi plinu de acea autoritate părintească, ce şcie lua atâta de cu înlesnire ţăranulu bătrânu când vorbesce către cei tineri.",
    "— Totu rău, moşu Eliseiu, totu rău, respunse băieatulu oftându.",
    "— Să-i trimiţă D-zeu sănătate, ripostă bătrânulu. Apoi se întoarse către Raluţa, care eşise în uşă întru întâmpinarea lui şi sărutând’o pre frunte:",
    "— Ce-ai făcutu, tu feată hăi, de când m’amu dusu, întrebă elu.",
    "Raluţa lu încredinţă că petrecuse liniştitu cosindu, apoi i spuse că-lu aşteaptă cuconaşulu boierului.",
    "Bătrânulu clătină din capu îndestulu de tare, pentru ca unu observatoru bunu să citească în această clătinătură: asta nu-mi place,... aista n’o să-mi dea pace... aista prea multu mă visitează...",
    "Elu era tată şi încă ce-va mai multu, elu avuse ocasiuni de a cunoasce boierii d’ajunsu, ca să se teamă acuma de venitorulu Raluţi-sa.",
    "— Da ce nu întri o leacă, bădică Vasile, zise cu bunătate fetiţa, adresându-i pentru întâiaşi dată vorba, încuragiată de presinţa tătucă-seu.",
    "Băieatulu îşi aţinti privirea asupra fetiţei, amândoi tresăriră, elu urmă apoi, fără a respunde, lui Eliseiu. Uşia era prea strimtă; se ’ntâmplă că la pragu Raluţa din greşeală păşi totu odată cu Vasile, acesta se trase îndărătu, dear ochii săi întâlniră pre ai copilei, şi astă dată earăşi amândoi tresăriră şi-şi întoarseră capulu în altă parte, şi în peptulu amândurora inima seau vr’o coardă d’ale ei bătu mai tare, eară feaţa li se rumeni la amândoi.",
    "In fine toţi intrară în bordeiu.",
    "— Măi Vasile, zise cuconaşulu, sculându-se ca să ieasă, să iei puşca lui badea Eliseiu, şi d-ta, bade, adaose elu a zice către păduraru, să vii să ne arăţi unde putemu îmblă după iepuri.",
    "Bătrânulu vroi să-lu încredinţeze că puşca e stricată şi îrbuită, dear cuconaşulu pretinzându să-i o dea numai decât, elu socoti de datorinţă să-i împlinească porunca.",
    "Apoi i areată loculu unde socotia că sunt mai mulţi iepuri, nu fără a-lu însciinţa că mai bine aru fi să se lase pre altă dată, căci cam îmblă lupii pre acolo şi-i pâclă încă, şi n’are nici câni de vânatu. Cuconaşulu însă nu vru să bage în seamă nici una din observaţiunile aceste, şi eşi din bordeiu şuerându şi trimiţându Raluţei, ce rămăsese, lângă pragu, o ochitură dulce, care din nenorocire scăpă atenţiunei fetiţei, preocupată fiindu astă dată cu alte cugetări.",
    "— Da bine, măi băiete, zise Eliseiu către Vasile, care se pregătia să urmeze lui Tache, dându-i o puşcă ruginită din tindă, nu te temi că te-i îmbolnăvi şi tu, de nu ţ’ai luatu în spete unu sucmăiaşi ceva?",
    "Vasile în faptă era vânătu de frigu, dear amintindu-şi că sucmanulu său învălia pre maică-sa, răspunse cât putu mai liniştitu, că-i e pelea groasă şi că-i deprinsu cu frigulu.",
    "Apoi se sili să înăduşe în peptu unu oftatu ce-lu scăpă cu toată silinţa sa.",
    "Deacă Raluţa nu luase aminte la ochitura ce-i trimisă cuconașulu, ea însă nu perdu de felu oftatulă acesta; i se părea că se rumpsă ceva din inima ei, când elu se trăgănă cu întrerumpere pre buzele băieatului, ca să adaogă la atmosfera cea teribilă ce înconjoară pre cei nefericiţi.",
    "Intr’o clipeală Raluţa fu în fundulu bordeiului, de unde se întoarsă, rumenă de plăcere, aducându o caţaveică blănită cu oaie şi cu dinainţele de vulpe, pre care o totu îngrămădia spre Vasile, cu ochii la tată-seu, zicându:",
    "— Ţine, tătucă, dă bădicăi, cojocelulu d-teale, să nu-i fiă frigu şi ţi-lu va aduce înapoi când s’o întoarce. Moşneagulu se uită lungu la fiică-sa, apoi la Vasile, carele cu ochii în pământu nu scia ce să facă. După aceea elu zise băieatului, cu blândeţe, să primească caţaveica Raluţei; şi apăsă cu intenţiune tonulu asupra cuvântului caţaveică.",
    "Raluţa se uită răpede la aceea ce ţinea în mâni şi poate acuma numai băgă de seamă că nu era cojocelulu tătu-că-său ci caţaveica sa. S’o iea însă nu mai era mijlocu căci, într'aceste, Vasile, o luase din mânile ei şi-o aruncase pre spate. Fetiţa se uită răpede la tătucă-său, dear întâlnindu-i privirea, ea se roşi şi plecă ochii.",
    "— Da nu mai eşi, mojicule! strigî d’afară cuconaşulu, carele aştepta de vr’o câte-va minute.",
    "Vasile ridică capulu, se uită împrejuru ca unu omu ce caută ce-va, scrâşni din dinţi, dear apoi surise amaru, poate amintindu-şi că-i sclavu şi prin urmare fără de putere. Elu dete apoi bună zioa bătrânului şi Raluţei care-i trimise mulţămindu-i o privire aşia de tristă şi de compătimitoare, încât băieatulu puţinu de nu cedă dorinţei de a-i apuca mânuţa cea drăgălaşă, ca s’o pună pre sânu-i înviforatu, să-i aline duduitulu celu grozavu lăuntricu, ca pre degetulu lui D-zeu carele alină furtunile.",
    "Apoi elu eşi răpede urmată de păduraru şi de Raluţa.",
    "— Ticălosulu totu ticălosu, făcu cuconaşulu, încreţindu-şi fruntea cea îngustă şi lărgindu-şi gura cea mare şi buzată.",
    "Vasile mai că perdusă răbdarea şi era să-i respundă, deacă Eliseiu nu-i făcea semnu să tacă, şi deacă nu vedea oţerirea de dispreţu ce sbură de pre feaţa Raluţei, oţărire în care Vasile, făr’ de voiă, ceti cât iubia fetiţa pre cuconaşulu.",
    "— Mai vino, bădicuţă, pre la noi, zise fetiţa încetu către Vasile, profitându de momentulu cându tată-său era cu spetele spre dânşii, îndreptându puşca pre umerii cuconaşului.",
    "Unu surâsu de plăcere, celu întâiă poate după ani de necazuri, deschise arcurile cele ferme şi măreţe ale gurei băieatului. Acesta şi o afirmare înţelegibilă din capu fură d’ajunsu ca să dea aripi inimioarei Raluţei; ea nu se simţia de bucuriă, şi în inocenţa şi imprudinţa-i mai era să-i sară în gâtulu băieatului, să-i mulţămească pentru unu așia răspunsu, deară n’avu timpulu, căci cuconaşulu plecă şi Vasile trebui să-i urmeze.",
    "Raluţa rămasă la vr’o câţi-va paşi departe de bordeiu, în timpu ce tătucă-său cu cei-l-alţi se făceau nevăzuţi din ce în ce printre arbori şi aburii albi şi reci ce înveliau pădurea.",
    "Ce tresărire dulce şi ce lacrimă voluptoasă fu aceea ce simţi şi ştearsă fetiţa cea frumoasă, când putu zări în îndepărtare pre Vasile oprindu-se şi întorcându-şi capulu spre dânsa şi câtu de răpede se făcu resuflarea sa amăsuratu cu cât elu se făcea nevăzutu ochiloru săi!...",
    "Să mărturisimu:",
    "Raluţa de siguru iubia pre Vasile, pre copilaşulu cu care d’atâtea ori să jucase când elu era fiiulu liberu alu şeatrei. Dear oare Vasile iubia pre Raluţa?",
    "— Asta era întrebarea ce ea-şi făcea fără să vrea, seara când, după ce culca pre tătucă-său în tindă, se ruga fecioarei Măriei, s’o păzească de ispite rele.",
    "Vasile, de mai bine de jumătate de anu, de câte-ori o vedea, simţia ceva nou în inima sa, elu însă, sărmănelulu, era ocupatu de nefericita sa mamă şi nici o dată nu cercase a cunoasce la ce să atribueze opresiunea şi palpitaţiunile misterioase ale peptului său, de câte-ori era lângă ea; ce-i dreptulu că de mai multe-ori îşi făcu întrebarea, că de ce nu-i mai poate vorbi totu cu acea francheţă, cu care-i vorbia când era mică! — Se vede deară că şi Vasile iubia pre fetiţă, dear numai fără de voiă, ca amoru spontaneu căci altmintere nici aru fi gânditu la ea, toată vieaţa sa dorindu s’o sacrifice pentru maică sa.",
    "Întrevederea de acuma propăşia, cu 6 zile, seara când noi amu găsitu pre Vasile în şeatră, la picioarele Măriei. N’amu fi raportat’o deacă nu ni amu fi temutu de a greşi tăcându afacţiunile eroului nostru.",
    "Să-lu urmămu acum la vânatu.",
    "Vânătoarea se făcu şi astă dată ca tot-d’auna, în linişte; nu se întâmplă nimica supărăciosu. Cuconaşulu cheltui o mulţime de pulbere şi ucise unu bietu şoldanu. Cât pentru Vasile se încercase şi elu să ucidă cu puşca pădurarului, carele se întorsese a casă, după ce le arătase loculu unde să vâneze, deară ea nu lo focu, fiindu cu totulu ruginitu. Cuconaşulu n’avea copoi, deci Vasile, din porunca d-seale, făcea serviciulu unui asemene, stârnindu iepurii de prin tufe, hăituindu, chiuindu.",
    "Era soarele-a chindia cându ei reintrară a casă, fără ca să se fiă mai abătutu pre la păduraru, cu toată plecarea lui Vasile şi resonarea ce făcea, că trebue să înapoiească caţaveica.",
    "Babaca aştepta cu measa pre cuconaşulu, carele mâncă cu apetitu lupescu, în timpu ce vătafulu trimisese pre Vasile, cum lu văzu intrândă pre poartă, să bată nisce popuşoi, la coşarele din ogradă. Nici băieatulu, nu mâncase nimica de dimineaţă, şi poate că şi elu aru fi gustatu ceva cu apetitu, ca cuconaşulu, deară elu era ţiganu, şi robu... şi bucatele pentru gloată, mai bine lăturile pentru robi, se mântuiseră, căci cine putea să aştepte pre Vasile, dusu teleleu după cuconaşulu.",
    "Camu aceste erau socotinţele respectabilului vătafu. Vasile, fără să cârtească, se duse să se apuce de treabă, după ce desbrăcă oftându caţaveica cea străină.",
    "Sărmane copile!..",
    "Ast-felu sunt cei mai mulţi din Boerii aceşti filantropi şi creştini pravoslavnici, cari postescu toate posturile, mergu în toate duminecile la biserică, dau leturghii, trimitu colaci şi colive, şi mai bine s’aru omorî decâtu să zică că Neamţulu, e creştinu.... Aşia suntu, zică, cei mai mulţi din proprietarii de suflete — ce neghiobia grozavă! — le place să veadă muncindu pre sclavii loru, deară multu mai mulţămiţi aru fi, când aceştia aru putea trăi numai din aeru! d-loru citescu la Biserică Apostolulu, d-loru facu cruci lungi pre la toate icoanele, ca venindu a casă să sudue pre acele ale ţiganiloru, seau ca, mâncăndu nafara încă, să poruncească vătafului să dea atâtea şi atâtea bice tâlharului celui de ţiganu pentru că nu a săcelatu bine armăsarii!... seau ca să se sfătuească cu cuconiţa, pre cutare ţigăncuşă cu cine s’o mărite, casă îmmulţească măcaru cu vr’o câte-va suflete numărulu sufleteloru ce D-zeu, zică d-loru, a datu, ca diavolului, după judecată, în dispunerea loru."
  ],
  "4": [
    "Acum, fiiindu-că amu istorisitu cât mai pe scurtu câte-va din aventurile ce facu epoche în viaţa ce nefericită a lui Vasile, să urmămu.",
    "Cetitorulu nu va fi uitatu că vătafulu Bincu, eşindu de la boieru, se dusese să cerceteze de galbenulu ce cuconaşulu pretindea că i se furase. Elu se îndreptase spre liveadă, unde era de sicuru că va găsi pre Vasile, pre care de cu seară-lu însărcinase să bată nisce nuci.",
    "In faptă băieatulu era într’unulu.",
    "Vătafulu se apropiă de arbore şi porunci băieatului să se pogoare.",
    "Băieatulu se pogorî.",
    "Elu lu măsură cu mititeii săi ochi de tătaru, răsucindu-şi musteţile, câte-va minute. Vasile suportă cu indiferinţă o asemenea căutătură.",
    "— Aşu vrea să sciu, zise în sfârşitu acela, unde ai fostu astă noapte?",
    "Vasile-şi simţi sângele afluindu-i spre inimă; unu fioru rece trecu prin toate închiăturile seale, deară gândi la mamă-sa şi se stăpâni. Preste câte-va secunde de tăcere se decisese la ori-ce scene: de aceea respunse cu unu tonu destulu de fermu, că fusese la mamă-sa s’o veadă. Unu surâsu conţinutu de satisfacere trecu răpede pre feaţa vătafului, audindu cum însuşi mărturisia acele de care se temea că nu le va avea de cât foarte cu greu.",
    "— Şi cu a cui voiă? adaosă elu a întreba.",
    "— Cu a nimănu-i. — Aşia! va să zică tu eşti aice stăpânu? ieşi când îţi place, intri când vrei, faci după capulu tău!... Şi elu le zise aceste cu unu tonu așia de cobitoru, încât Vasile, ori cât era de decisu să nu tremure, se îngâlbini o clipă şi-i veni a crede că are cuvântu acela, căci elu nu-i stăpânu ci sclavu...",
    "Dear așia socotinţi nu ţinură multu şi fură numai efectulu groazei.",
    "După câte-va minute îşi recompuse iearăşi aerulu şi tonulu său fermu, dreptu-care respunse cu ’ndestulă linişte, că nu eşise zioa când are tieabă, ci noaptea, când i se dă voiă să doarmă, şi că elu nu sciea că era de nevoiă să se mai ceară şi noaptea, ca să cerceteze pre mamă-sa bolnavă şi lipsită de ori-ce ajutoru.",
    "— Cine-va însă te-a văzutu eşindu într’unu târziu de la orăndaru, zise acesta-l-altu, cu unu tonu mai moale, intimidatu fiindu o clipă de fermitatea şi liniştea cu care-i răspundea băieatulu; iea bine seama! de a fi aşia ai să fii rău pedepsitu, adaose elu.",
    "— Ţ’amu mai spusu o dată cam fostu la mămuca.",
    "— Lasu că ş’aşia de-aru fi, încă eşti vrednicu de pe-deapsă, că ai eşitu noaptea, fără de voiă, deară nu-i adevăratu! Ai fostu ş’ai băutu la cârciumă.... Éca doveadă: ochii ţi-su roşi ca sângele!",
    "Totuşi Vasile respunse liniştitu, cât putu mai multu, că priveghiază pre mamă-sa de vr’o câte-va nopţi şi că roşeaţa ochiloru nu-i efectulu băuturei, ce alu nedormirei. Elu mărturisise adevărulu, deară vătafului i crescea inima auzindu-lu cum singuru îşi citea — așia zicându — sentinţa osândei seale.",
    "— Așia, făcu elu, c’unu surâsu diavolescu. Așia!... va să zică d-ta lipsesci de mai multe seri?...",
    "— Amu fostu la mama.",
    "— Cu a cui voiă?",
    "— Ţ’amu mai spusu odată, că cu a nimănui!",
    "— Cât pentru că ai eşitu fără de voiă şi noaptea încă, din ogradă, ţi-i lua plata. — Spune-mi acuma ce-ai făcutu galbenulu...",
    "— Care galbenu? făcu băieatulu neputându astă dată opri unu fioru ce-lu slăbi așia de tare încât se văzu nevoitu să se razime de arborele lângă care se găsia. Elu acum numai, înţeleasă ţelulu cercetărei acesteia: elu văzuse de mii de ori căzându prepusuri asupra sărmaniloru servitorii sclavii seau liberii, de-i putem numi ast-felu şi scia îndestulu de bine că ori-cî de nevinovatu aru fi totu trebue să sufere bătăi şi pedepse până să se afle pre culpaşu, carele, adese ca şi astă dată, nu e altulu decât memoria cea debilă a boeriloru seau a păgubaşului.",
    "Vătafulu, atenţiunei căruia nu scăpase agitaţiunea băieatului, nu fu multu timpu pentru ca să se creadă ca şi convinsu, că de siguru Vasile e furulu galbenului, atribuindu-i furtişagulu pre temeiulu tremurării ş’a palizităţei ce trecu ca unu noru pre feaţa sa cea îndecomunu senină, la pârere-i.",
    "— Ce-galbenu? strigă elu, c’unu tonu mai grozavu încă; ce galbenu? A! te faci că nu scii ce galbenu!... ia galbenulu cuconaşului Tache,.. galbenulu care l’ai bătutu la tălpi la cârciumă, astă noapte.",
    "— Galbenulu Cuconaşului? eu n’amu văzutu nici unu galbenu de-ai Cuconaşului.",
    "— Minciuni!",
    "— Ţi spunu adevărulu.",
    "— Minciuni, tâlharule!",
    "— Pre D-zeulu meu mă juru că nu sciu ce vorbesci, nici amu luatu eu vr’unu galbenu.",
    "— Degeaba te juri, pre D-zeulu tău. Ţiganulu n’are D-zeu.",
    "— D-teale Cucoane, ţi-e poate a râde şi mie...",
    "— Şi ţie? Te-oi face eu de-i şi juca numai să nu-mi spuni ce-ai făcutu galbenulu astă noapte!",
    "— Ḑeu, cucoane Bincule, nu sciu ce vorbesci de galbenu; ţ’amu spusu numai adevărulu; astă noapte amu fostu la mămu-ca.",
    "— Nu-i vorbă de mă-ta o îrcă bătrână...",
    "— Cucoane, deacă ai să mă ocăresci, ocărăsce-mă pre mine, da nu te anina de o bieată femee care ca mâne n’are să mai fiă pre lume!..",
    "Ḑicându aceste băieatulu simţi o lacrimă ferbinte alunecându din ochii săi, ce jucau răpede, de mâniă, în orbite.",
    "— Éca balaurulu! ce? şi tu ţii parte mă-tei?",
    "— Da, cucoane! căci şi ţiganulu are sufletu şi inimă ca d-ta, făcu băieatulu cu putere. Satisfacerea se arătă așia de viă pre feaţa lui cea palidă, încât vătafulu se cam uimi, deară totu nu-şi uită rolulu.",
    "— Patru-zeci de suflete de-i avea, zise elu, măcaru că n’ai nici unulu, toate ţi le voiu scoate şi pre nasu şi pre gură, de nu mi-i scoate galbenulu.",
    "— Ḑeu, cucoane Bincule, n’amu furatu nici unii galbenu.",
    "— Minciuni, cioară! cine l’a pututu fura? cine altulu afară, de tine intră în camera cuconaşului? Galbenulu să ieasă, tâlharule, ori de nu...",
    "Şi vătafulu socoti de prisosu să finească ceea ce vrea să esprime, lăsându această însărcinare biciului spânzuratu la brăulu său.",
    "Băieatulu schimba feţe, dear mândria cea frumoasă deşteptată în sânu-i prin convorbirile cu d. V..., găsi astă dată aplecaţiunea sa.",
    "— Ţ’amu spusu, zise elu, cu o fermitate ironică minunată. ţ’amu spusu şi-ţi mai spunu odată că nu l’amu furatu eu: acuma, poftimu, deacă nu mă crezi şi ai plăcere şi drepturi omoară-mă..., trupulu meu este şi fiă alu vostru, adaose elu oftându după o mică pausă, — după cum sufletu-mi a'fostu şi va fi numai alu lui D-zeu!..",
    "Astă dată vătafulu rămase şi mai uimitu, ba chiaru se înfioră la liniştea amară a sărmanului băieatu. Elu stătu pre gânduri câte-va minute; ca unu omu ce caută alte planuri de asedii în loculu celoru d’întâiu, cari n’au isbutitu. Elu urmă apoi a-i vorbi mai cu blândeţe şi bunătate, promiţându-i ertare de va spune adevărulu.",
    "Vasile respuunse de asemenea cu linişte că n’are ce să mai spună şi că a spusu totu. Deară acela nu vroi să crează, ci văzându că nici cu puterea, nici cu bunătatea nu-lu poate îndupleca să se învinovăţească, întrebuinţă mii de promitinţi, precum că, de va mărturisi adevărulu va căpăta voiă să meargă la mumă-sa, că-lu voru ierta ş. a. multe, cari şi aceste fură vane, căci nici ele nu-lu putură îndupleca să se înculpeze.",
    "In fine, Şetrăralu Bincu, văzându că cu nici unu mizlocu nu poate isbuti în scopulu său, lu lăsă şi se duse la boieru, ca să se mai sfătuească cu d-lui ce-i de făcutu.",
    "In timpulu acesta cuconaşulu Tache, care mântuise esamenulu cu băbăcuţa şi căpătase do premiu învoirea de a merge la vânatu, se pregătise, îşi luase puşca şi gibisiera şi chiama pre Vasile ca să-lu acompanieze.",
    "Băieatulu se grăbi s’alerge la apelulu lui. Preste vr’o câte-va minute, Vasile abătutu cu totulu de nenorociri, urma după cuconaşulu Tache, care, ca totu-d’auna, făcea manevre milităresci.",
    "Ca totu-d’auna ei se îndrumară mai întâiu spre bordeiulu pădurarului.",
    "La câte-va zeci de paşi de la dânsulu, vânătorii noştri zăriră pre fetiţa lui Eliseiu, care aciuată sub nisce tufe de porumbrele, săpa buruene. Când ea-i zări, după ce se mai apropiaseră, se sculă rapede şi făcu câţi-va paşi spre dânşii şi apoi stătu ca unu omu indecisu de calea ce trebue să apuce. Drăgălaşa fetiţă, văzându că vânătorii se totu ’naintau spre dânsa, când fură îndestulu de aproape, cea întâe a sa mişcare fu de a trimite pre furişu o căutătură semnificativă lui Vasile, carele şi elu nu făcea altă, amăsuratu cu cât se apropia de dânsa, fără însă a face aceasta din vr’o intenţiune, căci nu gândia decât la mamă-sa şi la acele ce-lu mai aşteptau pentru galbenulu de carele era inculpatu. Dear pre amorulu adevăratu nu-lu putemu primi şi alunga după plăcere, nu! elu ne vine şi ne părăsesce fără să ne ’ntrebe de vremu să-lu primimu seau de vremu să-lu mai ţinemu. Atâta sciu despre dânsulu, câtu pentru: care-i causa? — Ḑău, dragă lectorule, nici o dată nu spera că voiu fi în stare să ţi-o spunu, întreab’o de d-nii psicologi, căci d-loru se cam ocupă cu causele pre când mie-mi place a analisa numai efectele, pentru ca să nu cadu şi eu în ipotesele, ce devinu aşia de adesu basa judecăţii zişiloru învăţaţi.",
    "Vasile, ziseiu, nici de cum nu presupunea că ochii săi, întorşi machinalicesce asupra fetiţei, ascultau vr’o lege d’ale amorului.",
    "— Bună-zioa, drăguţă, zise cuconaşulu apropiindu-se de Raluţa şi netezindu-i bărbioara c’o privire catifelită.",
    "Raluţa se trase ’ndărătu cu oţerire şi şi întoarse privirile spre Vasile, carele rămăsese ’n urmă şi freca machinalicesce în mâni frunzele uscate pre care le smulgea din tufarulu de lângă dânsulu.",
    "Cuconaşulu apoi întrebă, unde poate întâlni pre tătucă-său, şi fetiţa-i arătă, prin unu gestu dedemnosu, bordeiulu.",
    "Cuconaşulu se îndrumă spre dânsulu şi după vr’o câţi va paşi se făcu nevăzutu prin uşa tinzei, neluându aminte că Vasile remăsese nemişcatu din loculu său.",
    "— Ce mai face mămuca Marioara? se hasardă Raluţa, după câte-va minute de tăcere, a întreba pre flăcăuaşu.",
    "Vocea ei tremurătoare şi dulce lovi în toate închiăturile şi creţii cei mai ascunşi ai inimei acestuia.",
    "Raluţa, ca şi ori cine carele iubesce adevăratu, nu putea să nu întrebe pre amantulu ei, de persoanele ce-lu interesează. Acesta-i amorulu: totu-deauna iubimu ori-ce amanta iubesce; în amoru, dorinţele, apucăturile, caracterulu, toată fiinţa noastră se metamorfosează, se copiază de pe ale persoanei ce iubimu. De la amorulu acesta, s’o zicu şi eu în treacătu, de la amorulu acesta, se poate astepta civilisaţiunea omenirei, şi amorulu acesta-i divinu.",
    "Vasile o privi astă dată mai cu îndrăsneală, ba încă, apropiindu-se de ea i apucă mâna, răspunzându-i cu o lacrimă, ce roua în ochi, că „mama-i bolnavă rău.”",
    "Raluţa şi ea lăsă fără împotrivire, din compătimire poate, mâna sa să treacă în acea înăsprită de munci a băiatului, dear amândoi tresăriră! eară privirile anzătoare ale fetiţei uscară ori-ce lacrimi din ochii lui.",
    "— Biata mătuşică! mai adaose ea a zice, da de ce nu te duci d-ta, bădiţică, la mătuşa Despa doftoreasa, -ţi dea ceva buruene, că-i meşteră bună.",
    "Sărmănica nu sciea ce va să zică a fi sclavu la curte, după cum de asemenea nu sciea că sclavulu nu are parale cu care să plătească doftoriele.",
    "Dear Vasile nu vroi s-o informeze despre toate aceste, ci, părăsindu-i mâna, ca să-şi rădice căciula de sub care isvorau şiroaele de sudori, produse de atâtea diferite emoţiuni, ce se succedaseră în cursulu acestei zili în sufletulu său, se mulţămi, zicu, de a răspunde:",
    "— Degeabă!",
    "— Cum degeaba? adaosă a zice R. eu am văzutu pre mătuşa Despa ieri; ea culegea burueni prin pădure şi am întrebat-o ce buruieni sunt bune de lingoare, ea mi le au arătatu şi eacă, bădică, ţi-amu culesu eu astă-zi, singurică, pentru mătuşica Mărioara, uite!",
    "Şi cu feaţa radioasă de satisfacere, că a făcutu şi ea ceva pentru Vasile, se răpezi ca o păsărică până la o tufă din apropiere, de la care se reântoarsă cu o mână de ierburi, pre care primindu-le flăcăulu, le depuse în sânu, uitându, în distragerea sa, să mai întrebe cum şi ce felu se le întrebuinţeze?",
    "In momentulu acesta eşi din bordeiu cuconaşulu urmatu de bătrânulu păduraru. Vasile şi Raluţa ca din instinctu se priviră o clipă şi la amândoi li se păru astă dată că cunoscuseră ce-i doare.",
    "Vasile se grăbi apoi a întâmpina pre stăpânn-seu, care lu privi într’unu modu nu prea dulce, în timpu ce Eliseiu cerceta seau se silia să-şi esplice rumeneala ce se întindea pre feaţa fiă-sea; rumeneală care îndeşcrtu se nevoia ca s’o ascundă atenţiunei tătucă-seu, facându-se că caută pre josu niscai burueni!",
    "Pădurarulu acum earăşi conduse pre cuconaşu acolo pre unde socotia că sunt mai mulţi iepuri de stârnitu, nu zicu de împuşcatu. Vasile urma după dânşii cu capulu descoperitu, lăsându, fără de voiă-i, imaginaţiunea sa în voia visuriloru ce o cuprindeau şi așia zicâdu urma după stăpânu-său, mai multu din deprindere de câtu din sciinţă. Cuconaşulu şi elu nu era veselu, poate din causă că era gelosu de Vasile, seau că nu prea era mulţămitu de convorbirea ce avusese în bordeiu cu pădurarulu seu... ,",
    "Vom afla de ce, mai pe urmă.",
    "Să spunemu în scurtu, că vânătoarea se fini destulu de curându, Ei se reântoarseră însărcinaţi fiă-care de câte un iepuraşu. Când pădurarulu voi să se despartă de dânşii ca să apuce spre bordeiu, cuconaşulu i porunci să păstreze pentru sine iepurele ce ducea în spete.",
    "Bătrânulu lu primi şi mulţămi, nu însă fără o clătinătură de capu foarte semnificătoare. Elu îşi lo apoi ziua bună de la cuconaşu, dădu o strânsătură de mână lui Vasile şi dispăru curându pre cărăruşa bordeiului, care şărpuia printre arborii uscaţi mai de totu.",
    "— Ce-ţi spunea feata lui Eliseu, măi Vasile, când ai rămasu cu dânsa afară, întrebă cuconaşulu tocmai aproape de casă.",
    "— Nimica; mi-a datu numai nisce burueni de doftorii pentru mămucă.",
    "— Ţi-a dată burueni de doftorii pentru mămucă-ta?",
    "— Aşia.",
    "— Aide, ai! ia seama bine, măi, să nu dea naiba să fiă în alt-felu... că zeu!..",
    "Ecătă-le, cuconaşule, deacă nu mă crezi... Şi i le areată în sânu.",
    "Cuconaşulu încreţi din sprâncene şi-şi supsă buza inferioară.",
    "Cându erau aproape de poarta curţei, Vasile se trezi, oare-cumu din distragerile seale, la amintirea acelora ce-lu aşteptau după repăşirea pragului porţei.",
    "— Cuconaşule, zice elu, vătafulu mă învinovăţeşce că v’aşu fi furatu unu galbenu, şi eu, zău...",
    "— Da, da, da! da! făcu răpede cuconaşulu, mi-a peritu unu galbenu, cine intră în camera mea? numai tu. — Tu deară trebue să scii ce s’a făcutu galbenulu meu.",
    "— D’apoi bine, cuconaşule, săraculu de mine, zău nu sciu... n’amu văzutu.",
    "— Tâlharulu jură şi fură! nu sciu ce scii, ce nu scii; asta nu mă privesce pre mine ci pre vătafulu; mie mi s’a furatu unu galbenu, vătafulu are să mi-lu găsească ori de la cine va sci!",
    "In momentulu acesta intrau pre poartă. Vasile strânse dinţii şi pumnii, dear tăcu.",
    "Acele de care se temea băeatulu, se întâmplară. Vătafulu dăduse seamă boerului de cercetarea sa şi acela, în urmarea cererii lui, i dădu învoire, pentru cea mai de pre urmă dată, să întrebuinţeze ori-ce mizlocu în aflarea culpaşului.",
    "In lipsa lui Vasile, elu cercetase în particularu pre fiă-care servu, sclavu seau libru, daru numai de formă, căci elu se jura, cum i venia la gură, că Vasile-i furulu.",
    "Indată, deară ce lu văzu intrându pre poartă, eşindu de sub şura sub care ameninţasă pre servitori cu bătăile, ca să mărturisească adevărulu, elu i făcu semnu să vină la dânsulu.",
    "Vasile tremură de groază, văzându în ce locu lu chiamă, dear trebuia să asculte; deci câtu putu mai încetu se duse după dânsulu, intră apoi într’unu grajdu de nuele lipite şi acoperitu cu stufu. Vătafulu închise uşa după dânsulu cu linişte aşia de mare precâtu cela-l-altu tremura.",
    "Se reâncepu în fine cercetarea.",
    "Vătafulu lo mai întâiu unu tonu câtu putu mai blându şi-i repetă întrebările de dimineaţă. Băieatulu lu încredinţă şi astă dată că nu-i elu furulu. Atunci vătafulu trase biciulu din brâu şi cu o căutătură cruntă i porunci, cu sarcasmurile cele mai infame, să mărturisească seau de nu-lu face elu să mărturisească şi de nevoiă, după ce-lu va bate de-i va face spetele vinete ca porumbrelele.",
    "Nici cu ameninţările nu putu a-lu îndemna să se inculpeze.",
    "Aceasta văzându Şetrarulu, eşi din grajdu şi încuiă uşa după dânsulu. Vasile-şi simţi genuchii slăbindu-i de totu şi se văzu nevoitu a se lăsa josu. O paliditate grozavă se ’ntinsese asupra frunzei acestei fragede, care d’abia luase unu locuşoru în una din ramurile cele mai nefericite d’ale arborului omenirei; ochii sei roşi aru fi avutu nevoiă de lacrimi, dear vai! elu de multu nu putea plânge... Nu se simţia mai multu nici pre sine, nu mai putea nici cugeta... totulu era abisu în juru-i; sufletulu său jăcea în deliru grozavu, mutu de disperanţă.",
    "Multu, multu timpu aru fi rămasu în starea aceasta, deacă nu l’aru fi trezitu re’nturnarea călăului său, a vătafului, carele acum era însoţitu încă de doi.",
    "Vasile văzându-lu se opinti să se ridice, deară presinţa aceloru două persoane nouă lu îngrozise așia de tare, încât slăbi cu desăvârşire şi recăzu fără de cunoscinţă.",
    "Aceste două persoane care avură atâta putere asupra lui, erau doi feciori boieresci, creature d’ale vătafului şi care lu serviau nu numai în toate furăturile, deară încă şi în esecuţii. Când Şetrarulu avea să bată pre vr’unu locuitoru, pentru că şi-a prăşitu mai întâiu popuşoii săi în locu să prăşească pre ai lui, atunci unulu din aceşti doi ţinea pre mojiculu de ţăranu de capu şi cela-l-altu de picioare, ieară acesta, în timpuri măsurate lu lovia împutându-i fapta.",
    "Totu așia se urma şi când pedepsia vr’unu sclavu.",
    "Lesne deară se poate înţelege de ce Vasile se îngrozi așia de tare văzându-i.",
    "Dear vătafulu era deprinsu, cu ameţiri de aste; esperienţa lu învăţase şi cum să le lecuească.",
    "Elu făcu numai semnu cu capulu unuia din cei doi şi preste câte-va minute acela adusese o cofă cu apă şi uda pre ameţitu, carele puţinu câte puţinu îşi reveni înr sine. O! de aru fi muritu mai bine, căci!..",
    "D’abia începuse a recunoasce pre cei ce-lu aşteptau să înviă, şi vătafulu, cu biciulu în mână, i re’noi porunca să spună ce-a tăcutu, cu galbenulu?",
    "Deară băieatulu nu mai respunse nimica, ci d’odată se sculă cu o putere estraordinară şi stătu dreptu în picioare, măsurându unulu după altulu pre tustrei călăii săi.",
    "Vătafulu dete îndărătu cu unu pasu.",
    "Cei doi lu întrebau din ochi, ce trebue să facă. Dear Vasile slăbi iearăşi şi se rezemă de esle.",
    "— Te ’nţorţănesci încă, mojicule! făcu în fine Şetrarulu, nu răspunzi ce-ai făcutu galbenulu cuconaşului?",
    "— Dă-mi bună pace! Ţ’amu mai spusu de mii de ori că n’amu văzutu nici unu galbenu!...",
    "— Te-oi învăţa eu, tâlharule, să spui minciuni încă şi să răspunzi așia!... luaţi-lu, măi....",
    "— Să nu dea dracu să vă apropiati că n’oiu eşi nici eu viu d’aicea, dear nici voi nu vă duceţi teferi.",
    "Vătafulu scrâşnia din dinţi auzindu-lu şi porunci de a doua oară fecioriloru să-lu culce la pământu. Aceştia esitară o clipă, deară, siguri de biruinţă, ca unii ce erau doi pre unulu, se aruncară asupra lui.",
    "Dear acesta rezămatu cu spetele de păretele grajdului căuta cu privirile ceva cu care să se poată apăra de dânşii, deară nevăzându nimica se servi cu pumnii săi pre cari-i învârtia așia de răpede, încât cei doi se traseră puţinu îndărătu. Vătafulu însă poruncia din toate puterile, în picioare de pre unu pătuceanu dintr’unu unghieru d’ale grajdului, ca să-lu pună josu, mortu seau viu.",
    "Feciorii se ărţăluiră earăşi câte-va minute, dear ei era doi pre unulu, dreptu care nu târziu Vasile slăbi, şi ei isbutiră alu trânti josu, nu fără ca unulu din ei să fiă nevoitu a spăla şi a-şi curăţi sângele ce-i clocotia din nasu, în urmarea unui pumnu voinicu ce băieatulu i-lu aplicase.",
    "Atunci sări vătafulu şi cu înjurăturile cele mai mârşave lu lovi.",
    "Băieatulu se încolăcia ca şearpele, deară în turbarea sa nu putea nici ţipa, nici plânge, nici înjura... După câte-va minute Șetrarulu nemulţămitu cu tăcerea sărmanului pedepsitu, socoti că nu-lu doare de nu ţipă, de aceea porunci feciorului ce-lu ţinea de capu, să-i dea iţarii în josu. Acela se aşeiză pre capulu lui ca să nu poată a se scula şi cu mânile îndeplini porunca. Atunci vătafulu cu surâsulu pre buze, se ridică pre vârfulu degeteloru şi din toate puterile aplică pre ţrupulu nudu a-lu fratelui său (căci mi pare, iubite lectorule, că-i e frate i aplică, zică, mai multu de 20 de lovituri, înjurându-lu şi zicându-i să mărturisească c’a furatu galbenulu.",
    "Vasile însă era atâtu de împetritu şi de turbatu încât d’abia mai respira, şi departe d’a cere îndurare, elu se svârcolea în deşertu, ca să poată scăpa din cleştele calăiloru săi...",
    "Pravoslavniculu vătafu urma înainte!... Trupulu sărmanului sclavu se făcuse dungatu şi negru de loviturile din care ţâşnia unu sânge vânătu..... Deară cu toate aceste elu tot nu se ’ndupleca a se învinovăţi; era aşia de istovitu încât acuma nu mai făcea nici o împotrivire, însă nici putea articula vr’unu cuvântu şi sângele curgea mereu!...",
    "Veni earăşi ocasiunea ca vătafulu să-şi întrebuinţeze medicamentulu său favoritu: elu puse să se ude peteci şi să le aplece pre vânătăi, cari despăreau amesuratu numai ca să fiă înlocuite de altele nouă, căci Şetrarulu, din când în când, i mai număra câte-va lovituri, neputându pune frâu pravoslavnicei seale compătimiri!!.... Insă Vasile, pentru a doua oară în o singură zi, rămasă făr’ de cunoscinţă.",
    "Șetrarulu lă pipăi la peptu şi, ca esperimentat într’aceste, nu se înşelă, zicându fecioriloru, că nu-i nemica.",
    "Elu eşi apoi şi se duse să vestească boierului, că nu putuse face nemica încă, deară lu făcu părtaşu speranţei seale şi boerulu cunoscea valoarea cuvinteloru vătafului: că în curându ţiganulu va spune dreptu.",
    "In timpulu acesta feciorii cei doi, earăşi se siliau, prin diferite mijloace, să dismeţească pre Vasile.",
    "După câte-va pătrare elu se trezi. Nimeni însă nu mai era cu dânsulu şi grajdulu era închisu bine pre din afară. Vai! cât crescusă de tare ascuţitura dureriloru lu fisicesci şi morale!..",
    "— Aleu! zise elu, într’unu târziu, de ce m’amu mai trezitu?... de ce D-zeu nu s’a înduratu să mă deslege în fine de fearele vieţei mele?... de ce?... Dear ah! ce zicu? adăogi elu apoi, deară mama mea? bieata mea mamă... singură!... ah! nu!... nu!..",
    "Şi nu mai putu continua de slăbiciune. Elu se sili apoi să se ridice, ca să cerce de nu va putea găsi vr’unu locu pre unde să se poată evada, dear îndată, pre lângă o voace lăuntrică ce i se păru că-lu îngrozesce să nu facă unu așia pasu, recăzu din nou sub ghimpii dureriloru ce-i înţepenise totu trupulu.",
    "Slăbiciunea crescu mai multu încă prin aceste lupte lăuntrice morale şi, după câte-va oare de crunte suspinări, elu plecă capulu pre o bârnă de la esle, închise pleoapele şi... ceva ca somnulu i îngreuiă privirea, de şi nu era somnu, ci numai unu efectu d’ale suferinţeloru lui... Dear nu te grăbi, iubite cetitorule, a socoti pre Vasile în numărulu celoru odihniţi, nu, căci elu ca totu celu nefericitu, e cruţatu de moartea, care preferă o jertfă mai fericită!...",
    "Când deară, elu se trezi, din buimăceala aceea, prima ideiă ce se înfăţişă minţei seale, fu mamă-sa bolnavă, lipsită de ori-ce ajutoru, fără de nimeni, care să-i dea măcaru o ulcică de apă...",
    "Cât se uşură sărmanulu când putu în fine şterge câteva lacrimi, ce nourau pre palida-i feaţă!.. Oh! făcea elu ştergendu-le, de ce D-zeu n’a făcutu pre toţi oamenii buni?.. de ce elu n’a datu, ca totu omulu să-şi iubească pre mama lui ca mine? poate că acuma mi s’aru asculta rugăminţile şi aşi căpăta învoirea de a merge să îngrijescu şi eu d’a mea, care-i în braţele morţei!...",
    "In prada dureriloru, elu nu gândia decâtu la mizloculu prin care aru putea să mai reveadă pre maică-sa. Vai! elu nu putea presupune câte mai avea încă de suferitu!..",
    "Suna clopotulu de la biserica satului, vestindu credincioşiloru ora vesperiloru (vecerniei când se deschise uşa grajdului şi se rearăță vătafulu.",
    "Astă dată elu nu avea biciulu cu sine, însă de abia închise uşa după elu şi ea se redeschise dându trecere unuia din cei doi feciori.",
    "— Poftimu, cucoane, zisă acesta, dându vătafului nisce ferării; alu căroru zângănitu fu ca unu fulgeru pentru Vasile.",
    "Şatrarulu le lo şi le depuse pre pătuceanulu cunoscutu, apoi apropiindu-se de prisonieru:",
    "— Ei, zise elu, ce mai gândesi? ţi-ai luatu de seamă? vrei să-mi spui ce ai făcutu galbenulu?..",
    "Respunsulu băieatului fu o privire dedemnoasă ce-i trimisă şi care balanţă o clipă asprimea lui.",
    "— Lasă, deară, că te voi învăţa eu să spui. De o camu dată ai să rămâi la închisoare, până ce vei mărturisi adevărulu... apoi..",
    "Şi se întrerupse pentru aşi esplica unu A!.. rocu şi prelungitu ce Vasile scoasă, auzindu-lu rostindu-i sentinţa osândei seale.",
    "Aşia-i omulu: în mizloculu unei nenorociri, i se pare că nu se poate să fiă noapte mai întunecoasă de cât acea ce lu încunjoară, i se pare că pre cerulu său nu mai lucesce nici o stelă cât de mică, deară când nenorocirea, fără a se mări, adese îşi schimbă numai fasa, elu suspină îndată după cele trecute, pre care o clipă mai nainte le găsia așia de grozave. Acum elu vrea să se persuadeze că era mai favorabilă posiţiuuea întâe, că prin desimea cea mai mare a noriloru refleta încă pre fruntea sa cea încreţită, o rază dulce de speranţă divină. Speranţa e în parte elementulu sufletului omenescu, şi nu e omu care când zice că i s’a stinsu speranţa, să nu audă o voce secretă şi bine făcătoare care-i şopteşce neâncetatu până ce moare:",
    "Aşteaptă! aşteaptă!!",
    "Vasile era omu, măcaru că mumă-sa era ţigancă. O clipă mai nainte elu se văicăra că nu va mai putea vedea pre mamă-sa şi acuma înlemnesce auzindu totu aceasta de la vătafu, ca şi când posiţiunea de adineaore era mai favorabilă.",
    "Acum cu desevărşire i se păru că s’a stinsu ori ce speranţă şi cugetarea aceasta, care ca unu fulgeru brăsdă imaginaţiunea sa, i înghiăţă, totu sângele din vine.",
    "Vătafului însă i râdeau ochii părându-i-se că asediulu acesta din urmă are să isbutească mai răpede decât oricare, dar care nu fu mirarea sa, când după câte-va secunde numai de ezitaţiune, elu răspunse cu linişte mare, că boerii ca cei ce se zică stăpânii lui, potu să-lu ţină şi până i va putrezi ciolanele, deară că elu nu scia ce galbenu i se cere. Acum se păru că nu mai rămăsese nici unu mizlocu de întrebuinţatu pentru ca să mărturisească.",
    "Vătafulu însă mai şcia multe.",
    "Elu începu, ca în multe rânduri, cerimonia cea barbară, cea diavolească a încornărei unui omu, făcutu după tipulu şi asemănarea lui D-zeu! a încornărei unui omu de către fraţii săi şi încă de acei cari se zicu Pravoslavnici!!!.............",
    "Văzându zadarnice ori-ce stăruinţi, vătafulu făcu unu semnu feciorului.",
    "Acesta se apropiă de Vasile, care zăcea întinsu, şi-i legă, fără ca să întâmpine împotrivire, mânile la spete, în timpu ce Şătrarulu aducea de pre pătuceanu unu cercu de fieru, care se închidea cu lacătu şi din carele se rădicau în dreapta şi în stânga alte două fere în formă de coarne.",
    "Elu deschise cerculu, înjurându, lu încolătăci după gâtulu băieatului, lu reânchisă şi lo cheia.",
    "Acum Vasile, seau mai bine trupulu pentru care muri unu D-zeu-omu pe lemnu, luase cu deplinire forma pre care, voi mariloru pământului, voi pulberea pulberiloru, doriţi zi şi noapte s’o daţi restului omenirei, atâtă pre din lăuntru cât şi în esterioru, pentru ca eternu să puteti domni asupră-le, pentru ca să vă puteţi informa drepturi de supremaţiă prin diferinţele trupesci, căci până astăzi supremaţia voastră v’o întăriţi numai pre forţa brutală.",
    "Vasile nu zicea nimica, decât ochii săi, de şi strânşi cu totulu, înnotau în focu de turbare; fruntea sa încreţită posomorâtu şi crişnirea pumniloru şi a dinţiloru săi, îndesulu demustrau ce aru fi fostu în stare să facă în așia ocasiune, de aru fi fostu în stare să resiste, de aru fi avutu încă cât de puţină putere.",
    "Incă vătafulu nu finise de închisu cerculu coarneloru şi clopotulu despică earăşi aerurile prin vibraţiunile seale. Şătrarulu şi feciorulu, amândoi se însemnară cu semnulu şântei cruci, cu semnulu unităţei, egalităţei şi alu frăţiei oameniloru!!",
    "Intre aceste se auzi bătându la uşă. Feciorulu mearse de deschise celui-l-altu fecioru, carele aducea din porunca lăsată de vătafu, o bucată de mămăligă, făcută de cu seară, şi într’unu cofăelu apă pentru Vasile; aceste toate fură depuse lângă dânsulu şi fără a căuta să i se mai dea vr’unu ajutoru, după ce deslegară mânile nefericitului băieatu, cu toţi eşiră şi uşa cea masivă a grajdului se rostogoli după dânşii. Se mai auzi pocnitura cheiei în lacătulu ce se încuia, apoi tăcerea cea mai adâncă se întinse în teribilulu locaşu, unde creştinulu sfăşiă sufletulu şi trupulu altui creştinu, proprietate a sa...",
    "Aşia înţelegemu noi ce va să zică a fi creştinu!.. ne sfădimu de la formulele religiunei lui Hristosu, curăţimu paharulu pre din afară şi înghiţimu conţinutulu oribilu; lăsămu cele de însemnatu: sufletulu religiei, pentru ca să cădemu în mârşăviile cele mai uricioase!.. Aşia înţelegemu cele ce a vrutu să restabileze Mântuitorulu Ḑeu cu preţulu răstignirei seale!"
  ],
  "5": [
    "Soarele pogorându-se după orizonu, razele lui încununează creştetulu munţiloru şi colorează de purpură şi de rubine noraşii albi şi creţi ce învălează ca un gazu occidentulu; vântulu abia poate mişca în restimpuri câte o frunzişoaru două, împrăştiate ici şi colea prin codri; în toată natura e o linişte nu sciu cum acablantă şi mornă.",
    "Dear cu ivirea aburiloru umezi şi reci ce plutescu preste pădure şi pârâiaşe, se stânseră mai de totu şi zingăniturile feroase ce echo rostogolise toată ziua prin crierii prăpăstiiloru celoru mai profunde; acum de abia mai putea repercuta elu câte o lovitură două de ciocanu de prin şetre, seau câte o noată perduta din cimpoiaşulu păstorului, carele se pogoară de pre munte.",
    "Să mergemu acum la corturile sclaviloru. Activitatea cea mai mare domnesce încă pre acolo; ici vedemu unu ţiganu, negru că noaptea, cu părulu luciosu şi în neorânduială, până la brâu îngropatu în pământu dinaintea şetrei, dăndu felurite forme ferului ce se moaie sub loviturile în cadenţe dişănţate ale ciocanului său ş’ale altui mai mare, cu care bate soţia sa, o femee cu fruntea lată şi deschisă, cu ochi de focuri de şi cu feaţa neagră şi cu trupulu coperitu de rufe din felurită vestminte. Doi-trei copii, care de care mai nudu i înconjoară, şi adese unulu din ei îmflă foile şi jăreşce cărbunii în care tătucă-său roşeaşce fierulu. Dincoace, la alte şetre, ne putemu întâlni cu lăcătuşi, earăşi negri, meşteri înţelegători, cari nici odată însă n’au fostu daţi la meşteşugu; colo auzimu rosătura ferestrăiaşului, carele mâncă cornulu de bou ca să-lu transformeze în pepteni; din colo alţi ţigani, unii cu anteree rumpte şi cu căciule cârpite, alţii cu fesuri roşii şi unsuroase şi cu cercelu la urechiă, cârpescu iminii seau cioboatele săteniloru, cari-i împresoară încă de dimineaţă, pre când ţiganele le pregătescu mămăliga, cântând în drămbă arii deşănţate şi în timpu ce în altă parte unu cârdu de copii mici şi înrufuiţi joacă tănănaoa şi ţigăneasca la sunetulu vioarei moşului Neagu şi-a cobzei lui badea Neicu, cari le cântă numai ca să aibă plăcerea de a-i vedea nebunindu-se.",
    "Să ne apropiămu mai multu de şeatră unuia din meşterii aceşti isteţi, fii ai naturei întru toate şi cari fără ca să fiă fostu daţi la învăţătură, singuri de la sine mulţi sunt în stare să imiteze ori-ce lucru făcutu de cei mai buni meşteri.",
    "Dovezi despre aceasta credu că voru fi de prisosu lectorului: muzicanţi buni, căldărari, ferari, peptănari, lăcătuşi, plapomari, vărsători de clopote, amu avutu multu timpu numai pre ţigani, căci străinii, după cum se şciă, nu-i decât puţinu timpu de cându începură să se îmmulţească între noi.",
    "— Ş-apoi bine, l’au bătutu, zici tu, măi Tudorică? zicea cu unu accentu găturalu, comunu naţiunei acestei asiaticeşci, unu feraru, carele cu ciocanulu pre ilău, rămăsese în nelucrare ca şi femeea sa ce-i îmfla foile, se vede pentru ca să asculte acele ce le istorisia unu flăcău june şi curatu învestmântatu, care fuma şezându turcesce în feaţă cu ferarulu, carele i adresase întrebările.",
    "— Ba încă rău, bade Constantine, respunse acesta, luându cu degetulu unu cărbune şi punându-lu în pipa sa cea scurtă, din care pufuia ne-încetatu, fără ca să scoată multu fumu, căci era tutunulu arsu mai dinainte.",
    "— D’apoi bine de ce?",
    "— Am auzitu astă-zi pre vătafu cercetându pre orăndariu deacă nu cumva Vasile a băutu la dânsulu nisce parale ce se prepune că aru fi furatu de la curte.",
    "— A furatu parale, de la curte?.. Aoleu! făcură totu de-odată ferarulu şi soţia sa.",
    "— Dar tare-mi pare mie că nu le a furatu Vasile, zisă earăşi flăcăulu, scărpinându-se pre capu pre sub căciula sa neagră, de mielu.",
    "— A fi eară vr’o vină, zise femeea îmflându foile; apoi înturnându-se către bărbatu-său.",
    "— Aide dă, bre!",
    "— Ean dă o pilă încoace, fa hăi! — şi cătră flăcău:",
    "— D’apoi bine, deacă n’a fi vinovatu bietulu băieatu, zise elu, jărându şi cărbunii cu pleafturulu.",
    "— In așia împrejurare va fi chinuitu pre sânta dreptate, răspunse flăcăulu, scuturându-şi luleaoa de călcâiulu ciobotei.",
    "— Lăsaţi că vă spunu eu acuma, de-i vinovatu ori nu! zise femeea cu mulţămire.",
    "Şi se răpezi sub şeatră, de unde aduse o sită ş’o părechiă de foarfeci ruginite.",
    "— Ţine de ici, Tudorică, zise ea către flăcău, după ce împinse unu braţu alu foarfeceloru în veşca sitei.",
    "Flăcăulu, după vroinţa ei, sculându-se puse degetulu celu mare la puntulu de sprijinire alu foarfeceloru şi stătu cu mâna întinsă.",
    "Apoi femeea rămasă ca încremenită, cu gura întredeschisă, cu ochii holbaţi tare şi pironiţi asupra sitei, în timpu ce totu ridica vărvulu piciorului dreptu ca şi cându aru fi bătutu unu tactu de musică.",
    "Bărbatulu ei o imita; ciocanulu i căzuse din mâni alăturea.",
    "— D’apoi bine, făcu flăcăulu, după câte-va minute de răbdare, mă doare mâna, multu amu să şedu aşia?",
    "Deară femeea, fără să-şi întoarne ochii, îşi puse degetulu arătătoru la gură şi elu înţelese destulu, că asta lu prevenia că trebue să tacă.",
    "Cu cât însă flăcăulu schimba din picioare şi-şi încreţia fruntea de nerăbdare, cu atâta ochii femeei se micşorau şi unu surâsu veselu se aluneca de la ochi pre buzele ei.",
    "Ochii însă nu-i clipiau de felu şi erau ca ţintuiţi asupra sitei.",
    "— 290! făcu ea cu bucuriă, fără însă a-şi opri bătăile piciorului.",
    "E, vinovatu, ai? întrebară în unanimitate şi bărbatu-său şi flăcăulu.",
    "Ea clătină din capu, aceea ce în toate limbele însemnează: Nu!",
    "Dear după aceea adaosă răpede.",
    "— Incă nu sciu.",
    "Apoi mai numără încă vr’o cinci seau şease lovituri de picioru, lungi gâtulu în spre sită, olbă şi mai tare ochii şi începu aşi încreţi fruntea.",
    "Bărbatu-său ’şi pironise ochii asupra feţii femeii seale, şi fără să gândească i imita toate mişcările.",
    "— 297! zise ea earăşi după o clipă... par’că a ’nceputu a se învârti sita... en vezi oare aşia-i?...",
    "— Mai ce se învârte, făcu bărbatu-său.",
    "— Apoi...",
    "— Şi fără a-şi continua ideea începută se apropiă de flăcău şi-şi aţinti mai tare ochii asupra sitei, care mişcată fiindu prin tremurarea mânei flăcăului şi oprită de a cădea de către degetu, să învârtia încetu pre dânsulu.",
    "— Ei dă, ce zici fa hăi! întrebă bărbatulu, văzându că ea nu-şi finesce ideea începută.",
    "— Apoi... apoi e vinovatu! zău!... en uită cum se învârte sita, nici n’amu apucatu să număru tocmai 300 în capătu.(1",
    "(1 Asta-i o credinţă fatală, prea răspândită între ţărani. Adese amu văzutu urmări triste din ea. Această ispitire se face nu numai cu sita; amu văzutu făcându-se şi cu O cheiă ş’o psaltire, de asemenea cu clopolulu.",
    "— Vinovatu? — nu se poate! zise Toaderu.",
    "— Écă!.. Ce-mi spuni mie? deacă doară sita totu-d’auna spune dreptu.",
    "— Apoi deară bine-i-oru face, adaose ferarulu, tăindu o păpuşă de tutunu.",
    "— Bine-i oru face, zici d-ta, întrebă iute flăcăulu, reaşezându-se în posiţiunea sa d’întâiu? mie-mi pare că nu, adaose elu clătinându din capu.",
    "— De ce?",
    "— Mai întâiu spune-mi d-ta de ce i-aru face bine deacă elu aru fi furulu adevăratu?",
    "— Pentru că stăpânu-său lu îmbracă, lu nutresce, lu...",
    "— Şi cele-l-alte multe, care d-ta şi câţi va ca d-ta enumeraţi ca să încheiaţi din ele că acelu care le primesce aru face o crimă când n’aru iubi pre acelu ce i le dă, când n’aru căuta de interesele aceluia cu zelu şi credinţă, când l'aru fura, când... O! voi vă ’nşelaţi!... Ce vrei? poate Vasile să iubească pre stăpânu-său, pentru că-i dă mâncare — ş’aceea D-zeu sciă cum — când acea mâncare i se dă numai ca la unu câne... ce zicu?... mai rău decât la unu câne! căci cânelui se dă de roade nisce ciolane din bună-voinţă, eară lui din nevoiă, numai ca să trăească şi să poată munci până-lu înneacă sudorile?... Au poate iubi Vasile pre acelu ce-i dă unu sucmanu ş’o părechiă de opinci seau cioboate, când aceste i se dau însoţite de înjurături şi de lovituri... Așia, poate oare nu numai Vasile, deară ori-care servu, să-şi uite propriulu său interesu pentru interesulu aceluia, care lu maltrătează şi-lu socotesce îndatoratu să-i fiă credinciosu interesuriloru lui, pentru o lefşoară de nimică ce i-o plătesce, seau pentru unu săracu nutrimentu pre carele şi ’naltă posiţiune l’aru putea căpăta?... Poate oare cine-va îngriji de acelu carele nici te întreabă ce te doare când ai intratu chiar şi în ghiarele morţei?...",
    "— Așia, d’apoi nu toţi stăpânii sunt răi, nu toţi răutrătează servii loru...",
    "— Şi vei zice poate că-i destulu ca unu stăpânu să nu trateze rău pre servu pentru ca elu să-lu iubească? — Nu, nu zice asta, căci te’nşeli! Spune chiaru d-ta, rogu-te, poţi să nu fii indiferentu pentru interesele unui omu ce nu iubesci?.. Aşa-i că nu! ei bine, trebue ca stăpânulu pre lângă nutrimentu şi îmbrăcăminte şi leafa care o dă servului său, să-i dea şi iubirea sa, să se intereseze de interesele lui ca de ale seale, să se bucure de bucuria lui; să se întristeze de întristarea lui. Căci nici o dată nu va sci îndestulu răsplăti serviciile servului său, mai bine ale amicului său! şi nu te supăra, frate, de cuvântulu acesta, căci scii bine, acela ne-i amicu care ne iubesce şi-şi lasă interesele seale pentru a le noastre, şi care deară e mai bunu amicu decât fiinţa care pentru câţi-va lei ş’o bucată de mămăligă, sufere în loculu nostru frigulu, căldura, toate injuriile timpuriloru, ni privighează în somnulu nostru, e gata pentru noi să nu mai simtă nici osteneală, nici supărări... Așia, servulu e amiculu stăpânului şi trebue tratatu ca pre unu amicu... Așia, nu e fiinţă, după D-zeu căruia să fiă mai multu datoru cu iubire şi consideraţiune decât servului. Iubească-lu stăpânulu numai şi fiă siguru că va fi iubitu, cu o mică escepţiune, căci nu-i vorbă că sunt şi suflete rele, suflete de servi, stricate adese-ori totu de stăpâni!..",
    "— D’apoi par’că... Da en să lăsămu vorba asta d’o parte,(1 zise ferarulu, care era unu sufletu de acele, cari ieau lucrurile aşia precum vinu şi nu le cercetează originea loru, de e bună seau greşită; apoi întumându-se către femeea sa:",
    "(1 Să mi se ierte îndrăsneala ce amu avutu de a pune în gura unui ţiganu ca Toaderu nisce cuvinte așia de sănătoase, căci de amu fâcut’o, acesta a urmatu din aceea, căci cam de felulu acesta au fostu cuvintele ce amu auzitu de la unulu dintre aceştia, care servise la o persoană nedeajunsu cunoscută în lume, deară demnă de totu respectulu şi memoria: la d. dr. Stefănescu.",
    "— Fa, Săftică, en dă-ne ceva de mâncare.",
    "— D’apoi bine, par’că spuneai că nu crezi că Vasile să fiă cu adevăratu furulu? adaosă elu a zice re’nturnându-se spre Toaderu.",
    "— După cum ţ’amu spusu, chiar de aru fi furatu nu era vr’un păcatu mare; dear nu! sărmanulu băieatu, e prea de treabă ca să poată face unu aşia lucru; nu nu. elu nu poată să fiă furulu!... adaose elu, cu o voace compătimitoare.",
    "— Se cunoasce că slujesci la popă, zise ferarulu, râzându cu chefu şi eşindu din borta sa. — In momentulu acesta femeea adusă o strachină cu curechiu muratu şi mămăligă pe unu fundu.",
    "— Ei bădică, zise flăcăulu Toaderu, aşezându-se şi elu pre lângă fundulu cu mămăliga; ce zici? nu e mai dulce mămăliga, goală de aru fi chiaru, mâncată la casa ta sub şeatră, decât bucatele cele mai scumpe, ce ni s’aru da în feare fiindu, în curţile cele mai mari?"
  ],
  "6": [
    "Să lăsămu acuma pre aceste persoane, din care două au de siguru, că Vasile aru fi furulu, numai pentru că sita se învârtise, neluându nici de cum în consideraţiune că această învârtire e numai unu efectu d’ale tremnrărei muşchiloru mânei celuia ce ţinea toarfecele, şi să urmămu acuma pre lângă malurile părâeaşului cunoscutu, pre o fetiţă frumoasă, care cu paşi agitaţi şi aruncându din când în când câte o căutătură furtivă, se îndrumează spre unu bordeiu tupilitu, situatu la estremitatea apusană a corturiloru.",
    "Priveşce-o cum se întoarnă îndărăptu şi tresare de câte ori vântulu, ce se stărnise, şueră prin borta vr’unui stejaru bătrânu! Eat-o acuma aproape de bordeiu, ca la zece paşi. Spune-mi, cetitorule, o vezi şi tu, ca mine, desmerdându pre Parizache, unu dulău negru ce-i eşise înnainte cu gânduri rele, deară care i se împrăstiară la apropierea lui de fetiţă.",
    "—- Eat-o intrându sub o tindă de frunzişu uscatu, de dinaintea bordeiului.",
    "— Ai venitu? i zice o femee, deschizându uşa bordeiului ca s’o primească.",
    "Această femee e o ţigancă de la 30—40 de ani, de unu măsliniu cât se poate mai închisu, învestată într’unu antereu de cutniă, tăieatu şi unsurosu. De sub cârpa earăşi unsuroasă ce-i ascunde părulu, se furisează câte-va şuviţe sure, căzându pre sbărciturile latei seale frunţi, şi făcându contrastu cu negreaţa sprânceneloru şi-a geneloru ei. Unu nasu coroeticu încununează două buze pline, rumene, resfrânte şi mărginite de unu pufu gălbuiu, ce seamănă mult a musteţi; deacă voiu adăogi că-i de o statură miliană, voiu complecta mi pare portretulu ei.",
    "Ca să nu ţinu multu în suspensiune dorinţa ce credu că va fi avându cetitorulu, de a cunoasce cine e femeea aceasta, din nou introdusă în istorioara ce ni-amu propusu să spunemu, să nu ne întindemu multu cu descrierea bordeiului, carele, luminatu prin o ferestruiă de hărtiă şi alta de burdahanu, nu cuprinde alte mobile decâtu acele ce se află mai în ori-care bordeiu din zilele noastre, astea, unde săraculu, Moldoveanu seau ţiganu, de nevoiă e silitu se fiă de secta lui Diogenu, ad. să se mulţămească cu ceea ce poate avea.",
    "— Écă, mătuşă Floare, ţi-amu adusu şi cămaşa, zise fetiţa, după ce intră în bordeiu, dându-i o cămaşă albă, cusută cu altiţe.",
    "Floarea, așia se numia bătrâna, o primi, o esamină şi apoi o închisă, cu unu surâsu de plăcere, într’unu felu de secriaşu de lângă veatra omului de nuele muruite...",
    "După aceea înturaându-se spre feată:",
    "— Ea dute până în tindă, zise ea, de culege câte-va vresculeţe.",
    "Fetiţa, care după ochii ei cei negri şi după guriţa ei cea miculiţă, cât şi după costumulu ei, lesne se cunoasce că e Raluţa, fiica pădurarului, aduse îndată câte-va surcele, cu care aţâţă unu focuşoru în veatră, în timpu ce Floarea scoase din sicriaşu o ulcică noo şi câte-va şindriluţe.",
    "— En iea, zice baba, fată hei, cofăelulu celu de sub laviţă şi te du la pârău de adă apă, dear şi când te-i duce şi când vei veni îndărăptu să nu vorbesci cu nimeni nimica, eară când vei lua apă să iei cu mâna pre dosu.",
    "Feata luî cofăelulu şi eşi.",
    "Atunci femeea astupă cu câte-va rufe, toate ferestruiele, prin care mai străbătea încă lumina murindă a zilei şi făcu întunerecu; dete drumulu unei cingători, care-i ridica, în susu unu sânu lungu până la pântece şi negru şi coperitu de pufu, încâtu îţi era groază să-lu zăresci numai. Ea îşi scoasă apoi şi cămaşa sa ruptă şi neagră, îşi aruncă legătoarea de pre capu, lăsându să cadă în neorândueală albulu său păru, şi ast-felu, nudă ca unu napu, după ce pusă o cociorbă în uşă începu o misterioasă şi dişănţată operaţiune. Ea lo nouă vergele într’o mână, şi ulcica, după ce pusesă în ea o bucată de ceară şi nisce fiere de bou, într’ altă mână, făcu apoi câte-va rotituri şi mai dişănţate împrejurulu omului, apoi pusă ulcica cu ceară pre cărbuni, murmurându nisce cuvinte fără de inţelesu. Când ceara începu a sfârăi, ea lo cu trei degete ale mânei stângi câte o vergea, mestecă cu ea ceara şi apoi o pusă pre focu, murmurându descânteculu următoru:(1",
    "(1Autenticu.",
    "Sfârâe, mârâe/",
    "Fierea să-i plesnească!",
    "Sfârâe, mârâe!",
    "Numai s’o îubească!!!",
    "Aceste zicându otrocolia în ulcică cu şindrila.",
    "Să sfârâe, să mârâe ’n tine",
    "Şi foculu să-ţi curgă prin vine!",
    "Să sfârâe, să mârâe ’n tine",
    "Cum curge cuvântulu din mine!",
    "Să te ardă",
    "Ca să creadă",
    "C’o iubesci.",
    "Sfârâe, mârâe, etc.",
    "Ca scândura care se rumpe.",
    "Şi care în scrumu se preface,",
    "(Aici pune şindrila pre focu",
    "Să peară din tine puterea,",
    "Să nu mai aibi somnu cu pace,",
    "Până nu-i vroi-o!",
    "Până nu-i iubi-o!",
    "Sfârâe, mârâe, etc,",
    "Făcu astă operaţiune pre rându cu câte optu vergelele. După ce mântui de mestecatu şi cu a 9-a, o pusă pe pripiciulu omului şi, în tăcere, cu mânile la peptu, făcu, galopându, de trei ori jurulu ulcelei pre care o pusesă în mizloculu bordeiului.",
    "In acelu momentu, Raluţa, care venisă de multişoru şi era în nerăbdare, dete ca să intre cât putu mai încetişoru pre uşă.",
    "Mătuşa Floarea mearse îndată şi lo cociorba şi Raluţa intră, nu fără ca să se înfioreze d’ocamdată de aspectulu celu urâciosu alu nudei ţigance.",
    "Ea depusă pre veatră cofăelulu cu apă, după toate regulele prescrise de ţigancă, şi aceasta, după ce mai pusă o clipă la focu ulcica până ce ceara reâncepu să sfârâe, o turnă în cofăelulu acesta, sumuţindu din gură din toate puterile, apoi lo vergica cea rămasă şi începu a otrocoli cu ea prin apă. Când ceara sleindu-se pluti d’asupra, ea o strânsă în tăcere şi făcu, cât putu mai bine o caricatură în formu de omu, ascuţi apoi puţinu vergeala în chipu de frigare şi înţepă în ea pre omuşorulu său.",
    "Raluţa, în timpulu mişcăriloru acestoru cabalistice, cu ochii boldiţi şi cu gura întredeschisă aştepta să veadă finitulu.",
    "Ea se cam împotrivi când ţiganca i zise să se desbrace ca şi dânsa, dear o privire sarcastică şi diavolească, ce-ea i aruncă, o îndemnî să asculte poruncile din puntu în în puntu.",
    "Când văzu că fetiţa, roşă ca unu bujoru, tremura ca şi frunza lângă veatră, ea eşi afară şi reintră îndată aducându o covată. Punând’o josu, făcu semnu fetiţei să intre în ea şi o scăldă, din picioare, Floarea turnându apa cea rece din cofăelu pre capulu ei, carele tremura şi fără aceasta de frigu.",
    "Afară era noapte completă. In bordeiu lucoarea murindă a focului, pigându în roşu toate d’imprejuru, făcea o scenă grozavă, unu spectacolu dişănţatu din aceste două fiinţe așia de diferite în totulu.",
    "De odată se auizi unu-şueru puternicu, apoi o plesnitură ca de biciuri, pre la tuspatru colţurile bordeiului, ş’apoi unu gemutu prelungitu ca subpământeanu. Tăcerea apoi se reaşează.",
    "Raluţa pică pre o laviţă obosită de frigu şi de spaimă.",
    "Floarea Vrăjitoarea, căci era vrăjitoare, jucându în aeru frigarea cu omidu de ceară, se părea că nu bagă de seamă la nici o mişcare d’ale Raluţei, de şi neâncetatu ea le studia cu coada ochiului.",
    "După câte-va minute de groază pentru fetiţă, ţigana i dădu voiă să se reâmbrace şi punendu-i apoi frigarea în mâni:",
    "— Na, zise ea, frige omuşorulu acesta la focu, pre jăratecu, şi zi din gură de nouă ori:",
    "„Cum se topesce omulu acesta de ceară de căldura focului, așia să se topească (cutare de căldura dragostei mele.”",
    "—Auzi? de nouă ori ş’apoi... lasu!... i vedea!...",
    "— Bine, mătuşică, întrerupsă fetiţa, aşezându vârfulu frigărei pre o peatră pusă pentru astă treabă, pre veatrî....",
    "Floarea eşi din bordeiu.",
    "Ceara topinduse pica pre cărbuni în picături de focu lăsându unu mirosu de arsură, ce se răspândia în toate părţile.",
    "Fetiţa zicea întocma după cum era învăţată.",
    "Câte-va minute după aceea în bordeiu nu mai era nimeni.",
    "Fiindu că bătrâna vrăjitoare nu e de feaţă, ca să ne tememu d’a fi audizi ş’apoi pedepsiţi pentru indiscreţiunea noastră, prin vre unu mijlocu d’ale ei, să zicemu în treacătu ceva şi despre dânsa.",
    "Născută sub cortu, ea rămăsese mai întâiu fără de tată-său, mortu din causa unei bătăi, ce-i dădu-se stăpânu-seu, pre oare care pâni nedovedite; ea fusese curându delusată şi de mamă-sa, care muri în urmarea unei scrântituri de picioru, ce-şi dete călcându nisce lutu cu carele Cuconulu poruncise să i se lipească grânarele. Orfană, ea fu crescută de unii şi de alţii, până aproape de 13 ani. Era frumoasă ca ori şi care ţigancă frumoasă, dear sufletulu ei era cuibulu tuturoru viţiuriloru putincioase în societatea loru; când pre lângă dânsele amu mai adăogi că era beţivă, leneşă, mârşavă... amu găsi în fiinţa aceasta omenească unu animalu complectu!... Nu era nici de 13 ani, când ea ascultă voacea cea grozavă de şi gâdilitoare a desfrânărei; atunci, fără de nici o ruşine săria în gâtulu flăcăiloru, se trântia cu dânşii... şi nu târziu căzu în mâna unui ştrengaru, carele nu o cruţă de felu.",
    "Nu trebue însă s’o urgisimu cu totulu, căci nu era așia de vinovată precât ni se pare. Noi scimu că omulu în nuditatea sa, născându-se, n’aduce cu sine decât o simţibilitate, într’unu gradu mai mare seau mai micu şi s’a doveditu că raţiunea, consciinţa, se formează numai amăsuratu cu cât se perfecţionează în elu astă simţibilitate. Să nu uitămu însă, că omulu totu de la nascere are în natura sa o tendinţă totu spre rău şi materialismu: unu copilu ucide unu animalu fără să-i pară rău; acesta-i sigililulu lui D-zeu, carele ne-a însemnatu de la cea întâe greşală a părinţiloru noştri, acesta-i păcatulu părinţescu de care aru trebui să ne cureţe botezulu nu numai prin apă deară spiritualu, adică prin morală, perfecţionându în bine simţibilitatea noastră, formându-ne consciinţa, întărindu-ne raţiunea, prin esperienţele noastre ş’ale altora..., căci toate aceste ne sunt permise, seau mai bine ne sunt date ca mizloculu mântuirei noastre din marea patemiloru, din grosolanulu materialismu, chiaru de Isusu, — acelu atâtu de puţinu înţelesu de noi, oameni mai toţi alăptaţi în rele, — când ne zice:",
    "„Fiţi desăvârşiţi, precum tatălu vostru celu din ceruri desăvârşiţu este.”",
    "Dear perfecţiunea noastră spirituală se face prin aproprierea de D-zeu. Cine însă a vorbitu vr’o dată sărmanei Floarea, de D-zeu?... Nimeni! Cine însă i-a esplicatu măcaru: „Sânte D-zeule şi Tatălu nostru”, pre cari le a învăţatu şi ea din multa auzire?... Nimeni! nimeni! așia, nimeni! N’o urgisiţi deară deacă, ascultă numai voacea cea înşelătoare şi magnetică a simţuriloru animalice, ne’nfrânate în ea, şi nu de raţiune, care-i areată numai cum să poată minţi, înşela, fura, seau cum să poată a scăpa de bătăi... N’o învinovăţiţi, o mai repetezu, căci până ş’acelu nu-sciu-ce, ce în sufletulu omului celui mai barbaru rechiamă fiinţarea unui D-zeu, era în ea numai ca unu visu, ca o stelă ascunsă în norii cei mai negri, îndesiţi şi îngroşaţi încă prin ovilirea sclaviei, din generaţiune în generaţiune. Mamă-sa nu scia multe despre D-zeu, cu cât mai puţine putea să sciă fiica sa, părăsită de mică şi în posiţiune de a culege numai unu nămolu de înjurături şi de patemi respândite mai fără de escepţiune între sclavi!.... Acumu aşi vrea să mai facu o întrebare iubitului meu amicu cetitoru: spune-mi, o! creştine, de au dreptate acei cari batu pre sclavii loru şi-i schinjuescu, sub cuvântu că-su furi, desfrânaţi, leneşi?...",
    "Mărturisesce-mi, de ai fi fostu şi tu în posiţiunea străbuniloru loru, spune-mi de ai putea fi mai bunu de cât dânşii, când ai fi fostu crescutu în atmosfera ticăloşiiloru şi a mizerităţiloru, ce nesciinţa de D-zeu şi întunericele sclăviei formează, dreptu orizontulu loru, a fraţiloru noştri, pentru mântuirea cărora, ca şi pentru a noastră, s’a bătutu piroane, în picioarele şi în palmele acelui care ne a adusă aripi cu care să ne putemu ridica cât multu mai susu de mălulu infectu alu materiei!... Așia-i că-i cu neputinţă, ca ţiganulu să fiă în genere onestu şi omu cu adevăratu? Eu însumi o afirmezu aceasta, cât ei voru fi în posiţiunea loru actuală, deară cercaţi numai, nu cu bătrânii, ce cu generaţiunele nouă, venitoare, şi ca şi mine vă veţi asigura că şi ţiganulu e perfecţionabilu ca noi, şi că din ei s’aru putea scoate nu numai oameni adevăraţi, sufletesce vorbindu, dără şi oameni necesari societăţei, alesu meşteri isteţi de totu felulu.",
    "Amu spusu că Floarea cu defectele ce culesese până în vârsta de 13 ani de pre la practicatorii loru, nu lipsia de frumuseţe şi de toate acele drăgălăşii ne deşteaptă simţurile. Odată, fratele Vornicesei Gorjănilă, de la carele acesta cumpără apoi moşia pre care se urmează istoria noastră, acesta zicu, înainte de ce soră-sa să se fiă măritatu după Vorniculu Grorjănilă şi prin urmare înainte de ce Floarea fu trecută în isvodulu de zestre a duducei, care mai ca toate isvoadele se începea cu:",
    "„In numele Tatălui ş’alu fiului, ş’alu sântului Duhu, Aminu!..”",
    "„Noi dămu fiicei noastre afară de... bani şi zece sălaşe de robi, din care 5 suflete feciori!... atâtea fierari!! etc.”, odată, mai adaogu a zice, cuconaşulu acesta, june şi cu mare influenţă la curtea părintească, văzu pre ţigăncuşă şi se simţi gădilitu oare cum pre la inimă...",
    "O părechiă-două de cercei de la marchitanu, câte-va şirăguţe de mărgele roşii, i fură de ajunsu spre a O îndupleca să-i mulţămească dorinţa.",
    "Cuconașulu acesta însă era încă sub epitropia părintelui său, de aceea elu făcu toate chipurile ca urmările seale să nu fiă descoperite. Elu, procurându fetei mizloacele de aşi face unu bordeiaşu, care să fiă locuitu numai de dânsa, se vedea mântuitu de odată de neajunsurile ce-i causau ţiganii aceia, sub şetrele cărora trebuia să facă amoru cu Floarea!",
    "Deci bordeiulu fu făcutu, așia zicându numai într’o noapte, de oameni plătiţi de cuconașulu.",
    "Adou-zi toţi oamenii se mirau de minunea aceasta, şi fiindu că superstiţiunile sunt la ţărani cele întâi ce fiiulu le înveaţă de la mama seau de la tatălu cu toţii crezură, că dracii servescu ţigancei şi că i-lu făcuseră, şi se întemeiau în credinţa aceasta, cunoscându relele purtări ale copilei.",
    "Toţi sătenii se feriră de atunci de contactulu ei, ca de alu unei fiinţe perdute.",
    "Şi interesele ei fiindu d’așia felu, Floarea nu cercă să desabuseze pre nime că ea n’aru fi dată lui.",
    "Aceasta-i prinsă bine, când după câte-va luni, cuconașulu o părăsi, pentru a-şi da amorulu unei alteia.",
    "Atunci bordeiulu ei deveni loculu de mângăere şi de vindecare a totu felulu de nenorociri: ea găsi totu felulu de mizloace să facă de dragoste, de urâtu, de baghiţă, de şoparlaiţă, de uscare... Ea descânta, fermeca, avea putere mare şi pre dracu în ea, după espresiunea bătrâniloru săteni, cari nu puteau, ori cu ce demonstraţiuni, împedica pre fetiţe să meargă să consulteze pre Floarea, ce-i de făcutu ca să le iubească flăcăulu cutare.....ba chiaru multe soţii alergară să le înveţe ce potu să facă doară voru scăpa de dihania de bârbăţelu...",
    "Ea căuta în oglindă, în apă, în palmă, în cărţi... şi totu deauna spunea dreptu! în totu sătulu... Ce zicu în totu sătulu? — In totu ţinutulu, după cât-va timpu, se vorbi cu groază şi respectu de mătuşica Floarea... Care de care se înfăţişa, ca să mărturisească de puterea ei. — Cum? ziceau unii necrezători, ia dute de vezi însuţi, cum se cutremură casa când ea descântă, cum tună, cum fulgeră, urlă, geme, plesnesce, vâjiă,... de ţi se sue părulu în vârfulu capului!",
    "Şi zău îmi pare că şi noi, până acuma, iubite cetitorule, am putea crede în puterea Floarei, după pocnitulu şi gemătulu celu surdu, când ea făcea farmeci pentru Raluţa; așia, deară noi să cercetămu mai cu deamănuntulu.",
    "— Aide! zicea încetu, mătuşa Floarea, după ce petrecuse pre fetiţă până departe de bordeiu. Hohote se ridicau atunci între dânsa şi unu june ţiganu, care eşia la apelulu ei, de sub unu polobocu dogitu, de lângă bordeiu. Să ne grăbimu a spune că acestu ţigănuşu nu era numai unu instrumentu fermecătoru, deară încă şi amantulu ei, căci de şi bătrâna acuma, prin lucrişoarele ce căpăta de pre la lesne-crezătorii săi practicanţi, şi din care dădea şi ea acestuia, lu prinsese în căpcană...",
    "Să lăsămu însă pre femeea aceasta, în care viclenia cu suita sa de patimi, departe de a se micşora cu vârsta, crescuse într’unu gradu teribilu; să nu ne mai amintimu de hârca, care cu vulpoasele ei cuvinţele, atrăgea la dânsa pre fetiţele cele mai nevinovate, — căci astu-felu făcu şi cu Raluţa. De mai multe ori ea o întâlnise prin pădure şi o sfătuise, ca unu calu alu draciloru ce era, să se iubească cu vre unu flăcău. Prin așia tipuri lesne se poate atrage confidenţa inocenţei, şi deară Raluţa i mărturisise în-tr’unu rându că iubesce pre Vasile, deară că nu scie de-i iubită şi ea de dânsulu.",
    "— Aoleu! mâncaţi aşu ochişiorii, esclamasă ţiganca, da, ia vino la mătuşa şi ţi l’a aduce călare pre prăjină.",
    "Multu timpu se stânjini fetiţa de trebue să facă unu așia pasu, dear ea iubia prea tare ca să se poată stăpâni multu timpu încă! Intr’o seară, şi anume în seara aceasta, după cum văzurămu, ea dăduse ţigancei o cămaşă cu altiţe, preţulu convenitu între ea şi aceasta mai dinainte pentru farmecele ei şi se supuse în darnu neghiobiiloru ei."
  ],
  "7": [
    "Să lăsămu unu capitulu, carele n’a avutu vr’o importanţă prea mare pentru şirulu istorioarei noastre, dear pre care amu socotitu că n’amu greşi neştergâpdu-lu, pentru ca cetitorulu nostru, care poate nu are o ideiă despre farmeci, să poată vedea până la ce gradu sunt înrădăcinate superstiţiunile între sătenii noştri.",
    "Să începemu altulu.",
    "— Cunosci tu oare, amate cetitorule, pre femeea această infirmă şi dişirată, întinsă pre unu pumnu de paie, în fundulu şeatrei acestei sărace şi construită din lăvicere? — Cunosci tu oare, în umerii obrazului, în fundulu cărora abia se zărescu doi ochi istoviţi şi stinşi, cunosci în respiraţiunea cea pripită, neregulată şi rece a sânului său dişiratu şi coperitu de sdrenţe, cunosci, zicu, oare, în scheletulu acesta pre Maria, mama lui Vasile?",
    "Şi, d-ta, venerabilă cucoană Gorjănilă, vroi-vei să vezi şi să mai cunosci, de vei putea, în ea pre ţigana cea frumoasă, care te a purtatu în braţe, pre când ea creştea la curtea băbacă-tău?...",
    "Suntemu sub şeatra ei.",
    "Noaptea se naintase şi era obscură foarte, căci luna răsăria târziu. Vântulu sufla prin lăvicerile şetrei cu o şuerătură cobitoare, aducându pre aripele seale ţipătulu sinistru alu huhurezului şi alu buhei, cerulu era negru ca disperanţa şi munţi de nori se rostogoliau pre întinsulu orizonu.",
    "Urletulu cânelui şeatrei ca totulu în natură vestea o furtună grozavă.",
    "Dear oare cine-i însulu acela, carele cu cotulu răzematu de leuca căruţei, îşi preâmblă ochii, acum la vr’o câţi-va tăciuni din cari vântulu scoate o lumină nesigură, ş’a-cum asupra Mariei, care întoarsă cu faţa spre focu, se pare că doarme, de şi ochii săi suntu mai de totu deschişi, din causa slăbiciunei. Cine-i oare însulu acela atâtu de îndurătoru, ca să se îngrijească de o nefericită ţigană, în gura morţei, părăsită de lume şi de natură. Să fiă oare Vasile? O! nu, căci elu e în feare. Poate-i vr’unu îngeru trimisu din ceruri, vr’unu îngeru trimisu de Tatălu şi de Mângâitorulu nefericitului, de Acela carele nu se ruşină nici îngreţioşă de a atinge eu mânile seale, ranele cele mai scârboase ale păcătosului, ale omului!...",
    "Așia, așia-i unu îngeru, fetiţa care în inocenţa sa, căutase iubirea lui Vasile prin alte tipuri decât prin acele ce D-zeu i le dădea, şi alergasă la mizloacele ce Floarea i le înfăţişă ca s’o poată număra şi pre dânsa în numărulu celoru 100 de oiţe perdute prin amoru! e unu îngeru Raluţa care trecându, în drumulu său pre lângă şeatra Mariei, nu putu a se împrotivi unei voace lăuntrice, care o îndemna să intre să veadă pre mama lui Vasile, alu obiectului palpitaţiunei virginalului său peptu!",
    "Deară fetiţa găsisă pre Maria în starea în care şi noi amu aflat’o. Ea însă pusese vr’o câte-va vreascuri pre cărbuni, cari mulţămită fiă micşurătăţei zilei, se păstraseră încă din foculu aţâţatu în dimineaţa trecutu de bietulu Vasile. Ea apoi se rezemase de căruţă şi cu ochii înlăcrimaţi, fără să înţeleagă de ce, îşi uită şi casă şi pre bătrânulu ei tată, în îngrijire poate de lipsa fiicei seale, şi studia numai mişcările unui sufletu, carele curându avea să scape din fearele sclaviei, unu sufletu, carele curându avea să mai fiă şi ală cuconaşului Gorjănilă, deară numai alu lui D-zeu!!...",
    "— Doamne D-zeule! făcu într’unu târziu Maria, să vede că-i totu adevăratu: elu nu vine!..",
    "Voacea ei era stinsă şi înnăduşită, ca alu unui murindu. Ea vorbia numai cu întrerumpere.",
    "— Mătuşică, zise Raluţa, cu unu tonu liniştitu şi dulce, mătuşică, nu-ţi trebue ceva? Eu sunt...",
    "— Tu eşti, dragulu meu? tu eşti, Vasile? Ah! bine c’ai venitu... spune-mi, spune-mi, așia că nu-i adevăratu..!",
    "Şi nu putu continua; respiraţiunea-i lipsia cu totulu. Ea făcu apoi unu escesu de putere şi se încercă să se ridice pre unu cotu înspre Raluţa, care sta în umbra căruţei, deară nu isbuti şi recăzu cu capulu pre paie.",
    "— Aleu! D-zeulu meu!.. mai dă-mi putere, mai murmură ea cu totulu neânţelegibilu.",
    "Şi se păru că a readormitu.",
    "Vântulu şuera tristu, suflându cenuşa şi unu nămolu de scânteiă din focu. Câte-va picături reci şi lapovoase căzură pre fruntea Raluţei. Ploaia începuse a cerne şi furtuna bătea cu o furiă diavoloască.",
    "Raluţa se înaintă până la picioarele Mariei pre care le acoperi cu sucmanulu, ce ajunsese în lături, apoi se aşeză acolo cu capulu în mâni şi coatele pre genuchi, cu intenţiune de a nu dormi, ci de a priveghea pre mama celui ce ocupa pentru întâia-şi dată inima şi imaginaţiunea ei.",
    "Era în așia posiţiune de câte-va minute, când, după unu lătratu apropiatu, vântulu aduse până la urechele Raluţei vorbele:",
    "„Adă pila, fată hăi, pila!...”",
    "Apoi în deşertu gingaşa viorelă îşi plecî capulu desvălitu de cosiţele seale, ce i cădea în bucle neregulate pre albulu grumazu, ea nu mai putu auzi alta de cât mugetulu furtunei, care vâjia prin codri; ea nu simţia decât ploscănitulu ploaiei reci, care cădea în picături mari şi ameninţa să străbată când de când până şi ’n loculu celu de pre urmă pre care soarta lu păstrase încă ca adăpostu unei biete muritoare...",
    "Dear fetiţa, puţinu câte puţinu îşi simţi capulu îngreuiatu de somnu şi cu toate silinţile ce-şi dădu ca să mai ţină deschise umbroasele seale pleoape, curându, tremurându de frigu, adormi cu capulu rezematu de unu felu de sicriaşu ce se găsia lângă picioarele Mariei.",
    "Foculu era aproape d’a se stinge.",
    "Doi tăciunași mai lăsau încă în cadinţe neregulate, o lucoare roşiatecă, care jucându-se pre feaţa fetiţei i dădea ceva îngerescu în espresiunea feţei seale ş’a unui surâsu lungu ce sbura pre mica-i guriţă, visându-se poate lângă Vasile, pre care-lu iubia.",
    "Curându însă vântulu spulberă cele mai de pre urmă cenuşe calde ale tăciunaşiloru.",
    "Curându însă şi fortuna încetă şi cerulu se desbrăcă în mai multe părţi de mantela sa neagră şi lăsă a se vedea vălulu celu brodată cu perle sclipicioase, ce, ascunzându pre D-zeu de la ochii noştri, ni-lu şoptescu așia de distinctu şi ni-lu cântă prin imnuri așia de sublime şi de armonioase; stelele, zicu, ca printr’unu gazu scânteiau plutindu alene în aburii elastici şi-şi împletiau razele loru pentru ca să încunune cu dulce mângâere pre celu ce înnoată în marea chinuriloru şi a lacrimiloru!",
    "A! steluţe de speranţă, voi care sunteţi așia de adese singurele amice, a le celui ce, negăsindu vr’unu sufletu aice, lu caută între voi; voi în sclipitura şi bălănţarea cărora poetulu găsesce vieaţa sa, voi, în sclipitura şi balanţarea cărora creştinulu distinge aureola măreaţă a Mântuitorului; o! tu stelă, carea cu argintoasele teale raze încununezi capulu nevinovăţiei, capulu unei serafime, alu Raluţei, putea-vei să spuni muritoriloru ce-i zici, de susu, ce armonii ceresci faci să-i atingă coardele inimei seale, de i se însenină feaţa astu-felu, de sboară așia de linu surâsele pre buzele ei?... Putea-vei tu, o! stelă, să ne spui ce boare alene face să tremure crinişorii fresci şi gingaşi ce se îngână pre câmpurile raiului?",
    "Raluţa visa. Ea făcea unu visu precumu facu toţi acei ce au rostitu odată dulcele şi amorosulu nume de mamă, precumu visează toţi acei ce se leagănă încă în viaţa de flori, precumu facemu adese chiaru deşteptaţi din somnu, cându pre aripele dorului surâdemu la fiă care iluziune ce ni apare numai, ca preste o earnă... două, preste câte-va zile, preste câte-va oare să se transformeze în duhuri negre, în fantome ciudate, investate în vestmântulu celu greu posomorâtu alu disperărei....",
    "Aşia, visa Raluţa.",
    "D’abia somnulu i sărutase pleoapele cu greu-i sărutatu şi i se păru că se făcea într’o cămară scumpu împodobită, unde şedea pre unu divanu, gătită, toată în flori şi salbe de galbeni. De odată i se mai păru că pre o ferestruică cu cercevelele de auru intrase o păsărică frumuşică ca unu diamantu... cu pene aurite şi împodobite eu totu felulu de petre nestimate. Atunci visa că vrea s’o prindă. Ea închisă mai întâiu ferestruica pre unde intrasă ş’apoi alergă după ea în toate părţile, dear păsăruica era acum prea susu şi n’o putea ajunge, acum mai i aluneca chiaru din mâni... așia în fine se făcea, că pare-că o prinsese, deară, ca ori-ce din lume, ca amorulu, ca noroculu, ca viaţa, ca realitatea iluziiloru, după care alergămu, păsărică earaşi i alunecă. Când fetiţa vru să alerge după dânsa, i păru că nişce braţe puternice o ţineau înlănţuită pre bogatulu divanu şi păsărică scăpă prin altă ferestruică, ce d’odată se deschise. Prin somnu ea se disbătu oare cum ca să scape din braţele ce visa că o cuprindeau, şi în astă luptă se trezi.",
    "Spaima ei fu mare, cându simţi şi deşteptată fiindu din visu, două braţe încleştate pre după grumazii săi.",
    "Ea vroi să ţipe deară o mână mică de şi aspră, stinsă strigarea ce era să lase, chiaru în sânulu ei.",
    "— Ah! nu ţipa Raluţă, că mă perzi, zise c’o voce tremurândă şi rugătoare, punându-şi mâna la gura fetiţei, unu june ce o finea îmbrăţişată.",
    "— Aleu, d-ta eşti, bădiţă? făcu Raluţa înturnându-se spre flăcău, şi cunoscându-lu.",
    "Flăcăulu acesta pra Vasile!.."
  ],
  "8": [
    "Ţ’aminteşci-tu oare, iubite cetitorule, de o vorbă ce lăsarămu în privirea tristeţei de care cuconașulu Tache se părea coprinsu la eşirea din bordeiulu pădurarului când mersese la vânatu cu Vasile, carele rămăsese o clipă afară singuru cu Raluţa?",
    "Să spunemu acuma adevărata causă a acestei tristeţe.",
    "Poate îndestulu va fi observatu lectorulu, ochiturile ce cuconașulu Tache arunca neâncetatu asupra fetiţei; ei bine, aceste ochituri nu erau ochituri d’ale amorului, ci, ca acela ce era fidelu clasei şi secsului său, cuconașulu vedea în ea, în Raluţa, o frăgezime şi o juneţă şi o frumuseţă, care-i aţâţau numai saltu poftele simţuale. Elu nu iubia pre Raluţa, deară simţurile lu gâdilau când o vedea şi deară elu poftia să-şi înceapă cu dânsa romanulu vietei.",
    "Aceasta fiindu ideea ori socotinţa cuconaşului, elu în inocenţă ori poate în neghiobia sa, folosindu-se de momentulu când era în bordeiu singuru cu păduraralu, nu se ruşină, nici ezită a-şi arăta aceluia scopurile seale cele mari în privirea fetiţei.",
    "Dear pădurarulu, cu’unu tonu cât mai ironicu, lu îndemnă să mai înveţe încă carte, că nu-i a venitu timpulu de însuratu şi că chiaru de i-aru fi şi venitu, nici odată nu va putea lua pre feata unui ţărânu.",
    "Bătrânulu sucise în viaţa sa destule gărneţe ca să poată suci şi da altu înţelesu propuneriloru cuconaşului. Acesta era să le reesplice mai lămuritu, dear vocea aspră a pădurarului, carele dându din mâni i zise că ori-ce mai multe esplicaţiuni sunt de prisosu, vocea acestuia lu îndemnă să tacă pentru astă dată.",
    "Cu tote aceste, bătrânulu, ori cât de finu se arăta cu cuconașulu, când acesta se făcu nevăzându prin cărarea ce duce la curte, începuse a se întrista, negăsindu în mintea sa nici unu mizlocu prin care să poată asigura onoarea fetei. Totu ce putea face era de a o duce în secretu şi a o ţinea la o cumnată a sa bătrână, văduvă, alu căreia fiu era păzitoru de stupi în altă parte a pădurei, până ce aru găsi unu flăcău bunu cu care s’o mărite.",
    "Aceasta deară şi făcuse, însă la bătrâna aceasta Raluţa era chiaru mai liberă decâtu a casă: ea şciu că fetiţa avea să se ducă la vrăjitoarea Floarea, deară D-zeu ferească, nu găsi nimică de zisu pentru unu asemenea pasu.",
    "Am văzutu deară pre Raluţa la ţiganca Floarea şi la Maria, unde amu lăsat-o.",
    "Deară cuconașulu Tache se reânturnase acasă, meditase mai toată zioa aceea la planuri, cum adecă aru putea căpăta pre mândra fetiţă. In deaseară elu eşi prin liveadă ca şi cum aru merge la preâmblare, deară, după câte-va zeci de paşi, după ce aruncă o căutătură furişată, în toate părţile şi se asigură că nu-lu vede nimeni, sări preste gardulu livezii şi-şi grăbi paşii spre pădure.",
    "Deacă omulu plănuesce, D-zeu numai ’mplinesce. — Cuconașulu nu isbuti nici acum în planulu ce concepuse, de a se întâlni în secretu cu feata şi, zi una mâni alta, dându-i azi cercei, mâne mărgele, poi mâni cordele, să-şi poată mulţămi pofta.",
    "Elu însă a plănuitu şi nu-i s’a împlinitu! Abia intrase elu în pădure şi iată că zări printre arbori, în oare-care depărtare, pre Eliseiu, venindu de la bordeiu înspre dânsulu. Momentulu de întâlnire cu Raluţa era, i se păru cuconaşului, favoratu şi de D-zeu, de timpu ce soarta îndepărta de a casă pre ne-îndurătorulu Tată. Deară cu toate aceste, elu, Tache, nu era mai puţinu înt’o posiţiune destulu de critică, se meargă totu nainte pre cărare? — Se întâlnia cu Eliseiu ş’apoi pasu de te mai întâlnesce cu Raluţa! Să apuce pre aiurea, prin pădure? — Era o desime de mărăcini şi de tufari spinoşi de porumbrele, în cât mai n’aveai pre unde să calci ş’apoi chiaru se temea şi să nu care cum-va să se rătăcească seara prin desimea codriloru şi așia să devină mâncarea vr’unui animalu, carele nu l’aru respecta ca şi Eliseu, ca pre stăpânulu codriloru.",
    "Eliseu însă, pre cându nişce așia socotinţi se succedau cu răpegiune în capulu cuconaşului, îmflându-şi cimpoiulu se apropia din ce în ce, întonându aria cea eroică românească:",
    "Pomu, pomu, pomu!",
    "Pomu, eramu-eu pomu!",
    "Vr’o 30 de arbori poate mai despărţiau pre Tache de Eliseiu: nu era deară timpu de perdutu, cuconașulu preferă mai bine să-i intre o sută de spini în trupu decât să scape o ocasiune așia de favorabilă, adică ca în nefiinţa tătucă-său, să se întâlnească cu Raluța; deci, se aruncă, păşindu, sărindu, cum putu mai bine, prin desimea şi spinişulu celu mare alu codriloru şi nu se opri decâtu când se crezu destulu de departe de cărare. Atunci scoţându-şi spinii, când din mâni când din picioare, se orientă spre bordeiu, deară nu făcu 20 de paşi şi se opri pre malulu unui pârâu turbure şi glodosu ca Bahluiulu, iubite lectorule. — Era cu neputinţă să-lu poată sări, după cum cu neputinţă era şi de alu trece pre vr’o punte, fiă îngustă măcaru câtă Puntea Baiului, căci nu era nici unicica.",
    "Cuconașulu strânse din pumni şi scrâşni din dinţi cât putu mai tare de ciudă, deară fiindu că nu putea face altu ceva mai rău afurisitului părâiaşu, se otărî să se urce în susulu lui, în speranţa de a găsi, seau vr’unu locu unde malurile să fiă mai apropiate unulu de altulu, seau vr’o punticică cât de sucită şi îngustă.",
    "Speranţa cuconașului fu îndestulată: n’aru fi pututu zice unu Tatălu-Nostru în timpulu câtu mearsă până ce dete de unu locu, unde, unu muritoru ca Tache, de pre malulu disperanţei ş’alu osândirei, n’avea trebuinţă de cât de mai multă putere şi eserciţiu decât avea acesta, ca prin o asvârlitură de trupu să se arunce pre malulu speranţei ş’alu amorului eternu, pre malulu fericirei, pre care Tache în vanu o căuta pre malulu nostru, de unde legile şi prejudecăţile seau neghiobiile societăţiloru actuale, alungară pentru ca să nu mai vină decât cându nu numai se va zice la biserică, deară se va şi face aceea ce să zice așia de filosoficeşce la ea:",
    "„Să iubimu unii pre alţii ca într’unu gându să mărturisimu....”",
    "Écă acolea baza societăţei celu universale, ce ni-a promisu Mântuitorulu; eaca principiulu şi fondamentulu lumei, până acuma numai ideale, turma cea unică a păstorului adevăratu; eacă în câte-va cuvinte resturnate şi nefolositoare toate codurile de legi, făcute de oameni pentru oameni, legi cari sunt bune numai cât voru fiinţa societăţile actuale, dear cari voru peri ca fumulu, ca vanităţile, când legea va fi cea divină şi republicană stabilată de dulcele Isusu pre amorulu de D-zeu şi în D-zeu; când, zicu, codulu de lege va face locu codului divinu, cărţei tutuloru timpuriloru trecute, presinte şi venitoare, când în fine judecătoru, preşedinte, etc., va fi totu însulu, în feata altarului dreptăţei, uniformă frăţia şi însemnu crucea; judecători care voru asculta de legea legiloru, care nu cere formalităţi (totu-d’auna prea lungi şi înfiinţări de acte şnuruite şi scripisite... ci numai o frăţească sfătuire în secretu a greşitului (carele şi elu poate s’o deae judecătorului la trebuinţă şi astu-felu să devină şi elu judecătoru, sfătuire repetată la neascultate, de feaţă cu martori fraţi şi mai în urmă în feaţa bisericei întregi, adică adunarea tutuloru oameniloru!.. Așia greşitulu va fi judecatu de toată lumea, şi nevrându s’o asculte, va fi în genere cunoscutu de păgânu şi vameşu, pedeapsă grozavă, pedeapsă mortală pentru unu omu din lumea morală (la care tindu azi fără să vrea toate lucrările stateloru creştine din Europa, pedeapsă, care vouă celoru deprinşi cu spânzurătoarea, ţepe, ghilotine etc, vă provoacă surâsulu pre buze şi vă silesce să daţi din umere căinându pre oamenii cei de treabă, cari voru fi pre timpurile acele, când codulu loru îndurătoru va încuragia esistenţa a mii de sceleraţi(1 Dear nu, prevăzătorule filosofistu, nu, vă înşelaţi: nu poate fi mai mare pedeapsă pentru unu sufletu mare şi nobilu, cum sperezi că voru fi toate atunci, decât isgonirea şi ura întregei omeniri!..",
    "(1Aste sunt din cuvântu în cuvântu vorbele unui domnişoru de modă.. carele nevăzându ceva mai nobilu decât de a avea oglindă în fundulu pălăriei şi de a se cocota neâncetatu, bătea toba cu elocventa-i limbuşoară că lumea morală e numai unu visu secu!.. Ce înţelepciune! mai te-aşi numi unu alu II-lea Gură de auru!",
    "Dear, aleu! ce amu făcutu? In câte m’amu încurcatu pentru ca să spunu, că Tache, cu mai multă putere decât avea, aru fi pututu sări pre cela malu!",
    "Când amu zisu că cu mai multă putere decât avea, cetitorulu să nu socoată că cuconașulu Tache n’a avutu curagiulu d’a întreprinde eserciţiulu acesta cam silitu şi, zău, mă juru pre amândoi ochii tăi cei dulci şi negri, frumoasă brunetă cetitoare, şi pre ai tăi cei mândri şi dragi ca cerulu, frumoasă blondinetă, zău mă juru, că cuconașulu Tache dădea, prin urmarea sa de astăzi, o doveadă foarte mare de curagiulu ce-i insuflă amorulu. Unu așia erou e demnu şi de amorulu vostru cocheteloru româncuţe şi vă sfătuescu să nu-lu scăpaţi din mână, când vi se va arăta în lumea voastră. Astăzi însă, bine-voiţi a-i ajuta sărmănelului să scape din mălulu celu grozavu în care să scaldă fără să vrea!!..",
    "— Cum? a căzutu în părâu? strigă din compătimire bruneta mea lectoare.",
    "Cuconașulu Tache măsurase c’unu ochiu destulu de englezescu distanţa dintre maluri, îşi făcuse semnulu sântei cruci de trei ori ş’apoi după vr’o câte-va aventâri se aruncă în spaţiu... O urmă de picioru mai trebuia ca să străbată în eternitate... Ba că chiaru, în eternitate! nu, ce în fundulu glodului celui mai moale, căci nu ajunsese malulu decât cu vârfulu piciorului şi lunecându făcu uştiulucu în părâu!..",
    "Două maluri nalte, mai de două ori decât dânsulu, deveniră orizonulu său; în susulu şi în josulu apei, glodu şi apă!.. Cuconașulu înţelese astă dată că se trecuse de şeagă deci, tremurându de frigu şi opintindu-se cât putea ca să-şi poată desfinge picioarele înglodate până la brâu în mâlu, începu a scânci din toate puterile.",
    "Nimene însă nu alerga la scănciturile lui.",
    "Cu toate aceste puţinu încă şi noaptea avea să acopere",
    "lumea cu negrulu său vălu; atunci mii de reflesiuni năvăliră cu o răpegiune estraordinară, în mintea băieatului urşi, lupi, apăreau unulu după altulu imaginaţiunei seale i se părea că-i rânjescu, că-i urlă de pre malu dintre tufari, ba de vr’o câte-va ori îşi pipăi mâna seau piciorulu, ca să se asecureze de nu cum-va trebue să le cânte vecinica pomenire şi să le caute în stomaculu vr’unui şearpe de cari-i se părea că şueră sub maluri...",
    "Plânse cuconașulu o bucată de timpu, deară şi lacrimele se finescu, ca toate de pre lume. Tache atunci se împetri la inimă şi cu curagiu se decise a aştepta ajutorulu cerescu. I clenţenise cât-va timpu dinţii de frigu, deară curându trupulu i se deprinsă şi su frigulu, căci mai amorţi, cum răutăţile ne amorţescu cugetulu...",
    "Noaptea între aceste sosi în completu şi cuconașulu Tache era în culmea cea mai naltă de disperanţă. In vanu după multe osteneli isbutia aşi scoate câte unu picioru din cleiosulu mălu, căci îndată luneca cu celu-l-altu şi se culca pre spete așia de adâncu încât trebuia, mai să înnoate ca să se ridice earăşi în posiţiunea d’întâe; în fine nimicu nu isprăvia.",
    "Dear noaptea înainta cu paşi uriaşi, şi cerulu se acoperia cu nori negri şi vântulu desprinzându galbenele frunzişoare ce mai foşniau în arbori, aducea pre întinsele-i aripi, accentele de tânguire rătăcite în spaţiuri, accente scăpate prin visuri de păsărelele nopturne, eară aerulu devinia greu şi totulu în natură vestia o furtună mare. Intunecoşii creţi ai mantalei nopţei se ’ntinseră cu desăvârşire şi erau cu atâta mai grozavi cu câtu erau măriţi de norii posomorâţi ce ’nvălaseră totu orizonulu.",
    "De odată, pre când cuconașulu amorţit cu totulu de frigu, începuse a se rătăci în reflecsiunile seale, vântulu aduce până la urechile lui, lâtratulu unui câne ce trebuia să fiă în apropiere.",
    "Pentru celu ce se luptă cu valurile unu paiu i se pare pluta pre care are să-şi afle scăparea, se acaţeră de elu şi acesta e în stare a-i îndoi puterile; cu o clipă mai nainte cuconașului i se părea că are să rescumpere păcatele părinţesci, când acuma lătratulu unui câne lu trezesce şi-i dă atâta putere, — o! divină speranţă! — în cât să ridică pre picioare şi poate a chiăma în ajutoru, destulu de tare ca să fiă auzitu şi la 1000 de paşi de la părâu.",
    "Câte-va secunde după ce Tache scosese vr’o trei chiuituri, unu dulău negru îşi făcea seamă lătrându la cuconaşu, de pre malulu părâului, şi câte-va secunde după câne, cu puşca de-a umere, striga Eliseiu pădurarulu:",
    "— Cine-i acolo, mă? — N’auzi mă?... cine-i acolo?"
  ],
  "9": [
    "Pădurarulu nu putu opri unu hohotu răsunătoru, cându cunoscu în persoana înglodată pre cuconașulu Tache.",
    "— Da bine, ce cauţi acolo, cuconaşule, întrebă elu în fine, ce? singuru esci? unde-i Vasile? mai adaosă elu prin mizloculu murindului său risu, descingându-şi brăulu celu verde şi lungu ce-lu încingea.",
    "— Suntu singuru, respunsă cuconașulu, căci bietulu Vasile, se zice c’a furatu nişte parale şi-i închisu... bietulu băieatu?..",
    "Şi zicea aceste cu unu aeru de părere de rău, în cât oricare altulu în loculu pădurariului, aru fi luatu de sinceru compătimirea lui.",
    "— Şi ce făceai pre aici?... pre aproape de bordeiu, adaosă a întreba pădurarulu, surâzându.",
    "— Ce făceamu?... ea... vreamu să vânezu ceva.... D’apoi bine e aproape bordeiulu d-le de aici?",
    "— D’apoi ai mai fostu şi azi dimineaţă la vânatu, zise bătrânulu, clătinându din capu. Apoi dându-i unu capătu alu brăului şi îndemnându-lu să se ţină de dânsulu bine, lu trase afară pre malu, nu fără multă osteneală.",
    "— D’apoi ce ai lăsatu puşca? unde ţi-e puşca? întrebă Eliseiu, văzându-lu fără de dânsa.",
    "— Puşca? respunse cuconașulu, îngăimându, puşca? e în glodu, ea colo...",
    "Dear ea era a casă în cuiu.... Şi cu toate aceste cuconașulu tache, avu atâta prevedere, ca să poată a socoti de siguru că Eliseu nu va fi atâta de îndatoritoru ca să se vâre chiaru îndată în nămolulu pârăeaşului spre a i-o scoate. In faptă Eliseu i promisă numai că-i va căta-o a doua zi asigurându-lu că apa pârâeaşului e prea mică ca s’o poată mâna mai departe şi că nimeni nu poate da de dânsa până mâni.",
    "Apoi elu lu lo de mână şi-lu sculă ca să-i urmeze, deară picioarele i erau sgribulite şi recăzu îndărătu. Pădurarulu se văzu nevoitu să-lu ieae de subţiori şi așia elu dinapoi, cuconașulu dinainte, mai multu pre susu, ajunseră la bordeiu, după vr’o câţi-va paşi.",
    "Acolo unu focuşoru bunu lumina în veatră, totu lăuntrulu; ceaunulu de mămăliguţă clocotia pre focu. Eliseiu puse pre cuconaşu pre o laviţă lângă veatră, și-lu îndemnă să se desbrace ca să-i poată usca vestmintele. Atunci unulu câte unulu ele fură rase de mălu, ş’apoi întinse pre pripiciulu fomului(hornului. După care bătrânulu Elisei, în aşteptarea uscărei loru, puse sare şi câţi-va pumni de făină din covăţica de pre fornu şi preste câte-va minute o mămăliguţă de popuşoi noi galbeni ca aurulu, fumega ca unu vaporu, pre fundulu de lemnu. Brânză era de ajunsu frământată şi bătută la putină de Raluţa. Elisei punându toate câte trebuiau pre o mfăsuţă rotundă, pre patulu Raluţei, scoase din sicriaşu unu şipuşoru cu rachiu pre care lu înfăţişă cuconașului. Acesta însă refuză, eară pădurarulu urându-i sănătate, gălgăi din elu o duşcă şi oţerindu-se încă, lu pofti la measă. Mămăliguţa împrăştiază unu mirosu așia de dulce încâtu cuconașulu nu putu refuza: după câte-va minute de egalitate între boieru şi ţăranu, mămăliguţa şi brânza de pre talerulu celu roşu de lutu, dispăruseră; dulăii cei doi dedeau fine operaţiunei.",
    "Când toate uneltele ce serviseră la pregătirea cinei, fură reaşezate pre la locurile destinate loru de cătră Raluţa, bătrânulu mai aţâţă foculu şi frecă cât putu mai bine vestmintele cuconașului.",
    "Acesta se reâmbrăcă.",
    "Peste o jumătate de oră după aceea cuconaşulu era în camera sa din locuinţa părintească, unde găsise o mustrare nedeajunsu demnă de fapta sa, căci numai căci a eşitu la preâmblare singuru, fără de voiă putuse fi informatu băbacă-său şi deară numai pentru pasulu acesta lu mustră. Inainte de a da capătu aventurei înamoratului nostru, trebue să mai spunemu că elu nu putuse a se stăpâni să nu întrebe cât mai pe departe unde e Raluţa, de nu o văzuse la bordeiu.",
    "Şi sperezu că cetitorulu n’a uitatu că pădurarulu o socotia la cumnată-sa, pre când noi am lăsat-o în braţele lui Vasile...",
    "Când furtuna începuse cu furia ce am descris-o la ocasiunea când am găsitu pre fetiţă în şeatră Mariei, bătrânulu Elisei era departe numai vr’o 80 de paşi de şeatra aceasta, elu se găsia în o şeatra a unui feraru ţiganu, care i potcovise de cu zio nisce ciobote, şi istorisia familiei acestuia întâmplările lui Vasile, pre care i le istorisise şi lui unu ţigănuşu, la curte, când însoţi pre Tache.",
    "Bătrânulu însă, după cum se esprima elu, punea mare lucru că Vasile nu-i vivovatu.",
    "Aceste reflecsiuni ale naratorului evenimentului se primiau cu mare plăcere de cătră ţiganii de feaţă, eară mai cu seamă de cătră doi flăcăi tineri, din cari cu unulu am făcutu cunoscinţă mai de cu zio, căci e Toaderu, eară cel-l-altu unu frate mai micu alu său.",
    "Această şeatra era a părintelui acestoru doi mândri flăcăi.",
    "Noaptea era înaintată, deară Elisei nu putea să se ducă a casă încă, căci ploua foarte tare. Deci împrejurulu focului asculta istoriile ţiganei celei bătrâne, care-şi frigea degetele ei negre îndesându necontenitu unu cărbune în luleaoa cea scurtă şi arsă, din care pufăia.",
    "Intre aceste, fără ca cineva să bage de seamă, atâta erau de atentivi la istoriile bătrânei, amândoi flăcăi se făcuseră nevăzuţi.",
    "După v’o două ore de la dispariţiunea flăcăiloru, în atreia şeatră de la acea a părinţiloru săi, Toaderu, ajutatu de frate-său şi de o feată, pilia cu putere fierulu desonorătoru ce încingea gâtulu lui Vasile. Ei spărseseră grajdulu în carele jăcea acesta şi acuma încă fără cunoşcinţă deplină, lu luaseră pre umerii loru și-lu aduseseră sub şeatra, unde de cu zio am văzutu făcându-se operaţiunea cu sita.",
    "Acolo, după multe ajutoruli ce i se dădură îşi veni în sine cu desăvârşire, deară îndată, nu fără multă osteneală lu putură împedeca de a se reântoarce înapoi. Numai numele mamei seale lu putu face să primească, ba chiaru în noaptea aceea se fugă undeva, promiţându-i că ei singuri voru îngriji de mămucă-sa, până ce va fi în stare să-lu poată găsi.",
    "Vasile, amu zis’o, se înduplecă la fugă, dear cetitorulu l’a văzutu apoi în şeatra Mariei lângă Raluţa."
  ],
  "10": [
    "Plângi, o! sufletulu meu! plângi toate lacrimele ochiloru tăi!... căci cânele a urlatu dinaintea şeatrei Mariei, căci cocuveaoa a cobitu pre boldulu şeatrei Mariei... căci din ceruri, s’a mai stinsu o stelă mică în eteru!.. O stelă? Óre Maria avea şi ea o stelă pre bolta cerului, ea, o urgisită roabă? O stelă? Óre Maria nu era chiaru, o stelă pre pământu? Așia, ea era stelă, deară ca acele ce-su eternu învăluite în munţi de nori, ca acele, cari rătăcinde în calea lor, ş’o căutau luminându alte lumi, alţi secoli şi deară alte societăţi!...",
    "O! Mărie, sufletu chinuitu, spune-mi, simţesci tu strângându-ţi-se mâna de mâna cea divină a D-zeu-Omului? — Cunosci tu şopta ce-ţi trimite prin raza vr’unei steluţe, cunosci tu în ea voacea lui cea dulce, voacea care ţi-a servitu de mântuire, de stâncă pre care să scapi de câte ori furtuna cea teribilă a sclaviei şi vântulu rece alu vicisitudineloru vieţei, îţi fărămau de rocuri debila barcă pre care soarta ţi-o mai lăsase, ca fără de portu şi scopu, până la cea mai de pre urmă bătaiă a sânului tău s’o cârmuesci? Oh! spune-mi, femee simplă, tu, care eşti azi la marginea eternităţei, spune-mi deacă măcaru acolo, vei fi liberă, pre lângă părintele eternităţiloru, spune-mi de sunt şi acolo stăpâni, deosebiri, judecători, robi? spune-mi de sunt şi pre acolo diferinţi de naţiuni, de clase? de sunt ortodocsi, catolici, protestanţi, ori de-i o turmă de fraţi în D-zeu, închinatu şi măritu în spiritu şi adevăru!!..",
    "Așia, spune-mi deacă cuconulu Gorjănilă, în loculu unde te pornesci, mai poate avea putere asupra ta? de va mai putea dispune de tine ca de lucrulu său!... spune-mi de sunt ş’acolo legile noastre, ale pământeniloru! numeşce-mi miniştrii ce ajută în guvernare pre Impăratulu celu mare... spune-mi încă de mai domnescu acolo avuţiile, mândriile, şi neghiobiile aurite? spune-ne în fine, deacă egoismulu e filosofia celora de acolo, precum elu e pre aice a tuturoru secoliloru presinţi şi trecuţi?!.",
    "Maria e bolnavă rău, iubite cetitorule! o oară încă şi cuconulu Gorjănilă va putea şterge numele ei din foaia de zestre, fără ca să fiă pututu publica prin guvernu aflarea fugitei roabe, după fisonomia alăturată de şi astă dată va putea zice cu dreptu cuvântu că-i a sburatu moşia!.. mai alesu că mă temu că degeaba aru apela la tronulu D-zeescu, trădarea sufletului ei, pre puterea documenteloru ce păstrează, de neprihănita fi vecinica stăpânire a sa asupra trupului şi sufletului ei...",
    "Să lămurimu însă mai bine acele ce se petrecu în cortulu tău, Mario, în comorile ce laşi pământului, căruia nu-i datoresci nimica decât c’o mână de ţărână pre care curându i vei înturna-o.",
    "E noapte încă. Găinuşa, susu pre ceru, se alungă cu stela nopţei ce fâlfâe măreaţă plutindu alene în valuri aburoşi elastici, coloraţi violetu de razele escortei seale celei numeroase de steluţi. Se pare că-i chiaru noaptea cea frumoasă când cerurile se deschidu în mezulu nopţei ca să cunoască în copilulu din esle pre împăratulu ceruriloru şi alu pământuriloru! Toată picătura ce alunecă pre galbenele frunze ale arborului, e o perlă scumpă ce străluceşce pre coroana Lui... Totu freamătulu şi sclipitulu făcliiloru case aprindu şi se stingu în spaţiuri, totu noraşulu rubinosu ce alunecă pre orizonu şi se pare că sărută cimele munţiloru; toată nota ce sboară pre aripele îngânătorului, scăpată de păsăruică prin visu... sunt instrumente divine ce laudă pre D-zeu!..",
    "— „Raluţo, pentru D-zeu, mai rămâi încă, oh! rămâi o clipă încă... Auzi tu, cum ţipă cucovaia pre la chiotorile şetrei?.. stăi să alungă cânele cela, auzi-lu cum urlă de cobitoru!... Raluţo, eu seau Maria o să murimu în astă noapte!!.. ”De astu-felu fură vorbele lui Vasile, când fetiţa trezindu-se în braţele lui voi să fugă.",
    "Ca unu feru arsu trecea prin inima fetiţei la fiă-care cuvântu ce eşia din gura flăcăului. Ea acum nu mai cerca să fugă, ci din contra din ce în ce i se părea că nu ţine destulu de strânsu în mânile seale capulu lui... Deci ea lu, lipia de sânu-i, ce-i bătea cumplitu la ideea că va să fiă silită să schimbe curându o așia de dulce posiţiune.",
    "— Tu mă iubesci, Raluţă, i zice Vasile, ţintindu-şi ochii săi stinşi în ai ei, cari notau în lăcrimi, așia tu mă iubesci... şi eu te iubescu, numai D-zeu scie cât! dear auzi tu, inima mea, auzi tu, fearele care-mi trimite stăpânulu, meu pământescu?... Oh! Raluţă! auzi tu oare cum pârâe şi plesnescu, carulu, cofele... totu de aice?.. Semnu rău! vezi tu, sufletulu meu, semnu rău: mama e în braţele morţei! Ea sărmănica, mi-a datu vieaţă, pentru ca astăzi s’o văzu dându-şi sufletulu, fără să-i potu da altu ajutoru, decât să-i grăbescu închiderea ochiloru prin ticăloşiile mele! căci curându voru să mă osândească, Raluţo, pentru c’amu fugitu, pentru c’amu venitu să dau cea mai de pre urmă sărutare femeei care m’a purtatu în sânurile seale, care m’a deprinsu a pronunţa numele lui D-zeu, şi a servi cu credinţă pre călăii el şi curându şi ai mei!",
    "Totu sângele sbucnia în vinele lui Vasile, când zicea cuvintele aceste, din care fetiţa nu putea înţelege decât puţine, de şi ea plângea, când surprindea vr’o lacrimă în ochii băieatului, de şi-şi încreţia şi ea senina-i frunte şi strângea din pumni, când așia vedea că făcea Vasile.",
    "Dear Vasile, rostise cu atâta putere şi disperanţă frasele din urmă, încât Maria se trezi, însă vai! în ce posiţiune şi pentru cât de scurtu timpu!..",
    "— Vasile, tu totu aice eşti Vasile? zicea ea, căutându-lu cu privirea-i rătăcită.",
    "Şi Vasile uita cât e de stâlcitu, pentru ca să sară răpede la căpătâiulu ei, unde apucându mâna cea deşirată a mamei seale, o săruta...",
    "Razele lunei, care era pre la mizloculu căiei seale, străbătându prin bortele lăviceriloru, încununau capulu ei, şi luminându-i feaţa sa palidă, îngrozi pre Vasile.",
    "— Oh! D-zeulu meu, ţi-e mai rău mămucuţă!.. se grăbi elu a zice.",
    "— Ba nu, nu, drăguţulu meu, mi-i multu mai îndemână, fu răspunsulu ei.",
    "Şi de-odată ea întinsă mâna c’o putere dişănţată pentru dânsa, arătându o bortă a lăvicerului pre unde isvoriau gerbii de raze luminoase.",
    "— Vezi tu, băiete, zicea ea cu o voace misterioasă de şi stinsă, vezi tu, colo... uite ce stelă frumoasă!.. en vezi, vezi.. uite cum creşce steluţa, iute, s’a prefăcutu în unu flăcău mândru, par-că-i unu împăratu.....așia că are cruce de lemnu în mâni? uite bine, par-că-i crucea mea din sicriaşu.... Doamne, cât e de frumosu!.. Da! uite Vasile, uite că-i luminosu ca unu soare... şi-şi întinde mânile... mă chiamă... Lasă-mă să mă ducu, că mă chiamă, îţi zicu băiete... uite, mă aşteaptă!..",
    "— Mamă! mamă! făcea băieatulu ne-încetatu, în culmea cea mai mare a disperaţiunei, văzând-o în deliru; mămucă, d-le ţi-i mai rău!.",
    "— Mi-i mai rău? da nu vezi că mi-i bine, nu mă doare nimica... da lasă-mă ’ţi zicu, mă copile, că mă aşteaptă... ori aide cu mine!. Vezi tu, Vasilică, par’că aista seamănă să fiă bună stăpânu.... uite cum se cată de cu bunătate la noi!.. Ḑău! aidemu Vasile... aide, ori lasă-mă...",
    "— O! D-zeule! fii îndurătoru pentru biata mea mamă!..",
    "— Da unde eşti tu, băeţele? ce? mă laşi şi tu?..",
    "— Mămucă, eu suntu aici, mămucuţă!..",
    "Vasile strângea mâna mame-sei mai tare, ca să poată înţelege din care parte-i elu, dear ea, cu ochii painjiniţi şi rătăciţi, necontenitu se părea că urmăresce pre tânărulu dintre stele.",
    "— Unde, aici?.... oh doamne! cine aru fi pututu crede că elu n’are să viă să mă veadă astăzi, când am să mă pornescu.",
    "— Eu suntu aici, mămucuţă, zice Vasile, sbucnindu în lacrimi de disperanţă, uite.... uite, mămucă, Vasile alu d-teale e aici, te strânge de mână...",
    "— Tu eşti Vasile alu meu? tu?.. o! nu!.. fugi!.. fugi!.. tu eşti nelegiuitulu, care mi l’ai pângăritu, spuindu-i că-i furu! furu elu! oh D-zeule!..",
    "Şi-şi trăgea din toate puterile ce mai avea mâna sa din a băieatului.",
    "Vai, Raluţă! ea nu mă mai cunoasce!... strigă elu cu unu ţipătu, carele făcu pre fetiţă ca, înlemnită, cu mânile încleştate una în alta, se tremure ş’apoi să plângă cu suspinuri, privindu norii cei posomorâţi cari se rostogoliau pre feaţa sărmanului copilu.",
    "— Bădiţă! făcu ea în fine, c’o voace tremurândă şi neesprimabilă de rugăminte.",
    "— S’a sfarşitu!... vreu să moru, așia, vreau să moru ea nu mă mai cunoasce..,",
    "— Tu eşti Vasile? zise Maria, după câte-va secunde de o tăcere grozavă, înturnându-şi capulu spre acesta, carele rămăsese înlemnitu în genuchi la căpătâiulu ei. Tu eşti, Vasile?",
    "— Aşia! Aşia!! Ah! în fine mă cunosci; așia, mămucuţă, eu suntu!.. eu, Vasile, adaosă elu reapucându mâna, care în disperarea sa o părăsise.",
    "— Așia că tu nu mă laşi? zise ea înturnându-şi privirile totu painjinite spre acesta.",
    "— O nu! mămucuţă, eu suntu aicea, de multu, de multu!",
    "— D-zeule! mai adaosă Maria, ţintindu-şi ochi eară la spărtura lăvicerului.",
    "Şi apoi o tăcere mornă se întinse în totu lăuntrulu şetrei.",
    "De odată unu vântu suflă grozavu, ca unu suspinu amaru, unu lemnu din cele ce sprijinia lăvicerile ce formau şeatra, pârăi, plesni şi căzu desprinzându ş’o bucată de lăviceru, apoi cânele urlă...",
    "Maria readormise. Vasile o privi răpede, apoi înturnându-şi ochii spre Raluţa, amândoi tresăriră.",
    "Toate apoi reintrară în linişte profundă. De multu trecuse oara când esu din mormântu strigoii cu secriile pre capu.",
    "— Totu aice eşti, măi omule? fugi sărmane!... fugi!... strigă în acelu momentu, înainte încă de a intra sub şeatră, flăcăulu Toaderu; fugi, căci amu văzutu venindu în-tr’acoace pre vătafulu cu o mulţime de oameni, pleacă cât e timpu încă, zise elu, luându pre Vasile de mână şi cercându alu împinge afară din şeatra...",
    "— Eu să fugu! când mama nu are să mai trăească poate nici o oară? eu să fugu? să lasu trupulu ei în mâna calăiloru?... nu! vreau să şedu. Şi zicându încă se crampona cu mâna cea-l-altă ce-i era liberă de leuca carului. In vanu Toaderu îşi punea toate puterile ca să-lu poată trage, disperaţiunea i dăduse o putere supranaturală, mai degrabă i-aru fi pututu scoate mâna din cotu decât să i-o discleşteze după leuca carului, carele era cu neputinţă să se nisce din locu, prinsu fiindu bine de ţăruşii ce formau cortulu.",
    "— Nenorocitule! fugi!.. vrei tu să te omoare în bătăi... voru să te schinjuească...",
    "— Imi voru face câte mi-au mai făcutu!.. altă mai multu n’au ce!...",
    "— Oru să te închidă şi nu-i să mai poţi vedea pre măta nici odată.",
    "— Numai deacă m’oru putea lua de lângă dânsa, şi slobozi unu hohotu de ironiă nebunească.",
    "— Fugi, bădiţă Vasile, zise şi Raluţa, apucându-lu de braţu, fugi... auzi că eşti perdutu...",
    "— Şi tu! şi tu Raluţă, m’alungi?... vrei să fugu!... şi tu m’alungi ca acesta?..",
    "— Deacă iubesci pre mămucă Maria, bădiţă, deacă mă iubesci! adaose ea mai încetinelu, fugi! ca să nu-ţi facă vr’unu rău aceia.",
    "— Pleacă, Vasile, fugi!... cât e timpu încă, deacă iubesci pre amiculu tău, adaosă şi Toaderu. Vasile se sbuciuma în nesciinţă ce trebue să facă.",
    "— Ei bine, Raluţo, te iubescu și iubescu pre mama şi tocma pentru că vă iubescu, pentru c’o iubescu pre femeea aceasta pre care o vezi murindu, vreau să moru cu dânsa. Nu! nu esu d’aice.",
    "Raluţei i se păru în mintea ei că elu are dreptate să urmeze astu-felu, de aceea tăcu.",
    "In momentulu acesta se auzi în apropiere vuetulu pasuriloru mai multoru oameni şi vântulu aduse până sub şeatră câte-va cuvinte grozave.",
    "— Auzi-i, Vasile, fugi, poate că se mai fiă încă timpu, fugi, apucă prin păduri, căci în altu-felu mă bagi la osândă şi pre mine, carele nu ţi-amu făcutu nici unu rău.",
    "— Fugi, tu!... scapă-te tu... eu amu să-i aşteptu!",
    "— Vuetulu pasuriloru se auzi mai bine câte-va secunde, apoi nu se mai auzi nimicu.",
    "Intre aceste Maria se deşteptă.",
    "Toţi tăcură o clipă s’o privească.",
    "Vasile, întrebă ea cu o voace mai liniştită de şi istovită, unde eşti tu, Vasile? — Doamne ce visu frumosu amu mai avutu! se făcea pare-că mă rătăceamu de mulţi ani în nisce codri deşi şi grozavi, umblamu totu prin spini şi mărăcini şi mă ’nspinamu până la sânge. De odată, pre cându plângeamu şi mă văicăramu, par’că ai venitu tu şi mi-ai datu crucea cea de lemnu, care a-i făeut’o tu când erai numai de 9 ani şi pre care o amu colo, în secriaşu, şi pare că mi-ai zisu: na, mamă, sboară cu dânsa de aice! şi de odată se făcea unu îngeru încă c’o cruce ca ş’a mea, şi îngerulu acesta îmi întindea braţulu ca să mă ieae şi eu amu sburatu cu dânsulu până ce pre urmă s’a lăsatu într’unu locu frumosu, frumosu, cât nu-ţi potu spune. Atunci te-amu căutatu şi pre tine şi nu te-amu pututu găsi, căci rămăseseşi în codri. După aceea m’amu trezitu.",
    "Vasile îşi preâmblă trista sa privire de la mamă-sa la Toaderu, fără însă a-şi ridica mâna de pre leucă.",
    "Toaderu era indecisu de ce să facă.",
    "— E unu visu ca toate visurile, zise apoi Vasile, nu-i nemica, mămăcuţă.",
    "— Nu-i nemica, zici tu băiete? ba eu mă temu că mi se vestesce c’amu să moru.",
    "— Să mori, d-ta mamă?.. en taci!.. n’ai zisu că te simţi mai bine!..",
    "— Așia, așia, dragă băeţele, dear vezi tu şi bietulu tată-teu înainte de a muri zicea că nu-lu mai doare nemica, şi sărmanulu, dismerdându-te încă, într’o seară, chiaru pre acuma, spre Vineri, după ce mă puse să-i cântu o doină, ne sărută pre amândoi şi adormi! Eu socoteamu că are să se mai trezească, dear elu murise!..",
    "— Ce-ţi mai aduci aminte şi d-ta, mămucă, de toate aceste!",
    "— Vezi tu, dragulu meu, eu simţescu, nu sciu cum, c’amu să moru!.. astăzi e Joi spre Vineri... Poate că atunci când va cânta cocoşulu..!",
    "— Mamă!...",
    "— Nu te întrista, căci noi ne vomu vedea acolo, pre ceea lume... D-zeu e mai bunu decât stâpânulu de aice, elu nu mă va mai despărţi de tine şi acolo!... Dear cine-i fetiţa ceea, care-i cole, adaose ea aţintindu-şi ochii spre Raluţa. care stătea la picioarele ei?",
    "— Eu suntu, mămucă.,.. Raluţa, feata lui Eliseiu, respunsă fetiţa, văzându că Vasile în locu să răspundă, în distragerea sa o privia numai dimpreună cu mamă-sa.",
    "— A! aici... Tu eşti, fetică? Vină încoacă, apropieţi puţinu mâna de a mea... adaosă ea, după o mică pausă de cugetare.",
    "Fetiţa o ascultă.",
    "— Așia, acum dă-mi şi pre a ta, măi băete, făcu ea surizându. — Bine, acum eu vă bine-cuvinteză, căci amu înţelesu că vă iubiţi! nu, nu vă apăraţi! şciu totu.. D-zeu să vă deae fericire, mai multă decâtu mie, şi să trăiţi mai multu de câtu mine, zice ea după ce împreunase, în mâna sa cea rece, pre ale tinenloru copii.",
    "—Ba nu, mămucuţă, zisă băieatulu sărutându-i mâna cu intusiasmu, nu, tu vei trăi ca să te bucuri de viaţa copiiloru.",
    "— Dear nu contino, căci îşi aminti ca de ce felu de viaţă a lui putea să se bucure ea.",
    "Maria clătină din capu în semnu de neâncredere, apoi zisă lui Vasile să-i dee crucea din sicriaşu,",
    "Raluţa era să împlinească cererea Mariei, deară Vasile după ce aruncă asupra lui Toaderu o privire de odată şi sălbatica şi rugătoare, lasă mâna Mariei pentru carea se descleştase de la caru, şi se grăbi a aduce în mânile mumă-sei o cruce de vr’o două palme de lungă, făcută din două bucăţi de şindrilă prinse la mizlocu cu unu cuiu de feru. Apoi reângenuchiă la căpătâiulu ei.",
    "Maria o strânse între amândouă mânile, o sărută, apoi luându mâna lui Vasile i-o strânse pre lângă cruce, şi-şi pironi ochii la spărtura cunoscută a lăvicerului.",
    "Atunci luna dădu după ună noru grosu.",
    "Vântulu gemu şi carulu pocni.",
    "Vasile simţi unu fioru rece trecându-i prin inimă.",
    "— Mămucă! făcu elu.",
    "— Maria nu răspunse decâtu printr’unu suspinu.",
    "— Mamă! mămucă! mai repetă elu, cu o voace tremurândă.",
    "O stelă se deslipi de pre ceruri şi despică aburii, cucoşulu cânta de zio!..",
    "Visulu şi presimţirea Mariei se realizase:",
    "Sufletulu ei privia acuma de susu pre nefericitulu Vasile!..",
    "— Mamă! răcni elu c’o furiă de disperanţă ne mai auzită, apoi încolătăcindu-şi braţele pre după grumazii leşului Mariei, se întinse, oftă... şi rămasă mortu!..."
  ],
  "11": [
    "— Cunoşci tu, iubite cetitorule, cine-i leşulu celu de june ce jace pre două scânduri în fundulu tunzei ambarului din curtea vornicului Gorjănilă, cunoşci-tu în elu pre Vasile?",
    "De siguru că nu, zici tu, căci Vasile nu e sluţitu ca acesta, capulu său nu era rasu pre jumătate ca alu acestuia; Vasile avea amândouă sprâncenile, nu numai una, ca acesta; Vasile nu mai avea coarne la gâtu ca acesta...",
    "Ei bine, vădu că nu-lu cunoşci; dear eu îţi spunu că e Vasile, așia Vasile!..",
    "Şi eacă de ce-i în posiţiunea asta.",
    "D’abia elu leşinase, şi se arătase vătafulu în şeatră, urmatu de ai săi doi feciori, în timpu ce cu cei-l-alţi înconjurase şeatra. Vasile e astă-zi în posiţiunea de feaţă pentru că, după ce-lu deşteptară — căci în altu felu nu-lu putură deşcleşta de lângă Maria — elu vroise să rămână pre lângă leşulu măsei, pentru-că, în disperaţiunea sa văzându-se împotrivitu până şi în această necostătoare pentru dânşii cerere, elu se încercase să rămână cu de-asila, pentru că ameninţase pre vătafu, care înjura până ş’asupra unui cadavru!... pentru că.... O! sunt multe pentru că!",
    "Spune chiaru tu, creştine cetitorule, așia că merită cioara să fiă în posiţiunea în care-lu vezi?..",
    "Mai spune-mi Încă de cunosci şi pre flăcăulu cesta-l-altu, din feare, care în ungherulu din fundulu aceleiaşi tinde, fumează liniştitu, cu ochiulu, gânditoru? Cunosci tu în elu pre unu amicu alu nefericitului Vasile, pre Toaderu?... — Așia cu adevăratu acesta-i Toaderu şi-i în posiţiunea de feaţă, pentru că a cercatu să mângâe pre celu întristatu, pentru că... O! earăşi sunt multe pentru că..."
  ],
  "12": [
    "Soarele e de trei suliţi nalţatu de la orizonu. Pentru cine oare clopotele bisericei satului, despică aerurile cu monotoanele loru vibraţiuni? Óre fi va pentru Maria, o femee săracă, o ţigană, unu sufletu de acele pentru care în decomunu nu vuescu multe clopote?,..",
    "Dear eată că la oare care depărtare de la biserică, se zăresce păşindu măreţu unu cortegiu, şi ce cortegiu! spune-mi, iubite cetitorule, văzut-ai tu unu cortegiu funebru mai pomposu decât acesta? Ce de prapure deschidu marşa! ce de preoţi, diaconi, dascăli... le propăşescu, întonându imnuri de moarte!.. A! eacă şi secriulu, elu e dusu de patru juni coconaşi.",
    "Óre secriulu acesta să fiă cuprinzându trupulu bieatei Mariei? Óre... O nu, nu, lectorule, așia pompa pentru Maria!... Dear în fine cine-i? întrebi tu. — Nu cunosci femeea cea învestată în doliu, cu părulu despletitu, care se aruncă asupra năsăliei ori şi de câte ori cortegiulu se opresce pentru prohodu? nu cunosci tu în ea pre cucoana, pre vorniceasa Gorjănilă? Nu cunosci în trupulu întinsu pre năsăliă, pre vorniculu Gorjănilă? — Pre vorniculu Gorjănilă!... așia pre Vorniculu Gorjănilă proprietarulu moşiei ş’alu ţiganiloru ce cunoascemu!...",
    "— Óre unde mergi d-ta, venerabile reposate, mergi oare la Iaşi, precum altă dată, să cumperi de la mezatu unu ţiganu bucătaru, seau unu ţiganu fecioru?... seau mergi poate la vr’unu iarmarocu ca să mai poţi închide în sipeţelu câţi-va zimţi de pre boii şi vitele de pripasu, vite de prinderea cărora de pre câmpu n’a şciutu alţii decât creaturile d-teale!.. Ba nu, d-ta mergi să te presentezi la tronulu Impăratului cerescu! Dear en spunene de ce nu te duci într’unu drumu așia de depărtatu cu trăsura? ce, n’ai avutu timpu să aştepţi ca balaura şi cioara de ţiganu să-ţi înhame armăsarii? Nu puteai porunci vătafului, să-i deae câte va bice să mântue mai răpede?.. Mai spune-mi încă, sub ce titluri ai să te înfăţişezi la împăratulu acestu mare! Óre îmbrăcate-vei în fracu şi pantaloni negri şi jeletcă albă? Arăta-vei decretele de boerii... atestatele de servicii prin canţelariile de pre aice seau i vei arăta documentele d-teale de vecinică stăpânire asupra ţiganiloru?... O! alte ca altele, dear asta să n’o faci, căci se zice că Impărațiloru acela are datină de a strica uricile Impărațiloru, şi mă temu că n’ai avea nici unde apela când elu ţi le-aru rumpe.... şi nu sciu ce-i vei respunde când te va întreba, cu ce drepturi voi puteţi dispune de fiii lui, de fiii Impăratului? şi zeu, se mai zice încă, că pre acolo nu se poate unge osia cu grăsime de galbeni, pentru ca să meargă procesulu, căci, se mai zice încă... Multe se zicu pre acolo, dear nu pre la noi!",
    "Aşia, arhonu vornice Gorjănilă, a sunatu oara şi ai pornitu către locurile acele unde n’ai ce face nici cu galbenii, nici cu decreturi, nici cu onoruri... ba chiaru nici cu grosolana d-teale evlaviă; în vanu, vei zice acolo, precum ziceai pre la noi, la biserică: „Doamne! Doamne!” în vanu, o! de trei ori în vanu, vei striga ş’acolo ca aice: „Ţie, Doamne!” când diaconulu zice:",
    "„Şi toată vieaţa noastră lui Hristosu D-zeu să o dămu.” Nu, nu mai poţi să înşeli pre acelu de acolo, căci elu ţi va zice: „Ce-mi zici, Doamne, Doamne şi nu faci cele ce vă zicu!” şi cerurile te voru întreba în ce chipu ţi-ai datu vieaţa pentru Hristosu? lupta-tu-te ai în lume pentru ca să împlinesci voia lui? întrebuinţat-ai vieaţa ta, zilele, oarele teaie spre folosulu fraţiloru tăi pământeni?... Preferat-ai moartea decât să nu faci voia lui, a Impăratului, a părintelui eternu? Şi oare ce vei respunde? c’ai trimisu colivi şi sărindare, când răpiai fericirea atâtoru suflete; c’ai postitu şi te-ai comunicatu de patru ori pre anu, pentru că confesorulu, ca cela ce atârnă de d-ta, ţi-a datu voiă; că te-ai închinatu totu-d’auna şi-ai bătutu mătănii la biserică, pentru ca a casă să baţi pre sclavi!... asta e voia lui D-zeu. asta e închinăciunea în Duhu şi adevăru, care o cere Elu?...",
    "O moviliţă de pământu, deosebită de alte multe pre care fremuiau bojii şi spinii uscaţi, numai prin prospătatea sa, eată totu ce remase în lume, după câte-va pătrare, din măririle şi nobleţa vornicului Gorjănilă.",
    "Două seau trei oare după ce ultimulu adio fu datu Vornicului, lângă ţărâna umedă încă a locaşului său, unu omu mai arunca încă nisce ţărână umedă preste altu locaşu, preste locaşulu Mariei!",
    "Pentru dânsa n'au vuitu atâta clopotele, iubite cetitorule; pentru dânsa n’au venitu toţi preoţii sateloru megieşete, pre dânsa n’o întovărăşi, n’o petrecu nimeni; ei, nimeni nu-i a făcutu cuvântu funeralu nimeni n’a plâns’o pre dânsa, nimeni nu-i a purtatu doliulu ici pre pământu!.. dear îngerii i-au întonatu în ceruri imnuri de laudă, dear întru întâmpinarea ei a eşitu mirele, ca s’o primească în locoşurile seale, căci a iubitu multu; dear ea a fostu acompaniată de cete divine; dear din ceruri mirele i a cuvântatu chiamarea la vieaţă; dear pentru dânsa s’au veselitu cerurile, căci ea-i din turma cea mică pentru care atâta vorbesce copilulu celu dulce!...",
    "Aşia, astăzi boeritulu Vornicu, e despoiatu de toate ale pământului, totu ca şi ţigana roaba care n’avea nemică de la elu! acuma acelu deprinsu a se lenevi prin case comode şi luminoase şi pre paturi de pufu, zace alăturea cu o ţigană, pre ţărină, într’unu locaşu sub pământulu vârtosu şi întunecosu!.. însă cât de diferite sunt speranţele sufletului loru!..",
    "Din câmpulu morţiloru se ’ncepe egalitatea; câmpulu morţiloru e amblema împărăţiei ce va să fiă între vii."
  ],
  "13": [
    "Pre când Vasile, deacă cetitorulu îşi mai amintesce încă, se dispera sub şeatra murindei seale mame, unu călătoru, călare pre unu călu roibu deştindea răpede dealulu Bordei. Când cine-va ar fi pututu vedea sudoarea ce inunda fruntea călăreţului ca şi pre calu, de siguru aru fi înţelesu că a trebuitu să fiă venindu de departe. Şi în adevăru elu în cursu de vr’o 4 ore făcuse mai multe poşte, ba chiaru apucase drumulu ce se chiamă prin frânturi, pentru ca să meargă la politia ce se întinde şi se greapănă pre umerii a câtor-va muncei, la puţină depărtare din valea Bordei. şi pre care cetitorulu i place a o numi Iaşi, Iaşii capitala ţărei noastre, Iaşii centralu, furnicarulu, Jidovescu, politiă de glodu, pre apa Bahluiului.",
    "Cine e acela care de pre înălţimea Răpedei ori a Bordei, n’a admiratu panorama cea frumoasă a politiei mari? Cine însă nu-şi a amintitu, preste vr’o oară de apropiere de dânsa, proverbulu celu adevăratu: „de departe trandafiru şi de aproape borşu cu ştiru!..",
    "Deară pentru astă dată Iaşii nu avură măcaru avantagiulu acesta, ei nu putură înşela pre călătorulu cu calulu roibu, nici de departe, căci lasă că noaptea era destulu de întunecoasă, deară păcla, ca o mare se întindea pre baza Bordei, ba chiaru nici turnurile Mitropoliei nu puteau să spargă norii ce vălau târgulu; se poate zice, că de cum-va amarnicii răposaţi întru pomenire Hunii, aru fi intratu în Moldova, de siguru că, ca odinioară pre lângă Luteţia Graliloru, treceau fără să presupună că aru fi fostu vr’o politiă unde suntu Iaşii, afară numai de nu cum-va cetitorulu îşi va zice, că deacă ochii i-aru fi înşelatu, celu puţinu nasulu le aru fi pututu denunţa loculu bietei capitale!",
    "Dear ean privesce iubite cetitorule, ce oameni răi mai suntemu şi noi, mai alesu eu; mai bine aru fi să-mi cautu de şirulu istoriei mele.",
    "După câte-va pătrare de oară, călătorulu îşi opri calulu prin unu ptru!.. puiule!.. lângă cumpăna barierei de la Târguşoru, apoi călăreţulu descăleca şi apropiindu-se de cumpăna barierei, lăsată în josu, chiamă cu o voce răguşită: — Ei, jupâne! ei domnule! Deară numai după vr’o zece minute o voace căscândă, răspunse: Ei! ce vrei? cine-i acolo? ai răvaşu de drumu?",
    "— Așia, da vină mă rogu mai degrabă, că amu treabă grabnică... da vină azi!",
    "— Dracu să vă ieae, pre toţi voi cari călătoriţi cu noaptea in capu, murmură încetu între dinţi, venindu la barieră, unu slujitoru somnorosu, în ismene şi cu mantaoa pre umere.",
    "— Vină, mă rogu, mai degrabă, adaosă a zice călăreţulu.",
    "— Unde mergi? şi de unde vii? întrebă slujitorulu căscându într’unu modu neimitabilu.",
    "— Unde mergu? vezi bine d-ta; de unde vinu? ţine răvaşulu şi vezi.",
    "Şi-i dete din buzunaru o hârtiă plecată în patru.",
    "— Ancoace!... D’apoi domnulu Barieru doarme şi nu-lu potu trezi să citească răvaşulu şi eu...",
    "— Ei apoi bine, eu am treabă grabnică, nu potu aştepta. — Unde mergi? şi de unde vii, mai adaosă slujitorulu căscându gura până la urechi.",
    "— Éră mă întrebi? răspunse călăreţulu, cu unu accentu de nerăbdare, vezi bine că mergu la Iaşi.",
    "— Ai răvaşu de drumu? întrebă earăşi slujitorulu ştergându-se la ochi şi căscându.",
    "—Da ţi l’am datu omule! săraculu de mine mare belea pre capulu meu!.. da ţi l’amu datu, dămi drumu să trecu, că mi-i degrabă... — Ai treabă grabnică? ce treabă?.. Uf ce visu frumosu mi-ai stricatu!.,",
    "Şi zicându încă făcu câţiva paşi înapoi spre loja barierei.",
    "— Da deschide, jupâne, ah! săracu de mine!",
    "— Treci la dracu, treci! şi dă-mi pace. Apoi căscându de vr'o trei ori, intră în lojă.",
    "— Lua-v’aru dracu barierişti, murmură cu ciudă călăreţulu.",
    "Indeşertu elu apoi mai chiamă pre slujitoru, căci nimeni nu răspunsă, dear între acestea trecuse mai bine de jumătate de oară,",
    "Ce-i de făcutu? gândi cât-va timpu călăreţulu; să aşteptu? nu se poate; să deschidu eu însumi bariera? dear lăcata de la lanţu e închisa; să trecu deacă-i așia prin şanţu...",
    "Şi îndată făcu în stânga câţi-va paşi, apoi apostrofându earăşi toţi barierii, elu înnainte, calulu după dânsulu, amândoi trecură prin şanţulu mălitu mai de multu se vede servindu de trecătoare şi altoru întârzieţi. Apoi înainti prin unu şiru ştirbitu de crăciune broscăete cu lei de aura pre uşi... baratce care făceau contrastu pipăitu cu magasinulu ce se ridica măreţu alăturea cu dânsele.",
    "După o altă jumătate de oară de petrecere a uliţei Ferestegiei, călăreţulu şi calulu, acela d’asupra acestuia, se opriră în colţulu crucei formată de 4 uliţi diferite, lângă vechiulu hanu alu lui Petrea Bacalu, căruia nu de multu câte-va bănci tapisate cu adamască, i-au atrasu titlulu pomposu de Otelu! după ce câte-va minute stătu indecisu oare-cum de calea ce trebuia s’o apuce, s’apropiă de unu felinaru, a căruia lumină murindă se mai lupta cu umbrele, ca omulu în agoniă cu moartea, scoasă o hârtiă din buzunarulu bumuzului negru ce-lu învălia, şi ceti pre ea o scrisoare aruncată cu cârlige de cele ruginite. De la Petrea Bacalu înaintă prin mahalaoa Calicimei. Apoi călăreţulu îşi repusă hărtia la locu şi înturnându capulu calului spre uliţa ce duce la casele din care astă-zi se respândesce lumina spirituală, Academia, ’lu îndemna să-şi ieae galopulu.",
    "In fine vr’unu pătraru de oară apoi, elu bătea puternicu la o poartă uriaşă din mahalaoa calicimei, boită cu chinavariu; o femee i deschide şi elu întreba deacă d-nulu doctoru X e a casă.",
    "După respunsulu femeei, elu îşi legă calulu după poartă, femeea apoi lu introduce într’o odae ce servia ca de ante-cameră, şi care era luminată numai de o slabă candelu pusă pre principiulu sobei, apoi femeea lăsându-lu singuru, preste câte-va minute i vestea că d. doctoru doarme şi nu-lu poate trezi. — Dear cuconulu Gorjănilă se trudesce cu moartea, trezesce-lu, mă rogu, zicea necunoscutulu, carele nu era altulu decât unu tânăru boerănaşu cu moşia vecină de a lui Gorjănilă, şi carele înscinţatu de boala grabnică în care căzuse acela, se răpezisă la dânsulu şi acole primise osteneala de a aduce tocma de la Iaşi, pre doctorulu la care-lu vedemu...",
    "—- Să fiă d-lui cuconulu Gorjănilă sănătosu, zise femeea ricanându, dear eu nu potu trezi pre d-nulu doctoru...",
    "Dear între aceste o voace groasă şi resunătoare strigă de mai multe ori: Sevastio! Sevastio!",
    "— Écă, eacă... d-nule, răspunsă femeea întrerumpându-şi vorba începută cu tânărulu boerănaşu.",
    "— A! doctorulu!... făcu şi acesta; însfârşitu... Spune d. doctoru că vreau să-i vorbescu.. — Cine-i cu tine acolo, Sevastio? întrebă doctorulu, intrându în cameră, în momentulu când aceasta se pregătia să intre prin uşa întredeschisă din dreapta, de unde se auzisă voacea.",
    "— Eu, d-le doctoru, pitarulu Costea Ferenescu, zise călăreţulu.",
    "— Ce poftesci d-ta?",
    "— Vă rogu d-le, să fiţi buni să veniţi degrabă până la moşia P.... unde vorniculu Gorjănilă e bolnavu de moarte!... fiţi buni, d-le doctoru.",
    "— Da ce are?",
    "— Da sciu eu, d-nule, ce are? s’o îmbolnăvitu a seară pre la vr’o patru oare de noapte, ş’acumu...",
    "— L’a fi lovitu damblaoa.",
    "— Sciu şi eu, d-le?... de aceea te rugămu să mergeţi să-lu vedeţi.",
    "— Departe-i de aice?",
    "— In ţinutulu Romanului.",
    "— In ţinutulu Romanului?",
    "— Așia.",
    "— In ţinutulu Romanului!.. nu potu, amu mâne de dimineaţă consultu la d.C... la d. V... trebue...",
    "— Dear vă rogu, d-le... fiţi buni e bolnavu tare... şi..",
    "— Cu neputinţă, cu părere de rău!..",
    "— Dear, d-nule...",
    "— De prisosu chiară să şi mai mergu; ţi-o spună c’are dambla.",
    "— Deară.",
    "— Așia-i că e unu omu scurtu şi grosu în gâtu, unu omu plecatu la boalele...",
    "— Insă, d-nule, eu perdu timpulu şi elu poate acum moare.",
    "— Ai cuvântu, deară!.. se poate să fiă murindu, căci damblaoa...",
    "Şi neisprăvindu cuvântulu căscă fără de stăpânire şi se duse de se făcu nevăzându pre unde venise, făcându semnu femeei să-lu urmeze.",
    "Iar călătorulu, rumenu de ciudă eşi, îşi deslegă calulu şi se îndrumă răpede spre uliţa mare, împrecându pre doctorulu, carele, cu vr’o câţi va ani mai în urmă, pre când venise abiea în ţeară, alerga la ori-ce timpu şi la bogatu şi la săracu, eară acuma pentru că avea cai şi faetoane şi unu nume destulu de poporanu, făcea marafeturi chiaru ca să meargă pre la cei bogaţi, nu mai dicemu nimica despre dispreţulu ce avea pentru cei săraci!...",
    "Cu toate aceste, în dimineaţa zilei următoare, pre la prânzişoru, oa căruţă de poştă trasă de patru mârţoage înhămate cu funii, se opri la poarta curţei de la moşia vornicului Gorjănilă. Două persoane se pogorâră din ea. In una învălită în burzunulu său negru, se cunoscea călăreţulu, carele în noaptea trecută căuta doctoru la Iaşi.",
    "— Pe aice, d-le doctoru, făcu acesta îndreptându-se cu paşi mari spre scările cerdacului şi scrutându din ochi pre vre-unu domesticu, însă nici pre unulu nu văzu. In acelu minutu se deschisă o uşă şi prin ea o rafală de cuvinte întonate misteriosu de unu preotu, lovi urechile călăreţului, care se opri pre locu.",
    "— S’a finitu! a muritu, zice elu înturnându-se către doctorulu, căci în faptă acesta era unulu. Şi eată cum călăreţulu isbutise alu aduce.",
    "După ce în deşertu bătuse pre la porţile şi uşile a vr’o patru doctori ale cărora nume i era mai cunoscute, se întâlni mai în spre zio, în colţulu uliţei Sântei Vineri, cu unu vechiu amicu a-lu său, căruia spunându-i nevoia sa, acesta se însărcină de a-lu duce să-i arăte locuinţa doctorului Silvescu seau după unii Silvio, spuindu-i că acesta e prea cu inimă şi prea escepţionaru prin bunătatea şi creştinătatea lui, ca să refuze ajutorulu ce poate da, nu unui boeru bogatu ca vorniculu Gorjănilă, deară şi săracului celui mai mizeru.",
    "In adevăru, doctorulu Silvescu, românu de naţiune era unulu din cei mai omenoşi doctori, şi potu zice din cei mai săraci. Nu erau banii ţelulu serviciiloru ce făcea, căci de câte ori nu l’au văzutu amicii lui, dându pre lângă reţetă săracului şi văduvei până şi ultima para ce avea, ca să poată ajuta nefericirea! Căţi săraci nu au bine cuvântatu în momentulu de necazu pre bine făcătorulu loru, pre doctorulu Silvescu....",
    "Şi ce e mai multu, elu era unu doctoru a căruia şciinţă rivaliza cu a tuturoru din capitala noastră. Sufletele bune însă şi talentele mari de a purerea au fostu rău văzute, seau pentru că nu-su înţelese de cei lipsiţi de ele, seau din gelosie. Doctorulu Silvescu, celu întâiu doctoru, era mai nebăgatu în seamă de clasa cea mare... pentru că ori când venia vr’unulu din ei la dânsulu şi elu era gata de a merge la vre-unu săracu, elu nu putea fi înduplecatu să lase săraculu pre mai de apoi şi să meargă la celu bogatu, de la care putea câştiga ceva!.. Elu nu era iubitu de cei-l-alţi colegi pentru-că elu în curăţia inimei lui spunea ori şi cui slăbiciunile şi toate neperfecţiunile sciinţii lui... In o singură clasă din locuitorii Iaşiloru, numele lui era mai cunoscutu, dear această era clasa cea săracă şi de aceea şi Silvescu era departe de a se putea număra între cei bogaţi.",
    "Trăsături îndestulu de regulate, unu coloritu curatu şi puţinu camu palidu, o frunte naltă, deschisă şi brăsdată de umbrele a câtoru-va încreţituri, urmări d’ale meditărei, unu nasu grecescu, ochi mari negri purtându necontenitu sigilulu observaţiunei, părulu blondu, în timpulu verei cu totulu scurtatu, unu surâsu de amaru compătimire pre veştedele lui buze, capulu naltu, talia mizlociă, îmbrăcatu de ordinaru într’unu felu de paltonu de postavu puţinu mai bunu decât celu prostu, eaca fisiculu doctorului Silvio. N’aşu fi îndrăsnitu să întrerumpu şirulu istoriei noastre, ca să facu portretulu lui, deacă elu n’aru fi unulu din personagele principale, chiaru unu altu erou.",
    "Doctorulu şi călăreţulu intrară mai întâiu din prispă într’o sală de antretu, în care dădeau două uşi lăturale şi una în fundu. Ferenescu deschisă cu inima palpitândă uşa din dreapta şi doctorulu i urmă.",
    "In aceeaşi odaiă în care cu câte-va zile mai înainte Vorniculu Goijănilă poruncisă vătafului să scoată cu orice mizloace de la Vasile galbenulu cuconașului Tache, jăcea întinsu pre o measă îmbrăcată în albu, cu capulu spre răsăritu, feaţa vânătă şi rece, mânile dişirate şi strângându o cruce de ceară la peptu, totu acelaşi vornicu Gorjănilă, mortu de apoplecsiă în noaptea trecută. Unu preotu bătrânu murmura în tonulu consacratu morţei, la capulu lui, unde-i ardea toeagulu, evangelia cea frumoasă a fiiului celui curvaru!",
    "Ferenescu făcându cruce şi sărutându icoana de pre sânulu mortului ştearsă o lacrimă ce deborda din ochii săi, nu din nemângăere că-lu perdusă, ci amintindu-şi, poate pentru prima oară în viaţa sa, că o zi, o oară, o minută poate mai pre urmă, şi elu aru putea fi așia, deşiratu, rece, respingâtoru, cum vedea pre cuconulu Gorjănilă care cu 12 oare d’abia mai înainte, cu nepăsare chinuia prin vătafu şi se încerca să ieae până şi vieaţa lui Vasile.",
    "Cât pentru doctoru, elu rămasă la câţi-va paşi de lângă mortu, după ce-lu contemplă cu sânge rece câte-va minute, lăsă să-i pătulească buzele, obicinuitulu surâsu amaru; unu creţu se formă pre nalta lui frunte.",
    "Doamne, tu numai scii ce e omulu! zisă elu; apoi făcându din capu semnu lui Ferenescu, să ieasă cu dânsulu, ambii intrară în stânga.",
    "Odaea era vastă şi mai deşeartă de mobile, o mulţime de persoane străine, seau rude d’ale mortului seau vecini proprietari de moşii, înconjurau pre cucoana vorniceasă care, legată la capu cu unu tulpanu negru şi îmbrăcatu, în lipsă de altă rochiă mai de doliu, în una de satinu negru, stătea într’unu colţu alu divanului cu ochii plânşi, şi suspinându în restimpuri; unii ştergeau în feaţa ei o lacrimă falşă, alţii îşi compuneau o feaţă tristă. Rudele istorisiau celoru mai străini ce omu alu lui D-zeu era reposătulu, cei-l-alţi ziceau: D-zeu să-lu erte; şi cu toate aceste unulu singuru dintre toţi aceşti plângători nu era care să vorbească după ceea ce credea în sufletulu seu.",
    "O singură persoană numai dintre toţi aceşti curtezani ai morţei, retrasă la o fereastră ce dădea în grădini, se părea cu totulu dedată la alte cugetări decât la banalităţi; singuru numai necunoscutulu acesta cu talia mândră, cu părulu căruntu în contrastu strigătoru cu tinereţa ce se desemna pre poetica lui feaţă, singuru numai elu nu cerca să străbată până la cucoană, ca să-i arunce, ca cei-l-alţi, unu cuvântu secu de mângâere, unu cuvântu cu care să se arăte numai ei, că n’a lipsitu, că n’a uitat’o în ziua necazuriloru. Când Ferenescu intră, urmatu de doctoru, toate privirile se întoarseră spre uşă; cei ce-lu cunosceau se apropiară să-lu întâmpine, cei-l-alţi îşi înturnară privirile asupra doctorului, care după ce esamină toată odaia şi visitatorii, cu o ochire, de odată, cu cea mai mare originalitate se înaintă spre necunoscutulu, carele nu contenia d’aşi aţinti meditativii săi ochi în grădină; elu se opri o secundă, ca la vr’o doi paşi de la dânsulu, lu mai privi ş’apoi zise în destulu de tare ca să poată fi auzitu de toţi cei de feaţă, care-lu urmăriau cu ochii.",
    "—Da, nu mă înşelu!... tu eşti, tu dragulu meu Stelo! La acestu nume necunoscutu tresări, ca cine-va care se trezesce din unu visu greu.",
    "— A! făcu acela, aruncându-se în braţele doctorului... tu, amice!...",
    "— Tu aice? zise doctorului trăgându-lu lângă fereastră.. deară eu te sciamu la Constantinopole.",
    "— Așia, respunsă Stelo, dear ea!... ea amice m’a rechiămatu, ea mă iubesce!..",
    "— Cum? Lorenţa te-a rechiămatu?... ea te iubesce! Ah! Stelo, vezi tu cât eşti de fericitu?...",
    "— Aşia, amice, sunt fericitu! prea fericitu! Când gândescu că preste câte-va oare amu să fiu la picioarele ei, şi că nu-su departe de dânsa decât vr’o câte-va poşte, scii tu, amice, că mă topescu de nerăbdare? Adinioare, până a nu veni tu, îngreuiatu de ipocrisiile, fie maşcele adunaţiloru ăstoru de aice, când ai sci tu ce visuri mândre amu făcutu eu lângă fereastră asta!.. Dear tu!... tu amice, eşti oare mai fericitu?",
    "— Fericitu?.. Da, Stelo, cât se poate...",
    "— Cât se poate, zici tu însă eu nu potu crede: vezi tu, tonulu cu care zici aceasta, surâsulu celu amaru ce amorulu tău nefericitu a întipăritu pre buzele teale, îmi spunu că mă înşeli... Așia-i, sărmane amice, că Rosalia nu te iubesce?.. O! nu te infiora, te rogu Silvio, dămi mâna ta... tu scii că numai unu amicu e acelu care poate să-ţi vorbeascăca ca mine... Amorulu tău propriu n’are de cine să se roşească aice... Așia, amice, că ea totu nu te iubesce?",
    "— Dear eu... şi eu n’o mai iubescu Stelo, eu n’o mai iubescu acuma... — N’o mai iubesci? zici tu copile. Tu ca toţi, așia, toţi oamenii ori cât de mari se aseamănă în puntulu acesta: şi eu, suntu acuma câte-va săptămâni, când fusesemu alungatu de dânsa, esilatu la Constantinopole, şi eu ziceamu: n’o mai iubescu; dear minţiamu Silvio: unu cuvântu, o ochitură, o suvenire de o trăsătură din îngerescele trăsături ale Lorenţei, îmi înferbânta sângele, îmi aprindea mintea.. Da, Silvio, minţiamu, când ziceamu că n’o iubescu: ea n’avu nevoiă ca să mi dovedească aceasta, decât de vr’o două trei cuvinte: „Vino Stelo, căci nu mai potu fi fără de tine”, şi.. eatămă-su Silvio; ziua şi noaptea amu călătoritu, şi numai moartea de care am datu în trecerea mea pre aici, m’a opritu... numai cererea Vornicesei şi poate a umanităţei, a pututu să-mi întârziă fericirea... Tu vezi bine că-mi minţiamu când îmi ziceamu că n’o mai iubescu... Așia Silvio, ţie îţi place a te înşela, zicându că n’o iubesci... Așia, totu omulu când perde iluziunile seale cele mai frumoase, elu vrea să tăgăduească până şi suvenirea loru, până şi esistinţa loru trecută...",
    "Intre aceste, Ferenescu prin istorisirea călătoriei seale către cei de feaţă, atrăsese în parte-i toate privirile; cându însă arătă pre Silvio şi pronunţă meseria lui de doctoru, Silvio auzindu-şi numele întoarse răpede capulu spre ei.",
    "— Să mergemu împreună la Iaşi, zise elu, către Stelo. Apoi amândoi se amestecară prin mulţime, Silvio ca să meargă să salute pre Vorniceasa, Stelo ca şă se în lăture de la privirile adunaţiloru."
  ],
  "14": [
    "După ce întâea lopată de ţărână fu aruncată asupra sicriului Vornicului Giorjănilă, toţi oaspeţii se înturnară la curte, unde Doctorulu se silia s’aducă în sine pre Vorniceasa, care leşinase în momentulu când preoţii întonau reposatului vecinica pomenire. Cu toţi, în grupe decâte 3 seau 4, se puseră să se dispute asupra averei rămasă de la reposatulu: unia i dădea some neauzite, alţii presupunea că nu poate avea mulţi bani gata, fiă-care după interesulu său, său, se face judecătorulu său advocatulu Vornicesei. Ba unele din rude pretindau chiaru că Dreptatea i va numi epitropi asupra averei ce se cuvine unicului său fiu, lui Tache; nu era unulu dintre toţi aceştia, cari se înarmau de titlulu celu sântu de amicu, unulu nu era, zicu, carele să fiu fostu gândindu la durerea familiei, carele să fi compătimindu cu dânsa!",
    "Dear între aceste, Vornicesa se deşteptă; la cea întâe suspinare a sa, toţi adunaţii, cari o secundă mai nainte, o delusară, o reâmprejurară, unii o încuragiau cu vorbe destulu de neghioabe, alţii făceau complimente lui Silvio lăudându îngrijirile lui...",
    "Pre când aceste se petreceau lângă Vornicesa, în camera din fundulu sălei cuconașulu Tache cu amândouă mânile îndopa de pre o tipsiă mare rămăşiţa a nisce colivă adusă de la Biserică; iaru lângă o ferestruică mică din fundu, pre o measă mică de lemnu dişiratulu vătafu făcea socoteală de chieltuelile înmormântărei. La fiă-care articulu ce trece la isvodu unu surâsu de satisfacere sbura de pre buzele seale pre perfizii săi ochi.",
    "Când cuconașulu nu mai putu mânca, se ştearse pre la gură cu basmaoa şi trecu în odaia, unde erau oaspeţii. Infăţişarea lui dinaintea Vornicesei fu causa unui durerosu ţipetu ce ea slobozi, deschizându braţele, ca să-lu primească: „S’o dusu băbăcuţă! zise ea, plângându pre grumazii lui, ah! s’o dusu....”",
    "In momentulu acesta uşa se deschise încetişoru, cu ne-îndrăsnire. Unu omu îmbrăcatu într’o giubea ruptă, cu feaţa albastră, cu unu cerceluţu la urechia stângă, stătu cu umilinţă lângă uşa prin care intrase. Toţi la intrarea lui îşi întorse privirile asupra Bulubaşei, dear cu toţii lă socotiră prea nevrednicu de esamenulu loru, căci îndată apoi fiă-care se întoarse în altă parte... Bulubaşa stătea acum de vr’o cinci minute aşteptându să fiă întrebatu de cineva, nime nu-lu băga în seamă, afară de doctorulu Silvio şi de Stelo, carii retraşi totu la feneastra unde se recunoscuseră cu câte-va zile în urmă, studiau, cu talentulu loru de cunoscători de oameni, ce mai mică din trăsăturile feţei lui.",
    "Atunci intră vătafulu, căruia Bulubaşa i făcu locu dându-se în lături. Acesta intrându lu măsură cu privirea de vr’o câte-va ori, apoi lu întrebă cu unu glasu aspru şi despoticu ce vrea?",
    "— Mi-e bolnavă copiliţa, cucoane, răspunse bulubaşa cu unu accentu rugătoru.",
    "— Afară, cioară, i zise vătafulu, cu jumătate de glasu, clătinându din capu şi încreţindu-şi fruntea, afară!.. Acu ţi-ai găsitu să vii, când e atâta supărare în casă....",
    "— Ce vrei, dragulu meu, zise atunci doctorulu, carele nu perduse nici o literă din vorba lui... spune-mi şi mie.",
    "— D-voastră, cucoane?",
    "— Dear, nu te teme a spune, adausă a zice Silvio, apucându-i neagra şi înăsprită lui mână. Bietulu ţiganu se cercă a se trage îndărăptu, deară Silvio i-o ţinu strânsu. Vătafulu cu unu surâsu de dispreţu privia pre doctoru, dear nu îndrăsni să zică nimica.",
    "— Spune, dragulu meu, zise iarăşi Silvio, așia-i că ziceai că ţi-e bolnavă....",
    "—Așia-i, cucoane.. mi-e bolnavă biata Aniţa, copila mea e bolnavă de totu rău, Bulubaşa, încuragiatu cu de săvârşire de tonulu celu dulce şi de nemândria, ce pentru întâea oară în viaţa sa vedea la o persoană îmbrăcată în surtucu şi pantaloni negri.,..",
    "— Hai cu mine, zise doctorulu, trăgându după sine pre Bulubaşă şi din capu îndemnându pre Stelo să i urmeze.",
    "Tustrei eşiră, vătafulu clătinî din capu într’unu chipu ameninţătoru, pre cându unii din cei ce auziseră vorba bulubaşei şi văzuseră pre doctoru eşindu şi strângeau guriţa într’unu modu destulu de dispreţuitoru."
  ],
  "15": [
    "Să lăsămu unu momentu adunarea ipocriţiloru, şi bine-voitorulu cetitoriu să-mi dea mâna, ca să-lu întovărăşescu pre o cărăruşă ce duce spre pădure. Acum să sărimu pârleazulu şi să apucămu în spre dreapta.",
    "Curându vomu ajunge la bordeiaşulu ce a începutu a se iţăi printre negrii arbori, şi în care scumpulu meu companionu poate a recunoscutu bordeiulu bătrânului pădurară. Iată-ne acum totu acolo, unde cu câte-va zile mai nainte, o fetiţă mândră, Raluţa mângăia pre unu băeatu nefericitu, pre sărmanu Vasile; însă astă deată nimeni nu-i prin preajma bordeiului, nu mai suntemu întâmpinaţi de fetiţa cea brunetă, de lăcrimioara codrului. — O tăcere înfiorătoare se întinde împrejuru, nici unu câne nu vestesce că loculu acesta aru fi locuitu de oameni. Cu toate aceste uşia bordeiului e deschisă: nimeni nu-i în cămăruţa bătrânului, deară lucrurile din ea sunt în neregulă, tăcerea locuesce acestă adăpostu pământescu alu bătrânului. Deară, nu! cetitorule, ne înşelămu: n’au-zişi tu unu gemătu prelungită, unu suspinu?... Așia, şi elu vine din fundu, de la camera Raluţei.... Să întrămu înlăuntru, căci în calitatea mea de spiritu, ne vomu deroba amândoi de la vederea ori cui.",
    "Ea-i!... Raluţa, cu capulu în mâni răzimate pre genuchi, pre laviţa de lângă hornu, două rânduri de lacrimi brăsdăndu feaţa sa schimbată, cosiţele ei cele voluptoase despletite mai toate şi căzând în neregulă pre grumazii săi.... ea plânge!.... şi ast-felu plângându nu e îngeru mai fermecătoru decâtu ţărăncuţa ce nebăgată în seamă, fiica bătrânului păduraru! Ascultă, iubite cetitorule; ea se tânguesce; vezi tu, în sânulu acestă de ţărână, e o inimă, care-i egală oru cărei inime de nobilu.",
    "—Așia, o maică fecioară, zice ea aruncându-şi ochi spre iconiţa de la căpătâiulu său, pre tine deapururea te am rugatu, ţie, mamă ţi-amu spusu toate necazurile mele şi tu-mi spuneai în visu vroinţele teale.... Aleu! ţi-aduci tu aminte de lacrimile ce amu plânsu nu demultu, când nu sciu ce doru mi ardea par’că inima? tu, totu tu nu mi-ai spusu într’o noapte să-lu iubescu... şi astăzi!. aleu!.. Şi lacrimile o înecă.",
    "— Tu suspini, tu plângi Raluţă!.. de abia de 15 ori ai pusu lăcrimioare nouă în cosiţele teale şi lumea, lumea descepţiuniloru, nu te a cruţatu! boarea cea contagioasu a dureriloru, la 15 ani a veştejitu rozele acele ale cărora rădăcini sunt în inimă.... Raluţa plânge, căci iubesce, ş’unu focu mieteriosu o arde şi nu-i lucesce nici o stelă de speranţă în inima sa, totulu i spune că Basile nu va fi alu ei, căci curându şi poate elu nu va mai fi... curând şi Raluţa va trebui că cerce a înăduşi totu ce-i mai sântu, mai nemuritoru: amorulu d’întâiu, amorulu de la 15 ani, amorulu care numai odată — zică cine ce va vrea, — numai odată vine în cea mai lungă viaţă. — Şi cu toate acestea tu eşti fericită Raluţă, căci în noaptea ta, în vieaţa ta viitoare, chiaru cându unu altulu te va strânge pe sânulu său, tu vei fi mângâiată, căci suvenirea amorului tău va fi prezentă; nu vei plânge, căci în visulu şi sufletulu tău vei vedea pre Vasile, în ori-ce chipu, în ori-ce floare drăgălaşă... şi vei aştepta! Ah! câţi aicea sunt lipsiţi şi de această fericire, câte ilusii nu sunt suflate de vântu în locu să străbată la inima vre unei fiinţi iubite...",
    "Deară pe cându lacrimele fetiţei scoaseră din inima mea ş’a cetitorului câte-va cugetări, unu omu îmbrăcatu în haine de slujitoru se opri la uşa bordeiului, intră în lăuntru, strigă pre păduraru. La acestu glasu fetiţa tresări şi sculânduse eşi întru întâmpinarea slujitorului.",
    "— Unde’i tătucă-tău? i zice acesta, cu unu accentu care făcu să devină şi mai palidă biata copilă.",
    "— E în satu, la vorniculu, respunse ea tremurându-şi cuvintele.",
    "— Să-i spui, cându o veni, că mâne să vină la orândă, să-şi ia ce-i trebue de drumu că-i rânduitu să ducă butuci de pavele la Iaşi.",
    "— La Iaşi? făcu Raluţa, sprijinindu-se de uşorulu cămărei sale, că’şi simţia tăindu-i-se picioarele... Deară eu cu cine amu să rămânu?",
    "— Ei! şi ce am eu de acolo? rumâi, draga mea, cu cine-i vrea..",
    "— Deară!...",
    "— Auzitu-m’ai?.. să nu mă faci să mai vinu odată c’apoi.. Şi nemântuindu ameninţarea, fără mai multă ceremoniă, slujitorulu, carele deprinsese asemenea manieră de la privighiătorulu, pre lângă carele era rânduitu, eşi din bordeiu şi şuerându o horă vechiă, se îndrumă eară pre unde venise, pre cându feata, încremenită de o asemenea ne aşteptată vizită, cu ochii uscaţi şi pironiţi, nu putea lega în mintea sa nici două idei succesive, nu putea să-şi dea seamă de cele ce se urma în inima sa. — Aşia, făcu ea după câte-va minute, sculându-se cu putere, așia, voiu merge la dânsulu, lu voiu ruga în genunchi, i voiu săruta mânele, ca să zică Vornicului să trimită pre altulu în loculu tatei...",
    "Şi peste câte-va secunde închide uşa tinzei bordeiului, pune cheea cea de lemnu sub streaşină şi răpede se face nevăzută prin cărăruşa satului.",
    "Deară între aceste Silvio şi Stelo, conduşi de bulubaşa trecură printre mai multe bordee, nisce moşiroaie omenesci, şi printre câte-va corturi rupte şi intrară după bulubaşa într’unulu din aceste moşiroae alu nenorocirei.",
    "Acolo erau în locuinţa bulubaşei. Elu nu mai locuia în cortu ca cu vr’o săptămână în urmă, ci în pământu, după obiceiulu ce au aceşti fii ai aerului în timpu de earnă.",
    "Silvio şi Stelo intrară, zicu, după ţiganu în bordeiu. Ce miseriă, D-zeule, strigară amândoi mai de o dată, rămănându ca înmărmuriţi lângă uşă, pre când bulubaşa se înaintase spre o laviţă din fundu, unde, întinsă pre câteva rufe, jăcea o feată ca de vr’o 12 ani, cu feaţa bugedă, destulu de albă, mai de totu goală, acoperită, abia cu o catrinţă rumptă ferfeniţă.",
    "In dreapta, la capătulu laviţei, câte-va vrascuri, sub unu hornu de nuele lipite, lăsau o căldură neânsemnată şi o pară roşiatică, care în loculu acestu întunecosu, luminatu numai prin o biată ferestruică de hârtiă, jucându-se pre feaţa bolnavei care cercă să se scoale însă care nu isbuti de cât de a-şi rezima pre mână capulu său încadratu în bucle negre şi legate cu cordele roşii şi albastre, forma tablonulu celu mai frumosu ce mână de pictoru să se fiă cercatu vr’o dată a depige.",
    "— Ah! zise Stelo către Silvio, după câte-va minute; ah! amice! cât eşti tu de fericitu, că poţi, celu puţin prin sciinţa ta, a aduce mângăere în inimele celoru nefericiţi ca aceştia! Silvio, când ai sci tu, cât te iubescu astăzi?",
    "— Tu vezi bine, Stelo, că deacă tu ai amorulu tău care te face fericitu şi eu mi-am pre alu meu.... Apoi trăgându de mână pre Stelo, după dânsulu, spre bolnavă, deară mai apoi Stelo, oare numai doctorulu poate mângâia pre bolnavu? oare ună cuvântu, unu suspinu o lacrimă vărsată de împreună cu celu nefericitu, nu mângăe mai multu decâtu toţi banii şi ajutorurile ce bogaţii aru putea să le dea? Așia, o! așia Stelo!",
    "— Écăt-o cucoane, zise atunci bulubaşa apropiindu-se cu sfială de Silvio, eacăt-o.",
    "— Şi doctorulu se apropiă de feată; ea-lu privi cu ochii săi de friguri, şi cu toată înfierbinţeala ce o sfâşia nu putu seau nici gândi să oprească o hohotire slabă, esaminându pălăria doctorului... Ea nu văzuse nici odată deşenţături de aceste.",
    "— Râde, par’că râde? esclămă tată-său, apropiindu-se răpede de fiică sa.",
    "Feata-lă privi, apoi cu unu gestu din capu zicându-i: uite, tătucă, arătă pălăria de pre capulu doptorului, şi lăsă iarăşi miculu surâsu.",
    "— A! cucoane, D-zeu să-ţi erte păcatele, zise elu învălindu cu unu ilicu ruptu picioarele fetei, de pre care căzuse cu totulu catrinţa, uite, numai cât ai intratu în bordeiu şi-i e mai bine.",
    "Nici Silvio celu indiferentu astă deată nu putu stăpâni unu surâsu să-i fugă până la ochi, înţelegându, care era obiectulu ce provocase râsulu nevinovatei copile... Cât pentru Stelo , elu era prea simţitoru ca să împedice o lacrimă ce năvălia din ochii săi; cu capulu plecatu, unu creţu pre poetica sa frunte, elu uitase şi pre doctoru şi poate până şi pre Lorenţa.. Elu nu gândia decât la grozăvia lumei, la împetrirea unei patrime a omenirei pentru toţi cei-l-alţi... Inima poetului, ca de multe ori altă deată, era brăsdată durerosu de ideile cele mai triste.",
    "Insă Silvio, se apropiase de bolnava copilă, i apucase mâna, ca să-i esamineze pulsulu... Ea se lăsă fără împotrivire, deară află subiectu nou de râsu în barba cea originală a doctorului.",
    "— De multu esci bolnavă, drăguţă, o întrebă Silvio. Feata lu privi, privi apoi pre tată-său şi începu a râde.",
    "— De multu e bolnavă? întrebă pre tatălu fetei.",
    "— De trei zile numai.",
    "— Şi ce o doare?",
    "— Ce te doare, Aniţă? întrebă bulubaşa pre copilă.",
    "Ea-lu privi ca cine-va care nu înţelege întrebarea.",
    "— Ce te doare, drăguţă? adaose şi Silvio, văzându că ea nu-i înţelege.",
    "Aniţa îşi întoarsă ochii de la tată la doctoru şi nu răspunse.",
    "Silvio văzu că ea era în înferbinteală şi că avea friguri.",
    "— Să pui pre femeea d-tale să-i fearbă nisce burueni care ţi-oi da eu la curte şi să-i dea să bea de trei ori pre zi.",
    "— Biata Nastasia, zise ţiganulu, înăduşindu un suspinu... Femeea mea, cucoane, ea de multu nu mai este.",
    "— Uite, Stelo, zise doctorulu căutându cu ochii pre amiculu său, care fără să vrea se trăsese la ferestruică, unde fără să poată vedea ceva prin ea se părea că ochii săi zărescu din afară ceva. Elu medita. Uite, Stelo, ce vrea să zică viaţa noastră! sunt bogaţi, cari au bani, palaturi, servitori, şi D-zeu i cruţă; aicea, o laviţă şi pământulu celu vârtosu sunt paturile, păreţi umezi de lutu în locu de tapetării şi covoare, lipsa şi miseria în locu de avuţii şi aici — o! asta-i crudu! — aici, din braţele unei biete copile, moartea răpeşce fără de milă pre fiinţa cea mai necesară ei, pre maică-sa!...",
    "Pre când Silvio cu Stelo se siliau să aducă mângăerea îu inima bietului bulubaşa, eată ce se urma în altă parte.",
    "Raluţa pornise, după cum şcimu, cu gându să se ducă să găsească pre tatălu său în satu; deară ea d’abia eşise din pădure şi întâlni pre George, unu flăcău care era argatu la curte. Elu o opri din drumu ca să-i spună noutăţile ce șcia; i spuse că suntu la ei boeri mulţi adunaţi, că bucătarulu are a face 12 feluri de bucate, că are să mănânce şi elu lucruri bune de totu şi alte multe neânsemnătăţi, care limbutului argatu i veniseră în capu. Cea mai însemnată scire însă, care aţâţă curiositatea fetei, fu că elu întâlnise adineaorea pre Bulubaşa cu doi boeri ducându-se spre bordeiulu lui.",
    "— Şi cine erau acei boeri? întrebă feata.",
    "— Unu doctoru, respunse George; celu-l-altu nu sciu ce-i... Raluţa ridică unu degetu la gură, îşi ficsă ochii, mărindu-i, gândi şi preste câte-va secunde unu surâsu de speranţă se dilată pre obosita sa feaţă.",
    "Preste câte-va minute, la vr’o zece paşi de la bordeiulu bulubaşei, lângă o fântână cu cumpănă, rezemată de petrele fântânei, se pute vedea pre feata pădurarului. In loculu surâsului său, norii unei meditaţiuni triste învâlau ochii şi fruntea ei făcute pentru penelu; cu ochii pironiţi asupra bordeiului bulubaşei, tresăria de câte ori vântulu sufla şi isbia ciutura de petre, de câte ori în apropiere s’auzia vuetulu unei uşi ce se deschidea; toate aceste îndestulu dovedescu că ea aştepta pre cine-va.",
    "Ea statea în asemenea puseciune mai de una oară, când în fine uşa bordeiulu deschizându-se, lăsă trecere lui Silvio, lui Stelo şi în urmă bulubaşei, carele după ce cu căciula în mână, necontenitu făcu către doctoru gesturile unui omu ce mulţămesce, reintră apoi în bordeiu.",
    "Astă dată Raluţa se înaintă cu mersu neândrăsneţu în spre bordeiu, deară nu făcu doi păşi şi stătu, ne mai avându îndestulu curagiu de a se întâlni feaţă în feaţă cu visitatorii bulubaşei.",
    "— Uite Silvio, zise Stelo în limba franceză, când era să treacă pre lângă Raluţa, uite ce frumoasă fetiţă.",
    "Fruntea lui Silvio era încreţită, colţurelele buzeloru seale formau amarulu surâsu ce noi cunoascemu. La provocarea lui Stelo, elu îşi întoarse ochii spre Raluţa cari avea ochii plecaţi la pământu şi cu mânele freca o cordea albastră ce-i atârna pre sânu de la cosiţele seale. Silvio simţi unu fioru ferbinte înfocându-i sângele; elu tresări, Stelo care-lu ţinea de mână observă asemenea tresărire şi se opri, vrându să-lu oprească şi pre dânsulu, măcaru că elu în deşertu se silia să degajeze mâna sa din a lui Stelo, ca cine-va care aru dori să se îndepărteze răpede de la vre unu lucru ce-lu impresionează.",
    "Stelo îşi rădică iearăşi ochii asupra fetei şi ea în acelu momentu căuta feaţa unuia din ei doi.",
    "— A! făcu elu, după câte-va minute de studiu, sărmane Silvio, înţelegu de ce mâna ta tremură, de ce tu cerci să fugi... Ochii ei, câte-va trăsături de ale acestei fete au fostu de ajunsu ca să sufle ca vântulu spuza ce răcea cărbunele ce arde în nefericita ta inimă!... Sărmane Silvio, adaose Stelo, strângându-î mâna şi aţintindu-şi ochii în ochii fugători ai lui Silvio, tu o iubesci încă, ori-ce vei zice, tu iubesci pre acea femee, isvorulu descepţiuneloru teale; așia tu o iubesci cu toată indeferinţa ce manifesti.",
    "— Ba nu! n’o iubescu; nu vreau să gândescu mai multu la miserităţi de aste!. D-zeu mi-a lăsatu, o simţu, pre lume, alte iubiri, în loculu deşcepţiuniloru amorului vostru; soarta, adaose elu, cu unu accentu înlăcrimatu, o! soarta a vrutu ca să amu o inimă poate prea debilă, ea uitasă să-mi dea o inimă altu-felu de cum e a ta, Stelo, o inimă care să nu bată nici odată, o inimă care să fiă nu mai depositulu lacrimiloru ş’a deşcepţiuniloru. Aşia-su, Stelo, unii oameni ursiţi, ca nici odată să nu întâlnească o simpatiă, nici o dată o inimă fragedă să nu mângâe pre a sa, ca nici odată una din acele cosiţi voluptoase să nu pătuleze, să nu şteargă vr’unu creţu de pre fruntea loru! amorulu e pentru tine, poete; pentru mine, așia! pentru mine durerea nu-i pentru inima mea nici o bucuriă, Stelo.",
    "— Ingrate!... dear amiciţia! dear amiciţia! O! Silvio tu erai acela care odinioară făceai din simţimântulu acesta coroană tutuloru simţiminteloru, tu erai acela care ziceai, că numai amiciţia, numai unu amicu sinceru e totu ce D-zeu ţi-aru putea da, deacă aru avea vr’o dată subiectu ca să te răsplătească.... Şi oare eu, Silvio, nu suntu pentru tine unu așia amicu?",
    "Ai cuvântu, Stelo, sunt un ingratu, o sciu, căci când celu puţinu tu eşti acolea, când tu-mi ţii mâna în a ta, când auzu voacea ta cea îngerească, aru trebui să uitu toate; așia amice, eu ziceamu aceste pre când încă ochii mei nu jucaseră în alte lacrimi decât a le compătimirei şi ale unei amiciţii, eu susţineamu că amorulu e acea băşică de săpunu, colorată așia de mândru de razele soarelui, dear care-i așia de fragetă... Dear, iartă-mă, amice, de când colea, în peptu, amu comprimatu nisce bătăi greşite, nisce bătăi de a le poetului, de atunci, vezi tu Stelo, sunt momente când capulu mi se înfoacă, când ochii mi se păinjinescu, când mâna-mi tremură şi sângele-mi clocotesce.. atunci o! atunci suntu nebunu, nu şciu ce zicu...",
    "— Amice!.. întrerupsă Stelo, ştergându o lacrimă de compătimire, căci simţia earăşi mâna lui tremurându şi-i zărise ochii strălucindu ca de friguri...",
    "Stelo apoi făcu unu pasu trăgându machinalicesce după dânsulu pre Silvio, dear întorcându-şi ochii eară spre Raluţa se opri fără de voiă: ea era în o pusăţiune așia de rugătoare, ochii săi erau așia de espresivi, încât Stelo nu putu să se stăpânească de a nu se apropiea de dânsa.",
    "— Ce vrei drăguţă, o întrebă elu cu blândeţă.",
    "— Ah! cucoane, nu îndrăsniamu să vă vorbescu... Bădica Vasile e tare bolnavu.... Doamne! când aţi vrea să veniţi d-v., să-lu vedeţi, zise feata încuragiată de vorba şi feaţa cea dulce a poetului.",
    "— En vină încoace Silvio, zise Stelo, către amiculu său, care rămăsese nemişcatu în loculu unde-lu lăsase poetulu.",
    "Silvio se smulsă așia zicându de la locu şi se apropiă de Stelo.",
    "— D-lui e doctoru, drăguţă, zise acesta către Raluţa, spune-i d-le.",
    "— Ce poftesci dragă? o întrebă doctorulu, silindu se a-şi birui impresiunea ce făcuse asupra suvenirei unui amoru neâmpărtăşitu, nefericitu, ce avusese.",
    "Feata cercă să răspundă, însă astă dată nu putu: severa fisonomiă a doctorului o făcu numai să roşească. Ea privi earăşi pre Stelo, carele respunse pentru dânsa, că Vasile-i bolnavu.",
    "— Să mergemu să-lu vedemu, zise Silvio şi plecă. Insă Stelo în rumeneala copilei ceti lucruri ce Silvio era departe da a presupune.",
    "— Vasile ţi-i frate? o întrebă elu cu blândeţă, mergându alăturea cu dânsa.",
    "Feata se roşi până în vârfulu unghiiloru.",
    "Stelo se încredinţă cu desăvârşire în presupunerea sa; unu surâsu sbură de pre buzele poetului pre acele a le fetei, care-lu oprise în sboru în momenţulu când ea privi pre Stelo.",
    "Silvio era earăşi gânditoru."
  ],
  "16": [
    "In zioa aceea era mare mişcare în satu, femeile îşi găteau ştergare albe, fetele înşirau mărgele pentru salbe, flăcăii smulgeau cozile păuniloru preotului, seau făceau alişverişu marchitanului, cumpărând cordele pentru pălării şi nasturi pentru curea, numai bărbaţii câtu îşi mai căutau de treabă.",
    "Şi sciţi de ce asemenea gătiri? sunt siguru că n’aţi putea ghici că de seară avea să fiă clacă şi jocu la Badea pasniculu.",
    "Sperezu că cetitorulu meu n’are nevoiă să’i spunu ce vrea să zică o clacă, acestu frumosu obiceiu, frumosu şi după legea lui Hristosu, când se urmează numai între ţărani; dărăpănătoru, abuzivu, când ţăranii lu ţinu pentru folosulu stăpâniloru. In adevăru, nu sciu care m’aru putea face să credu că e bine, ca ţăranulu să mai peardă vremea lucrându la clăcile stăpânilor, după ce le lucrează atâta boerescu? şi earâşi care e acela care să nu veadă o lege de a le societăţei creştineşci viitoare, când unii lucrează pentru alţii: când unulu din săteni e bolnavu, deacă cei-l-alţi nu i-aru culege popuşoii de pe câmpu, oare ce aru putea să facă elu?.. Legea-i bună, deară abuzurile ei sunt rele.",
    "Pe când aseminea mişcări se urmau pe la căsuţele săteniloru, în capătulu satului, opusu curţei, lângă unu felu de colibă de nuele, risipită, ce servisă de jităriă, şi făcea feaţă unei cârcime ce se ridica alăturea pe unu cerdacu mare aşezatu pe gârliciu de pivniţă, erau vr’o 15 săteni, unii cu canele de vinu dinainte, pe unu felu de laviţe ce servia de measă, alţii pufăindu luleaoa, pe când unulu d’in ei, răzimatu în picioare, cu capulu de o coloană d’ale cerdacului, înşira pe balustradă grăunţe de popuşoiu cu o seriositate demnă de celu mai mare filosofistu.",
    "— Ea poftimu, cumetre vornice — era vorniculu — cinsteşce şi d-ta, zise către acela unulu din cei de feaţă, înfăţişându-i o cană de sticlă cu vinu şi avându şi elu în a 2-a mână o altă cană.",
    "— Ecă acuşi, respunse vorniculu, fără a ridica ochii de pe grăunţe, eaca acuşi, cumetre hei, doar-oiu mântui socoteala asta.",
    "— Ei, da lasă ’ncolo, cisla ceea, că doară nu dau Tătarii.",
    "Şi zicându îngrămădia cana sub nasulu vornicului, așia în câtu volens-nolens trebui s’o ia ca să nu’şi scalde nasulu în ea.",
    "— In sănătatea D-teale, cumetre!",
    "— Intr’a d-teale, cumetre hâi!",
    "Amândoi ş’apropiară cănile de gură şi ca cei mai mari boscari, buzele loru escamotără licuidulu, în mai puţinu de câtu ai zice două.",
    "Apoi vorniculu se puse iarăşi să socotească.",
    "— O să mergi, fine, deseară la claca pasnicului, întrebă pe unu altulu de alăturea unu românu cu nasulu roşu şi buzele roşite de vinulu ce’i picura din musteţi.",
    "— Nu şciu, nici eu, naşu Acsinte, că ’mi-o zisu vătafultisu mergu mâne la pădure, s’aducu unu caru de lemne la curte.",
    "— D’apoi că nu-i treabă ta acesta — replică întâiulu, gâlgâindu câte-va guri de vinu ce mai rămăsese în cană pe laviţă.",
    "— Vorbişi şi d-ta! par’că cineva te’ntrebă de ce’ţi-e cojoculu,",
    "— Bine zici! vătafulu ăsta numai de aru trăi!",
    "— Câtu cioara’n paru!",
    "— S’o duce şi elu după stăpânu-seu! întrerupse unu altulu ce era în feaţă cu dânşii.",
    "— Aşa Ḑău, se duse ş’acela la raiu cu cerga’n capu! — Doamne cumetre hei, vezi d-ta că d-zeu şcie ce face!",
    "— En ascultă, cumetre, întrerupse unu altulu, da ce mai şcii de Vasile al Mariei? cică’i bolnavu rău.",
    "— Că numai D-zeu de l’o ţinea, respunse unu altulu apăsându-şi cu unghia degetului celui mare cărbunele din lulea; m’amu întâlnitu cu bulubaşa mai adineaori, care se ducea la curte şi mi-a spusu că nici nu vorbeşce.",
    "— Bietulu flăcău! da ţine cumetre şi cinşteşce şi niata.",
    "— Da ce se ducea, cumetre hei, se facă la curte bulubaşa?",
    "— Mai şciu eu? Cic’o venitu de la Iaşi unu doftoru şi şcii că-i bolnavă paserea.",
    "— Ealei!... a venitu unu doftoru? da ce să facă?",
    "— Ea să ducă la bordeiu, colo, la ţearina lui D-zeu pe cuconu reposatulu, fire-i-aru ţărină uşoară!",
    "— Nu mai ride, cumetre hei, că de, ce-o fostu o fostu: acu o muritu, zi mai bine de-acu: D-zeu să-lu ierte... că de, ca unu omu cine nu greşeşce?",
    "— Nu râdu eu de dânsulu, zise convorbitorulu, umilitu oare cum de morala ce-i făcuse consoţulu său; ferească D-zeu, nu râdu eu de dânsulu, că povestea d-teale: mortu-i mortu... Să-i ierte D-zeu păcatele... Da, vezi d-ta, Bade hei, că nu potu eu să mistuescu bicele cele care a pusu să-mi dea căpcăunulu acela de vătafu, pentru că nu m’am putut duce la seceratu, că-mi trăgea de moarte copila Mariuca.",
    "— Era rău, D-zeu să-lu ierte; ai cuvântu, Bade, da zău că a’aru fi fostu așia de rău, deacă n’avea pe vătafulu ăsta; şcii vorba acea: fă-mă Doamne ce n’amu fostu ca să facă ce n’amu gânditu... Nu’su totu-d’auna boerii răi, da lingăii cari-i slujescu i facu răi...",
    "In momentulu acela privirile se aţintiră asupra intrărei cerdacului, şi glumele, cinstirele încetară ca prin unu farmecu. Toţi se sculară de pe laviţi.",
    "— Unde-i vornicu? întrebă de pe pragulu scăriloru vătafulu, urmatu de unu slujitoru.",
    "— Écătă-mă-su cucoane, zise elu, înaintându spre vătafu.",
    "— Ce faci acolo?",
    "— Socotiamu banii birului triminiei.",
    "— De ce ţii pe slujitoru de azi dimineaţă şi nu-i dai omu la beilicu.",
    "— D’apoi, sărăcanu, de mine cucoane, ce o să mai şciu face, că n’amu pe nimine.",
    "— Cum n’ai pe niminea, urlă vătafulu încruşindu-şi ochii.",
    "Vorniculu se dete cu unu pasu în urmă, vătafulu înaintă cu unu pasu în lăuntru şi ţăranii se priviră unu pre alţii cu ochi întrebători.",
    "— Cum n’ai pe nimeni, adaose elu.",
    "— D’apoi, Gânju, alu cui e rândulu să meargă, e bolnavu.",
    "— Ei, ş’apoi?",
    "— Ş’apoi, oamenii ăştia mai toţi n’au mântuitu, după cum şcii d-niata, arătura boerească de toamnă.",
    "— Haide, sfârşeşce mai degrabă.",
    "— Spune d-ta singurelu, pre cine vrei să dau, că eu n’amu pe nimeni.",
    "— Nu şciu eu lătrături de a le voastre ţărăneşci; să dai; omu slujitorului, că te mănâncă cânii!...",
    "— Că n’are pre cine să dea, zise unu ţărânu din mulţime.",
    "— Mai așia! eu şciu că nu m’oiu mai duce, zise şi unu altulu îndemnatu de îndrăsneala celui întâiu.",
    "— Nu te-i duce? urlă vătafulu, nu vă veţi duce?.. şi scoţându biciulu din brâu, japu, japu, japu!... începu a croi în mulţimea care se dădea în lături ca valurile mărei roşii sub toeagulu lui Moisi.",
    "— Da de ce dai în mine degeaba, cucoane? strigă unulu.",
    "— Da ce ţi-amu făcutu eu de mă baţi? zicea altulu.",
    "— Amu să mă ducu să mă jeluescu la cucoana, adaogă unu alu treilea...",
    "Şi cu toate aceste braţele lor, din care numai două, trei, erau de ajunsu ca să amestece cu pământulu pre vătafu, erau ca legate la peptu, până la atâta, frica judecăţiloru stăpâneşci i opria de a se apăra, până la atâta servitutea ovileşce şi dagradează!...",
    "— Să dai omu numai de cât, strigă vătafulu către vornicu, văzându că nu mai loveşce cu biciulu de cât lăviţele casei, căci ţăranii toţi să eschivaseră. Apoi lăsându o înjurătură pre care d’in respectu pentru cetitoru nu voiu spune-o, se pogorî.",
    "— Să-i ceri totu pre păduraru, zise elu slujitorului, când fură în drumu; auzit-ai, totu pe Eliseiu, ş’apoi vei veni la curte de ţi-oiu da giuruita",
    "— Bine, cucoane, făcu slujitorulu, apucându drumulu ce ducea afară din satu, pe când vătafulu se’ndruma spre curte.",
    "— Căpcăunule!... lua-te-aru dracu!... murmura atunci unu ţărânu, eşindu din gârliciulu pivniţei.",
    "— Duce-te-ai învârtindu-te ca ciocârlia!... zise unu altulu, urmându celui d’întâiu.",
    "— Să vini când te-oiu chiăma eu, calăule!. adaose unu alu treilea.",
    "— Să te văzu când mi-oiu vedea ceafa!...",
    "— Când o face plopu pere şi răchita micşunele!",
    "— Când D-zeu vomu mai scăpa de vatavu şi de biciulu lui?",
    "Peste două-trei secunde, cerdaculu era din nou plinu de oamenii cei d’întâiu, însă nu mai era vuetulu şi zingănitulu de pahare de-adineaori; tăcerea era întreruptă din când în când numai de două trei vorbe încetu zise."
  ]
}