{
  "1": [
    "Între oaspeţii ce se aflau în monastirea Curţii de Argeş, acel nestimat al arhitectură bizantine, în vara anului 1864, era şi un june, Costin Fulga. Nimeni nu-l cunoştea.",
    "Nu avea încă doozeci şi cinci ani. Fruntea lui lată şi undulată de cugetări, uitătura vie şi pătrunză-toare, semn al unui spirit concentrat, zâmbetul ironic care-i flutura pe buze când auzea discuţiile vulgare ale celorlalţi, arătau că este una din acele fiinţe cari vieţuiesc mai mult în sine şi cari nu aruncă atenţia în jurul lor decât numai atunci când află ceva mare, frumos şi nobil, sau ceva demn d-a smulge prin ilaritate un suflet din lumea cugetărilor.",
    "Junele Fulga nu avea altă ocupaţie mai favorită decât să contemple biserica, să străbată locurile vecine, să citească la umbra unui fag sau să se afunde în reverie, voluptatea sufletelor alese. Avea o singură grijă, aceea d-a veni regulat la ora mesei. Nu lua parte la convorbirile cari animau pe ceilalţi oaspeţi. Îşi bea cafeaua, privind varietatea ornamentelor bisericei, adevărate giuvaerii de artă; apoi pleca, şi nimeni nu-1 mai vedea în cursul zilei.",
    "El nu izbutise să câştige simpatia oaspeţilor; din contra, aţâţase oarecum ciuda prin purtarea lui retrasă.",
    "— Păcat de acest june! exclama uneori o doamnă care păstrase din juneţea de odinioară numai cochetăria şi pe lângă care graţiile ar fi putut trece fără teamă că vor fi întunecate. Păcat! — zicea ea — îi plac mai mult zânele muntelui, arborii stâncelor, norii cerului, decât lumea. Este un sălbatec. N-are creştere. Cu toate că în faţa lui este o dulce melancolie, dar sânt sigură că este un fiu de bădăran.",
    "— Adevărat! — exclamau ceilalţi, şi peste câteva momente reâncepeau discuţiile cari urmau până când auzeau clopotul că-i cheamă la masă.",
    "Aceasta era viaţa ce duceau de câteva săptămâni oaspeţii noştri.",
    "Într-o zi însă, către apusul soarelui, curtea monas-tirei urui sub roatele unei carete care se opri la scară. Era o familie însemnată din Bucureşti, Urianu, care venea pentru câtva timp în aerul pur al munţilor. Domnul şi doamna Urianu urcară încet scara, în capul căreia-i aştepta episcopul cu faţa voioasă.",
    "Pe când schimbau cuvintele de bunăvenire, un înger de copilă zbură pe scară şi veni să sărute mâna cuviosului bătrân care-i răspunse cu mângâieri şi sărutări pe frunte şi păr.",
    "Era Zoe Urianu, o gingaşă copilă de optsprezece ani, în toată strălucirea frumuseţei şi a juneţei, zglobie ca un flutur, sprintenă ca o căprioară. Ochii ei negri şi arzători păreau că mistuiesc tot ce este frumos, tot ce este plăcut în natură, verdeaţă, azur, stele, lună, auroră. Vocea ei părea că îngână tot ce este armonie şi viaţă, pasări, zefire, murmurul apelor, freamătul frunzelor.",
    "Coama-i neagră, fluturând pe umerii rozalbi şi rotunzi, părea o aripă de corb pe zăpadă.",
    "— Tată episcop, unde este camera mea?—întrebă ea, luându-l de gât. Ştii că trebuie să-mi dai una cum îmi place!",
    "— Vei vedea că am ştiut ce-ţi place! răspunse bătrânul, luând-o de mână şi ducând-o la doo camere destinate noilor oaspeţi.",
    "Când Zoe văzu de la fereastră toată valea ce se întinde între oraş, monastire şi dealuri, verde ca un covor, însmălţată ici şi colo de arbori stufoşi, iar Argeşul ca un brâu de argint scăldând-o în tot lungul; când văzu sub fereastra camerei o grădină plină cu pomi ale căror ramuri se înclinau sub greutatea fructelor pârguite, cu brazdele de flori cari îmbălsămau aerul, cu pasări cari ciripeau în frunziş, cu fluturi cari zburau ca nişte fulgi de zăpadă, figura copilei se lumină de plăcere şi, sărutând mâna bătrânului, zise:",
    "— îţi mulţumesc. Aci voi fi ca o zână în palatul său.",
    "— Ia seama însă ! — zise călugărul zâmbind. — în camera de alături este un Făt-Frumos care cam aruncă pe fereastră versuri la stele, la flori, la pasări. Să nu rătăcească vântul acele versuri şi p-aici.",
    "— Nu te teme, voi închide bine fereastra.",
    "Bătrânul trecu în camera părinţilor.",
    "Un june alături... Un june care aruncă versuri pe fereastră!.. Un june despre care episcopul zice că este un Făt-Frumos! — acestea puseră copila pe gânduri.",
    "Ce voiţi? Era în anii când inima începe să şoptească preludele amorului, când sufletul aşteaptă fără să ştie ce, când braţele strâng la sân fantasmele albe şi frumoase cari zboară din capul ce arde.",
    "Zoe se plimbă mult timp cu mânele încrucişate pe sânu-i care sălta. Pentru ce acest june, pe care nu l-a văzut, pe care nu-1 cunoaşte, ale cărui versuri nu le-a citit, nu poate să-i iasă din minte? Iacă ce cugeta ea cu seriozitate. Văzând însă că cugetările nu izbutesc a-i da un răspuns, începu să-şi rânduiască lucrurile. Pe fereastră-şi puse cărţile: Bolintineanu, Alecsandri, Lamartine, Schiser, Chateaubriand, erau autorii favoriţi.",
    "După ce rândui toate, aşa că un ochi deprins îndată ar fi văzut că acolo este cuibul în care visează un suflet virginal, — plecă însoţită de guvernanta ei, Amalia, fată bătrână de pe marginile Rinului.",
    "— Acum să facem cunoştinţă şi cu doamna Na-tură, zise Zoe către Amalia.",
    "— Lasă pentru mâne această vizită.",
    "— Nu, dragă, viaţa este scurtă! — şi zglobia copilă alergă pe pajiştea înverzită ce se întindea între poarta monastirei si iazer.",
    "Apoi se rezimă de tulpina unui copac şi se uită lung în oglinda apei, jucându-se cu panglicile pălăriei sale.",
    "Ochii-i erau arzători, buzele-i murmurau. Un fluture lipindu-se de buzele ei, ar fi auzit-o şoptind: Unde o fi el acum? Apoi întoarse ochii către monastire şi-i aţinti la fereastra vecină cu a ei. Nu văzu decât 5 perdelele albe fâlfâind în vânt, pomii legănându-şi vârful, şi suspină.",
    "Un cârd de oaspeţi venea din susul iazerului.",
    "Zoe şi Amalia plecară spre dânşii.",
    "Erau mai multe doamne şi bărbaţi. Zoe se uită 10 la fiecare dintr-înşii, dar nu văzu nici unul care să fie din categoria celor ce aruncă versuri pe fereastră. Se aştepta să vază un june palid, înalt, mlădios, melan-colic — pe când cei cari treceau, erau o adevărată varietate de tipuri burleşte.",
    "Zoe şi Amalia se adânciră în vale.",
    "Zoe visa, mergând cu ochii plecaţi. Ce se petrecea în sufletul ei?",
    "Aerul era atât de dulce! Boarele suspinau în frunze, paserile cântau, iar norii strălucitori călătoreau pe aria senină.",
    "Toate acestea pare că-i şopteau la ureche, ca să n-auză Amalia care culegea flori, întrebarea:",
    "— Cum, Zoe ? Până acum n-ai întâlnit pe acela ce tu visezi?",
    "— Nu încă! răspundea ea suspinând.",
    "— Grăbeşte, timpul trece, viaţa nu are decât o primăvară.",
    "În acel moment ochii ei văzură o hârtie. O lo şi citi aceste versuri şterse cu câteva linii:",
    "Dacă viaţa noastră jună",
    "E ca floarea unui crin,",
    "Dacă moartea încunună",
    "Traiul nostru cel mai lin;",
    "Dacă noi n-avem ursită",
    "Ca un pom să înverzim,",
    "Şi în lumea fericită,",
    "Ani d-amor să mai trăim!..",
    "Pentru ce această viaţă",
    "Să ne treacă în zadar?",
    "Hai să soarbem cu dulceaţă",
    "Al iubirii scump pahar!",
    "— Cum! — exclamă Zoe, — şi el a şters aceste versuri cari sânt atât de frumoase? Dacă-1 voi cunoaşte o dată, o să-l rog să mi le scrie în album.",
    "Apoi începu să comenteze versurile:",
    "„Pentru ce ar aşterne Dumnezeu aceste covoare de iarbă şi flori, pentru ce ar încununa munţii şi câmpiile cu verdeaţă, dacă nu pentru desfătarea noastră? Ar fi o nebunie să lăsăm a trece cel mai frumos timp al anului fără a ne îmbăta de profumul florilor, de cân-tecul paserilor, de freamătul şi răcoarea pădurilor, de murmurul apelor şi seninul cerului!”",
    "Zoe era într-una din acele dispoziţii când răsună în suflet un concert de melodii, când tot ce izbeşte auzul şi vederea, prin prisma iluziilor, este frumos.",
    "Deodată Zoe se schimbă la faţă. Ea văzu un june care înainta încet şi cugetând. Ascunse hârtia în sân. Ochii lor se întâlniră şi doo scântei scăpărară deodată.",
    "— Cine o fi ? se întrebă copila roşind şi tremurând. Ochii ei împăienjinaţi nu mai vedeau decât întunerec, şi în acel întunerec privirea tristă şi profundă a junelui.",
    "— Cine o fi? se întreba Fulga, urmând calea către monastire. Nu putea să-şi şteargă din minte acea figură de înger şi acea ochire care-i pătrunsese tot sufletul.",
    "Noaptea veni. Luna se rădică pe umărul dealului şi lumină întinsa şi frumoasa vale a Argeşului. Lumea dormea. Într-acelaşi timp doo ferestre se deschiseră la monastire, doo figuri se arătară.",
    "— Cine o fi ? murmură Zoe, înclinându-şi fruntea pe mână.",
    "— Cine o fi ? murmură Costin, ştergând o lacrimă.",
    "Şi ochii lor rătăciră mult timp peste vale. Apele scânteiau la lumina lunii şi a stelelor.",
    "În acelaşi timp doo suspine se îngânară cu freamătul frunzelor, cu cântecul greierilor; doo voci şoptiră:",
    "— Cine o fi ?",
    "Şi ferestrele se închiseră."
  ],
  "2": [
    "ROUĂ ŞI LACRIMI",
    "Costin stinse lumina şi se aruncă în pat.",
    "Camera era scăldată în razele lunii.",
    "El începu să cugete şi cugetările lui erau aci triste ca lumina candelei ce ardea la morminte, aci râzătoare ca florile stropite de plânsul nopţii. I se părea că o fantasmă albă se ascundea în cutele perdelelor, că din când în când scotea capul şi se uita lung şi amoros la dânsul, că cu încetul ieşea din ascunzătoarea ei şi înainta către pat; că aci înclina figura ei care îi strălucea în undele părului ca o lumină în noapte, că simţea suflarea ei adiindu-1 ca o boare pribegită din trandafiri şi iasomie, că buzele ci calde-i atingeau fruntea.",
    "Atunci se trezi, ca cum degetul lui Dumnezeu l-ar fi atins, căci acea fantasmă avea figura copilei ce întâlnise în valea monastirii.",
    "]ntinse braţele ca s-o strângă la sân, fantasma pieri.",
    "Costin se sculă cu fruntea udată de sudori. Lacrimi arzătoare îi şiruiau din ochi. Camera părea plină de profumul ce exala părul fantasmei.",
    "Rămase mult pe gânduri. Era turburat, trist şi voios; auzea în sufletul lui şuierăturile vijăliei, adierile îmbălsămite ale dimineţii, gugulirile voluptăţii sufleteşti; vedea seninul cerului, purpura zorilor, răsfrân-gându-se în cristalul apelor. Îşi trudea mintea ca să înţeleagă acel mister.",
    "— Să cred în farmece? — se întreba el cu ciudă, ştergându-se pe frunte. Pentru ce copila de ieri nu-mi iese din minte? Ciudat!",
    "Şi el ieşi din casă, doară va ieşi şi copila din inima lui.",
    "Dar să nu ieşi, Zoe! Unde vei afla tu un templu mai sânt, mai luminos, mai plin de armonie şi amor, decât inima lui Costin Fulga? Nu te îngrija dacă s-a supărat oarecum, pentru că nu înţelege ceea ce simte.",
    "Pentru întâia oară simte voluptoasele torturi ale amorului. Şi tu tot asemenea, dulce copilă, tu care te zvârcoleşti cu neastâmpăr în patu-ţi virginal, fără ca somnul să poată atinge genele-ţi lăcrimate.",
    "Cele doo ochiri ce v-aţi aruncat ieri, au fost doo fulgere; inima voastră a fost iasca care s-a aprins 5 de acest foc ceresc. Toate apele pământului nu pot stinge ceea ce Dumnezeu aprinde!",
    "Costin se îndreptă spre poartă. Era închisă. Zgudui zăvoarele cu un necaz copilăros, ca cum ar fi sperat să le sfărâme. Sări peste uluci în grădină, se strecură prin umbra pomilor, apoi îşi aruncă ochii spre fereastra... care?",
    "O singură fereastră era în lume, precum o singură lună în cer.",
    "Nu văzu în camera ei decât lumina lunii sărutân-du-se cu lumina unei candele. Legănarea pomilor care îşi înălţau vârful până în dreptul ferestrei, făcea să se legene cele doo lumini.",
    "O privighetoare cânta, legănându-se în vârful unui pom. Îi păru că paserea indiscretă se uita înăuntrul camerei. Pentru întâia oară simţi gelozia amorului, şi această gelozie pentru o pasăre! Se rezimă d-o tulpină, rămase cu ochii ţintiţi spre acea parte, aşteptând să se deschidă cerul... fereastra ei.",
    "Noaptea era atât de dulce! Tăcerea era atât de reli- gioasă! Frunzele şi apele murmurau atât de misterios!",
    "Din când în când nişte sunete zburau în aer, erau liliecii cari izbeau clopotele cu aripa lor.",
    "Fulga şedea nemişcat. Văzându-1 cineva cu ochii ţintiţi spre monastire, rezimat de tulpină şi cu fruntea înclinată pe mână, ar fi crezut că este geniul nopţii.",
    "Cugetările se rostogoleau ca valurile în sufletul său. Şi ele se înălţau pure, sânte şi suave, către aceea care le inspira, cum fumul tămâiei se înalţă în spirale 35 către Dumnezeu. Era concertul dorinţelor ce exală un suflet cast, acel concert ce fiecare l-a auzit în inima sa, când a fost atins de focul întâiului amor, acel concert vechi cât omenirea şi totdauna nou.",
    "Când luna începu a se topi în acea lumină vagă care 40 anunţă apropierea zorilor, când apele începură a se ascunde în ceaţă şi aburi albi a pluti din dealuri peste vale, Costin văzu o umbră albă apropiindu-se de fereastră şi doo braţe mai mult goale că o deschid.",
    "Fiorul ce simţi el atunci cine poate să-l exprime? Când Zoe îşi înclină frumosul ei cap pe mână, lui i se păru că toată natura se înfioară de plăcere. Ochii copilei se îndreptară către pomii unde se afla el, ca cum o voce misterioasă i-ar fi şoptit că acolo trebuie să fie.",
    "Costin fără voia lui ieşi din umbră şi, întinzând braţele către dânsa, strigă răpit de bucurie:",
    "— Tu eşti!",
    "Şi braţele îi căzură în jos, iar capul i se înclină pe sânul ce zvâcnea ca şi cum cuvintele lui ar fi insultat sânta reverie a îngerilor.",
    "Copila îl recunoscu.",
    "— El! strigă ea, şi se ascunse în perdelele cari fâlfâiau.",
    "O săritură, şi junele ruşinat fu în curte. Biserica era deschisă, intră şi îngenunche înaintea icoanei. Un călugăr, care aprindea candelele, se uită la dânsul, dar nu turbură ruga care se înălţa atât de fierbinte din sufletul junelui înamorat!",
    "Se rugă mult. Un balsam misterios îi alină zvârco-lirile sufleteşti. Viitorul i se arătă atât de frumos încât sărută icoana, răpit de bucurie, şi fugi. Simţea ca o sete d-a contempla bolta azurie a cerului, mare cât amorul său.",
    "Dealurile începură a străluci în lumina zorilor care scăldau orientul ca un ocean de flăcări şi purpură.",
    "Picăturile de roo scânteiau pe iarbă şi frunze. Pasările se guguleau în aerul răcoros. Câteva rândunele zburau ciripind în jurul lui Costin care privea din pridvorul episcopiei biserica cu turnurile fumegânde de ceaţă. Sufletul lui era în aşteptare. Cu fruntea înclinată pe mână, ca să uite orele cari zburau atât de încet, ca cum durerea ar fi smuls aripele bătrânului Saturn, el îşi îmbrânci cugetarea spre trecut.",
    "Îi părea că se află în ziua când piosul Neagoe-Vodă a sânţit acel monument de care nu se satură ochii străinului călător. În fantasia lui reânfiinţa strălucirea acelei zile însemnată în istoria artelor României.",
    "Valea era plină de poporul care se adunase din judeţele cele mai depărtate şi care se mişca ca valurile unei mări, îndesându-se în jurul eroicei armate. La poarta monastirei erau înşiraţi seimenii şi fustaşii. Veneau apoi şirurile cari se întindeau pe cale către oraş, dorobanţii, călăraşii, roşiorii, lefegii, vânătorii, sărăceii, lipcanii, puşcaşii.",
    "În curtea bisericei erau ferentarii, ceată de eroi pedeştri şi haiducii călări. în jurul templului erau cei 10 cinci sute copii de casă. în capul lor era vătaful care ducea arcul şi purpura Domnului.",
    "Unul din copii ţinea steagul domnesc de mătase roşie cu sântul George p-o faţă şi Vulturul pe alta.",
    "Îi părea că vede pe marele şi piosul Neagoe-Vodă, însoţit de doamna care strălucea de frumuseţe, urmat de toată curtea, înaintând spre biserică, în sunetul muzicelor şi al strigărilor entuziaste ale poporului cari zguduiau aerul.",
    "Văzu pe sântul patriarh al Bizanţei aşteptând în scara templului şi pe augusta păreche plecându-şi genunchii.",
    "Văzu templul strălucind de lumină şi îmbălsămit de flori şi tămâie, auzi imnele şi rugele înălţându-se către ceruri.",
    "Când domnul, doamna, patriarhul, toată curtea, ieşiră şi înaintară spre sala tronului, Costin simţi un fior religios care-i pătrunse tot corpul; şi când ochii lui se rădicară cu sfială asupra doamnei, scoase un strigăt de bucurie, căci recunoscu figura copilei ce iubea, strălucind de graţii şi tinereţe.",
    "Dar creaţia fantasiei pieri ca fulgerul şi când îşi întoarse capul, rămase în extaz ca înaintea cerului deschis... Era Zoe în rochie albă şi într-o mantilă albastră, scăldându-l cu uitături pline de amor.",
    "Copila surprinsă roşi ca o cireaşă şi fugi în camera ei.",
    "Costin rămase mult timp cu ochii ţintiţi pe uşa care-i ascunsese tot ce au visat poeţii mai pur, mai dulce şi mai frumos."
  ],
  "3": [
    "CUM CRESC MUGURII ŞI FLORILE",
    "Ciudată este inima omului! Cunoaştem legile după cari se mişcă apele pământului, stelele cerului, norii aerului, dar nu cunoaştem pe ale inimei care este cel mai profund ocean şi cea mai misterioasă adâncime a universului. Vai aceluia care se încrede a pluti pe acest teribil abis! Suferinţele celui ce înfruntă furia lui Neptun, sânt nimic pe lângă cele ce va îndura el.",
    "In tot cursul zilei Costin străbătu coridoarele şi locurile din jurul monastirei ca o hiară sălbatecă care poartă în pântece săgeata vânătorului.",
    "Către seară, simţind că este cu neputinţă ca somnul să atingă genele lui, lo un cal şi începu a-l alerga peste văi şi dealuri. Târziu după miezul nopţei, ostenindu-şi corpul, se culcă pe spinarea unei stânci.",
    "Văzându-i cineva faţa plină de frumuseţe, dar palidă şi îndurerată, vestmintele rupte, părul plin de ierburi şi pulbere, ar fi crezut că este Adoniu ucis de sălbatecul mistreţ sau Prometeu sfâşiat de vulturii lui Jupiter.",
    "Se deşteptă când razele soarelui începură a fi arzătoare. Uitându-se în jurul său, văzu la poalele stâncii calul care păştea. Se simţi atâta de trudit şi descurajat, încât murmură cu durere:",
    "— Vai! ce s-a făcut tăria sufletului meu de ieri!",
    "În câteva ore cum m-am schimbat!",
    "Şi plecă cu paşii împleticindu-se spre monastire. Calul îl urmă cu capul plecat. Uneori ridica urechile şi ţintea ochii săi inteligenţi asupra junelui, ca cum l-ar fi întrebat de ce sufere.",
    "Costin se afundă într-un desiş de arbori. Umbra, freamătul, răcoarea îi alinară puţin durerea încât simţi dorul d-a o revărsa în cântece. Vocea lui se auzi în sânul năturei ce părea că visează şi ecoul văii îngână aceste versuri:",
    "Cer frumos al ţării mele,",
    "înflorit cu mii de stele,",
    "Cât eşti tu de fericit,",
    "Că-n lumina ta se scaldă",
    "O privire dulce, caldă,",
    "Ochi de înger mult iubit!",
    "Lunca răsuna încă de cele din urmă cuvinte ale junelui, când o voce din depărtare, ca din altă lume, dulce şi misterioasă,un cântec melodios lebădă murindă, făcu să i se înfioare inima ca frunza şi iarba mişcată de boare. Înclinând auzul spre pământ, sorbi accentele acelei voci, cum soarele arzător soarbe roo florilor.",
    "Cântarea încetă. Condamnatul din infern auzind vocea lui Dumnezeu că-1 iartă şi-l cheamă la bucuria eternă, n-ar fi avut o faţă mai strălucitoare decât Costin în acele momente. Alergă spre partea de unde auzise acele accente cereşti.",
    "Într-o speluncă sub poalele monastirei, văzu pe Zoe. Era însoţită de Amalia.",
    "Biata copilă avea aerul abătut. Şedea pe ţărmul unui izvor şi rupea flori dintr-un buchet pe cari le arunca în apă, apoi le urma cu ochii cum pluteau.",
    "Costin nu cuteză a se apropia. Şi cu toate acestea cât de mult dorea să şază pe acel covor de iarbă lângă copilă, mai cu seamă că era un loc liber lângă dânsa!",
    "Se ascunse între arbori şi se uită lung şi amoros la ea, până când nişte copii, care se certau şi gata să se încaiere pentru un pui de turturea, trecând pe lângă dânsul, apucară spre Zoe. S-ar fi luat după dânşii, dacă ea n-ar fi întors capul către copii în acel moment.",
    "— Ionel, zise cel mai mare dintre dânşii, care nu avea decât vreo zece ani, către altul ca de şapte ani, fă-ţi cruce şi spune adevărul. Nu ţi-am zis eu ieri că am aflat un cuib de turturele?",
    "— Ieri ? răspunse Ionel, uitându-se lung la cel care îl întreba şi muşcând dintr-un codru de turtă. Nu ştiu. Ieri am fost la târg.",
    "— Vezi că minţi! strigară ceilalţi copii cu triumf.",
    "— Minţ eu? se răsti cel care întrebase. Acum vă arunc în apă.",
    "— Încearcă dacă vrei să strig pe mama care este colea, zise Ionel.",
    "— Puiul este al nostru! strigă unul cu aer decis, către cel mai mare. Tu nu ai să te amesteci. Auzi tu ?",
    "— Eu am văzut cuibul, Trică. Puiul este al meu.",
    "— Ba este al meu, căci eu v-am dus pe acolo. Ştiam că este un cuib.",
    "— Vorbă să fie. Eu m-am urcat în copac. D-aceea mi-am rupt cămaşa? Să-l las voo? Cât lumea! Dă-mi puiul, Ionel.",
    "— Nu-l dau, şi copilul o tuli. Dar cel mare îl prinse de păr. Ceilalţi săriră pe dânsul şi se rostogoliră toţi în iarbă ca un ghem.",
    "Zoe, Amalia şi Costin săriră ca să-i despartă.",
    "Copiii se aleseră, unii cu părul smuls, alţii cu faţa zgâriată şi alţii cu cămaşa sfâşiată, iar Ionel se alese cu puiul pe care-1 mângâia în sân.",
    "— Nici Solomon, zise Zoe, nu poate să-i împace.",
    "— Să încercăm, adăugă Costin, fericit că află ocazie d-a vorbi cu aceea care de la întâia vedere, se făcuse doamna inimei lui.",
    "Apoi adresându-se copiilor, urmă: — Puiul nu poate să fie al tutulor, pentru că fiecare din voi vrea să-l aibă. Vreţi să vă dau câte un picior sau aripă?",
    "— Nu, nu! strigară copiii cu milă.",
    "— Atuncea dar nu rămâne decât să-l vindeţi. Eu vă dau un leu pe dânsul. Un leu se poate împărţi, dar nu şi un pui.",
    "— Bine, iacă puiul! zise Ionel, scoţând din sân turturelul.",
    "Costin îl lo şi-l dete Zoei, zicându-i:",
    "— Fii mama orfanului.",
    "Ea lo puiul şi-l sărută.",
    "Junele dete moneda lui Ionel, îndemnând s-o împartă drept.",
    "Îndemnul fuse în deşert. Copiii abia se depărtară câţiva paşi şi începură a se certa, cerând fiecare să ţie moneda până la sat.",
    "Dar Costin nu mai era dispus să se ocupe de dânşii. El şi Zoe schimbară câteva ochiri care-i făcură să roşească.",
    "În cele din urmă Zoe rupse tăcerea:",
    "— Aş dori să ştiu numele celui ce mi-a încredinţat p-acest mic orfan.",
    "— Costin Fulga! murmură junele.",
    "— Eu, Zoe Urianu.",
    "— Ştiam, zise el, zâmbind.",
    "— Şi eu ştiam cum te numeşti.",
    "Zoe îşi muşcă buzele care-i trădau misterul inimei.",
    "Figura lui Costin se lumină de bucurie.",
    "— Nu am avut fericirea de a te vedea ieri!",
    "— N-am ieşit din casă. Nu-mi era bine.",
    "Cu cât amorul este sublim, cu atât cele dintâi cuvinte prin cari el se trădează sânt pulbere în soare, stele în lumina zilei.",
    "Ei tăcură, căci inimile lor îşi spuneau cele mai dulci secrete.",
    "În acea zi Costin veni la masă. Câteva dame aruncară ochiri pline de răutate, căci ele pătrunsese misterul junei perechi. Zoe nu ridică ochii din taler şi nu scoase nici un cuvânt.",
    "În deşert Costin spionă o singură ochire. Se sculă de la masă, plin de ciudă.",
    "Către seară o întâlni în vale. Paserile cântau în arbori.",
    "— Auzi cum aceşti poeţi ai lui Dumnezeu îţi mulţumesc că te înduri să-i vizitezi! zise el cu întristare.",
    "— Am aflat accentele unui alt poet, răspunse ea, şi sânt supărată că nu le aflu scrise în fiecare frunză. Nu s-a îndurat să arunce în cale-i decât doo inspiraţii cari nu-mi ies din minte.",
    "Costin surâse.",
    "Vorbiră de poezie, de muzică, de pictură, de botanică, de astronomie, numai de amor nu cutezară nici un cuvânt.",
    "A treia zi Costin într-un moment de răpire, o salută cu numele simplu:",
    "— Zoe!",
    "A patra zi el nu ieşi din casă, avu friguri. Zoe aflând, se închise şi stătu toată noaptea la fereastră.",
    "A cincea zi se întâlniră.",
    "El îi zise: — Zoe!",
    "Ea îi zise: — Costin! — şi-i întinse mâna pe care el o atinse cu buzele.",
    "Copila se înfiora.",
    "Peste doo săptămâni, Zoe şi Costin şedeau pe malul Argeşului, sub umbra deasă a copacilor. Paserile cântau în frunze, iar ei jos şopteau:",
    "„Te iubesc!”",
    "Şi adierile din iarbă, flori, frunze şi unde, îngânau şoapta unei sărutări al cărei profum se înălţa către Dumnezeu.",
    "Costin şi Zoe ridicară ochii spre cer. Li se păru că cerul este deschis şi că Dumnezeu le surâde din splendidul său tron, zicându-le:",
    "„Iubiţi-vă!”"
  ],
  "4": [
    "METEMPSIHOZĂ",
    "Urianu este un nume care ascunde pe cel adevărat.",
    "Nici că am putut face altminterea, când cei mai mulţi din eroii noştri vieţuiesc încă.",
    "Zoe vorbi părinţilor ei atâta despre întinsele cunoştinţe ale lui Costin Fulga în litere, ştiinţe şi arte, încât aceştia întinseră mâna junelui cu bunăvoinţă.",
    "— Domnule Fulga, îi zise într-o zi Urianu, ne însoţeşti câteva zile la Rucăr ? Zoe doreşte de mult să vază peştera Dâmbovicioarei. Eu şi domnia-ta vom merge călare.",
    "— Cu bucurie, răspunse junele.",
    "Şi a doua zi, în revărsatul zorilor, trăsura era pe cale. Urianu în partea dreaptă lângă soţia sa, iar Fulga în stânga lângă Zoe.",
    "La un conac copila zise încet lui Costin:",
    "— Să treci cu calul în partea dreaptă a trăsurei ca să nu mă observe mama când mă uit la tine.",
    "Pentru întâia oară ea îl tutuia. Se uită lung la dânsa cu una din acele priviri pline de amor, bucurie şi voluptate, priviri cari par a sorbi fiinţa asupra cărei cad. Ea îi răspunse cu un zâmbet de cochetărie.",
    "Câtă fericire în inima acestei june perechi! Natura întreagă părea că se învestise de sărbătoare ca să o primească. Muscelele erau pline de flori, profume, melodii şi murmure dulci. Pasările se jucau în aerul senin şi cântau imnul de întâmpinare al acestor amanţi.",
    "Din când în când Costin descăleca şi culegea flori, le făcea buchete şi le da frumoasei amante.",
    "Zoe i le plătea cu zâmbiri pe cari nu le-ar fi schimbat pentru toate splendorile lumii.",
    "Seara o petrecură în Câmpulung. Junii noştri se preumblară în partea de sus a oraşului, însoţiţi de Amalia, acest Argu care închidea ochii, murmurând cu regret: „Tinereţe, tinereţe!” şi cugetările ei zburau poate către ţărmii Rinului, către timpul când se plimba şi ea cu un bălan fiu al Germaniei prin acele locuri desfătătoare. Cam acesta trebuie să fi fost ţelul cugetărilor Amaliei, căci din când în când câte o lacrimă picura din ochii ei.",
    "Acea parte a oraşului este acoperită de arbori frunzoşi. Ici şi colea câte o vână de apă şerpuieşte prin iarbă şi sub garduri. În partea despre răsărit se întinde ca o pânză şi vuieşte râul Doamnei.",
    "Razele lunei se scăldau în unde şi licurau prin foile arborilor.",
    "Junii umblară mult. Sufletul lor era beat de cele mai dulci simţăminte. Costin strângea uşor braţul tremurând al copilei care-şi înclina capul pe umărul lui.",
    "Într-un moment, când mişcările sufletului par a nu mai avea loc într-însul şi izbucnesc cu putere, Costin o strânse la piept şi o sărută cu foc. Câtva ea se zvârcoli ca o columbă în braţele lui încleştate; dar simţimântul de care amândoi erau pătrunşi, o făcu să răspundă şi ea cu sărutări înfocate şi cuvinte pline de amor.",
    "El luând frumosul ei cap între mâni, în momentul când era luminat de razele lunii, o privi cu extaz şi strigă:",
    "— Zoe, Zoe, noi ne-am mai iubit odată.",
    "— Când ? întrebă ea, şi sunetele acestui cuvânt se topiră într-o sărutare.",
    "— Nu ştiu. Dar îmi pare că am mai contemplat odată această figură cerească, că am mai sărutat odată aceste buze mai dulci şi mai sânte decât bucuriile raiului, că am mai strâns în braţe acest corp divin cu care m-aş arunca în valurile mărei. Spune, Zoe, n-ai fost tu odinioară vestala ce am iubit pe ţărmii Tibrului, atuncea când păşteam oile tatălui meu ? Sânt de atunci aproape doo mii de ani! Spune, îţi aminteşti? N-ai fost tu o floare de grenadă din Alambra şi eu un filomel care cântam, sorbind roo de care erai stropită? Pare că te-am mai văzut în India. Erai cea mai frumoasă baiaderă din Casimir şi eu cel mai drăgălaş poet al Gangelui. Te-ai scăldat odată în valurile albastre ale râului sânt. Jucându-te cu soaţele tale, ai alunecat într-o vuitoare. Era să pieri, dacă nu m-aş fi aruncat în valuri să te scap. Odată sufletul meu era în palatul Valhala al lui Odin. Nu erai tu frumoasa fecioară care mi-a turnat în cupa de aur idromelul spumând? Nu erau buzele tale cari au îngânat pe harpa de ivor suspinele amoroase ale Freiei? Îţi aminteşti? Odin te dase sufletului meu ca să-l desfătezi, căci îmi lăsasem corpul în câmpul războiului. Patul de nuntă ne era un nor de purpură.",
    "Copila, răpită de fericire, îl asculta cu nesaţ.",
    "— Zoe, acum cred şi eu în metempsihoză lui Pitagora. Cred că sufletele noastre s-au mai întâlnit şi s-au iubit în această lume. Altminterea cum s-ar putea ca în câteva zile, noi să ajungem a ne iubi atât de mult, încât să nu fim decât un singur suflet, cu acelaşi dor, cu acelaşi gând.",
    "Şi buzele lui o sărutau, cum sărută razele arzătoare ale soarelui rozele grădinilor.",
    "Şi murmurele dulci ale nopţei, şi vuietul undelor spărgându-se de petricele, şi suspinul paserilor din arbori repetau ca nişte şoapte venite din cer:",
    "„ Da, voi v-aţi iubit de atâtea ori!”",
    "Amalia îi deşteptă din extazul lor.",
    "Se înturnară acasă pătrunşi de religiozitate, ca cum s-ar fi întors dintr-un sânt pelerinaj. Dar nu era pelerinajul amorului lor? Acele locuri umbroase, prin sărutările, suspinele şi aspiraţiile lor, nu devenise mai sânte decât Sinaiul, Meca şi Sionul?"
  ],
  "5": [
    "PEŞTERA DÎMBOVICIOAREI",
    "A doua zi pe când se înhămau caii la trăsură, domnul Urianu se plimba prin curtea ospelului. Arunca ochii din când în când spre fereastra lui Fulga. Aerul figurii arăta că cugetările îi erau concentrate.",
    "— Zoe iubeşte pe junele acesta. Nu ştiu cum se face, dar şi eu îl iubesc!",
    "Aci se învârteau cugetările părintelui. Nu cuteza însă a merge până la scopul lor, eternul legământ între Zoe şi Costin. De câte ori o idee se apropia furiş de acest scop, Urianu părea că vede întunecându-se figura soţiei sale. Chiar în acea seară avusese o dispută cu dânsa!",
    "— Nu-mi plac convorbirile acestui june cu Zoe, zise ea.",
    "— Mie-mi plac totdeauna convorbirile în cari inima şi spiritul câştigă ceva bun, adăugă el cu autoritate.",
    "— Ar trebui însă a cugeta şi la viitor.",
    "— N-am nici o grijă. Este un june cu caracter nobil.",
    "— Caracterul cel nobil chiar poate să-l îndemne la nişte aspiraţii cari...",
    "— Nu le aprobi? o întrerupse el. Ai uitat oare de unde am plecat?",
    "— Nu, însă ar fi bine ca fata mea să plece de unde am terminat eu.",
    "Urianu se încruntă. Aceste cuvinte erau o epi-gramă asupra originei sale obscure.",
    "— Ar trebui să ştii, murmură Urianu, că nu femeia înalţă pe bărbat, ci bărbatul înalţă pe femeie.",
    "Şi disputa se termină cu tăcerea soţului şi câteva murmure ale soţiei.",
    "Sculându-se dimineaţa, Urianu zise soţiei sale:",
    "— Trebuie să rupem odată cu aceste prejudiţii cari ne fac să fim o castă în popor. Nici Dumnezeu, nici spiritul timpului, nu le mai toleră. Am rămas izolaţi de societate care ne combate cumplit.",
    "Şi ieşi.",
    "îl văzurăm plimbându-se prin curtea ospelului. Era încă afundat în gânduri când auzi vocea Zoei:",
    "— Bună ziua, tată.",
    "Şi zglobia se agaţă de gâtul tatălui său, care se uită cu iubire la acest odor al căsătoriei sale.",
    "— Cât ar fi de fericiţi împreună! cugetă el, apoi întrebă: — Unde este Fulga?",
    "— Nu l-am văzut încă! răspunse ea roşind. Am observat că se culcă foarte târziu. Nu stinge lumina decât la doo ore din noapte. Aceasta poate să-i facă rău. Ceartă-l tu, tată.",
    "— Dar ce drept am eu ?",
    "— Cum ce drept ? Dar eşti dator să arăţi unui rătăcit calea.",
    "— Aşa!... Bine, l-oi certa! zise el sărutând frumosul ei păr.",
    "Dar în momentul când Zoe se agăţase de gâtul tatălui său, ieşea şi Costin din camera lui.",
    "— A! domnişorule, zise Urianu, întinzându-i mâna, eşti din aceia care nu iubesc să vază soarele răsărind.",
    "Junele roşi, bătrânul urmă :",
    "— Să nu uiţi proverbul: „Cine se scoală de dimineaţă, departe ajunge până seara!“ Dar acest proverb mai cere o condiţie imperioasă ca să-l putem aplica cu prudenţă. Trebuie să ne culcăm de timpuriu seara, ceea ce domnia ta nu cam faci. Am observat că stingi lumina foarte târziu.",
    "— Uneori când lucrez, îngână Costin.",
    "Zoe se simţi uşurată.",
    "— Acum nu va mai fi palid, cugetă ea. Mamei nu-i place din această cauză. „Pare că este fiert în ceară!” zice ea.",
    "Plecând, trecură acele frumoase locuri cari sânt coroana Muscelului. Se opriră câteva ore în Nămăieşti, o monastire de călugăriţe săpată într-un munte de piatră.",
    "— Aş voi să locuiesc aci, zise Zoe, după ce vizitară acel ciudat monument.",
    "— Atuncea ar fi cuibul unui înger, adăugă Costin încet. M-aş face eremitul acestui munte.",
    "— Eloisa şi Abelard, murmură ea, dar fericiţi!",
    "Şi pentru întâia oară ea simţi că nu mai poate fără acest frate al sufletului său, frate pe care-1 întâlnise în momentul când inima lui se dezvolta ca să soarbă flacăra şi lumina amorului.",
    "Către seară erau în Rucăr. Pentru a vizita Dâmbo-vicioara trebuia să meargă călări.",
    "A doua zi în revărsatul zorilor, caii nechezară în curte.",
    "Doamna Urianu înţelese că nimeni altul nu poate să însoţească cu mai multă grijă pe Zoe, decât Costin, şi pentru întâia oară fuse gingaşă cu dânsul.",
    "— Vei avea grijă de Zoe, domnule Fulga! zise ea. Costin nu ştiu cum să mulţumească de bucurie.",
    "— Mama este amabilă cu tine pentru că azi eşti mai rumen, îi şopti Zoe. Trebuie să ştii că nu îi plac decât oamenii cu figuri sănătoase.",
    "Plecară călări.",
    "Doi ţărani mergeau înainte, în urmă Zoe şi Costin, apoi doamna şi domnul Urianu, însoţiţi de alţi doi ţărani cari ţineau frânele cailor.",
    "Doamna Urianu căuta să nu piardă din vedere pe Zoe, ceea ce nu fuse cu putinţă, din cauza desişului de arbori, din cauza stâncilor, din cauza cotişurilor şi... şi... şi, mai cu seamă, din cauza amorului care iubeşte singurătatea.",
    "De la o fugă de cal până la peşteră, calea se schimbă. Ceea ce vedem, este natura munteană în toată mândria şi strălucirea ei.",
    "Sânt frumoşi ţărmii Rinului încărcaţi cu vii şi ruine, sânt măreţe culmile Alpilor, sânt râzătoare malurile Tagului. Dar nicăirea natura nu înfăţişează atâtea variaţii, aci sublime şi sumbre, aci gânditoare şi gingaşe. Nicăirea nu sânt atâtea valuri de lumină şi umbră, de ceaţă şi raze, de profume şi adieri. Dumnezeu făcând această cale, pare că a cugetat la toate efectele ce încearcă omul în faţa naturei şi a pus aci tot ceea ce poate să le deştepte. Aflăm aci în miniatură semeţia Tavorului, întunecimea Vezuviului, profumele Himalaiei, ondularea graţioasă a Pindului. Cugetările călătorilor sânt aci eroice ca în Omer, aci lirice ca în Pindar şi Osian, aci tragice ca în Sofocle şi Byron, aci dulci ca în Teocrit şi Catul.",
    "Calea Dâmbovicioarei este o strâmtoare între doi munţi de piatră cenuşie, cari se înalţă drepţi ca doi păreţi. La picioarele lor se rostogolesc vuind valurile albastre, reci şi spumegânde ale Dâmbovicioarei.",
    "Albia lor este calea ce duce la peşteră. Razele soarelui nu pot străbate în această strâmtoare titanică. Culmea munţilor uriaşi este încununată de pini şi feregă; păreţii lor sânt însmălţaţi de flori albastre şi galbene. Din fundul acestei strâmtori nu vedem decât azurul cerului, arborii culmei cari se înclină şi se lăn-ţuiesc, vulturii rotindu-se prin nori şi paserile cari zboară pe lângă cuiburile acăţate în stânci.",
    "În câteva locuri calea se răsfaţă şi rămânem uimiţi de lumina, verdeaţa şi umbra cari se mărită cu graţie şi voluptate.",
    "Amanţii străbătură această cale, pătrunşi de fioruri aci religioase, ca cum ar fi intrat într-un templu gotic; aci eroice, ca cum ar fi văzut ieşind naintea lor cetele ferentarilor lui Mihai, vărsând din armele lor flăcări, moarte şi fum.",
    "Zoe şi Fulga mergeau alături. El ţinea frânele celor doi cai. Ea se ţinea cu braţele de gâtul junelui şi înclina capul pe umărul lui, aşa că formau o grupă care ar fi făcut pe un pictor sau sculptor să strige: „Iacă un model!”",
    "Zoe dori să ştie toată viaţa amantului său şi o află.",
    "El îi spuse că este fiul unui arendaş din satul Fulga, că a pierdut părinţii din cea mai fragedă copilărie; că rămânând singur, fără protecţie, fără mijloc de vie-ţuire, a plecat în Bucureşti unde, cu mari trude, a putut să afle un loc ca să poată învăţa. îi spuse toate suferinţele, toate privaţiile cu cari s-a luptat; până când a putut termina învăţăturile din Sântul Sava şi până când să-şi facă o poziţie modestă.",
    "În cuvintele lui era atâta adevăr, atâta devotament, atâta simţire, încât ea îi strânse capul la sân şi suspină adânc când el zise:",
    "— Şi acum când am ajuns acolo unde zburau aspiraţiile mele de fericire şi ambiţie, mă simţ atâta de străin în această lume mare, atâta de nefericit, încât adesea căpătâiul meu este scăldat de lacrimi. Aş da toată ştiinţa mea pe un colţ la o vatră unde să fiu iubit. Zoe, tu nu ştii ce va să zică a fi străin, a nu avea pe nimeni care să îngrijească de soarta ta pe nimeni care, când frigurile corpului şi ale creierilor telănţuiesc în pat, să se aşeze un moment la căpătâiul tău şi să te mângâie.",
    "Am zăcut şi lâncezit în pat săptămâni întregi, şi, pentru că eram străin şi fără putere, nici o figură de amic n-am văzut în pragul camerei mele. Pot să fug, să caut pânea la un alt cap al lumei şi nu va rămânea un loc gol în această ţară unde m-am născut, unde am suferit şi pe care o iubesc atât de mult! Oriunde m-aş duce, aş fi tot atât de străin cum sânt şi aci.",
    "— Costin! zise ea, arătându-i o faţă udată de lacrimi şi-nnorată d-o mustrare tânără. — Dar eu ?",
    "— Tu! — strigă el, strângând-o în braţe. Să nu mă iubeşti. Să îneci acest simţimânt în inima ta. Tu eşti avută, eu sânt sărac; tu eşti aristocrată, eu sânt fiu de plugar.",
    "— Nu, nu! Şi tata e fiul unui plugar. S-a rădicat prin sudoarea lui, tot ca tine. Apoi tu, abia un june, ai ajuns departe şi vei ajunge şi mai departe, când vom fi uniţi, căci în amorul meu vei afla îndemnul ambiţiei, curajul şi puterea sufletului, un sân lângă care să te repauzi şi o mână care să-ţi şteargă sudoarea frunţei şi să-ţi aline bătăile inimei. Nu crezi că voi fi o bună soţie ?",
    "— Tu să nu fii o bună soţie, tu, Zoe?",
    "— Atuncea dar pentru ce vorbeşti cu atâta amărăciune de viitor ?",
    "— Viitorul meu fără tine, Zoe, zise el, şi un fulger întunecos scăpără în ochii săi, va fi o luptă turbată cu lumea până când voi muri.",
    "— Fără mine, aşa să fie! Dar şi al meu fără tine, va fi mormântul!",
    "Şi sigilară acest jurământ solemn cu o sărutare.",
    "În acel moment ieşiră din calea întunecoasă şi văzură răsfăţându-se naintea lor o vale plină de arbori şi lumină, de flori şi paseri, de pâraie argintii cari murmurau prin iarbă. Cerul era senin, soarele dulce şi arborii îşi legănau vârfurile lor, şi vulturii se roteau în limpedul aer, şi paserile cântau şi săreau prin foile arborilor, scuturând roo de care erau udate pe capul junilor amanţi.",
    "Aci se opresc şi descalecă. Văzură un izvor de cristal care izbucnea dintr-o stâncă şi care le deşteptă dorinţa d-a bea. Alergară, ţinându-se de mână. Iarba şi florile abia se înclinau sub paşii copilei. Ea se apleacă, face din mânele ei mici şi albe o cupă cu care bea ea şi el.",
    "Dar în momentul când Zoe alina setea tantalică a lui Costin, cu această cupă care îl făcea să nu se mai sature, domnul şi doamna Urianu ieşeau din strâmtoare şi-i zăriră. Figura tatălui se lumină de un zâmbet, figura mamei se încruntă.",
    "Copila dete un ţipăt uşor, desfăcu cupa şi-şi udă rochia de sus până jos.",
    "Reintrară în calea ce, în apropiere de peşteră, se îngustă mai mult şi are aspectul ca cum un trăsnet ar fi despicat muntele. Undele vuiau mai cu putere, păreţii muntelui erau mai întunecaţi, aerul mai rece şi ţipătul vulturilor se auzea mai des în jurul stâncelor.",
    "Zoe şi Fulga nu cutezau să rădice ochii; ea se roşise, el se pălise şi adierile apei le sărutau fruntea asudată şi arzândă. Tremurau pe caii lor, ca doi copii prinşi furând poame. Ei schimbau din când în când ochiri furişe. Domnul Urianu le arunca ochiri pline de iubire şi tinereţe. Numai doamna Urianu, după mânia care făcea să-i tremure buzele, nu era dispusă a ierta necuviinţa fetei d-a alina cu apă din mânele ei setea junelui. Soţul însă părea că-i aminteşte suvenirile din tinereţe. Bunul tată, el ştia că aceste dulci păcate sânt florile de aur din cari este împletită cununa fericirei, el ştia că este o crimă a le ofili cu suflarea uscată şi aspră a pruderiei. De aceea-i ierta, şi, în limbajul ochilor ce schimba cu dânşii, părea că-i încuraja chiar.",
    "Caii spărgeau cu plăcere undele albastre cari se rostogoleau vuind, călătorii erau afundaţi în cugetări când ochii domnului Urianu văzură în păretele din dreapta muntelui o adâncime întunecoasă.",
    "— Iacă poarta infernului! zise el, arătând-o cu mâna.",
    "— Aci e peştera, zise unul din ţărani.",
    "— Şi vom intra în ea? strigă Zoe cu spaimă.",
    "— Mai încape vorbă ? răspunse tatăl. Ai un cavaler lângă tine care te va apăra şi de zmei.",
    "— Eu nu intru, chiar când aş avea o sută de cavaleri lângă mine! murmură doamna Urianu, aruncând priviri speriate cari căutau să pătrunză întunecimea peşterei!",
    "— Vei intra! şopti soţul ei, şi în accentul lui era o stăruinţă plină de tinereţe pentru că ai un cavaler care preţuieşte cât o mie.",
    "Inima de gheaţă a prudei dame păru că se topeşte sub ochii domnului Urianu, în cari scânteia adevărata iubire şi o dulce mustrare. Ea îi dete braţul, zâmbind de încredere şi intrară.",
    "În timpul acela câţiva ţărani, aprinsese torţe şi luminau intrarea peşterei.",
    "Zoe încă nu se decisese a intra. Se uita cu teamă la acel abis de întuneric, adevărat capriciu sălbatic al naturei muntene.",
    "— Aşa o fi poate infernul! şopti ea şi o paloare dulce topi rumeneala figurei sale.",
    "Bătrânii se adânciră în peşteră. Doi ţărani cu torţele în mâni aşteptau pe juni.",
    "— Să intrăm şi noi, Zoe! zise Costin cu vocea rugătoare.",
    "— Mi-e teamă, răspunse ea.",
    "— Cu mine ? întrebă el şi copila citi o mustrare în figura lui.",
    "Ea se lăsă a fi condusă, precum odinioară frumoasa regină a Cartaginei, nefericita Didonă, fu condusă de Enea în peştera muntelui, fiind apucaţi de vijălie, când vânau căprioara şi gazela Atlasului. Aceeaşi ruşine coloră fruntea fecioarei, acelaşi fior făcu să-i tremure sânul ca frunza plopului bătut de vânt.",
    "Se afundară în peşteră. Lumina fantastică a torţelor o făcea mult mai înfiorătoare. Stâncele de piatră păreau nişte sentinele.",
    "Fantasia lui Costin care împopora toate cu suve-nirile trecutului, îi făcu să vază în acea peşteră o pândă de care profitau strămoşii noştri, când barbarii cutezau a călca sântele hotare. îi păru că vede încă pe colonii Romei, înclinaţi pe lancea lor, pândind şi ascultând cele mai mici zgomote ce turburau somnul muntelui.",
    "— Dacă această peşteră ar avea o voce, zise el, strângând la sân braţul tremurând al fecioarei, câte fapte măreţe şi nobile ar spune lumei ! Câte săgeţi or fi zburat de aci, făcând pe cumpliţii barbari să muşte ţărâna în agonia lor.",
    "— Dar cine ştie, adăugă ea, câte fiinţe persecutate de lume au căutat scăpare într-acest loc înfiorător! Câţi ca noi or fi abandonat patul moale al casei părinteşti şi preferit un aşternut de frunze şi muşchi în această peşteră unde nu ajung vuietele şi ghearele acelui demon cumplit care se numeşte Lume ! Dacă aş şti, Costine, că părinţii mei s-ar opune la unirea noastră, atunci ne-am rătăci în sânul acestor munţi, am cere fiarelor un culcuş şi plantelor un nutriment cu care să ducem o viaţă plină de amorul nostru, care nu poate încăpea decât în sânul acestei naturi frumoase şi măreţe!",
    "Fulga strânse şi mai mult la sân braţul iubitei copile.",
    "— Sânt multe istorii pentru această peşteră, murmură unul din ţăranii cari luminau calea.",
    "— Spune tot ce ştii ! zise Zoe.",
    "— Apoi iacă chiar aci, urmă ţăranul, luminând un neteziş de piatră, este patul unde a repauzat o fată care-nnebunise de iubire. Biata Zamfiră ! Era cea mai frumoasă, cea mai bună din fetele Rucărului. Pare că o văz încă în vârful muntelui ca o zână, cu ia şi catrinţele scăldate de fluturi cari seânteiau la soare; cu mijlocul încins de bete în cari anima mănunchiuri de flori fragede şi rumene ca faţa ei.",
    "Zoe şi Fulga ascultau cu atenţie.",
    "Ţăranul însă simţind că picioarele i se împleticesc, şezu pe stâncă, lăsă torţa să-i cadă fumegând la picioare şi înclină în mână faţa arsă de suferinţe. Pieptul lui zvâcnea de suspine şi lacrimile-i curgeau şiroaie.",
    "Junii amanţi ţintiră asupra ţăranului uitătura lor plină de mirare. Erau pătrunşi de milă. Simţeau că este o victimă a celui mai sânt şi mai puternic simţimânt, o victimă a amorului.",
    "Ceilalţi, cu torţele în mână, ascultau în tăcere oftările-i năbuşite.",
    "Un ţăran apropiindu-se de Fulga, şopti:",
    "— Să vă spun eu istoria lui şi a Zamfirei. El se pierde cu totul când gândeşte la aceea care l-a iubit atât de mult!",
    "Domnul şi doamna Urianu se apropiară. Zoe le spuse încet cauza acelei grupări tăcute.",
    "Lumina palidă şi tremurândă a torţelor da peşterei un aspect care amintea înfiorătoarea descriere a infernului din Dante. Stoluri de lilieci, turburaţi din somnul lor, zburau în jurul grupei, izbind uneori flacăra torţelor cu aripa lor.",
    "Pe când ţăranul se bocea singur şi încet, celalalt începu:"
  ],
  "6": [
    "ZAMFIRA NEBUNA",
    "Sânt cincisprezece ani aproape de când acest nefericit Marin se iubea cu Zamfira. Erau atâta de fericiţi! Viitorul era plin de măguliri pentru dânşii! Aşteptau cu nerăbdare iarna ca să se cunune.",
    "Toamna scuturase frunzele pădurilor. Vânturile ofilise iarba văilor şi a munţilor. Muscelele erau tăcute şi triste. Focul începuse să arză în vatră!",
    "Atuncea începură a se găti de nuntă.",
    "În casa Zamfirei erau războaiele întinse cu ţesătura velinţelor şi a pânzelor. O vedeam trecând cu grabă de la un război la celălalt, descurcând iţele, alegând linurile, îndemnând pe fetele care-i ajutau la facerea odoarelor de nuntă.",
    "Într-acel timp Marin lucra mereu la înfrumuseţarea şi înavuţirea casei unde avea să locuiască cu Zamfira, îşi înconjura casa cu garduri bune, rânduia în grădină brazdele pentru primăvară, făcea coşare pentru vite şi coteţe pentru pasări, mărea porumbarul, încărca celarul cu saci de mălai şi făină, cu poame şi legume; întindea pe gratii prunele la soare; şi când soarele era spre apus, pleca, cu inima înflorind de măgulirile dulci ale viitorului, către locuinţa Zamfirei. Acolo trecea toată seara, glumind sau vorbind de zilele când vor fi împreună.",
    "Dar se vede că nu era scris să fie fericiţi aceşti tineri cari păreau a fi făcuţi unul pentru altul!",
    "Cu câteva zile înainte de Naşterea Domnului, când toată lumea se îngrijea de sărbători, un dorobanţ aduse pe ascuns o hârtie către subprefect şi câţiva militari se furişară prin sate. Ţin minte că în minutul când am dat cu ochii de un militar, m-am înfiorat. Chiar în acea seară am întâlnit pe Marin şi i-am zis:",
    "— Vere Marine, nu miroase bine. Am văzut militari răsfăţându-se prin sat. Am face cuminte dacă am tuli-o în munţi.",
    "Bietul tânăr a îngălbenit ca ceara şi, lăsând capul să-i cadă pe sân, murmură:",
    "— Să fugim? Dar Zamfira!",
    "Ne-am luat cojoace, merinde, câte o piele dc urs, puşti, cuţite şi ne-am furişat în murgul serei din sat, după ce Marin a înştiinţat pe Zamfira de soarta lui.",
    "Trei săptămâni am locuit în această peşteră, mereu în pază de hiarele sălbatice cari cercau să rostogoale pietrele cu cari astupasem intrarea.",
    "Şi era o iarnă grea.",
    "Nu ieşeam din peşteră decât ca să lom merinde şi să strângem lemne pentru foc.",
    "Într-o seară însă, Marin, nemaiputând să rabde fără să vază pe Zamfira, se avântură în sat. Dar n-apucă să intre şi o droaie de câni începură a-l lătra. Tocmai atunci un cârd de dorobanţi şi militari se întorceau de la cârciumă. El, îndată ce-i văzu, începu să fugă spre casa Zamfirei. Dar ei auzind cânii că latră cu furie, zărind prin întuneric ceva care fugea sub streaşină gardului, crezură că e hiara sălbatică şi unul din ei descărcă o puşcă. Un gemet surd se îngână cu şuierarea crivăţului şi ceva omenesc căzu.",
    "Când se apropiară şi, la lumina unui tăciune ce aduse dintr-o casă vecină, se uitară, văd că cel ce sân-gera pe pragul de la ograda Zamfirei era Marin, acela pe care de atâta timp îl căutau pentru miliţie, după stăruinţele zapciului.",
    "Fără îndurare de rănile lui din cari gâlgâia sângele, îl târăsc prin zăpadă la casa satului unde îi legară braţele la spate şi-i tunse frumosul păr.",
    "A doua zi Zamfira află de prinderea lui Marin. Satul întreg plânse de durerea şi bocetul ei. Alergă cu picioarele desculţe, cu părul despletit, cu toată zestrea într-o maramă şi se aruncă la picioarele zapciului, cerând cu lacrimi să răscumpere scutirea iubitului ei.",
    "Zapciul însă rămase neânduplecat ca o stâncă de piatră. El ura pe această fată care-l înfruntase pentru nişte cuvinte rele ce-i adresase odată. Acum aflase prilej să se răzbune, izbind cu legea care totdeauna în mâna unui om rău este un cuţit înveninat.",
    "Chiar în acea zi bietul Marin fuse pornit pe jos, legat în lanţuri şi târât de doi dorobanţi călări.",
    "Zamfira şi părinţii ei îl urmară până la Câmpulung de unde fu trămis la Bucureşti cu toţi prinşii pentru oaste din Muscel.",
    "Biata copilă văzu pe iubitul ei mergând cu capul plecat şi ofilit, cu ochii plini de lacrimi, cu picioarele împleticindu-se şi legat de un lanţ cu ceilalţi prinşi.",
    "Când ajunse la marginea oraşului, unde aveau să-şi ia ziua bună de la părinţii, rudele şi cunoscuţii lor, — Marin strânse la piept pe Zamfira, amândoi rădicară ochii la cer şi făcură jurământul în adâncul inimei lor, d-a nu sminti nimic din legământul ce au încheiat în valea Rucărului, d-a se iubi până la moarte!",
    "Dorobanţii dară semnul plecărei.",
    "Doo suspine ieşiră din sânul lui Marin şi al Zamfirei, doo suspine cari păreau că le rup rărunchii.",
    "Marin fuse tras de lanţul prinşilor; Zamfira încleşta braţele de gâtul lui şi câtva timp merşeră nedespărţiţi.",
    "Un dorobanţ cu patul puştei descleştă braţele fetei, o îmbrânci şi se puse cu calul între ea şi el.",
    "Zamfira se uită lung şi rău la sălbatecul care o despărţise de acela care îi era mai scump decât lumina ochilor. Păru că vrea să se arunce asupra lui, dar nu avu putere, căci căzu fără simţire în zăpadă. Când se deşteptă în braţele părinţilor ei, în deşert căută cu ochii ca să vază pe Marin, în deşert plecă capul ca să auză zgomotul lanţului care îl târa. Ceaţa-l ascundea din vedere şi nu mai auzea decât şuieratul vântului care spulbera zăpada.",
    "Abia către seară se înduplecă a intra în oraş. Toată noaptea plânse şi se rugă. A doua zi reveni în Rucăr.",
    "Când am lăsat peştera, după cinci săptămâni de suferinţe, şi am intrat în sat, n-am mai cunoscut-o: atât se schimbase, atât se ofilise. Nu mai era fata frumoasă şi zglobie de odinioară care însenina cele mai întunecate frunţi cu arătarea ei.",
    "Gura ei abia murmura câteva cuvinte cari se-necau în lacrimi. Cu mari trude mamă-sa o făcea să mânce puţin, să soarbă câteva picături de apă.",
    "Mâna lui Dumnezeu o mai izbi cumplit în săptă-mâna Brânzei: pierdu în aceeaşi zi părinţii şi rămase străină în satul nostru. Dar această asprime nu avu ce să mai zdrobească într-însa, căci tot era zdrobit. Urmă ca o ieşită din minţi coşciugele părinţilor ei, auzi rugele înmormântărei, auzi sunetul tânguios al clopotelor, auzi zgomotul surd al pământului căzând peste cele doo coşciuge şi nici o lacrimă nu-i picură din gene, nici un suspin nu-i umflă sânul.",
    "Toţi se îndesau în jurul ei, toţi se încercau să o facă a-şi reveni în minţi. Nu mai fuse cu putinţă.",
    "Era nebună!",
    "Într-o zi se făcu nevăzută.",
    "Tot satul a căutat-o, fără să poată da de urma ei.",
    "Primăvara începu să zâmbească, munţii se acoperiră de verdeaţă; apele Dâmbovicioarei începură a vui, rostogolind cu ele frunzele uscate.",
    "Câţiva copii se apropiară de peşteră. Dar văzând o femeie galbenă, cu părul plin de buruiene, cu veşmintele zdrenţuite, fugiră cu spaimă.",
    "Răspândiră în sat vorbe că au văzut pe Mama Pădurii. Eu primisem de la Marin câteva scrisori pentru Zamfira îi răspunsesem ca din partea ei, scriindu-i lucrurile cele mai dulci ce mi-au putut trece prin minte, ca să nu aibă nici o grijă de soarta ei.",
    "Vorbele copiilor mă făcură să cuget la Zamfira şi plecai spre peşteră, luând şi scrisorile lui Marin.",
    "Era chiar ea, Zamfira, nebună!",
    "Nu mă cunoscu. Şedea în gura peşterei şi arunca pietricele în valuri.",
    "Am început a-i vorbi d-ale trecutului. Nu înţelegea nimic. La orice întrebări îi făceam, da din umeri. Când am zis însă numele lui Marin, ea sări drept în picioare, ca cum numele acesta ar fi deşteptat-o dintr-un vis lung şi greu.",
    "— Marin, dragul meu Marin, l-au luat la oaste.",
    "Şi cine ştie după şapte ani, dacă ne-om mai vedea iar! murmură ea, şi norul sălbăticiei părea că piere din faţa ei.",
    "Apoi înclinând capul ofilit pe mână, urmă cu întristare:",
    "— Şapte ani departe unul de altul, şapte ani să nu ne vedem, ce viaţă! El suferă, dar şi eu sufăr. Aci voi locui cât timp va fi la oaste. Nu mă voi duce în sat, nu voi îngenunchea la mormântul părinţilor mei, nu voi pune flori la cap, nu-mi voi spăla faţa, nu voi pune ie şi catrinţă noo, până când Marin nu se va întoarce de la oaste. Până atuncea nu mă voi ruga decât aşa lui Dumnezeu, care n-a avut milă de noi!",
    "Şi cu un aer crunt aruncă o piatră spre cer. Apoi urmă:",
    "— Ocări şi pietre, iacă ce se cuvine aceluia care-şi râde de suferinţele noastre. Să zici lui popa Dinu să nu mai toace la biserică, să nu mai tragă clopotele, până când Dumnezeu nu-şi va aduce aminte de noi.",
    "Şi căzu pe gânduri.",
    "Am scos din sân scrisorile lui Marin şi am început să i le citesc. Mă ascultă cu luare aminte. Din când în când mă uitam furiş la dânsa şi vedeam o seninătate sufletească că se răspândeşte în faţa ei. Nu mai vedeam o nebună, ci o floare arsă de trăsnet, dar care încă poate să se înalţe verde şi frumoasă pe tulpina ei.",
    "Chiar în acea zi primisem o scrisoare de la Marin.",
    "Nu o citisem. Adevărul este că nu mă grăbeam a le citi, pentru că-mi sfâşiau inima. Deschisei scrisoarea şi începui a citi. Mă ruga să vând oile şi cu banii ce voi iua să caut un tânăr care să-l înlocuiască la oaste.",
    "— Cum? strigă Zamfira. Se poate una ca aceasta? Merg în sat cu tine. Vreau să vând tot ce am. Voi da doo mii de lei pe an aceluia care va merge la oaste în locul lui Marin. Dar ce zic eu ? Ce nebunie! Cine este acela care, pentru un pumn de bani, să lase vatra părintească, să plece din satul lui, să meargă acolo unde nici o inimă nu-1 aşteaptă! Oricum însă, voi căuta.",
    "— Nu vei căuta, zisei eu, nu vei vinde nimic, Zamfiro! Voi merge eu la oaste în locul lui. Mie nu-mi trebuie nici o plată. Plata mea este mulţumirea ce voi avea d-a vă şti că sânteţi fericiţi.",
    "Ea mă luase de gât şi plângea de bucurie.",
    "O dusei în sat. în câteva săptămâni cu îngrijirea şi gingăşia femeilor, Zamfira îşi veni în minţi. Popa Dinu se însărcină cu facerea formelor ca să înlocuiesc eu în miliţie pe Marin.",
    "Iar până când să se facă formele, trecură luni, şi nici o scrisoare nu mai primirăm de la Marin.",
    "Am aflat în urmă cele întâm-plate.",
    "Un rucărean, mergând la Bucureşti, spuse lui Marin de pierderea Zamfirei. Durerea lui fu cumplită la început; intră în spital unde zăcu câteva luni; dar ieşi vindecat, fără altă urmă decât o întristare care se citea în figura lui. O femeie începu să-l mângâie.",
    "Fără ştirea mea, Zamfira vânduse din averea ei, aşa că la plecare-mi, ea îmi dete o pungă în care erau trei mii şase sute lei.",
    "Când am ajuns la Bucureşti, Marin ieşise din oaste.",
    "Doctorii spitalului îi dase drumul. Ochii lui, storşi de lacrimi, nu mai vedeau bine.",
    "Am şi plecat, crezând că-l voi ajunge în cale. Nu l-am întâlnit.",
    "Am ajuns la Rucăr. El nu venise încă, dar am aflat o scrisoare pentru mine. Am citit-o. Erau câteva tân-guiri pentru pierderea Zamfirei, dar se simţea ceva trezit într-însele. Apoi mai zicea că, prin mijlocirea unei femei care s-a înmilat de suferinţele lui, a putut să iasă din oaste şi că peste doo săptămâni în ziua de Sânt-Petru, ziua numelui meu, în revărsatul zilei, va fi în Rucăr.",
    "Am spus Zamfirei că peste doo săptămâni, în ziua de Sânt-Petru, ea-l va strânge în braţe.",
    "— Doo săptămâni—murmură ea şi doo lacrimi ca doo mărgăritare picară din genele ei.",
    "Dar câte nu iartă o inimă când adevărat iubeşte!",
    "Toţi începurăm a o dezmierda cu glume şi mângâieri. Ea nu ştia cum să ne răspundă de bucurie.",
    "— Eu fac gătirile pentru nuntă în ziua de Sânt-Petru, zise popa Dinu. Am înţeles eu pentru ce Marin a scris lui Petru ziua când va veni.",
    "Zamfira-i sărută mânele. Era răpită de fericire.",
    "Acum la rândul ei începu să îngrijească de casă. Îi înapoiasem banii neatinşi. Răscumpără tot ce vân-duse. Toţi am pus mâna şi am dres grajdurile, porumbarul, coteţele, coşarele, cari începuse a se surpa. Ea spoi casa, lipi hârtie noo la ferestre, zugrăvi în jurul lor flori şi stele, anină mănunchiuri de flori şi ramuri în grinzi.",
    "În revărsatul zilei Sânt-Petru, satul rămase uimit, văzând pe Zamfira strălucind de frumuseţe şi sănătate ca în zilele ei cele bune. Pentru fiecare avea un zâmbet, pentru fiecare o vorbă bună. Popa Dinu o văzu dând mâncare la paseri şi strigă:",
    "— Iacă zâna munţilor. Am făcut cununiile de argint. Azi o vom cununa cu Făt-Frumos.",
    "Când lumina dulce a soarelui începu să scalde valea îmbălsăinită de flori şi verdeaţă, toţi eram în capul satului cu Zamfira şi popa Dinu, aşteptând pe doritul Marin.",
    "Dar el întârzia.",
    "— Te-a uitat bucureşteanul! zise în glumă o fată.",
    "— Cine ştie ce i s-o fi întâmplat! răspunse mireasa.",
    "Şi ochii ei căutară să pătrundă frunzişul după culmea dealului, de unde aştepta să coboare frumosul mire.",
    "Dar nimeni, nimeni. Vin stoluri de cocori, vin adierile îmbălsămite, vin murmurele dulci ale pădurilor, dar Marin nu mai vine.",
    "Şi satul întreg aşteaptă!",
    "Şi undele râului, şi frunzele muntelui, şi turmele oilor... toate tac şi ascultă, doară vor auzi un strigăt de bucurie pe culmea dealului, pe calea de la Câmpulung.",
    "Şi Zamfira cum aşteaptă cu inima bătând!",
    "Dar iacă cineva printre arbori. Ochii nu-1 cunosc; e departe.",
    "— El!... Marin — strigă Zamfira şi înclină capul pe sânul unei fete.",
    "Dar mai iacă cineva lângă acela ce Zamfira zise că este Marin.",
    "— Cine să fie!",
    "Zamfira se uită lung... lung!",
    "— O femeie ! — murmură satul!",
    "— O femeie! — răspunse ecoul văii.",
    "Dar nimeni n-o cunoaşte.",
    "Marin aleargă răpede în vale şi femeia după el.",
    "Zamfira se ascunde după fete.",
    "Nimeni nu se mai uită la ea.",
    "— Bună ziua, fraţilor! — strigă Marin apropiindu-se.",
    "Apoi sărutând mâna lui popa Dinu, ai cărui ochi căutau să-i pătrunză cugetul ascuns, zise cu glasul în care se simţea o adâncă remuşcare, arătând pe femeia ce-l însoţea:",
    "— Binecuvintează, părinte, pe soţia mea.",
    "— Soţia lui! — răsună un glas sfâşiitor, apoi un râs cu hohot... râsul Zamfirei.",
    "Iar înnebunise.",
    "Marin trecu prin mulţime ca o săgeată. Cunoscuse vocea, dar nu-şi credea auzul.",
    "Zamfira fugi iar şi vieţui în această peşteră de unde n-a mai fost cu putinţă să o depărtăm.",
    "Ea, cea mai dulce, cea mai blândă din fete, era o leoaică când vedea pe Marin.",
    "Blăstemata femeie care târâse înaintea altarului pe Marin fugi chiar în acea zi. Peste doo luni mâna lui era dezlegată înaintea lui Dumnezeu şi a oamenilor.",
    "Dar Zamfira nebună nu mai voia pe acela care căutase în braţele altei femei uitarea unei sânte iubiri!",
    "Peste câteva luni muri aci unde plânge acum bietul Marin.",
    "Ani au trecut de atuncea, dar durerea lui este tot vie şi altă scăpare nu este pentru el decât patul rece şi întunecos al mormântului, lângă aceea care a murit cu numele lui pe buze şi cu braţele încleştate de gâtu-i, căci pe patul morţii ea l-a iertat."
  ],
  "7": [
    "CUM ERA FULGA ?",
    "A treia zi eroii noştri se întoarseră la Curtea de Argeş.",
    "Junii revăzură cu bucurie leagănul amorului lor.",
    "Dar bucuria le fuse scurtă, căci într-o zi domnul Urianu zise:",
    "— Mâne vom pleca la Râmnic, de acolo vom trece Carpaţii, vom călători prin Austria şi Germania; vom sta doo săptămâni în Paris şi, către finele lui august, ne vom întoarce.",
    "Zoe şi Fulga se uitară lung unul la altul.",
    "Tatăl, observând paloarea lor, contino:",
    "— La întoarcere ne vom vedea, domnule Fulga. Amicia ce am încheiat nu va fi trecătoare.",
    "Cele ce auzise în peşteră schimbase cursul cugetărilor lui. El nu mai avea curajul să-şi expună unicul copil unui simţimânt ale cărui consecinţe puteau să fie fatale. Se înfiora de ideea că aceşti doi copii plini de viaţă şi inimă, al căror viitor era plin de măguliri, ar putea să-i devie victime.",
    "Unirea între Zoe şi Fulga nu depindea numai de dânsul, căci el nu era domn în casa lui.",
    "Iacă pentru ce:",
    "Urianu, precum ştim, era un fiu al poporului, care se căsătorise cu o jună din aristocraţie, ale cărei rude, prin influenţa ei, îl dominau: aşa că el nu putea să facă nimic fără consimţimântul lor.",
    "Junii avură o profundă durere. Zoe se plânse Amaliei. Costin intră în conştiinţa lui.",
    "După multe cugetări, ajunse a-şi dicta, cu autoritatea puterei sufleteşti ce mai totdeauna o are un june oţelit în suferinţe, această linie a conduitei sale în viitor:",
    "„Costin Fulga, înainte d-a cunoaşte pe Zoe, scopul vieţei tale era d-a lupta pentru scăparea poporului din suferinţele şi mizeria în care se află.",
    "Acum cunoşti o fiinţă care, unindu-se cu tine, îţi va netezi această cale spinoasă.",
    "Dar pentru a te uni cu dânsa, trebuie să te rădici prin merit, zel şi virtute, acolo ca, cerând mâna ei, nici tu să fii umilit prin respingere, nici ea să fie înjosită prin primire.",
    "Cugetă de unde ai plecat şi unde ai ajuns şi vei vedea că ai puterea d-a ajunge la cucerirea aceleia care-ţi va împleti zilele vieţei cu florile fericirei.",
    "Dar această dorinţă să nu te facă a te abate din calea adevărului, frumosului şi binelui.",
    "Fulga scrise aceste rânduri pe întâia pagină a amin-tarului său. Apoi se preumblă cu faţa luminată de încrederea în sine.",
    "El nu era din acea junime spulberată, care dezmite azi zisele de ieri, care se rostogoleşte ca nişte valuri de oriunde vântul întâmplărei bate, care vegetează fără scop în viaţă.",
    "Bărbaţii pe care-i iubea, erau tot ce România are mai însemnat în politică, litere şi ştiinţe. El îi iubea, fără înclinare dacă ei se sfâşiau între dânşii. Îi vedea pe toţi şi suspina de atacurile violente ce unii aruncau altora şi regreta că nu are putere d-a-i uni într-o singură partidă a cărei deviză să fie: „Virtute şi lumină.",
    "Aspira să fie puternic într-o zi, pentru că în putere vedea instrumentul d-a făptui aspiraţiile lui.",
    "Ajunsese a cunoaşte bine lumea şi a-şi face un cerc de amici şi adepţi cu cari într-o zi ar fi putut să facă o mişcare bună în România.",
    "Era din acea stofă din care nasc Cromvelii şi Vaşing-tonii; acel amestec de inimă şi spirit, cugetare şi acţie, reverie şi energie, luptă şi pace, generozitate şi neânduplc-care; o medalie ale cărei feţe se sfidau în aparinţă, dar cari se acordau în logica faptelor.",
    "Dacă s-ar fi născut in tron, vulturul roman ar fi plutit liber între Tisa şi Balcan.",
    "Dar se născuse într-o colibă şi abia ajunsese să fie cunoscut şi preţuit în câteva cercuri, abia ajunsese a strecura câteva articole în gazete, articole cari fură blamate de toţi pentru că învedera răul fără cruţare.",
    "Era mai mult temut decât iubit.",
    "Acolo unde făcea umbră, era sfâşiat, calomniat. Fiecare vedea într-însul un Ercul în leagăn încă, şi toţi cercau să-l sugrume.",
    "Un amic al său observă unui cap de partidă:",
    "— De ce nu eşti bun cu acest june?",
    "— Nu pot.",
    "— De ce?",
    "— Pentru că nu ştiu dacă mâne acest leu va fi amic cu mine, dacă mă va cruţa în setea lui de răzbunare.",
    "— Ce răzbunare ?",
    "— Idealul la care el se închină, nu-1 împacă cu starea de faţă.",
    "— Cu toate acestea, zise amicul zâmbind, un bine ce ai face acestui leu nu va fi uitat.",
    "— Nu-l cunoşti. Este din aceia cari nu iartă amă-girile. Mai curând sau mai târziu ne va lovi cumplit pentru că i-am înşelat credinţa în ideal.",
    "Aşa că cu toată ştiinţa, virtutea şi talentul său, Costin Fulga era cel mai nefericit dintre junii de seama lui. Era un mărgăritar călcat în picioare de tot ce era mai mediocru, mai stupid şi mai infam din societate; un fenomen trist, pe care-l vedem în viaţa multora cari mai târziu izbutesc să îngenunche societatea la picioarele lor, acela d-a fi persecutaţi în tinereţe.",
    "— Sânt un paria, zicea cu durere. Trebuie să fug din această ţară, unde numai munca mea nu are nici un preţ.",
    "Odată se plânse unui amic:",
    "— Desper că voi ajunge să am o poziţie.",
    "— O poziţie? răspunse acela. O vei avea totdeauna pentru că ai talent.",
    "Alteori zicea glumind:",
    "— Sânt o monedă pe care ministrul de finanţe nu o pune în circulaţie.",
    "Însă cu toate persecuţiile ce îndura mereu din partea lumii, el nu se descuraja.",
    "În momentul cel mai critic, când toţi amicii săi credeau că el trebuie să fie înclinat sub crucea Calvarului, atuncea chiar se rădica mai oţelit şi mai cutezător.",
    "Lupta pentru dânsul era o voluptate.",
    "— Pentru ce atâta încăpăţinare? îi ziceau unii. Aşteaptă circumstanţele favorabile. Nu seca în deşert forţa sufletului tău.",
    "— Să aştept ? răspundea el cu ironie. Să fiu sclav întâmplărei, să mă închin fatalităţei? Nu! Dacă circumstanţele nu-mi sânt favorabile, voi lupta contra lor până când le voi învinge sau voi pieri.",
    "— Dar nu înţelegem de ce atâta sudoare pentru locul ce aspiri tu, un loc care e atât de modest!",
    "— Locul la care aspir, este al meu şi, luptând pentru dânsul, lupt în acelaşi timp pentru o mie de nefericiţi ca mine. Împac datoria ce am către mine, cu aceea ce am către semenii mei. Şi voi avea locul acela care e atât de modest, chiar când ar trebui să răstorn un tron casă ajung acolo.",
    "Amicii săi dădeau din umeri. Entuziasmul pentru dânsul creştea, dar amestecat cu compătimire.",
    "Deseori cu o îngrijire frăţească:",
    "— Va învinge oare? întrebau unii.",
    "— Cine ştie! răspundeau alţii. Ştim numai atâta că: sau va învinge, sau va muri luptând."
  ],
  "8": [
    "TURTUREL ŞI TURTURELA",
    "În ajunul despărţirei lor, Zoe şi Costin trecură ziua împreună.",
    "Erau voioşi, însă zâmbetul lor era scăldat în lacrimi, în tot ce făceau, se vedea o sete d-a profita de fiecare minut.",
    "— Ai să pleci, Zoe, zicea Costin, şi nu ai văzut încă unde era sala tronului în timpul lui Neagoe-Vodă.",
    "— Taci, răspundea ea, nu vorbi acum asemenea lucruri. Vorbeşte-mi de tine. Să nu ne treacă nici un minut în deşert.",
    "Şi luându-şi aerul cel mai serios, ca o mamă care consilie pe fiul său de care se va despărţi, începu a-i înşira o mulţime de amărunte: unde locuieşte în Bucureşti, la ce fereastră şade când lucrează, la ce oră să vie el, cari sânt rudele lor şi caracterul fiecăreia, pe cari din aceste rude le iubeşte domnul Urianu, pe cari nu poate să le sufere, cari din ele au mai multă influenţă asupra mamei sale, cum trebuie să caute a câştiga afecţia lor; — în fine ca o noo Ariadnă, ea da noului Teseu ghemul cu care se pătrunde în labirint, să sfărâme obstacolul şi să o câştige pe ea.",
    "După ce crezu că a terminat, plecară să mai vadă o dată locurile atât de scumpe lor!",
    "Străbătură dumbrava unde s-au văzut întâia oară şi buzele li se întâlniră fără voie într-o lungă sărutare.",
    "Şezură mult pe malul Argeşului şi ochii lor, urmând cursul undelor, păreau că urmăresc zilele dulci ale amorului cari se duc fără să se mai întoarcă.",
    "— Cum aş voi ca râul să-şi oprească cursul! — exclamă copila, înclinând capul pe sânul amantului care o dezmierda cu sărutări şi mângâieri.",
    "— Nu ar fi mai bine să-l urmăm în cursul său? întrebă el, şi un fior pătrunse p-amândoi.",
    "Dar natura era atât de voioasă în jurul lor! Părea că este o mamă care şi-a pus veştmintele cele mai strălucitoare ca să asiste la cununia fiilor ei.",
    "Era o cununie pentru Zoe şi Costin, jurămintele sub seninul cerului, sărutările lungi şi caldele îmbrăţişări.",
    "Câţiva pomi înclinându-şi ramurile stufoase peste dânşii, păreau că sânt mânele lui Dumnezeu cari se întind şi binecuvântează unirea lor.",
    "Soarele lumina acest templu infinit, însmălţat de florile cari şopteau cu boarele cuvinte de amor, răsu-nând de concertul paserilor, de freamătul foilor.",
    "În acea seară, şezură mult în coridorul monastirei, mână în mână, ochi în ochi şi cu sufletul ascultând acele voci misterioase cari cântă în sânul nostru, voci pe cari nu le aud decât amanţii, Dumnezeu şi îngerii cari le însoţesc cu harpele lor.",
    "Pentru întâia oară, Costin se furişă în camera fecioarei.",
    "Un simţimânt nespus îl inundă şi căzu pe scaun, şoptind o rugă din adâncul inimei.",
    "Zoe îl scălda cu uităturile calde şi amoroase. Sufletul ei era îmbătat de fericire şi mândrie îngerească, văzând pe amantul ei atât de mişcat.",
    "Ca să-l smulgă din extaz, ea deschise pe Osian şi citi Cântecele din Selma, strigătul geniului care pluteşte pe aripa de foc a vijăliei, sânte şi sublime inspiraţii ale acestui Omer al Nordului.",
    "Câte strigăte, suspine şi armonii în sufletul acestui june, frumos şi brav ca Salgar!",
    "Câte lacrimi, duioşie şi amor în sânul acestei Colme care tremură pentru ziua când va striga pe amantul ei şi nu-i va răspunde decât ecoul muntelui!",
    "Veni ora când Amalia curmă pura lor confidenţă. Se despărţiră.",
    "Zoe se aruncă pe pat şi muşcă perina care nu putea să-i răspunză cu vorbe dulci.",
    "Costin atinsese acel pat.",
    "— Aci dormi tu, zisese el cu tinereţe, şi dasupra ta plutesc îngerii cerului.",
    "Şi el îngenunchease naintea patului, întinzând braţele şi mângâind cuibul fecioarei; buzele lui ca gura cerbului însetat de unda rece a fântânei, sărutase perina pe care se înclina capul acela atâta de blând, frumos şi plin de amor!",
    "— Ah! strigă ea, pentru ce nu m-am aruncat cu el în braţe pe fereastră? Pentru ce n-am murit azi, când zicea să urmăm Argeşul în cursul său?",
    "Şi se zvârcolea fără să poată închide ochii, şi braţele-i strângeau la sân razele lunei cari se jucau pe patul ei.",
    "— Costin, Costin! urmă ea, de ce nu aflu capul tău pe această perină scăldată de lacrimile aceleia ce te iubeşte? De ce braţele mele nu pot să te lănţuiască aci, în patul înaintea căruia tu ai îngenuncheat?",
    "Dar crăcile pomilor de la fereastră se auziră trosnind şi copila sări să vază ce este. Nu auzi decât răsu-flarea Amaliei, care dormea în camera vecină, nu auzi decât murmurele dulci ale nopţei; dar auzi şi suspinele înăbuşite cari ieşeau din frunzişul întunecat al pomilor.",
    "Şi lumina lunii sărută capul copilei, care se înclină să vază cine suspină.",
    "— Zoe! — şopti o voce din frunze.",
    "— Costin! răspunse ea, şi braţele ei atinse mâna junelui care se înălţa din frunze.",
    "Acăţându-se de ramuri, Costin izbuti să se apropie de fereastră şi Zoe văzu împlinirea dorului: strânse pe Costin în braţe şi sorbi cu buzele roo ce udase faţa şi părul lui.",
    "Şi noaptea era atât de frumoasă! Ca niciodată stelele îndiamantau atât de viu seninul cerului! Frunzele murmurau atât de dulce, încât sufletul respira în natură numai amor şi voluptate!",
    "Privighetorile, legănându-se în ramuri, cântau cel mai suav epitalam ce a fost vreodinioară îngânat de suspinele nopţei, această mamă care întinde vălul peste plăcerile dulci ale iubirei, şi, puind degetul pe buze, şopteşte lumei:",
    "„Tăceţi!"
  ],
  "9": [
    "SINGURĂTATEA",
    "A doua zi familia Urianu plecă.",
    "Costin rămase singur.",
    "Auzi trăsura uruind, roatele ei păreau că se învârtesc pe inima lui.",
    "O urmă cu ochii până când nori de pulbere o ascunse din vedere.",
    "Se întoarse în monastire. O singură fiinţă plecase şi totul părea că este deşert. Ochii indiscreţi se aţintară asupră-i; fugi şi se închise în camera lui, unde se zvârcoli mult şi fără să poată a-şi alina turburarea. Se rezimă cu coatele de fereastră şi plimbă vederea peste acea vale frumoasă; dar toate zgomotele şi murmurele ce se înălţau dintr-însa îi păreau că sânt un râs cu hohot care batjocoreşte durerea lui. Se uită la cer, la soare, la munţi; îi păru că toate rid de el.",
    "Se uită la biserică.",
    "În fiecare ornament, ochii lui împăienjinaţi văzură nişte caricaturi cari se scălâmbau; iar turlele, în costumul pestriţ al brezăilor, îi păreau că joacă chindia pe picioroange.",
    "Intră în biserică.",
    "În locul imnelor religioase, auzi urletele Sabatului; iar bolta şi păreţii se strângeau din ce în ce ca să-l strivească, pe când preoţii din altar râdeau cu hohot.",
    "Fugi cu ochii întunecaţi, cu auzul vâjâind. Se izbi cu fruntea de poartă şi căzu leşinat.",
    "Îl duse în camera lui.",
    "Câteva doamne îl îngrijiră.",
    "Abia către seară-şi veni în cunoştinţă.",
    "Cele dintâi cuvinte ce ieşiră din buzele lui fură acestea:",
    "— Zoe, Zoe, unde eşti ?",
    "— S-a dus Zoe! îngână o damă. Dar o vei vedea în Bucureşti.",
    "— O voi vedea, murmură el, târziu însă. Ah! dacă nu s-ar schimba.",
    "— Nu se va schimba, căci nu va găsi un altul care să merite a fi iubit ca tine.",
    "Ura doamnelor încetă, văzând cât de mult zguduise pe bietul june plecarea iubitei copile.",
    "După o săptămână abia putu să iasă.",
    "Străbătu toate locurile pe unde umblase cu ea. Toate erau tăcute şi triste.",
    "O strigă; nu-i răspunse decât ecoul batjocoritor.",
    "Se aşeză pe malul iazerului şi se uită în luciul apei; îşi văzu figura atât de palidă, ochii atât de întunecaţi, încât se întrebă cu mirare:",
    "„Eu sânt acesta?”",
    "Apoi murmură în sine:",
    "„Mă duc după dânsa. Voi cădea la picioarele părinţilor ei şi voi striga:",
    "— Iertaţi-mă! Nu mai pot vieţui departe de fiica voastră. Lăsaţi-mă să umblu ca un câne după voi.",
    "Văzându-mă vor avea milă de mine.",
    "Dar simţimântul demnităţei mugi în pieptul său:",
    "Şi chiar în acea zi, aflând ocazie, plecă spre Bucureşti.",
    "Cât ţinu calea, proiectele colcăiră în capul său. Prin o voinţă de fier, comandă tăcere vijăliei care urla în sufletu-i şi începu a studia, cu amărunţia unui arheolog, poziţia lui în societatea care de atâtea ori îi strigase în faţă:",
    "„Paria!“",
    "Şi acest cuvânt îl izbise ca o măciucă în inimă.",
    "„Pentru ce sânt paria? se întreba el. Fiindcă m-am născut sub acoperişul de trestie, fiindcă am fost învelit în scutece de cânepă, fiindcă am fost legănat în albie? Dar pentru aceasta trebuie să fiu lăudat, căci nu ascund origina mea, căci numai mie datoresc ceea ce sânt. Nici naşterea, nici societatea, nici circumstanţele nu m-au ajutat să duc crucea calvarului, căci tinereţea a fost pentru mine cel mai cumplit calvar. Râdeţi de mine pentru că iubesc poporul; dar simţimântul care mă îndeamnă la aceasta, e un ordin divin care strigă în sângele ce-mi curge prin vine: « Iubeşte pe părinţii şi semenii tăi ca pe tine însuţi». Şi voi râdeţi că nu calc această sântă datorie? Dar favoriţii întâm-plărei, cu ce sânt ei mai sus de mine? Cât de jos am văzut pe cei mai mulţi! Câte piepturi mici, frunţi fără lumină şi ochiri stinse am văzut la dânşii!",
    "Dar lumea oarbă răspundea la toate acestea cu ironie:",
    "„Democrat!"
  ],
  "10": [
    "PASEREA RĂTĂCIND A",
    "Dar în timpul acesta iacă ce scrisori se schimbau între Zoe şi vara ei Smaralda:",
    "„Dragă Smaraldo,",
    "De câteva zile sânt în Pesta. Mama şi tata au ieşit la preumblare. Profit de puţinele momente în cari am rămas cu Amalia, care citeşte pe Alta Trosdin Heine şi râde cu hohot, ca să-ţi scriu. Şi trebuie să-ţi scriu, căci nu mai pot suferi să ascund în mine pe cel mai cumplit din toţi şerpii.",
    "Ascultă, Smaraldo! Te jur pe tot ce ai mai scump, pe tot ce iubeşti mai mult; pe biblioteca ta cu romanţe, pe valsurile lui Straus, pe căţelul tău Castor, pe calul şi mustăţile vărului tău Gogu, pune-ţi frumoasa mână pe gură şi înfrână râsul care te apucă totdeauna când afli câte un secret.",
    "Zău, mi-e frică. Pare că te văz înclinând frumosul cap pe spatele fotoliului, mototolind scrisoarea mea în mână şi, prin o salvă de hohoturi, strigând: «Şi ea ... si ea ... şi Zoe înamorată! »",
    "Neânvinsul Cupidon m-a întâlnit, m-a văzut, m-a ochit ... săgeata zbâsr ... şi drept în inimă m-a lovit.",
    "Ah! şi nu ştii cum sufăr! Nu mai râd, nu mai mânc, nu mai dorm; mă nutresc, ca o adevărată nimfă a eterului, cu nimic. Toată ziua plâng. Mă mir de unde am atâtea lacrimi.",
    "Tu care ai furat o carte de anatomie cu figuri din biblioteca vărului tău, citeşte şi vezi: cât de mari sânt fântânele de unde curg lacrimile? Eu m-am speriat.",
    "Mă silesc a glumi în scrisoare, căci altminterea mi-e teamă că ai arunca-o.",
    "Tu eşti foarte voioasă. Ferice de tine. Grijile inimei nu te ating, dar pe mine mă vor ucide.",
    "P.S. Scrie-mi la Viena unde ne vom afla peste zece zile.",
    "Ai tu vreun mijloc d-a cerceta la Curtea de Argeş, despre ...",
    "A! era să-ţi spun numele lui. Dar mi-e teamă că vei fi indiscretă, spunând vărului tău Gogu, care m-a supărat toată iarna trecută cu curtea lui.",
    "La o săptămână după ce ajunse în Viena primi acest răspuns:",
    "„Dragă Zoe,",
    "Cu toate jurămintele la cari m-ai supus, n-am putut să-mi înfrân râsul. Am râs ca o nebună şi cu atâta hohot, încât vărul meu, a luat scrisoarea ta care căzuse jos şi a citit-o.",
    "Tu înamorată! Tu, Zoe? Tu, care ai râs cu atâta nepăsare de săgeţile gingaşului zeu, acel care în toate lunile face câte o rană noo în sânul meu milos?",
    "M-a răzbunat, în fine. Pentru mulţumire că de acum încolo m-a scutit de sarcasmele tale, i-am aprins tămâie şi i-am sacrificat o păreche de porumbi albi pe cari i-am mâncat fripţi.",
    "Gogu, fără să-l rog, s-a însărcinat a cerceta la Curtea de Argeş, despre ...",
    "Nu ai decât a-i exprima mulţumire pentru zelul ce a depus ca să te serve.",
    "Chiar în acea zi a plecat la Curtea de Argeş. A patra zi era în Bucureşti cu rezultatul pe care îl aştern aci.",
    "Cicisbcul tău se numeşte Costin Fulga. îndată 20 după plecarea ta şi-a pierdut minţile. A căzut la pat şi abia după o săptămână s-a întremat.",
    "Acum se află în Bucureşti.",
    "Este unul din aceia cari au cerut emanciparea poporului rural, cu alte cuvinte: cari ne-au luat moşiile, lăsându-ne pe noi, fetele de măritat, fără altă dotă decât aceea a inimei şi spiritului, dotă care azi n-are căutare şi care ne va expune să îmbătrânim fete mari.",
    "Îndată ce am aflat aceasta, m-am rădicat, ca Pitia inspirată după triped şi am întins mânele ca să 30 blăstem inima ta, când Gogu m-a oprit cu aceste cuvinte:",
    "— Dar ce voiai să facă pentru a-şi trece de urât ?",
    "Am răspuns ca tatăl Horaţiilor:",
    "— Să moară de urât!",
    "Să lăsăm însă gluma, Zoe.",
    "Ai făcut rău acordând intimitatea ta acestui june care nu face parte din clasa noastră, care nu este decât un profesor.",
    "Pentru a-l cunoaşte mai bine şi a-ţi proba răul ce ai făcut, am luat pretextul că aş voi să învăţ şi eu ceva despre ceea ce se zice Literatură română.",
    "L-am angajat pentru câteva lecţii.",
    "Gogu mi l-a adus.",
    "Mine voi începe cursul.",
    "A ta, Smaralda.",
    "P.S. Oricum, junele tău este plăcut, dar ce păcat!",
    "Noi, Zoe, sântem îngăduite a ne înamora cu tot ce poate fi mai căzut din pleava poporului; dar nu ni se permite a ne căsători cu nimeni din acei pe cari naşterea îi pune mai jos, chiar când aceia ar avea stema geniului pe frunte.",
    "Zoe citind această scrisoare, o presimţire cumplită, ca o gheară de fier, îi sfâşia sânul.",
    "Fiind în relaţie cu vara ei, Smaralda Cordescu, câştigase pentru dânsa oarecare afecţie.",
    "Această afecţie însă era un rezultat al deprinderei, căci nu avea stimă pentru dânsa, o dispreţuia chiar.",
    "Zoe era sufletul cel mai cast şi naiv, iar Smaralda nutrea în sânu-i germenii aceia cari au făcut pe mulţi să strige ca Diogen Cinicul, când a văzut o femeie spânzurată de un arbor: „O zei, pentru ce nu faceţi ca toţi arborii să dea asemenea fructe?”",
    "Zoe îşi muşcă braţele de ciudă că a scris verei sale, care ascundea perfidia sub glume.",
    "Călătoria familiei Urianu ţinu mai mult decât sperase amanţii noştri din cauza unei maladii care, în Paris, lănţuise în pat vreo doo luni pe doamna Urianu, aşa că nu se întoarse la Bucureşti decât pe la mijlocul iernei.",
    "Cine poate descrie durerile acestei lungi şi cumplite despărţiri!",
    "Costin, îndată ce revenise în Bucureşti, se mutase aproape de locuinţa lui Urianu.",
    "Singura lui mulţumire era să se preumble împrejurul acelei locuinţe. Şase luni erau de când nu mai văzuse pe iubita lui, şase luni de când nu-i mai auzise accentele vocei-, şi desperarea începuse a se întinde ca pirul în sufletul lui.",
    "„M-a uitat! — murmura el, clătind capul cu desperare!— m-a uitat! N-am fost decât jucăria unui capriciu. Şi cu toate acestea îmi părea că mă iubeşte.",
    "Cum m-am înşelat! Cine ar fi putut crede că acea figură candidă ascunde atâta răutate! Pentru ce să se joace cu inima mea!”",
    "Într-o dimineaţă însă se deşteptă plin de bucurie. Inima-i spuse că Zoe s-a întors. Ieşi. Poarta de la curtea lui Urianu era deschisă. Inima nu-l înşelase.",
    "Intră cu pieptul bătând. Vai! o noo suferinţă îl aştepta: supliciul lui Tantal!",
    "P-aceea, d-al căreia dor atât de mult însetase, nu putu să o vază.",
    "Din nefericire pentru el, domnul Urianu ieşise când el se anunţă. Doamna Urianu care nu avea simpatie pentru junele nostru, răspunse că nu-l poate primi, fiind suferindă.",
    "Costin plecă cu desperarea în suflet şi murmurând:",
    "„M-a uitat!”",
    "Această credinţă prinse rădăcină în sufletul lui. Neştiind că Zoe suferea tot ca el de lunga despărţire, trămise un şir de scrisori din cari, — mulţumită îngri-jirei ce avuse doamna Urianu, — nici una nu ajunse în mâna fetei.",
    "Un indiscret ne-a comunicat cuprinsul câtorva. Le reproducem aci pentru a se şti starea morală a junelui nostru în acele împrejurări.",
    "Patima ieşise din gradul violenţei, se calmase, şi spiritul suferindului se răsfrângea asupră-şi, anali-zând şi sondând adâncimea răului."
  ],
  "11": [
    "COSTIN CĂTRE ZOE",
    "„25 ianuarie, noaptea:",
    "Te vei mira citind aceste rânduri, vei râde cu hohot poate. Dumnezeule, pentru ce nu m-ai scutit de această umilinţă: a roşi înaintea acelei ce iubesc cu toată ardoarea sufletului meu, a-mi dezveli inima sângerândă înaintea acelei care nici că mai vrea poate să auză numele meu!",
    "Cu toate acestea voi deşerta paharul umilinţei până la drojdii. Eu, cel mai trufaş suflet, mă voi târî gemând la picioarele tale, îţi voi spune toate durerile şi visurile mele. Ah! dacă o lacrimă de compătimire ar roura din ochii tăi! Dar ce zic ? Poate că aceste rânduri nu vor fi întrerupte decât d-un râs despre-ţuitor. De acum simţ sfâşierile inimei mele. Este cumplită durerea amorului, dar este şi mai cumplită decât mânia divină, când despreţul îi rupe linţoliul în care se ascunde.",
    "Oricare ar fi soarta acestor rânduri, oricare ar fi soarta mea în lume, voi înainta pe calea în care amorul m-a împins.",
    "Sânt câteva nopţi de când lupt mereu a mă decide să-ţi scriu. Demnitatea mea, respectul ce-ţi port, dorinţa d-a răsufla odată patima ce mugeşte ca o vijălie în pieptul meu, s-au războit neâncetat şi acuma iacă-mă tremurând naintea mesei şi cu mâna sfiicioasă luând pana ca să-ţi scriu.",
    "Focul din cămin răspândeşte o căldură dulce, doo făclii ard naintea mea. Perdelele sânt lăsate. Sânt singur, este linişte. Nimeni nu mă vede, nimeni nu va şti ce am făcut în aceste momente decât tu şi Dumnezeu.",
    "Să-ţi scriu ... dar ce? Că te iubesc? Dar ai tu trebuinţă? Nu ai afecţiile tale? Eu asemenea ce aş câş-tiga spunându-ţi că te iubesc? Durere şi iar durere. Pentru ce să turbur seninul vieţei tale? Lasă-mă să răsuflu focul care-mi mistuieşte inima. Nu mă întreba pentru ce te turbur, căci nu voi şti ce să răspund.",
    "De unde am început şi unde voi termina, nici eu nu ştiu.",
    "Cred că ochii tăi vor rătăci pe aceste pagine. Această credinţă mă face să simţ plăcere d-a-mi întoarce gân-direa spre zilele trecute şi a plânge asupra lor ca o mamă pe mormântul fiului său.",
    "Am rămas fără familie din cea mai fragedă copilărie. Când sufletul meu s-a deschis ca să soarbă roo iubirei, n-a aflat pe nimeni în juru-mi care să-i răspundă şi a trebuit să închidă într-însul setea d-a iubi şi a fi iubit. Mi-am revărsat această dorinţă, nu în braţele unei femei adorate, ci în sânul singurătăţei, în umbra pădurilor, în versuri cari curgeau din buze-lc-mi setoase de sărutări. Neavând pe cine să iubesc în lume, mi-am scăldat sufletul în voluptăţile singurătăţei şi reveriei.",
    "Niciodată nu se va şterge din mine suvenirile copilăriei, căci atunci am aflat cele mai dulci plăceri. Totdeauna gândirea mi se va întoarce către zilele de vară petrecute în sânul pădurilor, pe ţărmul pâraielor.",
    "Dulci reverii, sânte extazuri, râzătoare iluzii, voi sânteţi florile cari mi-aţi împletit zilele copilăriei! De câte ori plutind pe aripile voastre în sferele idealului, uitam că datoresc corpului nutrire şi repaos! De câte ori cu sufletul contemplând lumina fantasiei, nu mai vedeam că ziua s-a dus şi că noaptea s-a întins în jurul meu! Cu ce regret mă smulgeam din visuri pentru a lua calea către casă! Dar totuşi o senină mulţumire simţeam în sufletul meu. Mă aruncam pe patul singuratic cu conştiinţa tot aşa de împăcată ca un părinte care prin muncă şi-a asigurat pentru mai mult timp pânea copiilor săi.",
    "Câţi ani am gustat aceste plăceri, nu pot să ştiu.",
    "Într-un an însă veni o primăvară în care natura părea că se zoreşte a recâştiga timpul pierdut, întinzând vălul ei de mireasă. Aspra disciplină a şcoalei nu-mi îngăduise a mă duce să văd cum natura se redeşteaptă treptat din somnul ei.",
    "Aşa că într-o dimineaţă, ieşind deodată cu zorile la câmp, văzui primăvara în toată splendoarea ei. Pământul era verde ca un covor şi pomii plini de acele flori albe pe cari Victor Hugo le-a numit atât de poetic: ninsoarea primăverii. Ciocârlia se rotea în aerul umed încă de ceaţa nopţei. Nu mă putui reţine şi începui a cânta cu dânsa întoarcerea primăverei; cântai cum cântă sufletul la optsprezece ani!",
    "Apucai o potecă care ducea la o fântână în pădure. Apropiindu-mă, zăresc o copilă care, după ce-şi umpluse vasele cu apă, îşi admira, zâmbind, în oglinda apei, graţiile ei. Am rămas în loc şi am contemplat-o mult şi drag până când ea, luându-şi vasele, plecă, făcând pădurea să răsune de accentele unei voci tinere şi duioase, — iar eu am rămas visând cum visează sufletul la optsprezece ani!",
    "Peste câteva zile revenind în acel loc, revăzui copila, dar nu mai era singură. Braţele unui june lăn-ţuiau mijlocul ei şi cu buzele însetate culegea sărutări pe obrajii ei aprinşi. I-am contemplat foarte mult din frunzişul unde mă ascunsesem; şi când ei au plecat, curmând convorbirea cu sărutări cari înfiorau pădurea de voluptate, am rămas singur, trist, jinduind şi am început a plânge cum plânge sufletul la optsprezece ani!",
    "Din acea zi melancolia începu să umbrească zilele mele.",
    "Iubeam încă singurătatea câmpilor şi umbra pădurilor, dar acea iubire nu mai era lină şi limpede, ci turbure şi întunecată. Alergam prin păduri, câmpii, văi şi dealuri, sfâşiindu-mi vestmintele, trudindu-mi picioarele, până când cădeam, şi ades noaptea mă afla aşa depărtat de oraş, încât eram silit să dorm pe un pat de frunze la tulpina vreunui arbor ale cărui ramuri îmi serveau de acoperiş. Căutam ceva şi nu ştiam ce. Dar agitarea sufletului meu îmi spunea că acel ceva trebuie să fie o copilă frumoasă şi iubitoare ca aceea ce am întâlnit în pădure. Ades o chemam. Nu-mi răspundea decât ecoul şi cădeam descurajat.",
    "Un studiu care până atunci nu-mi atrăsese mult atenţia, începu să-mi procure un balsam alinător. Acest studiu este Mitologia. începui a cugeta la fericirea grecilor cari credeau că pădurile, câmpii, mările şi păraiele sânt locuite de acele divinităţi cari vor fi etern tot ce a creat imaginaţia mai frumos, mai poetic. Visam că reaflu natura tot aşa de împoporată cu divinităţi ca în acele timpuri când frumoasa Citeră cheamă, dar în deşert, după culmea dealului pe frumosul Ado-niu sfâşiat de mistreţul pădurei. Mă afundam atât de mult în visuri, încât uitam realitatea. Pe culmea colinelor vedeam oreadele învârtind hora cu faunii, satirii şi menadele. Sirin plângea în trestii şi Filomela în arbori.",
    "Dar doo zâne încântau mai mult sufletul meu: o driadă care locuia într-un desiş de plopi şi mesteacăni, pe care o numisem Tolina; şi o naiadă care locuia",
    "într-o fântână ce-şi rostogolea undele reci şi cristaline tot prin acel desiş şi pe care o numisem Safira.",
    "Zile întregi de vară treceam în acel loc umbros şi singuratic, admirând graţiile celor doo zâne născute din creierii mei. Aşteptam cu impacienţa unui adevărat amant ca să se despice tulpina vreunui arbor pentru a vedea pe melancolica mea Tolină, sau ca undele fântânei să volbureze şi din sânul lor cristalin să iasă nebunatica Safiră cu părul umed şi cu buzele setoase de sărutări.",
    "Tot ce visase poeţii, pictorii şi sculptorii, mai corect, mai graţios, reaflam în formele lor. Vedeam uneori pe Tolina legănându-se în ramura unui mesteacăn şi pe Safira stropindu-i sânul cu apă. Ce dulci ochiade-mi aruncau ele! Ce râsuri şi glume îmi fărmecau auzul! Uneori se apropiau roşind de mine. Atunci începeam să le cânt amorul; dar când voiam să le prind în braţe-mi, ele fugeau speriate şi se ascundeau: Tolina în frunziş, iar Safira în fundul apei. Le chemam, le ceream iertare cu atâta dor, cu atâta sinceritate, încât ele înduioşate scoteau capul pentru a-mi zâmbi şi a mă asigura că supărarea lor a trecut.",
    "De câte ori am cercat să zugrăvesc în versuri graţiile lor! Dar când citeam acele versuri şi vedeam cât sânt de palide pe lângă divinele copile, sfâşiam hârtia de ciudă, iar vântul răspândea bucăţile printre arbori. Gingaşele zâne alergau şi prindeau câte o bucată pe care o citeau, pufneau de râs şi-mi aruncau ochiade şi zâmbiri pline de cochetărie.",
    "Veni însă toamna. Cu cât frunzele pălite aşterneau pământul cu o pulbere aurie, cu cât undele curgeau tulburi şi impetoase, cu atât cele doo zâne se arătau mai rar.",
    "Veni o zi când nici una din ele nu mai răspunse la chemarea mea. Nici lacrimi, nici suspine, nici gemete nu mai putură să le facă a se arăta. O desperare întunecoasă îmi zgudui tot sufletul. Plecai din acel loc, teatrul unui amor atât de pur şi ideal, sorbindu-mi plânsul amar. Dar cu cât mă depărtam, cu atât inima-mi se deşira ca cum ar fi fost un ghem al cărui fir era legat de tulpinele acelor arbori.",
    "Schiser, divina filomelă a Germaniei, a trebuit să simţă durerea mea când a strigat într-una din cele mai frumoase poezii:",
    "«Lume râzătoare, unde eşti?.. Urmele-ţi fabuloase nu sunt conservate decât în regiile poeziei. Câmpiile sunt triste şi mute, nici o divinitate nu se mai arată ochilor mei. Din acele imagini atât de frumoase şi vii, numai umbra ne-a rămas!",
    "La suflarea melancolică a nordului, aceste flori au căzut; lumea lor s-a ruinat pentru a înavuţi altă lume. întreb cu întristare stelele, apele, pădurile şi nu-mi răspunde decât un sunet sec.",
    "Divinităţile s-au dus, luând cu ele tot ce este frumos şi mare, toate colorile, toate accentele; nu ne-a rămas decât cuvântul mort. Scăpând din deluviul timpului, ele s-au refugiat pe culmea Pindului; tot ceea ce este nemuritor în poezie, va pieri din viaţă! »",
    "În toată iarna care urmă, am simţit golul ce se făcuse în jurul meu. Doream o fiinţă căreia să-i spun dorul şi aspiraţiile mele, o căutam prin lume cu zelul şi atenţia unui anticar, — dar toate în deşert.",
    "Şi în această căutare febrilă, în această aşteptare dureroasă, anii trecură, dar fără să-mi aducă pe femeia ce căutam. Un dor adânc se încuibase în mine. Mă afundam în studiile cele mai aride, doară voi izbuti să-l amorţesc. Toate în deşert.",
    "Mi s-a întâmplat de câteva ori să cred că am aflat idealul ce căutam, întâlnind câte una din acele femei care sub forma unui înger ascund răutatea şi ghearele unui demon. Cădeam la picioarele lor şi le închinam toată comoara simţimântelor cari fierbeau în mine, le încununam cu toate perfecţiile ideale ce visasem, înconjuram figura lor cu aureole divine, le puneam pe frunte luceferii dimineţei; dar venea o zi în care mă deşteptam, nu la picioarele unui înger, ci în ghearele unui demon care-mi sfâşia pieptul cu o furie nebună şi-mi pălmuia sântul entuziasm.",
    "În cele din urmă ajunsesem că oricând simţeam apropierea unei femei, fugeam înfiorându-mă ca de atingerea unui şarpe.",
    "Şi am tot fugit până când te-am întâlnit.",
    "Când am văzut însă lumina feţei tale strălucind în noaptea în care pribegeam, mi s-a părut că văd cerul deschis şi Madona cu divine zâmbiri asigurându-mă că am aflat pe aceea ce, prin atâtea trude, dureri, decepţii, am căutat-o mereu ...",
    "Dar trebuie să termin această scrisoare, căci nu ştiu unde voi ajunge.",
    "Albeşte de zio. Purpura dimineţei se răsfrânge scânteind pe zăpada care învăluieşte casele şi arborii. Paserile se rotesc în fumul care se înalţă de la ccşuri.",
    "Voi încerca să dorm puţin. Poate că somnul îmi va aduce un vis care să-mi aline durerea, un vis în care să fiu la picioarele tale gemând şi plângând!”",
    "„29 martie:",
    "Te-am revăzut şi decizia d-a nu-ţi mai turbura pacea cu nebunul meu amor s-a nimicit. După ce atâta timp am înecat în pieptul meu suspine şi gemete, după ce atâta timp m-am năbuşit ca ţipătul durerei mele să nu ajungă până la tine, am ajuns iar acolo că trebuie să-ţi scriu tot ceea ce am simţit de când ţi-am trămis întâia scrisoare, tot ceea ce am simţit revăzându-te ... Unde! Acolo unde ar trebui totdeauna să ne întâlnim, căci flacăra care-mi mistuieşte sufletul este tot aşa de pură şi sântă ca flacăra nutrită de mâna vestalelor.",
    "Nu ţi-am scris îndată după revedere. Nu aveam destulă putere pentru a mai răscoli dureroasa voluptate ce am simţit întâlnindu-te. Am aşteptat ca vijălia să treacă şi acum când s-a făcut senin în sufletul meu, reâncep.",
    "Eram la biserică în vinerea Patimilor. Nu ştiam că erai şi tu, însă corpul îmi tremura de un fior misterios. Plimbându-mi vederea distrată, te-am revăzut. Ce s-a petrecut în mine, nici eu nu ştiu. Atâta numai ştiu că, în momentul când cugetările mele au început a se limpezi, simţeam o mare dorinţă d-a îngenunchea şi a mulţămi lui Dumnezeu. Numai teama d-a nu mă expune la mirarea celor cari mă înconjurau, m-a oprit.",
    "Cu toate acestea o rugă mută, pioasă, caldă se înălţa din toată fiinţa mea către cer!",
    "„4 aprilie:",
    "Trăsura ta trecu în momentul acesta pe lângă fereastră-mi.",
    "Erai într-însa ... Simţ aceasta după bătăile inimei mele. Dacă ai fi înclinat puţin capul ca să te văd, de câtă bucurie m-ai fi pătruns! Cât ţi-aş fi fost de recunoscător !",
    "Nu mai pot să scriu, nu mai am astâmpăr; aş voi să cânt, să joc. Trebuie să aştept întoarcerea ta. Dacă te-aş urma la preumblare?.. Nu,îmi rezervez această plăcere pentru altă dată. Nu voi să sec paharul puţinelor plăceri ce soarta îmi întinde. Cât de răi sânt aceia cari batjocuresc voluptatea celor avari!",
    "Am ieşit din casă voios şi cântând.",
    "Familia în sânul căreia locuiesc, se miră de bucuria mea. îşi frământă capul ca să afle cauza acestei iuţi treceri din întristare la bucurie. Oh! d-ar şti că este trecerea ta! Dar voi ascunde tezaurul în cel mai nepătruns mister al inimei mele.",
    "Aştept să te întorci de la preumblare. Ce încet trece timpul! Poeticul popor al Eladei era fericit când şi-a imaginat pe Saturn înaripat.",
    "Nu ştiu ce să fac? Să aştept la fereastră sau nu? Stând, timpul îmi va părea foarte lung; plecând, mă tem că vei trece fără să te văd.",
    "Ce fericire! Nori negri se rădică pe cer. Fie bineveniţi! Răspândească abundenţa peste ogorul plugarului, iar mie dea-mi bucuria d-a te vedea trecând mai curând.",
    "Ca o dulce nălucire",
    "A trecut ... dar ochii mei",
    "N-au putut ca să admire",
    "Farmecul ochilor săi.",
    "Amărâtă inimioară,",
    "Pentru ce nu te-am zvârlit",
    "Sub trăsura ei uşoară",
    "Ca să mi te fi zdrobit ?",
    "Se va-ntoarce, căci se-nalţă",
    "Sus pe cer un negru nor;",
    "Vântul bate, norul valţă,",
    "Paserile strigă-n zbor.",
    "Oh! mai iute d-ar coprinde",
    "Acel nor înaltul cer!",
    "Oh! mai mult de s-ar aprinde",
    "Fulgerile în eter!",
    "Ploaia-ncepe ... Aud, vine ...",
    "A zburat trăsura ei...",
    "Un fior trecu prin mine,",
    "Dar în ochi văzui scântei.",
    "Da, te-ai întors, dar aşa de răpede încât n-am putut să te zăresc. Vederea mi se împăienjinase. Eram rezimat de fereastră. Cugetam la tine şi suspinam. Ochii-mi urmăreau norul care se întindea pe cer. Auzind uruiala trăsurei tale, căci am ajuns s-o disting d-a celorlalte, am înclinat capul... Ai trecut ca un fulger. N-am putut distinge decât silueta-ţi în fund.",
    "Însă cum am început, văd bine că oricâte ţi-aş seri, nu vei înţelege nimic dintr-însele decât că sânt nebun.",
    "A început ploaia. Cerul s-a înseninat. Cât de dulce este aerul răcoros care inundă prin fereastra cu flori! De câtă bucurie şi pace simţ toată fiinţa mea pătrunsă! Dumnezeule, cum ţi-aş da toată viaţa mea în schimb pentru fericirea d-a putea să cad la picioarele ei şi, sărutându-i mânele, să vărs acele lacrimi cari sânt balsamul durerii!",
    "„6 aprilie :",
    "Sânt câteva ore de când îmi frământ creierii, ca să aflu dacă ceea ce fac este înţelept sau nu şi nu văd decât că nu pot să fac altminterea. Iubesc!.. iacă ceea ce strigă toată fiinţa mea şi, pentru întâia oară, cu atâta putere. Simţimântul acesta mă face să gust nişte voluptăţi sălbatice, dar în acelaşi timp mă înfiorează.",
    "Am fugit mult timp de amorul adevărat. Acum însă sânt prins ca o albină care după ce a zburat mai mult timp în jurul unui fagur, în cele din urmă aripele ei se lipesc de miere.",
    "Când amicii mă întrebau pentru ce fug de legă-mintele amorului, le aminteam pe evreul din Veneţia.",
    "Ştii această istorie ?",
    "Odinioară, când Veneţia era în toată strălucirea, un om veni din părţile Orientului. El avea un diamant de o mărime extraordinară şi voia să-l vândă. L-arătă la toţi giuvaergiii din piaţa Sântului Marcu, îl arătă celor mai avuţi patriciani, dogelui chiar; nimeni însă nu-i da suma ce preţuia, pentru că nici nu puteau.",
    "Într-o zi omul, descurajat, d-a afla pe cineva care să-i dea cât cerea, strigă:",
    "«Dacă nu pot să vând asemenea piatră cu cât preţuieşte, mai bine nimic!»",
    "Şi azvârli diamantul în valurile Adriaticei.",
    "Aşa şi eu. Cât timp nu întâlnisem o fiinţă care să merite amorul meu, eram decis ca inima mea să aibă soarta diamantului: mai bine să amorţească în mor-mânt decât să-şi reverse iubirea asupra unei fiinţe nedemne.",
    "Dar acum!.. Oh! dacă este adevărat că amorul nu poate fi plătit decât cu amor, apoi această inimă care arde pentru tine, să-ţi fie mai scumpă decât diamantul aceluia!",
    "„8 aprilie:",
    "Nu te-am văzut de câteva zile şi liniştea care o câştigasem am pierdut-o.",
    "Am trecut în toate serile pe la fereastra ta. Am pândit ore întregi, ascuns în umbră, ca să te văd; nimic însă şi m-am întors acasă mai trist, mai abătut, mai descurajat.",
    "Mă aflu într-o cumplită situaţie. Sânt încărcat de lucru. Toate facultăţile îmi sunt încordate. Dar ceea ce mă tortură, este durerea d-a nu te vedea. Dacă ar fi cu putinţă să te văz un moment în fiecare săptă-mână, câtă energie aş afla în sufletul meu! Cred că aş avea puterea ca în câţiva ani să mişc societatea după placul meu! Şi aş mişca-o către un scop mare şi frumos, căci amorul tău nu mi-ar inspira decât simţimânte demne de dânsul. Ochii tăi însă nu mă urmează în lume, vocea ta nu-mi inspiră curaj şi putere când sufle-tu-mi este abătut şi, abandonat astfel, îmi împlinesc io datoriile cu dezgust şi nepăsare.",
    "„11 aprilie:",
    "Trec în toate zilele pe lângă fereastra ta, pândesc ore întregi noaptea, dar nu te văz. Sufăr cum n-am suferit niciodată în viaţă. Pare că o mulţime de şerpi s-a încuibat în sânul meu. Ziua şi noaptea nu am astâmpăr. 15 Lucrul îmi este nesuferit. Cea mai facilă ocupaţie îmi este dureroasă. Abia pun mâna pe o carte şi mi se urăşte. Iau alta şi cu aceea tot aşa. Umblu prin casă, mă uit pe fereastră la fiecare trăsură. Voiesc să scriu; dar unde îmi este talentul, când nu pot să 20 te conving de iubirea mea? Aud în mine concertul simţimântelor răsunând atât de armonios! Văd zburând prin imaginaţia mea tablouri atât de frumoase!.. Dar când voiesc să le exprim, nu aflu cuvinte. Cele cari le pun pe hârtie sânt atât de palide, uscate şi neplăcute, 25 îneât blăstem pe aceia cari rn-au minţit că am talent şi descurajarea, furia, durerea încep să mugească în sânul meu.",
    "Ies din casă, intru, iar ies. Cotesc stradele, temân-du-mă a nu fi urmărit. Trec pe la tine. Picioarele abia 30 mă ţin, inima-mi tremură, auzu-mi vâjâie, vederea mi se întunecă. Arunc ochii furiş spre fereastră ... Nimic! Şi când văd atâta lumină în cer şi pe pământ, iar la fereastră nimic, am atâta ciudă îneât aş dori ca peste universul întreg să se întindă un întunerec nepătruns. Totdeauna când viu acasă, întreb dacă m-a căutat cineva, dacă mi-a adus vreo scrisoare. Ce nebunie! Tot îmi pare că mă va căuta cineva de la tine, că-mi vei trimite vreo scrisoare. Ştiu că nu se poate; cu toate acestea, aştept mereu, mă turbur de impacienţă şi te acuz că n-ai inimă.",
    "Uneori încerc să-mi irit amorul propriu şi atunci începe un dialog între mintea şi inima mea, pe care dacă l-ai auzi, n-ai mai putea să-ţi înfrâni râsul. Şi tot dialogul se termină că pot să am încăpăţânarea unui Cromvvel în lume, dar naintea ta nu pot să fiu decât o reptilă, şi mi-aş vinde sufletul şi viaţa pentru a mă târî la picioarele tale un moment numai.",
    "Şi în această cădere morală mă zvârcolesc de când nu te-am văzut.",
    "Zoe, ascultă ruga celui mai nefericit dintre muritori.",
    "Lasă-mă să te văd din umbra unde mă ascund în toate nopţile. Lasă-mă, şi-mi vei reda pacea şi mân-gâierea vieţei pentru mult timp.",
    "Am dormit puţin, căci sânt aşa de zdrobit.",
    "Te-am visat.",
    "Se făcea că pluteam cu tine într-o barcă pe un lac 20 întins care seânteia de razele soarelui apunând. Malurile erau încununate de păduri şi verdeaţă. Aerul era îmbălsămit de florile nenufarului, zefirii răcoroşi se jucau în buclele părului tău. Eram culcat la picioa-rele-ţi şi contemplam cerul în ochii tăi.”",
    "„18 aprilie:",
    "Te-am văzut. Ce ferice sânt! Sânt câtcva minute",
    "abia de când îmi părea că cerul era întunecat de nori negri, că aerul era înţesat de pâclă; acuma văd senin, pentru că simţ seninul în sufletul meu; acuma respir un aer dulce şi îmbălsămit, pentru că florile bucuriei nasc în pieptul meu.",
    "Te-am văzut numai şi câtă fericire!",
    "Dar dacă m-ai iubi?.. Oh! dar mi-e teamă de acest vis. Nu mă iubi, pentru că fericirea d-a fi iubit de tine m-ar ucide. Fiinţa mea este prea plăpândă pentru a putea să cuprindă o flacărc atât de mistuitoare.",
    "Lasă-mă numai să te contemplu şi-mi va fi de ajuns această pură şi dulce voluptate, pentru ca să sufăr torturile amorului ce ai aprins în mine.",
    "„1 mai:",
    "Nu pot să dorm. în deşert m-am zvârcolit câteva ore în pat. Durerile-mi sânt atât de vii încât somnul nu poate să-mi închidă pleoapele.",
    "Am deschis fereastra. Noaptea este rece, dar senină. Stelele sânt aşa de vii! Aerul este aşa de dulce! Ah! pentru ce nu pot să fiu lângă tine!",
    "Tu dormi acum, dar sufletul meu geme şi cântă ca o privighetoare durerile amorului.",
    "Nu pot să te văd ... iacă ceea ce mă tortură.",
    "Am ieşit şi am trecut pe la tine. Am stat încremenit ca o stato, căutând spre fereastra ta. N-am văzut nici o rază de lumină. Am nălţat ochii spre cer, pentru a cere îndurarea lui. Mi-a părut că văd stelele lăcrimând.",
    "Mi-am şters fruntea-, părându-mi că lacrimile lor au rourat-o; mi-am şters-o... Era însă sudoarea arzătoare a insomniei.",
    "Am cercat zăvorul de la poartă-ţi. Era foarte bine închisă. Ai mare teamă de furi.",
    "Gândul meu însă a sărit peste poartă, s-a strecurat printre uşi, a pătruns în camera unde dormeai şi a îngenuncheat naintea patului tău.",
    "Pare că te văd şi acum ca în momentul când fantasia m-a făcut să cred că sânt naintea ta.",
    "Cât eşti de frumoasă! Cât de lin îţi este somnul. Părul îţi este resfirat în bucle pe sânul care saltă uşor. Un braţ alb şi rotund îţi sprijină frumosul cap pe că-pătâi. Dar singură ... singură, când eu aş fi atâta de fericit ca să te dezmierd în somnul tău! Cât de dulce-ţi este răsuflarea! Cum aş depune o sărutare pe acele buze printre cari respiraţia trece înfiorându-se de plăcere. Dar să nu turbur somnul iubitei mele. Înge-nunche, sufletul meu, şi roagă îngerii cerului să zboare în jurul patului său, să-i alunge toate visurile rele. Oh! dacă în vis măcar sânul ei ar simţi compătimire de ceea ce sufăr! O, suflete, răspunde, -n-ar fi aceasta o dulce şi scumpă mângâiere pentru tine?",
    "Zoe, nu simţi tu ardoarea d-a iubi şi a fi iubită? în aceste nopţi primăvăroase nu auzi sufletul tău cum cheamă dureros un alt suflet, căruia să-i spună toate secretele lui? Crezi tu că poţi fi fericită fără iubire? Nu, viaţa noastră fără această flacăre divină, n-ar fi decât un blăstem, un exil într-o vale de dureri şi lacrimi.",
    "Când cuget că am trecut atâţi ani fără să gust paharul adevăratei iubiri, când cuget la cât am să mai vieţuiesc şi apoi să cobor în sânul rece şi întunecos al mormântului, cad într-o descurajare atât de neagră io îneât zorile speranţei nu mi-ar promite că zilele ce-mi mai rămân le voi împleti cu florile amorului tău, crede că de o mie de ori mi-aş fi răsipit creierii.",
    "Pentru ce nu-i cu putinţă, după ce am aflat dintr-o lungă şi cumplită experienţă că adevărata fericire este în amor, să recâştigăm zilele ce am pierdut în deşert ?",
    "Fericiţi sânt aceia cari află adevărul acesta mai timpuriu, când inima lor nu şi-a pierdut încă toată setea d-a sorbi nectarul amorului! Amar celor cari se conving atunci când iarna bătrâneţei a început să le îngheţe sângele în vine. Mai bine era dacă nu se năşteau.",
    "Tot cugetând, tot umblând prin casă, m-a apucat ziua. Dacă până azi n-ai contemplat cu o fiinţă iubită revărsatul zorilor într-o dimineaţă de vară, nu ştii încă ce armonie este între natură şi inima omului. Niciodată şoaptele, murmurele, suspinele naturci când se deşteaptă din somn, nu au ecouri mai dulci, mai pure în sufletul nostru decât în ora când umbrele nopţei încep a se lupta cu zorile dimineţei.",
    "Şi cu toate acestea când văd orientul scăldat de purpura matinală, când văd arborii legănându-şi fruntea în aburul ce se-nalţă din frunzele lor rourate, iar eu sânt singur şi amărât, am o dorinţă d-a muri atât de vie îneât îmi vine să îmi sfărâm capul de păreţi.",
    "Nu ai tu pe cineva căruia să te plângi că te-am supărat şi acela să mă provoace ? Oh! să nu ai teamă, nu-1 voi atinge, îmi voi lăsa pieptul desfăcut pentru ca să-mi pătrundă inima ... Aş aştepta ca glonţul să se încuibeze în sânu-mi! În cel din urmă moment te voi binecuvânta că m-ai scăpat d-o viaţă care-mi este mai amară decât moartea."
  ],
  "12": [
    "DEZLEGAREA ENIGMEI",
    "Fulga era în culmea desperărei.",
    "Nici un răspuns la scrisorile lui.",
    "Îşi frământa mintea ca să afle demonul care-i zdrobise altarul sântei iubiri.",
    "Cugetă mult, şi în asemenea situaţie cugetările sunt atât de dureroase, ca cum ar fi trase din creieri cu un cleşte roşit în foc!",
    "Nu află altă cauză decât antipatia ce inspira doamnei Urianu.",
    "El nu putea bănui că răzbunarea este care se joacă cu inima lui.",
    "Nici nu se gândi la Smaralda care, cum ştim, luase toate măsurile pentru a-i închide casa lui Urianu.",
    "Târziu de tot îşi aminti cele întâmplate din ziua când a văzut pe Smaralda.",
    "Această domnişoară la început fusese foarte semeaţă cu dânsul. Dar pentru că văzuse la el o frunte care nu se înclină, începu a nutri oarecare pică contra lui; preocupată de aceasta, ea nu observă că un sim-ţimânt se dezvolta cu mai multă putere în sânul ei, aşa că amorul învinse pica. Rămase în mirare când începu să distingă că nu este focul lui Siva, zeul distrugerei, care o mistuie, ci al micului zeu din Cnida.",
    "Amorul este ca flacăra unei candeli. Lumină după cum este vasul în care arde. Este pur, ideal, generos, înalt, egoist, voluptos, reptil, murdar, infernal, ca şi sânul în care se încuibează.",
    "Smaralda, din momentul când i se revelă amorul ci pentru Costin, începu a fi mai amabilă cu dânsul. Ajunse o zi când se aruncă la sânul lui. Ea care cu câteva săptămâni mai nainte râsesc de acest erou pedagog, acum îl îmbrăţişa.",
    "Costin întoarse capul cu dispreţ. Crezu că vede naintea lui pe voluptoasa Putifar.",
    "Fugi, şi din acea zi picioarele nu-i mai călcară pra-gul acelei case.",
    "Dar Smaralda nu se desperă. Se sculă din umilinţa unde o aruncase amorul şi, ca o fărmecătoare, începu să frământe toate buruienele calomniei şi intrigei.",
    "— A! tu iubeşti pe Zoe! strigă ea. Pentru dânsa dai cu piciorul amorului meu! Buzele tale nu pot să murmure pentru mine nici un cuvânt de consolare şi speranţă. Voi zdrobi amorul vostru, sau mă voi zdrobi însumi.",
    "Îndată ce se întoarse Zoe, începu a intriga către doamna Urianu pentru a nu primi pe Costin.",
    "Doamna Urianu nu avea însă curajul d-a comite aceasta. Se formase între soţul ei şi Costin o amicie adevărată.",
    "Urianu era din aceia cari se înduplecă facil, dar cari sânt de bronz când este să li se atingă un cult al inimei lor.",
    "Smaralda merse cu audacia până a insinua şi d-lui Urianu că, conduita lui Fulga ar atinge, în ochii lumii, reputaţia fiicei sale.",
    "Tatăl se încruntă de audacia ci, dar rămase pe gânduri, ceea ce nu scăpă din ochii perfidei verişoare.",
    "Cu toate acestea grija de reputaţia fiicei sale îl făcu să nu încurajeze venirea lui Fulga, şi aşa trecură lunile în cursul cărora junele nostru trămisese scrisorile de mai sus. Târziu de tot domnul Urianu observă cu o vie durere că Zoe nu era indiferentă de absenţa lui Fulga. Inima lui ca părinte începu să tremure când la nişte glume asupra junelui, Zoe îngălbeni şi zise cu vocea stinsă:",
    "— Nu ştiu care să fie cauza de n-a venit pe la noi!",
    "Apoi cu oarecare decizie, adăugi:",
    "— Voi cerceta şi voi afla, căci bănuiesc eu ceva.",
    "Ideea d-a-l face ginere, veni iar lui Urianu şi chiar în acea zi află ocazia d-a invita pe Fulga care veni radios de bucurie.",
    "Bătrânu-1 făcu să înţeleagă că ar fi fericit să-l aibă ginere peste vreo doi ani; dar până atunci îl îndemnă să meargă în Francia ca să studieze.",
    "— Nu, zise el, voi merge în Belgia despre care am citit că este o Românie a Occidentului, cu aceeaşi situaţie, cu aceeaşi neamici, dar mândră şi forte prin instituţii, comerţ, industrie şi spiritul public. Aceasta e ţara pe care trebuie să o studiem şi să o imităm. Este o nebunie a ne uita la colosul Franciei. Când văd pe politicii noştri maimuţind instituţiile Franciei, pare că văd broasca umflându-se ca să ajungă cât un bou.",
    "Zoe era în al noolea cer de fericire şi Costin asemenea. Ochii lor se ardeau.",
    "A doua zi Gogu Orzescu alergă într-un suflet la Smaralda şi-i spuse că Fulga va pleca din ţară pentru doi ani.",
    "— Ce mă înveţi să fac, verişoară ? strigă el. Îmi este teamă că depărtarea le va creşte amorul, pe când altminterea ...",
    "— Ochii cari nu se văd, se uită! răspunse Smaralda. Eu îţi dau în braţe pe Zoe, dacă şi tu îmi vei da în braţe pe Costin.",
    "— Cum ?",
    "— Făcând tot ce-ţi voi zice.",
    "— Verişoară, dar când ţi-am dat dreptul ca să te îndoieşti de cel mai orb devotament din parte-mi pentru tine ?",
    "— Conservă devotamentul orb pentru Zoe. Mie-mi trebuie conştiinţa faptului. Să fii gata a executa în orice zi, în orice noapte ...",
    "— În orice oră, în orice minut, în orice secundă, în orice clipă, în timp de ploaie, furtună, viscol, tunet, grindină, polei, ceaţă, voi fi gata să?..",
    "— Să execuţi ordinul meu.",
    "— Voi fi.",
    "— Fără să spui nimănui...",
    "— Fără.",
    "— Fără să şopteşti numele meu nici în vis ...",
    "— Fără.",
    "— Fără ca la un pericul...",
    "— Fără, fără, fără.",
    "— Căci altminterea ...",
    "— Altminterea ?",
    "— Te vei şterge pe buze de Zoe.",
    "Şi bietul Gogu Orzescu îşi întinse urechile ca cum ar fi voit să le lungească pentru a semăna cu ale unui alt văr al său, de stupidă memorie, şi ascultă.",
    "Smaralda se uită lung la el şi cugetă:",
    "„Cu acesta să-şi lege cineva viaţa? încep să compătimesc pe Zoe!”",
    "Apoi dete decretul:",
    "— Zilele cât Costin va mai fi în Bucureşti, vei căuta să-l convingi că ai pentru el o mare amicie. Când vei fi cu Zoe, până la un ordin de la mine, niciodată să nu aminteşti amorul tău; din contra, să-ţi dai aerul d-a protege legătura lor, susţinând că sânt demni unul de altul. Dar ai un amic discret în Paris ?",
    "— Toţi amicii mei din Paris sânt discreţi.",
    "— Să alegi însă pe cel mai discret, căci altminterea nu numai că pierdem totul, dar şi reputaţia noastră va suferi mult.",
    "— Despre aceasta să nu ai nici o grijă.",
    "— Şi pe acest amic să-l obligi, plătindu-i datoriile, căci trebuie să cauţi un amic care să aibă mulţi şi cumpliţi creditori.",
    "— Sânt franc, Smaraldo, declarându-ţi că de aceste stafii sânt alungaţi toţi junii; rău pe care ni-l impută părinţii şi unchii noştri, uitând însă că relaţia cu creditorii este criteriul prin care trebuie să trecem ca să ajungem la maturitatea minţei.",
    "— Lasă acum teoriile şi ascultă. Vei pune o condiţie amicului tău: să călătorească des în Belgia şi să trimiţă de acolo în ţară scrisorile cari ţi le voi da. După fiecare scrisoare, îţi voi spune rolul ce trebuie să joci.",
    "— Prea bine.",
    "— Acum du-te la Zoe. După masă, voi veni şi eu.",
    "Orzescu, precum s-au convins cititorii noştri, nu era dintre cei inteligenţi. Era însă din aceia cari, când sânt împinşi a face rău, dezvoltă o abilitate de care ar fi incapabilă mintea cea mai ageră.",
    "Îşi juca rolul de amant resemnat cu multă dibăcie. Fulga simţi că o stâncă i se rădică după sin şi respiră liber, căci stăruinţa lui lingă Zoe l-ar fi îngrijat.",
    "Peste o lună Costin plecă în străinătate. Zoe îşi mai alină durerea după o săptămână, când tatăl ei o îndemnă să înşire şi ea câteva cuvinte în josul unei scrisori către Costin. Scrise. Umplu tot spaţiul alb, mai alătură doo foi cari se umplură asemenea, mai lipi un petec şi sigilă scrisoarea.",
    "Atunci şi-aminti că nu i-a scris lucrul cel mai însemnat, că până la venirea lui nu va pune rochie albă. Scrise şi aceasta pe un petec, terminând cu vorbele:",
    "„Este coloarea în care voi fi, când te vei întoarce.”",
    "Răsuci hârtia şi o introduse în plic.",
    "Un an de zile ţinuse fericirea lor, nutrită prin schimbul celor mai dulci şi pure asigurări.",
    "Dar în timpul acesta Orzescu se dusese la Paris şi aflase un june Stavropolu ca să-l serve în urzirea intrigei. Acela însă, afară de plata datoriilor, afară de plata călătoriilor în Belgia, îi mai puse o condiţie: aceea de a-1 ajuta să câştige inima şi mâna Smaraldei, având necesitate ca cu marea ei dotă să dea un nou lustru numelui său, nume de avut scăpătat.",
    "Smaralda începu să pună planul său în mişcare. Ea redigea scrisorile. Orzescu le trămitea lui Stavropolu. Acela se ducea în Gând unde era Costin şi de acolo le trămitea în ţară. Toate erau pline de calomnii contra lui Fulga.",
    "La început Smaralda adresă ei scrisorile. Primind pe cea dintâi, se prefăcu că-i desperată şi alergă la Zoe de i-o citi.",
    "Aceasta nu voi să crcază, dar simţi un fior.",
    "— Reputaţia-ţi este în pericul, scumpa mea. Nu voi să cazi victimă încrederei tale.",
    "Şi trecu la doamna Urianu de i-o citi şi ei. Mama însă începu să-şi frângă mânele. Tatăl intrând le găsi turburate. Aflând cauza, zise:",
    "— Cum se poate ca într-un an, acest june, un adevărat mărgăritar, să se strice atât de mult! Deocamdată vei opri pe Zoe d-a-i scrie. Vom vedea dacă sunt calomnii.",
    "Dar scrisorile începură a ploua d-a drept în casa lui Urianu.",
    "După una, Costin se dase la beţie, la cărţi; după alta, nici nu intrase în Universitate şi-şi trecea timpul prin cafenele şi lupanaruri; după alta că se înamorase de o cusătorească care avea în curând să-l facă tată. Într-altă scrisoare către Zoe, era portretul unei femei frumoase, despre care anonimul scriitor afirma că este amanta lui Fulga.",
    "Domnul Urianu-i scrise despre toate acestea calomnii, încheind cu oarecari consiliu ri, ceea ce răni profund demnitatea junelui care-i răspunse cu multă vehemenţă.",
    "Domnul Urianu, citind răspunsul, se înfurie şi ordonă cu asprime ca să nu mai auză pronunţându-se în casă numele acestui Sardanapal.",
    "Doamna Urianu dete câteva acatiste la biserică, mulţumind lui Dumnezeu că a scăpat pe fata ei d-o unire care ar fi aruncat-o în mormânt.",
    "Smaralda, crezându-se ajunsă aproape de scop, asmuţă pe Orzescu a face curte.",
    "Zoe într-al cărei suflet mugea vijălia răzbunărei, îi ascultă cuvintele amoroase. Regreta însă că nu era faţă Fulga. Pentru a fi gelos.",
    "Şi pe această cale urmând lucrurile, Zoe făgădui lui Gogu Orzescu că-i va fi soţie.",
    "Dar Smaralda?",
    "Ea era în culmea fericirei.",
    "„Acum este al meu!” strigă ea şi îndată scrise lui Fulga cele următoare:",
    "„Îmi împlinesc o datorie de recunoştinţă scriindu-ţi. Câteva ore în cari am avut fericirea să mă adăp din ştiinţa domniei-tale, au avut un rezultat de care vei fi mulţumit, căci eşti singurul care ai aruncat sămânţa.",
    "Despreţuiam literatura noastră înainte d-a te cunoaşte. Dar în urma probelor ce mi-ai dat de frumuseţile ei, cu încetul am ajuns să aflu cele mai dulci plăceri în studiul poeţilor şi cronicarilor noştri.",
    "Am aflat nefericirea care te-a izbit în inimă. Familia Urianu a dat crezământ unor infame calomnii. Fii demn în această restrişte. Nu te descuraja. Dacă n-ai aflat idealul domniei-tale în Zoe, gândeşte-te că ai o altă amantă sântă şi mare, o amantă care-ţi reclamă amorul şi care se numeşte România.",
    "Dacă sufletul domniei tale simte trebuinţa a-şi comunica dorul şi suferinţele, încrede-te mie, care voi fi totdeauna amica domniei-tale.”",
    "Starea în care se afla sufletul junelui nostru, încins de dorul ţărei şi de dorul iubitei, îl făcu să primească scrisoarea perfidă cu bucurie şi răspunse cu multă gingăşie. O corespondenţă afectuoasă urmase apoi între el şi Smaralda."
  ],
  "13": [
    "CE A URMAT ?",
    "Doi ani trecuse de la cele întâmplate şi Fulga, terminând studiul, se întorcea în ţară.",
    "Cât ţinu călătoria, valuri de cugetări şi simţiri se rostogoliră în mintea şi inima lui.",
    "„Cât de mult s-o fi schimbat România!” cugeta el, şi un tablou măreţ şi frumos se răsfăţa naintea ochilor lui. Era patria în culmea splendorei, cum o visează sufletele mari şi nobile.",
    "„Cum m-o fi aşteptând ea!” — suspina el, şi ochii lui vedeau la o fereastră capul frumos şi visător al Zoei, înclinat pe mână. Lacrimi rourau din ochii ei negri şi arzători.",
    "Şi din ce în ce junele patriot şi amant îşi scălda sufletul cu aceste reverii, voluptatea pură şi sântă a sufletelor alese.",
    "De doi ani nu văzuse ţara, şi sufletul lui încântat de ideal, uitase toate zbârciturile acestei mame iubite numită Patria. Din străinătate o vedea măreaţă şi frumoasă, tot aşa cum ochii nu disting stâncile şi sfâşierile muntelui care se desină la orizon ca un opal pe azurul cerului.",
    "Un plai frumos ca paradisul vedea răsfăţându-se la orizon: era România.",
    "Un înger se plimba visând pe acel plai. Era Zoe.",
    "Iar antipatia doamnei Urianu şi a rudelor ei, intrigile invidioşilor, toate se topeau ca stâncile muntelui în valurile de azur şi lumină.",
    "Amorul, acest soare al inimei, ascundea tot ce nu repeta imnele lui, tot ce nu răsfrângea zâmbirile lui.",
    "Când se apropie de ţară, începu a sorbi cu aviditate aerul dulce.",
    "Era noapte.",
    "Scrise câteva versuri la lumina lunei.",
    "Vântul însă smulse hârtia stropită de lacrimi, o roti câtva timp în aer, apoi o lăsă a pluti în cursul undelor. Poetul o urmă cu ochii până când pieri în urma vasului care înainta spre ţărmul României, ca un balaur văr-sând flăcări şi fum. Gândirea-i urmă versurile şi-i păru că vede pe bătrânul Istru în peştera lui, culcat pe un pat de răchită, încununat de papură, trăgând cu tri-dintele hârtia ce plutea pe undele cari se rostogoleau la picioarele lui şi citind aceste versuri:",
    "Luna veghează, vântul suspină",
    "Şi-n alba pânză suflă uşor,",
    "Nava despică unda cea lină,",
    "Un străin cântă singur de dor:",
    "Draga mea ţară,",
    "O să văz iară",
    "Sânul tău dulce, rai de viaţă!",
    "Trist e căminul,",
    "Rece e sânul",
    "Străinătăţei care îngheaţă!",
    "Ah! nava zboară ca rândurela.",
    "Valul se sparge înaintea sa,",
    "Austrul bate, îi umflă vela",
    "Şi zboară, zboară spre ţara mea.",
    "Dar ce văz colo în depărtare?",
    "Din valuri ca un mărgăritar",
    "Nasc nişte maluri cu răsfăţare",
    "Şi peste ele un eden rar.",
    "Vântul adie,",
    "0 bucurie",
    "Presimţitoare parcă-mi şopteşte",
    "C-acele maluri",
    "Ce ies din valuri",
    "E România ce mă răpeşte.",
    "Dulce speranţă, nu mă-nşeli oare?",
    "Nu-i un miraj? Nu visez eu?",
    "Navă iubită şi fugătoare,",
    "Zboară ca gândul, zboară mereu.",
    "Ţărmul scuma-mi dezvăleşte",
    "Dulci suvenire, scumpe comori:",
    "Aerul ţărei mă-ntinereşte,",
    "Inima, sânu-mi saltă-n fiori,",
    "Căci văzui fumul De la căminul",
    "Unde se scurse a mea pruncie!",
    "O dragă ţară,",
    "Iacă-mă iară,",
    "După o lungă călătorie.",
    "Plin de viaţă şi bucurie.",
    "Viscoli ai soartei, suflaţi în van,",
    "Căci de acuma dulcea-mi junie",
    "Află iar pacea-n sântul liman.",
    "Era noapte când Fulga descinse la Giurgiu.",
    "În dimineaţa următoare intră în Bucureşti. Capitala României dormea încă pe patul de pulbere, ca o bacantă după o noapte de orgie.",
    "Nimeni nu-l întâmpină, cu toate că anunţase la câţiva amici ziua când va călca pământul României.",
    "„Drace! — murmură el, urcând scara unui ospel, — nici un căţel nu şi-a scuturat coada de bucurie că m-a văzut întors în ţară unde credeam că sânt atâţi cari mă aşteaptă cu braţele deschise!”",
    "Şi se aruncă pe pat, zâmbind amar.",
    "Cititorule, nu da din umeri cu dispreţ, citind aceste rânduri: cugetă că ai sau vei avea copii cari poate vor rămânea orfani din leagăn şi vor rătăci în ţara lor, fără să afle o vatră şi o inimă în care să fie iubiţi; cari vor pribegi ani întregi în ţări străine, plângând că nu simt o altă osebire decât că nu respiră aerul dulce al ţărei lor, că nu aud limba în care au gungurit sântele cuvinte mamă şi tată, că nu văd fumul de la căminul unde au fost legănaţi, — şi atunci copiii tăi vor suferi ceea ce acum nu crezi că suferă Fulga.",
    "O lumină tristă se făcu în sufletul lui. Începu a zări un colţ al lumei reale.",
    "Străbătu oraşul în care lăsase atâţi amici, bătu la multe porţi şi la nici una nu văzu doo braţe deschise, la nici o fereastră nu văzu o figură care să-l aştepte.",
    "Înconjură casa lui Urianu de mai multe ori, se rezimă de un mur şi se uită lung la fereastra camerei unde dormea Zoe. Nici un semn de aşteptare. Ea jucase mult la bal în acea noapte cu Orzescu.",
    "Uitarea ştersese şi urma paşilor lui din oraşul în care suferise, cugetase şi iubise atât de mult! Peste tot schimbare, peste tot uitare.",
    "Nu, nu!",
    "Reaflă urmele lui în doo locuri numai: în umbra unei biserici unde mersese să se roage de atâta ori, când ghearele restriştei îl sfâşiau mai cumplit, şi în biblioteca Sântului Sava unde gustase atâta timp voluptăţile studiului.",
    "Preotul bisericei îl recunoscu şi-i unse fruntea cu mir, zicându-i:",
    "— Sunt ani de când nu te-am văzut!",
    "Servitorul bibliotecei îl recunoscu asemenea şi, deschizându-i uşa templului, zise:",
    "— Iacă-te întors. Scaunul şi cărţile te aşteaptă. Acum să te faci bibliotecar."
  ],
  "14": [
    "A ÎNNEBUNIT!",
    "Entuziasmul ce avusese Fulga în cale, pierise. Şezu câteva ore în bibliotecă. Deschise pe Tacit, dar nu putu să citească. Ameţeala spiritului şi tremurul inimei, nu-1 lăsau a vedea literele cari fluturau pe hârtie.",
    "Când auzi sunând o oră după ameazi, un tremur, ca acela ce îndură osânditul când înclină capul sub secura călăului, îi zgudui tot corpul.",
    "Ieşi şi plecă spre Zoe.",
    "Dar pentru ce paşii lui se împleticeau?",
    "Pentru ce sudoarea îngheţată picura pe fruntea lui ? Pentru ce, în loc d-a merge drept la casa ei, ocolea stradele ca să lungească calea?",
    "Nici el nu ştia, dar se supunea unei presimţiri.",
    "Ajunse. Înalţă vederea către fereastra ei. Ochii lor se întâlniră, căci ea era acolo.",
    "„Zoe! strigă el; intră şi urcă răpede scara, întin-zând braţele.",
    "Dar ea nu era în capul scărei şi el rămase nemişcat şi palid.",
    "Un servitor îl întâmpină şi-i zise:",
    "— Domnişoara te roagă să vii mâne, căci azi domnul şi doamna nu sânt acasă.",
    "Costin se uită lung la dânsul, apoi strigă:",
    "— Minţi, acestea nu sânt vorbele ei.",
    "Şi trecu răpede nainte, fără ca servitorul uimit să aibă timp a-l opri.",
    "Intră ca un fulger. Văzu pe Zoe stând nemişcată la fereastră. Nu distinse în figura ei decât mirarea că intrase, şi căzu pe scaun murmurând:",
    "— Zoe, unde este Zoe ?",
    "Ea se sculă şi, întinzându-i mâna, zise cu vocea tre-murând:",
    "— Bine ai venit, domnule Fulga.",
    "El îi strânse mâna şi repetă:",
    "— Unde este Zoe?",
    "— Eu sânt! Nu mă recunoşti?",
    "— Tu eşti aceea ce am întâlnit în valea Argeşului, copila ce iubesc, tu? Nu, tu eşti o copie, dar care nu poate smulge din sufletul meu imagina originalului ce l-am văzut în cea mai frumoasă zi a vieţei mele.",
    "Şi ţintind ochii la ea, urmă cu amărăciune:",
    "— Oh! cum a râs pictorul de original cu această copie! Să fiu drept însă. Sânt aceleaşi colori rozalbe, acelaşi păr negru şi undos. Dar nu acestea m-au făr-mecat. În ochii tăi de şarpe nu zăresc blândeţea ochilor ei, în figura ta trufaşă nu văd candoarea sufletului care inunda figura ei, în părul tău nu văd fluturând visele amorului. Dacă aş pipăi vârful coamelor tale, poate aş da de capul şerpilor care-ţi învenină sufletul.",
    "Zoe cu figura palidă de mânie şi durere, îl contempla zvârcolindu-se ca o pasere sub vederea fascinatoare a şarpelui sunător.",
    "Era tot frumoasă, şezând cu mânele încrucişate pe sânul care bătea, ca statua Niobei. Ochii ei căutau să pătrunză în conştiinţa junelui. Un zâmbet înflorea pe buzele ei roşii şi tremurânde.",
    "— Şi eu odinioară am cunoscut un june, — zise ea cu tărie, — un june care-ţi semăna şi pe care l-am iubit din tot sufletul, cât timp l-am crezut demn de mine. Când m-am convins însă că el a călcat în picioare inima şi demnitatea aceleia care-i jurase amor şi credinţă până la mormânt, din acel moment am avut putere să sfarăm lanţul pe care numai moartea credeam că-l va sfărâma.",
    "— Ce zici tu, Zoe? — strigă el, aruncându-se la picioarele ei şi o rază de speranţă lumină figura lui.",
    "— Zic ceea ce ştii! — răspunse ea cu un ton răstit şi luând aerul femeii izbită în tot ce are ea mai scump şi mai drag.",
    "— Dar nu ştiu nimic, nu înţeleg răceala ta, nu cunosc cauza pentru care d-atâta timp nu mi-ai scris un rând măcar. Şi scrisorile tale mi-ar fi făcut atâta bine! Dacă ai şti cât eram de fericit, când îmi scriai! Dacă poşta mi-ar fi cerut plată pentru această fericire, sângele meu l-aş fi dat. Cuvintele tale erau roo care stâmpăra arşiţa ce-mi ardea sufletul, erau balsamul care-mi alina rănile inimei. Şi de când nu mi-ai scris nici un cuvânt, am suferit cum numai Dumnezeu ştie, şi acum când te văz, eşti atâta de schimbată şi-mi zici lucruri pe cari nu le înţeleg! Dar spune-mi tot, Zoe. Poate că m-au calomniat naintea voastră, căci alt-minterea nu pot să crez că în doi ani inima ta să fi căzut atâta de jos încât să simţ despreţ d-a o strivi cu piciorul.",
    "— Acum este târziu orice îndreptare! murmură ea. în curând voi lua numele lui Gogu Orzescu.",
    "Şi simţind că o îneacă plânsui, fugi.",
    "Costin cercă s-o urmeze, dar neţinându-1 picioarele, căzu ameţit pe pragul camerei unde intrase Zoe.",
    "Când se trezi era singur!",
    "Se sculă şi ieşi murmurând:",
    "— Amor, amor eşti o minciună în lumea de astăzi. Numai în mine eşti un adevăr.",
    "Servitorul văzându-l că trece cu paşi împleticindu-se, zise cu oarecare milă către o servitoare:",
    "— Săracul a înnebunit!",
    "Costin auzi şi îngână:",
    "— Da, pentru că am crezut în amor."
  ],
  "15": [
    "PRELUDELE NUNŢEI",
    "Fulga străbate ameţit mai multe strade. Simte dorinţa d-a respira puţin la umbră şi intră în grădina Cişmegiu. Şezu p-o bancă, sub un desiş de arbori, în faţa lacului. Plouase în acea noapte. Grădina râdea ochilor şi lacul se răsfăţa molatic sub cerul senin şi razele soarelui. Ramurile se înclinau pe capul palid al junelui şi la cele mai mici adieri, scuturau pe dânsul picăturile de ploaie.",
    "„Arborii plâng”, visa el, simţind picăturile pe frunte şi păr, de când ochii mei nu mai au lacrimi!",
    "Câteva paseri ciripeau într-o salcie. El aruncă ochii spre ele şi-i păru că vederea lor este ţintită asupră-i.",
    "„Au şi ele o limbă”, murmură el. Poate că se întreabă de ce sânt atâta de abătut şi descurajat, când toate râd în jurul meu! Dragi păserele, de ce nu am aripile voastre! Aş zbura către aceea care a ofilit floarea sufletului meu în aurora vieţii. M-aş pune la fereastra ei şi aş cânta:",
    "„Degetele-ţi sânt agile, iute înfig acele şi prind florile pe rochia ta de mireasă. O! cât vei fi de frumoasă,, când pe buclele părului tău vor pluti florile de portocal şi beteala de aur!",
    "Mirele e lângă tine. Ochii lui se îmbată cu voluptate de lumina feţei tale. Minele voastre se strâng furiş pe când buzele-ţi murmură cele mai dulci cuvinte.",
    "Oh! cât de fericit are să fie mirele tău, când oaspeţii banchetului nuntal se vor răsipi, când luminile se vor stinge şi, în talamul misterios, buzele voastre se vor atinge într-o sărutare şi vor murmura sântul strigăt: Te iubesc! Te iubesc!",
    "Spune unei păserele, dulce fidanţată: buzele tale n-au mai îngânat oare acest sânt strigăt al universului întreg? Braţele tale n-au mai strâns la sânul tău pe alt june? Cerul, care totdeauna ne veghează, n-a mai auzit vreun jurământ ieşit din gura ta?",
    "Căci vai d-acea mireasă ale cărei buze s-au pătat de jurămintele călcate! Florile de portocal se vor scutura, şi nu fructele aurite le vor înlocui, ci spinii calvarului. Beteala va cădea în pulbere şi viperele remuşcărei vor împleti frumosul tău păr. Rochia de mireasă va străluci albă ca crinul în ziua nunţii, iar a doua zi va fi linţoliu de moarte!”",
    "Junele visător rostise aceste cuvinte ca să le auză paserile cari se legănau în ramuri, dar le auzi şi o păreche de fericiţi cari se aflau la spatele lui pe o bancă în desişul de arbori şi cari pufniră în râs. O Nausică agăţată de braţul unui june, trecu pe dinaintea lui Costin şi-i aruncă o privire care îl făcu să roşească şi să fugă.",
    "Ieşi din Cişmegiu. Paşii îl duseră spre casa lui Urianu.",
    "Înălţă ochii spre fereastra ei. O văzu şi o salută, ea fugi.",
    "„S-a finit!” murmură el şi urmă calea înainte.",
    "O trăsură se opri răpede lângă dânsul.",
    "Cineva sări dintr-însa şi începu a săruta pe Costin cu semnele celei mai mari afecţii.",
    "Era Gogu Orzescu.",
    "Ciudată este inima omului!",
    "Gogu, văzându-1 atâta de palid, descurajat, abătut şi desperat, simţi o cumplită remuşcare. Crezu că pentru a-şi toci junghiurile cugetului, e destul a-i lua ochii cu mângâierile şi măgulirile cele mai frăţeşti.",
    "Costin se uită la dânsul cu aerul rătăcit.",
    "— Vei veni la nunta noastră, îngână Orzescu.",
    "Costin răspunse:",
    "— Voi veni! şi aceste doo cuvinte fură ca doi cărbuni aprinşi pe buzele lui.",
    "Şi unul şi altul fiind strâmtoraţi, se despărţiră.",
    "Costin merse câtva timp pe gânduri, fără să ştie unde merge, când auzi deasupra lui, de la frereastră, o voce argintină strigând:",
    "— Bine ai venit, Costin!",
    "Rădică ochii.",
    "Era Smaralda Cordescu.",
    "El avea trebuinţă d-a se repauza lingă o femeie. Şi când cineva suferă, este atât de dulce a întâlni o vedere în care este zugrăvită compătimirea şi o frumuseţe care încântă ochii şi adoarme durerile!",
    "Urcă scara rezemându-se la trei sau patru trepte. Smaralda care-i ieşise în capul scărei, văzându-l atâta de lânced, descinse naintea lui şi, luându-l de braţ, îi ajută să se urce. îl conduse în camera ei de lucru.",
    "Şezu pe o canapea lângă dânsul, aşteptând ca el să deschiză vorbirea.",
    "Costin nu intrase în casa Smaraldei de mai mulţi ani, din ziua când ea se aruncase la picioarele lui. Şi acum era atât de mişcat!",
    "O întrebare îşi făcu el:",
    "„Nu m-am înşelat eu, crezând că Zoe mă iubea în adevăr şi că simţimântul Smaraldei era un capriciu? Nu ştiu! Dar când toată lumea fuge de mine, ea este care-mi deschide braţele.”",
    "Şi începu să plângă ca un copil.",
    "Smaralda nu mai putu să-şi ascunză turburarea şi strânse cu amor capul junelui la sânul ei care sălta de măgulirea celor mai dulci speranţe.",
    "Plânseră mult unul lângă altul, lănţuiţi în braţe, până când gura ei se lipi de fruntea, buzele şi obrajii junelui, dându-i lungi şi înfocate sărutări.",
    "— Smaraldo, strigă Costin şi căutând să citească în ochii ei, este adevărat că tu mă iubeşti?",
    "— Pentru ce o asemenea întrebare care-mi sfâşie inima, dragul meu! şi lănţuind braţele după gâtul lui, o înecă plânsul. Apoi unduoasă ca o reptilă, alunecă şi îngenunche la picioarele lui. Părul i se desfăcu şi se revărsă în valuri de eben pe umerii ei rozalbi şi rotunzi. Era frumoasă în această atitudine de Mag-dalină duioasă şi junele o privi cu uimire.",
    "Buzele lui sorbiră cu sete lacrimile cari rourau în ochii ei verzi şi visători.",
    "Îi strânse la sân mijlocul, se uită lung la ea şi, pentru întâia oară, buzele lui se aplecară către gura ei, care aştepta ca o roză arsă de soare plânsul răcoritor al norului.",
    "— Mă vei iubi dar! — strigă ea, electrizată de contactul buzelor lui.",
    "Nu mai ştia ce să facă de bucurie. Se puse la clavir şi degetele ei revărsară valuri de cugetări amoroase, ca tremurul foilor plopului şi adierile nopţei înstelate. Cântă Serenadalui Schubert, un cântec vechi, dar tot-dauna nou pentru inimile înamorate.",
    "Costin îi căzu la picioare şi lăsă capul pe genunchii ei.",
    "— Cântă-mi Cea din urmă cugetarea lui Weber, — şopti el.",
    "Gura Smaraldei se înclină şi culese pe buzele lui o sărutare, apoi clapele clavirului sunară acel cântec al lebedei murinde, acea ultimă licărire a candelei, acel adio al sufletului nainte d-a-şi lua zborul la cer.",
    "„Ah! — cugeta Costin. — Este un abis misterios în inima femeei. Aceea în care credeam ca în Dumnezeu, acum îşi prepară ornamintele de mireasă, iar eu gem şi plâng amorul mort la picioarele aceleia care m-a iubit cu tot dispreţul şi ura mea. Odată credeam că femeia este un înger trămis din cer ca să ne conducă pe calea binelui, frumosului şi adevărului. Credeam în istorie care a minţit şi ea ca cel mai vil curtezan înain-tea femeei, această regină a păcatului. Şi cât erau de frumoase şi sânte credinţele mele! Cât de tari visam legămintele familiei! Femeia ca amantă, soţie şi mamă, era expresia cea mai înaltă a armoniei! ]ngenuncheam înaintea ei şi o adoram, căci vedeam într-însa pe bine-35 făcătoarea omenirei. Nu aflam nimic mai dulce şi mai pur decât o amantă castă şi fidelă. Amorul precursor căsătoriei era pentru mine şcoala fidelităţei conjugale. Nu-mi părea nimic mai îngeresc şi mai consolator într-această viaţă decât o soţie! Nu vedeam nimic mai sânt şi mai mare decât o mamă. Dar am văzut soţia scui-pând onoarea soţului, am văzut-o râzând cu hohot de credinţa ce el avea într-însa, am văzut-o izbind cu genunchiul pe vilul curtenitor în momentul când nefericitul soţ lăuda fidelitatea conjugală, şi m-am înfiorat. Am văzut femeia împingând pe soţul ei la crime, la pradă, la umilinţă, numai ca să-şi împlinească setea d-a străluci în mătăsuri, dantele şi giuvaerii. Am văzut pe poarta talamului conjugal scris preţul intrărei, ca pe poarta unui lupanar şi am zis: acestea nu sânt soţiile ce am visat eu! Am văzut pe mamă strivind în sufletul copilului germinii virtuţei, şi, prin laptele ce-i dădea, îm-buibându-l cu veninul viciului şi păcatului. Am văzut pe mamă tocmind onoarea fiicei sale şi, pentru un pumn de aur, aruncând-o în braţele celui dintâi desfrânat. Le-am văzut toate acestea şi astăzi mă întreb: unde sânt dar adevăratele amante, soţii şi mame, căci în această lume nu văd decât curtezane, vipere şi precupeţe? Unde sânt? Nebun ce am fost! Luasem idealul de real și lumea mi-a râs în nas, căci nu am cunoscut-o. Dar eu ce să mă fac într-această lume dacă nu mai aflu amor ? Femeie, dacă amorul pentru tine este o minciună, îţi voi minţi şi eu. Iţi voi deschide toate porţile casei mele, dar pe a inimei o voi deschide numai dorului de, patrie şi omenire, singurul dor care de acum nainte va mai afla un cult în sânul meu.",
    "Şi în acel timp capul Smaraldei se înclină asupra lui şi buzele ei şoptiră ca un cor de privighetori:",
    "— Costin, mă iubeşti tu?",
    "— Smaraldo, pot să nu te iubesc, pe tine, cea mai frumoasă, cea mai fidelă şi mai castă din toate zânele acestui pământ plin de şerpi, vipere, veninuri, curse şi îngeri dulci ca tine?",
    "— Oh! cât eşti de mizantrop! -— murmură ea, şi buzele lor se lipiră într-o lungă şi înfocată sărutare.",
    "A doua zi Zoe află că Costin Fulga se căsătoreşte cu Smaralda Cordescu.",
    "— Dumnezeule, strigă ea, au fost toate calomnii şi intrigi ca să sfărâme amorul nostru!"
  ],
  "16": [
    "NOAPTEA NUNŢEI",
    "Era noapte.",
    "Luna palidă alerga prin pânzele de nori ca cum s-ar fi grăbit să fugă de spectacolul ce se desfăşura în biserica Sărindarul. Vânturile reci ale toamnei şuierau prin stradele deşerte ale capitalei, zguduind porţile în ţâţâna lor şi făcând să fumege lumina fanarelor.",
    "Era o durere în natură. Frunzele uscate se zvân-turau în aer, paserile gemeau în cuiburi şi lătratul cânilor curma tăcerea mormântală a stradelor. Rar se io vedea câte un trecător grăbind paşii către locuinţa lui.",
    "Numai curtea bisericei Sărindar era plină de trăsuri. Acolo era o nuntă. Templul era plin de lumina candeli-lor şi făcliilor. Mulţimea nu mai încăpea. Damele înconjurau ca o ghirlandă masa pe care se aflau cununiile, evangeliul şi crucea. Ochii tutulor se întorceau către poarta bisericei. Toţi aşteptau cu nerăbdare să vază pe mire şi mireasă. Pentru ce atâta întârziere? Şoaptele damelor se îngânau cu murmurul arderei făcliilor.",
    "Un june trecu printre dame, şoptind în dreapta şi stânga câteva cuvinte. Cinci minute nu trecură şi toată mulţimea ştia că Zoe Urianu nu mai voia să vină la biserică.",
    "— Şi pentru care cuvânt? —întrebau damele p-acel june.",
    "— N-am aflat. Atâta ştiu că de doo zile Zoe a fost turburată şi a plâns mereu. Azi a făcut nişte mustrări ciudate lui Orzescu, acuzându-l de intrigant şi calomniator. Acum a declarat că nu voieşte să vină la biserică. Am lăsat familia într-o turburare ce nu pot s-o descriu. Este o durere a vedea pe părinţii ei îngenunchind nainte-i şi rugând-o să înlăture scandalul.",
    "— Cum înţeleg eu, — zise o damă, — ea iubeşte încă pe Costin Fulga, despre care aud că se va căsători cu Smaralda Cordescu.",
    "O parte din bărbaţi plecă. Damele însă rămaseră neclintite la locul lor, setoase dea-vedea ce o să iasă din această întâmplare.",
    "Poarta bisericei se deschise şi intră Smaralda şi tatăl ei, colonelul Cordescu. Ea era strălucitoare de frumuseţe. Cu cât nainta în biserică, cu atât figura ei răspân-dea o lumină înviorătoare.",
    "Poarta se deschise iar şi intră un june frumos, palid, cu ochii vii şi înconjuraţi de vineţeală, cu fruntea lată şi gânditoare.",
    "Înaintă câţiva paşi, se rezimă d-o coloană şi încrucişă braţele pe sân. Uitătura lui era dulce şi melancolică, un zâmbet ironic îi încreţea buzele.",
    "Toţi aruncară ochii asupră-i.",
    "— Cine e acesta ? întrebară unii.",
    "— Costin Fulga! răspunseră câţiva juni.",
    "Şi numele lui ajungând până la dame, le făcu să se mişte ca nişte valuri, curioase d-al vedea.",
    "Ele nu putură să-şi ascunză admiraţia şi simpatia ce simţeau pentru palidul june. Smaralda sorbea cu mândrie murmurele de aprobaţie ce auzea despre alegerea ei. Întâlni chiar câteva ochiri pline de gelozie şi provocare.",
    "Muzica începu să cânte. Poarta bisericei se deschise. Mireasa şi mirele intrară, urmaţi de nunii şi părinţii lor.",
    "Vederile triste şi rătăcite ale Zoei căzură asupra lui Fulga. Ea încleştă braţele de Orzescu şi, cu vederile ţintite asupra lui Costin, înaintă împleticindu-se. Părea că merge să se arunce de vie în mormânt.",
    "Serviciul divin începu cu grabă. Toate feţele erau triste, numai a Smaraldei era râzândă şi senină. Deodată luminile începură a fumega, fiind bătute de suflarea vântului ce intra prin ferestrele deschise şi toată biserica lo aspectul unei catacombe funebre. Imnele nunţei răsunară ca nişte psalmi de moarte. Moartea părea că întinde aripa ei neagră şi înfiorătoare peste această adunare care puţin mai nainte era atât de voioasă.",
    "Terminându-se cununia, începură felicitările. Smaralda strânse la sân pe Zoe care era îngheţată. Costin plecase nainte de finirea cununiei. Unde se dusese el? In sânul nopţei ca să-şi ascunză durerea şi zvârcolirile sufleteşti. Alerga pe stradele întunecate şi deşerte, ca un mort gonit de vânturi care îşi caută mormântul.",
    "Mulţimea plecă spre locuinţa domnului Urianu, splendid preparată pentru bal.",
    "Zoe care abia se ţinea pe picioare, se retrase. Câteva din amicele ei o urmară, încercându-se fiecare să-i răsi-pească întristarea care ca o pâclă deasă coprinsese tot sufletul. Se plânse că-i este capul prea încărcat de flori şi beteală. Ceru să-i ia sarcina. O refuzară zicând că ar fi un rău augur.",
    "Înclină capul pe braţul rezimat de masă şi ochii ei rătăciră peste câteva gazete. Văzu una în care scria mai des Fulga. O lo şi, desfăcând-o, citi această elegie:",
    "O! ce senină, splendidă noapte!",
    "Peste tot pace. O! ce dulci şoapte!",
    "Vântul adie, plopii murmur,",
    "Luna se scaldă-n viul azur.",
    "Colo-n dumbravă, drept lingă plopii",
    "Cari la lună tremur ca snopii,",
    "E o fecioară şi un fecior.",
    "Singuri în noapte plâng de amor.",
    "Cum să nu plângă! Cum să nu geamă!",
    "De viitorul lor l-este teamă.",
    "Junele mâne o va lăsa",
    "Şi se va duce din patria sa!",
    "Juna fecioară-n albe vestminte",
    "Plânge şi-i cade aste cuvinte:",
    "„Miron, când cuget c-al tău amor",
    "Poate să-ncete, mă înfior.",
    "Dacă această mare urgie",
    "Are să cadă p-a mea junie,",
    "Numai o rugă am ca să-ţi fac",
    "Şi cu atâta eu mă împac:",
    "La înturnare, treci pe la poartă",
    "Noaptea, să afli de a mea soartă.",
    "Dacă vedea-vei candeli arzând",
    "Şi la fereastră nimeni şezând,",
    "Crede atuncea c-a ta amantă",
    "Până la moarte-ţi a fost constantă;",
    "Numai pe tine ea te-a iubit",
    "Şi pentru tine a şi murit.",
    "Plânsul îneacă p-alba fecioară.",
    "Ea la lumina lunei, uşoară,",
    "Singură pasă către castel.",
    "Junele Miron stă singurel.",
    "Ochii lui negri ca o văpaie",
    "Urmez a fetei umbră bălaie.",
    "Când şi când vede albu-i vestmânt,",
    "Când şi când plânsu-i vine pe vânt.",
    "Calul nechează şi îl trezeşte",
    "Din visăria care-1 răpeşte.",
    "Mâne departe d-al său cămin",
    "Are să fie... O! ce destin!",
    "Anii alene toţi trec în fine,",
    "Miron în ţară iacă-l că vine.",
    "O! ce ferice se simte el,",
    "Că scumpei fete a fost fidel!",
    "O! ce zi lungă! Cum întârzie",
    "Ziua s-apună, noaptea să vie.",
    "De nerăbdare arde mereu,",
    "În aşteptare timpul e greu.",
    "Ziua d-un secul e către fine,",
    "Razele-i încă ard pe coline.",
    "Iacă-l că pleacă... Calul uşor,",
    "Fuge ca şoimul răpede-n zbor.",
    "Pentru ce are temeri fatale?",
    "Încă o coastă, încă o vale",
    "A să mai treacă şi va vedea,",
    "Ca o fantasmă albă, pe Ea.",
    "Ale pădurei umbre profunde,",
    "O! de ce văzul nu le pătrunde.",
    "Ca să distingă vechiul castel,",
    "Unde-l aşteaptă numai pe El!",
    "Iacă pădurea că se răreşte,",
    "Ceaţa Prahovei plai-nveleşte.",
    "Inima-i bate. Este pătruns",
    "De presimţire. A şi ajuns.",
    "Iacă castelul plin de lumină...",
    "Dar de ce Miron fruntea înclină?",
    "Vede el candeli triste arzând",
    "Şi la fereastră nimeni şezând?",
    "Nu, nu, dar vede semne fatale",
    "De bucurie, semne nuntale!",
    "Vai! trădătoarea se însoţea",
    "Oh! mult mai bine dacă murea!...",
    "Pentru o jună amăgitoare",
    "Este ruşine să se omoare",
    "Omul cu suflet mândru ca el.",
    "Palid ca moartea intră în castel!",
    "Juna mireasă cum îl zăreşte,",
    "Ochii-i se-ntunec, faţa-i păleşte.",
    "El, cu un zâmbet trist şi amar.",
    "Ia şi închină ei un pahar:",
    "„În sănătatea celeia care.",
    "Fără de milă şi remuşcare,",
    "Inima jună mi-a sfâşiat!“",
    "Zice, închină şi a plecat.",
    "Juna d-atuncea este nebună!",
    "Pe un cal negru, noaptea pe lună,",
    "Fuge şi coama-i flutură-n vânt,",
    "Până ajunge la un mormânt.",
    "Ea se boceşte cât este noapte,",
    "Vântul îngână ale ei şoapte.",
    "Când aurora râde în cer,",
    "Ea se ascunde ca un mister.",
    "Pe acea piatră iacă ce scrie:",
    "„Junele Miron în bătălie",
    "Pentru al ţării drept a murit!",
    "El în viaţă mult a iubit!",
    "Elegia era de Fulga.",
    "O cumplită remuşcare începu a roade sânul miresei. Gândirea ei se întoarse cu câţiva ani în urmă, la plecarea lui în străinătate. Temerile ce ea arătase despre fidelitatea lui, erau exprimate în acele versuri. Recunoscu în Miron pe Costin întorcându-se în patrie cu inima plină de acelaşi amor mare şi sânt. Nu era el care călcase în picioare jurămintele făcute în valea Argeşului, ci ea.",
    "Ascunse capul în mâni şi plânse amar.",
    "Orzescu se apropie de dânsa, îngână câteva cuvinte de amor şi mângâiere; apoi lo din mână-i gazeta care o făcuse să plângă şi citi.",
    "Rămase încremenit.",
    "— Îl iubeşti încă! murmură el între dinţi.",
    "— Da, până când voi muri! zise ea, descoperindu-şi faţa udată de lacrimi.",
    "El nu avu curajul să aţinte fulgerul ce scăpără din ochii miresei şi înclină capul ca un osândit la moarte.",
    "Zoe se uită lung la dânsul. Pentru întâia oară-l văzu atâta de mizerabil, încât întoarse capul cu dispreţ.",
    "Apoi, încordându-şi toată forţa morală, se sculă şi luându-l de braţ zise:",
    "— Să mergem, scumpul meu mire, să jucăm come-dia până la fine. Să nu uităm că astăzi sântem nişte actori. Publicul este impacient. Să nu abuzăm de aşteptarea lui.",
    "Şi ea, cu moartea în inimă, jucă câteva valsuri.",
    "Fulga apăru şi el în mulţime. Jucă mult cu Smaralda.",
    "Nu pierdu însă din vedere pe Zoe.",
    "Un june se apropie de el şi se recomandă:",
    "„Stavropolu, doctor în drept.”",
    "Fulga se uită lung la dânsul şi văzu în ochii lui lică- rind o ură profundă.",
    "Trecură înţr-o cameră unde se crezură singuri.",
    "Stavropolu aflase că Smaralda se va căsători cu Fulga şi voia să împiedice această unire.",
    "El declară toate lui Fulga care răcni ca leul când vede pe acel ce i-a înfipt săgeata în pântece.",
    "Zoe care văzuse pe Fulga depărtându-se cu necunoscutul june, împinsă d-o stranie presimţire, se furişă în acea parte şi auzi toată declaraţia lui Stavropolu.",
    "În momentul când Fulga zguduia pe acesta, ca cum ar fi voit să-l sugrume, Zoe se aruncă la picioarele lui. El lăsă să-i scape acel mizerabil. Se uită apoi lung şi cu dispreţ la aceea pe care o iubise atât de mult şi fugi."
  ]
}