{
  "1": [
    "Noaptea dintre 14 și 15 Noembre a anului 1877 era obscură ; cerul era acoperit de nori groși, vântul sufla rece și o ploae măruntă amestecată cu măḑărică de zăpadă făcea imposibil traiul afară de adăpostu; cu toatea astea în jurul acelui balauru cu sute de guri ce înghiți cu lăcomie atâtea vieți omenesci, și care se numesce Plevna, mii do oșteni stau în anteposturi cu ochii țintă spre monstrulu cumplitu și înfruntau cu bărbăție întuncriculu nopții, asprimea frigului, iuțeala vâlitului și umeḑeala ploi, doar doar să’l vaḑă doborât.",
    "Adăpostu n’aveau d’asupra capului de cât numai ceru sprijin pentru picioare n’aveau de cât un nămolu gros și cleios, îmbrăcămintea le era subțire și în mare parte ruptà, dar neputincioaase erau în contră-le și șiueratul Crivățului, și asprimea frigului, și umeḑeala noroiului, căci în pepturile lor clocotea sântul foc al iubiri de țeară.",
    "Iubirea de țeară, astă flacără sublimă care face pe omu egal cu D- ḑeirea, astă scântee cerească, isvor a totu ce e bun, generosu și mare pe acestu pământu, răsturnase toate legile naturei și din nisce ființe slabe și neputincioase contra elementelor, făcuse nisce titani, nisce nemuritori.",
    "În deșert se repeḑeau vânturile din peșterile negrului adâncu ca să respingă santinela Română de la postul său în deșert viscolul și chiciura își dădeau mâna cu vânturile turbate spre a face și mai groasnică viață afară din casă, în deșert sute de pâlcuri de nori fumurii alergau încusându-se pe întinsa pânză a negrului firmament spre a împlea aerul de mii de fantasme schiloade, groasnice și cobitoare, căci Românul sta nemișcat la postul său, precum a stat d'atâtea secole străbunii săi ca să oprească păgânismul d’a copleși creștinismul și precum strenepoții marei națiuni Romane au stat veacuri ne numărate ne mișcați la poarta oriertului țiind mereu în mâni și mereu aprinsă flacla civilisațiunii care să râsipească întunericul produs de negura barbariei.",
    "Trecură veacuri peste veacuri, năvăliri peste năvăliri, primejdii peste primejdii; Românul le înfruntî pe toate, cu toate e luptî , adesea răsturnî leul turcesc în floarea mărirei sale; pe-ori căḑu, dar se ridicî îndată înzestrat cu noui puteri, și in loc nu se clinti, postul nu’și părăsi o singură clipă.",
    "El a avut tot-d'a-una dușmani, tot d’ăi mari și puternici; tot-d’a-una a avut primejdii de înfruntat, tot de cele roasnice; nici odată însă nu 'și a numărat dușmanii, nici dată n’a măsurat mărimea primejdii, ci ’și a făcut semnul crucii și cu D-ḑeu înnainte.",
    "Așa a fost Românul, așa e și așa va fi d’apururea cât va mai fi pruncuț la sân de mamă Română, flăcăiandru la vatră de tată Român, o ființă de om pe pămănt care să ḑică: Român mia fost tata, Român sunt, Român voiu să mor. Asemenea ființe oțelite printr’atâtea veacuri de sufferințe și răbdări, nu se dau înapoi dinnaintea vântului și chiciurii, mai cu seamă când mai deună-ḑi au înfruntat viscolul bombelor, viforul șrapnelelor și ploaia granatelor Turcesci. Nu; de giaba dar vă deslănțuiți furiele vânturi turbate și vă  înmulțiți spaimele neguri cobitoare.",
    "Santinela Română nu scie ce e dosirea, nu scie ce este codăcia; ea moare dar nu fuge nici o dată; vânturi, vijelii, furtune voi vă înfuriați și ea râde, voi urlați cu turbare și ea cântă, voi vă mâniați și ea se veselește; încetați dear cu lupta căci aveți înnainte nisce neânvinși.",
    "Mergeți în anteposturi necredincioși, uitaț-vă, priviți, ce vedeți ? Sunt ele, santinelele Române, îngropate în șanțurile de paralele, înfășiurate în măntăluța lor cea șiușilită. Ce fac ele? doarme ? picoteasă ? tremură de frig seau frică ? nu, ci toate țin arma la mână, degetul pe trăgaciu și ochii țintă spre dușman; amar de păgânul ce va îndrăsni să ’și scoață capul afară de coronămnâtul redutelor, căci ochii lor țintesc bine și mânele lor nu fac greșiu. Asemeni santinele neadormite se țin lanț de la Poradim până la Dolni-Etropol. Pasăre d’ar fi dușmanul tot n’ar putea să scape din cercul lor de fier.",
    "Într’unul din aste posturi, într’unul din cele mai importante, adică mai primejdioase, într’un capăt al paralelelor care se întindeau de la Grivița spre reduta Bucovei, într’un colț nnaintat unui zigzag, se afla un dorobanț, un curcan, unul din nenumărații eroi ai glorioaselor episode de mai deună-ḑi, care văḑuse moartea de aproape, se luptase cu dânsa voinicesce pept la pept și o biruise spre a sbura la noui biruințe.",
    "De și Dunărea îl văḑuse născând pe malurile ei, el era nalt ca un brad, drept ca un plop și falnic ca un paltin; ursita pusese pe chipul lui o înfățișare mândră și evenimentele din urmă îl înzestrase cu frumusețea bărbăției, cu a rătosiea viteazului, cu aureola aceluia ce scie că ’și-a împlinit datoria cu vrednicie. Numele astui voinic era Stan Flămânḑeanu, soldat în compania 1, batalion 1, regimentul al 5-lea de dorobanți.",
    "Paralela în care sta era ceva mai adâncă ca jumătate statura uiui om și malul despre dușman se ridica până la înnălțimea capului, ast-fel că un om de statură ordinară n’ar fi putut vedea nimic în juru-i ; el însă trecea cu capul preste coronământ și ’șl plimba cu atențiune și îngrijire privirea în toate direcțiunile.",
    "Pușca ’i era reḑemată de mal cu gura spre dușmani, cartușul vârât în cameră, degetul lipit de piedică și patroutașiul deschis gata pentru o nouă încărcare ; ast-fel sta de mai bine d’o oră el, precum sta și toată pânḑa de camaraḑi care formau verigele imensului lanț.",
    "Toate facultățile omului în asemenea moment se concentreaḑă numai în ochi și urechi: a vedea și a auḑi cât se pote mai bine, iată unica preocupare a tuturor santinelelor, însă Stan Flămândeanu, care crescuse pe malul Dunărei și avea ochi îndestul de buni ca să vadă în besna nopții din satul lui, cum pleca furișindu-se de dincolo caicul contrabandierului turc și auḑea sgomotul aproape mut ce producea lopețile seale, n’avea nevoe d’atâta silință, ci da voe gândurilor sale ca să mai sboare și aiurea ; pote că chiar fără voia lui aste fiice rebele fugeau spre acele țărmuri unde ’l ascepta un dor, o iubire, o îngrijire.",
    "Iată cam ce cuvinte eșea printre busele lui încetinel ca și gândirea, pe când sta de ceas într’acea noapte.",
    "— Ah! ce încet se scurge vremea când omul e încins de dor ! Ciasurile trec ca ḑilele și ḑilele ca anii!... Ce bine ar fi daca anii s’ar face ḑile și lunile ciasuri ! ne-am vedea cu o ḑi mai curând visul cu ochii, am vedea fălfâind cu mândrie biruitorul steag alu Românilor pe zidurile Plevnei, și după biruință am mai da ochi cu cei d'acasă !... Ah ! Domne Domne ! cât de cumplit e ăst dor d’a casă !... De optu luni și mai bine nu ’i-am mai văḑut, și parcă sunt optu ani ! La pasci, uite, vine anul de când n’am mai dat p’acasă și de două luni trecute nu am nici o scire despre nevasta și copii, și gândul mă muncesce, mă muncesce groasnic ! Ce s’o fi făcut ei oare? trăescu, au murit! au lipsă de ceva? nu sciu nimic; veḑi aste gânduri mă usucă d’an-picioarele. Nu ducu grije de moarte, căci daca voiu pica pe câmpulu de cinste, voiu striga ca Peneșu căprarulu din regimentul alu 13 de dorobanți; „Doamne, ție și țărei pentru care mă jertfescu încredințeḑu viitorul copiilor mei!... „și țara va îngriji de ei și 'i va ocroti ca o bună mamă ce e. Nu ’mi-e frică iarăși c’o să fiu schilodât, căci alu țării mele este și trupulu și sângele meu, dar să fiu viu și sănătosu, și eu să nu sciu ce se făcu și cum trăescu ei, ḑău astă grije mă chinuesce foarte cumplit! Trămite’mi Doamne sânte o păsărică ca să’mi aducă veste de la copilașii mei, ḑi Doamne unui vânt ce suflă despre casă ca să’mi aducă pe aripele lui o șioptă din dorul lor! adu'mi Doamne o scire de la ei și pe urmă fie voia ta.",
    "Pe când rostea aste cuvinte duioase, îndreptându-și ochii spre negrul cer, urechile i se ațintiră de o dată spre partea Plevnei și începu să asculte cu mai multă atențiune, căci i se păruse c’aude în depărtare oare-care sgomot. Ochii alergară și ei imediat ca să și facă datoria și gândurile triste sburară ca băgarea de seamă pentru ca să nu fie amăgit.",
    "De o cam dată urechile nu deosebi altu sunet de cât cel produsu de crivăț și ploae, dar după câte va minute, auḑi destulu de lămurit un ușiurel fâșiit ce semăna cu tărâtulu unui șarpe, care se apropia și din ce în ce se făcea mai auḑit de el.",
    "Stan lipi degetul de trăgaciu și puindu arma la ochi strigî:",
    "— Cine e acolo ?",
    "Nici un răspuns nu priimi și sgomotul se întrerupse iarăși ca să se audă din nou într’o direcțiune lăturașe.",
    "— Cine e! strigî Stan pentru a doua oară, și nepriimind răspunsu nici de astă dată, ca un vârtej sări din șanțu, se năpusti spre locul bănuit și începu a împunge cu vârful baionetei pânḑa de întunerec ce învăluia spațiul.",
    "D’o dată auḑi cuvântul aman, și la minut se ḑări două scântei ca duoi cărbuni, și o umbră mai neagră decât umbra nopții. Cele doă scântei erau doi ochi de păgân și umbra era a unui om îngenuchiat.",
    "— Cine esci tu! strigî Stan, apucând umbra cu o mână vârtoasă și aruncând’o în șanțul său.",
    "— Ah! aman, răspunse cu o voce sfâșietoare într’o românească stricată, necunoscutul surprins de brava santinelă, aman! nu mă omorî.",
    "— Răspunde o dată cine esci și unde te duci? strigă Stan sguduindu țeapănu pe necunoscutu.",
    "— Ah! ghidi ghiaur, strigă turcul cu disperare după ce din sguduitura ce ’lu doborâse la pământ se încredința că avea aface cu un om mai puternic ca el și că ori-ce rezistență ar fi fostu de prisos.",
    "— Răspunde-mi că de unde nu te ucig, strigă iarăși Stan.",
    "— La mine Turc nizam, răspunse necunoscutul cu fudulie.",
    "— Nizam! esclamă Stan mirat; dacă esci nizam, ce cați să te strecori printre santinele?",
    "— La mine, se duce de la Plevna, fuge la mine.",
    "— Esci nizam, esci oștean regulat și vrei să fugi ? să-ți părăsesci hoțesce steagul! esclamă Stan din ce în ce mai mirat.",
    "— La mine ioc ecmec.",
    "— N’ai pâne ? ’ți-e foame, dacă fugi de foame pentru ce vrei să te strecori printre posturi, și nu vii ca să te dai de voe prins de răsboiu?",
    "— La mine frică de voi, frică de iatagan al vostru, bașibuzuci al nostru făcutumult rizilic la voi.",
    "— Ți-a fost frică că noi o să răsplătim răul ce ne-ați făcut iarăși prin rău ? Se vede că tu n’ai trăit printre Români și nu-i cunosci de loc. Află păgâne că Românul uită răulu și nu ’și aduce aminte de câtu numai de bine.",
    "— La mine cunoasce pe voi, am fost în țeară la voi; casa al meu e la Rachova, dar Hogea al nostru spus de voi mult rău.",
    "— Hogea al vostru e un mincinos. Dar ce ai de tremuri așa, ’ți-e frică?",
    "— La mine frig și foame.",
    "— Dacă ’ți este frig și foame na astă pătură dă te înfășoară cu ea, na și acest pesmet și mănâncă.",
    "Zicând aste cuvinte, santinela desfășură din jurul răniței o pătură, aproape noă și scoase din dăsaga ce avea atârnată după gât o galetă pe care Turcul începu s’o mănânce cu lăcomie.",
    "— Ah! esclamă Turcul radios de bucurie, după ce mâncă pesmetul, tu girâm? tu schender? tu ai milă !",
    "— Sunt Român, mila e o simțire firească în neamul meu.",
    "— Be, ghiaur, la tine baba ? la tine cojuglar?",
    "— Da, sunt tată, am copii; dar tu ?",
    "— Și la mine baba, și la mine cojuglar, răspunse Turcul aproape plângând de înduioșoare, la mine cardas al tău, adăogă fugarul din ce în ce mai animat; la mine cogeasî,, la tine cogeasî; Turc, Ulac, adamasân.",
    "— Intr’adevăr tot oameni, dar om și om !",
    "— Alah să'ți dea bine.",
    "— Mulțumim ; acum după ce ai mâncat și te-ai încălḑit, aide pe șeanț la vale ; înainte marș.",
    "— Pe șeanț la vale ? murmură Turcul zăpăcit de mirare. Unde duci la mine ?",
    "— Colea la răspântie să te dau în primirea căprarului.",
    "— Căprar al tâu unde duce la mine, ha?",
    "— La Verbița.",
    "— La mine nu merge la Verbița; la Rachova mă duc.",
    "— La Rachova ? și ce să cați acolo ?",
    "— Cadina al meu, cojuglar al meu la Rachova, conac al lor.",
    "— Ei și ?",
    "— La mine vrea vede pe ei.",
    "— Ai' vrea să ’i veḑi? Veḑi asta nu se poate.",
    "— Nu ? Ama de ce nu ?",
    "— Pentru că nu se poate.",
    "— Nu? și de ce nu ha?",
    "— Pentrn că e poruncă strajnică ca să nu lăsăm să iasă picior de Turc din Plevna.",
    "— Be cardaș be, la tine nu e hain, la tine ein, bim adain, Ulah are milă de Ahmed; la mine cogea chioour, la tine nu vede nimeni, dă drumu lui Ahmed. Toate aceste cuvinte jumătate Românești și jumătate turcesci le rosti turcul cu o întonație așa de duioasă în cât Românul care cunoscea ceva din limba turceaseă, ca ori-ce mărginași după malul Dunări, se simți mișcat și nu putu d’a nu ḑice turcului cu bunătate:",
    "— Ia spune mi și mie focul care ’ți arde inima ?",
    "— Ichi ilî a trecut de când la mine a plecat de la conac.",
    "— De doi ani lipsesci d’a casă ? esclamă Românul coprins de mare mirare. Ce ai făcut și pe unde ai umblat într'astă vreme, căci Plevna abia de trei luni e înconjurată.",
    "— Tabor al meu la Bosno bătut, la Cernagora bătut, la Mostar bătut, la Odrii bătut, apoi mers la Anadol, la Van, la Sucumcaleh; d’acolo la Burgas, la Eschisagra, la Șipca, pe urma la Sofia, la Orchania și de la Orchania intrat la Plevna cu Sevchet Pașa.",
    "— Ai colindat lumea întreagă fără să-ți veḑi nevasta și copii?",
    "— Ah ! ioc, ioc! esclamă turcul cu foc.",
    "— Intr’adevăr esci vrednic de plâns, murmură Românul înduioșat; el e mai nenorocit ca mine, adăogî în sine, și eu credeam că sunt omul cel mai nenorocit!",
    "— La tine plângi ? esclamă Turcul văzând pe Român că ’și șterge cu măneca mantalei o lacrimă ce se furișase la coada ochiului.",
    ".— Ași! ba nu, nu e nimic, slăbiciune omenească.",
    "— Ba da, la tine milă de Achmed, la tine inimă bună; dă drumul la Ahmed să vaḑă copii ai lui.",
    "— Nu ’mi este prin putință, aș călca porunca.",
    "— Mă întorc bre ; la mine vine la tine; pe Alah, il Alah! La mine se duce la Rahova, vede cadâna și cojuglar, și vine fuga, fuga la Cardaș Ulah!",
    "— Nu se poate.",
    "— Ha! nu ? strigă Turcul scoțând din ochi scântei luminoase, la mine scie pentru ce?",
    "— Pentru ce?",
    "— Rachova la mâna voastră.",
    "— Da, a căḑut in mâna noastră.",
    "— Nizami ai voștri ars Rahova, dărimat conac al nostru, omorit cadine și copii al nostru.",
    "— Cine 'ți -a spus aste minciuni?",
    "— Minciuni ha ?! iuz de iuz de cadâne și copii au căḑut sub iatagan al vostru.",
    "— Mii de mii? dar bine măi omule cine tătaru ’ți -a îndrugat nisce brașoave atât de boacăne?",
    "— Voi dat foc la case al nostru, voi dat la pământ giamia al nostru, voi ucis tot, jefuit tot, haram de tot al nostru !",
    "— Dar de unde ai aflat atâtea neadevăruri?",
    "— De unde ha? strigî Turcul care se anima și se înfuria din ce vorbea mai mult; voi intrat in casa al nostru, harem al nostru prăpădit, cadâne al nostru prăpădit, copii al nostru prăpădit; tot zarear!",
    "— Ia ascultă măi păgâne, spune-mi odată cine ’ți-a spus aste minciuni? că de unde nu te sugrum ca pe o găină.",
    "— Vai! de orașiu al nostru, strigă Turcu din ce în ce mai fanatisat de sunetul graiului lui care din ce în ce devenea mai răsunător; giamii al nostru echir la cai al vostru, școla al nostru caravanserai la nizam al vostru, cișmea al nostru chenef al vostru.",
    "— Spune o dată, păgâne, dacă, vrei să scapi cu ḑile, strigă Românul apucând de gât pe Turc și sguduindu-l cu putere, cine a clevetit cu atâta nerușinare neamul Românesc?",
    "— Cădii și hogii ai noștri cari au venit d’aco'o.",
    "— Cădii! și hogi! ah! neam blestemat și fățarnic care ațițați zâzania între neamuri! Voi și numai  voi ați schimbat pe oameni în fiare și ați aprins focul răsboiului și al pustiirei.",
    "— Cădii și hogii ai noștri ioc iolangi, răspunse dârz turcul de și era singur și desarmat în mânele Românului care ’l ținea strâns de gât.",
    "— Nu sunt mincinoși ?!",
    "— Ioc.",
    "— Vrei să te încredințezi ?",
    "— Dacă e așa du-te la Rachova și încredințează-te păgâne cum se port Românii cu femeile, copii și nevoiași voștrii.",
    "Pronunțând aceste cuvinte dădu drumul Turcului care sări afară din șianț ca o săgeată și pieri într’o clipă dinainte-i întocmai ca o nălucă.",
    "— Dute veḑi ți copii, fli încai tu fericit, murmură apoi Stan uitându-se lung după el și oftând din băierile inimei.",
    "După ceeia căḑu iarăși în neagra sa melancolie."
  ],
  "2": [
    "Sentiment și Datorie",
    "— Săraculu ! ḑise mai apoi Stan uitându-se încă cu milă șl râvnă spre partea pe unde dispăruse Turcul; e tată și el, și el are inimă, o să aibă încai parte să’și veaḑă copii.... pe când eu!... poate că’mi o prinde bine astă faptă, s’o ruga și el cu credință lui D- ḑeu în limba lui ca să mă învrednicească și pe mine să am acest noroc. Oh ! dar da Șânțulețul, că mult mi se mai pârjolesce pustia de inimă !",
    "O tăcere momentală urmă după aceia, și mai târḑiu, cam peste o jumătate de oră, se auḑi un sunet de pasuri care, cu tot sgomotul vântului și ploi, ajunse până la urechile sale și îl făcu să iasă din acea pâclă de negre gândiri.",
    "— Vine cine-va încoa despre tabăra noastră! murmură el ascultând, dar cine să fie ? schimbul ? nu, căci nu sunt două ciasuri de când stau de santinelă; poate c'o fi vr’o patraulă ori vr'o gardă mare!Nu era nici schimb, nici patraulă, nici guardă mare, era numai o ceată compusă dintr’un caporal și patru soldați care înaintau prin șeanțuri binișor ca să nu deștepte pe acei ce dormeau prin ele cu apa până la genuche.",
    "Ajungănd aproape de locul unde păḑea Stan escuada se opri, și căprarul ḑise lui Stan:",
    "— Vin după noi că te chiamă căpitanu.",
    "— Nu’mi am împlinit ciasul, răspunse Stan.",
    "— Nu face nimic, vino.",
    "— Dar postul meu?",
    "— Il va păḑi Neagu.",
    "— Bine, răspunse Stan, și începu să îndeplinăscă formalitățile schimbului de santinelă, adică să-i comunice ce trebue să facă și să’i spue cuvăntul de ordine din acea sără. După acea părăsi postul și urmă pe camaraḑii săi ḑicând în sine:",
    "— Ce noimă o fi având astă chemare la miez de noapte?’ ce s’o fi întâmplat? o fi venit poate vr’o veste rea de la cei d’a casă ? sau că e la mijloc vr'o drăcovenie!",
    "Mergând între camaraḑii săi, Stan se muncea cu gândul ca să ghicească acea dracovenie și tot gândindu-se și iar gândindu se traversă tot șirul de șeanțuri noroioase care lega anteposturile cu basele de operațiune, se strecura binișor printre sutele de camaraḑi care dormău prin șeanțuri, coti mai multe zigzaguri și depărtându-se cât trebue de întăririle Turcesci eși din șeanț la luminiș împreună cu însoțitorii sei, strebătu o bucată bunicică de câmpie lucie, pe care ploaia și chiciura o făcuse-și mai lucie, și se îndreptă spre nisce matahale negre ce se distingeau în întunecimea orisontului.",
    "Drumul era rău, noroiosu, alunecos, plin de gropi și de băltacuri, dear îl trecură cu bine și ajunse iute în mijlocul acelor matahale, adică în satul Verbița, reședința cuartierului general Român. Stan văḑându-se acolo, începu să ’și facă cruce și iar să’și bată capul ca să ghicească noima astei chemări așa de ciudată și să se întrebe pentru ce era dus la Verbița și nu la Grivița unde se afla stabilit regimentul din care făcea el parte? nu se miră mai puțin când văḑu că în loc d’a se opri în marginea satului spre a intra în șirul de bordeie ce serveau drept aḑăpost oștilor cantonate acolo, fu dus în mijlocul satului și condus spre unica casă cruțată de focul devastator al bașibuzucilor, în care era stabilit cuartierul statului major general român.",
    "Ajungând acolo el și camarazii săi intră într'o tindă strimtă și afumată și se îndreptară spre fund unde se afla un pat de campanie și înainte-i o masă de brad de care sta rezemat cu coatele un oficer superior îmbrăcat numai pe jumătate și adâncit în lectura uneii hârtii. Auḑind sgomotul produs de pașii celor șease inși, oficerul ridică in sus capul și ḑărindu-i la licărirea raḑei de lumină ce împrăștia în juru-i o lumânărică de său înfiptă într’un gât de sticlă, ḑise încetinel:",
    "— Călcați mai ușiurel, căci acușica ațipi d-lu general ; apoi adaose adresându-se către caporal și soldați;",
    "— Lăsați-ne singuri c’am să vorbesc puțin cu acest băiat.",
    "Caporalulu și soldații eșiră, și remâind singur cu Stan, oficerul îi ḑise cu o voce tristă:",
    "— Cum te chiamă măi băiete?",
    "— Să trăesci, d-le colonel, Stan Flămâudeanu.",
    "— Din ce armă ?",
    "— Alu cincilea regiment de dorobanți.",
    "— Ce batalion? ce companie?",
    "— Batalionul I, compania V-a.",
    "— De când esci soldat?",
    "— De trei ani.",
    "— Esci însurat ori nu ?",
    "— Da D-le Colonel, și am duoi copii, un băiat și o fată.",
    "— Când ai intrat de guardă?",
    "— Eri la unspreḑece ?",
    "— Dar la postul înaintat de la Grivița de când stai de cias?",
    "— De la ḑece ceasuri seara.",
    "— Și ai șeut până la?...",
    "— Nu sciu ce cias fu când veni căpraru să mă schimbe, căci cerul era plin de nori și nu se dărea puiu de stea ; dar dau cu socoteala c’or fi fost vr'o unspreḑece și ce-va.",
    "— Va să ḑică pe la ḑece și jumătate erai de caraulă în postul ce ți se încredințase ?",
    "— Da, D-le Colonel.",
    "— Ei ce al văḑut cât ai stat acolo? ce s’a mai întâmplat? ce s’a petrecut?",
    "— Bine pace, D-le Colonel,",
    "— Nimic extraordinar?",
    "— Nimic.",
    "— Nu s’a făcut vr’o mișcare printre Turci ? nu ne-a picat vre-unu fugar?",
    "— De astă dată nu, ḑise Stan ca o voce tremurătoare și silindu-se d’a ’și ascunde roșeața ce’i pricinuia rușinea că pentru prima dată de când era soldat mințea, se vede că vremea rea ’i-a strânjinit, adăogî el abia putând grăi.",
    "— Va să ḑică tu n’ai dat astă seară ochi cu nici unu păgân ?",
    "— Nu, D-le Colonel, răspunse Stan perdânḑu’și din ce în ce mai mult cumpătul.",
    "— Adevâru grăesci ? poți să mă încredințedi cu cuvântul tău de oșteanu? ḑise oficerul cu un ton apăsat, uitându-se țintă în ochii lui. Stan începu să facă fețe fețe, dar tăcu.",
    "— De ce taci? răspunde-mi, adaose oficerul cu unu ton mai restit.",
    "— Am șpus ce am sciut, murmură el clănțănindu-i dinții în gură.",
    "— Minți, și ca dovadă iată că cugetul te opresce să te juri.",
    "— Ba mă juru.",
    "— Nu; nu mai minți de surda că sciu toată șiretenia. Pronunciând aste cuvinte, oficerul bătu cu sabia în masă și îndată intră print’o ușe laterală un sergent de călărași.",
    "— Aduceți încoa pe prinsul turc.",
    "Sergentul salută, dispăru o clipă și reapăru îndată precedat de un soldat Turc; Stan văḑându-lu scoase un țipătu de spaimă și surpriḑă: era el, Ahmed turcul ce mântuise.",
    "— Cunosci pe acest Turc? întrebă oficerul uitându-se țintă în ochii lui Stan. Stan nu putu să șuiere săgetătoarea privire a oficerului și ’și plecă privirile în jos și iarăși tăcu. Râspunde-mi, cunosci pre acest turc ? adaose oficerulu mai cu restire.",
    "Sârmanul soldat și d’ar fi voit tot, n'ar fi putut să scoață graiu din gură, căci fălcile i se încleștase și urechile îi vâjâia ca cum ar fi suflat în ele mii de crivățe.",
    "— Ast om vine din Plevna, adaose oficerul, el ese pe surâsul cuibu de foc și fier care a secerat viața a mii din frații tei, poate că e unul din ucigașii lui Căpitan Năstase. Sentinelele Române sunt dese și deștepte, și cu toate astea el s’a strecurat prin primul rând de sentinele și era să scape și să se ducă cine scie unde ca să ne aducă pe cap cine scie ce primejdii. Dacă nu’l ḑărea și nu’l prindea o santinelă din al doilea rând, poate că acum Turcii călcau peste trupurile noastre fumegânde. Ai văḑut tu pe unde a trecut ăst Turcu?",
    "— Nu.... abia șiopti Stan cu totul perdut.",
    "— Nici dai cu socoteala ?",
    "— Nu.....",
    "— Atunci pentru ce tremuri ? de ce ’ți ai perdut cumpătul ?",
    "— Căci mă prinde frigurile.",
    "— Nu mai minți de surda, băete, ḑise oficerul cu un ton poruncitoru, căci el ’mi -a spus tot adevărul.",
    "— Daca ’ți a spus el, strigă bietul Stan ne mai putânduse stăpâni, ce mai mă întrebi și ce mă mai chinuesci? și mă faci să’mi mai pătez cinstea de surda ? poruncesce plutonului să se adune și să’și încarce armele, ca să se sfârșească o dată.",
    "— O să se facă toate după cum scrie legea, n’avea grije,răspunse oficerul, dar nu aci și nici acum; mai întâiu ai să fii judecat și pe urmă condamnat dacă vei merita; până atunci împlinesce-ți datoria de soldat după cum te obligă legea și spune’mi fără ocoluri, drept ca lui D-ḑeu, ce te-a făcut să dai drumul acestui păgân ?",
    "Stan iar tăcu.",
    "— Nu sciai ordinele severe ce s'au dat tuturor santinelelor de când s’a învestit cu totulu Plevna? Nu ’ți-a spus nimeni când ai intrat de ciasu ca să nu lași să iasă din vizuina dușmană nici o ființă omenească ? nu ’ți -adat ordin șefii ca să aduci la depoul regimentului ori -ce fugar vei prinde?",
    "— Ba mi s’a spus toate.",
    "— Nu ți s’a spus că ei au nevoe d’a scoate din lanțul de fier în care ' i am închis, spioni și curieri ca să vestăscă pe cei de la Constantinopole de starea în care se găsesce Osman spre a le veni în ajutor ?",
    "— Ba mi s’a spus.",
    "— Nu ți s’a spus că o asemenea veste ar putea să fie pentru noi toți foarte primijdioasă și ucigătoare?",
    "— Ba mi s’a spus.",
    "— Nu ți s’a spusu că cel ce va contraveni ordinelor date în timp de resbel nu mai are scăpare, ci e dat judecății și împușcat fără zăbavă ?",
    "— Ba mi s’a spus.",
    "— Atunci de ce ai dat drumul ăstui Turcu? Pentru ce l’ai lăsat să treacă fără să’l aduci ca pe un prins ?",
    "— Intreabă-lu pe el, căci poate să’ți spue mai bine ca mine, răspunse Stan cu hotărâre; el scie Romănesce și poate să vă spue pentru ce ’i-am dat drumul, tot așa de bine cum v’a spus că eu sunt acel soldat ce ’și -a călcat in picioare cinstea spre a’lu scăpa pe dânsul.",
    "— El, făfulu meu, nu ’mi a spus nimic, ci numai chipul teu te-a dat de gol, replica cu un ton lin oficerulu.",
    "— Atunci daca e așa, n’am ce vă mai spune, răspunse Stan cu hot râre.",
    "— Gândesce-te că esci tată, întrerupse oficerulu cu ton blajin, și că, copii 'ți sunt mici și numai prin o mărturisire sinceră și ne ocolită poți căpăta oare-care ușurare.",
    "— Și el e tată; pentru aceia am uitat și datorie, și poruncă, și cuvântul dat, și ’ i-am dat drumul ca să’și mai vaḑă copii; de ce nu vă dă el lămuririle de care aveți nevoe spre a scăpa un alt tată?",
    "— Nu’l întreb pe el ci pe tine.",
    "— Îmi scăpă din gură cuvântul care m’a făcut să’i dau drumul, ce mai vreți acum de la mine?",
    "— Adevărul în toată întregimea lui.",
    "— Acesta e adevărul.",
    "— Va să ḑică turcul ’ți-a spus că este tată?",
    "— Că nu ’și-a văḑut copiii de mult?",
    "— Și că de tămă să nu’i găsească morți și măcelăriți a fost silit să fugă ca să se încredințeḑe ?",
    "— Da, da, D-le Colonel.",
    "— Poate să fi spus dreptul, dar poate să fi și mințit; poate să fie un tată adevărat, dar poate să fie și un spion ; nu te-ai gănditu tu la una ca asta ?",
    "— Nu se poate, D-le Colonel; toate prefăcătoriile sunt cu putință, dar o animă de părinte, aprinsă de dorul copiilor săi nu se poate preface.",
    "— Esci neispitit, fătulu meu, căci nu cunosci vicleșugurile omenesci.",
    "— Nu sciu, poate sa fiu înșelatu, D-le Colonel, dar îți spui curat și'ți juru pe tot ce am mai scump pe acestu pămăntu, că numai mila m’a făcut să’mi calc datoria.",
    "— Te credu și te plângu băete, dar n'am ce ’ți face; fapta ta e umană și creștinească, o recunosc dar e o crimă pedepsită aspru de legi, și eu sunt nevoit să te trimitu la Nicopole înaintea consiliului de resbel spre a’ți lua pedeapsa.",
    "— Lasă-mă, incai, D-le Colonel, să iau și eu parte la luarea Plevnei, și pe urmă dacă oi scăpa teafăru, fă ce oi vrea cu mine, ia-mi și viața.",
    "— Nu se poate dragulu meu; a te depărta de steagul tău în ora cea mare a biruinței, aceasta e începutul pedepsei ce meriți.",
    "— E cea mai mare."
  ],
  "3": [
    "O câmpie de resboiu",
    "Cruntă e vederea unui câmp de răsboiu, cruntă și sfâșietoare pentru o înimă simțitoare! Nu se mai vede verdeața de mai nainte, frumusețele naturii au dispărut și în locul loru se văd numai tristele rămășițe ale destrucțiunii! Râdătoarele câmpii ale Bulgariei care mai înainte fermecau ochii și răpeau animele, se transformase într'un loc de groază; rodnicia pământului se schimbase într’o sterpiciune înfiorătoare și viața într'un mormânt !",
    "În locul câmpielor semănate cu grâne îmbelșugate și pășiuni mănoase, erau baltacuri mocirloase și infecte prin care dăceau cadavre în putreḑiciune; în locul liveḑilor drăgălașe stau în picioare numai câți-va mărăcini goi și înegriți de focul prafului de pușcă; în locul satelor și orașelor pline de viață și veselie, își ridicau frunțile spre cer numai nisce ruine înegrite de fum, pe lângă care se strecura în nopțile fără lună pribeagul ce se întorcea să caute în sânul pământului aceia ce a ascunsese în momentul suprem al fugei, și în locul muncitorului care venea de la holde, se furișa bașibuzucul jefuitor, care venea să răpească aceia ce a scăpat însă ne hrăpit, să dea morții și focului aceia ce a mai rămas ne ucis și ne aprins.",
    "Drumurile cele mari, pe care mai înainte de răsboiu mergeau în pace care și căruțe pline cu bogățiele naturei, acum erau schimbate într’o imensă mare de noroiu fi prin care înotau tunuri de mare calibru, chesoane pline cu materialde nimicnicite, care încărcate cu munițiuni, căruțe de ambulanțe pline cu răniți și murinḑi și lungul și tristul convoiu al transporturilor de rechisițiune !",
    "Bietele vite care altă dată erau grase dolofane și pline de vigoare și sănătate și se jucau trăgând după sine poverile abundenței și prosperității, acum slăbănogite, flămânde rebegite și obosite, trăgeau din răsputeri poverile sărăciei! Parcă pricepeau și ele diferința ce esista între calitatea poverilor de mai înainte și a celor de acum, căci înfățișarea lor era tristă și posomorită. Tristă le era înfățișarea, căci tristă le era destinațiunea și instinctul par’că le spunea cum că cele ce nu cădeau pe drum în lacurile de noroiu și nu pereau sub biciul pahonțului, ori sub nogaica cazacului, ajungând la destinațiune, aveau să caḑă în manile măcelarilor ca să procure oștenilor o ḑeamă de carne slabă și nesănătoasă. Ferice d’aceia care reapucau calea noianelor de noroiu și de baltacuri  ca să evacueze nesfârșitele transporturi de răniți !",
    "Iată partea vitelor în teribila epopee ce se desfășura pe cămpiile Bulgariei între Dunăre și Plevna; a oamenilor nu fu mai de invidiat!.... Pahonții ruși, cărăușii și beilicii Români înotau de cu ḑiua până noaptea și de cu noaptea până ḑiua împreună cu vitișoarele lor prin baltacuri și potmoluri intrând în noroiu până la brâu ; când carul se înomolea oamenii puneau umărul la roată, împingeau din ruptul inimei, trăgeau chiar in locul vitelor, căci cazacul sta la spatele lor și și învârtea în măni groasnicul gârbaciu; iar cânct nu mai puteau de loc, atunci cădeau ca și vitele în noroi, sleiți de puteri și înghețați de frig, ridicau spre cer nisce căutături desnădăjduite și mureau ca dobitoacele departe de căsuța în care trăise pân’atunci linisciți, departe de nevasta și de copilașii ce îi asceptau să le aducă pânea din toate ḑilele !",
    "Oștenii prin lagăre nu erau mai fericiți, căci și puterile lor cari trebuiau conservate spre a da cu vrednicie pept cu dușmanul, se sleiau luptându-se cu mii de suferințe ! Nu mai era casă în picioare ca să ’i apere de ploae și frig, nu mai era copaciu pe pământ ca să le procure lemne și cărbuni, iar pânzele corturilor si mantalele lor erau prea subțiri ca să 'i apere de umeḑeală și rebegeală.",
    "În tabere ḑiua domnea activitatea, viata și chiar o paliativă de veselie smulsă din ănimă printr’un eroism de abnegațiune; dar ce activitate! ce viață! și ce veselie! o întrecere d’a prepara în ore de repaos opera de carnagiu ce avea să aibă loc mâine, sau a repara actul de destrucțiune ce se săvârșise in crepuscula nopții ! Mii de oameni alergau de colo până colo întrecându-se, râḑând și sbenguindu-se ca să prepare pentru a doua ḑi o noo surpriḑă, adică să prefacă în cenușe o localitate ce încă surâdea cerului posomorât, și sute de minți cu ochii pe haite alcătuiau planuri priu care să nimicească vre un centru de activitate și abundență, să curme șirul vieții a sute de ființe omenesci, să repurteze vre-o victorie !...",
    "Crud ești, ḑeu al resbelului! crud și nesățios! omul nu ’ți e de ajuns, viețuitoarele nu ’ți împacă lăcomia prin jertfa vieții lor, nici vegetațiunea ce se desbracă momentan de podoaba ei nu te satisface ; ție ’ți trebue urme adânci, urme neșterse, urme anevoe de reparat, destrucțiunea care să transmită posterității groasnica faimă a faptelor teale!",
    "Ți-au greșit oamenii și-’i pedepsesci cosindu-i ca pe holde, nimicesci vitele căci prin ele îți pornesci falangele cotropitoare spre câmpurile de carnagiu, dar arborul ce umbresce lunca cea verde ce ’ți-a greșit? Dar păsărică ce 'și-a agățat cuibul de crăcile copacilor ce’ ți-a făcut?   Ce ’ ți -a greșit isvorul de 'i seci apele ? Ce ți-a greșit câmpurile de i pârjolesci holdele? Ce ’ți -a greșit pământul de 'l răstorni cu dosul în sus și îl presări cu șanțuri și movile, cu fascine și țăruși, cu groasă pardoseală de gloanțe și sfărămături de obuze, în cât vegetația pe a locurea să nu mai răsaară pentru multă vreme? Pedepsesci presentul, dar ce ai cu viitorul? Condamni pe cei de aḑi, dar de ce răpesc pânea din gura copilului din leagăn ?",
    "Resbel, resbel, flagel D-ḑeesc, încetează căci ’ți-ai trăit traiul, încetează că e aproape să te ajungă după urmă secolul al 20-lea, înceteză căci suntem aprope d’a deveni omeni în totă vigoarea maturității, încetează căci pentru prosperitatea popoarelor tu nu mai esci trebuincios.",
    "Ce era Plevna mai ’nainte d’a tăbărî tu in preajma e ? după Cazanlic a doua grădină a Turciei din Europa, un loc desfătător, cum o numesce Guisaume Lejeun, un turist francez, un orășel care trăia in mijlocul gradinelor și dealurilor seale, ai cărui fericiți locuitori își petreceau linu viața, culegdâdu-și strugurii din potgorii, bogatele lor grâne după câmpii și pășunele din livedi; ce e aḑi? (1878 un nume istoric și ne-pentor, co e drept, dar și o vastă ruină, un vast cataclism, un vast mormânt!",
    "Satele d’imprejur sunt rase după fața pământului sau ḑac într’un morman de ruine, locuitorii în mare parte au trecut pe sub ascuțișui iataganului cerchezului și bașibuzucului și o parte din ei fugăresc pe ici pe colo goi și muritori de foanie! Dealurile de vie s'au transformat în redute ucigătoare câmpiile în bande de șanțuri și paralele, liveḑile au dispărut și holdele cu verdeață sau uscat sub dogoarea focului ucigător. Șoselile sunt desfundate, drumurile schimbate in noianuri de humă nămoloasă și urâtă la aspect și coastele dealurilor în nisce alunicșuri ucigătoare. Încetează dar resbel, încetăză, căci crude sunt resultatele tăle.",
    "Cam unele ca acestea medita în sine într’un limbagiu mai simplu dăr poate mai colorat, un om, un oștean, un dorobanț traversând locurile ce se învecinesc cu Plevna și în- dreptăndu'și pașii coborând spre laturile Nicopoluui.",
    "Ast om, ast oștean, ast dorobanț era Stan Flămânḑeanu din al 5-lea regiment de Curcani.",
    "El fusese expediat din Verbița spre Nicopole într’un car țărănesc de rechiḑiție, condus de patru boi și mânat de un unchiaș încă verde; carul mergea in pasul boilor și doi călărași însărcinați d’a nu '1 perde din vedere mergeau la pasul cailor în urma carului.",
    "Astă supraveghere părea a fi de prisos, căci Stan nu da semne de opunere sau gând de fugă; el ḑăcea în fundul carului pe o mână de pae și ghemuit în măntăluța sa, uitându-se cu jale spre locurile ce-lu încojura.",
    "El sta ne mișcat, ca o stană de piatră, fără să dea semn măcar printr'un gest că încă mai trăia; el sta amorțit, dar corpul nu’i era bolnav, sufletul îi era sdrobit, abătut, nimicit pentru că se ducea spre Nicopole ca să fie judecat de consiliul de resbel ce funcționase acolo în tot timpul cât durase luptele în jurul Plevnei, și a'și da seama de inculparea cea mai gravă ce se putea aduce unui oștean, aceia că ’și a călcat consigna! Ce lovitură poate fi mai groasnică pentru un om și mai cu seamă pentru un oștean, ca aceia d’a se vedea acusat de o crimă atât de infamă și d’a se ascepta să fie condamnat chiar în momentul când spera să pue pe fruntea sa coroana eroilor ? Ce isbitură mai puternică pentru un om de inimă ca aceia d’a se vedea taxat de trădător chiar în momentul în care credea că va fi răsplătit ca salvator? ce palmă mai nimicitoare pentru un soț și părinte ca trista realitate d’a vedea viitorul soției și copiilor săi perdut pentru tot d’auna, chiar în momentul când spera să’i veaḑă îmbunătățit în urma sacriflcielor ce făcuse țărei sale ? Avea dreptate bietul om, avea dreptate să blesteme resbelul căci el și numai el l’a adus în marginea prăpăstiei.",
    "Dacă sufletul lui ar fi fost mai liniscit și ochii săi mai limpeḑi ar fi putut să se cutremure și să blesteme și mai cu foc ast flagel Dumneḑeesc.",
    "Aspectul vecinătăților Plevnei erau demne de cutremurat, dar al laturilor mai depărtate era și mai îngrozitor. Este sciut că de la Nicopole până în Balcani nu e alt de cât o contino și neântrerupta succedare de dealuri și văi. Dealurile sunt formate dintr’un pământ roșu, nisipos și mișcător, în mare parte lipsit de păduri, iar văile sunt formate dintr’un pământ negru și humos care în timp de toamnă și primăvară servă drept pat al unor torente formate din scurgerea apei de ploae după dealuri, iar în timp de secetă când se acoperea d’o pășune bogată servă drept islaz vitelor.",
    "De la Verbița.pănă la Breslenița sunt doo trâmbe de asemenea dealuri, pe coasta cărora se adăpostesc satele Cuiulevaț și Cajulevaț ; de la Breslenița până la Cupricea e încă un deal și de acolo până Muselim-selo este numai o coastă lină și o vale întinsă dominată de dealurile Osmei. Îndată ce treci Osma dai de dălul pe care se află satul Cerno-selo și după el se mai află încă o trâmbă de dealuri, la picioarele cărora se odihnesce Nicopoli.",
    "Aste dealuri și văi sunt tăiate d’a curmezișul de o șosea ce leagă Biela cu Nicopoli, Lovcea, Traian și Orchania prin Plevna, și preste Osma e aruncat un pod de piatră boltit în formă convecsă. Mai nainte astă șosea era destul de practicabilă, de și întreținută cam turcesce, și podul în stare destul de bună pentru țeara în care se afla; acum însă, adică pe la mijlocul lunei lui Noembre anul 1877 pod, șio- sea, dealuri și văi, din causa imensei circulații și a nesfârșițelor ploi ce începuse a cădea într’una de pe la începutul lui Septembrie, se transformase în nisce făgașuri adânci de apă și noroi, prin care înnotau cu viața in mâni la fie-ce pasu, mii și mii de ființe de diferite forme și mărimi încărcate cu felurite previḑiuni și munițiui de resbel.",
    "O ! câte drame mișcătoare nu s’au petrecut p’acele drumuri  în decursul lungilor luni de răsboiu; o ! câte vieți nu s’a sacrificat spre a asigura îndestularea oșteanului ce murea colo în răsboiu pentru binele comun, o ! câte devotamente sublime n’au avut loc fără ca nimeni să le reclame recompensele, fără ca nimeni să le spue posterității. Nu e locul aci d’ale enumera; pene mai competinte și mai bine informate trebue, sunt datoare să adune cât se va putea mai multe din aste episode mișcătoare, și să le spue lumii ca să scie și micu și mare cu ce prețu și cu câte sacrificii s’au cumpărat de către Români iubita lor neatănare precum și desrobirea creștinătăței de sub jugul păgân.",
    "Vom trece dar sub tăcere tot ce se petrecu pe acele poreclite drumuri mari, și vom spune numai aceia ce văḑură călărașii și ar fi putut vedea și Stan dacă ar fi avut inimă de văḑut.",
    "Cum călătorul se vede la poalele dealului Cuprivei, chiar, sub poalele dealului e face o împreunare între doă drumuri mari ce se coboru din doo dealuri deosebite ; unul e acela ce conduce de la Verbița spre Nicopoli, pe care venea convoiul lui Stan și pe care ’lu adusese în oare-care stare de practicabilitate corpul de geniu românu; cel alt e acela ce vine de la Parodim prin Tucenița și Mecica, pe care șerpuesce șoseaoa cea mare Nicopoli-Lovcea.",
    "Coasta Cuprivei este mai lină și mai prelungită, coasta Tucenițel este mai bruscă și mai precipitată. Moș Dragnea conducătorulu carului în care ḑăcea Stan ar fi putut să se lase in grijea bouleanilor lui care cunosceau drumul, căci el bătătorise mai de multe ori aste locuri, dar n’o făcu, de și drumul era pustiu, căci pămăntul era alunecos, laturile coastei cam prăpăstioase și despre Nicopole se ḑărea în depărtare viind spre partea locului un foarte lung convoiu. Ca să nu dea omul de pocinogu, lăsă leuea la o parte, sări în mijlocul noroiului ce pardosea drumul, și luându-și boii de funie începu ai conduce cu băgare de seamă spre vale în jos.",
    "Pe când mergea ast-fel încitinel, urmat de aproape de că lărași care ’și conducea și ei cai la pasu, văḑu de o dată apărând pe coasta opusă o trăsură de ambulanță care cobora coasta ca o vijelie, în fuga a trei cai înnebuniți de zăbale și biciu. Era o ambulanță Rusească.",
    "- Iată isprăvile sfintei votchi! esclamă Drăgan, arătând călărașilor căruța ce cobora coasta ca carul lui Săntu sie ; o să vedeți că o să dea de pocinogiu.",
    "Nu sfirși bine unchiașiul vorba, și deja căruța ajunse în vale, și intră în mijloculu unui băltăcău de apă și începu a sbura, sbura prin baltacu ca o barcă mânatu de ḑecimi de pânze și lopătari.",
    "Acei ce stau pe capra căruții, trecănd p’aproape de călărași începură să strige cu voioșie și să dea bice cailor ca cum ar fi vrut să și râḑă de prudența Românească; Românii însă nu se cotiră, ridicară din umeri și ’i lăsară să facă ce or-vrea. Bucuria lor însă nu fu de lungă durată, căci tocmai când nu se asceptau, tocmai când desbicau apa mai cu putere și ridicau în juru-le valuri de noroiu, d'o dată caii făcură o săritură în lături și se poticniră; doă roate din dreapta eșiră afară din apă, căruța își perdu echilibru și se răsturnă în nomolu, iar mai repede ca o clipeală veselii conducători fură aruncați cât colo în băltacu și lucru de groază ! trei nenorociți răniți care se aflau în căruță fură aruncați și ei de sguduitură acolo unde deja ḑăceau cai și căruțași.",
    "Spectacolulu era gioasnicu! ființe omenesci, mai cu sămă suferinde, erau în pericol! călărașii cu înima lor Romănească săritore și pornită spre milă, uitară într’un moment că au sub padă un acusatu criminalu, uitară severitatea ordinului ce primise și responsabilitatea ce spânḑura d’asupra capetelor lor, și descălecând, într’o clipă săriră în apă și alergară spre trăsura răsturnată. Căruțașul căḑuse după capră între cai și se lupta cu apa ca să nu se înece, soldații sanitari ḑăceau în nămolu cu apa mai până la gură, fără să se cerce d’a se scula, căci erau beți morți, și sub hirurgul ce scăpase ca prin minune, se silea în zadar ca să scape d’o moarte sâgură bietele ființe ce ’i ereau confiate de șefii săi. Călărașii cum sosiră, înțelese numai de câtu că Drăgan nu se înșelase, că numai sânta votchi fusese causa astui regretabil accident, și se puse in grabă pe lucru. Ca să scoață din căruță și de sub căruță pe răniți era cu neputință căci n’aveau loc și apa năvălea din ce în ce mai mult în întrgul ei; să lase pe aceștia și să culeagă pe aceia ce deja ḑăceau în noroiu nu le venea căci cei mai mulți și mai în primejdie erau încă în căruță; puse dar umerii ca unii ce erau învățați cu asemenea nevoi, se opintiră seii colea voinicesce și isbutiră a pune, după multă osteneală, căruța pe roate ; după aceia culese pe cei căḑuți prin apă, puse pe căruțaș și pe sanitari copăcel în picioare, ridicară cai, drese cu chiu cu vai hamurile și aședară pe cai la locul lor.",
    "Subchirurgul uimit de repedele resultate ale acestui ajutor ne asceptatu, alergă în căruță să vaḑă in ce hal se aflau răniții și se lo cu mânele de păru îngrozitu de ceia ce văḑuse. Paturile suspendate în partea de sus se desprinsese și căḑuse cu poverile lor preste cei de jos, rănirii ḑăceau val-vârtej unul preste altul într'un spațiu îngust, fiind mai toți uḑi de apă și plini de noroiu; unul din ei avea capul și gura plină cu tină, la unul se deschisese ranele si sângele roșia legătuile, iar unul ḑăcea leșinat fără să se mai mișce.",
    "Bietul subchirurg, care, precum se vede, luase mai pucină parte din adăparea frățească, începu să’și dea cu pumnii în cap și să cate în geantă cele necesare; apoi cu chiu cu vai desceptă pe cel amorțit, puindu’i sub nas o sticluță cu amoniacu, deslegă ranele ce’i sângerau și le premeni in grabă; celui plin de apă și noroiu îi schimbă vestmintele și pe urmă începu să ’i numere. Șeful său îi dăduse în primire patru răniți și în căruță eru numai trei !",
    "Un țipătu de groază eși atunci din peptul său, și fără să scie ce face, se aruncă în apă și începu să scormonească cu mănele noroiulu ce’i venea mai până la brău. Cătând încoa și în colo prin apă dete de un obstacol înnămolit, se cercă să’lu ridice în sus, preste putință; greutatea lui ora mai presus de puterile sale. Călărașii înțelese; se duse să pue măna ca să'i dea ajutoru, și după mai multă trudă și osteneală, reușiră să misce din locu și chiar să ridice acea greutate până la suprafața apei, dar cum o ḑăriră o lăsară repede să cadă iar în jos coprinși de scârbă și spaimă, căci în locu de om scosese din apă capul și grumajii unui bivol umflat și pe jumătate putred: iată obstacolulu care răsturnase căruța.",
    "Toate bune, dăr unde era omul ce lipsea ? nicăeri! subhirurgul și călărașii îl cătară d’a surda mai o jumătate de oră și de urma lui nu putură să dea. Obosindu-se d’atăta cătare și uitătură, călărașii se întoarse la carulu lor, și cum ajunse se grăbiră d'a se uita în căruță dar nu văḑură nimic căci Stan și moșnăgulu dispăruse!... atunci păiul li se sbârli măciucă în cap, blesteme groasnice eșiră din buzele lor și săriră iute pe cai ca să alerge în goană după urma fugarilor spre a pune mâna pe ei. N’apucară însă să pornăscă și stătură locului uimiți și înduioșați, căci ḑăriră la oare-care depărtare pe Stan și pe cărăușu cam în dosulu căruței rutsesci și la oare-care depărtare de caru, ducănd în brațe spre ambulanță un corp omenesc, pe rănitulu perdutu.",
    "Cum îi dăriră călărașii alergară voioși spre acea parte, îl ajutară să ducă povara ce încă respira, încredințară pe rănit în mâna hirurgului care începu să plângă de bucurie și pe urmă se întoarse spre carulu lor.",
    "Iată cum prisonierul amenințatu de moarte, reușise să dea viață unui om ; el sta tot adăncitu în pirotăla lui și moșneagulu scosese din caru câți -va coceni de porumb și 'i pusese în gura boiloru ca să le mai momăscă foamea când de o dată se auḑi un țipătu de desperare aproape de ei. Stan auḑindu-lu tresări, deschise ochii, se uită in juru-i și îndată arată moșneagului cu mâna un punct abia văḑut care se mișca încoa și în colo Moșneagul cum văḑu acea mogâldeață se înfioră și începu să se închine, dar din loc nu se mișcă; Stan însă mai iute ca o licărire de fulgeru, sări în apă, se repedi spre acelu punctu, îlu ajunse la oare-care distanță de caru, puse mâna pe elu și scoase din nămolu unu omu care nu știa ce face și unde se duce, o ființă cu puterile scurse, cu mintea rătăcită și cu trupulu înlemnitu. Puindu mâna pe el vru să ’lu ia în brațe ca să ’lu scoată afară din apă, însă înecatulu începu să se smâcească și să se lupte cu desperare. Înțelegând c'avea a face cu ună omă desperatu de groaza morții și poate și bolnavu de tifosu în aprinderea furiei de nebunie, Stan îlu coprinse bine în vânoasele lui brațe, îlu ridică în susă, făcu semnu moșneauiui să vie ca să 'i dea ajutoru, și luptându se cu elu într’un modu destulu de seriosu, reuși să ’lu domolăscă și să poată a’lu duce spre ambulanță.",
    "După ce dobândiră de la moșneagu aste lămuriri, călărașii minunați de neașteptata purtare a prisonierulul lorii, incălecară și se așezară fie-care în câte o lăture a carului, *Stan se sui într’ensulă și iarăși se ghemui în cuibulu său, moșneagul ocupă loculă din gura carului ca să mâne boii mai cu înlesnire, și după ce ’și făcură cu toții cruce și ’și urară uni altora cale bună, porniră înainte spre Muselin-Selo."
  ],
  "4": [
    "Un convoiu de rechisiție",
    "Valea dintre Griviţa și reduta No. 2, fu botezată de Români: Valea plângerei; acestu nume cobitoru putea să ’lu poarte toate văile dintre Nicopoli și Plevna, căcă multe lacrămi de creștiri  curse prin acele locuri blestemate; mai cu asupră îlu merita valea Osmei.",
    "Omulu celu mai deprinsu cu spectacolele îngrozitoare, ființa cea mai împietrită nu putea să rămâe nemișcat la vederea grozăviiloru ce se desfășura în fie-care minutu și la ori -ce pasu intr’acăstă vale de jale. Dealurile aci se mai depărtau unele de altele și formatu  o mică câmpie, prin mijloculu căreia Osman ’și săpase adâncele și prăpăstioasele sale maluri. Prin această câmpie și ceva cam pieziș de apă, șerpuia soseaua cea mare care se despărțea în două la piciorulu unui dealu spre a lua două direcțiuni deosebite. Transporturile cele ne sfârșite, greutatea mașinelor de răsboiu ce trecuse pe ele, reaoa stare în care se aflase sub neingrijitoarea administrație a guvernului turcescu și mai cu seamă ploile cele mari și dese transformase altă vale, cum amu mai spusu, într’unu adevărat eleșteu.",
    "În acelu dedalu de apă și humă se vodea ici unu caru răsturnatu, sfăâmat și părăsitu de proprietarulu său, colo un mormânu de pesmei muceḑitu și încinsu de udătură, dincolo cate-va perechi de boi cu picioarele rupte și pântecele spintecate de fiarele de pradă, mai în colo unu calu poticnitu, cu capulu  întinsu și limba scoasă, țintindu o privire stinsă spre o manta putreḑită ce plutea pe d’asupra noroiului; la oare-care depărtare zecimi de vite, boi, bivoli, oi  și capre, căzute de oboseală și foame, și infectând aerulu cu greulu loru mirosu !... Astă tristă dar ne lipsită urmă convoiurilor de răsboiu, era înconjurată de câini ce urlau, de șiacalii ce se furișeau prin coșurile descărnate ale stârfurilor putrezite și de lupi ce se băteau între dănșii ca să apuce și să hăpăiască măruntaele victimeloru proaspete ce sfășiase de curnâd.",
    "În aeru planau vulturii ce venise din inimele Balcaniloru și de prin pleșiuvele vârfuri ale Carpațiloru, cloncanii ce umpleau aerulu de tristele loru țipete, și corbii, și cioarele ce ciupeau și ele pe unde puteau din mulțimea leșiuriloru ce zăceau în toate părțile. Din toate aceste resturi, unele fumegânde și altele putrezite, tăvălite în apă și noroiu, și din mirosulu particularu alu fiareloru de pradă ce umblau în cete compacte, mai cu seamă noaptea, eșau niște exalațiuni miasmatice așa de nesuferite în câtu i se întorcea omului inima și se bolnăvea nu mai respirându-le.",
    "Trecând p’acolo, călărașii își astupară nasul cu degetele, moș Drăgan scoase din luleaoa ce ne lipsit ținea între dinți unu noru gros de fum și boii mugeau cu întristare; numai Stan nu făcea nici o mișcare; bietul om iar căzuse în ne nesimțire. Într’acestu timpu convoiulu ce se zărise în depărtare se apropie de ei și trecu pe lângă dânșii luptându-se cumplitu cu greutățile ce se înmulțea și se împrospăta la fie ce pasu. Cinci-zeci și mai bine de care încărcate, cu pesmeți mergea unulu după altulu într'unu șiru care nu mai avea sfârșitu. Carele trosnea sub greutatea poverei, boii suflau cu putere și oamenii ’i încurageau să meargă înainte prin bice, mângâeri, îndemnări și felurite strigăte asurzitoare. Patru perechi de boi erau înjugați la fie-care caru; oamenii ce ’i conducea mergea prin noroi pelângă dânșii și puneaii umării la obede la fie-ce pasu, bicele și chiotele nu se mai precurmau, și cu toate acestea boii abia se mișcau, căci roatele eșau din apă încărcate cu noroiu grosu și intrau în pământu mai până la osie.",
    "Pe unu drumu bunu ar fi mers în fugă și oștenii n’ar fi avutu să sufere nici o lipsă; însă pe o asemenea cale ori-ce în demnu sau bună-voință erau fără de folosu. Administrația centrală ’și-a făcutu datoria, Românii de dincoace au trămisu frațiloru de dincolo destule provizii, și cu toate acestea oștenii au fostu nevoiți să mănânce cându porumbu coptu, cându porumb fiertu, une-ori și coceni fără alte merinde, pentru că drumurile bulgăresci nu eraă făcute de români ci dă turci.",
    "Pe când mergea astu-felu încet, trosnindu și tot înămolindu-se marele convoiu de o-dată carul din fruntea convoiului se opri d'o-dată și se plecă într’o rână și o roată din napoi se rupse în mici fărâme. Cele-l’alte care stătură toate și călărașii ce le insoțeau veniră să vază ce pricină ’i oprea. Văzându că repararea era cu neputință așa în grabă și că altă roată nu se mai găsea, comandantul escortei dătu ordine să cotească la dreapta, dar țăranii strigară într’o voce că mai bine preferau moarte de cât să lase pe camaradulu lor singur intr'acele locuri, prada lupilor și a bașibuzucilor. De surda fură și îmbunările și amenințările și chiar silnicia, căci suferințele ce îndurase până aci bieții oameni le învârtoșase inima așa de multu, în cât nu mai erau simțitori nici la înduioșări, nici la înfricoșări și nici la pedepse.",
    "Atunci Stan care asculta din carulu lui, se sculă în picioare și le ḑise:",
    "— Frațiloru : copii și rudele noastre care batu colo la Plevna pentru mântuirea noastră, moru de foame, nu le a mai rămas de câtu coceni de porumb ; în mâna voastră stă d’a-i perde sau mântui, alegeți.",
    "— Să plecămu c’auḑi ce spune acestu curcan, ḑise unu unchiaștu.",
    "— Să plecămu, strigară toți dând bice boiloru.",
    "— Unchiașule, adaose Stan adresându-se către conducătorlu convoiului ai și d-ta vr'un neam la Plevna?",
    "— Cum să n’am sărăcuț de maica mea! răspunse unchiașulu; ce ori creḑi că nu sunt român ? am un ginere și doui nepoți.",
    "— Atunci pune măna împreună cu noi tătucule, deșartă sacii cu pesmeți în carul d-tale, înjugă toți boii la un loc, întoarce-te înapoi și dă fraților noștri încă câteva îmbucături de pâine.",
    "— Să trăești fătulu moșicului, strigă moș Drăgan, aruncând căciula în sus; la Plevna înapoi băeți.",
    "— La Plevna, strigară toți țăranii puindu-se iute pe treabă.",
    "— Dar tu se te vei face ? cum vei merge până la Nicopole? întrebă caporalul escortei sale.",
    "— Voiu merge pe jos și le nevoe pe oblăncul șelei unuia din caii voștri, răspunse Stan, ajutând la descărcarea saciloru."
  ],
  "5": [
    "O pleșcă bașibuzucească",
    "Partea Bulgariei situată între râulu Iantra, munții Balcani, râul Vidin și Dunăre era în deplină putere a oștiloru aliate româno-ruse; călărașii și cazacii cutreerau fără întrerupere împărțiți în mici escuade toate satele, cătunele, burgradele, pădurile și locurile cele mai isolate ca să asigure regulata comunicațiune a convoiurilor militare și vfața puținilor locuitori bulgari ce mai rămăsese pe ici pe colo ne măcelăriți sau ne goniți; cu toate acestea foarte adesea se întâmplă să se strecoare printre ei câte o ceata de bașibuzuci îndrăsneți și să dea jafului și pârjolirei localități abia părăsite de patrulele creștine.",
    "Cutezanța acestor jefuitori, a mers câte o-dată până la temeritatea d’a ataca convoiuri de proviḑii și munițiuni, păḑite de sutimi de călăreți creștini, și d’a aduce focul și pustiirea chiar pănă în sate situate în dosul armiilor aliate.",
    "Toate aste cete transportate cu repeḑiciunea gândului, cum ḑice Românul, de cei mai buni cai arăbesci, își aveau cuiburile stabilite în colțul de pămănt dintre Vadin, Vrața, Orhania și Rachova care încă se afla în mâinile Turcilor. Poḑițiunile întărite numite Gorni Dubnic, Doini Etropol, Teleș, Vadin și Rachova erau localitățile de unde eșeau mai adesea cu repeziciunea săgeții ăști tâlhari ca să’și esercite meseria pentru care aveau o foarte mare aplecare și îndemânare; căderea astor poḑițiuni în mânele creștinilor și mai cu seamă luarea de către Români a Vadinulul și Rachovei care erau puncturile cele mai apropiate de oștile împresurătoare, dădură comunicațiunilor o siguranță aproape perfectă dar nu absolută, căci, cum am mai zis, Bașibuzucii sunt foarte îndrăsneți și au cai ageri; pentru aceia convoiurie de aprovizionare erau forte bine păḑite de călărași.",
    "Cu toate astea Stan mergea numai însoțit de duoi camaraḑi și nu purta nici o grije de Bașibuzuci, căci numele de Curcan și de Călăraș se lățise între Turci întocmai ca numele lui Sfarmă lemne și Frânge pietre din poveste printre copii, din care causă Bașibuzucii fugeau de rupeau pamântul îndată ce le zărea de departe căciulele. A dat șănțulețul să vie vremea să ḑică mama pruncului Turc „taci că vine Românul și te mănâacă“ și pruncul să tacă înspăimântat, cum tăcea mai deună-ḑi pruncul Român când mumă-sa îi ḑicea: „taci că vine Turcul!“",
    "Bașibuzucul e crud, sângeros, neomenos, înimă de piatră, dar foarte fricos; el se expune la mari primejdiî, bizuindu-se pe fuga calului său, dar când e vorba să dea piept cu dușmanul înarmat fuge chiar dinaintea unor forțe inferioare la număr, și când se vede încolțit aruncă repede jos armele și cade în genuche strigând : Aman !",
    "Stan și camaraḑii săi mergeau cam iute pe drumul cel noroios pentru că vrău să ajungă mai înainte de înserat la Muselimselo, fără să se gândăscă la Bașibuzuci și la faptele lor, dar de o-dată se opriră și fie-care se smulse din gândurile în care se aflau cufundați, auḑind viind de dincolo de preste dealuri un sgomot înfiorător urmat de nisce țipete desperate.",
    "— Ce o fi asta, măi Neagule ? întrebă pe camaradul său unul din călărași.",
    "— Sciu și eu, frate ? răspunse Neagu.",
    "— Priviți, strigă Stan arătând cu mâna spre dealuri.",
    "— Foc !...",
    "— Pârjiol! . . .",
    "In adevăr culmea dealurilor era încoronată de o coloană groasă de fum amestecată cu flacări și miriade de schintei se ridicau mereu spre ceru umplând aeru cu vălulu lor cel cobitor.",
    "— Bașibuzucii! strigă Neagu.",
    "— Pe ei copii! esclamî Stan.",
    "— Pe ei, răspunse călărașii dând pinteni cailor.",
    "Stan era pe jos, dar el îi întrecu în fugă și ajunse cel d’întâiu la poalele dealului; ardoarea ce'l coprinsese îi dăduse aripi și’l făcu să sboare ca văntul.",
    "Pe când încă suia coasta, văḑură de-o-dată năvălind o mulțime de bătrâni, de femei, de fete și de copii, cari alergau țipând spre vale în fuga cea mai mare, cu capetele și picioarele goale, cu hainele în desordine, și cu spaima cea mai groasnică zugrăvită pe figurile lor.",
    "Astă ceată de ființe omenesci, văḑând pe Stan și pe ai săi, în prima orbire a fricei, creḑură că erau împresurați de altă ceată, și cum îi văḑu căḑură în genuchi înaintea acelor ce alergau ca să ’i  mântuiască și începură să sărute picioarele cailor și să 'i roage în limba buigară ca să le fie milă de ei și să le cruțe ḑilele.",
    "Stan care scia puțin limba bulgară, le spuse că nu erau Turci ci din contra creștini cari le venea întru ajutor, și’i învitî ca sa se unească fără frică cu ei și să se întoarcă înapoi spre a pune pe goană pe dușmanul comun.",
    "Bulgarii cum aflară că n'aveau a face cu dușmani, se sculară în sus, trecură repede pe lângă călărași, coborâră repede coasta și p’aci 'ți e drumul, fără să le dea cel puțin un răspuns.",
    "— Di-i Bulgar și lasă-l în pace, ḑise cu ciudă unul din călărași, uitându-se lung dupe ei.",
    "— Nu e vorba de învinovățire ci de treabă, întrerupse Stan; înainte, fraților, căci focul se lățește și țipetele de groază se înmulțesc.",
    "Înainte d'a ajunge în coama dealului, altă ceată de bărbați disperați, de femei cu părul despletit, de fete cu vestmintele sfâșiate și de copii plini de sânge se iviră înaintea lor alergând spre ei și strigând cu disperare:",
    "— Bașibuzucii, bașibuzucii.",
    "— Unde sunt? întrebă Stan pe un bătrân care alerga în fruntea fugarilor.",
    "— La Cerchez-Mahala.",
    "— Câți sunt ?",
    "— Ca nisipul mărei.",
    "— Înainte cu D-zeu, strigă Stan fugind spre vârf ca un vârteju.",
    "— Înainte, răspunse călărașii usoându’l de aproape electrisați de esemplul prisonierului lor.",
    "Într’o clipă fură în vârful dealului și din acel verf putură si vaḑă cel mai înfiorător spectacol din câte poate produce crudul resbelu. Colo în depărtare p’a doua coamă de deal, pe sub care curge râul Vid, immortalisat prin uriașa luptă de la Plevna, ardea în vălvătae case, biserici, giamii și chiar arbori, și fumul ce eșea din scândurile ce trosneau, din bârnile ce plesneau, din șindrilile ce sburau de colo până colo ca niște săgeți de foc și din copacii ce sfârâiau transformându-se îu jeratic, mergea spre înălțimile ceruluii umplea aerul de o negură neagră roșiatică, groasnică la vedere și nesuferită la miros.",
    "La lumina imensei tarlale de foc, ce coprinsese tot apusul, se vedeau cete de ființe omenești cu înfățișeri sinistre cu chipuri de demoni, cu fețe mânjite de cărbuni și cu hainele pline de sânge, țiind într’o mână un iatagan destecat și într’alta o faclă aprinsă, sburând în toate direcțiunile pe niște cai numai foc și urmărind cete de fugari, pe care le secerau în cale întocmai ca secerătorul grâul, și pe care le călca apoi îni picioarele cailor lăsându-le în urmă să’și consume agonia în ghiarele lupilor flămânzi ce’i urmăreau de aproape. De caii lor, grozăvenie neânchipuită; atărnau la unul o copilă legată peste mijloc cu corpul în jos, măturând cu frumosul ei păr pământul glodorus, la altul o grupă de copii legați pe la subțioară de șea și atingând pământul numai cu vârful picioarelor, de altul o femeie legată d’andaratele cu mânele la spate, fiind silită să fugă repede ca și calul cu călcâele înainte, și de altul un bărbat legat cu picioarele de coada calului și cu tot corpul târându-se pe jos într’o fugă vârtejoasă!",
    "Mai încoa, pe o colină mai apropiată pe malul unui pârâiașu adesea uscat, locuitorii satului Slacovița, în loc d’a se aduna la o laltă ca să opue un pept voinicesc năvălitorilor, fugeau cu mic cu mare care încotro puteau, și fugind lăsau în urmă-le avutul, vitele și chiar ființe scumpe care nu puteau să se ție după ei.",
    "Un singur Bașibuzuc, numai un singur păgân trecuse pârâul și intrase în sat cu hangerul destecat, și aceia ce puteau să se apere, în loc d’a se opune, se lăsau a fi tăiați și pârjoliți de un singur om și nu cutezau să se apere, ci ’și vedeau numai de fugă, atât de puternică era spaima ce’i coprinsese în cât sărmanii oameni nici că mai vedeau, nici că mai auzău și nici că mai puteau raționa. A fugi, a muri, atâta sciau și atâta făceau.",
    "Oștenii Români erau numai trei, dar nu le urmară esemplul și nici nu fură ispitiți de măreția groascnicului tablou le sta înainte ca să se oprească în loc și să’l privăscă măcar o clipă; ci călărașii puseră numai de cât mâna pe carabine și coborără coasta dând năvală în dușmani ca o furtună de vară într’o holdă deasă, iar Stan fiind desarmat se abătu pe după un gard, smulse dintr’un gard un par țeapăn și se lo după păzitorii săi. Într’o clipă fură îu mijlocul satului Siacovița ; ca vântul se năpustiră spre ucigaș; ca uliul unul din călărași îl spintecă cu o isbitură de sabie, și ca viscolul se năpustiră cu toții spre prima ceată de păgâni ce veneau către ei și o spulberară ca p'o grămăjue de pleavă împroșcându-i cu o salvă de carabine care culca la pământ doi ucigași. Stan cu parul lui isbi pe al treilea drept la mir șl fără multă vorbă îl trimese se facă cunoștință cu Mahomed. Precum Bulgarii fugeau de Bașibuzuci spăinântați și ḑăpăciți fără să se mai uite la numărul dușmaniloru, tot ast-fel începură să fugă ḑăpăciți și spăimântați și păgânii îndată ce ḑăriră căciulele Românesci.",
    "Ucigașii erau 16 la număr, șase-spre-ḑece bașibuzuci beți de sânge și de jaf, și soldații Români numai trei; cu toate astea acei ce ucisese și pârjolise cu așa mare vitegi sate întregi, îndată ce dădură de o mică resisteuță, se clătiră, se spăimântară, făcură la dreapta ’mprejur și din fugăritori se schimbară iute în fugari și o luară rasna pe deal în sus și începură să’l sue mai iute de cât l’a coborât.",
    "Călărașii nu’i  lăsara în pace; ei se luară după ei; Stan puse și el mâna pe frâurile calului unui bașibuzuc ucis de mâna lui sări pe el ca o pană, sbură ca năluca, smulse din mâna altui păgân ce zăcea mort aproape de el iataganul ce avea încleștat în mănă, smulse cu alta un pistol din coborul șe- ei unui cal fugar, risipi cu o descărcătură creerii unui dușman ca să’i ia carabina, și văḑându-se ast-fel armat și dechisat, lepădă paru! cât colo, se lo în goană dupe fugari și începu a’i înproșca într’una cu descărcaturi de carabine și pistoale și cu strigăte care băga groaza mare în inimile lor. Fugarii Bulgari desmeticindu-se prin sosirea ăstui ajutor providențial, încetară d’a mai fugi, se înarmară și ei cu ce avură la îndemână mai cu seamă cu pari și cu arme răpite de la cei căḑuți, și se luară și ei după cei fugăriți.",
    "Când fură ajunși de călărași, bașibuzucii rămăsese numai șapte ; doî căzură împușcați pe la spate, și spre cinci, Romanii, de și erau numai trei inși, se năpustiră ca spre un singur dușman și îi strâmtorară într’o înfundătură de mal. De astă-dată bașibuzucii strânși de aproape, văḑându se în fața unei perderi sigure, se urmară cu curagiul ce dă disperarea până și mișeilor, se întoarse cu fața spre călărași și începură să se apere cu multă bravură. Sabia Românilor fu mai ageră și mai grea, loviturile curgeau una după alta ca grindina, și într’o clipă trei căḑură ca să nu se mai scoale.",
    "Atunci sosiră și Bulgarii și se năpustiră ca o droae de hiene spre morți, răniți și obosiți de luptă și într’o clipă câmpul de onoare se transformă într’un câmp de carnagiu! Lungul șir al anilor de sclavie și suferință, secase în animele captivilor nobilile simțiminte de generositate ce fac fala o- mului liber, îl îndemnî să ucidă și să 'schilodească fără de milă pe acei ce îi martirizase în decurs de atâtea secole, de și într’acele momente nu mai aveau putere a se mai apăra!",
    "Din toți bași-buzucii numai unul scăpa; el când se văḑu strâmtorat, scoase din pept un țipăt sălbatec, lăsă in voe frânele calului său arăbesc și înfigendu’i în burtă pintenii, sbură cu el încotro văḑu cu ochii loc gol de dușmani! Stan însă, lacomul Stan care jurase să nu scape nici unul din păgâni, se lo după el și într’o clipă dispăru in negură.",
    "Călărașii isprăvind de lucru, își șterse săbiele și le băgară în teacă, îți așezară apoi pistoalele și carabinele la locurile lor, își stoarse micile crestături și sgărieturi ce căpătase, mai cu seamă la mâni, și plecară p’aci încolo spre partea lucului de unde venise, fară să mai ascepte niscaive expresiuni de mulțumire și recunoștință de la Bulgari, cari în acele momente erau ocupați cu alte lucruri mai practice, adică cu ciopățirea și buzunăreala celor căzuți",
    "Pe drum unul din călărași ḑise:",
    "— Îmi pare bine că s’a întâmplat una ca asta, căci puseiu la încercare ascuțișiul săbii celei noi ce mi s’a dat în locul acele ce mi se rupse în două la ciocnirea de la Metropol.",
    "— Și mie, ḑise cel alt îmi pare bine, că’și făcu vânt bietul Stan și'și lo ochi de fiară ca să scape d'o moarte sigură.",
    "— Că bine ḑici ! Voicule, răspunse Neagu, bietul Stan se furișa de noi în învălmășeală! se prefăcu că s’a luat după Turci, și ’și a luat lumea în cap ca să scape de năpaste.",
    "— Dar la Nicopole ce o să ḑicem noi ? întreba Voicu.",
    "— O să povestim șiritenia cu bași-buzuci și o să spunem că a căḑut mort în luptă ; vestea luptei noastre o să meargă și prin alte guri până la Ghinărari noștri, dar despre câți au căḑut cine o să mai poată să-și mai dea socoteala ?",
    "— Bine ḑici; așa să spunem.",
    "Tocmai când sfârșiră d’a rosti astă din urmă vorbă, auḑiră la spatele lor :",
    "— Uf!.... îl dăduiu gata și pe ăsta. Călărașii auḑind ast glas își întoarse capetele înapoi și ce să veḑi ? Stan era lângă el, pe jos ca și mai nainte, fără iatagan și numai cu pistolul ce smulsese de la bași-buzuc trecut printre brâu.",
    "— Dar ce ai pățit de te-ai întors? întrebă Neagu.",
    "— Ce să paț ? răspunse el cu ton firesc, nimic; dar ce oare credeați voi că n’o să mă mai întorc ș’o să mă răpue Turcul ?",
    "— Ba nu, dar.....",
    "— Dar gândeați poate c’o să fug? Românul nu fuge vericule nici o dată din naintea datoriei! ’mi-am prins Turcu, m’am bătut cu el, ’i am omorât calul, el ’mi a omorât p’al meu, ’i am rupt sabia, el cu cotorul a rupt p’a mea și pe urmă ne am aruncat desarmați unu în brațele altuia; brațele Românești au fost mai vânjoase, căci Turcu a rămas pe loc sugrumat și pe urmă fuga înapoi.",
    "— Bine ai fi făcut, ḑise Voicu, daca nu te mai întorceai.",
    "— Pentru ce?",
    "— Pentru că știi ce te asceaptă la Nicopoli.",
    "— Si ce era să făc ?",
    "— Să te fi dus unde ai fi văḑut cu ochii.",
    "— Să fug!la ce 'mi ar fi folosit? Ar fi creḑut toată lumea că sunt vinovat, adică că am fost înțeles cu dușmanii țării, și copii mei ar fi moscenit un nume rușinos. Mai bine mort decât fugar, căci pe mort îl plânge toți și pe fugar toți îl sudue.",
    "— Noi și ticluisem o minciună, ḑise Neagu, era să spunem că Turcii te-au răpus în luptă.",
    "— Să nu faceți una ca asta; să nu spuneți nici pis din toate câte s’au petrecut, căci disciplina soldățească este aspră și putăți fi pedepsiți căci m’ați lăsat să fug departe de privegherea voastră, fie chiar pentru o faptă bună.",
    "— Am fi povestit șefilor cu amănuntul tot ce ai făcut în cale și șefii s’ar fi înduioșat.",
    "— Soldatul nu se cade să se înduioșească; el în loc de animă trebue să aibă în pept simțirea datoriei și nimic mai mult. Eu am făcut altfel și iată-mă aproape să fiu osândit ca să mor departe de tot ce 'mi  este drag pe ăst pamănt: de nevastă, de copilași și de steag. Nu văcăleați datoria, dragii mei."
  ],
  "6": [
    "Nicopoli.",
    "După ce trecură Românii Dunărea spre a alerga la Plevna în ajutorul puternicului imperiu al Rusiei, Nicopoli deveni basa operațiunilor de transport și de evacuațiune a armiei Române din Bulgaria; cu tóte astea garnisóna ce ocupa cetatea și fortărețile, în loc d’a cresce scădea pe fie-care ḑi. Antăia dată când Românii puse primul picior pe pământul Turcesc, se stabilise acolo întreaga Diviziunea a IV, dar după ce trecu a treia și a doua diviziune, garnisóna se micșora treptat până ce rămase numai eâte-va escadroane de călărași, câte va batalioane de infanterie și doă baterii de artilerie care să păzească podul de comunicație cu țara și să menție buna ordine in orașiu.",
    "E sciut că Nicopoli nu e un centru de populațiuce creștină ca Șiștovul, ci în mare parte este populat de Turci fanatici și foarte revoltați contra creștinilor prin propagandele hogilor și dervișilor lor; pentru ce dar astă micșorare de forțe ? Garnisoana Română era nevoită să se pórte cu multă prudentă și să desvolte o fórte mare vigilență spre a menține buna ordine și a evita cursele ce in fie-ce ḑi li se întindea de către locuitori, mai cu seamă de către cei bătrâni, în anima cărora bigotismul religios era mai adânc înrădăcinat; pentru ce dar fură adoptate acele măsuri de restrângere a mijloacelor de apărare? Narațiunea ce avem înainte ne va esplica enigma.",
    "In primele zile de ocupațiune, soldații și locuitorii se aflau într’o contino luptă, într’o contino pândă; cât ținea ḑiua de mare nu se auḑea alt de cât pocnete de pușcă și nu se vedea de cât fum de praf ezind sau dintr’un colț de stradă înfundată sau din dosul vre-unei giamii isolată, sau de dupe cafasul unei case depărtate.",
    "Într’o zi un colonel mergând călare ca să inspecteze pozițiunile din jurul cetății suia împreună cu escorta ce’l însoțea dealul d’asupra căruia era situată bateria Samovița, ca să vaḑă cu proprii săi ochi acea înălțime dominătoare Nicopolului, ce fusese luată cu asalt de Ruși în ḑiua de 4 Iulie trecut, și a cărei perdere sili cetatea să se predea.",
    "Jur împrejurul acestei înălțimi sunt numai vii și prin mijlocul lor șerpuesce o cărare ce conduce în vârful dealului. Pe când colonelul și escorta sa mergea în pasul cailor p’acea potecă ca să sue cósta, de o dată auzi la spate p’un soldat ḑicându-i:",
    "— Păḑea d-le colonel, și îndată văḑu eșind din șeanțul ce despărțea drumul de vii, un fum alb și apoi auzi o detunătură și o fluerătură de glonț trecându-i pe la ureche.",
    "Numai de cat doui călărași alergară spre șeanț îl sariră în fuga calului, intrară într’o vie, și într’o clipă se reântórse a lucând cu ei un turc înălbit și gârbovit de ani, dar suspinând și tremurând de ură și răutate.",
    "Trebuia să se sfârșescă cu astă stare de lucruri care devenea din zi în ḑi mai nesuferită, trebuia dat un esemplu puternic care să tae și altora pofta d’a mai comite asemenea crime; ocasiunea era găsită, n’avea de cât să profite de ea grabnic și într’un mod hotăritor.",
    "Două păreri deosebite fură exprimate chiar la fața locului, două curente opuse se iviră de o-dată.",
    "Un căpitan de roșiori, fost elev al școalei militare Române și a altor școale speciale streine, credincios partisan al neabătute discipline, propuse ca să se facă uz de legea marțială și să spânzure îndată pe turc în mijlocul pieței orașului fără nici o formă de judecată, ca unul ce fusese prins în flagrant delict de atac cu mâna armată, ca cu chipul acesta, să dea Turcilor un esemplu aspru care să’i astâmpere.",
    "Un major de dorobanți  eșit din popor și crescut pe marginea Dunării, care cunoscea mai bine pe Turci fu cu totul de altă părere; el spuse că turcii bătându-se cu creștinii, cred că săvârșesc actul cel mal plăcut lui D-ḑeu, când ucide vre-un ghiaur, și îndeplinesce cel mai sânt sacrificiu când móre esecutat de către creștini, pentru săvârșirea unor asemenea fapte. Hogii și dervișii din înălțimea minaretelor le-a promis raiul și coroana de martiri tuturor acelor ce vor ucide pe vre-un creștin sau vor fi uciși de mână de ghiaur.",
    "—Fiind-că prejudițiile la ei sunt adânc înrădăcinate, ḑise el, fiind-că frica de pedeapsa iadului îi muncește pe toți, și tuturor le snrâde speranța d’a scăpa de ele prin martiriu spre a li se răpi din mână o asemenea primejdiósă armă, ca asemenea aspirațiuni să fie năbușite și criminalul să fie dat pe mâna justiției locale, ca ea să’l judece și să'l pedepsească dupe legile locului.",
    "Astă părere neasceptată și contrarie mai  tuturor usurilor militare, surprinse pe mulți, dar fu acceptată de colonel și pusă imediat în executare; ea produse tóte resultatele prevăzute de maoir.",
    "Cadiul, bimbașii și notabilii, surprinși d’o conduită cu totul opusă celei Rusesci, care făcea uz de cea mai aspră severitate, fără să ție in seamă de sunt sau nu tribunale p’acolo, se bucurară fórte mult de procedarea Românilor, luară pe culpabil din manele lor, îl aruncară în temnița cea mai obscură și se grăbiră a’l judeca ; găsiră in coran un articol tocmai bun de aplicat într'asemenea ocasiune, citi într’auḑ acel verset, care opresce pe ori-ce credincios d’a isbi pe dușman pe la spate, sub pedeapsă de mórte, și osândi pe criminal la spânzurătóre. Comandantul pieței dete încă o-dată probă de mult tact, arătându-se generos și ceru ertarea osânditului, pe care o dobândi lesne.",
    "Altă purtare înțeleaptă și moderată, schimbă cu totul atitudinea Turcilor faciă de Români, și aceștia în loc d’a vedea în Români nisce dușmani, începu să vaḑa în el nisce amici și protectori; încetul cu încetul ura și neâncrederea se schimbară într’o simpatie reciprocă, vrășmășia se schimbă în amiciție și temerea într’o încredere prietenoasă. Iată pentru ce Românii împuținară garnisoanele în Nicopole și mal apoi din Rahova, iată de ce Turcii se rugară de el ferbinte ca să nu ’I părăsescă, când fură nevoițl de evenimente ca să se retragă dincoa de Dunăre. Cu asemenea purtări Românii au dobândit eterna amiciție a învinșilor lor de la Bel- gargic, de la Smârdan, de la Rachova și de la Vidin, și- chiar neuitatata recunoștință a miilor de prisonieri, cari tră- iră.în țâra Românilor șeapte luni și mai bine, aprope ca la el acasă și se despărțiră de biruitorii lor plângând de părere de rău și rugându-se cu lacrămile în ochi ca să nu mai plece.",
    "Când sosi Stan și păzitorii săi la porțile Nicopolului, Turcii de mult se împăcase cu Românii; șușanelele fusese atârnate iar în cuiu, iataganele reintrase în teacă și armonia între mahoamedani și creștini, era aproape perfectă. Certe și încăerări nu se vedea de cât a rare-ori și mai tot-d'a-una cu Bulgării și cazacii ce mai rămăsese pe lângă guvernorul civil al orașului.",
    "Intrând în oraș, ei găsiră stradele sale cele strâmpte și întortochiate goale și liniscite, de și abia apunea soarele dupe dealurile de la Hamali; locuitorii se retrăsese în casele lor spre a’și face rugăciunea de seară, cărăușii cari tăbărau în marginea orașului lângă Dunăre, se tăcuse roată în jurul focului unde le ferbea mămăliga, și samsarii, contraccii și droaia de facem-treburi, care formează coada armatelor în campanie, se strânsese pâlcuri-pâlcuri prin cafenele, ca să pue la cale noui gheșefturi pentru a doua-ḑi.",
    "Numai santinelele dupe înălțimi  și de la citadelă, patrau- lele pedestre și călărețe, și cânii, cari, dupe cum se scie, sunt în mare număr prin orașele turcești, înfruntau ploaia cu măzărică care cădea pe pământ fără de contenire, și nu se împărtășau de dulcețele tabietului , care place așa de mult locuitorilor din Turcia.",
    "Ajungând la postul comandantului de piață, un călăraș se coborî dupe cal, întră în intru și, dupe ce întârziă câtva, eși d’acolo însoțit de alți doi călărași, suiri cu toții dealul citadelei unde era stabilit cuartierul, general al comandantului cetății, și dupe câte-va alte formalități, Stan fu dus într’o cămară umedă, rece, întunecoasă și boltită, și auḑi îndată ușa închiḑându-se dupe el și zăvorându-se cu drugi și verige de fier. Atunci sărmanul înțelese grozăvia soartei ce’l ascepta: pentru prima dată se vedea închis între patru ziduri, el fiul câmpiilor întinse și al sântei libertăți. Atunci numai durerea ’l doborî și ’l făcu să cadă mai fără cunoscință pe un mindir de pae așternut d’asupra unui pat mărunt.",
    "Trei, patru ore stătu într’un fel de amorțeală soră cu moartea ! Nu vedea, nu auzea, nu simțea, pot ḑice că nici nu trăia. Ar fi putut să se dărâme bolțile închisorii peste capul lui și el ar fi murit fără să se descepte, ar fi putut să se aprindă casa și să se schimbe în jeratic toate cele ce îl înconjura, fără ca el să se desmeticească, ar fi putut chiar să se sfărâme verigele și să se deschidă ușile fără ca ei să bage de seamă. Amorțise în el tote facultățile, sângele nu mal curgea prin vinele lui, era într’o toropeală soră cu îndobitocirea.",
    "Avea dreptate să fie ast-fel căci crudă a fost lovirea ce primise! În primele ḑile ce urmase dupe punerea sa în acusațiune, el nu putuse să ’și dea seamă într’un chip precis de soarta ce ’i crease vina ce i se imputa, căci nu ’i gustase mai de locu roadeie. Ce e drept, fusese smuls dupe câmpul de onroare, fusese lipsit de cinstea d'a se lupta cu dușmanul pentru sânta lui moșie, dar astă pedeapsă era numai morală. Mâhnirea ce sismțise în primele momente, se împrăsciase prin incidentele petrecute pe drum și sufletul său se ușurase văzând c’a putut să facă bine semenilor săi chiar departe de câmpul de luptă. Santinelele cari ’l însoțea erau în adevăr pereții unei temnițe vii, dar erau frați de ai săi cu care putea să schimbe câte un cuvânt, să'și împărtășească gândurile și să ’și destăinuiască adâncul inimei. Lângă ei urâtul singurătăței, chinul cel mai groasnic al captivităței, nu esista, și pe lângă aceasta se întâmplase ca aceia ce ’l păḑea să fie oameni ai lui D-ḑeu, creștini miloși, Români Adevărați, ast-fel că el nu băgase de seamă că era prizonier.",
    "Pe dată însă ce se văḑu fără veste smuls din lumea în care trăise pân’atunci, îndată ce se văḑu despărțit de cerul ce da un aer liber ca și sufletul seu, de lumina ḑilei, care lumina mintea sa de pământul ce călca cu vârtoasele sale picioare, de oameni, de lume, în fine de totul în care se deprinsese a trăi de când s’a născut, atunci ochii i se întunecară, mintea i se învălmăși, gura i se încleștă și simțirea înțeleni în trupul său; numai atunci simți că era prisonier."
  ],
  "7": [
    "Nălucirile",
    "Dupe ore întregi de amorțire, i se păru că deschide ochii și că era înconjurat de un întuneric mormântal. În besna acelei obscurități începură să’i joace pe dinainte fel de fel de năluciri sclipitoare, cum se înâmplă ori-cărui om care ține mult timp ochii închiși și apoi îi deschide într’un loc obscur; dupe aceia acele năluciri începură să se învârtească și să joace in juru’i cu o repeḑiciune amețitoare și să se schimbe în mii și mii de forme. De o cam-dată nu putu să’și dea seama într’un mod esact despre locul și posiția în care se afla, și’și dădu multă osteneală ca s'o ghicească, dar încetul cu încetul îi reveni memoria și cruda realitate se înfățișî înainte-i în toată groasnica ei goliciune.",
    "Mai întâiu nălucele, cari de o cam-dată aveau forme confuse și caprițioase, luară o formă mai hotărâtă dar mai întristătoare. Tot ce i s’a întâmplat, tot ce avea să mai pățească și toate ființele de dorul cărora se usca pe picioare, treceau pe dinaintea lui și ’i făceau felurite semne.",
    "Iată reduta Grivița: Românii aleargă spre ea în șiruri risipite pitindu-se dupe mărăcini și mușuroaie; comandanții de plutoane și companii merg înaintea lor și le strigă cu D-ḑeu copii, înainte vitejii mei. Falangele merg, merg tocmai ca valurile unei ape inundătoare, care nimicesce ori ce obstacul, sfărâmă ori-ce piedică, închide ori-ce stavilă și se urcă, se urcă până ce coprinde tot. Așa înaintatu cetele de soldați Români, nesocotind gloanțele și șrapnelele ce curgeau peste ei ca ploaia și râḑându-și de piedicile ce le opu- nes cumplita artă a răsboiului.",
    "El era în mijlocul lor, ținând în mână o scară și în cap un gabion și alerga cât îl țineau: picioarele.",
    "Iată Majorul Șonțu mergând călare înaintea batalionului său; uite-l cum ridică 'n sus sabia și auḑi-l cum strigă cu voce puternică: înainte copii mei. El se opresce, se clatină, sângele ’ i țișnesce din piept, creerii capului său stropesce pe cei ce’l urmează. A căḑut; e mort; România numără un erou mai puțin și un martir al neatârnărei sale mai mult; dar căpitanul său adjutant îi ia locul și înaintează în fruntea batalionului, strigând tot: înainte copii. Voinicii își văd majorul căḑând dupe cal, mort in floarea vârstei, îl sprijinesc, îl pun la adăpost, îl plâng, dar nu se sperie, nici nu se opresc, ci merg înainte ca să ’l răsbune.",
    "Au sosit sub redută, Stan e cel-d'întâiu care a pus scara pe parapet; gloanțele din puscile Wincester cu repetiție, detună în jurul său fără întrerupere, fascina ce poartă în cap trosnesce într’una fiind mereu isbită de gloanțe și granate; el își așeaḑă scara fără să se firosească și se pregă- tesce de urcat fără să se turbure. El a trebuit să fie cel- d’întâiu român, care să escaladeze procleta de redută, căci el puse mai întâiu piciorul pe prima parte a scărei spre a dura in cuibul dușmanilor, dar un oficer tânăr și frumos, smulge din vârful puscii unui sergent direcționar fanionul tricolor, îi face lui un semn amical ca să se dea la o parte, se urcă repede sus, și înfige steagul ’n muchea parapetului. Stan '1 urmează pe dată și ajunge în vârf mai ’n același timp. Oficierul înfigând fanionul în coama parapetului strigă: Trăiască România, dar ḑecimi de gloanțe dușmane îi pătrunde peptul, îi curmă vorba și viața și ’l face să caḑă în brațele sale. Ast brav intre bravi este eroul popular Român al secolului al XIX, este Buzescul reânviere bravurei strămoșesci, este căpitan Walter Mărăcineanu.",
    "Românii năbușiți prin număr sunt siliți să se retragă, dar peste puțin se reântorc spre a smulge victoria; Stan e din numărul lor; el își face din gabion un parapet, sue din nou peretele tablei, sare cel d'întâiu în redută, lasă jos gabionul, scoate cureaua puscei de dupe gât și întovărășit de mii de frați, care ploo de pretutindeni, năvălesce în trâmba dedușmani și începe să împungă și să dea vârtos cu patul puscii unde ’i venea mai bine, fără să’i obosească brațul și fără ca să dea păgânului răgaz d’al răni măcar.",
    "Iată colo la un capăt al redutei un turc fugind în brațe cu un mândru steag vrăjmășesc; un vânător îl vede, sboară dupe el, îl ajunge, se ia la luptă, îl străpunge cu baioneta, îl culcă mort la pământ, îi smulge cu putere steagul din mânele ce se încleștase pe prăjina lui, mai mulți turci îi vede și năvălesc să 'i ia steagul și să ’l prăpădească. Stan sare în ajutorul fratelui în primejdie, dar până să ajungă el, doi frați de arme, un sergent și un caporal îl întrece, dovedesc pe păgâni, ucid patru din ei cu vârful baionetei și apoi se întoarce la postul lor triumfători sub cutele steagului ce ține in mâni bravul ce ’l-a dobândit, soldatul Grigore loan.",
    "Românii sunt biuruitori! Turcii fug de le sfârie călcâile învingătorii înaintează călcând peste grămeḑi de cadavre’ Grivița e a lor și trei tunuri cad în mânile strănepoților lui Mihaiu. Bucuria e la culme, aerul răsună de urale sgomotoase, semi-luna e umilită și cei ce au luptat toată ḑiua cu ploaia. cu focui, cu osteneala, cu lupta și cu moartea, acum joc cu ochii inundați de lacrămi lângă cadavrele încă calde ale fraților lor.",
    "Iată Domnul țărei pe calul său alb ca zăpada trecând ca săgeata pe dinaintea fronturilor înșiruite pe câmpul de bătălie, iată și Împăratul și toți marii sfetnici ai puternicei Rusii oprindu-se înaintea lor și strigându le în dulcea lor limbă Românească.",
    "•Să trăiți copii!",
    "•Să trăiți vitejilor, adaogă Vodă al nostru, v’ați purtat ca nisce Români.",
    "Dulce mângâere simte omulu când consciința lui îi spune că ’și-a împlinit cu credință datoria, dar cu mult mai dulce și mai însuflătoare de noui jerfe e bucuria cei simte când aude pe șeful său superior, pe domnul țăre lui mărturisindui-o în public, în fața soarelui si a lui Dumnezeu !",
    "Iată pepturile celor bravi că încep să se împodobească cu răsplata ce asceaptă pe ori-ce viteaz, iată Virtutea militară și Steaua României, steme scumpe oșteanului Român, lucind pe pepturi de viteji, alături de crucea sântului George, distincție rară care se pune numai pe pepturi de eroi; curg cu grămada stemele menite ca să împodobească pepturile bravilor luptători. Mulți sunt care le merita, cari sau făcut vrednici ca să le poarte.",
    "Mare este răsplata, dar îndoit mare fu vrednicia. Între cei aleși e și Stan Flămânḑeanu; peptul lui e decorat cu virtutea militară. Camarazii îi prezintează armele când se întoarce la locul său cu peptul împodobit și musicele adunate ia un loc întonează marșul de triumf.",
    "Așa răsplătește țara pe ori-ce viteaz.",
    "Tabloul se schimbă iute, iată și crâncena luptă de la 6 Septembre, iată cum păgânii ciopârțesc corpul încă viu al Majorului Nicolae Ioan ; iată cura espiră în groasnice chinuri făptuite de bași-buzuci căpitan Năstase; iată ne-obosiții dorobanți, legendarii curcani cum intră în foc ca într’o horă, cum se luptă cu dușmanii fără să bage de semă că au aface cu un număr îndoit și cum apoi se retrag cu părere de rău, căci n'au putut învinge imposibilul și promit d’a reveni în curând spre a se încununa din nou cu laurii biruinței. Trecutul a dispărut într’o ceață alburie; iată și înfiorătorul present, iată-l pe el decoratul de la 30 August aruncat într’o tmniță neagră ; doi oameni vinsă' l smulgă dupe patul de repaos și să’ i ducă înaintea unui tribunal militar. Nisce judecători cu figuri sinistre îi vorbesc restit și’ i aruncă în față nisce insulte umilitoare. Unul cutează chiar a’l face mișel; el turbează de mânie, pune mâna la șiold, dar tesacul lipsesce, voesce să se repează ca cu manele goale să pedepsească pe insultător, dar doă palme de fier se apasă pe umorii săi și doă perechi de degete se înfige ca nisce arcuri de oțel în carnea sa și’l țintuesce pe loc.",
    "Sentința se pronunță, grozăvie e condamnat la moarte ! dar nu moartea ’l face să se cutremure ci înjositoarele pedepse ce o î soțesc. Este in satul său unde e înșiruită toată compania din care face parte; toate rudele și cunosc nțele lui sunt de față; acolo i se citesce sentința. O mână brutală îl silesce să caḑă în genuche cu fața in noroiu, altă mână se apropie și’i smulge dupe pept scumpa lui comoară, prețul vitejiei sale medalia lui iubită, virtutea lui militară! și o voce sălbatică strigă in gura mare :",
    "— Ne vrednic e de ea.",
    "Atunci fruntea sa se colorează de rușine, ochii săi nu mai văd; numai urechile sale aud o detunătură de mai multe pusci însoțită de nisce țipete sfășietoare! peptul său simte o durere nesuferită, și o răceală inghețătore îi coprinde corpul! E mort dar tot vede, tot simte!",
    "Ce vede? ce simte? vede pe socia sa în mizerie plângând pe drumuri și căutându’l în zadar, vede pământul său de muncă înțelemt și plin de bălării, vede casa sa desvelită și pe jumătate dărâmată, vede pe preceptor luândui din bătătură vaca cu al cărui lapte se hrăneau orfani săi, cerga cu care se înveleau copilașii săi și căldarea în care și ferbeau mămăliga muma lor!",
    "Celarul e gol, coșarul e gol, pătulul e gol, casa e goală și toate ființele ce ’ i era mai dragi ca viața sa se sbătea în ghiarele crudei sărăcii, ridicând spre cer slăbănogitele lor mâni și cerând de la Cel drept și îndurat dreptate și îndurare.",
    "Mult suferi oșteanul, mult suferi soțul mult suferi părintele asistând la asemenea vedenie sfășietoare ! dar nu se umplusese încă cupa cărerii. Vedenia îl făcu să sară peste timpuri și ani ca să îndure nisce dureri și mai mari! Fiul său iată’1 crescut mare: dar ce a devenit ? vai! ne având pe nimeni ca să i dea bune povețe și o direcțiune bine făcătoare, ne având pe nimeni ca să’l silăscă să învețe și să se apuce de muncă el a fugit de la școală ca un leneș, a fugit de la muncă ca un tembel, a fugit de la recrutație ca un mișel și umblă de colo până colo fără de căpătiiu intovărășindu-se cu hoții de cai și cu tâlharii ca să capete o pâne amară și neagra. Iată’l căḑut în mânile oamenilor legei și târât în temniță sub învinovățirea că ar fi ucis un drumeț;  iată’l chuir osândit la ocnă pe viață. Unul din călărașii care’l conduc la locul de osândă l'a cunoscut și întorcăndu-se către camaradul său îi ḑise:",
    "— Iată fiul dorobanțului osândit la moarte pentru mișelie.",
    "Fiica sa se făcu și ea mare, ea a stat lângă maică-sa cât a avut ea ḑile sărmana mumă ’i a dat toate ajutoarele putincioase și ’i a servit ca o păvaz de mântuire cât a tost în viață. Dar după ce suferința o îmbătrâni mai nainte de vreme și dupe ce nenorocirea o duse acolo unde nu e nici suferință nici lipsuri, fata părăsi satul natal rămâind cu totul orfană, se duse în oraș, se băgă servitore munci cu hărnicie, biată fată, dar un dușman cumplinit o prigonea! era frumoasă și nenorocită. Un bătrân putred de bani și de podagră își deschise punga și apropiă de ea mâna sa întinată; nenorocita întinse mâna, luî punga și .....",
    "Un țipet eși din neptul părintelui nenorocit și din norocire amarnicul vis care’l chinuise atâta mari de vreme se rișipi împreună cu noaptea."
  ],
  "8": [
    "Consiliul de resbcl.",
    "Crude și împungătore sunt durerile fisice, dar durerile morale sunt cu mii de ori mai crude și maî împu gătore. Stan, pe câmpul de răsboiâi îndurase multe neajunsuri, multe suferințe, multe osteneli: striviturî, răni și chiar fomea, dar pe iote le petrecuse cu bme, cu ănima bărbată și cu lața veselă, fără să ’și schimbe chipul și fără să 'și piardă cumpătul; o nopte numaf fu muncit de dureri morale și chipul său se schimbă ast fel în cât caporalul postului degardă, se spăimântî de transformarea cev&|u în fisionomia sa atunci când veni să’l aducă de mâncare.",
    "Pe la prân<| același caporal întră în închisore și găsind bucatele neatinse și pe arestatul seu lungit in pat mal fără de cunoștință, se apropie de el și începu să ’l misce; Stan tresări, deschise ochii speriată, voi să se ridice, dar că(|u fără de putere în brațele temnicerului.",
    "Ast temnicer, sau măi bine ast șef.de post, căci in armata Română nu există post de temnicer, se întâmplase a fi un om bun la ănimă și forte milos. Acest caporal era un tip care din di in di se răresce prin casarmele nostre și chiar în societatea nostră; el era o brazdă veselă care prin povești frumose, prin snove mucalite și prin glume pipărate dar ne supărătore descrețesce fruntea recrutului încins de dorul d’a casă si '1 face să l îdă chiar când mai era gata să plângă. Ei era cronicarul ambulant al cazarmei, care scia tote. ținea minte tot ce afla și spunea într'un chip mucalit și plăcut tot ce scia. El avea obiceiul d’a vorbi mal mult în pilde, pe care ie spunea în versuri populare, cum le învățase și el din Povestea vorbei a lui Anton Pan. Cum îl vă<|u că se clatină, acest caporal se repedi, îl apucă în brațe, îl sprijini de peptul său si începu sa ’l facă curagiu dicendu 'î :",
    "— Dar ce e asta pe tine vericvle ? De ce ’ți-al perdut cumpătul ca găina umbletul ? fii cu ănimă bărbatî căci eșci Român si soldat!",
    "— Sunt nenorociri care biruesc ori-ce bărbăție, răspunse Stan, oftând din băerile inimel.",
    "— Nici o nenorocire nu e in stare să înfrângă bărbăția Românească, replică caporalul! Relele sunt date de la D deu numai ca să ne luptăm cu ele și să le biruim.",
    "— Așa e, răspunse Stan, dar ue! omul e om și pustia de inimă nu e lespede de piatră.",
    "—Nu’I nevoe nici mâhnire fără s’aibă lecuire; căci cui pe cui se scote si durere pe durere, deci primesce ce’ți dăDomnul căci ol îșl cunosce omul și certă pe cine iubesce, măngâe pe cine lovesce.",
    "— Așa ar fi și așa aș <Jice și eu că trebue să fie când as fi pe lumea albă singur și de capul meh; dar cănd me gândesc că nenorocirea mea o să isbească trei ființe nevinovate îmi piere curagiul.",
    "— Ce spui măi frate? esc! însurat?",
    "— Da și tată a doui copilași micșori!",
    "— Atunci e altă vorbă; dar tot nu trebue să ’ți perdl curagiul; Ddeiî e tată tuturor, el nu lasă să piară p.isfirile cerului ne cum fii oamenilor și mal cu sdmă p’al oștdnu lui; fă ti dar animă bărbată și înainte cu D-^eii.",
    "— N’am încotro, trebue să md supun triștei.",
    "— Vedi așa to voiti; așa vorbesce un oștean ; acum pu- ne-te ici lângă ăst blid, îmbucă ce-va ca să ‘ți prinzi ini- nima, și trage o dușcă dintr’astă scatolcă ca s’avem putere să mergem cu pas soldățesc înaintea consiliului de resboiu.",
    "— Ce? sunt chemat înaintea consiliului?",
    "— Ce fel? nu ’ți o spuseiti eti pân’acuma?",
    "— Nu? așa sunt eh m6ră odorogită, tica, tiaa, tica, îndrug vert^l și uscaie ca să treacă vremea, și când e de spus ce trebue, sfr 1 a sburat sticletele! Dar să nu’ți fie cu supărare căci de, sunt cam vorbitor din fire, în colo sunt bă iat bun și inimă oe zahăr.",
    "— Va să Qică s’a adunat consiliul de rdsboib, m’au dat cn dinadmsul in judecată; s'a sfârșit cu mine! <|ise Stan pus pe gânduri; apoi după un târzie adaose: de ce așa de grabă?",
    "— Cine scie ? n’avea însă grije căci oficeri care ati să te judece sunt nisce oameni ai lui D-(|eti, drepți ca sânta dreptate, blânzi și omenoși ca nisce ființe ceresc!, nu ca cei-l’alți ce plecară mai deunăzi, care strigai într’una slușial și cât p’aci era să ’mi tragă 25 la spete, căci din nebăgare de sdmă n’am salutat un nespălat de iuncărașfi muscal.",
    "— Să mergem dacă I așa.",
    "— Dar bine nu mănânci?",
    "— Nu, nu ’mî cere inima.",
    "— Nu te las măcar d’aș sci că ne sfădim.",
    "— Te rog, așa să trăescl, nu mă sili.",
    "— Fac rău acei ce umple cazarmele cu oameni însurațî 1 esclamă caporalul cu un ton în care se amestecă mila cu desprețul",
    "— Te înșeli, căprare. răspunse Stan cam întăritat; omul /însurat e tot așa de bun oștean, daca nu și mai bun ca și unul / ca tine; tu te bați pentru că așa ’ți poruncesce datoria de oștean, el se bate și pentru a’și face datoria și pentru a apera cu primejduirea vieței sale viața temeiel și a copiilor săi.",
    "— Așa o fi, murmură soldatul cu ciudă; apoi daca e așa ce te mal plângi ?",
    "— Nu mî plâng căci sunt oștean, ci îmi plâng scrisa care m’a adus aci tocmai fiind că am voit să dau unor copii pe tatăl lor.",
    "— Dacă ai făcut o faptă bună și al ajuns aci, vere, mergi fără grije, căci D-(|eu de bună seamă te va mentui. Aideți să mergem.",
    "Camera în care se ținea consiliul român de resbel, era o încăpere boltită și întunecoasă situată în reședința cuar- tierului general. O ferestră mică și zăbrelită arunca din fund o slabă licărire de lumină; în dreptul ei o masă, in mijlocul căria se afla sânta cruce, în jur cinci scaune și pe scaune așezați cinci oficeri de diferite grade; iată tot aparatul ce compunea acel teribil consiliă de resbel. al cărui nume e în stare să înghețe sângele în vinele soldatului, chiar după ce a sburat cântând prin gloanțe.",
    "S’aii scris multe în cărți streine despre înfricoșetorul aspect al unuî consiliu de resbel, și mal cu semă despre straș nica înfățișare a judecători or, care numai cu o sbârlitură de sprâncdo bagă groza morțiî în inimile acusaților; tribunalul militar Român nu împrumutase nimic din tote acele grosnice înfațișerl, și oficeri! ce '1 compuneau, în loc d'a părea aspri și severi, se arâtaQ din contra a fi indulgenti și bine-voitorl.",
    "Vederea lor in loc d'a inspira spaima, insufla din contra conflei.ță, și sunetul vocilor lor în loc d’a îngheța sângele în vine, vărsa în sufletul amărât al nenorocitilor ce se presen- tau înaintea lor, bine-făc£torul balsam al speranței; cu tote acestea frica de el este adenc sădită în inima luptătorului român, nu pentru că severitatea sa a fost vre o dată teribilă, ci pentru că respectul legef și temerea de pedepsi este adenc săpată în animile majoritățel Românilor.",
    "Stan căruia nălucirile ce ’l chinuise ndptea trecută, ÎI sdruncinase curagiul, mergea spre sala de judecată ca spre piața de osândă. Când intră în întru și dete de acea întunecime mormentală, crecju că a intrat de viQ în păment, dar dupe ce ochii sâi se deprinseră cu întunerecul și putu să distingă bine trăsurile senine ald judecătorilor săi, înima i se mai ușurî, fruntea i se mai descreți și se simți ce va mai la largul său.",
    "— Apropie te băete, <|ise oflcerul din mijloc, care era președinte.",
    "El făcu încă câți-va pași de la pragul ușii undo se oprise, salută mihtăresce și se apropia de masă.",
    "—r Cum te chiamă? dise iar oflcerul.",
    "— Stan Flămăn^eanu.",
    "— De câți ani esci ?",
    "— De doozeci și șepte.",
    "— Din ce sat?.",
    "— Din satul Flămânda, comuna Ciupercenii, plasa Căl- mățuiul, județul Teleorman.",
    "— De când aî că(|ut la sorți?",
    "— De la anul 1874.",
    "— In ce regiment, batalion și compame esc! însumat? — In regimetul V, batalionul I, compania Ide dorobanți. — Ce campanii al făcut?",
    "— De la Daia de când eram în lagăr am fost dat ca soldat sanitar la ambulanța No. 4, am trecut Duiărea p’aiceaî preună cu divisiunea IV, ne am aședat de o-cam-dată în- tr'ast oralii, dup’aceia am plecat spre Plevna, ne-am așezat mai înteifi la Tucenița, apoi la Breslinița și în sferșit la Verbița. La 27 August am cules cei-d’întâiti răniți Români din regimentul al 13 de dorobanți, și pricepând că n*am în>mă să vâd rane și trupuri schilodite, ’ml-am cerut voe să trec în armata activă, ceia ce mi s’a acordat. Fiindcă regimentul meî nu trecuse încă Dunărea, am fost încorporat în regimentul al XIV, am luat parte la atacul Grivițel, am fost unul dintre cei d’ant^iî care am sărit în redută, am dobândit pe câmpul de cinste „Virtutea Militară\" și am fost recomandat pentru Steaua României.",
    "— Atâta?",
    "— Nu, am mai luat parte și la lupta de la 6 Septera- bre, dar prea puțin, flind-cî am fost rănit îndată ce am eșit din șânț și am fost dus la ambulanța No. 3, unde m’am vindecat curând, căci sunt bun de carne și rana nu prea era lucru mare. La 7 Octombre însă am luat parte de la început până în sfârșit, împreună cu regimentul meii; ara ajuns de doue ori până în vârful parapetelor, de undo am fost răsturnat cu scară cu tot. Atunci am fost iară’și sdre- lit la un umăr și la frunte, dar n’am fost rănit.",
    "— Esci însurat?",
    "— Da, să trăesci, D-le Maior.",
    "— De când ?/",
    "— De patru ani.",
    "— AI copii?",
    "— Câți?",
    "— Un băețel de vre-o trei anișori și ce-va și o fată pe care o pusese măsa la țarc când am plecat d’acasă.",
    "— Măi băete, scil tu pentru ce escl'adus înaintea ndstră?",
    "— Da. să trăesci D-le Maior, mi s’a spus c’am greșit de am dat drumul unui turc.",
    "— Scii tu că astă învinovățire e gravă, fătul meii, d« tot gravă?",
    "— Mi s’a spus.",
    "— Negreșit dupe ce al săvârșit faptul ?",
    "— Dar mal nainte nu ți se recomandase d’a nu lăsa pe nimeni să trăcă? Nu ți se citise un ordin în care se spunea curat, că ori-ce santinelă care va lăsa să se strecdre printre liniile Române vre-o ființă omenescă venită dii Plevna, fără să fie adusă înaintea șefilor de post, va fi împușcat ?",
    "— Ba mi s’a citit, d-le Maior.",
    "— De ce dar al călcat porunca ? de ce 'ți ai uitat datoria de soldat? pentru ce te-al arătat nevrednic de haina ce porți și de pușca ce și s’a pus în mână?",
    "— Să trăiți, D le Maior, să vedeți cura merge șiretenia; cum vă spuseiă sunt tată, și fără de voia mea inima ’mi este prigorită de dorul copiilor, pe care nu ’i-am vă<|ut de mal multe luni. Turcul ’ml-a spus că și el e tată, că și el se usucă d'an piciorele de dorul lor, că și al lui sunt în primejdie de mdrte, că pier de frig și fome; am inimă mildsă, d-le Maior, și l’am crezut.",
    "— Nu te ai gândit că pote să mință?",
    "— Un tată să mință ? să dică că copii lui sunt în primejdie de morte și să se jure pe viața lor? mi s'a părut, să tră- escl d-le Maior lucru cu neputință și nici măcar m'am gândit.",
    "— Răii al făcut, prea rău, căci soldatul trebue să se gândăscă la tdte, fiind-că în mâna lui adesea stă viața fraților lul^i mântuirea țărel sale. Tu ocupai un post f6rte însemnat; scil tu ce putea să se întemple din pricina ne- chibzuințel tale? Putea ca acel Turc să fie un spion, să scape nevăzut de nimeni, să se plimbe prin posturile nos- tre, să observe părțile năstre cele slabe, să se întorcă înapoi iar furișindu-se, și când să <|icem Domne ajută, să ne pomenim cu Osman în cdste tocmai unde suntem mai răii a- părațl, să fim tăiați în doo, îngroziți, fugăriți și apoi a- runcațl în Dunăre. Țara rămasă făr’de apărărtori ar fi cădut în prada Cerchezilor și Bașibuzucilor, femeile nostre ar ifost măcelărite, copii ar fi fost deslipițl de mamele lor, mormintele strămoșesc! ar fi fost călcate în picibre de copitele cailor dușmanilor, și totă suflarea Românescă perind în grosnice chinuri, ar fi rădicat ochii către cer și ar fi blestemat cu urgie pe santinela ce nu'șl a împlinit datoria.",
    "— Ah ! te rog D le Maior nu mai repeta ceia ce ’ml-a d s D-l Colonel la Verbina; tnmite-me mai bine la morte ca să 'ml spăl în sânge greșala ce am făcut, și nu 'mi mal spune tote giozăviile ce ar fi putut isvorî din nechibzuința mea, strigă bietul Stan spăimentat însuși de icona fidelă a urmărilor ce ar fi putut avea greșala sa.",
    "— O să te trămit, căci legea mă obligă, răspunse Majorul, de și ’mi-e milă de sorta ta și plâng din suflet nenorocirea copiilor tăi.",
    "— Ia-mi viața, sunt bucuros s’o dau pentru a sluji drept pildă, dar cinstea, D-le Major, cinstea așa te rog, să’ți lun- gescă D-(|eu filele, nu ’ml-o răpi. Nu 'ml lua medalia după pept.",
    "— Legea militară în timp de resbel este aspră și somară; când disciplina cere un esemplu, ea ne dă voe să punem imediat în esecutare sentința pronunțată și s’o însoțim de ori-ce măsuri severe care să inspire temerea; faptul ce ți se impută e prea grav și disciplina ar reclama un esemplu puternic, dar în considerație că esc! părinte și te căesc! de ce al făcut, eu ca președinte recomand sorta ta la clemența d-lor judecători",
    "După ce <|ise aste cuvinte, președintele se retrase împreună cu judecătorii într’o cămară laterală spre a delibera, și peste o jumătate de oră se întorse ca să pronunțe sentința.",
    "Ea fu aspră dar dreptă și umană; condamna po Stan Flămăncjeanu să fie împușcat pe malul Dunărei,în câmpia de lângă orașiî, in fața întregului detașament de garnisonă, dar îl permitea să porte pe pept medalia și dupe morte s’o ducă familiei care să se bucure de tote prerogativele unul soldat mort pe câmpul de luptă. Astă sentință era supusă la înalta clemență a Măriei Sale.Până, să sosescă întărirea sentinței saii resultatul cereri de grație, Stan fu recondus iarăși la închisore.",
    "Temnicerul.",
    "Caporalul care păstra cheile temniței lui Stan se numea Vlad Moțoc, el era curcan, adică dorobanț ca și Stan și v6- <|use lumina t^ilel pe malul Dunărei printre ruinele Celeiului, adică în comuna Corabia din județul RomanațI. Dânsul era de trel-decl de ani trecuțl; dar încă nu se însurase căci până să intre în oste îșl petrecuse timpul tot slujind pe la curți boerescl și arândășescl, și după ce întâmplarea saâi mni bine sorțul îi puse pe cap căciula de Curcan, se lipise de cazarmă și de traiul ei așa de tare, în cât numai de cât ceru și obținu voia d'a fi trecut în cadrele permanente și’și mută cuibul vieții sale în încăperele cazarmei; asemeni după ce’î expiră termenul de activitate, se grăbi a se re- angagia ca să rSmâe iarăși în cazarmă Ce să’I faci? daca lumea lui, viața lui pe astă lume nu era alta de cât numai cazarma și camarazii săi și daca fără de asta firea lui cea sburdalnică și nepăsătoare despre tot ce este strein cazarmei nu l lăsa să’și facă alt rost și să se stabilescă la un loc în lumea străină vieții de cazarmă.",
    "Nu era instruit, nu scia nici să citescă, dar scia pe de rost câte' in lume și în sore. Consătenii săi ii t^icea braslă veselă și sglobie, căci totă (jiua râdea și glumea, iar camaradil săi de arme îl poreclise cu numele de coțofană, căci totă ^iua spunea ven|l și uscate, și șefii sfii îl înzestrase cu epitetul de cronica regimentului, căci el scia tot ce petrecea în regiment; el cunoscea pe de rost istoria tuturor șefilor și colegilor săi și el singur putea să răspundă la tote întrebările. Afară de asta mulțumită unei memorii prodigi- osă și unei remarcabile înlesniri d’a se exprima, mal căpS-tase un titlu: acela de povestitorii și păcăliciu al obstei întregi.",
    "Câte basme ne-aG lăsat de moștenire strămoșii el le scia și le spunea cu atâta măestrie în cât te apuca <|iua în ' nopți de iarnă ascultându-l îndrugând câte și mai câte de smei, zî® fețl-frumoși șî alte minunătăți, fără să simț c’a trecut vremea. Câte proverbe, dicetori și pilde circulă în gura poporului Român, în capul lui erau ticluite și scia să le potrivească ast fel ca să se nemerească tot d’auna, I. și câte snove și păcălituri se aflau în lumea albă, tot el ‘ le avea întipărite în memorie și le turna la vreme cu prilej fișa de frumos, în cât, spuindu-le, toți râdeati de se prăpădeați și nimeni nu cuteza să se supere când se simțea cu ; musca pe căciulă.",
    "Aste calități îl făcuse să devie nu numai iubit ci chiar indispensabil, căci scia să facă a trece lesne orele de re- paos, și avea dibăcia d'a goni urâtul din prejurul lui chiar când ploua sau mugea crivățul. Pentru aceia el muncea cât se pote de puțin saii își alegea partea cea mai ușure, căci cei mari îl menagia și cel mici munceft în locu-I ca să să nu’I obosească memoria.",
    "Cine’i <|isese brasdă veselă nu greșise, căci el râdea și glumea tot-d’auna și când sc afla la petreceri și veselii și eând se afla la ananghie și supărare. Chiar în fața dușmanului, la Bechet când trecu dincoa o cetă de Cerchezi ca să prade și să pârjolescă, el mergea în fruntea, coldneî sub ploea de glonțe rî<|end și spuind la snove și păcăleli pri- vitore pe Turci, în cât făcea să râdă și să uite primejdia chiar pe cei fricoși. Pân la ore-care punct el era încarna- țiunea caracteristică a tipului țăranului Român.",
    "Era brasdă veselă și din fire pentru că nici o contrarie- tate nu’i amărâse viața de când trăia. O singură mâhnire încercase și el în lume: la 30 August primise în genuchiul drept o țandără de obuz, din pricina cărei stătuse în ambulanța de la Turnu-Măgurele vr’o doo luni, dupe care eși din spital vindecat dar șchiop d’un picior pentru totă viațați De apt pentru serviciu; dar ți astă nefericire el o primi tot ridând ți făcând snove. Altul în locu-i ar fi cerut reformarea ți s’ar fi reântors acasă; el, ne putend a mai servi cu folos pe câmpul de resbel, a preferat să rămâe șef de post la cuartierul general din Nicopole numai să mai rSruâe intre camarazi ți să continue a purta uniforma.",
    "Nepăsător era de durerile sale, dar se simțea mițcat de durerile altora ți se silea a le uțiura ți a consola pe cel ce suferea, însă tot glumind ți tot spuind la snove. Nenorocirea luî Stan il impresionase mai mult ca ori care alta ți ar fi dat bucuros orl-ce ca s’o micțoreze, dar nu se oprea d’a dice câte o glumă veselă când îl vedea că<|ut în melancolie. După ce se pronunță sentința ți sărmani condamnat  fu readus în temniță, Vlad intră la Stan ți v&Jdndu’l adâncit în negre gânduri, se apropie de densul ți’î <^ise :",
    "— Mâi Stane măi, îngbiteți aleanul măi vere, căci scii vorba aceia:",
    "Cine n’a gustat amarul Nu scie ce e zaharulu.",
    "De unue scii tu ce’ți păstrdză scrisa ? Nu țtaducl aminte că dicătorea <|ice că :",
    "Noi unele adăstăm",
    "Și altele întâmpinăm.",
    "Ștergeți dar lacrămiid vericule căci: Când nu gândesce omul, ✓ Atunci îl mângâe Domnul;",
    "Dupe viscol ți furtună Vine apoi vreme bună.",
    "Si pe urmă: Să'ti răsară sântul sore,•",
    "Să simți bucurie mare.",
    "D’aia măi vere, fă’țî animă largă ți nădejdea in cel de sus.",
    "Stan drept orl-ce răspuns, se uită lung la el, îl măsură cu o privire cercetătdre de la cap până, la piciore, apoi clăti din cap cu întristare și își acoperi cu mânele fața și urechile ca să nu mai va<|ă și să nu mai au<|ă ce-va din cele ce se petrecea pe ast păment.",
    "V&Jând că nu pote reud a descreți fruntea nnnorocitului condamnat, Vlad se retrase din căimră îără să (Jică nimic, încuie ușa dupe reglement și intră în camera sa, ciu- dindu-se in sine căci n’a putut prin snovele sale să risipească norii cei groși dm sufletul camaradului sSO, și începu să respice cu gândirea firul în patru ca să gAsească un mijloc prin care să poată fi de vre un folos bietului nenorocit.",
    "Stan râmâind singur se aruncă îmbrăcat cum era pe pî- tuceanul său, dar somnului nu i se făcu milă de bietul nenorocit! el nu voi să vie ca să’i ușureze suferințele și să ’l transporte, cel puțin pentru cât-va timp, in acea lume de unde e gonită mâhnirea și întristarea, ci în locu’î veni să ’l năpădâscă din tote părțile fel de fel de gânduri, cari, de cari mai negre și mai spâimântătore.",
    "Viitorul copiilor sâi chinui mal cumplit ca tote pe nenorocitul părinte ; vedenia din dma trecută reveni in memoria sa și se înfățișă inainte-i sub tdte grosriicele el forme Iată fiul său derbedeii pe drumuri, iată fiica sa expusă rușine! și depravărei, iată muma lor murind de fonie și rușine 1...",
    "Aste dureri împrospătate îl făcu să uite că era bărbat și soldat și '1 sili să ’m-ăpă să plângă cu amar I",
    "Vlad era în neastâmpăr; lui nu’I plăcea durerile mute, el scia că are în vârful limbel sale un balsam care ușurâză orî-ce suferințe, și voia ca cu ori ce preț să potolâscă, dacă nu va putea să vindece, acea suferință giosnică El se temea de vr’o primejdie, lui îl era frică ca nu Stan in furia disperărei să nu 'șl facă seamă singur și să moră ca nedmenil; el se plmba prin cămăruța sa plin de neastâmpăr și pe la soroace eșea din casă pentru ca să dea tercole pe lângă ușa temniței, și din când în când, neputânl să va<|ă In întru, să tragă cu urechea ca cel puțin să au(|ă.",
    "Primele hohote de plâns eșite din copleșitul piept al lui Stan ajunse îndată la urechile lui Vlad, și cum le au<|i, el stri'gî voios: Slavă Domnului, și descue iute zăvdrele și brdscele ușii și intră înăuntru binișor.",
    "Stan nu ’I au^i că intră și nu ’șT precurmă plângerile ; putu dar Vlad ca să se apropie pe bâjbâite, căci era întu- nerec besnă, de patul lui, să se așeze pe pat lângă prizonier, să ’i ia una din mânile lui în mânele sale și să 'I ^ică:",
    "— Plângi, plângi frate, plângi cu poftă, căci sunt bune lacrimile și dicichdrea spune că:",
    "Plânge și cela ce are,",
    "Plânge și cela ce n'are, Plânge și se ușurează Și durerea o ’nfruntează.",
    "— Cine esci? și ce vrei cu mine? strigă Stan cu restire.",
    "— Eu sunt vericule, răspunse Vlad ridând, ce nu mî mal cunosci?",
    "— A I D-ta escl, căprare Vlad ? întreba Stan, silindu-se a’șl ascunde plânsul.",
    "— Eă frățico.",
    "— Dar ce ai cu mine? ce iar mă chiamă? a sosit ore ceasul?",
    "— Nu neicușorule. ci am venit ca să mai stăm de vorbă și să mai spunem câte o snovă căci vorba celuia:",
    "Glumele nevinovate",
    "Sunt ca sarea în bucate.",
    "— O I Domne Vlade, am eti inimă de snoave în halul în care mă găsesc ?",
    "— Cum am cjice:",
    "Ție inima ’^i arde de foc Și mie ’ml arde de joc.",
    "— Nu prietine, nu m’am gândit să te învinovățesc de una ca asta, ci de!... ve^i și tu ce e pe capul meii!",
    "— V&| frățioare, și d’aia am venit ca cu una cu a'ta »ă rțl treacă și ție vremea mai oblu.",
    "— Cu cât trece vremea mal iute, cu atât nenorocirea se apropie mal iute de capul meu.",
    "— Te temi de moarte, tu puia de Român, tu soldat.. R curcan?",
    "Omul voinic",
    "Nu se teme de nimic, vere;",
    "El la moarte, la răsboiu",
    "Nu scie să dea ’napol, căci Leoaica numai un puiu face și bun, Leu e oșteanul Român.",
    "— Cine 'ți-a spus că ’mî-e teamă de moarte, replică ytan, rostit.v",
    "— D’apoi atunci de ce te temi ?",
    "De ce te codesc! ca iepurile Și ciulesc! urechile?",
    "— Altă temă și mâhnire e în sufletul meu.",
    "— Ce stric eu dacă nu ’m! o împărtăseșcl și mie? Eu d'aia am venit ca să te mângâia și să te ajut dac’o fi trebuință, căci:",
    "Sunt mulți prieteni la masă, Puțini când nevoia-e ’n casă; Prietenul adevărat",
    "Nu stă in pat răsturnat",
    "Când te afli în păs și zor, Ci îți dă mână de ajutor.",
    "D’aia am venit și efi, să ’țl aflu păsurile, să 'ml spui nevoile și dacă 'mi stă prin putință să te ajut.",
    "— Ce să ’țl spui? ce poți să’mi faci?",
    "— Nu te prinde, căci nu scii de unde sare iepurile.",
    "— Durerile mele sunt mari și cu neputință de vindecat.",
    "— Sunt tainice?",
    "— Nu.Se lipi cu spatele do unica ușo a cămării, și îngonuche [împreună cu copii. Ve^s pag. 100.",
    "cu chipul acesta, n’avui parte să dau p’acasă. Cât ținu răsboiul n’avusei animă d’a 'ml cere voe, de teamă ca să nu trec în ochii fraților mei drept un fricos, și răbda! in fundul anime! mele tot chinul dorului ce mă muncea. Când eram să <|ic Domne ajută, adică să văd procleta de Plevnă căzută în mânele noștre, iată în ce foc că^ul. Nu ’m! e teamă frate de morte, căci o-dată more omul în viață, dar când mă gândesc c'o să mor fără să’! mai văd și fără să scâu cum se află, căci de trei luni n’am ma! primit o slovă măcar de la el, și d’aici nu pot să rostesc nimic pentru viitorul lor, uite mi se aprinde cămașa pe mine, mi se frige anima și, (^ău, ’mi vine să mă dau cu capul de'toț! păreți!.",
    "— AI dreptate frate, e grosnică o așa morte fără să strângi măcar o-dată la piept ființele ce ’ți sunt drag!!",
    "— VeQi acum că singur îmi da! dreptate!",
    "— Așa e, dar n’al cuvent să te desnădăjduesci.",
    "Căci cine nădăjduesce\nNădejdea nu ’l părăsesce.",
    "— Ce nădejde pot să mai am ? sunt osendit.",
    "— Da, dar dacă oi destăinui Maiorului și chiar Colonelului tot păsul tău?...",
    "— Credl tu c’o să 'mi dea el drumul ca să mă duc să ’mi văd p’ă! d’acasă?...",
    "— Nu prea 'ml bate ochii, răspunse Vlad dus pe gânduri; dar ia ascultă, adause el dupe puțină gândire, aceia ce nu pot să facă el, eu pot.",
    "— Tu ? și cum ? în ce chip ? întreba Stan palpitând de emoțiune.",
    "— Foarte lesne; mâine o să plece de dimineță călărașul cu hotărârea ta ca s’o ducă la Verbița; mâine seară ajunge, poimâine o s’o vadă Comandantul cel mare și s'o trămiță la Poradim și poimâinea ailaltă o s’o vadă Vodă, ast-tel că cel puțin peste trei patru c|ile o să se întorcă aci îna;ol. In astă vreme nimeni nu va întreba de tine; va să Qica într’o diastimă de doă ^ile poți lipsi din temniță.",
    "— Să lipsesc din temniță! și ce să fac ?",
    "— Să te duci să ’ți ve^I nevasta și copii și apoi să te întorci.",
    "— Ia nu mai glumi, frate Vlade, căci grosnice sunt pentru mine aste glumi, t^ise Stan tremurând de temere și speranță.",
    "— Eu nu glumesc.",
    "— Cine o să ’mî deschidă zăvorele și porțile dacă nu glumesc! ?",
    "— Tu !",
    "— Da, ’țl-am spus că vreau să te ajut; cheile sunt la mine tote, am învățat tote cotiturile astuî oraș blestemat și am un prieten credincios care să te trecă Dunărea in luntrea lui; aide gătesce-se să plecăm.",
    "— Nu mal mă șegui, așa să trăesci.",
    "— Nu te șeguesc de loc; iată cheile.",
    "— Dar dacă s’o întâmpla ca să nu mal viii?",
    "— EI aș !",
    "— Ce aș? Dacă aș fi un prieten râu, un frate nevrednic de înredere?",
    "— Nu ’mi e teamă; între oștenii Români nu sunt ven. jetorl.",
    "— Dar dacă s’o întâmpla să se înece luntrea cu mine sau să piei’ cine scie de ce, fără să pot să mai viu ?",
    "— Atunci voiu muri în locu-ți cu sufletul împăcat căci am putht să fac și eu un mare bine unui frate amărât; dar nici asta n’are să se întâmple, căci D-(|ett e drept.",
    "— Frate, strigă Stan aruncându se în brațele lui Vlad> să ’mî fii frate până la morte..",
    "— Amin.",
    "Familia Soldatului absent",
    "In marginea satului Flămânda, cu.fața spre lunca Dunării, retrasă cam la o parte se află mai acum trei-spre- i|ece ani o căsuță țărănescă mică dar albă și curată. Din micile ei ferestrui se vedeau depărtatele minarete ale Ni- copolului, strălucitorele cupole ale celor trei biserici din Turnu- Măgurele, bateriile rusesc! din preajma satului și Dunărea care altă-dată era brăzdată de mii de caice, de sute de corăbii și de (Jeciuri de vapoare, dar care într’acel timp curgea lină și mută ca un orașiu pustiit, ne mai suportând pe latele sale spate alt-ceva de cât imensul pod de vase peste care trecea fără întrerupere grelele convoiuri militare.",
    "Intr’acea casă se afla o femeie ten&ă, o babă, un un- chiașiu și doui copilași, adică un băiat și o fetiță. Femeia sta pe gânduri lângă ferestruie și privea lung Dunărea cea lată, ca cum valurile ei ar fi despărțit-o de un scump odor unchiașul și baba ștab stârciți pe vatră și scormoneau in focul de coceni de porumb ce pârâiau în gura sobei, și copii se jucau pe rogojina ce era așternută pe un pat lat de scânduri cu o pisică venătă care torcea și ’i lovea câte o-dată cu laba fără să ’i sgârie.",
    "Femeia nu scotea graiu din gură, căci grija îi încleștase fălcile, bătrenii șopteai între ei incetinel; numai cbpii umpleau aerul de nisce țipete argintine și de nisce sunete de râs limpezi ca și consciința lor. Afară de aceste țipete vesele alt sgomot nu seau^ea în casă, fără numai torsul pi- sicei, pârâitul focului, mârâitul unui câine care tremura în tindă și fluerul crivățului care adusese de cu seară cine scie de unde o pioie măruntă și rece, și se lupta voinicescc cu colțul casei ca dor să ’l dobore la păment.",
    "Femeia, ce e drept, ținea în mână o furcă și sta acolo pe laviță lângă ferestră cu gândul d’a torce, dar fusul nu sfârâia în degetele sale și caerul de tors înțelenise pj vî- călia de care era aninat. Numai gândurile, gânduri a'encl și negre, gânduri triste și turburate, numai ele lucraâî, lucrau într’una în capul bietei femei și o oboseau p:n varietatea și repediciunea succedării lor una imediat după alta, ast-fel în cât sărmana nu mai avea putere să ție lucrul în mână. Cine scie câte sumedenii de asemenea gânduri se succedase într’acest chip în decurs de mai multe luni în sufletul ei care o adusese în stare d’a semăna mai mult cu o iasmă de cât cu o ființă vie și cu o stană de piatră mai mult ca cu un trup însuflețit!!....",
    "Bătrânii care negreșit băgase de seamă mai de mult astă stare nefirească a astei tinere femei, vorbeați, tocmai de ea în șdptele lor și ’și comunicai în vărful buzelor îngrijirile ce le pricinuia.",
    "— Ni se prăpădesce fata! <|icea bătrâna șoptind; o mănâncă dorul ca un vierme neadormit.",
    "— Are de ce, răspunse unchiașul, căci e atâta mare de vreme de când nu ’și-a vădut omul.",
    "— Un an încheiat ia FilipI!",
    "— Apoi de! cum să nu fie cătrănită; pe el biet 'și-a deschis ochii.",
    "— Că nu <|ici bine! și el uite a lăsat’o buștean cu doul copii pe ose, fără să se gândească că pătulul de anțărț a secat, că în anul acesta pământul 'i-a rămas mai tot 1 nelucrat, și că acum muierea ’și hrănesce copilul culegând ce bruma știuleți ah rămas nec uleși pe câmpuri streine și ma mult adunând aceia ce ’i dă de pomană cei mai cu dare de mână.",
    "— Ia nu vorbi cu păcat muere, căci nu e el de vină; țara l’a chemat, și pentru țară Românul e dator să '.șină- pustescă casă și masă ca să’i sară în ajutor.",
    "— Țara! țara! eu nusciâi nici nu pricep vorbele voastre cele adânci, căci sunt uh cap de muere; dar ori cum oi . sta și te oi gândi tot îți vine să ^icî: cine a pus’o și pețară să facă pocinoge și apoi să smulgă pe copii din brațele mumelor, pe bărbați de lăngă femei și pe părinți de la copii ?",
    "— Muere! <|ise bătrânu cu severitate, daca esci poale lungi și minte scurtă, ve<|i-ți de furcă și taci; nu ne e dat noo să judecăm adâncurile stăpânirii și alcătuirile Domnilor și împăraților.",
    "— Domnii și împărații să pue ei mai întâiu umerii și să ridice greutățile și nevoile ce le fac, și apoi să le arunce pe spinarea norodului.",
    "— Taci babo și nu mai vorbi cu păcat, căci am vă^ut singur cu ochii mei cum Vodă al nostru r e ploia de foc mânca pâine rece în mijlocul oștenilor săi, colea la o palmă de loc și sta in mijlocul câmpiei, fără de nici un adăpost, pe când ghiulele și purcelele cădeau în toate părțile împrejurul lui; asemenea și gojgogea-mite împăratulă Muscălesc petrecu o noapte încheiată sub bolta cerului, chiar în preajma satului nostru, atunci când trecu la vale podul de vase.",
    "— Așa e, dar sărăcimea îndură sarcini și osteneli cu mult mal grele.",
    "i — Hotărât; dar cum gândescl tu ? una și una ? d’apoi bine, muere, nu judeci tu că ai noștri sunt învățați cu nevoile și pote să le îndure mai cu înlesnire, pe când ei biet crescuți în bumbac, tot bine că face tot ce face și al noștri.",
    "— Cine ’l a pus d'a scornit zizanii între noroade ?",
    "— N'ai au^it tu ce nelegiuiri săvârșeau dincolo procleți de Turci? ucideaă creștinimea de svânta pământul, pe femei le spinteca ca să le scoță din pântece copii, pe fete le necinstea de față cu părinții, pe bătrâni îi ardea de vii, pe bărbați îi schingiuia în chipul cel: mai cumplit, și pe copilași îi măcelăreau fără de milă.",
    "— Era în țara bulgărească iar nu la noi.",
    "— Era în țara creștinească, femee; adu’ți aminte în tinerelele tale pe vremea băjeniei de când cu zavera, și gân- desce-te la chinurile ce a îndurat chiar neamul tău.",
    "— E spurcat păgânul, n’ai ce <|ice !",
    "— D’aia și Domnii și împărații ș’au dat mana ca să tri- miță pe Turc la Mărul Roșu și să se liniscească o-dată lumea.",
    "— Să le ajute D-<|eî să ajungă la capăt mai curănd și să se întorcă lie-care p'acasă cu bine, adică câți or scăpa cu <|ile, căci mulți se mai căsăpiră, muică Domne 1 colo la Plevna aia, mânca-o ar focul 1",
    "— Ei de! răsboiu fără de morte și măntuiri de norode fără de răsboiu nu se pote.",
    "— D’aA așa e, dar și multe femei au rămas văduve și fără sprijin în lumea asta!",
    "— Aci al dreptate.",
    "— Ce o să se facă ele sărmanele fără stâlpul casei?",
    "— Tera să trăiască; ea fără dor și pote va îngriji ca o mamă bună de copii celor ce au mentuit’o și de mamele lor. însuși Vodă a făgăduit’o cu viu grad când aii trecut oștile Române podul pe la Corabia; ’mi a spus’o învățătorul c’a citit la gazetă.",
    "— Să dea D-<Jeu așa să fie !",
    "— D-^eâi și țara nu lasă pe Români.",
    "— AI auc|it că Radu al Neacși a murit în spital la Măgurele ?",
    "— Am au^it.",
    "— Ce o să facă ea cu cinci copil pe cap?",
    "— Ce-o face tote.",
    "— Dar de Dumitru al Păunii aflat'ai că l’a spintecat o ghiulea în doo?",
    "— Da, sărmanul!",
    "- - Și de Mușat al Șerbanii că ’i-a sburat capul o purcea d’alea care veni să fete aproape de el? fătar’ar în capul acelora ce ne-aâi adus astă peire pe cap.>",
    "— Afurisită purcea! numai mortea și pustiirea ese din pântecele ei!",
    "— Ci că Constantin al Despini a murit suindu-se cu scara pe o.... cum dracu îi dice.... pe o tabie turcească.",
    "— A murit ca un viteaz.",
    "— Teamă ’mi-e să nu piară tot ast-fel și Stan al nostru.",
    "— Dacă o fi scris să moră ast-fel, ce putem face noi?",
    "— Nimic, nici nu încape vorbă, dar de! cu vitejia nu se umple țarcul cu porumb. Un an numai lipsi el din casă și ia uită-te în bătătura lui! nici tu vită, nici tu vacă, nici tu porc, nici tu bucate; sărăcie lucie.",
    "— Bun e Dumnezeu, o trece și ăst pahar.",
    "— Nu sciii cum o trece, căci nu e nici un semn de îndreptare. Câmpurile mal tote ne-aă rămas nelucrate. Primarul biet a vrut, dar de unde frate să înplinăscă porunca stăpânire!? porumbul ce bruma am putut lucra noi femeile stă pe câmp necules, căci nu ne lasă ploile în pace, arăturile și semănăturile de toamnă stau baltă și sămănța ne lipsesce cu totul. Cum să treacă paharul acesta de la buzele noastre și ce să mâncăm până s!or potoli lucrurile și o veni fie care pe la casa Iul ca să ’șl facă iarăși rost ? pote buruienele care au crescut în locul grânelor mal nalte ca omul.",
    "— Taci, gură rea, căci spaimele tale îngrozeșce și pe omul cel mal tare de înger.",
    "— Spaimele mele ? hm! ele săracele sunt adevărate căci sunt aevea; tu ca om eși din casă, te maî duci pe ici, pe colea și nu ve^i tote nevoile, pe când eu stau locului aci, ca să le văd și să le biruesc. Alaltă-eri, nu maî departe, se sfârșise mălaiul și porumbul din coșar. Să mă duc la Turnu la moră era lesne, dar n’aveam ce măcina căci porumbul era pe câmp și ploua de vărsa. Ce să fac? copii plângeau de fome și cereau măsi mămăligă cu ocini scăl- dațl de lacrăml; măsa plângea și ea căci n’avea cu ce să le umple mânușițele și chiar eti plângeam căci nu le puteam veni în ajutor. Plânsul meu nu le fu de nici un folos, al mumii insă fu mal puternic; ea uita ploaia și noroiul, luî disagil pe umeri, pleca, merse prin sat din vecină în vecină, din cumătră în cumătră, din surată în surată, dar nu găsi nimic căci tote erau în halul el! Văzând u-se îu- tr'asemenea stare de jale, nu mal avu curagih ca să se întoarcă la copii cu mânele gole, ci îșl făcu o cruce mare, eși din sat, intră în arături, adică în noianul de buruieni și noroiă, se înnămoli in tină d’aia cleiosă până în gles- ne, și merse sărmănica, merse, aci alunecând, aci cărând, aci sgâriindu-se de ciulini și pălămidă pân’ajunse la porumbisce și 'șl umplu desagele. Când se întorse acasă plină de noroiu, udă de ploie, pătată de sânge, dar încărcată cu porumb, uită și osteneală și durere, puse căldarea pe foc, ferse porumb și dete copiilor să mănânce. Iată paharul ce trebue să ’nghițim.",
    "— Femeia e tot femeie și pace bună; răspunse bătrânul dând din umeri; dar dacă nu s’ar fi dus voinicii la răsboiă ca să oprească pe păgâni d’a trece Dunărea era mai bine? Adu’țl aminte dupe vremea zaveriy femee; p’atuncl trăiam dincolo de Olt în Islaz, erain luațl de curend, și ne vedem de sărăcie cum da D-t|eu; când de o-dată într’o ^i v^urăm Dunărea plină de caice încărcate cu soldați care veneau încoa ca nisce lupi turbați de fome. într’o clipă se sparse tot satulși a- pucî care în cotro vedea cu ochii, căci nu era nimeni care să ne apere. Plecarăm și noi fără să ne lom vitele, sati incal ce-va haine de premeneală și bani de cheltuială. Cei care eram mal tineri și mai iuți la picior intrarăm în păduri și scăparăm cu mânele gole dar cu viață, însă bătrânii, femeile și copii care nu putură să se ție de droia de băjenari, fură ajunși de spahii Turcesc! și măcelăriți sărmanii și schingiuiți de ți se rupea inima aurind țipetele lor. In pădure găsirăm puțin adăpost dar scăparăm de iataganul Turcilor păci vitejia lor nu le îngăduia să intre in bungetul de copaci, dar despre ale traiului val și amar! Ce viață duserăm ? cum trăirăm ? cum dormirăm ? trăirăm ca fiarele sălbatice, dormirăm pe pământul gol, udați de ploie, când ne-o dăruia D-<Jetl și mâncarăm pome pădurețe și rădăcini de buruenl luni încheiate. Tot bine că era și d’astea, căci erau păduri p’atuncea care să ne hrănească și să ne adăpostească, dar cănd ne întoarserăm după ce trecură Turcii iarăși dincolo de Dunăre ce găsirăm? avutul ne fusese jefuit, vitele și bucatele cărate dincolo, și satul ras dupe facia pământului, ast-fel că la întorcere nu ’I mai cunoscurăm nici urma, de bătătorit * ce era locul 1 Ei ce am fi făcut acum dacă ar fi dat acelaș foc peste noi și nu am fi avut drăguță de oșteni ca să ne apere ? dacă trecea Turcii dincoa și eram nevoiți să fugim, acum când lăcomia proprietarilor ne-a lipsit de adăpostul pădurilor; spune ce ne făceam? era mai dulce sah mai amară paharul ?",
    "— De, bărbate! sciu eu ce să dic ? răspunse bătrâna domolită; al dreptate, așa e, ’d’aia te-a lăsat Dumnedeu cap de bărbat ca să al mintea mai sănătosă ca mine și judecata mai dreptă.",
    "In timpul astei convorbiri șoptită, băețașul lăsî pe soră- sa să se joce singură pe rogojină, se dete jos din pat și se apropie de mama sa, care sta tot lângă ferestră in aceiași nemișcare, și lipind și el obrăjorii de geamul feres- trui, începu să privească afară.",
    "De o dată ochii săi se amintiră spre o direcțiune ore-care» și întimjend mânușița aretî un punct depărtat și începu să strige vesel;",
    "— Taica ! uite taica 1",
    "Muma sa se uitî spre acea direcțiune, scose din piept un țipăt de surpriză și veselie, făcu numai o săritură până la ușe și mal iute ca gândul fu afară din casă."
  ],
  "9": [
    "Inuapoiarea bărbatului",
    "Strigătul băiatului și țipătul mumei produse o curată re- voluțiune în interiorul astei modeste căsuțe; băiatul sări ușurel dupe laviță și alergă dupe mumă-sa, bătrânii eșiră de sub hornul vetriî și alergară pe cât le permitea versta dupe băiat, și copilita care abia sta copăcel și abia putea să facă câți-va pași, mu se lăsî mai pe jos, ci mal în pi- cibre, mai d’a bușele eși și ea în tindă gongonind :",
    "— Taica, taica.",
    "Peste câte-va minute o grupă păși pragul casei și intră în intru; o grupă anevoe de descris de cea mal fecundă imaginațiune de poet și anevoe de săpat de cea mal măiastră daltă de sculptor; grupa iubirel într’una din infinitele sale forme.",
    "Un șarpe boa nu s’ar fi încolăcit mai strâns in jurul corpului victimei sale cum se încolăcise brațele femeie! pe dupe gâtul bărbatului ei, și un puiu de leu spăimentat nu s'ar fl lipit mal bine de mumă sa de cum se lipise băețașul de copsa părintelui său. Câte trei formau un tot așa de unit și așa de lipit' in cât numai varietatea culorilor putea șă facă distingerea ființelor",
    "Intrând in casă femeia se descolăci pentru o clipă de acel corp robust, apoi după o secundă iarăși îl lipi cu drag de prigoritul șeii sin, îl privi apoi cât va cu o căutătură lacomă, curiosăși plină de tinerețe, și dupe câte va secunde de contemplare, se repezi iară-șl și-l strânse din nou lasân cu un îndoit foc, și îndoită tinerețe !",
    "Copii amendoi dau tercole în jurul lor, apucându’i de haine, întinându-le mânușițele ca să’i ia în brațe și dân- du-le fără întrerupere acel nume dulce ce face să tresalte în piept o inimă de părinte. Părinții egoiști in a ele. supreme momente nu se gândeai! de cât la el! Bieții bătrâni ! el se retrăsese înt'un colț cam dupe ușe și vărsau într’una lacrămi de bucurie.",
    "îndată ce se potoli puțin invăpăiarea iubirel de soție, bărbatul își aduse aminte că era părinte, se smulse dre-cuin din acele brațe care se întindeati încă ca să ’l coprin<|ă, își aruncă cât colo din cap căciula sa de curcan, își lua ambele odoruri în brațe, ii sărută pe amdndoul cunesațiu. și apoi se aședă pe lavița de lângă fereastră. îi puse pe fie-care pe câte un genunchii! și reâncepu să ’i privescă, să’i mângeie și să’î sărute.",
    "Dupe vijelia de îmbrățișeri și sărutări, urmî vijelia de cuvinte și de cercetări; toți îl făceau întrebări de o dată; femee, copil și chiar bătrâni, fie-care în limbagiul său și de ce le era lor mai aminte, și fără să. ascepte răspuns, î făceai! noul întrebări, o noo gălăgie încurcătoare și sgo- motoasă.- Ca și în natură după furtună sorele cel orbitor de strălucire!",
    "Femeia 11 întrebă cum a petrecut și ce neajunsuri a întâmpinat? bătrânul, ce vitejii a săvârșit? bătrâna, câți au că<|ut morți și răniți ? și copii ce jucării și lucruri de mâncare le-a adus ? Dupe ce se mai potoli furia, el răspunse la tote și toți rămaseră mulțumiți.",
    "Femeei îi numără de câte ori s’a culcat afară in ploie Și a tremurat de frig, și de câte ori a mâncat pâine mucedă și porumb stricat din causa desfundării drumurilor, și de câte ori a oftat și a lăcrămat gândindu-se la ea și la copilași; bătrânului it descrise de câte ori vitejia Românească a smuls admirațiunea tuturor streinilor ce fusese martori la faptele lor resboinice, și enumera isprăvile ce a săvârșit fii opincarilor la Grivița, la Bucova și la Rachova; bătrânii ii numi câți-va megiași cunoscuțl care au căijut cu glorie pe câmpul de lupte, și copiilor le scose din sen câte o galetă (pesmete soldățească, tare ca fierul și le-o dătu în mână ca s'o ronțăe cu ascuțirii lor dințișori.",
    "Cât te ștergi la un ocinii se lăți in tot satul scirea cum că a sosit de la câmpul de răsboiii bărbatul Măriei a lui Moș Negoiu, Stan dorobanțul, și începu să pornească pilcuri, pilcuri megiașil și mai marii satului ca să ’l poftăscă diua bună și să ’iu mai întrebe ce mai era p’acolo pe la Plevna ?s",
    "Stan, căci el era fericitul bărbat care fusese primit cu așa căldură de cei d’acasă, își ascunse pe cât putu taina ce ^ăcea in inima lui și întâmpină pe ospeți cu voe bună și ’i pofti pe toți în întru ca să stea de vorbă. Intre ve- niți era și primarul de la Ciupercenl.",
    "— Ei ce ai să ne mai spui dupe la Plevna? întreba primarul.",
    "— Bine pace, răspunse Stan dupe obiceiul Românesc.",
    "— O mai duc Turcii? o duc încă?",
    "— Mai țin încă spurcațil la cataramă, dar li s’a apropiat și lor veleatul ca porcului muchea.",
    "— Ce <|icl ? e nădejde d’al dovedi?",
    "— Așa cre<|, vrănd Dumnezeu.",
    "— Cât îți dai cu părerea că o să o mai ducă ?",
    "— Dupe cura dau eu cu socoteală mal mult de <|ece <^ile nu mal pote să tragă targa pe uscat.",
    "— Ce? le lipsesce d’ale mâncărel?",
    "— O! o ! de când încă ! pe fie-care di ne sosesc pescheșiu fugari morțl de foame și gol pușcă dându-se prizonieri și cerăndu-ne pâne ți o sdreanță.",
    "— Va să <Jică a ajuns, și Turcul la aman?",
    "— A ajuns săracul....",
    "— I’a cășlut și lui nasul mâncal’ar concina.",
    "— Să dea D-^eu să nu se ridice al altora mai obraznic.",
    "— Dar ai noștri cum o duc? întrebă un megiașiu.",
    "— Scii potrivit.",
    "— Am au<|it că o duc cam rău despre ale îndestulăreî-",
    "— Am îndurat multe neajunsuri, dar slavă Domnului că le am îndurat pe tote și ne a dăruit sfântul filele ca să vedem cum li se. apropie sfârșitul.",
    "— Dar despre alte vitejii cum s'au purtat oștenii no jtri?",
    "— Ca nisce Români dupe vremea lui Mihal.",
    "— Bravo voo? ați frecat țeapăn pe păgâni?",
    "— ram făcut să ’țl musce țărina de sub piciore.",
    "— Așa li se cade.",
    "— Dac Teleormănenii noștri cum s’au purtat? întrebă primarul. '",
    "— Ca toți cel-l’alțl pui de RomânașI.",
    "— Se lățise p’aicl vorba cum că Teleormănenii la 7 Oc- tombre s’ad cam codit și n’îu vrut să iasă din șanțuri și că mai toți câmpenii î;I făceau singuri răni la mâini casă mergă la ambulanță și să scape de răsboiu.",
    "— De frate! se întemplă să se găsească și burueni printre flori, dar mai multe sunt ponosurile care se împrăscie de gurile cele rele în asemenea împrejurări; pot spune însă că Românii s’au purtat în de obște cum trebue să se porte nisce viteji.",
    "— Cică nurnai Moldovenii s’au arătat vrednici la luptă și netemători de morte?",
    "— Moldovenii ca și Muntenii și ca și Oltenii, s’aă aretat că sunt fii aceleiași mamă și că în vinele lor curge acelaș sânge vitejesc; cei ce pun bețe în rote și laudă pe unii ca să defaime pe alții, sunt voitorii de răii ai nemului Românesc care vor ca prin zâzanil să ’l desbine și să ’l slăbească.",
    "— Așa trebue să fie, <|ise un alt ț6ran, căci de! cum se chiamă, toți suntem d’un neam, toți am eșit din acelaș pântece și am supt lapte din aceiași țiță mânosă. Dușmanii numai scormonesc d'al de astea.",
    "— Noi o ciularil, urmă Stan cu aprindere, suntem, se chemă pe județe; dar regimentele de linie, dar vânătorii și mal cu seamă tunarii cari au dat dovedi d’atâta pricepere și vitejie, el cari sunt adunați din totă țara și amestecați la o laltă, n’au dat destule dovedi că sciu să biruiască sau. să moră? Ce vorbesc ei de r6ti de curcanii noștri din Teleorman și Vlașca? adică de noi ăștia dn regimentul al 5-lea de Dorobanți? n’am luat și noi parte la luptă prin paralele și prin ante-posturl gonind mereu pe Turci spre Plevna și strimptându-le culcușul? n’am fost noi cei d’înteiu care am eșit din șdnțuri și am sărit spre tabia turcească la 7 Octombrie? cine a susținut greutățile asediului dacă nu noi? cine a fost expuși mai mult în un- te-posturi dacă nu noi? cine a executat mișcările strategice necesare, prefăcfitoriele de atac ca acela ce făcurăm în <jiua când atacară Rușii Dubnicul, daca nu tot noi ăștia din Divizia a II? Dar la Rachova cine s’arăsboitcu atata înimoșie daca nu Oltenii și Muntenii? el și numai el au luat din mânele Turcilor încă o dată cetatea ce o coprin- sese ore când viteazul nostru de Mihaiă ?",
    "— Așa e.",
    "— Pe lângă acesta, vremea nu e perdută, Plevna încă n'a că(|ut și Vidinul ne asceaptă ca să’l veștejim fecioria prin vitejia atât a Muntenilor cât și a Moldovenilor și Oltenilor noștri.",
    "— Sî ve ajute D-<|eu.",
    "Convorbirea ținu pe acest ton și de același subiect încă cât-va timp, apoi megiașii se retrase cu Primar cu tot și Stan râmase singur cu familia sa."
  ],
  "10": [
    "Ispita.",
    "Cât fură ospețl în casă Stan avu fața voiosă, vorbi cu înimă deschisă și povesti cu multă poftă vitejescele fapte ale camarazilor sei; îndată însă c'e ei plecară și el râmase numai cu ai casei, fața i se întunecă de o dată, ochii i șe întristară si pe fața sa i se zugrăvi o mâhnire melancolică ; femeia sa de o cam dată nu observă astă schimbare, căci ea biet stropoiea de masă și se făcea luntre și punte ca să gătească tot ce scia că place omului; bătrânii însă băgară iute de seamă și începură să'și comunice prin semne și șiopte mirarea ce le pricinuia. Stan lo băiatul care sta lipit de genuchii săi în brațe, îl așeză pe genuchi și începu să’l desmierde, să’I netezească părul capului cu manele sale năsprite de muncă și lupte, și începu să’I adreseze încetinel d’acele cuvinte dulci ce numai un părinte pote spune copilului seu și să’l învălue cu o privire în care se putea citi o poemă întreagă, adică lupta supremă între iubirea paternă și sentimentul datoriei, cel mai crâncen răs- boiă între cele mai puternice și mai tinere simțiminte. Ceva mal mult, pe când se uita la fiul sâuti așa cu drag, un șir de lacrămî începură a șe scoborî în jos pe obrajii sfii pârliți de sore și a curge fără contenire spre bărbiea sa acoperită de o ba>’bă stufoasă.",
    "Maria după ce suci gâtul ultimei oare din bătătură, mal ceru un oQ doo de la al de surata Safta, un blid de iapte bătut de la leica Ilinca și o mână de mălaih de Ia vecina Dobra, se vârî sub coșiul vetrei, atârnă, de crăcane tiparu raămăligei, găti iute bucatele, apoi așeză în grabă masa, răsturnă fumegânda mămăliga pe crămpeiu și aduse apoi la masă blidul cu mâncare, într’o clipă ospețil se făcură rotă în jurul mese ; toții se sculară în picioare, unchiașul după obiceiul moscenit de la moși de la strămoși <£ise „Tatăl nostru/* cu o voce lină și sonoră, apoi își făcură cu toții cruce, se reașezară jus și începură să îmbuce. Maria mal nu mânca căci bucuria ii tăiase pofta de mâncare și preocuparea d’a vedea de tot ce trebuia bărbatului sSQ, adică d’al scoate dinainte tot ce scia că-i plăcea, o făcea să se uite cu totul pe sine. Deșartă însă era munca ei căci Stan, de și venit din lungă călătorie, de și era mal sdrobit de osteneală, și de și era mal muritor de fome, însă nu mânca și bucățelele stau scose pe taler și se răceau de surda dinainte-I. Noroc c’avea încă pe genuchl pe mititelul, care, biet, ca un copil ne vinovat ce era, care încă nu scia de amărăciunile vieței îndeplinea cu bucurie sarcina părintelui șeii! Fericită copilărie 1 Grijile, durerile și supărările nu pot nimic în contră-țT, tu mergi înainte călcând sub micul tătl călcâiu întreitul cap al ăstui balaur otrăvitor ce se numesce suferință morală.",
    "Maria băgă în sfârșit și ea de sernă că Stan nu era în apele sale și ’I dise cu nelinisce:",
    "— Dar ce al tu Stane de stai așa trist? nu ’țl-e bine? ori ți s’a aplecat?",
    "— N’am nimic muere, răspunse Stan cam contrariat; nu băga ți tu de semă tote, ai să mâncăm. '",
    "— Pote că ’ți-a căzut grefi? observă cu timiditate socră-sa.",
    "— Ce să'I cac|ă ? întrerupse cu brescheță betrânul; nu vedi că nici n’a mâncat ?",
    "— Uite talerul gol, răspunse Stan.",
    "— L’a golit băiatul, am văcjut eu, nu crede că Jmi-a slăbit de tot vederile; tu ai băiete ce-va; te rode pe tine un vierme.",
    "— N’am nimic tată> zău n’am nimic.",
    "— Pote că nu’țî place ce ’țl-am gătit ? ^ise Maria cu timiditate.",
    "— Ori că lipsa dc nițel vinilor ți-a închis pofta de mâncare? adaose bătrina.",
    "— Asta trebue să fie, strigă bătrânul; mă duc să umplu plosca și viu într’o clipă.",
    "— Nu te mal da de osteneala tată., răspunse Stan, e târziu.",
    "— Las că Groparul nu închide ața de curând.",
    "Dicdnd aste cuvinte îți lo căciula după laviță,’ț!-o vârâân cap pană după urechi, lo plosca din cuiQ de după Iță ți dete dosul spre cârciumă mal iute ca un flăcăiandru. Inturnarea nu’I fu așa de repede ca plecarea; minuturile treceaQ ți după ele sferturile ți chiar jumătățile ți bătrânul nu se ihai ivea, de ți Groparul, adică al-de cârciumarul satului nu sta depaite de el. Mămăliga înțelenise, untu prospăt se răcise, buca-' tele se sleise, friptura de puiă se uscase în frigare și mesenii amorțise cu lingurile ți furculițele în mâni, iar Maria făcea venin de morte căci ea era cea mal nerăbdătâre, căci eî îi era temă c’o să i să aplece lui Stan ți o să se bolnăvească.",
    "In sfârșit după o diastimă de -trei sferturi de ceas iată-i că intră în casă cu plosca plină în mâna ți gâfâind de osteneală, dar numai era omul ce plecase; întristarea după fața lui Stan trecuse p’a lui. Maria ți Stan nu băgară de seamă, dar bătrâna numai de cât lo aminte ți’ 1 întrebă ce a pă ți t ?",
    "— Njmic, răspunse el cam încurcat, na beți căci vinu e prospăt?",
    "Plosca se plimba din mâni în mâni, de tote buzele fu sărutată, dar dău nimeni nu ’I făcu cinstea ce i se cuvenea, b‘",
    "căci buzele părea că sunt lipite ți fălcile încleștate.",
    "Bătrâna, de ți bătrână tot era femee; ea ghici numai de cât că uuchiațul a dat peste ceva ți cum îl vă<|u ața de turburat nu mal putu sta liniscită; se sculă dar de la masă, se apropie de el, îți lipi gura de urechile lui ți ’l întreba Șoptind despre cele ce i s’a întâmplat d’a zăbovit și de s’a întors așa de turburat?",
    "El ii șopti ceva aruncând ochii spre Stan și întristarea lui ca molima sbură și pe fața bătrânii și o cătrăni și pe ea sărmana ; tristă sără, tristă masă, tristă petrecere ! Noroc că era vremea târzie și somnul puse capăt astei petreceri așa de posomorâtă.",
    "A doua <|i cum se făcu <|io, Maria se sculă, se îmbrăcă iute, și mal bărbată ca ori când se puse cu voioșie să rostească d’ale casei. Stan asemenea se sculă de dimineață și după ce se îmbrăcă iar își lo băiatul în brațe și stătu cu el pe genuche mângâindu-l și sărutându-l pân la vremea prânzului- După masă Stan sărută încă o dată copil, își sărută nevasta și chiar pe bătrâni și îndreptându-se spre ușe le <|ise: Rămas bun.",
    "— Dar unde te mai duci? întrebă femeia cu nelinisce.",
    "— Acolo de unde am venit, răspunse el forte mișcat.",
    "— Așa de curând ? esclamă Maria lăcrămând.",
    "— Datoria mă chiamă, nevastă; trebue să mă supuiă.",
    "— Mai stai încă câte-va zile, așa te rog Stane, mai stai.",
    "— Nu se pote drăguță.",
    "— Măcar până mâne.",
    "— ’MI e cu neputință.",
    "— Daca mă iubești.",
    "— Tu scii că te iubesc, nu'ml cere dar aceia ce nu ’mi stă în putere.",
    "— Stane, Stane, ceva ascuns îmi spune că tu poți să’ml faci pe voe, rogu-te dar, așa să trăesci, mai stai până mâne.",
    "— Aș vrea din suflet, dar daca nu se pdte!",
    "— S’ar putea când ai voi; uite copii te rogă; în numele lor te juruesc mai rămâi, mai stai încai o <|iulică măcar, căci mai marii tăi trebue să aibă și ei mueri și copii.",
    "— Vorbele tale mă săgeată la rărunchi Mario, răspunse _ Stan cu întristare, dar nu 'ml stă prin putință ca să 'ți dati ascultare.",
    "— Nu ’ți stă pentru că nu vrei; sunt sigură că mai marii tăi nu sunt așa de câinoși ca tine și el sciO ce e mila și ce e dragostea părintească; te vor îngădui dar să stal o di mal mult în căsuța ta fără să'țî facă vre un răă.",
    "— Toate astea sunt vorbe de geaba.",
    "— De ce?",
    "— Nu pociî să mă lămuresc, dar vă spui numai că tre- bue să mă duc; m’oi mal întoarce mal apoi ca să stau mal mult; vă las cu bine.",
    "— Stane tu nu te mal întorci, îmi spune inima că nu te mal întorci.",
    "— Ba mă întorc.",
    "— Ba nu, nu, că uite ’ți jocă ochii în lacrămi; trebue să fie ]a mijloc altă șiretenie; așa te rog Stane, spune-mi adevărul, ai ’ncredere în bărbăția mea; destăinuesce-mi, drăguță, păsul ce te muncesce și spune’ml ce te face să te grăbesci așa de mult?",
    "— Nimic, ’țl-am mai spus o dată, nimic de căt datoria.",
    "— Nu se pote ; a ! acum ’mî aduc aminte că tu eri când ai intrat în casă, în căsuța ce n’o vă<|useș de un an, nu erai vesel, precum ar fi trebuit să fii, precum erai altă dată, când te întorceai de la târguri sad de la călătorie.",
    "— Te-a înșelat ochii, eri am fost forte vesel.",
    "— Nu, tu ai o bubă la ănimă; pe tine te mănâncă un verme și te ascunzi de mine, de mine nevasta ta 1 D’aia ținuși atâta vreme băiatul în brațe și eri și a^I, d’aia îl mângâia! și îl sărutai cu ochii jucând în lacrămi, d’aia te uitai la noi toți cu un fel de milă și întristare! O acum încep a o pricepe! acum înțeleg de ce ne priveai ca cum ne perdeal din ochi. Tu te duci Stane, te duci ca să nu te mai întorci. Așa e că am ghicit? Spune-ne dragă și noă ce al? spune-ne și noă ce nenorocire ascunsă atârnă d’asupra capului nostru ? sunt femeia ta, femee de oștean, am și eft o leacă de curagiu; destăinuesce-te, spune-mi tot addncpl sufletului L6u și vel vedea cât sunt de bărbată.",
    "— Tu știi că mfi întorc iar la rSsboiă și mă mal întrebi de ce sunt trist?",
    "— Nu se pote să fie asta pricina; tu ai mai plecat la răsboiu și aî eșit din casă cântând; îți cunosc eti ănima; mortea pe câmpul de cinste nu te înfricoșază ci te bucură; alta e pricina.",
    "— Ba da.",
    "— Ba nu, nu.",
    "— Atunci daca nu’im spui, să scii că nu te las s pleci.",
    "— Nu’l mal ruga Mario, că’ți spui eu fata mea ce este pricina, dise bătrâna eșind din colțul unde sta retrasă.",
    "— Taci muere, nu clănțăni, strigă bătrânul întrerupând’o și puindu’I mâna la gură.",
    "— Nu, strigă bătrâna smăcindu-se, nu mal pot să rabd, lasă-mă să’ml vărs focul. Mario, daca vrei să mai ai bărbat, ține-l, opresce-l, nu’l lăsa să plece, căci nu se duce la răs- boiQ, ci la peire; este osândit la morte; are să fie împușcat, luntrașul care l'a adus a dat sforă în țară la tot satul.",
    "— Ah ! muere limbă de cârpă ! strigă bătrânul esasperat; nebun e cine ’și dă voă adâncul ănimel lui!",
    "Dicend aste cuvinte, eși repede afară din casă și trânt; ușa după el.",
    ". — Va să zică acesta e grosnica taină ce te chinuia, dise Maria cu o intonare surdă, ca cum ar fi eșit sunetul vocii sale din băerile ănimel; va să ^ică tu ’ți lași nevasta, copii și doi bătrâni nevoiași în ghiarele sărăciei fără mustrare de cuget și mergi orbește să te dai în mâna ucigașii pr ?!...",
    "— Cre^T tu Mario că ași putea să fac alt-ce va de ceia ce fac și nu fac? Datoria mă chiamă, dragii mei, Sspunse Stan cu vocea sdrobită; datoria numai me s lesce să mă deslipesc de voi și să plec.",
    "— Datoria I dar. aici n’al datorii de îndeplinit?.",
    "— Oh! nu’ml mal vorbi ast-fel căci îmi sdrobești inima.",
    "— Dar tu nu te gândești că'ml sdrobești cu o singură lovitură și ănimă, și nădejde, și bucurie, și viața mea și a copiilor noștri? nu te gândești la ce ne aștăptă după plecarea ta? la ce ne pregătește negrul viitor?",
    "— M’am gândit la tote. .",
    "— Te-al gândit și mai stai la îndoială?",
    "— Nu. căci iată-mS gata să plec.",
    "— Numai la plecare te-ai gândit și la suferindele nostre nu?",
    "— Ce vrei să fac? sunt oștean.",
    "— Dar ești și părinte.",
    "— E mai mare datoria către țeră; mai presus ca tote e cinstea soldatului.",
    "— Atunci de ce ai mai venit? mă deprinsesem cu lipsa ta și ochii mei de multe ori s’au roșit plăgendu-te ca p’un mort. Mal versam încă un potop și nu mai simțeam incai aste crâncene dureri ce’mi sfâșie peptul.",
    "— Iți pare rău că am venit?",
    "— 0 1 nu dragă bărbățele, nu iubite, nu rosti ast cuvent, strigă femeia sărind de unde se afla coprindându-l în brațe și acoperindu’l cu sărutări. Nu lua în nume de rău vorbele mele; vă^. și eu că sunt nebună, și că durerea m’asmintit, te rog dar 'artă-ină..",
    "— Ah! căci nu pociu să-ți usuc lacrămile și să-ți potolesc durerile!",
    "— Ba ai putea când ai vrea.",
    "— Cum să pot? spune și tu.",
    "— Prea lesne, răspunse bătrâna. Finii Neagu are căruță și patru cai, mâine pleacă la Tărgoviște să aducă niște saci cu ord pentru oștirea Românească; pleacă cu el; dațl o goană până la Petroșița. și ajungând acolo el se întorce la Târgoviște. tu treci dincolo în țâra Ungurâscă pe la Strunga peste cheile lalomiței și noi vindem ce bruma mai avem și venim să te găsim.",
    "— Ce’mi spui Dta să fac mamă e curată mișelie.",
    "— Ba e fapt de om cu minte,, fătul meu; de cât mort mai bine fugar.",
    "— De câi- rușinat mai bine mort!",
    "— Stane. Stane, gândeâce-te la dragostea nostră, la traiul nostru de altă dată, ,1a tinerețea ta și a mea și la sărmanii- noștril copilași, și fă, așa te rog, fă ce ’ți, (|ice mama.",
    "— Să. fiu fugar ’ să fia pribeag! să fiu pentru vecie oropsit din țera mea, blestemat de frații mei și apoi prigonit și suduit de toți! nu, nu se pote Mario, maî bine mort.",
    "— Daca e așa, strigî Maria că(|ănd în genunchi la pi- ciorele lui sdrobită și dosădită, ucide mai întăiu, câmosule, pe copii Lăi și pe maica lor, ca să nu mal îndure trudele sărăciei și ale nemerniciei!",
    "— Mario, draga mea Mario, Qise Stan coprin^end cu mânele gătul femeel sase. și cercând s’o ridice; ai curaj, fii bărbată și nu te lăsa să te dobore mâhnirea. .",
    "— Las să mă dobore, să mă sdrobescă, să mă ucigă: fără tine nu pot să mai trăiesc, respunse Maria recădend mal mortă.",
    "— Ce să fac? ce să fac Domne ca s'o potolesc? strigă Stan afară din sine.",
    "— Ascult’o, fă-I pe voe, fugi, rspunse bătrâna; numai cu chipul ăsta o poți mântui.",
    "— Oh! mamă, mamă nu scil câte piedici mă oprește d’a vă îndeplini voia, afară de cinste la care țm mai mult ca la viață !",
    "— Nimicnicesce-le pe tote.",
    "— Nu se pote, eu n’am venit aci cu voia colonelului, ci am fugit.",
    "— Cu atât mal bine, căci te vor căuta mal târziii.",
    "— Da, dar în locu-ml s’a pus zălog un om, un prieten, un frate de arme, un mântuitor; El m’a văzut topindu-mă de dorul vostru, a zărit lacrime în ochii mei și i s’a făcut milă de mine, și ’mi-a deschis ușa închisorii, și ’ml-a deschis porta cetății, și m’a lăsat să viu să vă îmbrățișez încă o dată, cu îndatorire cadiseară să mă întorc ca să nu bage de sămă șefii lipsa mea: păn’atuncl stă el în locu-ml. Dacă nu mă voii! întorce, dacă voiu fugi, dacă voiu da ascultare vorbelor vostre, sciți ce se va alege de el ?",
    "— O să’l împusce în locu-ml, o să’l ucigă pentru că ’i-a fost milă de mine, și o să piară căci el s’a înduioșat de la- crămile mele 1",
    "— Nu se pote, strigă Maria; oficeril voștri nu sunt fiare sălbatice, sunt omeni, au ănimă, o să le fie milă și o să’l erte.",
    "— Lor nu ch-a fost milă de mine, de și vărsăm lacrăml cănd mă judecati; legile militare sunt neânduplecate, mal cu sămă pe vreme de răsboiă. Lasă-mă dar, Mario, lasă-mă drăguță să plec ca să’ml fac cu cinste până la capăt datoria către țară și prieten, și fiî încredințată că D zeii va ține seamă de îapta mea cea bună și vă va aduce mân- gâere de unde cu gândul nu gândiți.",
    "— Cine te a pus ai făptuit lucruri care te-a adus înaintea judecății și ’țl a adus asupra capului osânda morței? striga Maria frângendu-și măinele cu disperare.",
    "— Mario 1 ce vorbă grosnică ai rostit ? striga Stan is bindu șl obrajii cu palmele; tu crezi că am făptuit o vină spâimântătore, că al înainte-țl un mare vinovat!",
    "— Eă, nu sciu, n’am fost la judecata ta, nici n’am drep, tul să te judec, răspunse nenorocita femee cu vocea înfră- nată de remușcare; tu esc! bărbatul, tu esc! stăpânul; eu n’am dreptul de cât să mă supun scrisei fără de cârtire. Pote că durerea mă face să rostesc vorbe ne trebnice; te rog dar, iartă-mă.",
    "— Oh! draga mea Mario, cât de mult te-am amărât daca te-am adus în stare să-mi vorbesc! mieast-fei! strigă Stan cu o voce sfâșiată.",
    "— 'Nu băga de semă drăguță, nu e vorba de mine, ci de copii noștri; pentru el trebue să ne îngrijim și să ne jertfim.",
    "— Ce mai pot eă pentru el ? esclamî Stan cu descuragiare.",
    "— Poți să le scapi părintele. Aide Stane, nu mai sta la îndoială, hotărasce-te până mal e vreme.",
    "— La ce să mă hotărăsc?",
    "— Sa fugim, să ne ascundem rușinea și nenorocirea în tr’un colț de lume dosnic.",
    "— Mă mai îndemni l,u Marin să, săvârșesc cea mai josnică mișelie după ce ’țî-am desvăluit tot adevărul ?",
    "— Trebue, dacă o dată s’a făcut ruptorea.",
    "— Oh! Mario, strigă Stan cu amărăciune, jos cade omul când alunecă pe povârnișul nenorocire!! Mai bine mort de cât lipsit de cinstirea vostră.",
    "— Tu nu trebue să mori, n’ai dreptul nici măcar să mori, căci datoriile ce ai sunt mal mari ca tote vorbele și orl-ce alte datorii. Uită-te în juru țT, la ascl copil, ănimi smulse din ănimă ta, la ast! bătrâni cărora erai singura bucurie și mândrie și la mine nevasta ta pentru care era! un Dumne^eQ pe păment. Toți suntem slăbiși neputincioși. Ce ne vom face lipsind tu pentru a pururea ?",
    "— Vom muri cu toții, murmură bătrâna de lângă sobă.",
    "— Oh! pentru D ijeti încetați cu asemenea vorbe că’mî sdrobițl ănimă.",
    "— Tu ne sdrobești cu o singură isbitură și inimă, și nădejde și viață!",
    "— Oh! D-deuIe, D-deul meQ ce să fac ? *5",
    "— Să te gândesc! la ceia ce ne ascdptă după plecarea ta. la ceia ce ne asceptă negru viitor și să faci aceia ce datoria,, de soț și tată te îndatorbză. Tu abia a! lipsit a- prope un an după bătătura case! tale ca să’țî fac! datoria de soldat și apoi să te întorci, și sărăcia cea mal grosnică. ne-a sleit tote mijlocele de viețuire, și fdmea de mai multe ori a bătut la ușa case! copilașilor tăî; gândesce-te acum ce are să se întâmple când vei pleca ca să nu te mai întorci.",
    "— Gândesce-te și tu ce are să se întâmple când Viad, ae putend să mă dea mâine în mânele șefilor seî, va muri pentru noi? Chipul săi! încruntat do sânge va fi mereti înaintea ndstră și umbra sa galbenă ca ceara se va arăta neâncetat,innaintea ochilor noștri?",
    "—Arată-se, chinuiască-ne, numai copii noștri să aibă pâinea <|ilnică",
    "— Vor avea-o, guvernul va îngriji de orfanii oștenulul.",
    "— Val de copii rămași fără părinți ?— Val de aceia cărora nenorocirea le-a eșit în cale! în- potriva scrisei nimeni nu trebue să cârțdscă, nici voințe* el să se împotrivescă. De aceia să ne încredem el, draga mea, cu nădejde în D ®î, și să facem aceia ce e bine și frumos să facem. V6 las dar cu bine, cu bine să vă găsesc.",
    "- Nu pleca mai stai, strigă Mana cu imperiositate. și după ce rosti aste vorbe cu o voce scurtă și fără replică apucă repede copii de căte p mână, se lipi cu spatele de unica ușe a cameriî ingenuche împreună cu copii, lipindu-se cu spatele de tablia ei, și apoi strigă adresând u-se copiilor.",
    "— Ingenucbiați, îngenuchiați dragii mei îngerași, și plângeți cu foc, și vărsațl noiane de lacriihe, și fupeți vS mânușițele cu desnădejde; pote voi veți avea mai multă trecere înaintea tatălui vostru, pote că ruga vdstră va fi mai ascultată ca a mamei vostre, pote suferința vostră va in- muia învertoșiarea inimei lui. Aide ; plecați-v6 frunțile în țărină și rugați-l cu ochii scăldați în lacrămi, rugați-l să nu plece, să nu vă părăsdscă.",
    "— Oh! D-deule sfinte, D-(Jeule drepte ce 'țî-am greșit de m»5 faci să îndur așa grosnice chinuri!",
    "— Spuneți!, spune-ți-î dragi copilași, că voi sunteți mititel și neputincioși, și aveți nevoe de ajutorul lui, spuneți I că coșiarul e gol, cotețul e gol, pătulul e gol și voă ve este fome!",
    "— D (|au1 bunătății, D ^eul îndurătorilor aruncă din cer spre nenorocitul de mine, ochi* vd cel îndurători și mă ajută că sunt apropo să cad, strigă Stan frăngfndu’șl mâinelel 1",
    "-- Spuneți-le, spuneți-le că mai deună-c|î strimtorată de lipsă m'am dus la un a^ndasiu vecin și ’i am cerut împrumut cate-va banițe de maâaiO, și că ei ’mi-a spus că sunt tenără, că nu sunt mită, și că bucuros ’ml-ar da ori cât ași vrea.'daca in schimb ’î-aș da cinstea, mea, credința, talul \\ostru Acum am fugit deispită,cu scârbă și oțăâre, xăcl nădejdea era sădită in inima mea, bărbatul meu avea să se intârcă. Dar când nu s’o mal întorce? dar când nădej dea va fi cu desăvârșire perdută, ce se va alege de mine? ce se va alege de viitorul nostru ?",
    "— D-(|eul milet strigă Stan ridicând spre cer ochii săi scăldațî în lacrăml: sunt om, sunt o ființă slabă, supusă ispitei, prada căderel. Am și eG. colea, în acest pept ce tu mi l’al dat o inimă simțitore și înflăcărată de dragostea cea mai vie. In ea se luptă doo simțiri de o potrivă de puternice: datoria de soț și părinte și datoria de om de cinste. Pe care din doo să aleg ? pe care din doufi să jertfesc? Deschide-ml ochii D-ne, luminzeă-ml mintea D-ne; scapă-mă D-ne de ispită.",
    "— Stane, D-deu a dat celui d’întâiă om o mare poruncă, aceia d’a îngriji de pruncii ce ’l-a dăruit D-<|eu. Fă-țl datoria către pruncii tăi.",
    "— Datoria mea cea mal scumpă este aceia d’a lăsa copiilor mei un nume nepătat; te rog, te-juruesc, dă-te femee la o parte ca nu copii mei să se rușineze de numele ce le-a lăsat tatăl lor.",
    "- — Nu vel trece de căt peste trupurile nostre, strigă Maria aruncând spre Stan o privire scânteietore și hotărâtă.",
    "— Mario, sorele a scăpătat, noptea se apropie, vremea trece.",
    "— Treacă, răspunse Maria cu un ton sec.",
    "— Mario, te rog din adâncul ănimel, lasă-mfi să trec că a începnt să însereze.",
    "— Nu m6 mișc din loc, răspunse Maria întingând mânele spre ambele extremități ale tăbliei ușet",
    "— Femeie nebună, strigă Stan înfuriindu-se îndată ce v6(|u că lumina afară se pleca către scăpătat, tu mă ne- cinstesci, m6 înjosesc!, mS faci de ocară.",
    "— Fie.",
    "— Ființă nesocotită, omul are margini la, tote și la răbdare ; teme-te de furia mea.",
    "— Oh! de ce nu te înddmnă D-ne(|eh ca să el drugul de dupS ușe ca să ne dai în cap și să se sfârșescă o dată chinul suferințelor ce ne ascdptă.",
    "— Mar o, te rog, lasă-mă să plec că’ml more prietenul. — Lasă-l să moră-",
    "— Tată c'a înnoptat Mario; peste câte va cesurl vin să mă caute în temniță.",
    "— Vie.",
    "— Oh! Mario, Mario tu vel răspunde înnaintea Iul D-^eu de tot ce se va întâmpla 1 strigă Stan frângându’șl mânele cu disperare și sbătându-se în prada celor mal cumplite turinente.",
    "— Fie, răspunse Maria cu hotărâre.",
    "De o dată însă fata lui Stan i se lumină; o idee fără de 5'",
    "veste trecu prin mintea sa, și mai nainte de a avea cine-va vreme ca să’l reție. el se năpusti cu capul și pumni înainte nu spre ușe unde stau ca un parapet corpurile tremrânde și plângânde ale copilașilor săi, ci spre micul ochiu de fe- restrue prin care venea doue lumini și pe care ’l sparse în mii de bucăți.",
    "Cât clipesc! din ochi cerceveaoa ferestrui sbură făcută fărâme împreună cu geamul afară din casă, tocul se deslip1 și el din cadrul său f6rte slab lipit de pereții de gard ai casei, și lăsă o deschizătură prin care sbură ca o nălucă Stan, lăsând în cuele dimprejur o parte din hainele și carnea sa.",
    "Maria vânând una ca acesta că^u leșinată între copilașii sâî.",
    "Pe malul Dunării",
    "Crepuscula serilor de iarnă nu durează mult în țeră la noi; abia apune sorele și îndată seara și neagra noapte vin una după alta în decurs de mal puțin d’o oră.",
    "Când Stan eși din casă într’un mod așa de brusc, sorele era deja apus, și când eși din sat alergând in fuga spre a ajunge mai curând la Dunăre, noptea deja îșl întinsese în- tuneeosele^sale aripe peste suprafața pământului.",
    "Nu mai ploua, dar ceru era acoperit de nori și întunericul se-îndesa căci luna încă nu răsărise. Cu toate astea el care se născuse in acele locuri și cari scia pe dinafară tdte cărările și cotiturile, merse ca cu ocini închiși spre malul Dun irii, cobori într’o clipă repedea înclinare a delirului ce predomina țărmul și ajungând 'n marginea apel, căută într’un stuf de rogoz uscat luntrea și pe luntrașul ce’la- dusese și care ’î promisese a ’l ascepta acolo încă de la sfințit, dar nici luntre nici luntraș nu mai găsi la locul hotărit.",
    "Crezând cum că amăgit de întunerec luntrașu a greșit locul și s’a oprit să’l ascepte în alt stuf pe rogoz seduse în josul apei până la rogozul vecin, dar nimic! mai încolo -era o cotitură, acolo pote s’o fi adopostit căci vântul ridica apa în talazuri înalte și p’acolo făcea ochiuri adânci; nimici Mai departe era un sânișor săpat in mal, care în timp de pace servea drept debarcader pescarilor din satul Ciora; dar nici acolo nu găsi pe nimeni căci de când se ivise pe Dunăre monitorele Turcesci, caicele pescarilor fusese trase la uscat și transportate în diverse locuri la adăpost de pârjol rea și răpire cerchezilor și bașibuzucilor.",
    "' Vexând ca nu găsea nimic și ne mai putând merge înainte căci țermnl devenea din ce în ce mai păpuros și mai mlăștinos, se întorse înapoi sperând că la intumare va fi mai norocos, dar găsi țărmul tot pustiO ! Desnădăjduit în-; cepu să umple aerul de strigăte și chiuituri că doar va fi au<|it, dar nimeni nu 'I dete răspuns, nimeni afară de ecoul care'i repetă strigătele într’un mod jalnic- și cobitor.",
    "După ce se încredința că nici căutarea nici glasul’ nu-I aducea nici un folos, se opri bietul om în locul de unde plecase și începu să se gând^scă ; ce să facă ? încotro să apuce? să se întorcă acasă ca să revie a doua <|i ? nu era cu putință căci- avea să întâmpine aceleași obstacole și să cau- seze noi dureri; să se ducă la Turnu-Măgurele ? nu’f venea căci era să fie ^Arit de santinele, prins, recunoscut, dus la Nicopole ca desertor și vai de bme-făcStorul s6b; să urmeze calea pc malul apel dar îu sensul cursului el până aprope de pod? astă singură hotărâre ii oferea ore-care radă de speranță; pe dânsa dar o puse in esecutare că doar va găsi unde-va cei puțin o luntre singuratică.",
    "Tntr’ast timp noptea înaintase, ceiul se înseninase și luna începuse să se ivească în marginea orientului roșie ca sângele ce curgea dincolo de râul in care se oglindea. Stan în acel moment fu martorul involuntar al unui spectacol măreț și tot de o dată sălbatec! Vântul scotea țipete ' ascuțite lovindu-se de înalte.e maluri, apa mugea spume-' gândă, isbindu-se de țărmul nisipos, și trestia ș! rogozul după margine fâșiah intr’un mod sinistru lovindu-se una de alta și plecându-se ca să evite furia crivățului. După cer luna arunca spre pământ nisce raze palide și trecStore, norii intre tăiați și goniți incoa și încolo de furia vântului se reflectau în apă in forma unor umbre cobitore și cerul se înfățișa privirii omenesc!, aci semn ca o mare de azur, colea negru ca un lac de cernelă și dincolo roșiu ca o pecie de sânge.",
    "Sus vâjâitul viscolului, jos mugetul valurilor, în drepta depărtatele strigăte ale sentinelelor, în stânga fremâtul rogozului, la spate țipătul cobitor al cucuvelei ce se ascundeaă în ruineie bateriilor rusesc! ce fusese abandonate de la trecerea oștilor aliate.în Bulgaria, și în față urletul lupilor,, strigătul vulturiloi și cloncănitul corbilor ce căutau hoituri! Tote aste sgomote ingrozitbre, înfiorătore, înghețătdre amestecate la un loc, formau o muzică sinistră dar impunătore.",
    "Alt om s’ar fi spâimântat sau ar fi rămas myt de ad- mirațiune, Stan însă, a cărui înimă era muncită de alte gânduri mult mai impunătore, nu băgă în sdmă‘ nimic, nq se înfricoșa de nimic, ci merse, merse mereQ înainte mâncând cu ochii suprafața râuchil și cotiturile terenului tot sperând că doar o zări unde va vr’o barcă or o luntriță. Merse tot căutând și ne zărind nimic până ce ajunse aprope de magaziile vămii din capul șioselei de la Turnu, dincolo de' care se alia capul podului ce ducea la Nicopole. Să se strecore pe după magazii și să se furișeze pe lângă sentinele ca să treacă pe pod dincolo ar fi dorit din suflet, dar nu - cuteza, căci erau santinele la arabele capete ale podului din fața magaziilor și mai in fie-care ponton!",
    "A trece nezărit era peste putință căci santinelele erați deștepte și din minut in minut se deștepta una pe alta strigând: ascultă; fu dar nevoit ca să aștepte (Jiua căci atunci erau mai mul ți sorți de isbăndă. Să ascepte dar unde? căci pan la dio încă era căt-va timp și a sta afară fără adăpost până dimineța era cu neputință căci se făcuse frigul forte pătrunzător și patraulele începuse să trecă dese încoace și in colo pe terenul de la schelă Ce să se facil dar? Se întorse înapoi, merse rasna în drepta, apoi în stânga, căuta pretutindeni și tot mergând <|ări îna- intel nisce mușiuroae negre: erau bateriile rusescl; caza- matele lor săpate in păment puteau să 'i ofere un adăpost suportabil; se îndreptă dar spre ele, și, ajungend în dreptul lor intră în una din ele și se culcă într’un colț.",
    "Obosela fisică și sdruncinarea morală ce ’i produsese atâta emoțiunl îl aruncă îndată într'un fel de amorțire care semăna cu leșinul; ar fi putut sta acolo <|ile întregi așa amorțit, căci nu s’audea împrejur nici un sgomot, dar grija 61 făcu să sară drept în piciore tocmai în minutul în care aurora venise să deschidă cu degetele sile de roze porțile orientului.",
    "Cum (Jări revărsatul zorilor, Stan eși iute din mica tainiță ce îl adăpostise, se îndreptă cu grăbire spre țărmul Dunării, și ajungând aprdpe de mal, ișl aruncă iarăși privirea spre luciul râului, doar ’.și-o vedea visul cu ochii, adică barca ce ’l adusese. De o cam dată nu ^ări nimic, căci d’asupra apel plutea o ceță deasă și umedă; îndată însă ce se ivi sorele la marginea orientului și'și aruncă mai cu curagiu radele spre globul pământesc, atunci pănza de ceață se spintecă fâșii, negura sburî încoace și încolo și lăsî să se va<|ă în trista sa goliciune țărmul opus.",
    "Cum se lumină privirile lui Stan se aruncară cu lăcomie spre pânza de apă ca să Rărească cu o clipă mai curând aceia ce dorea cu însetare, adică vre-o barcă, vre-o luntre, vre o pânză de caic, dar în deșert 1 atuncî răsbi până la au<|ul său nisce sunete confuse venite de dincolo de apă, care sgomote îl făcu sg ’și arunce ochii spre partea locului ca să vac|ă ce se petrecea pe cel alt mal.",
    "Atunci privirea sa se aținti spre acea parte cu o curio- sitate crescândă și vă<|u în valea din vecinătatea Nicopo- lulul o privelisce care '1 înmărmuri. Mai întâi o grupă de dorobanți români încărcându ’și armele, apoi cete de călărași formând prin șirurile lor doo ziduri larg distanțate cari se întindeau de la porțile cetății până la marginea râului, și între acele doo ziduri o trâmbă desă de locuitori din Nicopole, bărbați, femei, copil și chiar bătrâni care se uitau cu toții coprinșl de un fel de neastâmpăr spre porțile Nicopolulul.",
    "După ce privi cât-va timp ast tablou ne înțeles pentru el, Stan zări venind despre cetate o altă grupă de călărași înșiruită în dese plutone apoi câți-va oficerl călări, pe urmă nn om pedestru legat cot la cot cu mânele la spate, și după el altă grupă de călărași înconjurați și precedați de o. spuză de copil și de cască gură.",
    "Astă vedenie îl făcu să se înfioreze căci asista mal dinainte la un spectacol care în curând avea să '1 aibă pe densul drept actor principal. Ca să scape de chinurile ce 'I pricinuia astă vedenie, voi să fugă de ea, dar piciorele ’i rămăsese nemișcate pe loc, ca cum ar fi fost împietrite, și ochi’I statură pironiți într’acolo ca cum ar fi fost reținuți de o putere magnetică.",
    "Totă atențiunea sa nu era îndreptată spre mulțimea ce furnica și sbârnftia ca un roi de albine, nici spre grupa de soldați care pregătea în linisce distrugerea unul frate de arme, mortea unul camarad, ci spre acela ce era ținta tuturor privirilor, obiectul tuturor convorbirilor, victima as- tor preparative. Negreșit el era un militar, un confrate și",
    "voia sg ’l cunoscă ca s6 ’l plângă ast-fel cum l'ar fi plâns alții pe densul.",
    "Privirea sa era ageră și ^trunzătore ca a oricărei ființe deprinsă din copilărie a despica cu ochii nemărginirea spațiului cu ochii, dar de o cam dată nu putu distinge trăsurile ser iranului condamnat, dar după ce se mal apropie de țerm și o ra<|ă de sore se opri in fața sa, atunci scose din pept un țipdt grosnic și într’aceiași clipă arunî man- taoa după densul și se aruncă după malul pe care sta in adencul ape. cu capul Înainte."
  ],
  "11": [
    "Câmpul (le osândă",
    "Nicopoli rămas definitiv în stăpânirea Românilor dobândi un nou comandant de cetate și un co isar civil.",
    "AștI doi funcționari superiori cum sosiră in orașiu, începură să ia in primire tot ce se afla acolo și să revizuiască tot. Ei intrai! tocmai în momentul când Stan eșea. A doa <|i cum se făcu (|io, cei doi comandanți începură să ia în primire cetatea și tote clădirile publice cu material cu tot aflate, atât in ea cât și în oraș; așa dar, începură a merge  din. casă in casă, din redută în redută, din casarmăân ca-  sârmă, li se deschise tote ușile li se descuiară tote încue- torile și găsiră tote în regulă. Ajungend.și la temniță, a- fiară uumal o cămară ocupată și se apropiarăde. ușe ca să intre în întru, însă în ioc de ușe deschisă găsi pe caporal palid, tremurând dar hotărât care sta cu spatele lipit de ușe.",
    "—. Deschide ușea . . , îi <|ise fostul comandant cu un ton de autoritate familiară.",
    "— Nu e nevoe d-le colonel, respunse caporalul.",
    "— De ce ? '",
    "— Căci a sbiirat puiu cu ața, răspunse bietul temnicer, ' fără să’șl potă stăpâni învățul d’a rosti proverbe și <|ic6torl chiar într’asemenea moment solemn.",
    "— Cum ? ce <|ici ? a fugi tu condamnatul ? strigă comandantul Q încremenită, și nu ne al spusa încă până acum nătărăule ?",
    "— Să trăeștî, d-le colonel, nu v’amă spusa pentru că con- damnatuia n’a fugită.",
    "— Deru ce a făcuta?",
    "— S’a dusu până a casă s6 ’și vac^ă neamurile și să se întorcă.",
    "— Cine ’ia dat drumul?",
    "— Tu ? cu al cui ordin ?",
    "— Cu al mea, d le colonel.",
    "— Cu al tău? miserabile al să fii împușcat în locu'I ca un câne.",
    "— Ce o vrea târgul și norocul, d-le colonel, răspunse cu stoicism caporalul.",
    "— Să se convoce imediat consiliul de resbel spre a’șl priimi chiar mâine osânda ce merită, dise noul comandant depărtăndu-se.",
    "Formalitățile procesului militar în timp de resbel nu sunt așa complicate nici de lungă durată; pe la prân<| după terminarea inspecției se adună consiliul de resbel, și se aduse înainte I caporalul care deja ocupase camera lui Stan. Interogatoriul nu fu lung, Vlad spuse în totă simplii atea cum s’a petrecut șiritenia și din ce causă a Jat drumul condamnatului, încredința pe judecători că n’au cuvânt să se îngrijâscă, căci arestantul lui va veni negreșit în acea seră să’șlreia lanțurile de condamnat, ascultă sentința care ’l condamna la morte în locul celui dosit prin vina lui și el nu se clăti de loc ci repetă într’una judecătorilor^:",
    "— Așteptați până diseră și veți vedea că Stan are să se întorcă.",
    "Judecătorii ar fi putut esecuta imediat sentința, căci noul comandant era înzestrat cu puteri descreționare; dar văzând din partea condamnatului atâta siguranță și așa mare stăruință, amânară esecuțiunea pentru a donati de dimineață.",
    "Condamnatul fu dus iarăși la inchisore; <|iua trecu, veni sera și dupe ea noptea, cu tote astea prevederile lui Vlad nu se mal realisa, Stan nu se mai înturna!",
    "La cântarea zorilor de săra oficerul de ordonanță intră în camera sa, constată că condamnatul nu s’a mal întors și plecă vestind pe înlocuitorul său să se pregătescă căci a doua di în <|ori de <|i își va suferi negreșit osănda.",
    "D’aci in colo grija începu să intre în inima lui Vlad, ver- mele temerii începu să ’i rodă rărunchii, umbra morții să trecă din când în când pe dinaintea ochilor săi și răceala glonțelor să ’I înghețe sângele, dar curagiul tot nu ’l părăsi ; s’a inoptat e adevărat, dar noptea încă n’a trecut! Pe la inelul nopții intră in camera sa căpitanul de rond, îl întrebă tot ce scia despre Stan și despre domiciliul său, și după ce află tot ce voia să scie, eși recomandându-i și el d’a se prepara pentru a doua c|i! In acea nopte jucară în- tr’una firele telegrafice dintre Nicopole și Turnu Măgurele.",
    "A doua (|i lumina dilel găsi pe Vlad cu totul abătut și sdrobit; pe el nu ’l sbuciuma atâta frică de morte pe cât ciuda c’a fost amăgit in cele mai scumpe credințe ale lui de un frate de arme, de un camarad căruia îi făcuse așa mare bine. Cum se iviră gorile, veniră să ’l caute, îl scose afară și el se lăsă a fi dus ori unde voiau fără să murmure sau să se codescă.",
    "Tribunalul se adunase cu noptea în cap; cum sosi înain- te-I Vlad ceru amânarea pentru a doua ^i, ceru o noo amânare măcar până sera, asigurându-I că amicul său a fost de sigur împedicat de niscare-va obstacole de n’a putut veni la timpul hotărât, dar unul din judecători îi smulse și astă ra<|ă de speranță și ’I spuse că prefectul județului fusese în personă la casa lui Stan, aflase c’a fost p’acolo în <|iua trecută, dar a plecat de cu seră nu se scie unde și barca cu care a trecut Dunărea a dispărut și ea fără să i se dea de urmă.",
    "— Facă-se voia D lui, <|ise atunci nenorocitul inocent plecând cu resemnațiune capul pe pept; mor fără să ’ml pară rău căci am dat unor copii un tată și unei femei pe bărbatul eî.",
    "— Nu crede că va scăpa, replică judecătorul, s’a împănat totă țara cu depeși care ’i descrie semnalmentele ast-fei că ori-unde se va duce va fl prins.",
    "— Cum ’I o fi norocul, răspunse Vlad suspinând.",
    "Câmpia de esecuțiune era situată alături de Nicopoli sub polele delurilor pe care se afla satul Harmanli, mai în fața bateriilor rusescl din preajma Flămândei; ea era o pajisce puțin ondulată mărginită de trei părți cu dealuri și de alta cu Dunărea. De și judecata nu fusese publică și nimeni nu vestise orășenilor c^iua, ora și locul esecuțiunil, totuși șiopta purtată din om în ora cărase afară din orașiă o mare parte din populațiune și o făcuse să bătătorească de cu dori câta* pia ce avea să fie martora primei esecuțiuni Rămâne.",
    "Pe la opt ore de dimineață sosi și condamnatul și numai de cât se făcu o tăcere mormântală.",
    "In mijlocul câmpului era săpat un șanț, în dreptul șanțului cu fața spre Dunăre sta cu arma la. picior plutonul de dorobanți, și în paralel cu el și în linie perpendiculară la dreapta și la stânga sta înghesuită formând nisce adevărațl pereți, mulțimea ce se adunase ca să privească. Pe malurile Dunării nu se afla nimeni.",
    "îndată ce sosi osânditul în fața șanțului îngenucliiă, preotul ce ’l însoțise începu să citească rugăciunile de ertarea păcatelor, apoi îl împărtăși cu sântele taine, pe urmă citi mișcătorele rugăciuni ale înmormântării și în fine se retrase spre a da loc unui officier care citi în au<| și cu voce tare sentința de morte. După ce se citi sentința și se retrase și officierul, un sergent veni de legă la ochi pe condamnat, il puse să stea drept în piciore cu spatele spre șanț și cu fața spre soldați și apoi se dătu la o parte.",
    "Atunci un fier rece trecu priu sângele tuturor celor ce stati de față la ast trist spectacol, căci se apropia ora supremă; atunci oficierul ce comanda dorobanții trecu la -spatele lor și le comandă:",
    "— Ploton, arma la mână,, cartuș in cameră.",
    "Atunci unul din soldatii de pac|ă întinse o mână spre apă și strigă :",
    "— Un om în Dunăre!",
    "Această veste produse atâta învălmășală și zăpăceală în cât, cu totă paza soldatilor, mulțimea rupse rondurile și năvăli spre malul riului împlând careul unde sta condamnatul. Văzând acesta oflcerul comandă:",
    "— Arma la loc, la picior, și un caporal și doi soldati fură trămișî să vac|ă ce era.",
    "Ordinul oficierulul se esecută pe dată, mulțimea se năpusti și mai numerosă pe marginea Dunării ca să vadă ce era, iar soldatii se făcură trâmbă in jurul condamnatului și '1 pădiră ca să nu scape în învălmășială.",
    "Iată ce văzură cel ce se năpustiseră spre mal: Un om în Dunăre nu departe de mal se lupta cu valurile ridicate de ventul ce bătea și din când se afunda în adânc și iar apărea ca să se lupte din nou cu curentul. Puterile erau aprope d’al părăsi, și afundările să făceați din ce în ce mai dese. Lumea înghețată de frică privea fără să alerge să ’i dea ajutor căci râul era înfuriat și frigul era destul de simțitor ; numai caporalul și soldati fură mal generoși ; el nu calculară nici puterea vântului nici rigorea frigului, ci se desbrăcară pe întrecute, se armară cu semnul crucii, săriră în apă și cu câte-va isbituri de braț ajunse acolo unde deja dispăruse necunoscutul înnotător.",
    "Peste o jumătate de oră ei erau la mal cu prada ce disputase valurilor: lucru de mirare, acel om era aprope de per^are, gata d’a se afunda, și cu tote astea nu șl perduse de loc cunosci^a. Cum puse piciorele pe păment, el de și obosit și scurs de puteri, putu să alerge așa cum era, cu hainele ciuruind spre oficierul ce comanda plutonul și a’I <|ice cu o voce puternică:",
    "— Da^ iute drumul osânditului, D-le căpitan, căci nu este el ci eu vinovatul. EU sunt Stan Flămân<|eanu cel osândit, și iată-mb am venit să 'ml iaU pedeapsa.",
    "— Spuneam eti ? strigă Vlad aruncându-se în brațele fratelui său de arme; la Roman cuvântul este sânt, și oșteanul nu-și calcă jurământul nici o dată.",
    "Vă las să vă închipuiti singuri uimirea ce produse în asistenți ast eveniment ne asceptat.",
    "Ofițerul surprins și el ca tdtă lumea, nu sein ce să facă, și trămise numai de cât un călăraș ca să vestească pe comandant și într’același timpii dătu ordine ca să dea tdtă îngrijirea trebuincidsă celui scăpat dm innecu. Comandantul sosi, se minună forte, lăudă în destul astii exemplar devotament amical, dar nu putu înlătura efectele sentinței care rămăsese definitivă și cu destulă părere de răii ordonă ca să se facă dreptate !",
    "Ordinul comandantului se esecută pe dată, liniscea fu restabilită, pătratul uman fu reânființat, condamnatul fu așezat eară-șî lângă șeanț și legat la ochi, preotul îșl făcu din noii datoria și pușcile soldaților se îndreptară din nou spre un pept omenesc.... cu deosebire numai că cel ce avea să fie esecutat se numea Stan iar nu Vlad.",
    "In minutul când căpitanul îngrija de preparativele noel execuțiunl, o voce de la spatele mulțimel striga:",
    "— Opriți-vă.",
    "Soldatii iarăși să opriră, tote fețile se îndreptară spre partea de unde venea vocea și văzură într’o trăsură ce sbura ca vântul pe comisarul civil viind spre câmpul de esecuțiune urmat de un călăraș și făcând cn batista felurite semne de ascepțare.",
    "Comandantul văzând semnele și recunoscând trăsurile comisarului dete pinteni calului, alergă întru întâmpinare-I ca să vacjă ce era și ajungând lângă trăsură primi din mâna comisarului o depeșe care conținea următorele rânduri:",
    "„ Plevna a capitulat în mânele oștilor aliate, Osman Pașa „ e rănit și prisonier. entusiasm mare, din ordinul M. Sale „toți condamnațil grațiați\",",
    "— Să trăiască România, strigă comandantul alergând să deslege singur frânghiele celor osândiți.",
    "— Să trăiască România, strigă oștenii, și totă mulțimea începu să plângă de bucurie.",
    "Domnul Românilor serbase astă mare di ast-fel cura se cade s’o serbede orice domnitor. El ștersese prin înalta sa clemență lacrămile celor ce sufereau."
  ]
}