{
  "1": [
    "Principesa de Trubiscvoi",
    "CAP.  I",
    "0 învoială.",
    "— Milord, principesa de Trubiscvoi, cere s vorbească.",
    "— Principesa de Trubiscvoi ɖأei ? ești sigur.",
    "— Da milord.",
    "— Pofteste-o în salon atunci, și r6g-o se aștepte un moment",
    "Și, sir Robert-Filip lord de Beaconsfield, intră în ɜalon mai în același moment cu principesa de Tru- biscoi.",
    "— Cu milord lordul Beaconsfield am onoare a vorbi? întrebă principesa.|",
    "— Da Excelenta! ɖise sir Robert cu una din acele clătiri a capului cariʹi era particulare, arâtând ilustrei sale oaspe un Icc pe o canapea în genul lui Francisc I",
    "— Pȯte că visita mea te miră milord, incepu principesa ; dar urmarea ʹți va dovedi că țiu să devenim prieteni buni. Ascultă dar: știu posițiunea d-tale, am cunoscut pe reposatul d-tale tată, neuitatul Gas- ton de Beacouşfield, ştiu cifra cea mare a averei ce ʹţî a lăsat, dar ştiu asemenea şi acea că, ai prăpăditʹo tȯtă ; şi că dacă pâne disearî la 7 ceasurï, nu veï pläti suma de 20,000 fr., vei fi silit sau sà ʹţi sdrobeşti creeri, sau să fugi, lăsând numele batjocurei...!",
    "Sir Robert tresări la aceste cuvinte, culorea feţei ʹi",
    "se schimbă, şi cu o voce înecată.",
    "— Pentru ce ʹmi spuneţi toate acestea d-nă Prin- cesă ? ɖise el.",
    "— Pentru aţi arăta că remâne un singur mijloc ca ilustrul d-tale nume se râmâe nepătat...",
    "— Şi acel mijloc ?..",
    "— Ţiʹl voiu propune eü.",
    "— Aşa dar d-ta ? .",
    "— Eü, voiü fi salvatoarea d-tale...",
    "Şi cum lordul de Beaconsfield, cădea din mirare îu",
    "mirare, principesa urmă.",
    "— Cunosci pe fiica contesei de Loingaevise ?",
    "— Cum de nu ! Cine nu cunoasce pe blonda Enrieta,",
    "pe frumoasa fiicá a comtelui de Loiuguevise ?..",
    "— Atât mai bine!.,",
    "— Ce voesci să ɖici ?",
    "— Voesc să ɖic, că rămâne de la d-ta, să câştigI respectabila samă de trei sute mii franci...!",
    "La aceste cuvinte, ochii sireluî Robert, strălucise într’un mod ciudat.",
    "— Ce trebue să fac ? întrebă el repede, spune... măf",
    "voiü supuue !.",
    "Un zâmbet misterios flutura pe buzele principesi.",
    "— Se o compromiţi! ɖise ea cu iuţeală- — Cum d-ta, al voi să..",
    "— Să devie amanta d-tale, întrerupse aproape cu furie principesa.",
    "— Voiu isbuti oare ?..",
    "— O! cât pentru acèsta sunt sigură... Tnăra Enrieta e o floare cărei ʹi place sá se încălzească la mai mulţi sori, alegâud în tot-d'auna pe cel care apare • în urmă pe firmamentul seu.",
    "— Dar dacă cu toate acestea, ea va resista ?..",
    "— Aceasta e neadmisibil.  şi probabil că nici d-ta nu creɖi cea ceɖici. Cu ecsteriorul d-tale este cu ne- putinţă ca să nu capituleze,",
    "— Dar... voi a mai ɖice sir Robert, mai mult de jumătate convins.",
    "— Esenţialul este să fie compromisă, întrerupse principesa, rămâne la stăruinţa d-tale de voescו ă o ai...",
    "— Atunci fiţi liniştită pוincipesă, ɖise sir Robert, cea ce ceri se va face.",
    "— Şi eu ʹ mi voiu ţine promisiunea, în ɖiua când ea va fi compromisă, vei priimi ce ’ţi am făgàduit. Până atunci priimeşte ca acont 50,000 franci ; şi Principesa de Trubisevoi puse pe masă 50 bilete a 1,00C fr. fie-care.",
    "— Un singur cuvânt d-nă Princesă, ɖise Englesu.!",
    "— Şi care?",
    "— Pot să introduc o nonă persoană pe scenă ?",
    "— Cum vei voi, remâne la d-ta..„",
    "Şi principesa ɖicând eceste cuvinte se ridică.",
    "— Nu uita milord că eştii al meu...",
    "— Fiţi sigură d-nă princesă...",
    "— Atunci adio, Milord !",
    "— La revedere d-nă ..",
    "Şi principesa be Trubriscvoi plecă.",
    "CAP.  II",
    "Comtelc Oscar Poutenief.",
    "Pe boulevard Sant Germain, aproape de acel punct unde Rue des Ecoles, da îu boulevardul cu acest nume se înălta hotelul comtelui de Loinguevise.",
    "Acest otel este unul din cele mai grandioase și încântătoare din Capitala lumei. Sume fabuloase a cheltuit proprietarul cu el, dar îu fine a făcut o clădire într’adevăr care merită a fi luată ca model.",
    "Comtele, este un om de 38—40 ani, înalt, bine făcut și brav până la temeritate. Se știe de toată lumea că într'un moment de furie bravă în timpul înconjurări Parisului a susținut singur și cu un domestic al seu pept la donă-ɖeci prusaci, cari voiau să jefuiască hotelul.",
    "Soția sea, comtesa Ernestina, născutà de Luxemburg era fiica acelui neuitat mareșal, care în timpul când pedepsea neascultarea unui oficier, ʹ l avansa și la gradul de colonel, drept recompensă a unei victorii ce repurtase asupra Prusienilor.",
    "Blonda Enrieta, era o teanără de 19 ani, care avea ceva din bărbàția tatălui, întrunind câte-ceva din calitățile mamei, plus o încăpățânare, lucru mâhnitor pentru părinți, cari de alt-mintrelea ʹ și iubiau odorul, cum a trebuit să adoreze Fenicieni pe ɖeul Baal.",
    "Acum, când împrejurimele otelului ne sunt cunoscute, când ou stăpânii am fàcut cuuoscința. se pàtrundem înăuntru.",
    "In așa ɖisul salon de lectură, comtese Ernestina citește la ultimul volum al Iui Charles Aubert, timp în care Enrieta lucrează la o tobă de torchon.De odată ușa se deschise și Peppi, tânăra cameristă spaniolă intră anunțând :",
    "— D nul comte Oscar Pontenief.",
    "Cel anunțat intră.",
    "Oscar Pontenief era un tânăr de 25—28 ani, înalt, bine făcut, în vinele căruia se vedea curgând un sâuge mai cald cum- curge de obiceiu în vinele celor alți conaționali ai săî. Remas orfan la etatea de 22 ani pe o avere de peste 20 milioane ruble, și perdea timpul voiajând și făcând turul lumei.",
    "Era galantom cu prieteni, galant cú femeile, curtenitor cu fetele, lucru care în puțin timp ʹ1 făcu să fie bine privit de lume.",
    "•se oferise mai multe partide, dar dânsul refuzase într’un mod atât de delicat în cât aceia cari veniseră cu niște asemenea propuneri n'avusese nici cum a se plânge.",
    "Cu toate acestea, nu trecuse mult, și lumea Parisiao audise vorbindu-se că în curând comtele Oscar Pontenief, se va căsători eu fiica principesei de Tru- biscvoi, oachesa Olga.",
    "Aceasta partidă era bine aleasă, din toate privințele, și tânărul Oscar nici cá se aștepta la ceva mai bun.",
    "Logodna se făcu cu mare pompă într’unul din saloanele aurite ale cafeului de Paris",
    "Se dete voie tânărului dʹași face curtea pe lângă frumoasa Olga, lucru care nu displăcea ambilor tineri ; fixându-se tot de o dată și data căsătoriei.",
    "Dina așteptată însă veni și nunta tot nu se fácu. Trecu o săptămână, trecu două și ginerile nici nu se mai vădu pe la logodnica sea. Lumea أncepuse să vor- beaseă, și cum de obicei dintrʹo muscă se face un elefant, clevetirea căɖu pe sermana Olga...",
    "Cu toatea acestea era o causă.",
    "Eat-o :",
    "Cu o luna de ɖile înainte de fixarea ɖilei pentru nuntă, adică trei sau patru ɖile după logodnă, tânărul Oscar, care era pasionat de vânătoare, plecă într’o companie de patru inşi îu Bretagnia la moşia marquisului B.",
    "Printre aceştia era şi comtele de Loinguevise insocit de fiica sea îmbrăcată într’un superb costum bărbătesc.",
    "Priviliştea încâutătoare ce aveau înaintea ochilor, râpele prăpăstioase ce întâlniaü în cale, boara duʹ ce ce le isbea faţa, măria şi mal mult farmecul blondei Enrieta, care de altmintrelea seim că putea trece cu drept cuvânt între frumuseţile mari :",
    "Ce să mai spunem, Oscar răpit de cochetăria Enrietei, nebuu de patimă pentru gingaşa copilă îucepu a ʹi face o curte stăruitoare",
    "Comtele de Leinguevise simţi puterea ce Eurieta avea asupra lui Oscar, dar pentru că ştia pe comtele Pontenief logodit cu fiica principesei de Trubiscvoi se făcu ce nu vede nimic, decis fiind însă a veghea din depărtare.",
    "Tot restul acestei espediţiuul de plăcere fu pentru tinerii o adevărată sărbătoare.",
    "De câte ori nu fugeau ei de cei alţi companioni Jăsându-I cu mult îndărăt, ducându-se să se ascundă la umbra vre unui copac secular; — dar întâmplare ciudată mal în tot-dʹauna aveau în calea lor pe comtele de Loinguevise, care privighea ca un păzitor o comoară scumpă...",
    "Ast-fel steteau lucrurile în momentul cànd presentâm cititorilor pe comtele de Pontenief.-"
  ],
  "2": [
    "Muma şi fiica priimiră cu bucurie pe comte arătându-i un scaun lângă dânsele.",
    "Aci este timpul credem, să spunem, că contesa mamă, orgolioasă şi vauitoasă din natura încuraja pe cât putea pe Oscar, fiind decisă aʹl captiva pentru a ʹ I face ginere.",
    "După câte-va minute, comtesa găsi drept pretext, o mică migrenă, şi eşi lăsând pe tineri singuri.",
    "Comtele, care cât fu comtesa de faţă, păstrase o atitudine fără reproş. vădându-se singur cu adorata sa, se apropie de tânàra fatá.",
    "— Scumpă Enrieto, dacă aأ şti tu, cát te iubesc !..",
    "— O taci Oscar, taci, ˙ căci de mă vei insela simt că voiu muri.",
    "— Veɖi tu amice, asta aşa \\a fi de mă vei însela !",
    "— Mică nebună ce eşti tu, pentru ce ai aceste triste cugetări ?",
    "— Pentru ce ? më întrebi tu, ei bine să ’ţi o spun, pentru că mă roade un verme-..-",
    "— Te roade un verme?",
    "— Da, vermele gelosiei !",
    "— Capricioasʹ o, dar nu veɖi cât te iubesc ?",
    "— Simt că în acest moment cea ce ɖicil e ast-fel, dar cine ştie?...",
    "— Ce voeşti sà ɖicî ?",
    "— Voesc să ɖie că se poate întâmpla să întâlneşti o altă fiinţă mai frumoasă ca mine, şi atuucï mă vei părăsi cum aï părăsit pe Olga...",
    "Numele acesta, aruncet de odată, făcu pe Oscar să tresară.",
    "Era pentru prima oară de când ʹl auɖea pronun- ţându-se de la fatala întâlnire cu Enrieta.— Te voiü iubi toată viaţa ! şopti el cu toate astea.",
    "Şi junele om căɖu la genuchii încântătoareï copile şi o îmbrăţisi cu efusiune...",
    "Nişte paşi ce se opri la uşe ʹI făcu să se scoale repede",
    "Era şi timpul",
    "Peite două minute comtele de Loinguevise urmat de socia sa intră în salon",
    "Oscar, simţind că pentru acea ɖi i s  înplinise mandatul, după ce schimbá câte-va vorbe banale de politeţă, pleca.",
    "CAP.  III",
    "Intâlnirea.",
    "Comtele Pontenief coborând treptele scarei, se sui în equipagiul seu, şi cu o voce tare ɖise :",
    "— La bois de Boulogne, la cascadă.",
    "Şi equipagiul porni în goana frumoşilor cai, cari păreau că sboară pe pavagiu.",
    "Străbătu-se Rue de Rivoli, şi tocmai era prin dreptul otelului Continental, când paralel cu trăsura sea, vëɖu un bogat equipágiu.",
    "Oscar tresări, recunoscând armele principesei Trubriscvoi.",
    "Nu se înselaşe. Intrʹadever era equipagiul principesei şi în întru! trăsurei două femei.",
    "Comtele Pontenief de ar fi zărit capul medusei de sigur că nu ʹşi ar fi retras faţa, cum ʹşî o retrase la vederea celor două femei.",
    "Și cu toate acestea, acele doo femei nu era de Ioc îngrozitoare.",
    "Pe una o cunoșteam, era principesa de Trubescvci femee ca de la 45 ani în sus, cea altă, fiica sea, oacheșa Olga, numărând abia 16 rose, tânără încântătoare, care ar fi răpit până și repaosul unui pusnic.",
    "Trăsura lui Oscar, trecu repede prin fața celor două principese, și lucru ciudat, când fu zărit de mamă și fiică, două cugetări diferite erau în inimile lor.",
    "— Miselul, cugeta muma, ne a nesocotit el, dar va avea a face cu principesa de Trubiscvoi !..",
    "Rătăcitul ! ɖicea Olga, daca mʹar fi iubit, cât ar fi fost, de fericit!.",
    "In timpul acesta, trăsura lui Oscar ajunsese la Arcul de Triumf, când fu sositá de o așa numită trăsură de piață.",
    "— Pontenief ! Pontenief! se auɖi din acea trăsură o voce sonoră.",
    "Și mai în acelaș timp un june cam de 30 ani se cobori. Oscar, auɖindu-se sțrigat, sări și el la rându-I din trăsură, și ăst-fel mai îu același timp ambii tineri se întâlniră.",
    "— '1 u Lermina!..",
    "— Chiar eu scumpe Pontenief, respunse acela ce se numea Lermina; dar pentru D-ɖeu ce te ai făcut; sunt două luni aproape, de când nu te am văɖut, unde al fost ?.",
    "— Nicăeri, dar tu știi prea bine că adesea ori pe cine cauți nu găsești.",
    "— Cu toate acestea, trebue să fie ver o causă care te a făcut să lipsesci la apel de la curse.",
    "— Se poate.",
    "— Și această causă se p6te ști ?",
    "— La dracu dragul meu, prea ești curios !",
    "— Răutăciosule! pentru ce te superi?",
    "— Se schimbăm vorba scumpe Lermina mai bine, cum ai mai petrecut ?",
    "— De minune. Inchipuește-ți că de cât-va timp sunt nelipsit de la seratele comtesei de Visa-Franca.",
    "— Acea blondă spaniolă, de care sʹa vorbit atât de mult?",
    "— Tocmai.",
    "— Și este frumoasă ?",
    "— Ca un înger!.. ce tu nu o cunosci ?",
    "— Este o frumusețe andalusiană, cum nu ʹși poate cine-va face ideá, o frumusețe răpitoare !..",
    "— Drace ! drace, făcu Oscar, te văd foarte pasionat, nu care cum-va?..",
    "— Nu ɖic ba, sunt înamorat ca un nebun dupe dânsa, dar de aci și până unde cugeți tu, sunt pași mulți de făcut.",
    "— Da, dar cel dʹântâiu pas e greu de făcut...",
    "O paosă scurtă urmă,",
    "— Apropo Oscar, ce te faci diseară ?",
    "— Nu știu.",
    "— Aide, vino și tu la comtesa, am o carte albă de la dânsa pentru unul din amicii mei, și te asigur cà vel petrece de minune.",
    "— Bucuros, viu cu plăcere.",
    "După aceste cuvinte, tineri se despărțiră și plecară fie-care cu trăsura lui"
  ],
  "3": [
    "Serata comtesei de Visa-Franca.",
    "Cine nu a fost la Paris și nu a dat atențiune otelului comtesei de Visa-Frauca, nu a văɖut nimic.",
    "Situat pe Avenue de L'opera, aproape de marele templu al Arteأ; acest otel apare privirilor trecătorilor ca un cochet cuib de rândunică ; este compus din patru etage, bogat ornate cu acele rețele de alabastru care te face să cugeți fără voe la San Pedro di Roma. Intrarea ʹi este prin centru, de aci și dʹa dreapta și dʹa stânga două scări mari pun în comunicație cele patru etage.",
    "Etagiul prim este ocupat de marquisa Bouacieux, mătuse bătrână a comtesei de Visa-Franca care șade cu nepoata sen, obișnuită fiind a o avea lângă sine.",
    "In etagiul al doilea este buduarul și camerile de toaletă ale comtesei, în al treilea saloanele de primire, cel de al patrulea în fine, este ocupat de domestici.",
    "Comtesa de Visa-Franca, măritatá la vârsta de 18 ani, remase văduvă duoi ani de la această dată, stăpână absolută pe o avere de 100,000 fr. venit, și fără nici un control asupra existenței sale.",
    "Dotată de naturá cu un fisic răpitor, și cu o iute- ligență caro o fácea a fi superioară tutulor, ajunse în scurt timp, steaoa cea maأ strălucitoare, femea la modă din Paris.",
    "Câte partide bune nu venise se pretindă mâna fru- moasei văduve, dar dânsa refuzase categoric că nu mai voește a se mărita, adăogând că fericirea ce a gustat— IG -",
    "cu repausatul comtele de Visa-Franca nu crede a mai găsi din nou.",
    "Auditori zâmbeaü batjocoritor când auɖea aceste cuvinte, de oare-ce se ştia că frumoasa Elvira nu era tocmai sfântă...",
    "Acum când am spus cea ce era necesar, să continom naraţiuuea noastră, din momentul când începe serata. Sunt ɖece ore din noapte.",
    "Hotelul de Visa-Franca străluceşte de lumină.",
    "Cele patru mari saloane ce ocupă tot etagiul al treilea sunt deschise. înotând de lumină, gata fiind a priimi pe invitaţi.",
    "Două orchestre, asedate fie-care pe câte o estradă una în faţa alteia sunt dispuse ast-fel ca când una va lua repaos, cea l˙altă se delieteze pe oaspeţi cu căutările sale.",
    "Din aceste patru saloane, două sunt pentru dans, n-nul pentru jocul de cărţi, iar cel alt reservat pentru reparaţia toaletelor damelor.",
    "Comtesa de Visa-Franca, înota întrʹo roche trenanta de mătase bleu-ciel, garnisită cu bruxeles şi a căreia valoare ar fi fost de ajuns la donă-ɖecî de familii a trăi în timp de un an, șade pe un fotoliu mare, alături cu d-na Bonacieux bătrâna sea mătuşe, aşteptând cu impacienţă sosirea invitaţilor.",
    "— Elviro, ɖice marquisa Bonacieux, care este o strănepoată a acelei neuitate neguţátorese care scăpase cu ver o două sute ani înaiute pe regina Ana de Austria de rusine — nu te mai înţeleg pe tine, dai serate peste serate, unde at să ajungi cu aceasta ?",
    "— Ei mătuşică, sunt tânără şi dacă nu voiu profita acum cât sunt în floarea mea, dar când voeşti să petrec, când voiu  fi centenară?— Nu mai înţeles scumpă copilă, petrece, nu te o- preşte nimeni ; dar însă, tu nu judici că desele soarele ce dai afară de costul recetelor la care se urcă, apoi sunt si ruinătoare? sănătăţei tale...",
    "— O ! mătuşica, cât despre aceasta te înşeli foarte mult...",
    "Acèstă convorbire fu întreruptă de un valet, care anunţa pe baronul Lermina şi contele Ponteuief.",
    "Ambi tineri salutară.",
    "— Vë cer ertare d-nă Comtesă, ɖise baronul Ler- mina înaintând cu duoi paşi către Elvira, că am pro- fitat de buna d-voastre disposiţiune, şi am permis a aduce pe rusul meu Pontenief.",
    "— Aide baroane nu mai glumi, respunse comtesa cu graţie, ştii prea bine că prieteni amicilor mei, sunt în tot-dʹauna bine veniţi la mine, şi că mă găsesc mulţumită a-i priimi.",
    "— D-na comtesà este prea bună! ɖise Oscar.",
    "— Nici de cum comte, ceva mal mult, pot să ʹţi spun chiar, ca am audit de multe ori vorbiudu-se de d-ta, şi mă cred ca resplătită de cer cu cea mai mare favoare că te pot numeara a printre invitaţi nei,  şi te asigur că voiu profita de ccasiune, şi te voi pune a ne povesti câte ceva din fantastica d-tale ţară...",
    "— Voinţele d-voastre, vor fi ordine pentru mine d-nă comtesă.",
    "In momentul acela câţi-va invitaţi fură anunţaţi.",
    "— Ei Pontenief dragă, ɖise Lermina, cum ʹţi pare comtesă ? în timp ce Elvira înaintase a primi pe noi sosiţi.",
    "— Adorabilă!..",
    "Şi Lermina trase pe Pontenief în salonul de cărţi.",
    "— IS —",
    "CAP.  V",
    "Provoearea.",
    "Orchestra începu una din acele ouverture care sunt înaintele mergătoare valsurilor de Straus. Dansul începuse cu frenesie. Această arta care face să palpite inimele, care te înferbântă şi ʹţi răcoreşte sufletul în acelaşi timp introdusă în continent din Italia, e bucuria inimelor tinere.",
    "Comtesa de Visa-Franca deschisese valsul cu tî- nărul colonel Baulieux, despre care se spunea că ar fi posedând acum bunele graţii ale comtesei. Ea dansa încă, când valetul anunţa cu voce tare.",
    "— D-na principesa de Trubiscvoi şi fiica sea d-șoara Olga de Trnbiscvoi.",
    "Elvira îndată şopti ceva la urechea tânărului seu cavaler, şi se duse spre întâmpinarea ilustrilor invitaţi.",
    "Dupe ce se făcură salutările obişnuite.",
    "— Vë mulţumesc din suflet comtesă, că te ai gândit la noi de nu ne ai uitat, ɖise principesa de Tru- biscvoi, cu unul clin acele tonuri mândre care ʹi şe- dea atât de bine.",
    "— Vë remân îndatorată d-nă principesă, de buna d-voastre voinţă, cá nu aţi dat uitărei invitaţia mea.",
    "Dupe aceste vorbe de politeţă banală, convorbirea lo o nouă fasă.",
    "— ʹMl permit d-nă principesă, ɖise de o dată El- vira, a vë întreba pe când faceţi nunta?..",
    "La aceste cuvinte, principesa Trubscvoi tresări din tot corpul ; timp în care Olga se schimbă ia faţă. -",
    "Elvira era foarte mirată observând efectul ce produsese aceste cuvinte pe figurea intervorbitoarelor sale şi poate că dânsa ca să repareze lucrurile ar fi schimbat sujetul, daca principesa mumă uu ar fi ɖis de o dată.",
    "— Această căsătorie nu se va mai face.",
    "In momentul acela, baronul Lermina şi comtele de Pontenief atraşi de preludiele orchestrei, tocmai intraseră în salon.",
    "— 'Mi permit a vea întreba de causa ruptoarei ?",
    "— Nu pot aţi spune nimic alt ‘de cât că comtele Pontenief, pretendentul mani fiicei mele, Olga, este un miserabil !..",
    "Aceste vorbe, ɖise tare, fură audite de Oscar.",
    "El tresări, şi mai înteiú voi să se retragă zărind pe cele donea principese ; dar însă observând că devenise atenţiunea generală, ʹşi schimbă hotărârea repede, şi înainta către principesa.",
    "— Mie ʹmî a fost adresate acele cuvinte d-nă Prin- cesă? întrebă el cu o voce alterată.",
    "Principesa nu respuuse, iar Olga îutoarse privirea cu dispreţ.",
    "Oscar nu se descurajá.",
    "— Am avut onoare d-nă principesă, ɖise el din nou cu aceaşi voce, a vë întreba, daca mie mi-aú fost adresată acea insultă?",
    "Principesa de astă dată se uită în ochii lui.",
    "— Da, comte de Pontenief, eşti un miserabil !.. Oscar deveni palid.",
    "Şi întrʹun moment, pumni sei se strânsera gata dʹa",
    "lovi ; dar tras de mână la timp de amicul seu Ler- mina, avu putere să se stapânească.",
    "— O ! d-nă Principesă, dacă aţi fi un bărbat, sau",
    "dàca cel puțin a-ți avea un fiu, ași ști să cer repa- rațiune ia insulta ce ʹmi a-ți făcut...",
    "— Sunt gata a te servi comte Pontenief! se auɖi în acel moment o voce stridentă. Și mai în același timp invitați vădură pe lordul Robert-Filip de Beas- confield.",
    "— Ce fel sir Robert ! ɖise Oscar ce voești să faci?.. nu te înțeleg !..",
    "— Voesc a lua partida d-nei principese, și dacă a- ceasta nu este de ajuns a te decide să primești o întâlnire ia Bois de Bonlogue sau Vinceue, sunt gata ați repeta comte Pontenief, că pe lângă miserabil ești si un laș mișel!..",
    "La acèsta nouă insultă, Oscar deveni vanat de furie, și cu un acces de mânie aruncă cartea sea în o- brajul lui sir Robert.",
    "— Pe poimăne d-le comte la 7 ore de dimineață la Bois de Bologne pe alea Mutei...",
    "— Pe poimâne ! îngână Oscar.",
    "Și însoțit de baronul Lermina ʹși luară concediu de la comtesa de Vilia-Franca și plecară.",
    "CAP.  VI",
    "Lord Bcaconsfield.",
    "Lordul Beaconsfield era adevăratul tip de gentilman Engles. Inalt, bine făcut, era nelipsit de la curse, și avea loja sea în principalele teatre. Venit de 5 ani din Irlanda patria lui natală, ajunsese în scurt timp, a fi cunoscut cu toată lumea. Averea ce ʹi remase mostenire de la repausatul Graston Filip de Beaconsfield, o risipise cu nebuniile cele mai ingenioase. La Veneţia cu doi ani înainte de a se petrece această istorie, pe timpul carnavalului, cheltuise aproape a patra parte din capital cu extrava- ganţele spiritului seú productiv.",
    "Şi, în momentul când principesa de Trubescvoi venise la el să ʹI propue acel tărg, dânsul era în ajunul ruşinei.",
    "Noi ştim cum a scăpat de posiţiunea critică în care se găsea.",
    "Apariţiunea lui în saloanele comtesei de Visa-Franca se explică prin acea că fusese şi el invitat.",
    "Intrând din întâmplare în salon tocmai în momentul când comtele de Pontenief aruncase principesei de Trubiscvoi acele cuvinte, se decise de a intra şi el în acţiunea dramei al căreia sfârşit ʹi am vădut.",
    "Dupe plecarea comtelui Pontenief şi a baronului Lermina, dansul începu din nou cu mai multă furoare, ca şi cum nu sʹar fi întâmplat nici un incident.",
    "Singura comtesa de Visa-Franca şedea gânditoare pe un fotoliu alături cu lordul Beaconsfield şi de colonelul Baulieux.",
    "— Intrʹadevăr d-nă comtesa, ɖicea lordul Beacons- field cu o voce umilită, cer ertare de incidentul ce sʹa petrecut şi la care am contribuit şi eu...",
    "Şi pentru că comtesa nu respunse.",
    "— Dar ce voeşti, pentru D-deu! cuvintele acelui Rus pentrn o damă, compatriotă cu dânsul mai cu seamă, mi sʹa părut atât de insultătoare, în cât nu mai mʹarn putut ţine şi am făcut cea ce nu trebuia...Comtesa de Visa-Franca, nici de astă-dată nu res— punse, ci íntoarse cu indeferinţă capul în partea opusă.",
    "Lordul Beaconsfield văɖu gestul comteseï, înţelese supărarea ei, se sculă şi salută.",
    "— La dracu cu supărarea Spaniolei ! cugetă en- glesu; puţin ʹmi pasă, totul este ca afacerile mele se meargă bine !.. nʹaveam ce tace, trebuia să dau acest adjutor princesei în vederea alianţei ce am contractat cu dânsa...",
    "Şi el era gata sa plece, când o mânà mică ʹi se puse pe umër.",
    "Repede íntoarse capul şi surprins se găsi în faţa principesei de Trubiscvoi.",
    "— Bravo ! sir Robert, şopti abia audibil, bravo, 'ţi mulţumesc pentru cea ce ai făcut, vei auɖi în curând de mine...",
    "Şi principesa de Trubiscvoi dispăru în mulţime.",
    "— La dracu ʹi ɖise sir Robert, pentru ce mai ʹmi mulţumeşte dânsa oare, eü cred că în cele 50.000 fr. priimiţi, şi cele alte 250 mii ce voi mai priimi trebuia să se prevadă şi un duel !..",
    "Şi sir Robert-Filip de Beaconsfield plecă."
  ],
  "4": [
    "Duelul.",
    "O trăsură cu un cal străbatea alea cea mare din bois de Boulogne, două ɖile după cele întâmplate. Putea sà fie şase ore şi jumătate de dimineață. Aerul era atât de plăcut în cât era o plăcere a umbla pe un ast-fel de timp.Trăsura se opri la cascadă, și dintrʹânsa trei bărbați se coborâră.",
    "Unul dintrʹacestia era comtele Pontenief, al doilea Lermina, iar cel de al treilea tânărul colonel Bau- lieux.",
    "Comtele purta sub braț o cutie, care după forma eأ, lesne se putea ghici că întrʹânsa sunt arme de foc.",
    "— Așa dar te ai decis Oscar alegând pistolul ? întrebă Lermina, continuând cu toți a merge.",
    "— Da ! tu știi prea bine că atât sabia cât și pistolul ʹmi ar fi fost indiferent pentru cuvântul că nici o dată n'am pus mâna nici pe una nici pe alta, dar fiind că eu trebuia sî aleg arma am ales pistolul din- trʹun capriciu...",
    "— Te plâng amice atunci, întrerupse colonelul Bau- lienx și cu atât mai mult că lordul Beaconsfield trece între cei mai buni dueliști din Paris.",
    "— A, ba! fie ce o fi, ɖlise Oscar cu nepăsare, de ʹmi o fi scris să mor din glonț, voiu muri, și nimic mai mult. .",
    "Această convorbire fu întreruptă de sosirea sirelui Robert cu martori sei.",
    "Se făcură salutările obisnuite.",
    "Martori examinară armele și se învoira de acord ca duelul să se facă cu pistoalele aduse de Pontenief, și că distanța între cei doi combatanți să fie de cinci pași, declarându-se onoarea satisfăcută la cea dʹântâiu picătură de sânge.",
    "Baronul Lermina dete primul semnal.",
    "Armele se încărcară cu gloanțe calibru număru două- spre-ɖece.",
    "Beaconsfield se așeɖă în fața lui Pontenief la o distanță de cinci pași.",
    "Se dădu al doilea semnal.",
    "Combatanţi ridicară arma la înălţimea obişnuită, fixând fie-care instrumentul ucigător în posiţiunea ce ʹi convenea mai bine.",
    "Lermina dădu al treilea semnal., şi mai în acelaşi timp două pocnituri resună.",
    "Comtele Pontenief căɖu jos dând un mic ţipăt.",
    "La ţipătul seu însă, un alt ţipăt de groază se auɖi, şi tot mai în acelaşi momeut cei patru martori şi Beaconsfield vëɖurî două dame voalate ale căror trăsuri nu se putea bine destinge, fugând de privirile lor.",
    "— Drace ! drace, făcu Beaconsfield, pun rămăşag pe capul meü, că acestea nu sunt de cât principesele mele ruse...",
    "Eată femeile ce sunt...",
    "Tânăra Olga de şi părăsită de comte, despreţuită până a o face batjocura lumei.., dânsa tot ʹl iubeşte!..",
    "Să më păɖesc, căci acum sunt sigur că voiü avea un inimic de temut în lupta ce voi întreprinde !...",
    "Şi Lordul de Beaconsfield cugetând ast-fel se interesă de rana lui Oscar.",
    "— Rana nu este nici de cum gravă, respuuse Bau- lieux care se pricepea în chirurgie, nu este de cât o lesiune mică la urnărul stâng, care înainte de opt ɖile va fi vindecată...",
    "După aceste cuvinte, Beaconsfield se despărţi de martori; — ear comtele Pontenief fu transportat la dânsul acasă...",
    "CAP.  VIII",
    "Muma  şi fiica.",
    "— Mamă ! mamă ce aï făcut tu ? ɖicea cu lăcrimele îu ochi frumoasa Olga princeseï, a doua ɖi după cele petrecute la balul comtesei de Visa-Franca.",
    "— Am făcut, cea ce trebuia să fac. Ce fel tu un lăstar din familia princială, un lăstar dʹai lui Trubiscvoi vorbeşti ast- fel ?..",
    "Nu cugeţi că ai fost despreţuită, că ai fost înlocuită unei alte femei, care nici prin nume, nici prin posiţia ei socială nu te poate întrece... tu fiica mea, tu vorbeşti ast-fel ?..",
    "— ʹL iubesc ! cu toate acestea mamă...",
    "— Mare D-ɖeu ! ʹl iubeşti !.. strigă priucipesa cu tărie, ʹl iubeşti şi cetzï a ʹmi spune mie aceasta ?.. mie care am fost despreţuită, batjocorită de el.. O ! nu veɖi tu ce răbdare am de te ascult ?.. Ar trebui nici să te privesc măcar !..",
    "— Dar tu nu cugeţi mamă, ce va reasulta din aceasta ? Aï uitat poate că o provocare sʹa născut, că o întâlnire cu armele va urma, şi că mâne la ora aceasta nenorocitul Pontenief va fl un cadavru...",
    "Şi frumoasa Olga vorbind ast-fel părea entusiasmatà, vocea sea lină şi melodioasă, resuna ca o coardă dulce, mişcând toate fibrele principesei.",
    "— Ce pretinɖi tu acum de la mine? întrebă principesa, văɖând stăruinţa fiicei sale.",
    "— Mă întrebă ce voesc !.. dar se mergem la acel arogant engles sà-l conjurăm să înlăture duelul...nu voesc ca să se bată...Voesc ca Pontenief sä trăească !..",
    "— Cea ce ceri tu este peste putinţă flica mea !..",
    "— Peste putinţă ɖici! mamă, şi pentru ce ?",
    "— Pentru că trebue să cugeţi singură ce ar resulta de aci... ce ar ɖice lumea ?.. ce ar crede lordul de Beaconsfield ?",
    "— Puţin ʹ mi pasă de lume, nu voesc să ştiu de nimeni, creadă ce o voi. principalul este că Pontenief să trăească !..",
    "— Cea ce ceri cu toate acestea este cu neputinţă !..",
    "— Ah mamă, mamă, tu më faci cea mai nefericită dintre femei ! strigă Olga în disperare şi cu lăcrimile pe ochi, tu faci să piară poate, singurul om ce iubesc pe lume !..",
    "— ʹL iubeşti !,. ʹl iubeşti, dar nu veɖi că el nu te iubeşte ?",
    "— Te înşeli mamă, sunt sigura că cea ce sʹa întâmplat nu este de cât un capriciu trecător, şi că Pontenief nʹa încetat un sigur moment ca să nu cugete la mine !..",
    "Un râs nervos al principesei întrerupse pe Olga.",
    "— Cine iubeşte nu ʹşi părăseşte logodnica în modul cum te-a părăsit dânsul, ɖise principesa, crede ce vei voi; dar Pontenief nu te iubeşte, ca probă este dispreţul lui, şi pentru aceasta ʹşi va lua pedeapsa, am ɖis !",
    "Olga înţelegând că numai avea nimic de spus, se retrase în camera ei cu lacrămile pe ochi.",
    "Aci dânsa plângea blestemânduʹşi soarta şi minutul când sʹa născut, când uşa se deschise şi bătrâna Maruşca, doica sea, veni să-i aducă cafeaua",
    "— Olga mea iubită, strigă bătrâna cu iubire, pentru ce plângi tu! cine a cutezat.să supere ochişori copilaşului meu, de sigur ca acea răutăcioasă principesă... aide spune ce sʹa întâmplat, şi voiu certa pe mata tea !..",
    "Olga începu a spune cea ce noi ştim, şi conchise ɖicând :",
    "— inţelegi tu Marușca mea, că mâne el va fi mort... Mort adică perdut pentru tot-dʹauna !",
    "— Linisteşte-te copila mea, consola bëtrâna pe Olga, linişteste-te vom tace lucrurile cum este mai bine, şi te asigur că vei fi mulţumită..",
    "A doua ɖi de dimineaţă Olga însocită de bëtrâna Maruşca, fără a spune nimic principesei, işiră, luară o trăsură, şi se duseră la bois de Boulogne.",
    "Aci se ascunseră dupe un bosquet ce era în faţa aşa ɖisului alei al mutei, şi aşteptară în tăcere sosirea combatanţilor.",
    "In fine dupe un quart de oră, timp în care sărmana Olga, palpita de emoţiune și nerăbdare, cei aşteptaţi sosiră.",
    "Olga nevădută de nimeni, asistă la încărcarea armelor, văɖu pe Beaconsfield trăgând foc în Oscar, văɖu pe Pontenief căɖând și scoţând un ţipăt.",
    "Ea auɖind acel ţipăt, şi creɖâud că este cel din urmă, şi că Oscar murise, nu se putu abţine dʹa nu scoate un alt ţipăt de groaza, apoi trăgând pe doică de mână :",
    "— Aide bëtrâna niea Maruşcă, ɖise ea, aide nu mai avem ce căuta aci!..",
    "Şi cu lăcrămile în ochi, ambele femei se suiră în trăsură, care plecă îndată cu iuţeală către locuinţa lor.",
    "CAP.  IX",
    "Damicela de LoiiigucYise.",
    "— Peppi !",
    "— D-ră.",
    "— Vei ɖice să înhame pe Achmed calul meu arab favorit.",
    "— Este înhămat domnişoară.",
    "— Mă vei îmbrăca ca amazona acea neagra care 'mi a sosit numai eri de la croitor.",
    "— înţeleg d-şoară.",
    "— Şi acum pentru cá ai înţeles, parfumeaza-mi părul cu acea minunată pomadá de sang-ilang, ce ʹmi place atât de mult !",
    "Şi Peppi făcu cea ce i se ordonase de către stăpâna seu.",
    "Dialogul de mai sus, era ţinut îu hotelul comtelui de Loinguevise, şi acela care da acele ordine nu era de cât cocheta Enrieta...",
    "Se lăsăm să treacă o oră, timp necesar tinerei cochete, spre a ʹşi face toaleta dorită, şi -'.à pătrundem din nou în hotel, în momentul câud Enrieta, călare pe favoritul ei cal eşi pe poartă.",
    "Intrʹadevăr nimic mai plăcut de cât aceasta jună mândră, ce părea că sfidează pe trecători cu privirea ei.",
    "Costumul bogat de amazonă si menţinerea corpului atrăgea privirile tutulor asupra sea.",
    "Achmed, cal arab pur sâuge, nobil animal din in stinet simţea persoana ce purta pe spatele seu, căci fără se aştepte frăul Enrietei, mergea de minune, şi era de ajuns numai să auɖă o mică încuragiare diu gura stăpânei sale, ca el se previe dorinţele d-rei de Loinguevise.",
    "Mândra patriciană se opri la poarta unui frumos otel de pe boulevard des Italien alături cu feli-berger.",
    "Ea se coborî repede de pe şea cu îndemânarea cea mai mare, ʹsi aruncà frâul calului în manele micului Eduard care ʹi servea ca groom, şi pe care ʹl luase cu sine.",
    "Un valet întâmpină pe Enrieta, si dupe ce o salută cu politeţă.",
    "— Anunţá-mă ! ɖise ea.",
    "— Cer ertare d-nei, ɖise valetul. D-nul Eiffel nu e acasă.",
    "— Nu este acasă? ɖici.",
    "— Am avut onoare de a vă spune aceasta ɖise valetul cu aerul unui om de lumea cea mare, care pare supărat, când cine-va nu da credământ spuselor sale.",
    "— Bine, atunci voi aştepta ! ɖise Enrieuta după un minut de decisiune, — când creɖi că se va întoarce ?",
    "— Cel mult peste un quart de oră, căci de obiceiu vine regulat la 12 Ia masă.",
    "Enrieta scàpă uu suspin de usurare.",
    "Şi introdusă de valet, intră îu cabinetul de lucru al renumitului architect.",
    "Pe masa acestui cabinet o mulţime de schiţe şi de planuri dovedea ocupaţiunea marelui bărbat.",
    "In centrul mesei, ea şi cum ar fi voit chiar el, se arate lumei că acela este cea mai mare operă, o schiţă a turnului ce este ridicat pe Champ de Mars. şi care va păstra în veci gloriosul seu nume, se vedea desemnat cu cele mai mici detaliuri.",
    "Era aproape două-ɖeci minute de când ședea privind la acele schițe și planuri cu un interes vădit, când intră Eiffel.",
    "Eiffel, care a devenit celebru prin monumentul ce a ridicat, menit a arăta lumei întregi, că tot Franciei 'i a tos reservată și aceasta glorie, era un bărbat, în care de la prima vedere vedea un geniu.",
    "Născut întrʹun oraș din Alsacia, dânsul nu a încetat un moment măcar dʹa fi Frances.",
    "Studiele sale și le-a făcut în Paris la liceul Louis le Grand ; și să nu credeți că capitulația Parisului de nefericita memorie, a fost una din plăcerile lui.",
    "Nu ! ori de câte ori venia vorba de aceasta cu amicii lui, în tot-dʹauna ɖicea că nici odată el nu va uita Prusacilor cea ce au făcut...",
    "— D-ta d-ră ! D-ta la mine la aceasta oră și în acest costum? întrebă el cu mirare alergând înaintea Enrietei.",
    "— Da domnule Eiffel, după cum mă veɖi am venit, și pentru că cea ce am să-ți spun este puțin cam lung, te rog să ei un loc lèngă mine.",
    "Eiftel se așeɖă pe un fotoliu lèngă juna fată, și luând una din acele posițiuni comode și respectuoase tot de odată.",
    "— Bine, ɖise el, se vedem... ce aveți a ʹmi spune... Vă ascult!..",
    "— Am venit scumpe amice, începu d-șoara de Longuevise, a te ruga să ʹini faci o restictiune.",
    "Eiffel tresări.",
    "— Despre ce voeşti sä vorbeşti ? întrebă el.",
    "— Voesc a ʹţi reaminti drăguţă de acele câte-va scrisori ce posedezi de la mine.",
    "Eiffel tresări din nou.",
    "— Aşa dar, le ceri îndărăt?",
    "— Dupe cum veɖi.",
    "— Şi dacă ʹţi le aşi refusa.",
    "— Acela care a ɖidit turnul cu numele seú, este prea cavaler spre a ʹmi refusa o cerere dreaptă ca a mea.",
    "— Aşa dar nu ʹţi a fost de ajuns că te ai purtat cu mine ca cu cel de pe urmă dintre laquei, nu te ai mulţumit că mai înşelat în chipul cel mai de jos, acum vii a ʹmi reclama şi acele scrisori, cari singure ʹmi spun în solitudinea în care mă găsesc în timpul libertăţei mele, de orele fericite petrecute în braţele tale !...",
    "Şi Eiffel, omul-ɖeű, căɖu din înălţimea sea şi deveni om.",
    "— Pentru ce mai rescoleşti trecutul, ɖise dupe un moment Enrieta, creɖi că se va mai întoarce timpurile acelea !",
    "— Vai, aceasta din nenorocire este prea adevărat!.",
    "— Veɖi dar prea bine, ɖise Enrieta din nou că am spus adevărul !",
    "O pausà scurtă urmă.",
    "— Prea bine d-şoară, ɖise de o dată Eiffel cu decisiune, ţi le voi da pentru că o voeţti, dar mai întâi voesc aʹ ţi vorbi ceva, care te intereseazà.",
    "— Se vedem, ascult...",
    "CAP.  X",
    "R e a m i n t i r i.",
    "— Sunteţi logodită cu comtele Poutenief d-ra mea ?",
    "— Eu? nu... dar pentru ce aceasta, întrebare Dumneɖeule !.. ɖise Enrieta tresărind din tot corpul, cugetând fără voe că poate ver o nenorocire i se întâmplase lui Oscar.",
    "— Atunci, trebue să stii cele ce i sʹa întâmplat ?..",
    "— Ba nici de cuin...",
    "— Ce fel nu stii despre duelul lui cu lord Beaconsfield.",
    "Enrieta se schimbă la faţă.",
    "— D-ɖeule ! cugetà Eiffel, cât ʹl iubeşte de mult !",
    "— Şi ɖicea ?•’ întrebă Enrieta.",
    "— Că Pontenief a fost rănit.",
    "— O ! dar nu vë temeţi , contino Eiffel văɖând schimbarea ce se operase pe figura Enrietei la cuvintele sale, rana 'i este ușoară de tot, şi înainte de cinci ɖile, de sigur că va veni să vă linistească.",
    "— Dar în fine, întrebă d-ra de Loinguevise, acest duel trebue să fi avut ver o cuusă?",
    "— Sigur,..",
    "— Şi această causă ?...",
    "— Să ʹţi spun cum sʹa petrecut lucrurile.",
    "— Mai serile trecute, la balul comtesei de Visa- Frauca, nu ştiu cum s'a întâmplat, dar comtele Pontenief ar fi ɖis nişte cuvinte tari la adresa principesei de Trubiscvoi. Lordul Beaeonsfield, despre care se ɖice că e apărătorul tutulor damelor, sʹa constituit apărătorul principesei, a provocat pe Pontenief, şi ast-fel se explică duelul ce a avut loc între dânşi. D-ra de Loinguevise, păstra tăcerea un moment.",
    "— Şi pentru ce ʹmi spui toate acestea ? întrebă ea de o dată cu o voce care nu semăna câtuşi de puţin cu alteraţiá de mai înainte.",
    "— Vi le spun pentru că voesc să văd dacă este ver o asemănare între trecut şi present...",
    "— Vorbeşti în enigme amice, esplicăte mai lămurit căci nu înţeleg...",
    "— ʹŢi aduci aminte Enrieto de prima noastră întălnire ? ɖise Eiffel nerespunɖând direct la întrebare.",
    "D-ra de Longuevise tresări.",
    "— Da ! murmură ea, ʹmi aduc aminte ca printrʹun vis.",
    "— Ast-fel trebuia să fie ! murmură eminentul architect.",
    "Apoi adăogă tare.",
    "— ʹŢi reaminteşti de acea seară plăcută pe bordul vasului „Regele Lear“?",
    "— De minune ; ʹmi aduc aminte ca şi cum sʹar fi întămplat eri; cu toate că de atunci sunt aproape trei ani.",
    "— Pe timpul acela nu eram de cât la începutu carierei mele.., Intălnindu-mă cu tine, mi se păru că întrevăd o parte din cer deschicɖându-se...",
    "Plecasem la Italia, spre a mă perfecţiona când pe bordul acelueaşi vas te văɖui răpitoare şi pasionată după cum eşti. Ştii prea bine, ce să mai urmez, că ne înţeleserăm de minune împreună, si că am ştiut să înşelăm vigilenţa părinţilor tăi...",
    "Ochiade dulci, strănsori de mănă, sărutări nenumărate, eată cum ne petrecurăm noi cele trei ɖile cât tinu călătoria noastră...Când ne despărţirăm, amăndoi eram cu lăcrămile în ochi, şi fie-care consola pe acel alt, ca şi cum durerea unuia nu era şi suferinţa celui alt...",
    "Un an după aceasta ne întâlnirăm din nou în Paris contino Eifel după o pausă scurtă.",
    "Bucuria ce simţişi când mʹai veɖut a fost mare, ‘căci pe timpul acela më iubeai, nu este aşa Enrieto?",
    "— Unde voesci să ajungi ? ɖise D-ra de Longuevis, pentru ce desveleşti trecutul ?",
    "— Pentru a-ţi arăta că intre atunci şi acum este o mare asemănare..",
    "Adu-ţi aminte de duelul ce avusesem cu marquisul de Los-Montes, acel ingănfamt spaniol, care cutezase la o beţie se spue în gura mare că posedează bunele tale graţii... Reaminteşte-ţi de acel moment când am întrebat dacă cea ce a ɖis marquisul era o calomnie, sau purul adevăr.",
    "Tu ʹmi ai respuns însă ca marquisul era un miserabil, şi că nici o dată nʹa fost incuragiat de tine, pentru a se putea crede autorizat dʹa vorbi cele spuse.",
    "Eu te creɖui vai ! căci în realitate marquisul spusese adevërul, creɖui ɖic, si în paroxismul amorului meu exaltat, mă dusei la spaniol şi ʹi aruncai mănuşa în obraz.",
    "A doua ɖi, un duel urmă, şi ca resultat, eu căɖui rănit la braţul drept. Te văɖui plăngând, jurăndu-mi că mă vei iubi tot-dʹauna, şi că nici o dată nu vei mai da ocasiune să se întâmple cea ce sʹa petrecut.",
    "— Te creɖui.— Trei ɖile după această însă, când rana ʹmi permise să es din casă, mă dusei puţin la bois des loulogne.",
    "Era o dimineaţă superbă de Mai.",
    "Soarele plăcut şi boarea cea dulce te invita la preumblări prin frumoasele bosquete din jurul cascadei.",
    "Continuam preumblarea mea cugetănd la tine, zicând în mine că ce fericit aşi fi dacă ai fi femea mea. Şi că nenorocirea care mă impedica dʹa deveni soţul tău, este numai posiţiunea socială.",
    "Cugetăm încă ast-fel, când nişte şoapte 'mi isbi auɖul, si tresării auɖind o voce pronunţând numele tău...",
    "Intorc capul si te văd pe tine în braţele marquisului de Los Montes!...",
    "Durerea ce simţii fu atât de mare, în cât în primul moment, voii a vë sugruma pe amăndoi, dar apoi făcându-se o reacţiune în sufletul meu devenii liniştit, şi apăru-i în faţa voastră...",
    "La aparitiunea mea, la care nici tu, nici marquiaul nu ve aşteptaţi, aţi dat câte un ţipăt.",
    "Eü mă mulţumii numai a te numi trădătoare, spunăndu-ţi că totul este rupt!..",
    "— Eată cea ce este adevărat şi ce voiam ă-ţi spui ne concluse Eifel ; eată asemănarea ce ɖic că este :",
    "pe atunci mă credeam eü cel mai fericit, acum se crede Pontenief....",
    "Enrieta tresàri şi deveni rosă.",
    "— Aşa dar, ɖise dănsa ştii ?",
    "— Ştiu totul, ştiu că nefericitul comte era în ajunul dʹa se căsători cu fiica principesei de Trubiscvoi, când avu nenorocirea să te întălnească în calea sa.",
    "De atunci nefericitul ţi-a devenit sclav, şi D-ta Enrieta tresări din nou.",
    "— Pe când eu ? ɖise ea.",
    "— D-ta ʹl înșeli în modul cel mai infam cu marquisul de Los Montes, același cu care mʹai înșelat pe mine.",
    "D-ra de Loinguevise dădu un țipăt de groază, și se sprijini să nu cadă.",
    "— Grație!... grație!... strigă ea cu un ton umilitor. grație pentru D-ɖeu, să nu ne audă cine-va!...",
    "— Fiți liniștită, căci cele ce vă vorbesc n imeni altul nu le va ști.",
    "— O Dumneɖeule, șopti nefericita fiică a comtesei de Loinguiviile, dar de unde știi... sine 'ți a putut, spune aceasta ?...",
    "— Chiar el...",
    "— El?... miserabilul !...",
    "— Da! și dacă te previn o fac numai ca se vigilezi căci ceea ce am aflat eu, poate să afle și Pontenief, și atunci vei rămâne ca întâi...",
    "Enrieta 'și mușcă buzele de ciudă.",
    "— Și acum, ɖise Eiffel după un moment de tăcere, eată ceea ce ʹmi ai cerut... numărăle D-ră, sunt 12 scrisori... iale...",
    "Enrieta apucă pachetul și simțind un congediu din tonul fostului ei amant, se sculă, și luânduʹși adio... plecă..."
  ],
  "5": [
    "Principesa de Trubiscvoi",
    "A doua ɖi după duelul dintre Beasconfeld și Pontenief, sir Robert citea revista ɖilei din „Daisy-NewcTelegraphuˮ, când Jacch, valetul său anunță pe principesa de Trubiscvoi:",
    "Principesa intrând salută și lo loc, după invitarea lordului pe un fotoliu.",
    "Sir Rovert se așeɖă asemenea pe un scaun în fața principesei.",
    "— Bine ați venit, d-nă principesă, ɖise lordul de o dată, căci am a vă spune ceva important.",
    "— Și ce anume sir Robert?",
    "— Acea că purtarea D-voastre din ɖiua duelului, nu a fost nici de cum după așteptările mele.",
    "— Ce voești să ɖici sir Robert? întrebă principesa cu acel aer măreț care știa să și-l ia ori de câte ori cine-va ʹși permitea a ʹi vorbi ceva care nu era după dorința sea.",
    "— Voesc să ɖic , d-nă princesă, ɖise sir Robert, cu același ton, că presența D-voastră dupî bosquet, nu era nici de cum necesară, și că dacă duelul nu era în programul D-v, eu știam să ʹl înlătur...",
    "Cuvintele lordului, puse în mirare pe principesa.",
    "— lntrʹadevăr sir Robert, cred că ești nebun, sau că eu nu mai înțeleg ceea ce spui... Cum. pretinzi că eu ași fi fost de față la duelul d-tale?...",
    "— Vʹam văɖut d-nă!",
    "— Pe mine d-le?",
    "— Pe d-ta!",
    "— Principesa dete din umeri cu neâncredere.",
    "— Sau mai bine, contino Englesul, am dărit pe d-șoara Olga insoțită de o altă damă voalată, fugind întrʹo direcțiune opusă.",
    "Principesa tresări din tot corpul.",
    "— Pretinzi dar, că fiica mea...",
    "— Nu pretind, sunt sigur, d-nă principesă.— Şi ɖiceaï",
    "— Că era însoţită de o altă damă voalată ca şi dânsa.",
    "— Cum era dama care o însoţea?",
    "— Mai mult bătrână.",
    "Un moment de tăcere scurtă urmă.",
    "— Da ! ɖise principesa, ast-fel trebue să fie, Olga. în acea ɖi a eşit cu Marusca... ştiu aceasta de la portar. Ştiu că a eşit pe jos, probabil că a luat ver o trăsură de birje, căci când sʹa întors a venit în trăsură.",
    "Un zâmbet de triuuf se văɖu fluturând pe buzele- Englezului.",
    "— Vedeţi dar, d-na principesă. ɖise el, că nu mʹam înşelat nici de cum ?",
    "— Bine. ʹŢi mulţumesc pentru cele ce ʹmi aï spus ʹŢi mărturisesc că nu ştiam nimic încă...",
    "— Ce fel, nu ştiați, că d-ra Olga, cu toată ura d-v. încă iubeşte pe comtele Pontenief ?...",
    "— Nʹam voit să ɖic aceasta, răspunse principesa,, dar acea că nʹam ştiut încă că fiica mea 'şi a uitat mândria numelui său până ʹntrʹatăta în cât să asiste la duelul acelui om care a călcat numele nostru îm picioare...",
    "— Aşa dar ştiaţi ?",
    "— Vai da!...",
    "— Şi nu 'mi aţi spusʹo !,..",
    "— Nʹam aflat de cât în ajun.",
    "O paosă scurtă urmă după aceasta, apoi după un minut convorbirea lo o noo fasă.",
    "— Dar cu Enrieta ce aţi făcut? întrebă principesa..",
    "— Până asum nimic. Aveţi răbdare însă,, am avut trebuinţă de câte-va notiţe în privinţa trecutuluï.sëü..— Și acele notice ? fácu principesa de Trubicboi cu nerăbdare.",
    "— Le am.",
    "— Aşa dar, atunci planul este gata ?",
    "— Da, nu aştept de cât sosirea unui actor, care să ʹşi joace rolul..",
    "— Nu te înţeleg !",
    "— Nu pot să vë spun nimic mai mult deocamdată, de cât atât...",
    "— Şi Enrieta ?",
    "— Va fi compromisă, vë o promit!",
    "— Cugetă bine sir Robert, ɖise principesa la ceea ce aï spus, şi nu uita că sunt nerăbdătoare.",
    "— Nu voiü uita nimic d-nă principesă, fiţi sigură",
    "După aceste cuvinte principesa de Trubiscvoï s sculă şi plecă."
  ],
  "6": [
    "L a  D u v a l",
    "A doua ɖi dupea cele relatate în capitolul precedent un om îmbrăcat întrʹun costum de o eleganţă rară, intra la stabilimentul lui Duval, ce este situat în colţul bulevardului Sent Michel.",
    "Gesturile şi memţinerea corpului junelui, căci nu avea mai mult de 25 ani, trădau la prima vedere pe omul din clasa de mijloc.",
    "La intrarea sa în locandă, fu întâmpinat de o jună servantă.",
    "— D-l ce porunceşte, întrebă ea.— Nimic de o cam dată, respunse necunoscutul, apoi după un moment de observațiune, și după ce se asigură că cei câți-va mușterii nu dau atențiune la dânsul, se apropia de servantă.",
    "— Ascultă d-ră, de va veni veri o damă înțelegi ce ʹți- spun ?",
    "— Ințeleg domnule.",
    "— Să o conduci în pavilion.",
    "— Prea bine domnule...",
    "Servanta voi să se retragă.",
    "— Așteaptă un minut, nu este asta tot.",
    "— Domnul mai are să ʹmi facă veri o recomandație?..'",
    "— Și acum?",
    "— Vei spune acelei dame că omul ce asceaptă va veni îndată...",
    "— Ai înțeles ?",
    "— De sigur domnule.",
    "— Bine, ɖise necunoscutul dând junei chelnerițe o monedă de cinci franci.",
    "Servitearea voi să mulțumească, dar streinul nu așteptă ci deschiɖând ușa plecă.",
    "— Eată un domn foarte cum se cade. și ɖise fata în sine mulțumită de câștigul seu, pentru două, trei cuvinte, ʹmi a dat aproape cât câștig în două ɖile...",
    "Juna chelneriță ar fi mai continuat poate în monologul său, dacă în acel momeut nʹar fi simțit o mână grea pe umărul său. Intorcându-se repede, se găsi în fața unui om aproape de 40 ani.",
    "— Domnul voește ceva ? întrebă dânsa mirată de libertatea ce ʹși luase noul necunoscut față cu dânsa.— De o cam dată o mică deslușire, ɖise streinul cu o voce înecată.",
    "— Aide, cugetă tânăra noastră, de va merge ɖiua ast-fel, apoi ar fi mult mai cu minte ca patronul să deschidă birou de informație..",
    "Apoi tare :",
    "— Ce dorește domnul ?",
    "Străinul ce părea că era într'un mare neastâmpăr, făcu a mare sforțare asupră-și,",
    "— Nʹa trecut pe aci un tânăr, poate să fie ca un quart de oră ?",
    "— A ! făcu fata în sine, de sigur ca acesta e bărbatul damei ce așteaptă tânărul de mai adineaorea... să vedem... să lom seama...",
    "Apoi răspunɖând la întrebarea streinului:",
    "— Nu domnule!... ɖise ea cu o oare-care hesitațiuue.",
    "— Această fată mă înșală !... cugetă streinul la rândul său observând hesitațiunea chelneriței.",
    "Apoi luând un aer confusionat.",
    "— Ah Dumneɖeule ! ɖise el, unde ʹmi este capul? ce greșală !... credeam că sunt la Continenthal... pardon mamzel !...",
    "Și repede ca și cum venise, dispăru pe ușe.",
    "— Drace!... drace, fácu juna, cine să fie acesta și ce să voiască?."
  ],
  "7": [
    "Doi Amorezați",
    "O damă tănără ale căreia trăsuri nu se putea bine distinge din causa unui gros voal ce avea pe figură, intră de o dată în locanță. Juna femeă părea încurcată, și după ce ʹși arunca ochii da dreapta și da stânga părănd ca cânta pe ci- ne-va cu privirea, și nevăɖând persoana ce voia; se adresă către o servantă.",
    "Intămplarea făcu să fie aceași.",
    "— Eată dama în chestie ! și ɖise chelnărița, văɖând pe juna viind către dănsa.",
    "— D-ra mea, ɖise streina, așteptam o persoană nu știu dacă D-voastră aveți cunoscință de această ?",
    "— Da, d-na mea, a venit un domn pe aci și 'mi a spus să vă comunic se-l așteptați în pavilionul din grădină.",
    "O mare greutate se păru că se ia după peptul streinei la aceste cuvinte.",
    "— Așa dar, ɖise ea cu o voce ca o șoptire, a venit pe aci ?",
    "— Da doamnă.",
    "— Și locul de așteptare unde este ?",
    "— Aci în grâdină.",
    "— In grădină ?",
    "— Da, voiți să ve conduc ?",
    "— Urmați-mă vă rog, atunci.",
    "Și juna chelnăriță procedată de streină străbătură cele patru mari saloane ce sunt la rănd, eșiră în grădină, și intrară în micu pavilion ce este ɖidit acolo.",
    "Acest pavilion cochet, care apare visitatorilor ca un gingaș cuib de răndunică, nu este mai mare de de patru metri patrați. Ca mobilier are o sofa, trei scaune, o masă și două oglinzi așeɖate una în fața celei alte.",
    "Streina condusă de servanta, intra inăuntru.",
    "— Veţi aştepta aci D-nă, ɖise ea, pănă va sosi persoana ce aşteptaţi.",
    "Cu aceste cuvinte, chelnăriţa făcu o reverinţă gingaşe şi plecă.",
    "Remasă singură, necunoscuta ca se-şi petreacă timpul, începu a citi pe oglinzi numele visitatorilor acestui chioşc, şi cari sunt sgăriate cu diamantul.",
    "De o dată dănsa însă, la citirea unui nume se îngălbeni.",
    "— D-ɖeule, ɖise ea, dacă va citi el, ce voi ɖice eu atunci ?",
    "Cugetă încă la aceasta, când uşa se deschise încet, şi pe prag apăru un june om.",
    "— Paole ! strigă necunoscuta văɖându-l, ai venit în fine...",
    "— Enrieta !... ɖise şi necunoscutul.",
    "Şi amăndoi juni se îmbrăţişară cu patimă.",
    "— Dar ce te ai făcut tu amice ? ɖise tănăra fată, care trebue să o spunem, nu era alta de căt fiica comtelui de Longuevise, unde ai fost, de ai întărɖiat atăt ?...",
    "— Trebue să ştii că am mai dat pe aci, şi am lăsat vorba că de vei veni să mă aştepţi.",
    "— Ştiu aceasta !",
    "— Tu ai venit de mult ?",
    "— De o jumătate oră aproape.",
    "— Şi părinţii tăi.",
    "— Nu bănuesc nimic ; më crede că më aflu la Elvira de Visa-Eranca.",
    "— Ascultă më Enrieto, dacă ţii să fim amëndoi mai mult timp, apoi trebue să te păzeşti, şi mai cu seamă de tatăl tëu !...",
    "— Nʹavea nici o teamă Paole, ɖise Enrieta. El nici nu cugetă macar la una ca aceasta.",
    "-— Așa poate să fie, dar tu știi vorba proverbului, că paza bunà păzește primejdia rea...",
    "Enrieta drept răspuns dădu din umeri.",
    "Conversațiunea lor fu întreruptă de tănăra chelnărița, care le servi prănsul.",
    "Aci credem că a venit momentul să spunem cititotorilor cine este acest nou actor ce introducem pe scena narațiunei noastre.",
    "Paol Blanchard, ast-cel se numia eroul nostru, era frate de lapte cu Enrieta.",
    "Muma lui anume Eleonora Blancbard, văduvă nenorocită, intrase ca doica la comtesa de Longuvise, și cu permisiunea comtesei laptase și pe Enrieto și pe Paol în acelaș timp.",
    "La ccmtele de Longuivise era atât de bine, încât Eleonora remasă ca îngrijitoare după ce copilul fu înțărcat.",
    "In timpul acesta ambii copii creșteau.",
    "Și pentru că amăndoi subsese acelaș lapte, atât comtele cât și comtesa. nu făcea o mare deosebire între unul și altul, ei ʹi iubea aproape pe amăndoi de o potrivă.",
    "Copii din părtele se uniau de minune amăndoi.",
    "Tănăra Enrieta, copilă mică încă, în tot d'auna d a ocasiuni lui Paol, „fratele eiˮ după cum era numit ași arăta devotamentul pentru dănsa.",
    "Ast-fel o dată la o moșie a comtelui, dănsa se făcu că se îneacă în micul eleștiu ce este la spatele Castelului, și în care dănsa avea obiceiul de a se imbăia în toate ɖilele.",
    "Paol care de obiceiu o urma prin toate locurile, și care era de față, nu perdu un singur moment macar. Repede el ʹşi arunca hainele după dănsul şi se aruncă în apă",
    "Un minut în urmă apăru triumfător ţinând gingaşul corp al Enrietei, care numai da nici un semn de simțire, ci părea a fi leşinată.",
    "Această întâmplare însă, avu o mare influenţa asupra tinerilor.",
    "Paul care mai înainte, nu simţea pentru Enrieta de càt numai acea sinceră iubire ce un frate trebue să aibă pentru sora sea, de o dată fu coprins de a patimă nebună, de una din acele patimi, cari de multe ori face pe cel mai cinstit om criminalul cel mai mare.",
    "Enrieta din partei, începu a privi pe Paol cu alţi ochi ca mai înainte.",
    "Contele si contesa însă, care nu aflase nimic de cele întâmplate, nu încetaseră de a privi pe Paol de cât ca pe un frate al Enrietei.",
    "Cu toate acestea o singură fiinţă din rastal simţise de patima copiilor.",
    "Aceasta era bătrăna Eleonora.",
    "Dâusa chemă întrʹuna din ɖile pe fiul seu, şi ʹi făcu morală spunându-i că purtarea lui nu-i este nici de cum corectă.",
    "Paol însă, dete mumei sale an rëspuns care nu fu nici de cum după dorinţa bătrânei.",
    "— „Sunt om aɖi mamă, ɖisese Paol, ce D-deu la vârsta de 22 ani, nu trebue să mă înveţe cine-va cum trebue să mă port...",
    "Bătrâna nu mai ɖise nimic.",
    "Şi totul rămase ca la început. Moartea bătrânei Eleonora făcu pe Paoul să plece din castel.",
    "Durerea ce simţiră ambii tineri despărţindu-se nu se poate spune; cu toate acestea despărţirea era inevitabilă. Paoul plecă şi Enrieta rëmase, D-ra de Loinguevise păru mai întâi neconsolată. Devenise tristă, şi se credea cea mai nenorocită dintre fiinţe, blestemânduʹşi soarta tot de o dată.",
    "Comtesa văɖu schimbarea fiicei sale, o lo drept măhnirea ce simţise de despărţirea aceluia care ʹi ţinuse loc de frate, şi pentru ca se o distreze, proectá o călătorie de plăcere în Italia; supuse soţului planul său şi două săptamâni în urmă contesa de Loinguivise cu fiica sea erau pe bordul vasului „Regele Lear“.",
    "Pe bordul aceluiaşi vas era şi tânărul Eiffel, aceia care după câţi-va ani era să devie celebru.",
    "Privirea lui măndră de vultur, figura plăcută şi verva-i plină de admiraţie, făcu pe Enrieta a uita de primul său amant, şi cum era diu natura sea romancioasă, veni singură de se aruncà în braţele junelui.",
    "Eifel, sărman june la acea epocă, pentru care amorul era o plăcere încă necunoscută, radios de mulţumire, gusta din cupa veselii timp de trei ɖile...",
    "Apoi fatalitatea îi despărţise, el pentru a se duce la Roma, ea la Veneţia...",
    "După doui ani sa mai întâlniră iarăşi la Paris.",
    "Eiffel, care nu putuse să uite momentele de fericire petrecute în braţele Enrietei, veni cu mâinele deschise la iubita sa.",
    "D-ra de Loinguevise însă, cochetă cum era de felul ei, şi care acum pusese ochii pe trufaşul marquis de Los Montes, nu păru nici de cum mulţumită de această întâlnire, cu toate acestea neavând ce face, se prefácu că este veselă, ți începu a continua întâlnirile vinovate cu Eiffel.",
    "Este o minune ne mai auɖită, cum această fată crescută de altmintrelea în morala cea mai mare, a știut îu tot-dʹauna să ʹși ascundă amorurile clandestine întrʹast-fel de mod, încât nici comtele nici comtesa să nu simță nimic...",
    "O indiscreție a baronului de Los Montes însă, fácu pe Eiffel să afle infidelitatea Enrietei, un duel resultă din această, și ca urmare desăvârșita ruptură între el și D-șoara Loinguevise.",
    "Părăsită de unul, scârbită de cel alt, Enrieta era îngrijeata, când întâmplarea ʹi scoase în cale pe Oscar Pontenief.",
    "Dilele fericite ce a petrecut cu junele Rus nu se pot spune, și când află de la Eiffel nenorocirea ce isbi pe comtele Poutenief ʹi făcu atât de rău, încât nu putu să se coboare la masă.",
    "Ședea adâncită în cugetări, când de odată ușa se deschise cu sgomot și un om tânăr intră.",
    "— Paole! strigă ea recunoscând în acel om pe primul său amant.",
    "— Enrieto !... strigase și junele.",
    "Și mai îu același timp, ambii se aruncase unul în brațele celui alt.",
    "— Tu Paole, tu?... întrebă Enrieta, cum se face că ai venit așa pe neașteptate ?",
    "Casa de comerț din Bordeaux unde lucreɖ mʹa trimis întrʹo misiune aci, și cu această ocasiune am voit să trec și pe la tine spre a te vedea.",
    "— Va să ɖica, nu mʹai uitat dar? întrebă Enrieta.— Să te uit eu, Enrieta?... Eü !... Vai, ar trebui să ştii cât te iubesc, atunci nu ai mai vorbi ast-fel!",
    "Enrieta nu răspunse,",
    "Ea ʹşi aminti că nu se purtase nici de cum corect de la despărţirea de Paoul.",
    "Acum însă el venit, lanţul iubirei se strânse diu nou între dânşii.",
    "Enrieta uită îndată pe Eifel şi pe Pontenief, necugetând de cât la Paoul...",
    "O învoială se făcu între dânşii şi hotărâră să ʹşi arate locu unde să ʹşi arate amorul lor...",
    "In momentul când îi întâlnim la Duval, loc ales de dânşi în comun acord, Enrieta se găsea întrʹuna din acele momente de surescitare a sufletului, care de multe ori aduce pe femeă la miserie...",
    "Ea ştia că acest amor era vinovat, simţea că iubirea ce avea în pieptul său, nu era bine văɖută nici de oameni nici de cer; dar amorul îi era mai presus de judecata, şi neţiind compt de primele idei se dădu cu totul pasiunei sale...",
    "— Paole, Paole, şopti ea printre dinţi, dacă ai şti tu cât te iubesc !",
    "— Merit amorul tău Enrieto, căci şi eu te ador!.* — In lipsă te ai mai gândit la mine Paoule ?",
    "— Vai ar trebui să fiu cel mai ingrat om pentru ca să nu cuget la aceea care ʹmi a procurat primele plăceri ale vieţei... jur că gândireaʹmi a fost totdʹauna la tine, că nici o femeă nʹa posedat inima mea de cât tu...",
    "Dar tu Enrieto, contino după un minut Paol, tu, care ceri de la mine această mărturisire, tu în fine, gânditu-te ai la mine?... Cugetat-ai la acela care era departe de tine ?...",
    "Enrieta tresări la aceste cuvinte.",
    "— Da Paole, ɖise ea cu toate acestea, da am cugetat la tine, da pentru că te iubesc !...",
    "Jur că în tot timpul gândirea mea se transporta la tine transmiţânduʹţi amorul meü!..",
    "— O scumpă Enrieto ! întrerupse Paoul întrʹun moment de beţie amoroasă, aşa dar tu nu maʹai uitat !.. tu încă mă iubeşti !...",
    "— Da scumpe Paoule, te iubesc !...",
    "Şi amândouî tinerii se aruncară unul în braţele celui alt coprinşi de patima amorului",
    "Erau încă strânşi în braţe, când tot de o dată uşa pavilionului se deschise cu sgomot, şi pe prag un om apăru...",
    "De abea veaɖuse tinerii pe acel om, şi amendoui scoaseră un ţipăt de groază.",
    "Acel om era tatăl Enrietei...",
    "Era în fine comtele de Loinguevise.."
  ],
  "8": [
    "E s p l i c a ț i u n i",
    "Ne aducem aminte că la ultima visită ce principesa de Trubiscvoi făcuse lordului de Beasconfield, acesta ɖisese :",
    "— „Vë promit d-nă principesă, cá Enrieta va fi compromisă, şi nu aştept de cât numai sosirea unui actor, ca scena se fie complectă.“",
    "Intrʹadevăr el se ţinu de cuvânt.",
    "Prin ce mijloc putu el se afle purtările Enrietei, legăturile ei cu tânărul Paol, fratele de lapte al junei fete, ,nu putem şti, este destul însă a spune, că chiar în ɖiua aceea, el espediă o telegramă la vărul său din Bordeaux, care făcea un mare comerţ de vinuri şi unde aflase că tânărul în questiune face pe comisul, şi prin care ruga pe vearul său în secret sea facă totul, şi să trimeată îutrʹo misiune pe Paoul Blanchard la Paris.",
    "Vărul, om îndatoritor, satisfăcu dorinţele lui sir Robert, şi două ɖile în urmă, omul de încredere al casei de vinuri din Bordeaux, era în Paris.",
    "Prima visita a lui Paoul fu pentru Enrieta.",
    "Un zâmbet de bucurie crudă flutură pe buzele lui sir Robert când văɖu pe Paoul că sosise...",
    "— Aide! şopti el, de acum terenul este al meu !... Principesa va fi mulţumită... Enrieta compromisă... şi eu voiu intra în fine în fonduri...",
    "In dimineaţa ɖilei , în care tinerii amorezaţi erau la Duval, contele de Loinguevise întrʹun costum de dimineaţă citea ca de obicei prima ediţiune a lui „Figaro“ când un valet veni de ʹi presentă o epistolá.",
    "Contele lepădă jurnalul, lo scrisoarea, o desfăcu şi ʹşi aruncă repede ochii pe ea. —",
    "De abea citise primele râuduri însă, şi comtele scoase un ţipăt de groază.",
    "Contesa, care era în camera de alături auɖind acel strigât, şi nesciind ce se petrecuse, alergă în grabă în camera soţului său.",
    "Aci un spectacol groaznic se presentă ochilor săi.",
    "Comtele trântit jos, fără simţire, ţinea în mână încă fatala scrisoare şi avea înfăţişarea unui om care trecuse din lumea aceasta în viaţa eternă.",
    "Nenorocita comtesă, înspăimântată începu să ţipe cerând ajutor.",
    "La strigătele sale, toţi servitorii intrară.",
    "Ea le explică causa chemărei, le arătă starea contelui, şi ordonă îndată să se ducă după un medic.",
    "Un sfert de oră în urmă, D-rul Piese veni, căută pulsul contelui, ʹi lăsă sânge, şi un sfert de oră după aceasta, comtele îşi venise în simţiri.",
    "Prima lui întrebare când putu să vorbească fu se întrebe de scrisoare.",
    "Valetul său, care o găsise jos, ʹi o presentă.",
    "— Ştii Ernestino, ɖise contele de o dată cu o voce sfâşiată de durere, când rămase singuri, ştii tu ce groasnică nenorocire ne-a lovit?",
    "Contesa tresări, creɖând ca soţul său aiureaɖă ; cu toate acestea nevoind aʹ1 contraɖice :",
    "— Şi ce anume, scumpul meu ?",
    "— Enrieta, copila noastră, este o ticăloasă!",
    "Şi pentru că contesa se trăsese cu doui paşi înapoi :",
    "— Da, o ticăloasă, care nu mai merită a o numi fiica noastrá, continua comtele, o mizerabilă care a mânjit numele nostru, o tibadă infamă!... o mesalină murdară !...",
    "Şi pentru că comtesa voi a apăra pe Enrieta :— Citește aceasta Ernestino, ɖise comtele, citește aceasta!...",
    "Și el întinse soției sale fatala scrisoare.",
    "Contesa lnă epistola cu mâna tremurândă și cu o voce înecată de suspine citi cea ce urmeaza.",
    "„Domnule Comte,",
    "„Numele ce purtați este onorabil, și nici „unul din membrii familiei d-v. n'a căutat „a ʹl mânji până în present...",
    "„Cu toate acestea, blonda d-veastre fiică, „amăgește sincera iubire a părinților săi, „uitând datoriile și castitatea sea de fe- „ cioară, aruncându-se cu nepăsare în bra- „tele lui Blanchard Paoul, fi atele ei de lapte.",
    "„De voiți să vă convingeți, contino „comtesa a citi, nʹaveți de cât a ve duce- „în pavilionul din grădiná al stabilimen- „tului ;Duval, de pe bulevardul Sent- Mi- „chel, unde veți găsi peculpabili...",
    "„Cugetă Domnule comte, conchidea scri- „soarea ca această întâmplare, de nu voiți „să devie publică, trebuie să umblați cu „multă tactică.",
    "„Vʹam prevenit.",
    "„Adio“",
    "„Un amic,,",
    "Comtesa rămase pe gânduri când fini de citit.",
    "— Ei bine Ernestino, te-ai convins? întrebă contele cu o voce înecată de durere, te-ai convins în fine că mizerabila ne a mânjit numele?...",
    "— Incă nu amice, respunse contesa. cugetă că nu trebne să pui siguranţa pe o infamă anonimă, şi că •de aci până la certitudine sunt încă mulţi paşi de făcut",
    "— Tu creɖi dar Ernestino ?...",
    "— Cred Ludovic, întrerupse contesa, că fiica noastră este demnă încă a purta numele nostru !...",
    "Comtele nu răspunse de o cam dată.",
    "Ultimele cuvinte ale sociei sale, părură că ʹl mai liniştesc, dar apoi inspirat de o nouă idee :",
    "— Enrieta aci este ? îutrebă el.",
    "— Nu! sʹa dus la Elvira de Visa-Pranca.",
    "Comtele ti esări din nou.",
    "— Aşa dar nu este aci? întrebă el.",
    "— Nu, după cum ʹţi am spus.",
    "— Bine ! ɖise el i voi afla în curând dacă se află acolo, şi dacă anonima este opera înşelătoare a veri unui mizerabil !...",
    "Şi comtele ɖicând aceste din urmă cuvinte, se ʹm- brăcă ʹşi lo pălăria şi plecă, lăsând pe soţia sa în prada celei mai mari nelinişti.."
  ],
  "9": [
    "Comtele de Loinguevise",
    "Comtele de Loinguevise lo cea d'întăi trăsură de birje ce ʹi eşi înainte, se arunca întrʹânsa, şi indicând adresa comtesei de Visa-Franca, cădu din nou în tristele sale cugetări.",
    "Nefericitul părinte se gândea la această nenorocită întâmplare, care ʹi amăra ɖilele, cugeta la râsul lumei, la desonoarea numelui său...",
    "Blestema momentul în care sʹa născut acel copil, care acum '1 făcea cel mai nefericit dintre oameni, când trăsura se opri la poarta otelului de Visa- Franca.",
    "Se coborî repede din trăsură, și ceru valetului să vorbească comtesei, întrebând toc-de-odată dacă fiica sa era acolo.",
    "Valetul, neânțelegând turburarea contelui, spuse că comtesa, stăpâna sea, se afla de două ɖile la Versaise și că pe domnișoara de Loinguevise. nici nu a ve- ɖut o venind.",
    "Cu sufletul plin de amărăciune, sărmanul conte împleticindu-se, se sui în trăsură ordonând să ʹl ducă la Duval, după bulevardul Sent-Michel.",
    "— Așa dar, Enrieta nu este aci ! cugetă nefericitul părinte !...",
    "Așa dar scrisoarea nu a mințit?",
    "Vai! Dumneɖeule! pentru ce mai mă lași să trăesc?",
    "Ajuns la Duval, intră înăuntru și vorbi cu cea dʹântâi persoană ce ʹ i eși ʹnainte",
    "Am văɖut întrʹunul din capitolele precedente, turn cerea deslușiri de la o chelneriță, și cum aceasta simțind că aci este o intrigă în joc ʹl depărtase.",
    "Contele însă, care din partei cunoscuse șiretlicul servantei, lo de pretext că se înșelase și plecă, făcând pe aceasta să creadă ca se depărtase.",
    "Adevărul însă este, că comtele eșind de la Duval intră din nou pe mica portiță de din dos a serviciului, de aci în grădină, și se ascunse după un bosquet din fața pavilionului.",
    "Era un minut de când ședea acolo, când văɖu o tânărî femeă voalată intrând în pavilion.",
    "Contele tresări, cunoscând în acea femee pe fiica sa.— Mizerabila! șopti el, ^șa dar scrisoarea nu a mințit?.,.",
    "Era să mai urmeze când zări la capătul aleiului un om înaintând către pavilion.",
    "Mai întâi nu putu cunoaște pe acel om, dar în fine când se apropiă, recunoscu întrʹânsul pe Paoul Blan- - card.",
    "— Ticălosul, ɖise contele, vai lui că a cutezat să 'și arunce privirea asupra fiicei meie!....",
    "ʹMi va plăti el mult această, cutezanță!...",
    "Și comtele pipăi patul unui mic revolver ce avea în posunar.",
    "Intre acestea Paoul intrase în pavilion.",
    "Comtele mai așteptă ca un quart de orá, și când creɖu că este timpul, eși din locul de observațiune, puse mâna pe clanța ușei de la pavilion și intră...",
    "Am văɖut efectul ce produsă aparițiunea sa.",
    "Enrieta îngrozită, plină de spaimă, căɖu în genuchi.",
    "— Grație ! strigă ea, tărându-se la picioarele tatălui său, grație !... ai milă de noi!...",
    "— Tăcere miserabilo ! răspunse contele cu o voce tunătoare, pentru voi nu mai există grație...",
    "— Ai milă!... ai pietate de noi tată !..",
    "— Inapoi ticăloaso cu aceste cuvinte!... înapoi.... pentru tine nu mai sunt tată!...",
    "— Și tu infame, contino comtele după un moment adresându-se către Paoul, tu care ai cutezat a ʹți  arunca privirea la acea pe care trebuia să o respectezi ca pe sora tea, tu care ai uitat cât datoresci casei noastre, tu ticălos infam, verme târător, primeșteți pedeapsa la scârboasa crimă ce ai făcut!..Şi repede ca şi fulgerul, comtele scoase micul revolver, despre care am mai vorbit, şi fixânduʹ l în june dete foc...",
    "Două strigăte diferite fu răspunsul...",
    "Unul scos de Paoul, care semăna ca ultimul suspin al unui om, altul de Enrieta, care ʹşi vedea amantul murind...",
    "Contele aruncă repede revolverul jos.",
    "— Eşti destul de pedepsită cu aceasta, ɖise el către fiica sa, sunt răsbunat !... numele 'mi este spălat !",
    "Să nu cutezi însă, să vii pe la hotel, căci voiu pune servitorii să te dea afară !,..",
    "Adio...",
    "Şi contele de Loinguevise, eşi ca uu nebun din pavilion, lăsând pe Enrieta aproape leşinată pe cadavrul amantului său...",
    "FINELE PARȚEI ANTEI"
  ],
  "11": [
    "Pe Sena",
    "Era o noapte întunecoasă.",
    "Fulgerele şi trăsnetele cerului cadeau succesiv, pe pâmânt, anunţând apropierea unei ploi torenţiale.",
    "Cu toate că nu erau de cât 10 ore din noapte, cea pentru Paris, când sgomotul este încă în furoare, cu toate acestea ɖic, o tăcere adâncă întreruptă numai de signalele sergenţilor de noapte postaţi foarte aproape unul de altul, domnea pe Avenue de Suferin.",
    "Turnul Eiffel se vedea strălucind în depărtare întocmai că un imens far, pe acest ocean nemărginit ce se numeşte Paris.",
    "De o dată o ploaie torenţială despică cerul, şi începu să cadă cu repeziciune pe pământ.",
    "Vijelia ʹşi îndoi puterea, şi asemenea unui ciclon uriaş ducea crăci imense de arbori îu depărtare.",
    "Cu toată această revoluţie ce era în natură însă, un om învelit întrʹo manta mare de cauciuc eşi pe gangul unei case cu şase etage ce era situată pe Avenue de Suferin. El umbla cu paşi repeɖi îndreptându-se către Pont-Iena.",
    "Ajuns aci, coborî cele nouă sau ɖece trepte de piatră ale queului, şi intră în biuroul unde se vând bilete pentru navigaţie pe Sena",
    "Şi luânduʹşi loc pe vaporaşul ce tocmai era gata să ʹşi ia sborul, plecă pentru a se opri la micul debarcader de la Pont-Neuf.",
    "In timpul cât dură acest drum, necunoscutul nostru asemenea unei statui de marmoră neagră, nemişcat, şedea sus pe mica covertă privind fix la un singur punct.",
    "Diu timp în timp însă, câte un suspin scàpa din adâncul peptului său, iar vocea lui înecată, îngăna aceste cuviute :",
    "— Nenorocita !... mʹa trădat !... mʹa înşelat !.. şi cu toate acestea vai!., cât de mult o iubeam!...",
    "Şi la lumina unui fulger câte-va lacrimi licăriră în ochii lui cei vii.",
    "Dupea un minut streinul contino:",
    "— Nu ştie dânsa, fiinţa josnică şi hipocrită, că dacă aşi fi voit aşi fi sfărâmatʹo împreună cu ticălosul amant, care vai din fatalitate poartă acelaşi nume cu dânsa...",
    "Poate că dânsul ar mai fi continuat a vorbi singur dar în acel moment simţi o mână pe umărui său.",
    "Surprins, ʹşi întoarse privirea înapoi.",
    "Avea înaintea sa pe căpitanul vaporului.",
    "Streinul însă, sau că nu ʹnţelese, sau ca nu voi, rămase în posiţiunea de mai ʹnainte.",
    "Căpitanul atunci, se apropiă de dânsul din nou, şi cu touul cei mai blând, din lume ʹi explică că ajunsese 1a locul dorit şi că trebue a se coborî din vapor.",
    "— 59 —",
    "’Necunoscutul ascultă vorbele căpitanului, şi fără sa ɖica un singur cuvănt măcar, se coborî repede şi plecă lăsând pe căpitan mut de mirare..."
  ],
  "12": [
    "D i s p e r a r e",
    "Străinul străbătu toate acele strade ce se întind întocmai ca pânzele unui păianjen, şi ajunse în dreptul Tuileriilor.",
    "Un moment se opri pe loc, apoi ca un om ce ʹşi aminteşte de o ideiă noo :",
    "— D-ɖeule ! şopti el, dar pe maica mea cui o las ?...",
    "Şi repede, ca şi cuvintele ce ʹi venise pe buze coti pe o stradă laterală, pe stânge căreia este una din cele patru faţade ale marelui magasin du Louvru, sui cele şase sau şapte seari ale unei mari case cu şapte etaje, şi se opri în faţa unei uşi mici.",
    "Necunoscutul trase uşor de cordonul  unui clopot.",
    "Un moment după acea, uşa se deschise, şi la lumina unei lămpi suspendată de plafondul sălei, o femeă betrână şi uscăţivă; imbrăcată în negru apăru.",
    "— Cine este ? întrebă dânsa neputând deocamdată deosebi trăsurile visitatorului nocturn.",
    "— Sunt eu mamă...",
    "— Tu Eduard ?... tu pe acest timp şi la o asememenea oră ?••. Dumneɖeule, dar ce sʹa întâmplat ?",
    "Acela pe care bătrâna îl numise Eduard, şi pe care de aci înainte ʹl vom numi şi noi tot ast-fel, drept răspuns, trase pe mama sa întrʹuna din camerele ce ocupă Aci se aruncă, pe o canapea şi cu vocea celei mai mari disperâri.",
    "— Mamă ! mamă... şopti el cu o voce ce făcu pe sărmana femeă să se cutremure, sunt desolat!., sunt desonorat !...",
    "Bătrâna tresări la cuvintele fiiului său.",
    "— Explicăte Eduard, ɖise ea stăpânindu-şi emoţiunea, ce sʹa întâmplat?... nu care cum-va Eleonora ?...",
    "— O mizerabila creatură ! nu ʹmi pomeni de dânsa... nu voesc să mai aud pomenindu-i se numele !...",
    "Dar ce sʹa întemplat ? ..",
    "— Mʹa făcut cel mai nefericit dintre oameni!",
    "— Ce voeşti să ɖici ?",
    "— Voesc să ɖic că a resplătit iubirea mea sinceră în modul cel mai mărşav... voesc sa spun că mʹa trădat infama !...",
    "— Prevedeam de mult aceasta Eduard, răspunse bătrâna cu un suspin, ştii prea bine... ʹţi am spusʹo, dar tu nu mʹai creɖut...",
    "— Puteam să cred eu oare că acel înger de blândeţe şi castitate ar putea să cugete măcar la cea ce sʹă întâmplat...",
    "Puteam să mă gândesc la posibilitatea unei asemenea crime?...",
    "— Şi acel miserabil care ʹţi a răpit fericirea cine este ? întrebă bătrâna de o dată, întrerupând pe fiul său.",
    "— Ce fel nʹai ghicit încă că acest neruşinat, acest demon invidios, se numeşte Jaques Bleraux ?. .",
    "Se vede că bătrâna nu se aştepta nici de cum la numele acesta, căci fără să scoată nici un ţipât, rămase mută de mirare. Un minut ea stătu ast-fel.— El!... el, îngănă nenorocita când putu să vorbească, infamul !...",
    "O tăcere adâncă urmă acestor cuvinte, întreruptă de suspinele sărmanului june.",
    "Nenorocitul Eduard plângea cu lacrămi arătând mumei plaga încă sângerândă a sufletului său.",
    "Bătrâna se ʹncercă să ʹl consoleze, dar el părea că nu observa nici de cum cuvintele mumei sale, și cu lacrimile în ochi și dus pe gânduri, părea a fi cu o sută leghe departe de locul acela.",
    "De o dată însă, el tresări și se sculă repede în sus.",
    "In ochii lui se văɖu o hotărâre, care făcu pe bătrână să tremure.",
    "— Mamă, ɖise el cu o voce ce trebue să fi avut acei eroi timpurilor vechi, când plecau la o moarte sigură, aerul mă îneacă... mă duc !...",
    "— Pleci Eduard, și unde ?. .",
    "— Să respir puțin aer...",
    "— Te însoțesc și eu ?...",
    "— Oh nu, ɖise tresărind, timpul este rece, ploaia încă nʹa încetat, vei răci!...",
    "— Așteaptă atunci cel puțin să stea ploaia...",
    "— Oh nu, mă duc !...",
    "Si Eduard sàruta mâna mumi sale, și plecă lăsând pe bătrâna în prada celei mai mari dureri..."
  ],
  "13": [
    "P e s c u i t",
    "Ploaia nu încetase și revoluția era încă în furoarea sa. Eduard cu paşi repezi, având durerea în suflet, despică spaţiul ce ducea de la casa mumei sale la queul podului-nou.",
    "Fără să cugete un minut la cea ce face, el cobora din repeɖiciune treptele queului, şi cum era întunerec mare sigur că nimeni nu ʹl va putea opri de la planul ce zăcea în mintea lui, se aruncă în Sena...",
    "Un val gros, spumos şi verɖui, acoperi pe nenorocitul june...",
    "Un moment, şi din acel corp ce strălucea de viaţă, nu va mai fi de cât un cadavru...",
    "Un minut, şi viaţa va sbura...",
    "Un ultim minut şi totul va fi sfârşit...",
    "Dar nu :",
    "Provedinţa veghiază !...",
    "In momentul când nefericitul tânăr era să se afunde se simţi apucat de două braţe puternice, şi ca în vis, se simţi purtat în sus",
    "Când se deşteptă din leşinul de care fusese coprins Eduard se văɖu într un pat dintrʹo cameră ce strălucea de curăţenie, şi la picioarele lui figura unui om mare şi vânjos.",
    "Eduard se frecă la ochi, creɖând că visul urmează încă.",
    "— D-(}eule ! şopti el, unde mă aflu, viseɖ eu oare ?.",
    "— Nu amice ! răspunse omul nostru, nu viseɖi, dar puteai prea bine să nu te mai scoli din somnul acela!.",
    "Şi începu a ʹi povesti, cum el în calitatea sa de îngrijitor al podului, îl văɖuse aruncându-se în negura apei, cum fără sa pearɖă nici un minut sărise în ajutorul lui, cum isbutise de ʹ1 scăpase, şi cum în fine ʹl adusese în camera unde se găsea acum.",
    "— 63 —",
    "Eduard asculta la povestirea podașului, care de alt-mintrelea era foarte simplă, și când omul sfârși de narat, lacrimi de recunoscință se văɖu pe obrazul junelui.",
    "— Fapta pe care ai făcutʹo amice, ɖise el, este mare, dar veɖi tu poate că era mai bine dacă mă lăsai să mor !...",
    "Podașul tresări.",
    "— Sfinte Ludovic, dar ești nebun tinere ? ɖise el, pentru ce cauți să ei acea care nu ești în stare a da?... lasă această grijă lui Dumneɖeu.. viața omului este atât de scurtă, îu cât nu trebne să cugete la idea sinuciderei...",
    "— Dar viața pentru mine este o povară... sufer.,.",
    "— D-ɖeu oare nʹa suferit pentru noi? ...",
    "— Dar nu pot, veɖi tu ?... nu pot 1 suferința trece peste puterile mele !...",
    "— Și care este causa acestei suferințe?",
    "— Amorul...",
    "— Amorul ?... eram sigur ?...",
    "Apoi după un minut de tăcere, podașul urmă :",
    "— Și eu am suferit, și eu am blestemat viața, și era un timp când am voit să mor, dar pentru că mă veɖi acum în plină putere, înțelegi bine că nʹam murit! ..",
    "— Cum și d-ta ?..,",
    "— Da, făcu podașul cu o voce, care de astă dată semâna mai mult a un suspin, da, și eu am suferit 1 Si încă foarte mult !...",
    "Și daca voești adăogă el după un minut, ʹți voiu spune istoria mea!,..",
    "Eduard făcu un gest care însemna că poate să înceapă. Podaşul se sculă după scaun, şi aducăad o sticlă cu vin şi două pahare, le umplu şi dând unul lui Eduard :",
    "— Bea puţin vin, ɖise el, căci te va întări, şi a- fără de aceasta ori cât de frumoasa să fie o povestire când nu uɖi gâtul din timp în timp, naraţiunea ţi se pare foarte plicticoasă."
  ],
  "14": [
    "R i c h a r d P o d a ş u l",
    "— Sunt unicul fiiu al lui Jerome şi Clotildei, săr- mani ţărani, cari trăiau cu venitul micei lor moşioare.",
    "Incă din oea mai fragedă etate iutrai ca argat la moşia d-lui marquis de Basompiesè.",
    "Situată pe una din cele mai încântătoare posiţiuni ale Bretagnei, această moşie era râul de lapte şi de miere pentru stăpânul său, şi pentru locuitorii acelei împrejurimi.",
    "Marquisul de Basompiesè, bătrân de 60 de ani pe timpul acela, n'avea de cât o singură fiică rămasă de la răposata sa socie",
    "Cu patru ani mai mică de cât mine, Blanca era una din acele fiinţe care inspiră iubire pentru ori cine o vedea. Inaltă, bine făcutá, era numitá zâna proprietăţii",
    "Marquisul privea cu drag acel înger de candoare şi castitate, şi nu aştepta de cât să împlinească şase spre ɖece ani, pentru a o însoţi cu fiul baronului de Les Montes cu care se rudea.",
    "Blancha însă nu privea cu ochi buni nici de cum această unire, şi ori de câte ori tatăl ʹi vorbea de logodnicul său, juna copilă da din umeri cu necas spunând că nu voeşte să se mărite.",
    "Cu toate acestea timpul trecea.",
    "Nu mai era de cât o singură lună până ca să împlinească şase spre ɖece ani.",
    "Marchizul de Basompiese pregăti lucrurile, chemă pe viitorul ginere, şi totul era gata pentru nuntă.",
    "Marquisul de Los Montes era un om ca de 40 ani, figura lui arăta că a avut o viaţă furtunoasă. In trecutul său nu avusese înflorite tocmai rose, şi dacă marquisul de Basompiese, ţinea ca să facă această unire, causa era că viitorul ginere avea un venit de peste 200 mii franci.",
    "Marquisul se presenta la domeniul de Basompiese în grabă şi veni a ʹși face curtea sa pe lângă frumoasa Blancha.",
    "„D-ra de Basompiese însă, am spus, părea foarte rău dispusă de această căsătorie ce o contracta cu un om în etate cu două ɖeci şi patru ani mai mare de cât dânsa...",
    "Ceremonia Nupţială",
    "— Se făcură invitaţiunile.",
    "La o săptâmănă în urmă toată noblimea Parisului",
    "unită cu acea a provinciei, era strânsă în saloanele domeniului de la Basompierea.",
    "Blancha îmbrăcată în costumul său tradiţional de mireasă, părea mai albă de cât rochia de pe dănsa. Enriches de Los-Montes, cu figura strălucindă de bucurie, număra minutele când va deveni stăpân absolut a acestei regine de frumuseţă...",
    "Blancha însă nu da nici un interes privirilor marquisului, ci se invărtea necontenit pe lăngă uşa unei camere laterale, unde cu permisiunea stăpânului, noi toţi servitorii îmbrăcaţi în haine de ceremoniea sistam la această serbare unică în felul ei.",
    "Privirea ei cade pe mine, și dănsa tresări văɖâud schimbarea totală ce se operase în mine.",
    "Intrʹadever, înzestrat de natura pe acet timp cu o figură impozantă şi măndră, aveam acel farmec care place femeilor atât de mult !,.",
    "Ea se. apropie de mine, şi cu o voce ca o şoptire:",
    "— „Richard amicul meu, me iubeşti tu pe mine?",
    "La aceste cuvinte ale tinerei fecioare, tresării, si o coardă ascunsă, pe care o ţinusem închisă chiar de mine de teamă ca să nu se afle de cine-va, păru că se deschide.",
    "•„Vai D-ră, ɖisei eu astămpărându-mi bătăile inimei, cine poate să nu vă iubească pe D-voastră atât de bună ?..",
    "Blancha zimbi. Ea cunoştea patima mea.",
    "_•— „Aşa dar, ɖise ea din nou, dacă te a-și ruga să-mi faci un serviciu, te ai supune tu ?",
    "— „Ce trebue să fac stăpăna mea, voesci să mea arunc în foc sau în apă?.,",
    "— „Oh nu, nu-ţi cer acest lucru, ci alt-ceva cu mult mai simplu.",
    "— „Or ce va fi mă voi supune :",
    "— „Ascultă dar atunci, cunosci pe vărul meu Franeisc Basompiere ?",
    "— „Cum de nu D-ră !— „Știi unde șade ?",
    "— „După cât 'mi aduc aminte la manoarul de Kerlowen, ɖis castelul Fantomelor...",
    "— „Așa este... se vedem acum, știi unde este situat acest manoar ?",
    "— „Imi pare că la o jumătate oră, depărtare de aci ?.",
    "— „Așa este !",
    "— „Trebue să mă duc ?",
    "— „Da !",
    "— „Chiar ecum ?",
    "— „Numai de cât!",
    "— Și ce ʹi voi spune ?",
    "—  „ ʹI vei da această scrisoare...",
    "Și juna Blancha ʹmi dădu o epistolă mică parfumată, și repede ca o gazelă dispăru din ochii mei."
  ],
  "15": [
    "L e g e n d a",
    "Aci Ricard făcu o paosă pentru a mai sorbi odată din vin.",
    "Eduard imită pe podaș, se părea asemenea unui om care asculta o narațiune ce-l interesează.",
    "După un minut Richard începu.",
    "— Francisc de Basompiere era unicul fiu al fratelui cel mare a marquisului cu acelaș nume.",
    "Amăndoi părinți junelui vicomte muriseră de mult.",
    "Francisc era un june cel mult de 15 ani. Inzestrat eu acel fisic plăcut și curtenitor din natură, era iubit de toate femeile. Pe lăngă această trebue a-ţi spune că avea şi acel dar da-ţi povesti întrʹun mod clar şi precis tot de o dată.",
    "— ʹMi aduc aminte că pe timpul ultimei visite ce făcu la castelul unchiului său, ne a narat o frumoasă legendă, şi care pentru că mi a venit în minte ʹți o voi nara, de voesci...",
    "— Ascult ! făcu Eduard.",
    "— Eato:",
    "— „ Este mult timp, de când comtele de la Trevise, frumos bătrân şi onorabil gentilom, locuia castelul de la Kerloven, cu fiul său cel mai mare, vicomtele A- medeu. Comtele de Trevise nʹavea de cât doi copii.",
    "„Philip cel de al doilea copil, ce se afla într'o companie din Royal-Bourgogne, era un om stricat, care nu făcea alt de cât se ceară la bani, pe care bătrănul comte nu lipsea a-i trimete.",
    "„Bătrănul nu se consola de moartea femeii sale, care murise mai de ɖece ani, purtănd doliu în inimă şi în haine ca în prima ɖi.",
    "„Vicomtele Amedeu era aproape de 30 ani.",
    "„Era un frumos cavaler melancolic tăcut şi mai sălbatic.",
    "„El ura lumea şi fugea de dănsa.",
    "„Nici odată consiliile tatălui său nu ʹl putuse decide să se presinte la curte.",
    "„El ʹşi consacra viaţa parte cu studii, parte cu vânătoarea.",
    "„Cât despre simţimântul amorului nu-l cunoştea de cât din citire.",
    "Comtele şi vicomtele nu se vedeau de cât la ora măncărei, unde abea schimbau câte-va vorbe şi se despărţiau. „Toate acestea forma o viaţă grozav de monotonă. „Intrʹo ɖi însă, această monotonie fu ruptă.",
    "„O scrisoare la adresa comtelui sosi.",
    "„Scrisoarea purtă ca semnătură Enric de Trevise.",
    "„Acest Enric era frate mai mic cu două-ɖeci de ani de cât dănsul, care odată refuzase d'a se face călugăr, şi intrase în ordinul cavalerilor de Malta.",
    "„Motivul acestui refus care indispusese în contra sea pe toată familia, era amorul ce avea pentru o jună şi nobilă fată, pe care voiau sea o facă religioasă contra voinţei ei.",
    "„Ea nu avea zestre, iar dănsul se marginea cu partea ei legitimă, cu toate acestea ei se căsătoriră, şi plecară să trăiască retraşi întrʹun oraş necunoscut, „Trecuse doo-ɖeci ani de când comtele de Trevise, nu ştia nimic despre fratele seu, pe care ʹl iubise cu trandreţă.",
    "„El recunoscu scriptura acestui frate pe adresa scrisorei",
    "„Iată pentru ce mâna bătrânului tremurase deschiɖând scrisoarea.",
    "„Epistola conţinea următoarele :",
    "„Frate,",
    "„Cunosc inima ta, şi nu mă îndoiam de a-",
    "„morul ce ai pentru mine. Ştiu că ai fi",
    "„venit în ajutorul meu în mijlocul neno-",
    "„cirilor, dacă un sentiment de mândrie, nu",
    "„mʹar fi oprit să mă adresez ţie.",
    "„Astă-ɖi însă, fiind pe patul morţei, a-",
    "„lerg la tine, de şi târɖiu, vai!...",
    "„Am o fată...",
    "„Blancha mea, care nu are de cât cinci",
    "„spre ɖece ani...",
    "„Este un înger de frumusețe, de ino-",
    "„cență și de blândețe...",
    "„Sărmana copilă nʹa cunoscut nici de",
    "„cum pe muma sa, care a murit oscândʹo!",
    "„Ea dar, va rămâne îndoit orfelină!...'.",
    "„Frate, ție ʹți încredințez pe copila mea!..",
    "„Abia ʹmi mai rămâne câte-va ɖile de",
    "„ trăit !..",
    "„Pleacă imediat după primirea, acestei scri-",
    "„sori căci ideia de a rămâne scump  mea",
    "„copilă singură cu cadavrul meu, cel puțin",
    "„pentru o oră, mă înspăimântă!..\"",
    "„Apoi urma numele orașului unde locuia cu fiica sa, și care era departe de Paris cu doo ɖeci leghe.",
    "„Indată ce comtele termină citirea scrisorei, prin lacrămi întrebă unde este vicomtele.",
    "„I se răspunse că el este la vânătoare.",
    "— „Atuncî să pue caii la trăsura mea de voiagiu plec peste o oră.",
    "„Acest ordin fu pe dată executat.",
    "„In momentul când bătrânul gentleman se suia în trăsură, intendentul întrebă:",
    "— „D-nul comte nu dă veri un ordin pentru Domnul vicomte ?",
    "- — „’I vei sune că mă întorc peste câte-va ɖile, și că voi aduce cu mine pe verișoara sa Blancha de la Trevise.",
    "Apoi trăsura plecă. Vicomtele Amedeu auɖind ɖisele tatălui său, ʹi causă sensația cea mai neplăcută, ce 'și poate cineva închipui.",
    "— „O femee are să se instaleze în castel!..",
    "„Nimic mai îngrozitor de cât aceasta.",
    "„Noua venită ʹi va întrerupe felul său sălbatic de viețuire !...",
    "„El se va vedea constrâns să fie politicos, și încă poate galant!...",
    "„Va trebui ca înainte de ora mesei să ʹși aranjeze toaleta, care în ardoarea studiului și a vânătoarei făcea să fie neglijată.",
    "„Vicomtele ʹși ɖicea toate acestea și multe altele.",
    "„Apoi pentru că răul era neivitabil, se hotărî să ʹși aștepte inimicul.",
    "„Dar inimicul era verișoara sea!...",
    "„Către seara celei de a șasea ɖi, Amedeu, care lucra în bibliotecă, auɖi sgomotul unei trăsuri care intra în curte.",
    "— „Ah! murmură el, dacă tatăl meu ar fi singur!, singur!...",
    "„Și eși repede.",
    "„Dar zadarnică speranță !...",
    "„Domnul de la Trevise se coborî din trăsură, dând mâna unei june fete în doliu.",
    "— „Scumpa mea Blanchă, ɖise comtele arătând pe Amedeu, iată fiul meu cel mare și vărul tău!... îmbrățișați-vă copii mei!...",
    "„Blancha făcu îndată câți-va pași înainte cu un aer nobil și plin de grații.",
    "„Junele înțelese cât ar fi de ridicol ca sà fie neutru... „Prin urmare îmbrăţişă pe verişoara sa fără a o privi..."
  ],
  "16": [
    "I u b i r e",
    "— „Blanşa de la Trevise, urmă Richard, era nu numai frumoasă, dar şi încântătoare.",
    "„Părul şi ochii junei copile erau negri, iar talia era de cea mai elegantă proporţiune.",
    "„Blancha era tot atât de bună, pe cât era şi de frumoasă, şi nimic nu turburase virginala curăţenie a inimei şi a sufletului său.",
    "„Presenţa tinerei copile în castel fu pe neaşteptate.",
    "„Acest resultat, fu un violeut amor în inima sălbatecului Amedeu, şi acest amor crescu din ce în ce’",
    "„Peste puţin vicomtele începu să ʹşi neglijeze atât studiile cât și vânătoarea, şi nu mai putea face alt de cât se fie tot-d'auna lângă vara sa.",
    "„El nu mai trăia de cât să audă vocea cea dulce a verişoarei sale, călàrea împreună cu Blancha şi o însoţea în preumblările sale în parc. In fine el nu se despărţea de' dânsa mai de loc, şi orele în care nu erau împreună ʹi se păreau foarte lungi.",
    "„Cu toate acestea Amedeu considera ca o afecţiune fraternă sentimentul ce simţea pentru vara sa.",
    "„Bătrânul conte însă, care cunoştea mai bine lumea şi mai ales inima omenească, nu se înşelă asupra naturei acestui sentiment. „Intrʹo ɖi, opt luni după moartea tatălui Blanchei, el chemá pe Amedeu în camera sa.",
    "— „Fiul meu ! ɖise bătrânul, știi despre cea ce voesc a ʹțʹ vorbi ?",
    "— „Nici de cum părintele meu.",
    "— „Eată ce este : — Ești în etate de 30 ani, — ești fiul și moștenitorul meu, — voesc dar să te însor.",
    "Amedeu îngălbeni.",
    "„Idea de a fi separat de Blancha, ʹ1 omora.",
    "— „Tată, îngănă el, nu este nici o grabă...",
    "— „Din contra, nu primesc nici o întârɖiere...",
    "— „Dar pentru ce tată? la 30 ani cine-va nu e bătrân...",
    "— „Da, dar eu sunt bătrân și prin urmare doresc ca înainte de a muri să am un nepot.",
    "„Apoi d-nul de la Trevise urmă:",
    "— „’Ți am ales eu femeia.",
    "„Amedeu tăcu, plecându ʹși capul.",
    "— „Nu ești curios să ʹi știi numele?",
    "— „Și ce ʹmi pasă ! murmură Amedeu cu amărărăciune, nu o cunosc 1...",
    "— „Te înșeli, fiul meu.",
    "— „O cunosc ! esclamă junele.",
    "— „Da, negreșit, și prea mult!...",
    "— „Dar tată, d-ta știi că eu nu cunosc de cât o singură femee!...",
    "— „Cine ɖice alt-fel?",
    "— „Aste dar Blancha?... vara mea Blancha?...",
    "— „Și ai refusa să o iei de soție ?...",
    "— „Să refus!... să refus!... când eu mă temeam...",
    "— „Și de ce ?",
    "— „Să nu te opui la însoțirea mea cu dânsa.— „Şi pentru ce să mă opui ?",
    "— „Pentru că este săracă.",
    "— „Ce ʹmi pasă, ai destulă avere, şi apoi nepoata mea ʹmi convine.",
    "— „Nu ʹţi sunt vrednic să ʹți mulţumesc tată...",
    "— „Iubeşti dar pe vara ta ?",
    "— „Ca un nebun !...",
    "— „Dar Blancha te iubeşte ?...",
    "— „Cu un amor de soră...",
    "— „Nu este de ajuns...",
    "— „Sunt sigur că va şti să mă iubească şi ca pe un logodnic.",
    "— „Prea bine, mă voi înţelege cu Blancha...",
    "— „Iu urmă vom hotărî timpul când are să se hotărască căsătoria...",
    "— „Epoca aceasta va fi depărtată ?",
    "— „Nu, cred că îndată ce Blancha va scoate doliul.",
    "— „Incă patru luni, ɖise Amedeű, este prea mult!...",
    "— „Aide, ɖise el, va veni un timp când va fi a tea....",
    "„Din acea ɖi Blancha şi Amedeu fură legodiţi.",
    "„Ei se iubiră cu un amor adevărat şi sincer.",
    "„Blancha nu mai vedea în Amedeu de cât pe viitorul său soţ.",
    "„Prin urmare, părea că nimic în lume nu putea să strice această fericire.",
    "„Cu toate acestea cerul începuse a se înora, şi tunetul era aproape de a isbucni... „Finele lui Decembrie se apropia.",
    "„Timpul era rău, și o furtună sufla cu mare furie.",
    "„Bătrânul și cei doi juni ședeau în fața unui mare foc ce ardea în salonul cel mare.",
    "„Era deja 11 ore din noapte.",
    "„De o dată se aude sunând cu putere la poarta din afară a castelului.",
    "„Contele tresări.",
    "„După câte-va minute un sgomot de pași repeɖi și de cisme cu pinteni se auɖi în anticameră.",
    "„Ușa se deschise,, și un nou venit intră repede în salon strigând :",
    "— „De și nu eram așteptat aci, dar iată-mă binevenit!...",
    "— Un fiu este tot dʹauna bine venit în casa părintească chiar când nu merită aceasta, răspunse comptele cu seriositate.",
    "„Și întinse mâna venitului, pe care o sărută.",
    "— „Bună seara tată, ɖise el.",
    "„Apoi se înclină către Blancha.",
    "— „D-ra de la Trevise, vara d-tale, ɖise bătrânul.",
    "„Acest nou venit, cititorul înțelege, era cel de al doilea fiu al Comtelui de Trevise. '",
    "„Era Philip de la Trevise.",
    "„Philip purta uniforma regimentului său."
  ],
  "17": [
    "P h i l i p",
    "„Philip era un june de 25 ani, mai frumos și mai bine făcut de cât fratele său.",
    "„Ochii cei mari lui Philip dovedeau o îndrăsneală și niște dorințe nemărginite.",
    "„In scurt, el avea ceva care arăta pe omul fără caracter, lucru care cu toate acestea place unelor femei.",
    "„Philip obținuse un congediu de trei luni, și fiindcă n'avea bani, venise să petreacă acest timp la castel.",
    "„Philip era un seducător de profesiune, și prin urmare ʹși ɖisese ce ar fi dacă ar putea să triumfeze de inocența verișoarei sale.",
    "„In același timp, el află că fratele său se va însoți cu Blancha, îndată ce ea împlini anul de doliu.",
    "„Această nuvelă în loc de a ʹl descuragea, aprinse întrânsul dorința de a triumfa. El era din acei juni, cari nu se dedea înapoi de nimic în lume.",
    "„Câte-va săptămâni trecuse, și Philip înconjurase pe Blancha de promisiuni amoroase.",
    "„Blancha din parte-i primea aceste declarațiuni ca sincere și frățești, cea ce surprinse pe Philip și ʹl aprinse și mai mult în dorințele sale.",
    "„Philip însă nu aștepta de cât minutul propriu ca să se asvârle ca un tigru asupra victimei sale.",
    "„Intrʹo ɖi comtele și Amedeu plecase cu trăsura pentru câte-va ore.",
    "„Philip care ʹl credea dus la vânătoare pentru toată ɖiua, pândise plecarea lor ascuns în niște boschete.",
    "„Blancha- rămase singură.",
    "„Indată ce trăsura se depărta, Philip se întoarse la castel.",
    "„Abia intrat în castel, el auɖi sunetele armonioase ale unei harpe din care cânta vara sa.",
    "„Pe dată ʹși schimbă costumul de vănătoare, și luând un costum din cele mai elegante de oraș, se duse la vara sea.",
    "„Ajuns la ușa camerei, unde se găsea Blancha, el bătu ușor.",
    "„Blancha ʹși întrerupse cântecul.",
    "— „Cine este acolo? întrebă juna.",
    "— „Eu verișoară! respunse Philip.",
    "— „Intră, ɖise copila rămânând uimită văɖânduʹl.",
    "„Philip intră în camera virginală, și închise ușa.",
    "„Era galben și tremura.",
    "„Blancha văɖându'l în acea posițiune se înspăimântă.",
    "„Ea se sculă îndată de pe scaun și întrebă:",
    "— „La ce să atribui visita d-tale neașteptată și grațioasă?",
    "— „Doream să vorbesc cu d-ta verișoară, dacă 'mi acorɖi aceată favoare.",
    "— „Să vorbești cu mine? întrebă Blancha.",
    "— „Doresc mai mult ca ori-ce în lume...",
    "— „Mi se pare că nu este ceva dificil...",
    "— „Consimți dar ?...",
    "— „Cu toată inima.",
    "„Philip făcu o mișcare să ʹi dea în genuchi, dar Blancha nu 'i lăsă timpul.",
    "— „Timpul este prea frumos, ɖise ea, să mergem în grădina, acolo putem vorbi foarte bine.,.",
    "— „Pentru ce să nu stăm aci ?",
    "— „Pentru ca tomai voiam să ies în momentul când ai bătut la ușe.",
    "— „In fine acordă ʹmi grația de a asculta în aceastà cameră cea ce voesc să 'ți vorbesc...",
    "— „Nu se poate! răspunse Blancha.",
    "— „Se va putea, ɖise Philip, pentru că aceasta este voința mea!.,. Și întorcându-se trase zăvorul la ușe.."
  ],
  "18": [
    "P e r i c o l",
    "„Blancha vădènd aceasta înțelese ca un pericol a amenința.",
    "„Juna copilă îngălbeni, și cu o voce tremurândă și perdută ɖise:",
    "— „Fiind-că mă constrângi să te ascult în astă cameră, vorbește:",
    "„Philip orbit de pasiunea sa, răspunse cu îndrăsneală:",
    "— „Scumpa mea verișoară, din momentul în care te-am văɖut, imaginea d-tale a rămăs neștearsă, în sufletul meu, și te iubesc!",
    "— „Mă iubești ca un frate, întrerupse Blancha, și ʹți mulțumesc, de și am a mă plânge de purtarea D-tale...",
    "— „Nu te iubesc ca un frate reaspunse Philip dând din cap.",
    "— „Dar cum mă iubesci ? îngână juna copilă.",
    "— „Te iubesc ca un amant!...",
    "„In același timp Philip dădu în genuchi.",
    "„Juna copilă din palidă ce era deveni roșie.",
    "— „D-le, ɖise Blancha, nu știi că sunt logodnica fratelui d-tale cel mare?",
    "— „Știu!...",
    "— „Știi?...",
    "— „Da !",
    "— „Și pentru că știi cuteɖi să vorbești ast-fel.",
    "— „Cu atât mai mult rezon.",
    "— „Aceasta este o noo insultă?...",
    "— „Nu este o insultă, ci un adevăr.",
    "— „Ce oare este Amedeu de cât un prost, un nesimțitor. Este adevărat avut, ʹl poți lua de soț... nu mă opuiu....",
    "„El poate să fie soțul d-tale, iar eu amantul...",
    "„Consimți, frumoasa mea verișoară ?",
    "„Blancha, indignată și înspăimântată, scoase un țipăt și se repeɖi către ușă, dar Philip o reținu.",
    "— „Unde vrei să mergi scumpă Blanche? întrebă el.",
    "— „Voesc să fug de insultele și ultragele d-tale.",
    "— „Ultrage!... ah iubita mea verișoara, d-ta traezi ast-fel amorul cel mai sincer ce ʹți ofer, voind să te fac fericită..",
    "„Vorbind ast-fel Philip lo pe Blancha în brațele sale.",
    "— „Adjutor, strigă juna copilă, adjutor...",
    "„Philip zâmbi.",
    "— „Adjutor ! repetă Blancha.",
    "— „Verișoară, fii sigură că nimeni nu ʹți va veni în adjutor... am luat toate măsurile... încetează dar, de a mai striga în zadar .....te iubesc!.... 'ți repet că te iubesc !..",
    "„Philip ɖicând aceste cuvinte, voi să sărute pe Blancha.",
    "„Blanche însă printrʹo mișcare repede, reuși să scape din brațele sale și fugi înapoi.",
    "„Philip făcu un pas către dânsa.",
    ", — „Nu te apropia! strigă Blancha ou ochii scânteietori de furie, nu te apropia...",
    "— „Pentru ce frumoasă verișoară, creɖi oare că voind să rup o roză ʹmi va fi teamă să nu mă înțep?",
    "„Și se repeɖi din nou către dânsa.",
    "„Blancha se asvârli la rândul său la căpătâiul patului sàu, și luând spada tatălui său ce era atârnată pe ɖid, o scoase din teacă și strigă:",
    "— „Apropiete acum !...",
    "„Philip stătu un minut, apoi după câte-va minute răspunse :",
    "— „Socoteam că am aface cu o rosă, dar ești o albină...",
    "— „La revedere în curând...",
    "„Și deschiɖând ușa, salută cu ironie și eși..."
  ],
  "19": [
    "C e i   d o u i   f r a ț i",
    "„Blancha ʹl lăsă să iasă.",
    "„Apoi închiɖând ușa trase zăvorul și lăsând spada, căɖuse jos pe pat tremurând da spaima pericolului la care fusese expusă.",
    "„Câte-va ore trecură în această posițiune.",
    "„Blancha era sdrobită și cu corpul și ou spiritul.",
    "„Ea nu mai avea nici forța fisică, nici pe cea morală.",
    "„Când tot de o dată sgomotul unei trăsuri ʹl anunță întoarcerea unchiului și a logodnicului său.",
    "„Ea tresări și se sculă cu grabă.",
    "„O idee îngrozitoare ʹi veni în minte.",
    "„Ce trebuia să facă ea ?",
    "„Să denunţe faptul logodnicului şi unchiului său, se tacă ?",
    "„Cine ştie ce se poate întâmpla.",
    "„Tatăl va blestema pe fiul său, fratele va provoca pe frate, şi sângele va curge poate.",
    "„O ast-fel de perspectivă înspăimântă pe Blancha.",
    "„Se decise dar să păstreze secretul acestei nefericite întâmplări.",
    "„Indată ce comtele şi Amedeu intrara în salon, văɖură paloarea ce 'i acoperea faţa,",
    "„Ea răspunse că era puţin bolnavă ..",
    "— Trei ɖile trecuseră de când avusese loc trista scenă între Blancha şi Philip.",
    "„In seara celei dʹa treia ɖi, Blancha urcându-se în pat, găsi la căpătâiul său o scrisoare pe care o deschise tremurând.",
    "„Această scrisoare era din partea lui Philip.",
    "„Junele o ruga să 'i ierte purtarea lui cea urâcioasă ce întrʹun moment de nebunie. avusese vis-a-vis de dânsa.",
    "„Această scrisoare mai uşură oare-cum durerile Blanchei, şi ʹi potoli spiritul.",
    "„Apoi, adormi mulţumind lui Dumneɖeu...",
    "„Epoca căsătoriei se apropia.",
    "„Blancha se retrăsese de veri opt ɖile în apartamentul său pentru a face rugăciunile obişnuite.",
    "„Iutrʹo ɖi Amedeu o anunţă că a doua ɖi va fi tot timpul la vânătoare.",
    "„Philip la rândul său ordonă să ʹi pregătească un cal pentru ca să se ducă la Basompiese, unde avea oare-care afaceri pentru a doua ɖi.",
    "Bătrânul comte întrebă dacă voeşte să fie însoţit de veri un valet.",
    "„Philip răspunse negativ.",
    "„A doua ɖi Amedeu luânduʹşi puşca şi câinii plecă la vânătoare.",
    "„După un minut, Philip încălică şi lo drumul către domeniul de Basompiese.",
    "„Cei doi fraţi mergeau în două direcţiuni opuse, şi prin urmare ʹși întorceau spatele",
    "„Cerul se acoperise de nişte nori întunecoşi şi vân- tul sufla cu furie.",
    "Amedeu mergea încet pe mijlocul unei potecuţe pe marginea căreia erau stejari seculari.",
    "„Amedeu se gândea la iubita sa Blancha, şi la apropiata ɖi a căsătoriei sale ; cu toate acestea o întristare inexplicabilă, ʹi apăsa sufletul.",
    "„De o dată o formă de om eşi de după un arbore şi înainta către dânsul.",
    "„Amedeu ridică ochii şi privi pe acela care înainta către dânsul într’un loc atât de singuratic.",
    "„In marea sa mirare ei recunoscu pe Philip.",
    "— „Ce fel, iubite frate, ce cauţi aci ?",
    "„Şi întinse mâna către fratele său, pe care acesta o refuză.",
    "— „Te credeam la Basompiese, relo Amedeu nedănd de o cam dată seama de răceala fratelui său.",
    "— „Te înşelai !...",
    "— „Dar ce îutâmplare te a duca aci?",
    "— „Nici o întâmplare...",
    "— „Aşteptam pe cine-va.— „Pe cine?",
    "— „Pe tine!...",
    "— „A ! repetă Amedeu, ai să ʹmi spui ceva?",
    "— „Da.",
    "— „Ceva misterios ?",
    "- „Da !...",
    "— „Amedeu surâse.",
    "„El credea că fratele său va fi făcut ceva datorii la regiment, și că venea săʹ i ceară veri o sumă, pe care nu îndrăsnea să o ceară tatălui său.",
    "„In acest scop el relo:",
    "„Ei bine, vorbește, aștept comunicarea ta misterioasă.",
    "— „Ascultă-mă ɖise Philip, și ia seama la cele ce voesc să ʹți spui !...",
    "„Tonul cu care fură pronunțate aceste cuvinte înspăimântă pe Amedeu.",
    "„Un secret teribil îl spunea că un ce îngrozitor a- vea sa se petreacă între dânsul și fratele său...",
    "„Philip relo :",
    "— „Nu vei fi soțul Blanchei",
    "— „Nu voi fi soțul Blanchei! repetă incremenit Amedeu.",
    "— „Nu !",
    "— „Cine mă va opri ?",
    "— „Eu...",
    "— „Și pentru ce?...",
    "— „Pentru că nu voesc ca această căsătorie să se facă...",
    "— „Nu voești ? strigă Amedeu.",
    "— „Nu !... '",
    "— „Și cu ce drept neuorocitule ?",
    "— „Fiind că iubesc pe verișoara mea.— „Dar eu creɖi că nu o iubesc ?... şi încă de mult timp...",
    "— „Poate ?... dar ea nu te iubeşte !...",
    "— „Ce îndrăsneşti să ɖici ?",
    "— „Adevărul.",
    "— „Cum ?",
    "— „Blancha nu te iubeşte pe tine, iubeşte pe un altul....",
    "— „Minţi!... urlă Amedeu.",
    "— „Ea iubeşte un altul, urmă Philip, şi acel altu sunt eu !...",
    "„Amedeu învineţise.",
    "„Ochii ʹi se umplură de sânge.",
    "— „ʹŢî a spusʹo ea ? întrebă el cu o voce sugrumată.",
    "— „Ea a făcut mai mult....",
    "— „Ce ?",
    "—  „Ea ʹ mi a dovedit-o !...",
    "„Amedeu se repezi către fratele său, şi luându-l de amândouă mâinele, ʹi strigă :",
    "— „Aşa dar tu pretiuzi...",
    "„Puterea ʹi lipsi să termine frasa.",
    "— „Pretind că Blancha este metresa mea !... ɖise' Philip cu cel mai mare sânge rece.",
    "— „ Miserabile !... strigă Amedeu, ştii că o să te omor ?...",
    "— „Incearcă !...",
    "— „Ah tu mă bravezi !,..",
    "— „Da!...",
    "Philip nu termină acest cuvânt, cănd Amedeu şi întinse puşca către dânsul."
  ],
  "20": [
    "F r a t i c i d u l",
    "„Philip înzestrat de o putere mai mare ʹi smulse arma din mână, ʹl răsuci la genuchele sale, şi asvârlinduʹl la o parte ’şi scoase spada ɖicând :",
    "— „Nu sunt nici mistreţ, nici lup, ca să fiu ucis cu puşca... aide domnule, apărăte dar, afară numai dacă renunţi de a lua de soţie pe metresa mea...",
    "„Amedeu nu avea spadă, dar purta un cuţit de vânătoare foarte bun şi ascuţit",
    "— „El scoase dar cuţitul şi se aruncă asupra lui Philip, care ca să se ferească de a fi păţruns, trebui să se dea când într ʹo parte când într ʹalta.",
    "„Atunci se începu o luptă teribilă între cei doi fraţi ; după câte-va minute, cuţitul lui Amedeu lovi spada lui Philip, care se rupse.",
    "— „Mincinos infam, vei muri !... strigă Amedeu repeɖindu-se asupra lui Philip desarmat.",
    "„Philip însă prevăɖuse această mişcare.",
    "„Se dădu un pas înapoi, şi scoţând un pistol ce era încărcat, sfărâmă capul fratelui său...",
    "„Amedeu căɖu jos.",
    "„El murise fără să scoată un suspin...",
    "„Acum Philip lo cadavrul şi plecă pe o potecă îngustă.",
    "„El ajunse lângă o colibă pustie ; uşa acelei colibe era zidită, scoase una câte una petrele acelei zidării, puse cadavrul fratelui său în colibă, şi 'l acoperi cu muschiu. Apoi făcu din nou zidul uşei ce destupase.",
    "„După aceasta Philip încălecănduʹşi calul apucă pe cale lăturaşă a drumului către Basompiese.",
    "— S6 -",
    "Philip sosise de la Basompiere şi ajunsese la castel, Amedeu nu sosise încă.",
    "„Cu toate acestea nimeni nu se îngrija de întârɖierea lui.",
    "„Afară ploua îngrozitor.",
    "„Se înseră, apoi se întunecă de tot, şi noaptea sosi.",
    "„Amedeu nu mai venea.",
    "„Atunci începu a se îngrija de lipsa lui.",
    "„După două ore mirarea se prefăcu în nelinişte.",
    "„In fine, nişte lătrături sonore se auɖiră aproape de castel.",
    "— „D-ɖeu fie bine-cuvântat ! strigă bătrânul comte de la Trevise, fiul meu soseşte !..",
    "„Dar după un minut, un valet veni de anunţă că sosise numai câinii lipsind d-l comte.",
    "„Oh ! atunci spaima fu nemărginită...",
    "„Nu mai era de îndoit că o nenorocire ʹi se îutâmplase.",
    "„Philip, ca să dovedească iubirea sa de frate, în- soţit de valeţii curţii, cu torţe aprinse, căutară toată noaptea prin pădure fără a găsi pe cine-va.",
    "„A doua ɖi se făcură cercetări mai întinse, dar nu se putea da de urma lui Amedeu.",
    "„In fine se aruncau tot felul de conjecturi, dar nimeni nu putea bănui că se săvârşise o crimă, un fraticid..."
  ],
  "21": [
    "F a n t o m a",
    "„Blancha plânse mult timp moartea celui ce iubea.",
    "„In urmă însă, fiind-că inima omului se consolează de tot, sfârşi prin a se consola. „Cu toate acestea posiţiunea lui Philip era foarte schimbată.",
    "„Dintrʹ un sărman candidat miliţian, luase locul de fiu mai mare, şi prin urmare moştenitor al unei însemnate averi şi al titlului de comte.",
    "„Philip làsă să treacă câte-va luni.",
    "„Apoi, după ce Blancha ʹ și mai uitase durerea, el spuse tatălui său că iubea pe vara sa, şi că voia sʹo ia de soţie.",
    "„Bătrânul simţi o mare veselie, văɖând ultima sa dorinţă împlinită.",
    "„El întrebă pe Blancha dacă consimte la această însoţire, precum consimţise la aceea a lui Amedeu.",
    "„După o lungă cugetare ea cedă.",
    "„Diua cununiei sosi.",
    "„Nunta se săvârşi în capela castelului.",
    "„Philip şi Blancha în minutul când pronunţară consimţământul erau galbeni ca moartea.",
    "„După cununie furà la castel puţini invitaţi.",
    "„Când se ʹnoptă, comtele de la Trevise şi juna pereche erau singuri la castel.",
    "„Către un-spre-ɖece ore, Blancha începuse a se desbrăca de toaleta sa",
    "— „După o jumătate oră, scumpă Blanche, ɖise Philip, ʹmi vei permite sa viu în camera ta ?",
    "„Blancha se roşi puţin.■",
    "— „Acum nu mai pot să te refuz, zise ea surâdând.",
    "„După cinci minute, juna virgină era desbrăcată,•i'",
    "şi aştepta palpitândă.",
    "„In fine, cine-va bătu încet la uşe.",
    "— „Cine este ? întrebă Blancna cu o voce remu-",
    "rândă.;",
    "— „Soțul care vine plin de speranță și de amor! răspunse cel ce bătea.",
    "„Printr' un sentiment de pudoare, Blancha stinse lumânările, rămâind în cameră numai lumina unei candele.",
    "„Apoi trase încet zăvorul, și ușa se deschise.",
    "„Un om intră...",
    "„Trase din nou zăvoarele și apucând-o în brațe, o strânse la sinul său.",
    "— „Cât ʹți este de frig! murmură Blancha înfiorându-se.",
    "— „Mă voi încălzi în brațele” tale! răspunse o voce pasionată, te iubesc!... te iubesc!.... tu ești în fine a mea!...",
    "„Vino!... vino!",
    "„De o dată Blancha, despletită pe jumătate goală, se sculă de la căpătâiul său, scoțând un țipet de spaimă.",
    "„Cine-va batea la ușa camerei...",
    "— „Cine este acolo? Cine bate ast-fel ? întreba Blancha.",
    "— „Soțul care vine plin de speranțà și de amor!, răspunse vocea din afară.",
    "— „Auɖi tu?... auɖi tu?... murmură Blancha pe jumătate nebună de spaimă, strângând mâna celui ce era alături cu dânsa, și care ʹi se\"păruse înghețată.",
    "„Juna femeiă se dete jos din pat, și alergă la ușă.",
    "— „Vorbește! ɖise ea, vorbește încă și spune ʹmi cine ești ?...",
    "— „Sunt amantul tău!'.. soțul tău... sunt Philip!... scumpă Blancha nu ʹmi cuuosci vocea ?...",
    "— „Blancha desperată trase zăvorul.",
    "„Ea lo pe Philip de mână, căci el intrase, și apropiinduʹ l de pat, ea îngăna arătându ʹi o formă omenească care se desemna perdut pe jumătate în intunerecul camerei.",
    "— „Cine este acolo ?... cine este acolo ?...",
    "„In acest moment, o flacără luminoasă eși din vegheusa ce era atârnată de plafond",
    "„Și o lumină pătrunzătoare, lumină toată camera.",
    "„Baucba și Philip ʹși aruncară în pat privirile lor rătăcite.",
    "„Amândoi atunci văɖură, și recunoscură cadavrul lui Amedeu cu fruntea găurită de glonț, de unde cădea încă câte-va picături de sânge ......."
  ],
  "22": [
    "M i c u l  A m e d ea o",
    "„A doua ɖi după această spăimântătoare noapte de nuntă, se găsi două corpuri pe parchetul camerei de culcat.",
    "„Philip era mort.",
    "„Blancha nu era de cât leșinată.",
    "„Cadavrul lui Amedeu dispăruse...",
    "„După ce juna femeă 'și venise în simțiri, înțelese că ori ce fericire este perdută pentru dânsa.",
    "„Pe lângă aceasta, monstruasa îmbrățișare a unui mort ʹși dăduse fructul...",
    "„Blancha avea să fie mamă peste puțin...",
    "- 90 -",
    "„Noo luni după îngrozitoarea noapte, Blancha născu un copil.",
    "„In fine bătrânul comte de Trevise, murind lăsă toată averea nepotului său, care era copilul Blanchei.",
    "„Amedeu fiul, nu era nici vesel nici sglobiu ca un copil.",
    "„Adesea ori se cobora în cavou, unde se păstra corpul bătrânului comte de la Trevise și al familiei sale.",
    "„Acolo citea șl recitea inscripțiunile, și părea că caută un nume pe care nu ʹl găsea...",
    "„Apoi, intra în capelă, îngenuchea și începea a plânge.",
    "— „Pentru ce plângi; copilul meu ? întreba mama sa Blancha.",
    "„El răspundea:",
    "— „Nu știu!,..",
    "Blancha obișnuise a culca pe fiul său intr'o cameră alături cu a sa.",
    "„Intrʹ o noapte după ɖece ani de la nașterea copilului, Blancha se sculă de o dată.",
    "„Era miezul nopței.",
    "Blancha ascultă, și ʹi se păru că aude două voci în camera copilului.",
    "„Una din aceste voci era a copilului, cea alta era foarte ușoară, ast fel că nu o putea cunoasce.",
    "— „Amedeu, întrebă ea, nu ești singur ?",
    "— „Nu mamă, răspunse copilul.",
    "— „Cu cine vorbești tu ?",
    "— „Cu tatăl meu!",
    "— „Blancha simți o nădușală rece udânduʹ i capul.",
    "„Ea leşină.",
    "„A doua ɖi Amedeu. nu ʹ și mai aducea aminte de nimic..."
  ],
  "23": [
    "Sărbătoarea  Morţilor",
    "— In acelaşi an, pe la finele toamnei era ɖiua sărbătoarei morţilor.",
    "— „Amedeu se apropie de muma sa, şi o luase de mână.",
    "— „Ce voeşti copilul meu ? ʹl întrebă mama sa.",
    "— „Voeşti să vii cu mine mamă ?",
    "— Unde ?",
    "— „In pădure.",
    "— „Ce voeşti să faci în pădure?",
    "„Copilul nu răspunse nimic, dar cu un ton mai",
    "rugător relo :",
    "— „Mamă, vino cu mine, te rog.!",
    "„Blancha, care nu ’l refuzase până atunci în nimic,",
    "se ’mbrăcă si ʹi ɖise :",
    "— „Aidem.",
    "„Un palid surâs trecu pe buzele copilului.",
    "„Amândoi se înfundară în tăcere în pădurea des",
    "puiată de frunze.",
    "„Unde mă conduci ? întrebă Blancha.",
    "„Copilul poprindu-se ɖise :",
    "— „Tatăl meu mʹ a văɖut astă noapte !...",
    "— „Ah ! murmură Blancha.",
    "„Copilul urmă :— „El te cheamă mamă 1",
    "— „Atunci tu mă conduci lângă dânsul ?",
    "„Copilul făcu un gest afirmativ.",
    "„Blancha ridica ochii și mâinele către cer...",
    "— „Fii bine-cuvântat D-ɖeul meu, murmură ea, dacă aceasta este sfârșitul lungilor mele dureri...",
    "„Și ea urmă pe fiul său.",
    "„In fine copilul se opri.",
    "„Mama și fiul se găsea in fața unei colibi pustii.",
    "— „Aci este tata, mamă! ɖise copilul.",
    "„Și începu a scoate una câte una petrele ce astupa ușa.",
    "— „După ce ușa fu liberă, el se ʹntoarse către Blancha și ʹi ɖise :",
    "— „Vino mamă !",
    "„Blancha intră.",
    "„Cadavrul lui Amedeu era întins, întocmai ca în ɖiua când Philip ’l omorâse...",
    "„Copilul adună pietrele ce aruncase, și zidi din nou ușa...",
    "— „lată-mă, logodnicul meu... iată-mă soțul meu!.. ɖise Blancha aplecându’și capul său palid pe peptul cadavrului.",
    "„Mâinele mortului se întinseră, și îmbrățișară pe Blancha..,",
    "„Copilul se întinse la picioarele tatălui său . . .",
    "„In noaptea următoare, un uragan teribil se ʹntâmplă.",
    "„Acoperișul colibei fu luat, și zidul fu dărâmat....",
    "„Cele trei cadavre fură găsite și înmormântate în pământ sfânt...",
    "Din acea ɖi castelul de la Kerlovem, avea nişte oaspeţi ciudaţi...",
    "„Cei doi fraţi, cu spada în mână, viu de ’şi dispută posesiunea Blanchei...",
    "„Scena teribilă a asasinatelor, fu jucată de fantome...",
    "— Eată conchise Richard această faimoasă legendă. Eată pentru ce castelul de la Kerloven, se mai numeşte şi castelul fantomelor..."
  ],
  "24": [
    "Urmarea povestirei lui Richard podaşul",
    "Aci Ricard făcu o paosă lungă, şi deşertă două pahare de vin, pe gâtul său cel uscat.",
    "— Unde am rămas cu povestirea ? întrebă el după un minut.",
    "•— La acel punct, răspunse Eduard, unde spuneai că d-ra de la Basompiese te trimisese cu o scrisoare la vărul său Francise.",
    "— Ah, da! 'mi aduc aminte.",
    "— Ei bine acea scrisoare ?",
    "— ʹI am dusʹo.",
    "— Şi coprinde ?",
    "— Intrʹ însa d-ra de la Basompiese, conjura pe vărul său, ca în numele rudeniei lor şi în numele părinţilor lui morţi, să uite mica discuţie ce avusese întrʹo vreme cu marquisul de la Basompiese, tatăl său, şi să vie fără să întârzieze la castel, şi sa îm- pedice această căsătorie de care avea scârbă.",
    "„Vino Francisc, conchidea d-ra de la Basompiese, că de nu mă 'voi sinucide. Urmăream cu ochii efectul ce va produce pe faţa lui Francisc scrisoarea stăpânei mele.",
    "La ultimile cuvinte citite însă ʹl văɖui pălind, şi o tremurătură nervoasa ’l apucă de o dată.",
    "— O, ɖise el ca în sine, aşa de departe au mers lucrurile ?...",
    "Apoi adresându-se către mine.",
    "— Ricard amice, curând întoarce-te înapoi şi spune stăpânei tale că sosesc pe dată...",
    "Eu nu aşteptaiu să mi se ɖică acelaşi lucru de mai multe ori, si sbural înapoi la castelul de Basompiese.",
    "Repede ca un fulger, cu năduşala curgând șiroae pe faţă, şi nedând seama de privirile celor alţi colegi ai mei, cari se uitau eu mirare la starea toaletei mele. căutai să întâlnesc pe stăpâna mea.",
    "Ea nu întârɖiă de a veni lângă mine, şi cu pieptul tresăltând de emoţiune :",
    "— „Ai fost? mă întrebă ea.",
    "— „Da ! răspunsei.",
    "— ’Ţi-a dat ver un răspuns ?",
    "— „Da, ʹmi a ɖis să vă spun că va sosi pe dată.",
    "Cuvintele mele părură că mai liniştesc pe d-ra de la Basompiese.",
    "— „Bine amice, şopti ea cu o voce blândă, îţi mulţumesc.",
    "Şi încântătoarea fiiinţă ʹmi întinse mica sa mână.",
    "Eu o luai şi depusei o lungă sărutare, creɖându- mă răsplătit cu aceasta, ca cu cea mai mare favoare.",
    "In momentul acela uşa de la salonul cel mare se deschise cu sgomot, şi un om intră ca un fulger....",
    "Acel om era Francisc de la Basompiese..."
  ],
  "25": [
    "Francise de Basompiese",
    "Apariţiunea sa fu atât de repede şi de pe neaşteptate în cât toate privirile se întoarse în spre partea aceea.",
    "D-ra de la Basompiese, cum ʹl văɖu repede asemenea unei columbe care caută scăpare se refugia la dânsul.",
    "— „Scapă-mă Francisc, şopti ea, scapă-mă!...",
    "— „Dar pentru D-ɖeu ɖise tânărul,'nu te dispera, poate ca lucrurile nu sunt atât de înaintate după cum creɖi... să vedem...",
    "— „Oh nu !... nu, urmă Blancha, contractul este gata... şi vai mie... căci peste un moment voi fi sacrificată!...",
    "Şi nenorocita fiică a d-lui marquis de la Basom- piese, începu a plânge cu suspine.",
    "Marquisul de la Basompiese, atras fiind de acest incident, înaintă către acea grupă unde vedea pe fiica sa.",
    "— „Ascultă domnule, ɖise d către Fraancisc, copila mea nu are trebuinţă de mentor... mă mir chiar, cum ai avut îndrăsneala să te presinţi aci nechemat?...",
    "La aceste cuvinte Blancha tresări.",
    "Tot orgoliul rasei sale apăru pe figura sa.",
    "— „Ertare tată, ɖise ea cu putere, Francise a fost chemat !...",
    "— „Chemat şi de cine ?",
    "— „De mine.",
    "— „Şi pentru ce ai păstrat misterul acestei invitaţiuni ?...— „N’a fost nici un mister tată...",
    "— „Atunci ce ’nsemna cuvintele rostită de tine?..",
    "— „înseamnă tată, că această căsătosie e fără voinţa mea... această unire mă îngrozeste şi scârbeşte . protestez în contra ei...",
    "Marquisul tresări.",
    "— „Te revolţi dar contra voinţelor mele?",
    "Blanclia începu să plângă.",
    "— „Tată, tată, şopti ea cu o voce înecată de suspine, voi intra întrʹo monastire daca voeștʹ, dar nu voiu consimţi nici o dată la unirea ce mă silesci să o fac...",
    "— „Dar ce este... ce sʹa întâmplat ? întrebă în acel moment un om arogant, şi mai mult bătrân, venind din salonul de cărţi.",
    "Francisc fixă pe acel om.",
    "— „Sʹa 'ntâmplat, ɖise el, că d-ta, care porţi unul din cele mai mari nume ale Spaniei, d-ta în fine, baronul de Los Montes, eşti un miserabil !",
    "La această insultă, toţi cei de prin prejar tresăriră.",
    "Marquisul făcu un pas către nepotul său, iar Blancha păru mai însufleţită.",
    "— „Domnule, zise baronul, pentru ca el era, şi devenind palid, ’mi vei da compt pentru această insultă !...",
    "— „Sunt gatai domnule Baron, răspunse Francisc.",
    "— „Marquisul interveni să ’mpace lucrurile, dar cu toată stăruinţa sa, nici unul dintr ʹânşii nu voiau să cedeze, şi turbaţi de furie, apucară câte o sabie din panoplica Marquisulul şi eşiră cu iuţeală îu grădină.",
    "Toţi invitaţii se transportară dar acolo, şi asistară la acest duel ciudat la lumina lunei. Francisc, spadasin de prima forță, ataca cu furie pe baron, care nʹavea timpul de cât a para loviturile.",
    "Toți așteptau resultatul acestui duel.",
    "Victoria părea mai înyâi în partea lui Francisc, dar îndată baronul făcu o întorsătură, și cu o lovitură care în scrimă se numește lovitura Italiană, despica pântecele junelui om...",
    "Francisc căɖu jos fără să scoată un țipăt...",
    "Nenorocitul era mort...",
    "Baronul privi un moment acest cadavru, apoi cu sângele cel mai rece:",
    "— „ʹMi spăl mâinele, ɖise el, nu voiam săʹ l omor... el a căutat-o...",
    "Acesta fu elogiul funebru al baronului pentru tânărul vicomte de la Basompiese..."
  ],
  "26": [
    "Blancha de Basompieare  |",
    "Blancha, care văɖuse acast resultat îngrozitor căɖuse jos fără cunoscință.",
    "Când ’șl veni în simțiri se vedu în camera sa, a- ședată în pat, iar la picioarele ei pe marquisul de le Basompiese.",
    "— „Dumneɖeule! șopti ea privind cu ochii rătăciți prin prejur, ce sʹa ’ntâmplat cu mine ?...",
    "Tatăl atunci căută să consoleze pe fiica sa.",
    "Blancha însă, își reaminti pe dată de cele întâmplate.",
    "— „Părintele meu, relua ea, încăpăţânarea ta a causat moartea nenorocitului meu văr.",
    "Dumneɖeu să judece fapta ta...",
    "Şi dânsa ɖicând aceste cuvinte, se sculă cu iuţeală în sus, şi mai repede de căt fulgerul dânsa lo un mic pumnal după seminela.",
    "— „Adio tată/.-.. şopti ea, adio!..",
    "Şi nenorocita jună străpunsă în inimă de cuţitul ce încă ţinea în mână, căɖu jos moartă",
    "Desperarea ce coprinsese pe nenorocitul marquis, fu atât de mare, în cât două ɖile de la această ɖi de nefericire, isbit de un atac de apoplexie, muri neconsolat de greşala sa",
    "A treia ɖi, amândouă cadavrele, al tatălui şi al fiicei, fură înmormântate în cavoul familiei.",
    "— Eu plin de disperare de moartea d-rei de la Basompiese, pentru care, după cum ’ţi am spus, aveam ceva mai mult de cât iubire, pentru care aveam un cult religios, un fel de veneraţiune, ca un nebun alergai la o fântână, hotărât să ’mi curm ɖilele acolo.",
    "In momentul însă când voiam să ʹmi îndeplinesc fatala mea decisiune, fui apucat de o mână.",
    "Mă ʹntorsei repede, şi mă găsii faţă în faţa cu bătrânul Equier al nenorocitului vicomte de Bisompiese.",
    "— „Nefericitule, ɖise el ţinându-mă încă cu mâna dʹasupra prăpastiei, ce voiai să faci ?",
    "— «Veɖi bine, răspunseiu, vreau să mor!..",
    "— „Să mori ?... şi pentru ce ?..— „O iubeam ! strigaiu, şi ea a murit !...",
    "— „Dar ce va face' maica ta nenorocitule ? relo bătrânul, nu cugeţi la durerea ce va simţi această bătrână când va afla de moartea ta ?",
    "Cuvintele bătrânului, mă făcură să tresar, şi fără voe cugetaiu la grozava faptă ce eram să fac.",
    "Căɖui în genuchi şi mulţumii lui Dumneɖeu că nu mă lăsase să îndeplinesc această crimă, sigur fiind că moartea mea, era să fie şi sfârşitul maicei mele...",
    "Apoi cu durerea în suflet, plecai de acolo pentru a nu mă mai întoarce...",
    "— Au trecut de atunci ani, urmă Richard şi nici o data cine-va nʹa aflat acest secret până acum.",
    "D-ta eşti prima fiinţă care ʹl cunosci...",
    "Şi pentru că Eduard devenea visător :",
    "— „Eşti încă hotărât a începe din capăt? întrebă de o dată Richard.",
    "— „Oh nu ! făcu Eduard, după cele ceʹmi ai spus nu voi mai cuteza nici o dată să încerc a mă sinucide..",
    "— „Inţeleg..... ai o mamă .....poate ver o soră iubită?...",
    "Eduard tresărţ.",
    "— „Da, am o mamă aproape bătrânî, a căreia viaţă nenorocită este ţinută de a mea şi sunt sigur că ea ar muri de durere, când ar afla că mi sʹa ’ntâmplat veri o nenorocire.",
    "— „Nenorocitule, şi voiai !...",
    "— „Oh! taci, te rog, taci!",
    "— „'Mi promiţi că nu vei mai încerca?...",
    "— „’Ţi o jur! ..După aceste cuvinte Eduard mulţumi lui Richard cä ʹl scăpase de la o moarte sigură, apoi strângându-i mâna plecă....."
  ],
  "27": [
    "M u m a  ş i  f i u l",
    "In aceiaşi ɖi chiar, Eduard se duse la muma sa.",
    "Bătrâna, care se găsea în prada celei mai mari nelinişti, alergă înaintea lui când îl văɖu.",
    "— „Tu Eduard strigă ea, tu copilul meu!...",
    "Şi lacrămi de fericire licăriră în ochii săi.",
    "Apoi după un moment, când ’şi mai astâmpâră emoţiunea.",
    "— Dar unde ai fost până acum?",
    "Eduard tresări la aceste cuvinte.",
    "Ce putea el spune oare?",
    "Se spue că' în nebunia sa, voise să se sinucidă, şi că dacă tràia, era numai printrʹo întâmplare fericită?",
    "Oh nu, aceasta nu trebuia să scie mama sa nici o dată !...",
    "— Am petrecut noaptea mamă, răspunse el cu toate acestea, la un amic.",
    "Bătrâna se mulţumi cu acest răspuns simplu, si nu mai vorbi nimic în privinţa aceasta.",
    "Eduard încetul cu încetul ʹşi luase vechiurile obiceiuri de june, ce le avusese înainte de a se căsători.",
    "Adesea ori cu vioara în mână delecta pe autoarea ɖilelor sale prin partitiuni din opera, uitând tot de o daţă şi dânsul rana sufletului său.",
    "Ast-fel ce scurse ɖile şi săptămâni întregi.....",
    "Intrʹo frumoasă seară a lui August, Eduard ca de obiceiu, tocmai cânta acea încântătoare bucată din Traviata, adio de plasato.",
    "Muma sa se dusese la o prietenă şi Eduard rămăsese singur.",
    "Junese continua de a cânta, când uşa se deschise şi singura servitoare ce avea intră.",
    "Eduard surprins prin sgomotul uşei întoarse capul către acea parte.",
    "— Ce voeşti ? întrebă el.",
    "— Domnule, ɖise servitoarea, o temeă cere să vă vorbească.",
    "La aceste cuvinte, Eduard fără să scie pentru ce tresări.",
    "— O femeă ?....",
    "— Şi ce voeşte ? ɖise el cu toate acestea.",
    "— Nu ştiu, nu ʹmi a spus.",
    "— ʹ Ţi a spus cel puţin numele ?",
    "— Curios? se gândi Eduard.",
    "Apoi după un minut.",
    "— Introdu-o aci !",
    "Servitoarea dispăru, şi două minute după aceea, apăru aducând pe misterioasa visitatoare..."
  ],
  "28": [
    "E 1 e o n o r a",
    "Persoana ce intră era îmbrăcată foarte simplu.",
    "O roche de cașemir negru și o pălărie neagră de paie complecta costumul său. Peste bordurile pălăriei avea uu voal gros, care împedica dʹa i se distinge bine trăsurile feței.",
    "Din mersul său se vedea că face parte din lumea cea bună.",
    "Eduard nu putu cunoaște mai întâi această persoană, dar apoi când servitoarea se retrase, și când necunoscuta ʹși dete voalul jos, tresări.",
    "Persoana ce avea îu fața sa era acea nenorocită, care întrʹun moment de nebunie, ʹși uitase datoriile de soție, și se asvărlise în brațele depravațiunei.",
    "Era soția sa...",
    "Era în fine Eleonora...",
    "Emoțiunea lui însă nu ținu mult, devenind îndată stăpân pe sine.",
    "— Ce doriți doamnă, -ntrebă el cu un glas rece și curtenitor tot de o data, și cum vă numiți ?...",
    "Aceste cuvinte făcură o impresiune ciudată asupra junei femei.",
    "Ea tresări și deveni palidă.",
    "— Eduard ! șopti ea, așa dar mă asvârli ?",
    "— Nu înțeleg cuvântul acesta doamnă, ce voiți să ɖiceți ?",
    "— Voesc să ɖic că reasbunarea ta e prea crudă.....",
    "Eduard dete din umeri.",
    "—• Da, relo juna lemce, ai dreptate, am fost ticăloasa, cea mai de pe urmă miserabilă, dar când vei afla însă causa purtarei mele, atunci sunt sigură Eduard că mă vei erta, și vei vedea cât ești tu de greșit...",
    "— Nu voi să aflu nimic doamnă... vʹam spus, nu vă cunosc !,..",
    "— Eduard... strigă Eleonora în prada celei mai mari dureri, Eduard nu mă aduce la disperare, căci sunt capabilă să fac ori și ce, și atunci poate că te vei căi...",
    "Disperarea ce citi Eduard în ochii femeei sale ’l făcură sea tresară.",
    "— Prea bine doamnă, ɖise el, pentru că mă constrângi spune ce ai de spus !..",
    "O tăcere de câte-va minutn urma.",
    "Eduard, care părea a nu da nici o atențiune la povestirea Eleonorei, foiletând gravurile unei edițiuni de lux, în realitate era foarte atent",
    "Și nu perdea nici un cuvânt.",
    "„Sunt unica fiică a mcrquisului  D’O, începu Eleonora.",
    "Părintele meu avea un caracter ciudat de tot.",
    "Muma mea Elvira, înaintea sa părea mai mult o sclavă de cât o soție.",
    "Ce ɖicea dènsa nu era nimic.",
    "Cuvintele sale nu era considerată de loc de tiranul ei.",
    "In zadar sărmana femee se plângea, în zadar se ruga spre a înceta cu tirania Iui.",
    "El facea din coutra și mai rău.",
    "Aɖi așa, mâine așa, an cu an trecu și nimic nu se schimbă în îmbunătățirea soartei mumei mele.“",
    "In fine sărmana după ɖece ani de luptă contino,",
    "’şi dete sfârşitul, Rămasei orfană de muma la etatatea de 6 ani.",
    "La această crudă etate încă nu puteam simţi lipsa ei.",
    "Dar vai! după doi ani de ɖile începui să cunosc un gol pe inima mea.",
    "Tatăl începu tirania contra mea.",
    "Adesea ori, când saloanele erau pline de invitaţi, când melodii dulci răsuna ,când în casa noastră domnea veselia, eu asemenea unei vinovate mari, eram închisă ’ntrʹo cameră întunecoasă.",
    "In acele momente plăngeam aducânduʹmi aminte de cuvintele de iubire ale sărmanei mele mame.",
    "Mî întrebam adesea, care să fie causa acestei răutăţi a tatălui meu.",
    "Dar nu puteam să ʹmi dau nici un răspuns.",
    "Intr’o ɖi însă, găsii într’un medalion o chărtiuţă",
    "Acea chărtiuţă era o scrisnare de la mama.",
    "O citii.",
    "Eeată ce era scris :",
    "„Scumpă fiică, eartă pe mama ta, care singură te a făcut să suferi, după cum şi ea a suferit!...",
    "„Sunt inocentă, dar tatăl tău crede că sunt culpabila, şi că tu nu eşti fiica lui !...",
    "Atunci ʹmi putui explica purtarea tatălui meu, atunci înţelesei tirania lui faţă cu mine. .",
    "— Incă trei ani se strecurară cu rapiditatea fulgerului contino Eleonora dupea o pausă scurtă.",
    "Intrʹuna din ɖile, tatăl meu mă vesti sa mă îmbrac bine, ɖicându’mi că o persoană doreşte să mă vadă....",
    "Eram veselă de această întâmplare.",
    "De și nu aveam mai mult ca 14 ani, cu toate acestea ardeam de dorința să văd și să fiu văɖută.",
    "Simțul cochetăriei se deșteptă în mine din momentul în care tatăl meu mă anunțase să mă îmbrac,",
    "O jumătate oră în urmă, eram în salonul de primire așteptând cu impaciență pe acea persoană.",
    "In fine ea sosi.",
    "Se numea Jacques Blereaux.",
    "La pronunțarea acestui nume, Eduard tresări, ca dintrʹun vis.",
    "Eleonoia insă, nu văɖu această tresărire, și urmă:",
    "Jacques era tânăr, mai mult un copil pot zice.",
    "El ne salută.",
    "— Eată-mă domnule, ʹi ɖise tatăl meu presentându-mă, este fiica mea !... viitoarea d-tale soție...",
    "— D-l Jacch Blereaux, se adresă tatăl meu către mine.... viitorul tău soț !...",
    "Eu roșii la aceste cuvinte.",
    "Mărturisesc însă că eram veselă de această întâmplare, creɖându-mă scăpată pentru tot-d’auna de tirania ce suferisem...",
    "Vai! nu puteam crede că și aceasta era să fie cea mai crudă!...",
    "Nu puteam să ’mi închipuesc cărui om mʹa dat.",
    "— O lună de la această dată, eram D-na Blereax.",
    "— Chiar în noaptea cununiei, tatăl meu lovit de apoplexie muri...",
    "Soţul meu părea ca mă iubeşte.",
    "Toate plăcerile, cele mai mici capriciuri, mi le îndeplinea...",
    "Eram veselă, când mă gândeam că am găsit o fiinţă care să mă iubească.",
    "In momentul acela aşi fi ucis pe ori-cine ar fi spus că soţul meu mă înşală.",
    "N’aşi fi creɖut o calomnie ca aceasta.",
    "— Vai!... şi cu toate acestea el mă ’nşela în modul cel mai infam...",
    "— Doi ani trecuse de la însoţirea noastră.",
    "De cât-va timp începusem să observ că soţul meu devenise rece.",
    "Spusei această întâmplare la una din prietenele mele.",
    "Ea mă învăţă să ʹl urmăresc.",
    "Aşa şi făcui.",
    "Intrʹuna din seri, pe când afară tuna şi fulgera, ■soţul meu plecă, ɖicându'mi că are o neapărată necesitate.",
    "Mă făcui că cred.",
    "El plecă.",
    "Eu îl urmării la o oare-care distanţă.",
    "De odată ʹl văd că se opreşte în faţa unei porţi.",
    "Sună...",
    "Un servitor ʹi deschise.",
    "Şi el intră....",
    "Indată după ce dispăru în curtea acelei case, decisă a afla cine era acea persoană la care dănsul venise, sunai.Același servitor 'mi deschise.",
    "El era mirat văɖându-mă.",
    "— „Ce voiți d-nă? intrebă el.",
    "Drept răspuns, ʹi pusei în mână un ludovic.",
    "Această monedă avu un efect magic asugra lui.",
    "El se înclină cu respect înaintea mea.",
    "— „Ascultă, ʹi ɖisei eu, dacă voesci să câștigi 20 ludovici, răspunde-mi la cea ce te voi întreba.",
    "— Sunt gata, doamnă 'mi ɖise el.",
    "— Cine sade aci ?",
    "— „Ce fel nu știți ?",
    "— • „De ași fi știut nu te ași fi întrebat! Răspunsei cu nerăbdare.",
    "— „Este casa Adelinei Patti, celebra cântăriță de la operă.",
    "— „Și acea persoană, întrebai eu din nou, care a intrat acum, cine este?",
    "Servitorul surâse întrʹun mod misterios.",
    "— „Este d-nul lacques Bleraux, ɖise el.",
    "—„Și ce caută aci?",
    "— „Este inamorat de d-na Adelina fu răspunsul s ervitorului.",
    "Cu toată mărturisirea acestuia, și cu toate că ceva 'mi spunea că așa era, însă tot nu ʹmi venea a crede că soțul meu să mă înșele.",
    "— „Ascultă, ɖisei din nou către servitor, voind a mă asigura despre cele spuse de el, de mă vei introduce într’o cameră de unde voi putea vedea tot ce se petrece în acea a stăpânei tale ʹți voi da o sumă îndoită, și ca să produc un mai mare efect asupra lui, ʹi dădui o pungă în care se afla ca la patru-ɖeci ludovici.",
    "Mâna servitorului se întinse cu lăcomie.— „Bine d-nă, intraţi pe aci, ’mi ɖise el, descuind o uşă mică secretă, şi care dă în corpul cel mare al caselor.",
    "De aci condusă tot de dânsul ajunsei întrʹo mică cameră, întunecoasă, şi care în faţa uşei pe care intrasem, avea o alta cu geamuri.",
    "Prin acea use cu geamuri se vedea venind o lumină.",
    "— „Eată d-nă, ʹmi ɖise servitorul, de aci puteţi vedea fără a fi văɖută.",
    "Eu nici nu auɖii bine la aceste cuvinte, şi palpitând de emoţiune ’mi aruncai ochii în cea l'altă cameră pe geamul ce ne despărţea.",
    "La lumina unei lămpi de alabastru ce era pe o masă, văɖui un bărbat şi o femee ţinându-se strâns îmbrăţişaţi...",
    "’I resunoscui..",
    "Bărbatul era soţul meu \\",
    "Cât despre femee, de şi nu o cunosceam, dar înţelesei că era Patti.",
    "Acum eram convinsă de adevăr.",
    "Ultima 'ndoială ʹmi era adeverită.",
    "Soţul mă înşela.",
    "Lacrimile mă podidiră la această vedere îngrozitoare...",
    "După çâte-va minute eram acasă.",
    "O durere de cap începuse.",
    "Urechile ʹmi văjiau.",
    "Peptul îmi bătea cu furie.",
    "Două săptămâni am fost boluavă în pat. In acest timp, Jacques eşea regulat în toate serile, găsind în tot d’auna câte un pretext.",
    "Eu însă înţelegeam causa acestor dese lipsiri.",
    "Era pentru a se duce la amanta sa... La Adelina.",
    "Intrʹo seară plecă fără să ʹl mai văd.",
    "Patru luni trecuseră, şi el nu mai veni.",
    "Plecarea Adelinei la Madrid mă făcu să înţeleg că şi dănsul trebuea să fie acolo.",
    "In timpul acesta avurăm ocasia să ne întâlnim, şi cum eu eram singură şi nenorocită, primiiu cu bucurie să fiu femeea ta.",
    "O jumătate au am fost cea mai fericită...",
    "Dar de la această dată, nenorocirea veni din nou să mă prigonească.",
    "Prin ce mijloc află Jacques de căsătoria mea, nu ştiu, dar ceea ce pot spune însă, este că a doua ɖi, el se presenta la mine în lipsa ta.",
    "Rămăsei încremenită când ʹl văɖui.",
    "ʹL rugai să se depărteze.",
    "ʹL implorai, spunânduʹi că mă face cea mai nenorocită...Dor nici lacrimile, nici amenințările mele nʹavură nici un efect asupra acestui om de piatră...",
    "El rămase contra voinței mele, punându-mă în posițiune să ʹl trec înaintea ta drept frate . . . .",
    "— Aɖi, când Jacques Bleraux e mcrt din causa unui duel ce a avut cu unul din adoratorii Adelinei când averea mea este jertfa unui incendiu, viu a te ruga de ertare...",
    "Viu să te rog să ierți pe o nenorocită ca mine..",
    "Să o erți. și în locul disprețului să ʹi redai iubirea...",
    "— Ați finit în fine d-nă. această poveste ? întrebă Eduard cu răceală.",
    "Se părea că la toate Eleonoră sʹ ar fi așteptat însă numai la aceasta nu.",
    "— Ce fel, Eduard, ɖise ea, și obrazul său deveni de a paloare mortală, ce fel tot nu voesci a mea erta?..",
    "— Nʹam de ce vă erta d-nă!... Nu mi-ați făcut cel mai mic rău...",
    "Nu vă cunosc!...",
    "Eleonora scoase un țipăt de groază.",
    "— Merit aceosta, ɖise ea, dar ai milă!...",
    "Eduard dete din umeri cu nerăbdare.",
    "— Vă conjur d-nă, ɖise el tot cu același ton de răceală de mai nainte, isprăviți această comedie mai curând, căci momentele mele sunt măsurate...",
    "— Ești prea crud Eduard!...",
    "De nu voesci a mă erta, mă voi sinucide sub ochii tăi...",
    "Eduard nu răspunse.",
    "— Mă erţi sau nu? întrebă Eleonora, văɖând tăcerea acestuia, şi privirea ei era rugătoare, ɖicând aceste cuvinte",
    "— Nʹam pentru ce te erta d-na ... nuʹ mi aţi făcut nici un rău... Nu vă cunosc!..",
    "— Acesta e cel din urmă al tău cuvânt? mai ɖise Eleoncia.",
    "Eduard făcu din csp un gest afirmativ.",
    "— Adio atunci, Eduard !... adio Eartă-mă cel puţin acum !...",
    "Şi nenorocita femea, mai repede de cât fulgerul, se aruncă pe fereastra ce era deschisă.",
    "Un sfert de oră după aceea cadavrul Eleonorei fu ' aridicat dupe trotuar de către însuşi Eduard.",
    "— Sărmană femeă! ɖise el plecându-se către dânsa, — ai avut dreptate!... ai suferit în destul!... Suut sigur că tu mʹai iubit !...",
    "Si o lacrimă alunecă din ochii Iui Eduard...",
    "FINELE PARTEI A DOUA"
  ],
  "30": [
    "Balul Principesei de Trubiscvoi",
    "Saloanele din Palatul de pe Avenue de Lʹopera strălucea de lumină.",
    "Principesa de Trubiscvoi da o serată mascată.",
    "Măsci nenumărate furnicau prin saluane.",
    "Intrʹun colţ retras, pe o canapea se vedea o bătrâna vrăjitoare căutând norocul în palma unei tinere circăsiane ; ceva mai departe o scoică enormă, spiona mersul unui bandit Roman care era alături cu Caterina cea mare*",
    "In mijlocul salonului o mică Andalusă în pitoriscul costum al frumoasei sale ţări făcea pe negustoreasa de flori.",
    "Să ne apropiăm de aceste grupe şi să ascultăm la conversaţiunea ce pare că ʹi animează.",
    "— Intrʹadevăr d-nă principesă, ɖicea acela ce purta costumul de bandit Roman, răsplata d-voastră a fost regească... vă mulţumesc... nu mă roşesc a spune că graţie d-voastre sunt scăpat de încurcătură.",
    "*. Yorbim de împărăteasa Rusiei.",
    "— Pentru D-ɖeu milord !... şopti abea auzibil acea pe care o numise principesă, şi pe care cititorii noștrii cred că au cunoscutʹo că nu este alta de cât principesa de Trubiscvoi, tăceţi din gură căci mă trădaţi!...",
    "— Nu vă temeţi d-nă, relo banditul, nimeni nu poate ghici cine se ascunde sub aceste pompoase haine...",
    "— Da, dar este mai bine să cauţi a nu mă mai numi ast-fel, sir Robert...",
    "Cel ce era îmbrăcat în costumul de Bandit ɖise :",
    "— ʹMi recomandaţi mie atenţiune d-nă, ɖice el, cu un surâs, dar d-voastră pentru ce nu o păstraţi ?",
    "Principesa ʹși muşcă buzele.",
    "— Ertare milord, ɖise ea, nʹam voit..",
    "Un moment de tăcere urmă.",
    "— Aşa dar ɖise de o dată principesa întrerupând tăcerea, 'ţi ai ajuns la scop?",
    "— După cum ştiţi...",
    "— Și Enrieta?...",
    "Beasconfield, peutru că el era persoana ce se ascundea sub acest costum, tresări.",
    "— De atunci nu mai ştiu nimic...",
    "— Dar despre contele de Loinguevilie ?",
    "— Din momentul în care 'i am expediat acea scrisoare al cărei conţinut îl ştiţi, şi prin care ʹi făceam cunoscut de întâlnirea ce avea fiica sa la Duval, earăşi nu mai ştiu nimic...",
    "— Să ʹți spun eu milord, ɖise principesa.",
    "— D-voastră, d-nă, ştiţi?... făcu sir Robert.",
    "— Da, ɖise ea.",
    "— Şi ce anume?— Că chiar în ɖiua aceea comtele şi comtesa ele Loiaguèvise au dispărut din Paris...",
    "— Au dispărut din Paris ɖiceţi ?...",
    "— Şi unde sʹau dus?",
    "— Aceasta nu ştiu !...",
    "— Curios lucru... cugetă sir Robert!.,.",
    "In acel moment scoica ce era puţin mai departe şi despre care am mai vorbit, mai sus, se apropie de principesă neobservată de nimeni, ascultând la conversaţie .",
    "Dar despre acel neruşinat Oscar Pontenief ce mai ştii? întrebă de o dată principesa.",
    "La aceste cuvinte, dacă ar fi fost un observator, de sigur că ar fi văɖut o mică tresaritură la scoică, şi ea făcu doi paşi înainte.",
    "— Vă pot spune d-nă principesă, ɖise sir Robert, ca răspuns la ultimele cuvinte ale intervorbitoarei sale, că comtele nostru este pe deplin însănătoşit, şi că a fost astă-ɖi văɖut la cursele de la Boulogne.",
    "— Da?... făcu principesa cu tonul celei mai mari indiferenţe.",
    "— Oh Doamne, se auɖi şoptind din scoică, ʹţi mulţumesc că ʹmi ai ascultat rugăciunea !...",
    "In momentul acesta valeţii începură să servească îngheţata.",
    "Scoica se perdu în mulţime, iar principesa congediând pe Englez. se apropiă de Andalusă.",
    "— Frumoasa mea spaniolă, ɖise ea, te rog din suflet a arʹta complimentele mele frumoasei comtese de Visa-Franca când o vei vedea.",
    "Andalusiana tresări.",
    "Majestatea sa imperială, răspunse ea după uu minut cu acelaşi ton ca al principesei, esta foarte graţioasă şi amica mea, principesa de Trubiscvoi a avut dreptate când vorbea de bunătatea cca nemărginită ce caracterisează pe majestatea voastră...",
    "Un surâs mândru se văɖu apărând prin masca de catifea a principesei, şi apropiiudu se de Andalusă.",
    "— St !... nici un cuvânt comtesă pentru D-ɖeu... de voiţi să jucaţi ver o intrigă comtelui de Baulieux să nu mă trădaţi, căci şi eu vă voi respecta incognitul....",
    "— Vă mulţumesc din suflet, d-nă principesă, ɖise comtesa de Visa-Franca, dar ʹmi pomeniţi de colonelul... unde este?., ce costum poartă?..",
    "— Vedeţi acea paiaţă înaltă cu o mulţime de pauglicuţe şi clopoţei de mâni şi de picioare?",
    "— Da, văd...",
    "— Este colonelul Baulieux...",
    "— Nu mai spuneţi !•'f",
    "— Ca să vă convingeţi, cercaţi...",
    "— Aveţi dreptate...",
    "Şi frumoasa comtesa a căreia inimă era încă palpitândă după tânărul colonel se duse în spre paiaţă..",
    "— Flori, flori ! strigă comtesa cu o voce schimbată.",
    "— Scump vinɖi aceste flori ? întrebă paiaţa apropiându-se de andalusiană.",
    "— Ce nu cum-va vei fi tu cumpărător ?...",
    "— Ţi se pare curios aceasta frumoasa mea ?..",
    "— Foarte curios, mucalitule !...",
    "— Şi pentru ce ?",
    "— Pentru că aceea căreia trebuea să ʹi dai aceste flori nu este aci...",
    "Paiaţa tresări.",
    "— Dar unde? întrebă el.",
    "— Este la Versaiseʹ! ...",
    "— Aşa dar tu faci şi pe ghicitoarea?",
    "— Câte o dată, paiaţa mea...",
    "— Ai putea să ʹmi spui tu atunci ceva din viaţa mea ?...",
    "— Să mă încerc, ɖise Andalusa, apoi apucând mâna paiaţei, şi dupea ce se uită un minut în liniile palmei.",
    "— Acea pe care o iubeşti ɖise ea, este o damă mare...",
    "Paiaţa tresări din nou.",
    "— Cum se numeşte? întrebă el,",
    "— Se numeşte comtesa de Visa-Franca.",
    "— Şi mă iubeşte ea? mai întrebă el.",
    "La aceste cuvinte comtesa tresări, şi o parte din mască se desfăcu, lăsând pe paiaţă să cunoască trăsurile comtesei de Visa-Franca...",
    "— Tu Elvira mea!., şopti el beat de fericire.",
    "— St ! . caso mio ! fàcu comtesa, acum pentru că ne cunoaştem nu găsesc de loc că este de trebuinţă să ne ştie toată lumea...",
    "Şi luând de braţ pe paiaţă, se perdură amândoui prin oceanul de măsci. .",
    "Preɖicerea Vrăjitoarei",
    "Đece ɖile trecuseră de la duelul lui sir Robert cu Oscar.",
    "In acest timp nefericita Olga părea că sta pe jecerat.",
    "Sărmana fiinţă, după cum am mai spus deja într'unul din capitolele precedente, ea de şi parasita de logodnicul său, nu încetase cu toate acestea a se gândi la dânsul.",
    "Din acea ɖi cugetul ei era numai la dânsul, ru- gâuduse lui Dumneɖeu pentru viaţa lui...",
    "Bătrâna sa Maruşca văɖând schimbarea ce se operase pe obrazul Olgei, fu de ideă dʹa ʹi ɖice să meargă la conte spre a se interesa în secret de sănătatea lui....",
    "Olga însă, care înainte de a fi amantă simţitoare era femeă, respinse cu putere această ideă.",
    "Intrʹ adevăr, mândria ei de femeă atinsă în amorul propriu, orgoliul ei de principesă nu ʹi permitea să faci ceea ce ɖisese bătrâna sa doică.",
    "Se decisese mai bine a suferi în sine ca un martir de cât să alerge la asemenea mijloace.",
    "Cu toate acestea ea slăbea pe fiie-ce ɖi ce trecea.",
    "Principesa de Trubiscvoi muma sa, începu a întră la gânduri văɖând schimbarea sărmanei sale fiice....",
    "Intr' una din ɖile, Principesa avu o convorbire cu Olga în această privinţă.",
    "Era o încântătoare ɖi de vară. Soarele era aproape de apusul lui, trimiţând ultimile sale raze pe arbori cei înalţi din Bois de Boulogne.",
    "Principesa şi Olga, cari făceau plimbări pe alea cea mare a frumoasei păduri, era ca de obicei şi atunci acolo.",
    "Ele mergeau amândouă încet păstrând o tăcere adâncă.",
    "— 119 —",
    "Una se gândea la Oscar, rea altă la răsbunarea sa.",
    "Când Olga scoase un suspin.",
    "Principesa tresări.",
    "— Dar ce ai tu? întrebă ea de o dată, nu cuin-va eşti bolnavă... suferi?...",
    "— Eu? o nu mamă.",
    "— Nu Olga, tu mă înşeli... tu suferi!...■",
    "— Şi dacă ași suferi ?... făcu juna copilă cu un",
    "surâs trist, ce poţi să 'mi faci tu mamă ?...",
    "— Aşa dar, nu m’am înşelat ?...■■",
    "Olga nu răspunse de astă dată, dar făcu din cap",
    "un gest, care însemna că aşa este.",
    "— Şi causa acestei suferinţe, întrebă principesa din nou, care este?...",
    "Olga tresări.",
    "— Nu pot spune... Nu o cunosc !...",
    "— O cunoc eu, fiica mea'! ɖise principesa.",
    "Este acel infam comte... acel miserabil care te-a părăsit în ajunul nunţii...",
    "— Oh mamă !... mamă nu ʹl blestema te rog...",
    "— Să nu ʹl blestem, spui tu?... dar nu veɖi tu în ce stare te-a adus?",
    "— Nu este el de vină, ci eu sau mai bine inima mea !...",
    "— Inima ta ?... da ai dreptate, inima ta... tot ea te-a fâcut să asişti la duelul ce a avut cu lordul de Beaconsfield, tot din causă că inima ta este miloasă ai făcut această faptă pe care atât tu cât şi doica ta ’mi aţi ascunsʹo...",
    "— Eartă-mă scumpă mamă... tu ştii bine că până",
    "în acest moment nu ’ţi am dat ocasie să te plângi",
    "de mine...",
    "Şi frumoasa Olga începu a suspina...",
    "Această stare de lucruri nu putea să ție mult.",
    "Principesa femee abilă, ʹi veni îndată în minte să dea o serbare, ɖicând că printr'aseasta va mai distra pe fiica sa.",
    "Eată dar ce diplomație, de alt-fel nevinovată ascundea serata ce da principesa de Trubiscvoi.",
    "Acum pentru că am spus acestea să ne întoarcem iarăși la serată.",
    "Aceea care avea costumul de vrăjitoare, căuta norocul în palma unei frumoase circasiene.",
    "— Ce veɖi tu în viața mea? întrebă circasiana.",
    "— Vai, vai ție! șopti vrăjitoarea cu aerul celei mai mari groaze, trecutul tău este înspăimântător,.... viitorul ’ți va fi groaznic...",
    "— Dar pentru D-ɖeu ce spui tu?... Nu care cum-va te înșeli?,..",
    "— Nici de cum frumoasa mea, privește aceste linii curbe ce pleacă din palma ta.... veɖi?",
    "— Ei bine, ele arată nenorocire inevitabilà...",
    "Circasiana tresări.",
    "Și un oftat adânc scăpă din pieptul său.",
    "— Dumneɖeule! șopti ea, ce va mai fi oare!... ce se va mai întâmpla după cele suferite.",
    "— Veɖi tu Enrieto, începu bătrâna vrăjitoare, veɖi tu dunga asta, e moartea !...",
    "Circasiana, văɖendu-se descoperită ast-fel tresări din nou.",
    "La pronunțarea numelui său însă, două măsci, o scoică despre care am mai auɖit vorbindu-se. și uncneaz Rus, se apropiară, şi cum circasiana era cu spatele la dânşii, ascultară fie-care pe seama lor la cele ce urmează.",
    "— Aşa dar, ɖise de o dată Enrieta, pentru că ea era aceea care se ascundea sub acest costum, preɖici că voi muri...",
    "— Da, dacă se va întâmpla cele ce cred...",
    "— Şi ce creɖi?...",
    "— Tu îuainte de a avea întâlnire cu acela ce a murit la Douval, erai neconsolată de rănirea unui amic intim.. .",
    "Cneazul rus tresări la aceste cuvinte, scoica deveni mai atentă, şi Enrieta se schimbă la faţă.",
    "— De unde ştii tu toate acestea? întrebă ea după un minut.",
    "— Curioasă ce eşti. nu ştii oare că în calitate de vrăjitoare mie mi se desvelesc de la sine, lucruri supra naturale...",
    "— Şi dar ɖiceai ?...",
    "— Că dacă vei fi iubită de primul, vei trăi...",
    "— Şi dacă nu voi fi ?...",
    "— Vei muri!... ɖise vrăjitoarea cu o voce surdá, ce făcu pe cei trei auditori să tresară.",
    "— A ba, ɖise Enrieta cu un ton asigurător, el nu va şti nici o dată de cele întâmplate... el dar mă va iubi!...",
    "— Te înşeli, frumoasa mea mască, se auɖi atunci o voce, ʹi voi spune eu lui Oscar Pontenief că Damicela de Longuevise este o infamă trădătoare, şi că nu mai este demnă de dânsul!...",
    "Enrieta, scoica şi vrăjitoarea tresăriră în trei moduri diferite la aceste cuvinte, şi se uitară în direcţia de unde auɖise acea voce, dar nu văɖură pe nimeni alt de cât pe Cneaz ce se depărta ca un fulger de locul acela.",
    "— Cine să fie această mască ? se întreba Enrieta dusă pe gânduri.",
    "— Dacă ar fi el! șopti scoica cu un suspin.",
    "— Doamne, ɖise în sine și vrăjitoarea, fă ca acela să fie el, și atunci buna copilă a stăpânei mele va fi scăpată !..."
  ],
  "31": [
    "E n r i e t a",
    "Intr'adever, aceea care se ascundea sub costumul de circasiao nu era alta de cât mult încercata fiică a comtelui de Longuevise.",
    "Din acea ɖi de groaznică durere pentru dânsa, când căɖu fără simțiri pe cadavrul amantului său, noi am . scăpat-o din vedere.",
    "Acum pentru că evenimentele ne-o trimite iarăși în cale, să ne încercăm a spune pe scurt tot ce ʹi se întâmplase din acea ɖi fatală și până în momentul când o întâlnim.",
    "Venindu'și în simțiri o jumătate oră după leșinul său, ea mai întâi nu știu ce să creadă.",
    "Creɖându-se jucăria ver unui vis urât, se frecă la ochi.",
    "Dar apoi, văɖând cadavrul încă cald al lui Paol, 'și reaminti de cele întâmplate, și șiroae de lacrimi ferbinți începură a curge din ochii săi.",
    "— Sărmanul meu Paoul. ɖise ea cu o voce plină de durere, sciai tu ce te asceaptă când ai venit la această întâlnire?... Creɖut-ai tu că vei muri, atât de tânăr... atât de frumos!....",
    "Și nenorocita sărută cadavrul amantului său de nenumărate ori.",
    "Cât timp șeɖu ea în această posițiune, nu putem ști, dar însă ceea ce putem spune este că era aproape de înserat când dânsa făcu o mișsare.",
    "Și repede ca împinsă de cine-va.",
    "— Dumneɖeule, ɖise ea, ce voi spune eu când voi fi întrebată de presența acestui cadavru?...",
    "„Ce voi ɖice?...",
    "de sigur că mă vor acuza pe mine...",
    "„Să mă acuze că ’l am ucis eu pe Paol al meu?... nebunie... nu se poate... nu știe ei cât '1 iubeam de mult ?...",
    "Apoi după un minut în care spiritul său se mai liniști.",
    "— Trebue cu toate acestea să '1 părăsesc aci de nu voesc a spune numele ucigaiului său.",
    "Și repede, ea se sculă sărutând pentru cea din urmă oară cadavrul amantului său.",
    "— „Adio Paole! șopti ea cu lacrimi în ochi, adio...",
    "Și dânsa eși în stradă pe poarta de din dos.",
    "— Tată!.... Tată, șopti ea cu lacrimi în ochi, durerea ce ’mi ai făcut tu este atât de mare, în cât dacă nu ʹți ași fi fiică te ași fi blestemat!...Și nenorocita Enrieta mergea cu pași repeɖi înnainte.",
    "— Ce este dacă el era fiul doicei mele, contino ea după un minut, eram eu mulțumită cu dânsul ?,..\" mă făcea el cea mal fericită dintre femei ?...",
    "Fericirei nuʹ i trebuesc bogății!...",
    "Și ea mergea înainte, fără să se oprească.",
    "Instinctul duse pașii săi către palatul părintesc.",
    "Se opri la poartă însă O amintire crudă îi veni în minte.",
    "— „Voi pune servitorii palatului să te dea afară, când te vei presenta acasă“, ɖisese tatăl său.",
    "— Doamne, Doamne! șopti ea cu lacrimi de disperare, ce mă voi face?... unde mă voi duce?...",
    "Și nenorocita se așeɖă pe o lespede de piatră la poarta palatului...",
    "Se ʹntâmplă ca în acea noapte să fie o furtună mare.",
    "De și nu erau de cât 9 ceasuri din noapte, cu toate acestea era atât de întunerec, par-că ar fi fost miezul nopței. Vântul sufla cu putere producând un șue- rat asurɖitor. Tunetele și fulgerele cerului se disputau între dânsele care să cadă mai întâi asupra pământului.",
    "După un minut, o ploae torențială începu în fine să cadă. Nenorocita fată sta încă pe lespedă.",
    "— Incepuse deja a simți o răceală pe corp",
    "Voia să se ducă să se adăpostească, dar însă unde?",
    "In acest moment ochii săi se ridica la castelul părintesc. și tresări văɖând o lumină la o fereastră.",
    "— Eată fereastra odăi mumei mele .,. şopti ea de o dată cu o voce tremurătoare, cine ştie... poate că plânge depărtarea mea ! daca aşi încerca să mă duc !...",
    "Dar îu acel moment, vorbele contelui răsunară eară în mintea ei :",
    "— „De te vei presenta veri o dată, voi pune valeţi să te dea afară!...",
    "Ea făcu deci doi paşi înapoi...",
    "Un tunet îngrozitor, urmat de nn fulger, făcură pe nenorocita să uite de tot, voind să intre în palat.",
    "Dar în acelaşi moment, umbra părintelui său ce se desemnă pe perdeaua de la fereastră, o făcu să se retragă cu mult mai îngrozită ca de trăsnet.",
    "— Vai mie! şopti dănsa, sunt blestemata!.... sunt blestemată !...",
    "Şi dânsa perɖându’şi cunoştinţa, căɖu leşinată jos...",
    "Intre femei perdute",
    "Câud se deşteptă din acest lenin, Enrieta se văɖu",
    "întrʹo casă necunoscută înconjurată de o mulţime de femei care se uita la dânsa cu un interes plin de curiositate.",
    "— Ce frumoasă este! ɖicea una.",
    "— Se vede şi inteligentă spunea alta.;",
    "— Dar cine să fie? adăoga a treia.",
    "— O nenorocită ca şi noi ! îngănă o a patra cu un ton de compătimire.",
    "— Rămâe vorba între noi, începea cea dʹ întâi dar M-me Angot, în tot dʹauna a ştiut să 'şi recruteze bine porumbiţele.",
    "— Pentru că aservit-o ocasiunile, răspuuse a doua.",
    "Ast-fel de cuvinte auɖi Enrieta la deşteptarea ei.",
    "Ea mai întâi creɖându-se jucăria veri unui vis rău făcu o mişcare, dar apoi convingându-se că nu doarme, şi ca ceea ce vede nu e un vis, ci realitate, se sculă de pe patul unde dormea.",
    "— Unde mă aflu eu aci ? întrebă ea.",
    "Cele alte fete începură să râdă, privindu-se una pe alta.",
    "— Ştii soro, ɖise una, că ea pare a se arăta nevinovată ?",
    "— Poate că e încă nevoe Margot, şopti cea d’a doua la urechea celei d'întâi.",
    "— Aşi nu veɖi tu că ea se preface ?...",
    "In acel moment uşa se deschise şi pe prag apăru D-na Angot patvoneasa.",
    "— Ce este fata mea? întrebă ea apropiiudu-se de Enrieta.",
    "— Este ɖise ea cu iuţeală, că voesc să ʹmi spui unde mă găsesc...",
    "M-me Angot tresări.",
    "— Eeste foarte simplu, aci te afli la mine, fat a mea...",
    "— Nu este de ajuns, voesc să ştiu cum mʹai adus aci. relo Enrieta neputând să ʹşi amintească de cele ce se întâmplase.",
    "— Uşor copila mea.,. Aduţi aminte că er noapte pe acea ploae torenţială căɖuseşi fără simţiri pe pavaj..*— Ah da!... ʹmi aduc aminte, D-ɖeule... făcu Enrieta.",
    "— Eu trecând pe acolo, am văɖut ceva nemișcat pe trotoar... mʹam apropiat și am văɖut o femee leșinată... atunci punându-te întrʹo trăsură te am adus aci...",
    "— Și care va fi rolul meu aci ?...",
    "— Ușor de tot,,.",
    "— Pot să ʹl cunosc ?",
    "— Tovarășele d-tale ti ʹl vor face cunoscut...",
    "Și d-na Angot, ɖicând aceste din urmă cuvinte, plecă pe ușa pe care venise...",
    "Chiar în acea ɖi Enrieta află tristul rol ce ʹi era reservat să joace în acea casî.",
    "Află că se găsea înțr’o casă de prostituție...",
    "La aceasta veste, nenorocita ’i trebui mult pentru a nu cădea jos.",
    "Cum, ea fiiea comtelui de Longuevile, milionara să ajungă a și câștiga pâinea vânɖânduʹ și trupul ?...",
    "Dar însă, ce trebuea să facă alt?",
    "Unde avea ea să se ducă ?",
    "Cu ce era să trăiască?...",
    "De voia să aibă pâine trebuea să rămâe...",
    "Și ea rămase...",
    "De și prostituată cu toate acestea în considerație ca ea făcea afaceri bune pentru casă, producând sumi însemnate, căpătase oare cari privilegiuri de la d-na Angot...",
    "Intre altele ’i se permisese şi libera voe de a eşi ori când va voi...",
    "In momentul când întălnim pe Enrieta la serata principesei de Trubiscvoi, dânsa venise pentru a mai espira aer curat, ɖicând în sine că masca de circasiană o va ascunde de minune, şi că nimeni nu va bănui ce persoană se ascunde sub acel costum...",
    "Am văɖut însă că printr’o întâmplare ciudată, ea a fost recunoscută de „vrăjitoare“ şi cititorii au asistat la conversaţiunea lor...",
    "Principesa de Trubiscvoi, şoptea ceva încet la urechea Iordului Beasconfield, când acea ce purta costumul de scoică se apropia încet.",
    "— Mamă, ɖise ea cu o voce ca o şoptire la urechea principesei, am să ʹţi spun ceva...",
    "Principesa văɖând aerul misterios cu care fură ɖise aceste cuvinte, concedia pe sir Robert, şi luând braţul măscei.",
    "— Să vedem, iubita mea fiică, ce voeşti ?...",
    "— Mamă ! ɖise din nou Olga, pentru că cititorii cred că au ghicit că ea era, Enrieta de Longuevise e aci între noi...",
    "Principesa tresări.",
    "— Aide, ɖise ea, nu se poate... tu te înşeli..,",
    "— Mamă, te asigur că nu mă inșel !...— Nu se pȯate !...",
    "— Voesci o dovadă?...",
    "— O ai dar ?",
    "— Şi care ?",
    "— Te poate asigura betrâna ~ i-I rusca.",
    "— Aşa dar şi ea ştie ?",
    "Princesa nu mai replică nimic la aceste cuvinte, ci ducându-se găsi pe betrână , şi cercetând-o află că spusele fiicei sale sunt adevărate, adică că Enrieta se află printre dânşii...",
    "La această veste, principesa nu se revoltă de loc, ci se mărgini numai a anunţa pe invitaţi, că cum tocmai sunase orele 12 din noapte, trebuiau să 'şi scoată măscile.",
    "In fine, masca se scoase...",
    "Căutară pe acea pentru care se făcuse aceasta, şi nu o aflară pe nicăeri...",
    "Enrieta nevoind a se face cunoscută, şi auɖind ordinul principesei, plecase...."
  ],
  "32": [
    "O  N a r a ţ i u n e",
    "Pe timpul când principesa era ocupată cu căutarea Enrietei, sir Robert era delanat în conversaţiune cu câte-va dame.",
    "— Intrʹadevăr, milord, ɖicea comtesa de Visa- Franca cu un aer seducător, nu ştiu causa pentru ce sunteţi atât de indiferent cu dr.",
    "— De sigur credința ce păstrează veri unei mȯrte, replică o altă damă.",
    "— Vă înșelați doamnele mele, respunse sir Robert, nu credința ce păstrez ver unei femei, ci disprețul mă face a fi așa de rece.",
    "— Și ce vʹa putut face de a avea acel dispreț ?",
    "— Fapta unei femei pe care ..",
    "— Ai iubit-o ?",
    "— Ei, nu d-nă...",
    "— Atunci ?",
    "— Fapta unei femei cu care am fost în relații....",
    "— Spuneți-ne dar și noo această aventură.",
    "— Aventură numești o pasiune, care era să mă coste viața?",
    "— Fie și pasiune. Te rugăm a ne povesti și noo această întâmplare.",
    "— Să vă spun pentru că dorești să o aflați, dar să știți însî că nici o ființă omenească nʹa auɖit-o încă...",
    "— Aceasta o spuneți pentru a ne recomanda tăcere ?",
    "— Poate.",
    "— Fii sigur de mine.",
    "— Cât și despre mine... adăogă cea altă damă.",
    "— Ascultați-mă dar, începu lordul de Beasconfield.",
    "Eram de 18 ani. Aveam o avere fabuloasă rămasă de la părinții mei, și pe lângă aceasta primisem o educațiune care mă aridica peste publicul comun.",
    "Nu vă vorbesc nici de figura, nici de spiritul meu, lumea găsea că nuʹmi lipsea de loc.",
    "Intrʹo seară mă ʹntorceam de la o moșie pe care un amic al meu o ținea în arendă, în depărtare ca de 50 chilometri de Londra, locul meu natal. Inoptase de tot, și un ciclon teribil începuse.",
    "Când după veri o 40 chilometri, valetul ce aveam eu mine pe capra trăsurii, se ʹntoarse, și ʹmi ɖise cu un aer speriat:",
    "-— Domnule, o trăsură ce este înaintea noastră, a fost călcată de hoți.",
    "Đisei să oprească caii, și mă dădui jos, luându-mi revolverul și pe feciorul meu, care avea și el o pușcá cu două focuri.",
    "— Ne apropiarăm de o grupă de oameni, cari se ocupau cu adevărat să prădeze o trăsurá ce se afla la veri o doi pași departe de a mea.",
    "Valetul dădu două focuri, și trei inși căɖură.",
    "Cei alți trei voiră să se repeadá asupra mea, dar trăgănd și eu, ei se făcură nevăɖuți.",
    "Caii trăsurei speriându-se de sgomotul armelor, o luară la fugă, și peste un minut trăsura peri din ochii mei.",
    "Mă întorsei cu feciorul meu gata a urma iar drumul ; când o umbră se deslipi din dosul unei tufe de mărăcini și venind spre noi strigă.",
    "— Pentru D-ɖeu, ori cine veți fi, nu mă lăsați aci.",
    "Umbra aceea era o femeă.",
    "'I dedei brațul și ’l ajutai să se urce în trăsura mea.",
    "Tremura de frică, și era mai leșinată.",
    "Pe dânsa nʹavea de cât o hăinuță, și o lână subțire pe cap.",
    "— „Dumneɖeu te-a scos în calea mea! ɖise ea, ce eram să mă fac singură noaptea en frica d' a fi descoperită de acea bandă blestemată.",
    "— Dar cum te au lăsat să fugi din trăsură, fiind că presupui că era trăsura d-tale acea?... o întrebai eu.",
    "— Cine era să mă lase să fug? ɖise ea — dar îndată ce ʹi văɖui venind spre mine, înţelesei copul lor, şi am sărit pe partea opusă. Trăsura mergea încet, căii fiind osteniţi de aɖi de dimineaţă, fară să răsufle o oră măcar.",
    "Glasul acelei femei avea un timbru aşa de dulce, şi de limpede, cu toată spaima ce o turmenta, în cât simţeam că ʹmi răsună până în fundul sufletului.",
    "— „Când ar fi şi frumoasă ! cugetai eu.",
    "— Era întrʹadevăr un înger, de oare-ce stând la cea dʹântâi staţie pentru a răsufla caii, rămăsei uimit văɖândʹo la lumina fánarului ce ʹl adusese căpitanul de poştă. Căpitanul ne făcu dificultăţi pentru cal într’o oră aşa de înaintată, dar ne oferi o cameră pentru noaptea aceea.",
    "Ne deterăm jos.",
    "— Ne-ar mai trebui încă o cameră, ɖisei eu căpitanului, făcând alusie la mine, căci nu puteam rămâne o noapte întreagă în aceaşi cameră cu o femeă streină.",
    "— Cu neputinţă, ʹmi respunse el, nu mai am de cât una singură, în care sunt nevoit a mă mărgini cu nevasta şi cu copiii.",
    "Streina înţelese delicateţea purtărei mele, şi ʹmi făcu un semn prin care voia a ʹmi ɖice : — Nu este nici o nevoe de o a doua cameră.",
    "Apoi după ce rămaserăm singuri :",
    "— „Dar ce creɖi ! îmi ɖise ea, că ʹmi este aminte să dorm ? Am dormit toată ɖiua pe drum, şi nu ʹmi mai este somn. Dar aşi voi să mănânc de aşi găsi ceva pe aici.— „Am eu cu ce vă servi ! ɖisei ducându-mea să ʹmi chem servitorul.",
    "— „Un moment, ɖise ea chemându-mă înapoi, mă iartă dacă ’ţi fac o întrebare indiscretă, dar aşi voi să ştiu cum te numeşti.",
    "Mă creɖui atins de maniera întrebărei sale, dar în fino îi spusei numele meu.",
    "— „Eşti nobil ? mă mai întrebă ea.",
    "’Mi venea să o strâng de gât.",
    "— „Suut lord ! răspunsei cu toate acestea.",
    "Ea clătină din'cap cu un surâs.",
    "— D-ɖeul meu, ce foame ’mi este ! ɖise ea după o pausă scurtă.",
    "— „La rândul meu doamnă, ɖisei eu, doresc  ştiu cu cine am onoare.",
    "Ea se uită lung la mine, apoi luând un surâs cochet.",
    "— „Doreşti să ştii cum mă numesc?",
    "— „Este cea mai mare dorinţa pentru ciue te vede şi nu te cunoaşte.",
    "— „Bine, mă numesc Beatrice, şi nimic mai mult.",
    "— Drace, ɖisei eu, iar te-ai împeliţat cu fiinţa unei femei frumoase, ca să torturezi omenirea.",
    "Mulţumii patricianei mele, că consimţise să ʹmi spue acel nume, şi eşii.",
    "Cinci spre ɖece minute în urmă feciorul meu intră aducând pe o tavă mare, doo bulioaue calde, un jambon, o terina de ficat, un cester şi două butelii de viu, din care una era de Madera, iar alta de Bordeaux.",
    "După ce mâncarăm, Beatrice căută ceva în posunarul ei. Urmam cu ochii toate mişcările sale.",
    "De o dată vead. că scoate un mic potmoneae legat cu aur.— Cât costă? întrebă ea pe feciorul meu, care venise să ia tava cu rămáșițele cinei noastre.",
    "— „Ce voiți să ɖiceți d-nă? întrebai eu.",
    "— „Voi să plătesc ce am mâncat! răsuunse ea.",
    "— Ați creɖut poate că suntem în vr’o locandă.",
    "— Atunci e din mica d-voastră provizie de drum.",
    "— Și ast-fel fiind, mai creɖut că sunt om de a primi plata pentru micul serviciu ce am putut să vă fac ?...",
    "— „Dar bine... ce sunteți d-voastră dator?...",
    "— „D-na mea, ɖisei eu, mă insulți, și nu cre d că o faceți din cuget.",
    "— „Dacă este ast-fel!... Dai1 întrʹadevăr ce oră să fie ? Poate voesc a te retrage, eu voi sta să citese.",
    "— „Și eu să te priveșc. răspunsei cu curagiu.",
    "— Pe mine? ɖise ea cu o aparență de mirare.",
    "— „Da.",
    "— ’Ți am plăcut dar?",
    "— „Ești atât de frumoasă!...",
    "— „’Ți mulțumesc!",
    "— „De unde veneai, când vʹam întâlnit? am uitat a vă întreba.",
    "— „Veneam de la o moșie.",
    "— „Și vă duceați la Londra.",
    "— „Da. Era să mă duc din Mai, dar am suferit până mai de ună-ɖi, și asta m’a făcut să ʹntârzii până acum. Ce mai știi din Londra?",
    "— „Că este tot plin de streini proscriși.",
    "— „Așa ʹmi scrie și mie dumnealui.",
    "— „Sunteți măritată?",
    "— „Da, dar dumnealui este la Paris pentru căutarea sănătății.",
    "— „Și vă este locuința în Londra?— „Pentru ce această curiositate ?",
    "— „Pentru că...",
    "— Nu sciam ce motive sa ʹi arăt. Pe de o parte îmi plăcea la nebunie, când priveam acei doi ochi negri, deştepţi tot-d'auna de o cochetărie omorâtoare, acea faţă palidă, care ʹmi rechema lumina lunei, şi acele sprâncene dese şi creţe cari se încruntau cu graţie de câte ori deschidea gura să vorbească, dar când vedeam aerul ei cel măreţ, tonul cel aristocratic cu care se exprima, nu aveam cel mai mic curagiu se părăsesc peste cuviinţa în care mă ţinea respectul.",
    "Cugetam încă la răspunsul ce mă credeam dator si dau la ultima ei întrebare, când înţelegând încurcătura în care mă aflam :",
    "— „Eşti însurat ? mă întrebă ea.",
    "— «Nu, doamna mea.",
    "— „Nʹ ai fost nici o dată ?",
    "— „Nici o dată.",
    "— „Cu toate acestea..",
    "— Ţi se par aşa de bătrân?",
    "— „Ba nu, dar zău bine ai făcut de nu te-ai însurat!...",
    "— „Şi ce rău era să fac dacă mă însuram ?",
    "— „Erai să faci o fiinţă nefericită.",
    "— Nu cred, că dacă m’ar fi ajutat soarta să ne- meresc o soţie, care să posede măcar o parte din calităţile d-voastre, aşi putea fi atât de ingrat, în cât să fac nefericirea unui asemenea înger!",
    "Beatrice clătină uşor din cap şi suspină.",
    "— Ce linguşitori sunteţi toţi bărbaţii fără escepţiune, şi cât de falşi vă găseşte cine-va în urmă. ɖise ea după un minut.— „Hm !... ’mi ɖisei în mine, e păţită beata femeă. Eată o ocasiune favorabilă.",
    "Cel ce se plânge de nedreptatea altuia aie nevoe de răsbunare, şi nu poate refuza ajutorul careʹi vine în genuchi a o servi.",
    "’Mi întinsei dar laţurile.",
    "— „Ai dreptate doamna mea, să cugeţi ast-fel despre bărbaţi — ’i ɖisei eu — dacă voiţi a mă crede, eu sunt prea nefericit că nu mʹam născut femeă. — Unei femei tot i sʹar putea erta o mică rătăcire, femeile sunt aşa de slabe şi suferă aşa de multe nedreptăţi din partea bărbaţilor, şi chiar din partea societăţei... Dar un bărbat, mai ales când posedă un tesaur de frumuseţe, de graţie, de merite, fără nume, în persoana soţiei sale, să mai cugete că ar maî exista veri o altă femeă în lume, ar fi o crimă, o nelegiuire, o monstruositate...",
    "— „Veɖi ce bine vorbeşti răspunse ea, mă revolt tot-dʹauna când aud pe alţii vorbind cu atâta eloquenţă nesărată în favoarea sexului lor, parʹcă ar fi ei totul în lumea asta, şi femeile nʹar fi lăsate de Dumneɖeu, de cât pentru plăcerile lor.",
    "— „Eu nʹaşi crede pe cine-va cu mintea destul de sănătoasă care să cugete ast-fel.",
    "— „Cu toate astea aşa cugetă mai toţi, de oare-ce ʹmi faci multă plăcere, când te văd judecând aşa de drept, şi veɖi lucrurile cum sunt.",
    "— „Am observat adesea un ce curios, care se întâmplă în lume, respunsei eu, am văɖut că mai în tot dʹauna femeile cele virtuoase, cele frumoase, au avut parte de bărbaţi răi şi iufideli, pe când femeile echivoce au parte de bărbaţi buni, care le fac totul după placul lor.. Nu ştiu ce să atribuesc la această anomalie, dar este ceva care te face sceptio, pesimist când ştii că această e tristă condiţiune pentru a putea cine-va reuşi mai bine.",
    "— „Cunosc mai multe exemple de felul acesta ɖise Beatrice, se vede că aşa este creată lumea, şi învăţaţii noştrii care se ocupă cu descoperirea mijloaca- celor de a călători în aer, neâugrijesc adesea tot ce este mai esenţial pentru fericirea omului... dar simt că mă doare capul, ʹmi e cald...",
    "— „De ce nu ʹţi apropii scaunul de fereastră... eu o voi deschide.",
    "— „Aşa mă găteam să fac şi eu, ɖise Beatrice, sculăndu-se a lene, şi făcându-mă să văd cel mai mic şi mai frumos picioruş, care termina o pulpă plină şi rotundă, dʹasupra căruia ciorapul strălucea de albeţe neântreruptă de nici o încreţitură.",
    "— „Este o plăcere să privească natura cine-va alături cu d-ta, pe când afară pasările-ciripesc parʹcă ar voi să spună ce se petrece în sufletul cui-va.",
    "— „Şezi şi d-ta, e loc destul — ɖise ea uitându- se la mâna sa, cu un surâs ce se răspândea pe toată faţa ei.",
    "Alăturai şi eu scaunul de al său.",
    "— „Nn te trage uşa de la spate ? întrebai.",
    "— „Fii aşa de bun de aduʹ mi haina, e colo pe pat.",
    "— Credeam că mi lʹa furat hoţii şi pe ăsta, adăogă ea scoţând din buzunarul hainei o cutiuţă cu bomboane din care începu să mănânce cu o lăcomie copilărească.",
    "Apoi întinɖând mâna ei spre mine.",
    "— „Eaţi şi d-ta partea, ɖise ea fără a ’şi ridica ochii să mă vaɖă.",
    "De o dată bomboanele ʹi căzură din mână, plecă capul pe umeri, puse batista la ochi şi începu să plângă.",
    "— „Ce aveţi ? întrebai eu îngrijat.",
    "Dar ea nu ʹmi răspunse ci plângea necontenit.",
    "A plâns ast-fel poate o jumătate de orî. In -tot timpul acesta eu nu încetai a ʹi da toate îngrijirile, spre aʹi aduce oare-care adjutor, dar nici sărurile ce făceam să respire, nici stropirea cu apă rece, nʹavură nici un efect, mă mulţumii a mângăea una din mâinele sale, pe care ʹmi o părăsise fără nici o reserva, şi a o încălzi cu suflarea mea, fiind-că mi se păruse rece ca ghiaţa.",
    "Ţineam încă acea mână mică şi albă, fragedă şi delicată, când după ce ’i trecu plânsul, şi văɖu ce fáceam mâinei sale :",
    "— „Destul ʹmi ɖise, — ţine pe asta — veɖi ce rece este ?",
    "Luai mâna ce întinsese spre mine şi urmai cu asta ca şi cu cea d’întâi. După veri o două minute ceru să se scoale, ’i ajutai să se aridice de pe scaun, voi să bea apă, o întrebai de voeşte să ea şi dulceaţă, nu refusă, apoi se îndreptă spre pat. şeɖu, şi punând o mână pe fruntea ei :",
    "— „Am plâns mult? mă întrebă ea.",
    "— „Cam mult! dar cine ştie dacă nu făceai mai rău dacă nu plângeai.",
    "— Nu cred!... simt o durere de cap şi o ameţeală.",
    "Alergai îndată la dânsa, şezui lângă ea, şi voind să ʹi susţin capul, ce ʹi cădea într’o parte, ea şi ’l resemă pe umărul meu, ast fel în cât buzele ei erau mai lipite de ale mele.",
    "Cu toate acestea ochii ei erau închişi. Unul din braţele sale atârna la coapsa ei, cel l’alt se nevoia să-şi desfacă cingătoarea corsetului. ’I prevenii dorinţele şi simţi peptul ei bătându-se ast-fel în cât mă făcea să mă îngrijesc, sânul 'i ardea, pe cănd manile erau îngheţate.",
    "— „Ce să aibă mă întrebai eu. Fiva oare ver o suvenire de infidelitate din partea soţului său? ea' esprimat foarte categoric, de şi prin alusiune când mi-a ɖis că bine am făcut de nu mʹam însurat de oare ce aş fi făcut o fiinţă nefericită, apoi adăogă că bărbaţii sunt falşi, şi nu ʹmi mai aduc aminte de mai sus de felul acesta.",
    "Cu toate acestea răul nu se mai alina de loc, o vedeam bine cât suferea şi nu ʹmi venea să o părăsesc întrʹun loc unde nu poate să păşească nici un ajutor medical sau practic macar.",
    "— „Ascultă-mă doamnă... voi să ɖic.",
    "— „Oh nu !, nu Beatrice, ɖi’mi Beatrice, murmură ea fără aşi deschide ochii.",
    "— „Ei bine Beatrice, dă-mi voe să fiu pentru d-ta o femeă din casă, consideră starea în care te afli şi nu te strimtora de mine. Spune-mi ce voeşti. Când ’ţ a mai venit acest rău ce ai făcut ? Ce lucru ai întrebuinţat ca să te întremeɖi ? Vorbeşte-mi ca la un frate să ştiu ce să fac, de oare ce nu pot să te las în stare asta. Zicănd aceste vorbe, când mă aflam însă sărutăndu-i capul cu măna, şi cu buzele apropiate de ale ei, eram aşa de inspirat de un sentiment de milă, în cât mărturisesc în toată conştiinţa mea, că fără sa cuget la o ideà culpabilă în momentul acela, începui să sărut de mai multe ori acele buze ca focul de roşie şi înflăcărată.",
    "De o dată simţii braţul Beatrice înconjurăndu-mi gâtul cu o strânsoare convulsivă, apoi ʹmi dete o singură sărutare, pe care ea a semnat'o cu o mică urmă de sânge, și în fine deschidând ochii cei mari și negrii ca două nopți din primă-vară edenului ’mi întoarse capul cu mănile sale spre dănsa, și ʹmi ɖise cu glasul cel mai plăcut al voluptatei.",
    "— „Așa că nu mă cunoști ?",
    "— Știi bine că de te cunoșteam, nu era să-ți ascund,",
    "— „Nici să cerci a mă cunoaște ver odată.",
    "— „Ce copilărie stai de vorbești.",
    "— „Indată ce vei ajunge la Londra cată să-mi fac pregătirile de plecare.",
    "— „Unde voești să te duci",
    "— „La Paris.",
    "— „La Paris ?",
    "— „Da.",
    "— „Și pentru ce ?",
    "— „Sunt nevoită",
    "— „Soțul d-tale o pretinde ?",
    "— „Da.",
    "— „Te voi însoți și eu.",
    "— „Nici să cugeți.",
    "— „Ești fără suflet!.:. într'adever...",
    "— „Oh nu, uită că mai veɖut.",
    "— „Dacă aș putea, acum e prea târziu.",
    "— „Este încă timp, abea se face ɖio — ɖise e cu un surâs batjocoritor.",
    "— Era adevărat. Se lumina de ɖio și eu nu observasem încă. Cugetam la o păcătoasă ideă de a o lasa acolo singurà ca să-mi resbun de cruzimea ei, cănd căpitanul intră să ne înștiințeze că trăsura cu patru roibi care scapase în ajun, se întorsese ca să întrebe dacă acea pe care o căuta era acolo. Cercai să mai ɖic vrʹo doo vorbe, fu în deşert.",
    "Ea se ocupa de pregătirile ei, şi nu avea timp nici ca să-mi respunɖă, dar în momentul când era să se urce în trăsura ei, vëɖui ca un fol de carte de visită care-i pică din masă. Alergai îndată şi o ridicai de jos, când şi aud din biciul visitiului ei plesnind şi într’o clipă trăsura se făcu nevăzută din ochii mei.",
    "— Remaind singur, ’mi aruncai ochii asupra acelei carte şi citii aceste vorbe scrise cu creionul.",
    "— „Duminica viitoare la balul mascat din sala L domino negru cu albastru.",
    "De desupt era iniţiala „Bˮ"
  ],
  "33": [
    "Urmarea naraţiunei Iui Sir Robert",
    "După un miuut sir Robert îucepu din nou.",
    "— A patra ɖi după sosirea mea la Londra era Duminică. Pe la 10 ore seara mă dusei la balul mascat, de care era vorba. O oră în urmă întălnii într’adevăr pe dominul cel negru garnisit cn albastru, dar era la braţ cu alta mascà, O damă care avea un domino alb simplu de matasă. Mă apropiai de dominul cel negru şi mă făcui cunoscut prin carte de recu- noştere, fiind şi eu mascat.",
    "Dominul meu, se întoarse către acea ce-l însoţea, şi şopti ceva la ureche, aceasta 'şi preumblă ochii prin sală, dărind întrʹun colţ puţin depărtat un june care nu lua ochii de la dănşii ’i făcu semn şi el veni lângă noi. Dominul cel alb se sculă atunci, şi luând brațul junelui se depărta cu el în mulțimea măscilor.",
    "Atunci detei și eu brațul meu dominului negru și făcui asemenea.",
    "— Toatá seară acea, sau mai bine toată noaptea cât ținu balul, am petrecut într’o răpire de mulțumire. Vorbe dulci, strânsori de mână, sărutări pe după cortina ferestrei lângă care ședeau, iată cu ce semănaserăm raiul, în care ne conducea amorul. Era patru ore, când amica ei veni să o caute. Ea se scula să plece.",
    "— „Când ne mai vedem o întrebai suspinând.",
    "— „Nu știu, peste trei ɖile plec.",
    "— „Earăși ?",
    "— „Ce fel iarăși... dar nʹam plecat încă...",
    "— „Nʹai părăsit această ideă ?",
    "— .Este cu neputință cea ce ɖici.",
    "— „Așa dar, peste trei ɖile să arunc doliu pe cea mai frumoasă semuire din viața mea?",
    "— Ea dete din umerî.",
    "— „Unde-șeɖi ? mă întreba ea după o pausà scurtă.",
    "— „Pentru ce voești să afli locuința mea?",
    "— „Pentru că poate să mai găsesc timp de a te mai vedea.",
    "— „Ai voi dar să mî mai veɖi ? Nu ’ți displac prin urmare după cum mʹai făcut să cred ?",
    "— „Din contra simt multă plăcere cănd mă aflu cu d-ta, dar ai un caracter curios,..",
    "Nu poți să înțelegi amorul fără să iubești !...",
    "Am rămas încremenit. Nu știam cum să respund la aceste cuvinte extravagante",
    "Dacă aș fi avut în acel moment luciditatea spiritului de acum, ’I aș fi răspuns îndată. Cine vʹa încredinţat că vă iuvesc, şi de când vorbele unui om pot fi luate adliteram, lumea e prea veche pentru ca să creadă numai în vorbe, şi nu e de ajuns un cuvănt şi o marcă puse pe o monetă oarecare, dacă nu se va proba metalul ce singur o garantează prin valoarea ce i se dă.",
    "Aşi fi putut să-i respund mai multe, dar când inima e chemată se joace în rol, spiritul remăne tot d’a- una în culise....",
    "Trecuse ɖile fără să mai o văd. In acest interval am căutatʹo în desert atât la bal cât şi la teatru, pe strade, pretutindeni unde credeam că aş fi întălnitʹ o. O credeam plecată, când întrʹo seară întorcăndumă acasă, valetu ʹmi aduse un bilet.",
    "O deschisei, şi citii aceste cuvinte :",
    "„Aşteaptă-mă ăstă seară între zece şi un-spre-ɖece „Bˮ.",
    "Eram decis să fug dʹacasă, dar stătui să cuget dacă făceam bine aşa, când auɖii o trăsură oprinduse la poartă. Simţii inima svăcnind în piept. Nu mai era timp de a mă îndoi, peste un moment Beatrice era în camera mea.",
    "Cât de frumoasă era în rochia sea de catifea neagră, în cladarie bruxelilor sale, în buclelei negre cari undulau pe umeri ei albi ca crinul,",
    "Ce parfum se respăndea împrejurul ei. Ce farmec era în căutătura ochilor şi în surâsul său care radia pe figura sa, ca o lumină împrumutată din paradisu amorului. Mănia ʹmi fu uitată.",
    "Fericirea mea ʹşi ţinu cuvăntul fără să mi treacă prin minte, şi veni să mă aclame pentru a treia oară ca pe alesul său favorit...",
    "Toate sunt adevărate in lumea asta.",
    "Singurul rău este numai că nimic nu ţine mult.",
    "Lumea este un adevărat paradis, dar defectul organismului nostru este că ne place să măsurăm fericirea cu măsura nemurirei, pentru că de şi ne vine din cer în scurtele ei intervale, durata ei însă cată să sufere aci jos, legile peritoare şi variabile la cari suntem supuşi.",
    "„Am trăit, am vădut, am simţit. . dar aşi voi să mai trăesc... să mai văd, să mai simt. .",
    "Despre ɖiua Beatrice mă strănse de mănă.",
    "— „Am abuzat de timpul meu, ɖise ea — venisem pentru un moment să-mi iau ɖiua bună de la D-ta, căci astă-ɖi e ɖiua plecàrei mele.",
    "Aşa dar, pentru cea din urmă oră, uita că mai cunoscut.",
    "„Ea ʹmi dete o sărutare şi peri din ochii mei ca o nălucă.",
    "Nʹ avui timpul măcar să ɖic o vorbă..."
  ],
  "34": [
    "Sfârşitul povestirei lordului Beacousfield",
    "— Trecuse o lună de la depărtare noastră, contino sir Robert după un moment de tăcere .Era prin Martie.",
    "Mă dusesem în pădure să culeg flori.",
    "Eram trist.",
    "N’aveam nici o suvenire, sau nu voiam să am nici una.",
    "Câte o dată imagina Beatricei, trecea ca o umbră fugitivă prin memoria mea, dar îndată aducându-mi aminte de acel caracter extravagant și absurd, care excludea cu atâta naivitate stranie, iubirea din amor mă revoltam în contra sea, și o alungam din mintea mea.",
    "Mă ocupam încă cu formarea buchetului meu,, când audii fășietul unei rochi de mătase care se apropia pe la spatele meu ; eram indeferent cu toate acestea, în cât nici că mă întorsei să văd cine era, dar mai în acelaș minut, simții vărful unei umbreluțe atingăndu-mi umerul.",
    "„Atunci întorsei capul să văd cine me atinsese ast-fel.",
    "Umbreluța masca figura aceleia pe care voiam să o văd, și ea o ținea întrʹadins ast-fel ca să se ascundă de mine.",
    "„Făcui a doua, a treia, încercare spre a reuși dar fu în deșert.",
    "Era să mă las din încercările mele, când ea descoperindu-se începu să râdă cu hohote.",
    "— Era Beatrice.*",
    "— „Te ai întors așa de curănd de la Paris, o întrebai eu cu mirare.",
    "— „Ah... nici că mʹam dus. Idea doctorilor a fost să mai aștept încă două luni, eu am făcut cea ce ei m'au învațat. Acum cred că voi face Paștele aci, și pe urmă...— „Și pe urmă ?",
    "— „Pe urmă văntul va sufla spre Paris... dar ce făceai acolo? adăoga ea după o pausă scurtă.",
    "— „Culegeam aceste floricele.",
    "— „Sunt destinate cui-va ?",
    "— „Da! răspunsei surâɖănd.",
    "— „Atunci culege și pentru mine vre-o cate-va.",
    "— „E de prisos, poți să ie ei pe astea.",
    "— „Spuuea-i că sunt destinate ?",
    "— „Voeam să te cerc. .",
    "— „Ai dreptate, uitasem ..",
    "— „Ce satanică ființă ! cugetai eu atunci.",
    "— „Să-ți ofer brațul pentru un minut, ɖisei poate voești să te plimbi.",
    "— „Ba nu! aci nu suntem mascați, dar fiind că e o ɖi așa de frumoasă, un aer așa de dulce, un strigăt așa de amoros în toată natura, 'mi veni o ideiă.",
    "— „Ce ideă ?",
    "— „Câte ore sunt acum ?,",
    "— „Două fără ɖece minute.",
    "— „Avem timp.",
    "— Ce este de făcut ?",
    "— „Să lom câmpia, singuritatea...",
    "— „Și pe urmă să-mi ɖic că pleci la Paris respunsei și eu să url de dorul D-tale ca un căine pe care ’l lasă stăpănul singur acasă.",
    "' — „Știi că ești plăcut! ɖise ea cu cochitarie crudă.",
    "— „Știi ce, urmă ea, de ai aminte să urmeɖi tot așa ’ți declar că nu pot.",
    "— Și ce ’ți lipsește de vorbești ast-fel ? ’mi ɖise ea? Te creɖi nefericit cu mine, pentru că voesc să te deprind a gusta o fericire fără suspine și lacrămi — Acestea sunt cari fac farmecul amorului D-voastre.— „Și creɖi că am vărsat mai multe lacrimi astfel după cum te porți cu mine ?",
    "— „Ți am refuzat ceva ?",
    "— „Mulțumesc. Dar ce am înțeles cu o fericire din care ’mi e permis a gusta aɖi, și măine se simt amărăciune, sciind că pleci de aci poate pentru tot d’auna, și nu te voi mai vedea nici o dată.",
    "— „D-ta ai ideile d-tale, și eu am pe ale mele, ʹmi ɖise ea, nu voi să le discut acum când aerul pe care ʹl respir, mă face să viseɖ atât de dulce. Dar aideți mai curând, orele trece, și ce e astăzi nu e măine.",
    "— „Nu-mi ai dis de unăzi să me reclam suvenirei d-tale.",
    "— „Creɖi dar că mă poți iubi... cât de puțin macar.",
    "— „Ear ai început cu aste nebunii ? Nu știi că am oroare de iubire ?... când ași știi că d-ta mă iubești...",
    "— „Poți fi convinsa că nu-mi e cu putință să fac alt-fel.",
    "— „Atunci te plăng ʹmi ɖise ea, și nu voi să mai am aface cu un om care nu mă iubește.",
    "— „E grozav cea ce spui Beatrice!",
    "— „Adio!",
    "— „ Dar un moment pentru D-ɖeu !",
    "— „In deșert. Ea se aruncă în trăsura sa și se făcu nevăɖută.",
    "— Când mă dusei să mă urc întrʹa mea, găsii buchetul de flori zăcând în pulbere și călcat de roatele trăsurei sale.",
    "Eram turbat de mánie!...",
    "„Trei săptămâni în urmă, urmă sir Robert, mă aflam la Postmuth pentru o afacere ce aveam cu un om care pleca pentru străinàtate.",
    "’I întâlnii tocmai la port gata a se inbarca pe vapor. ’Mi luai ɖiua bunà de la el, când aruncăndu-mi ochi asupra grupi, pasagerilor, zării pe neaşteptate pe Beatrice amestecată îu acea grupă.",
    "Era întrʹ un superb costum de călătorie.",
    "Cum mă văɖu ʹşi întoarse ochii de la mine, şi se duse se aşeɖă lăngă un june care-i ţinea umbreluţa. Junele ʹi făcu loc lăngă dănsul şi începu a conversa cu ea.",
    "Voii cu toate acestea să mă apropii de dănsa, dar ea lo umbreluţa din măinele cavalerului său, o deschise şi se ascunse întrʹ ănsa.",
    "Al treilea semnal de plecarea vaporului fu dat, şi abea putui părăsi acel vapor care se depărta de mal, şi la care statui se privesc până ce-l perdui din ochi.",
    "— Din ɖiua acea conchise sir Robert n'am mai vădutʹo.",
    "— Din acea ɖi mʹam jurat să nu mă mai prind cu altă femeă !.. şi întrʹadevăr, ʹ i mʹ am ţinut jurămăntul !...",
    "— Iată dar doamnele mele, urma lordul de Beaconsfield, causa indeferentei mele pe lăngă femei...",
    "— Intr ʹadevăr, ɖise comtesa cu Visa-Franca care ascultase cu luare aminte la aceasta povestire, dreptate este în partea D-voastră, dar...",
    "— Dar? întrerupse sir Robert.",
    "— Nu trebue să condamnaţi toate femeile, daca una a fost nesimţitoare, şi că este încă timpul de a încerca .",
    "Sir Robert se scutură.— Nu doamnele mele, ɖise el scurt, cea ce au ɖis este bun zis, şi nici o dată nu voi mai încerca acest lucru...",
    "Câte-va minute după aceasta, serata principesei de Trubiscvoi se sparsc.",
    "Invitaţii plecară, luminele se stinseră, şi acolo unde era sgomot şi veselie cu două ɖeci de minute înainte, , acuşi tăcere adâncă domnea..."
  ],
  "35": [
    "C o m t e 1 e   R  u s",
    "Să ne aruncăm o privire înapoi, şi să căutăm a găsi o persoană, care din causa multor evenimente ce sʹau grămădit, ne a tăcut să perdem de câte-va vreme din vedere.",
    "Voim să vorbim despre comtfil e Oscar Poutenief.",
    "Đece ɖile după duelul ce a avut cu lordul Beaeonsfield şi cu o ɖi înainte de serata Principesei de Trubiscvoi. Oscar era cu amicul său barenul de Lermina la cate de Paris.",
    "Amândoi juni vorbiră între dănşii.",
    "Junele Rus pare foarte atent la spusele amicului",
    "— Đupă cum ţi am spus, scumpe prietine, ɖicea Lermina, de când cu duelul tău, o mulţime de evenimente s'au întâmplat...",
    "— Aşa dar tu ziceai.... „Trei săptămâni în urmă, urmă sir Robert, mă aflam la Postmuth pentru o afacere ce aveam cu nu om care pleca pentru străinătate.",
    "ʹ I întâlnii tocmai la port gata ase inbarca pe vapor. ’Mi luai ɖiua bunà de la el, când aruncăndu-mi ochi asupra grupi, pasagerilor, zării pe neaşteptate pe Beatrice amestecată îu acea grupă.",
    "Era întrʹ un superb costum de călătorie.",
    "Cum mă văɖu ʹşi întoarsa ochii de la mine, şi se duse se aşeɖă lângă un june care-i ţinea umbreluţa. Junele ʹi făcu loc lăngă dănsul şi începu a conversa cu ea.",
    "Voii cu toate acestea să mă apropii de dănsa, dar ea lo umbreluţa din măinele cavalerului său, o deschise şi se ascunse întrʹ ănsa.",
    "Al treilea semnal de plecarea vaporului fu dat, şi abea putui părăsi acel vapor care se depărta de mal, şi la care stătui se privesc pănă ce-l perdui din ochi.",
    "— Din ɖiua acea conchise sir Robert nʹam  mai văɖutʹo.",
    "— Din acea ɖi  mʹ am jurat să nu mă mai prind cu altă femeă !.. şi într’adevăr, ʹi mʹam ţinut jurămăntul !...",
    "— Iată dar doamnele mele, urma lordul de Beaconsfield', causa indeferentei mele pe lăngă femei...",
    "— Intrʹadever, ɖise comtesa cu Visa-Branca care ascultase cu luare aminte la aceasta povestire, dreptate este în partea D-voastră, dar...",
    "— Dar? întrerupse sir Robert.",
    "— Nu trebue să condamnaţi toate femeile, daca una a fost nesimţitoare, şi că este îuoa timpul de a încerca .",
    "Sir Robert se scutură.— Nu doamnele mele, ɖise el scurt, cea ce au ɖis este bun zis, şi nici o dată nu voi mai încerca acest lucru...",
    "Câte-va minute după aceasta, serata principesei de Trubiscvoî se sparse.",
    "Invitaţii plecară, luminele se stinseră, şi acolo unde era sgomot şi veselie cu două ɖeci de minute înainte, acuşi tăcere adăncă domnea..."
  ],
  "36": [
    "C o m t e 1 e   R u s",
    "Să ne aruncăm o privire înapoi, şi să căutăm a găsi o persoană, care din causa multor evenimente ce sʹau grămădit, ne a tăcut să perdem de câte-va vreme din vedere.",
    "Voim să vorbim despre comtele Oscar Poutenief.",
    "Đece ɖile după duelul ce a avut cu lordul Beacons- field şi cu o ɖi înainte de serata Principesei de Trubiscvoi. Oscar era cu amicul său barenul de Lermina la cate de Paris.",
    "Amăndoi juni vorbiră între dănșii.",
    "Junele Rus pare foarte atent la spusele amicului său.",
    "— După cum ţi am spus, scumpe prietine, ɖicea Lermina, de când cu duelul tău, o mulţime de evenimente s'au întămplat...",
    "— Aşa dar tu ziceai...",
    "— Că Damicela de Longuevise a fost surprinsă.de Comtele tatăl său la Duval cu un june ?...",
    "— Așa dar Enrieto era o netrebnică ?",
    "— Precum veɖi...",
    "— Și prin urinare cine-va ar roși dʹacă ʹi ar da numele.",
    "— Ar deveni ridicul chiar !",
    "— Oscar cugela un minut.",
    "— Vai mie! ɖise el cu un suspin, și o iubeam pe această ființă ! ..",
    "— Tu Oscar ?",
    "— Da amice! eram chiar în ajunul dʹa ʹi cere mána.",
    "— Acum după cele întămplate nu cred să mai cugeți la aceasta.",
    "— Vai nu !",
    "O pausă scurtă urmă.",
    "— Apropo, ɖise Lermina de o dată, știi ca măine principesa de Trubiscvoi da o serată mare mascată.",
    "Oscar tresări fără voia lui la aceste cuvinte.",
    "’Și reaminti pe dată de acea femeă mândră și tare ce se numea principesa de Trubiscvoi, de vorbele ei insultătoare în urma cărora a avut el duel, și în fine de ranirea sea...",
    "La toate acestea se gândea Oscar. Dar lucr u ciudat, în sufletul său nu purta cea mai mică ură principesei, din contra se părea că de când cu duelul era foarte schimbat, și ori de câte ori se deschidea vorbe cu amicii săi despre causa acestui duel, el devenim serios și ɖicea :",
    "— Să nu mai vorbim de aceasta, causa eu am fost.",
    "Și ast-fel prin puține cuvinte, închidea dorința ori cărui, curios dʹa afla lucruri pe care el nu voia să le facă cunoscut. Conversația junilor fu întreruptă de sosirea lordului Beaconcfield.",
    "— A ! Lermina, ɖise Oscar vădând pe sir Robert eată și adversarul meu.",
    "— D-ta rănitul meu! dise și lordul care vădând pe junele Rus ʹși aduse aminte de cele petrecute între amăndoi, și ca muscat de conștiință pentru ca se purtase față cu dănsul ca un spadosin, D-ta aci în loc de a ți la picioarele frumoasei D-tale.",
    "Oscar tresări.",
    "— Ce voesci să ɖici milord? întrebă el cu răceală.",
    "— Voesc să ɖic domnule Comte că astă-ɖi tot Parisul vorbește de ciudatul țipăt ce sʹa auɖit când d-ta ai căɖut rănit în duelul ce ai avut cu mine.",
    "— Explică-te te rog, căci nu înțeleg.",
    "— Să-ți spui lucrurile cum sunt atunci, ɖise sir Robert, în ɖiua duelului, O femee a fost ascunsă după un bosquet. Acea femee urmărea mișcările d-tale. A- cea femeă în fine te iubea și numai amorul o adusese aproape de d-ta...",
    "— Și acea femeă ? întrebă Oscar cu indiferență creɖând că ea nu era de cât Enrieta.",
    "— Acea femeă d-le comte, relo Englesul cu un ton mai jos, era fiica unei femni care jurase să te piardă...",
    "Și pentru că Oscar voia să întrerupe.",
    "— Era în fine Olga de Trubiscvoi !...",
    "Un strigăt de mirare fu scos de comtele Pontenief la aceste cuvinte.",
    "— Sermană fiică, ʹși ɖise dănsul, tu dar ai rămas constantă, fidelă jurământului !!. tu mai iubit adevârat !.!. Pe când eu !...",
    "O! Dumneɖeule mă cutremur când mă gândesc la cea ce am făcut !",
    "Şi fără să mai ɖică nici un cuvănt şi lo ɖiua buna de la Lermina şi sir Robert, şi asemenea unui om foarte grăbit, plecă lăsând pe amăndoi prieteni în mirare de purtarea sea...."
  ],
  "37": [
    "Cea din urmă visită",
    "Oscar plecat lo drumul locuinţei sale.",
    "In tot timpul cât ʹi trebui să parcure drumul ce-l despărţea de locuinţa sea, cugetul nu ʹi încetase un moment măcar dʹa fi la cele ce auɖise.",
    "Acum află dănsul de purtarea acelei coquete Enrieta, care nu fusese de cât cea mai de jos dintre femei...",
    "Acum ştia el că sermana Olga de şi părăsită de dănsul, despreţuită fără nici o căusă nu încetase un singur moment macar de a se găndi la dănsul. La dânsul, care o lasase pentru a se arunca în braţele unei thibade...",
    "La toate acestea se găndea Oşcar, inputându-şi ca se purtase ca cel mai miserabil dintre oameni...",
    "— Ce ar fi, ʹ și ɖise el, de o dată după câte-va minute de găndire, dacă mʹaşi duce şi eu, mascat la acea serată ?",
    "Şi repede ca şi ideia ce-i venise, se duse de cumpără costumul unei Cnez Rus.",
    "A doua ɖi, îmbrăcat cu acest costum, porni la principesa de Trubiscvoi, sigur fiind ca costumul ce' purta ʹl ascundea destul de bine.",
    "Cititorii cred că au înţeles acum că cuvintele ce au fost rostite Enrietei în momentul când vorbea cu vrăjitoarea, au fost ɖise după cele ce am spus în capitolul precedent, şi că cneazul Rus nu era de cât Oscar Pontenief...",
    "A doua ɖi după serata principesei de Trubiscvoi, Oscar se întorcea de acasă venind de la baronul de Lermina, la care luase dejunul.",
    "El cugeta la cele întămplate la principesă, şi ʹși aduse aminte de atitudine Enrietei, de conversaţia ei cu acea pe care făcea pe vrăjitoarea ; ɖicăndu-şi ca o miserabilă, ca densa face ruşine atât părinţilor, cât şi societăţei, şi că mult mai bine ar fi să peară de pe pământ...",
    "In aceste cugetări, el sosi la casa sea.",
    "De la scară încá fu întămpinat de un valet care ʹi spusese aceste cuvinte.",
    "— Domnul Comte este aşteptat într' un salon de o persoană.",
    "Oscar tresări, şi fără voie cugetul său sbura la Olga.",
    "— Dacă ar fi ea ? cugetă el.",
    "Şi dănsul intră în salon cu inima plină de speranţă.",
    "La intrarea lui însă o femeă se ăridică de pe un totoliu şi trăgăndu-şi voalul veni cu iuţeală către dănsul.— Oscar, ɖise ea cu o voce ca o şoptire, Oscar sca-pă-mă... nu mă lăsa.",
    "Oscar fu sguduit la vederea acestei femei",
    "— Nu vea înţeleg, d-nă, ɖise el după un minut, ce vă mai aduce la mine...",
    "— Oscar !.. voi a ɖice Enrieta,",
    "— După cele ce ai făcut d-ră, respunse junele, toate sunt rupte între noi...",
    "— Ai milî te rog !",
    "— Nu mai vorbi despre aceasta... scuteşte-mă de or-ce explicaţiune.. Nu aridica voalul ce am lăsat pe viaţa D-tale, căci te asigur va fi foarte neplăcut pentru amăndoi...",
    "— Dar pentru D-ɖeu ce spui tu?",
    "— Spui cea cc aɖi toată lumea ştie... Cunosc acum toate misterele vieţei D-tale... şi în zadar mai cauţi a le ascunde...",
    "— Dar ʹ ți jur Oscar !...",
    "— Nu jura, căci jurămintele nu ʹți vor fi de nici un folos... Ştiu totul...",
    "— Dar cu toate acestea !",
    "— Ce voesci să ɖici ?..",
    "— Asculă-mă înainte de a mă condamna.",
    "— Este în zadar...",
    "— Aşa dar mă respingi Oscar ?..",
    "— Nu eu, ci faptele D-voastre...",
    "— Dar ai îndurare pentru D-ɖeu..,",
    "— Nu, nici o dată...",
    "— Eartă-mă Oscar!...",
    "— Nici o dată.",
    "— Eşti fără milă întrʹadevăr...",
    "— Cea ce a-ţi căutat a-ţi găsit !..",
    "— Bine Oscar plec, dise Enrieta, cu decisiune,văɖând că cuvintele ei nu producea nici un efect asupra fostului său amant, plec şi nici o dată nu vei mai auzi vorbindu-se de mine...",
    "Oscar nu respunse nimic.",
    "Enrieta după un minut relo.",
    "— Ai uitat dar tu, ɖise ea făcând o ultimă încercare, acele ceasuri de iubire ce ai petrecut cu mine ai uitat acele timpuri frumoase, când ʹ mi jurai un amor vecinic ?..",
    "— D-ta ai voit-o d-ră ! ɖise comtele Pontenief.",
    "Enrieta suspină.",
    "— Chiar dacă aş fi greşită Oscar, ai milă de mine... earta-mă...",
    "— Nu!...",
    "— Găndeşte-te la o nenorocită care se găseşte aɖi respinsă de părinți... care poate că nʹare nici locuinţă, nici păine, şi care pentru ca să nu peară, va fi silită a-şi vinde trupul celui dintăi întâlnit...",
    "Enrieta ɖicănd aceste din urmă cuvinte ʹşi pusese toată inima, ochii ʹi erau plini de lacrămi, peptul 'i tresărea de o emoţiune dureroasă, ear vocea sa avea un timbru mişcător.",
    "Oscar nu răspunse la aceste cuvinte de o camdată, ci pe foilita cu indeferenţă pe paginele unei ediţiuni noi de lux.",
    "— Nu voesci să-mi respunɖi dar ? întreba Enrieta.",
    "— Nu D-ra, vʹam spus-o... trebue să înţelegeţi o dată... Totul este rupt între noi! !..",
    "Şi Oscar întoarse spatele cu dispreţ.",
    "— Adio dar Oscar, ɖise Enrieta văɖând acest dispreţ. adio ! .. Facă cerul ca nici o dată să nu te căeşti de această faptă!...Şi serniana fiică în lacrimi de supărare în ochi, eşi pe uşă cu paşi repeɖi..."
  ],
  "38": [
    "O l g a",
    "Iu aceeaşi ɖi, găsim pe fiica principesei de Trubiscvoi întrʹo cameră citind la cel de pe urmă volum al lui Alexis Bouvier.",
    "Ea sta nemişcată pe o dormezî în posiţia cea mai răpitoare. Ochii săi sunt fixi într’un singur punct, şi cu toate că are o carte în mănă, dar cugetul  este departe.",
    "Ea se găndeşte la un ce depărtat...",
    "Cugeta la trecut.",
    "ʹŞi aduce aminte ca ca şi acum stă întrʹo ɖi pe aceeaşi dormenză când fusese întreruptă de sosirea unui om... de logodnicul său...",
    "— Vai ! şopti ea, timpuri trecute, care nu se vor întoarce nici o dată!.. ce v’aţi făcut voi oare?.. pence aţi dispărut atât de iute?..",
    "Şi o lacrâmá luci în frumoşii săi ochi.",
    "Intrarea principesei mame întrerupse pe Olga dintr’ această reverie tristă.",
    "—  Ce faci acolo tu Olga? întrebă principesa venind lăngă fiica sea.",
    "— După cum veɖi mamă citesc !",
    "— Citeşti şi ce ?",
    "— O operă al lui Alexis Bouvier...",
    "— A acelui autor cosmopolit ?..",
    "— Şi ce titlu are ?",
    "Olga luată fără veste tresări.",
    "Atăt de fără atenţiune fusese la cea ce citise atât cugetul său era de departe, în cât nu cunoştea nici chiar titlul cărței ce tinea în mănă.",
    "— Bine, ɖise principesa înţelegând încurcătura fiicei sale, să lăsăm asta, aide... nu mergi şi tu... mă duc la comtesă de Visa Franca..*",
    "— Nu mamă, voi remăne să citesc.",
    "Principesa surâse trist.",
    "Ea înţelese că fiica sa nu voeşte să se despartă de durerea sea..",
    "— O ! doamne ɖicea dănsa în sine, blestemat fie numele tău .Oscar, tu faci să-mi perd copila!..",
    "Apoi ea se apropia de Olga sărutăndu-o pe frunte.",
    "— La revedere copila mea, ɖise densa.",
    "— La revedere mamă",
    "Şi principesa plecă...",
    "Era o jumătate oră de când plecase priucipesa de Trubiscvoi, când camerista Olgei, tănără francesa intrată de curând în serviciu, apăru de o dată în camera junei fete.",
    "— Ce este Claro, întrebă Olga, nu te am chemat...",
    "— A venit un Domu D-ră, ɖice ea, care cere să ve vorbească.",
    "— 'Ţi a spus numele ? întrebă Olga cu indiferenţă.",
    "— Nu. ʹI am cerut cartea, dar dănsul a adăugat că numele lui vă e necunoscut, dar stărue să vă vorbească, şi aceasta în interesul D-tale. Olga tresări.",
    "— Dacă ar fi el! cugeta ea.",
    "Apoi tare.",
    "— Bine, întrodu pe acea persoană, ɖise ea.",
    "După un minut un om apăru pe prag.",
    "De abea ɖărise Olga pe acel om, și scoase un mic țipăt...",
    "Acel om era comtele Oscar Pontenief..."
  ],
  "39": [
    "O l g a  și  O s c a r",
    "Da, era adevărat. Omul ce intrase era Eroul nostru Pontenief.",
    "Rămas singur, după plecarea Enrietei, junele Rus păru că se deșteaptă dintrʹun somn adănc, și de o dată ca inspirat de o ideă subită, se aruncă într'o trăsură ɖicănd birjarului — la Palatul Trubiscvoi.",
    "Junele intrat în cameră se apropie de Olga, care se sculase în picioare și căɖu în genunchi în fața tinerei copile.",
    "— D-ra, începu el cu lacrimi în ochi, știu sunt un miserabil... cel mai de pe urmă dintre oameni... nʹam știut să apreciez comoara ce era să am... merit să fiu biciut, și pentru acea am venit...",
    "Olga care în sufletul său mulțumea cerului de această întămplare, și care pentru nimic în lume nu ar fi schimbat-o, făcu cu toate acestea pa crudă.— Intrʹadevăr domnule conte, explicați-vă, căci be mărturisesc că nu înțeleg...",
    "— Loviți d-ră, loviți, relo Oscar, merit batjocura d-voastre... voi suferi totul de la d-voastre, făgăduiți ʹmi însă un lucru...",
    "— Și care este acel lucru ?",
    "— Făgăduiți-mi ertarea D-voastre !...",
    "— Ertarea mea !... făcu Olga, oare ce ʹmi ați făcut ?...,",
    "— O doamne, șopti Oscar vorbind ca însineși cu disperare, ea nu mă aude... pare că nu mă înțelege... nu știe cât sufăr de trei ɖile încoace !... nu cunoaște ce este în sufletul meu!...",
    "Și pentru cà Olga dete din umeri cu neâncredere.",
    "— Nu mă credeți dar, relo Oscar, nu simțiți că inima mea arde ca o flacără... pasiunea ce simt pentru d-voastre, este un chin... cea mai cumplită suferință...",
    "— Dacă mă iubeați nu vă purtați cu mine în modul cum vʹ ați purtat.",
    "— Eartă-mă Olga mea iubito... lartă-mă am fost un miserabil... un rătăcit...",
    "— Mărturisesci singur dar !...",
    "— Da mărturisesc că am fost un ticalos, dar eartă-mă!...",
    "— Nu, nici o dată!...",
    "Oscar se cutremură.",
    "Fără să voiască ʹși aminti că tot aceste cuvinte le ɖisese și el Enrietei.",
    "Dar după un minut de cugetare, inspirat de o ideă noo.",
    "— De nu voești să mă erți Olga, ɖise el cu disperare, mă voi omorî cel puțin în fața d-tale !..",
    "Și Oscar scoase uu mic pumnal din buzunarul său.",
    "— Adio dar Olga, șopti el, adio !.. acum cel puțin eartă-mă...",
    "Și nenorocitul june era gata să se lovească cu arma ucigătoare dar în acelaș moment două strigăte fură scoase, și ca printr’o minune măna sea fu oprită de o altă mănă...",
    "Oscar întoarse privirea către persoana ce-i ținea mână, și tresări văɖând pe principesa de Trubiscvoi care sosită pe neașteptate fuse martoră la convorbirea lor și care asemenea unui înger oprise prin puterea sea dʹa se face un sacrificiu nefolositor..",
    "— D-nă, d-nă, ɖise Oscar, confusionat, ce ați făcut ?... Pentru ce nu m'ați lăsat să mor ?..",
    "— Dar nenorocitule, strigă principesa cu tărie, voești să perd pe fiica mea?...",
    "Nu știi că dănsa n’a încetat un singur minut măcar d’a se găndi la tine ?... Nu știi tu ca moartea ta va fi și moartea ei ?...",
    "Două strigăte de bucurie fură scoase la aceste cuvinte.",
    "Și ambii tineri se aruncară unul în brațele altuia.",
    "— Olga mea iubită, șopti junele.",
    "— Oscar al meu! adaogă tânăra copilă.",
    "Și tinerii ʹ și dete sărutarea de logodnă.",
    "Apoi ca inspirați de o aceași ideă, amăndoi de o dată căɖură la genunchi principesei.",
    "— Bine cuvânteaɖă-ne mamă, ɖiseră ei întrʹun glas, bine cuvânteaɖă pe copii tăi..",
    "Principesă ɖise cuvintele obișnuite în aceste ocasiuni, și aplecăndu-se le dete câte o sărutare.",
    "— Fiți fericiți copii mei, ɖise ea cu lacrimi în ochi, şi facă creatorul ca nici o dată viaţă voastrî să nu fie întreruptă de ver un nor..."
  ],
  "40": [
    "C ă s ă t o r i a",
    "Đece ɖile după evenimentele narate pănî aci, într’o Duminecă, biserica Notre Dame gemea de lume. Se săvârşise o cununie.",
    "Era cununia Olgei de Trubiscvoi cu tănărul comte Oscar Pontenief.",
    "In momentul când tănăra pereche eşea pe uşă, o femeă voalată apăru de după un stâlp,",
    "— Sʹa dus or-ce speranţă ! şopti ea în sine şi, uu mă condamna Doame dacă nu voi putea supra-vieţui!..",
    "Şi nenorocită femeá, eşi la rândui pe uşe...",
    "Acea femeă era sermana Enrieta de Longuevise..."
  ]
}