{
  "1": [
    "AMBASADORUL ENGLEZ",
    "In anul 17... când se petrece această istorie, pe care nu vom intârzia de a o pune sub privirile cititorilor noștri: la o mică depărtare de colosalul palat al Sultanului, se ridică edificiul ambasadei Engleze.",
    "Ambasadorul se numea Edvards lord de Linton.",
    "El era un bărbat de doo-zeci și opt de ani.",
    "Edvards departe de a fi frumos, nu se putea numi urât.",
    "Figura sa blondă, ochii albaștri, și părul capului cafeniu, făcea să fie atrăgător. Era de un caracter bun sincer și glumeț.",
    "El era de o familie nobilă.",
    "Crescut in Londra: — focarul culturei Engleze — învěțat in cele mai severe prnscripțiuni de către părinți sěi, Edvards ajunse la etatea de 15 ani, când tot-de-odată ambii sěi părinți, — din fatalitate — muriră. Rěmas ast-fel orfan la o vârstă atât de crudă, și ne mai având nici o altă rudă de cât un věr, care era de aceiași etate cu děnsul, și urmă cu succes încă, câțiva ani studiele sale; câmd i se dete postul de ambasador pe lângă curtea Turciei.",
    "Edvards ’și luase pe lângă sine ca ajutor pe věrul sěu Stevens.",
    "Acesta era un bărbat înalt; de o frumusețe rară; era blond. Părul capului bătea in galben. Mica și ingrijita sa mustață ’i ședea de minune.",
    "Dar natura se părea că n’a voit a’i da pe lângă phisie și un caracter bun.",
    "Departe de a semăna věrului sěu, Stevens era de un caracter iute, rěu și ambițios până la crimă.",
    "In mari sěi ochi scânteia viclenia.",
    "Pe lângă acestea era și gelos de glorie până la extremitate.",
    "Voia a ajunge cât se poate mai departe.",
    "El doria locul věrului sěu.",
    "Voia să fie ambasador.",
    "stete câte-va minute la îndoială. Dar aceasta nu dură mult. O ideiă se părea cá’i venise. Inaintând cu pași ușori, și cu spada ridicată gata a lovi el avea înfățișarea unui demon.",
    "Câte-va secunde în urmă; el fu lângă victima sa.",
    "Cu un curagiu laș în fața adversarului sěu rănit, și cu un sânge rece, el mai dete lui Edvards o lovitură în cap cu latul Spedei.",
    "Ce faci miserabile? se ausi vocea Emei, asta e o crimă mârșavă! te voiu denunța mișelule!... Ajutor!... Ajutor !... prindeți pe ucigaș!... strigă ea.",
    "— Amuțește șearpe! zise Stevens, și o străpunse cu spada.",
    "Mă nec! mor! îngână Ema căḑând jos... temete miserabile de dreptatoa lui Dumnezeu!",
    "Stevens de duoă ori asasin stătu câte-va minute în tăcere; apoi un surâs straniu se ivi pe palidele sale buze.",
    "— Aruncă încolo frica Stevens, șopti el; n’ai de ce te teme!... Ei sunt morți. Acum cele mai mari onoruri te așteaptă... Postul de ambasador ’ți surâde... Nimeni nu scie ceea ce ai făcut... Nimeni nu a vězut Miserabilul se înșela, când ḑicea că nimeni nu vězuse crima ce sěvârșise. Dumnezeu o věḑuse.",
    "După aceasta el cu o liniște îngrozitoare intră în palatul ambasadei."
  ],
  "2": [
    "CADAVRELE DISPAR",
    "— Ia veḑi tu Bob, zise a doua zi pe la 9 ore dimineața Stevens către unul din servitori, domnul ambasador s’a sculat? am mare necesitate să’l věd.",
    "— D-le secretar, mě ertați, răspunse servitorul cu neliniște vědită, d. ambasador nu e in casă!",
    "— A! înțeleg, a eșit ?",
    "— D. secretar se înșală!... d. ambasador n’a petrecut noaptea aci.",
    "— Ce fel, n’a petrecut noaptea aci? întrebă Stevens cu o mirare prefăcută, dar unde ?",
    "— Nu pot ști... d-lui ambasador nu i s’a întâmplat nici odată una ca aceasta, rěspunse bunul servitor.",
    "— Aide! liniștește-te, o fi petrecut la vre-un bal, pe la vre-unul din amicii sěi, asigură Stevens voind a înceta cu întrebările sale, cari putea da oare-care bănuială servitorului.",
    "— Să-mi pună cai la trăsură, ordonă Stevens, după câte-va minute de tăcere.",
    "Servitorul eși să îndeplinească porunca. După un sfert de oră el veni, anunțând, că trăsura este la scară. Stevens se coborî din cameră. Un servitor galonat ședea la portița trăsurei.",
    "— Pe țărmul mărei, la spatele palatului, zise el către servitor, urcându-se în trăsură.",
    "După câte-va minute la un semn al lui Stevens, trăsura se opri. Stevens urmat de servitor se cobo- râră și ze îndreptară către locul unde în noaptea trecută cel d’întâiu săvărșise crima.",
    "Stevens voia să se asigure de victimele sale; și ca să aibă un martor venise cu valetul.",
    "El veni la locul dorit! la locul crimei!...",
    "Nimic nu se vedea.",
    "Cadavrele dispăruse!",
    "Câte-va urme de sânge arătau locul unde fuseseră.",
    "Stevens îngrozit se dete cu câți-va pași îndărăt.",
    "Cine luase cadavrele?",
    "Cine putea să fie acela ?",
    "El nu putea să’și explice aceasta.",
    "Apoi, simțind că putea să se trădeze, întorcându-se către servitor zise:",
    "— Dar bine ce este asta?",
    "Servitorul era înmărmurit. El nu scia ce să crează.",
    "In câte-va minute toți funcționarii ambasadei veniră.",
    "Era vădit că o crimă se săvârșise.",
    "Dar unde era cadavrul?",
    "Cine era făptuitorul?",
    "Aceasta era întrebarea ce fie-care ’și o punea.",
    "Nimeni nu cuteza; nimeni nu bănuia pe secretar, pe vărul ambasadorului de autorul acestei crime. Inspăimântarea funcționarilor era la culme, câud auziră că nu se știe unde e ambasadorul. Ei fură convinși, după ce facură câte-va cercetări fără nici un succes prin oraș despre ambasador, că el fusese victima acestei crime.",
    "Cine a săvârșit crima? se întrebau toți.",
    "— Dar cadavrul, cadavrul unde este? cine l’a răpit! strigă Stevens cu o voce îngrozitoare, neputând să-și explice această dispariție.",
    "— Sigur că l’a răpit cine-va asigurară funcționari pe Stevens, pe care văḑându’l în acea desperare, buni oameni departe de a’l acusa, credeau că el este compromis de durere de perderea vărului său.",
    "Ei nu puteau sci, nu bănuiau ce fel ne ființă era acesta.",
    "...............................................................................................................................................................",
    "După puțin timp guvernul anglu înștiințat de această crimă, numi pe Stevens ca ambasador, în locul dispărutului Edvards.",
    "Stevens era mulțumit.",
    "El ’și ajunsese scopul mult dorit.",
    "Un zămbet plin de bucurie, flutură pe buzele sale când primi numirea de ambasador.",
    "FINELE PROLOGULUI"
  ],
  "4": [
    "Arestarea",
    "Intr’nua din zile într’o cârciumă din insula Pescarilor care e la o mică depărtare de Veneția duoi oameni convorbeau.",
    "Unul dintr’înșii era de o statură herculană și se numoa Jerome.",
    "Cel-lalt era slab și se numea Diego.",
    "— Fratele meu Pietro împreună cu mine – zicea Jerome — de mică copilărie ne-am apucat de pescuit. Adesea făceam și călătorii mai mari pe corăbii ca vasluitori până la Neapole, la Triest și la Spania.",
    "„După moartea părintelui nostru, care s'ă înecat „într’o noapte furtunoasă, locuirăm împreună în coliba părintească.",
    "„In satul nostru trăia o orfană.",
    "„Părintele ei se înecase odata cu al meu.",
    "„Ea se numea Fernanda.",
    "„Am iubit pe această jună.",
    "„Dar și Pietro fratele meu, o iubea fără ca să știu.",
    "„Fernanda însă îmi dăruise de mult inima ei.",
    "„Dânsa nu asculta de vorbele lui Pietro, dar nici „nu’mi spunea deteamă ca să nu împrăștie între noi desbinare, după cum ’mi a destăinuit mai târziu.",
    "„Pietro și cu mine mergeam de obiceiu la pescuit.",
    "„’Mi batea la ochi puțin că de cât-va timp se făcuse mai rece cu mine.",
    "„Fruntea sa era întunecată, dar eu nu presimțeam că el ’mi doresce moartea fiind-că aveam dragostea Fernandei.",
    "„Veni odată ziua mult așteptată în care mă cununai cu dânsa și o duseiu în coliba noastră.",
    "Eu locuiam împreună cu Fernanda o jumătate a colibei; cea l’altă jumătate era locuită de Pietro.",
    "In zioa nunței noastre Pietro plecă de acasă, merse la cârciumă și bău până seară. Când veni acasă era beat mort.",
    "Eu tot nu pricepeam încă pricina acestei purtări.",
    "Nici nu eram supărat pe dânsul că ne parăsise în timpul cununiei noastre.",
    "In ziua următoare plecarăm iarăși la pescuit pe mare.",
    "Pietro și de astă-dată se îmbătă.",
    "Când voi a bea din nou, ’l dojenii cam aspru.",
    "Atunci pentru prima oară fulgeră din ochii săi în spre mine o privire de ură.",
    "— N’am să uit prietine Diego nici odată acea privire.",
    "Indată după aceea se întâmplá ca eu din pricina lui să’mi încurc picioarele în plasă, și fusei tras din luntre. Eu zisei că aceasta e din causa beției în care se afla, și reușii ca să apuc marginea luntrei și astfel mă mântuiiu.",
    "— Vrei să zici că a căutat a te ucide? întrebă Diego.",
    "-— După o scurtă vreme eu am aflat aceasta. Diego Pietro se îmbătase dinadins ca să aibă curagiu pentru planul său.",
    "Dar inima mea nebănuitoare nu credea de una ca aceasta.",
    "Intr’una din următoarele zile, Pietro nu merse cu mine pe mare.",
    "Eu am plecat c’un alt pescar, căci trebuia ca totd’auna să fim doui.",
    "Când m’am întors noaptea târziu am găsit pe Fernanda deșteaptă și ședând cu ușa zăvorâtă.",
    "Ea era searbădă și vedeam la dânsa o frică și o emoțiune pe care nu o putea ascunde nici de cum.",
    "Eu stăruii a’mi spune causa.",
    "După mai multe rugăminte ea ’mi mărturisi că se teme de Pietro și că el o urmărește.",
    "Eu o liniștii, căci nu puteam crede că fratele meu, să fi aruncat ochii pe socia mea.",
    "In zioa următoare am plecat iară’și cu plasele pe mare.",
    "Era spre seară când ara părăsit portul și țărmul.",
    "Dar când se intunecă și eu eram departe mă coprinse o neliniște de nedescris.",
    "Un ceva mă împingea spre țărm, din toate puterile mele, înapoi la coliba mea, la Fernanda.",
    "In tăcerea nopței de care marea era coprinsă, mi se părea că aud țipătul ei, strigătul ei de ajutor.",
    "— Pietro iarăși nu venise cu mine.",
    "„Pentru ce oare?",
    "„Ast-fel mă întrebam în mine fără ca să sciu de ce. Și tocmai atuuci ’mi adusei aminte de cuvintele Fernandei.",
    "Trebuia să mă întorc, urmă Jerome după o pausă scurtă.",
    "Nu mai puteam sta pe mare!",
    "Trebuia să mă întorc la Fernanda, căci o voce diu inimă ’mi spunea cî i s’a întâmplat o nenorocire.",
    "Cârmii spre țărm.",
    "Intunecase bine de tot când ajunsei acolo, și sărind din barcă, lăsai să îngrijească de dânsa pe tovarășul meu.",
    "El clătină din cap.",
    "Dar eu nu luai asta în băgare de seamă.",
    "Voeam să mă duc la coliba mea chiar de ași fi murit in acea noapte.",
    "Alergai spre colibă.",
    "Nisipul năbușea pașii mei.",
    "In sfârșit ajunsei.",
    "La fereastră se zărea lumină.",
    "Mă apropiai..",
    "O priveliște îngrozitoare ’mi isbi vederea.",
    "Nevasta mea sârmana, era îmbrățișată de un monstru, de frate-meu.",
    "Pe trăsurile figurei sărmanei Fernanda, se putea citi spaima și groaza.",
    "Cu o putere de nedescris și mai nainte ca eu sa intru in cameră in ajutorul ei, Fernanda se năpusti asupra ușei și fugi îngrozită.",
    "Pietro o urma neputâud să’și înfrâneze pasiunea.",
    "El voia să pue mâna pe dânsa ca să’și satisfacă neânfrânata sa dorință.",
    "El alergă în spre Fernanda.",
    "„Dar venea spre peirea lui... nefericitul!",
    "„C’o iuțeală ce’mi dete furia și gelosia, mă puseiu în dreptul ușei tocmai când voia să iasă. Și mai iute ca fulgerul ’1 lovii cu latul lopeții pe care o aveam în mână. „Un strigăt se auzi: „Pietro căzu jos... El era mort.",
    "„Iar sărmana mea soție, contino Jerome 2 săptămâni și 2 zile de la acea întâmplare îngrozitoare, plină de rușine — cu toate că sărmana nu era vinovată, se aruncă în mare.",
    "„In zadar am voit a’i da ajutor. In zadar m’am aruncat în apă după dânsa... Era prea târziu... Curentul o dusese. Iată sfârșitul prietenul meu. Iată urmările faptei acelui miserabil care avea aceeași sânge ca și mine... iată faptele fratelui meu urmă Jerome cu lacrămile în ochi.",
    "O! Dumnezeul meu! Sărmana mea Fernanda atât de bună! atât de frumoasa! ce ția fost dat ție să suferi, tu ești moartă acum... tu nu vezi suferințele mele... tu n’auzi... și sărmanul om ’și pune mâna laochi.",
    "— Dar când s’a întâmplat aceasta? întrebă Diego după câte-va minute de tăcere pe tovarășul sèu.",
    "— Sunt trei ḑile de stunci!... trei ḑile de când sărmana Fernanda s’a dat jertfa valurilor și aproape două săptămâni de când cu întâmplarea acelui miserabil... și pe bunul Jerome ’l podidiră lacrămile la această amintire.. Oh Dumnezeul meu!",
    "Cine ’și putea închipui așa ceva! Este îngrozitor."
  ],
  "5": [
    "Pe când Jerome povestea lui Diego întâmplarea vieței sale și încă de la început, un om învăluit în- tr’o manta intră înăuntrul cârciumei.",
    "Trăsurile feței nu se putea deosebi din causa marei sale pălării.",
    "El se așeză la o masă pe un scaun în apropiere de cei doui prietini.",
    "Povestirea lui Jerome se părea că’l interesează de oare-ce da o mare atenție.",
    "Ca să nu atragă atențiunea celor doui inși el făcu un semn cârciumarului.",
    "Cârciumarul un om gros și scurt se parea că’l cunoaște.",
    "El se înclină cu respect în fața străinului.",
    "— O sticlă mică cu vin, zise acesta încet; pe când nu înceta de a da atenție la cei doui prietini.",
    "Cârciumarul aduse vinul.",
    "Dar străinul se părea că vinul nu’i făcea nici o plăcere, de oare-ce nici nu atinse paharul de buzele sale.",
    "De odată el deveni mai atent.",
    "Cei doui prietini se sculară să plece.",
    "Străinul se sculă după scaunul pe care ședea, și făcând câți-va pași spre Jerome zise c’o voce tare.",
    "— In numele legii te arestez.",
    "Jerome tresări.",
    "— Ah! da! zise el după câte-va minute de gândire, înțeleg, ai auzit!.. știu totul!... Ai dreptate sunt un ucigaș, dar mă jur, n’am voit să fiu.",
    "— Destul! întrerupse străinul care nu era de cât un agent polițienesc, acolo te vei explica!... și el arătă cu mâna în spre oraș!... acum urmează-mă, ești arestat.",
    "Jerome urmă pe agent.",
    "Diego era uimit de cele ce văzuse.",
    "Sărmanul om, murmură el după arestarea acestuia. Este pierdut... și nici nu e vinovat, mai zise el apoi părăsi cârciuma și se îndreptă spre locuința sa.",
    "II\nStrăinul",
    "Era o noapte îngrozitoare.",
    "Văntul sufla cu putere din spre răsărit.",
    "Marea era înfuriată, și valurile spumegânde se băteau ca o pânză umflată de vânt.",
    "Pescarii din satele din prejurul Veneției erau tare înspăimăntați.",
    "Doui dintr'înșii trag la țărm vorbind și uitându-se din timp în timp la marea cea înfuriată, ear satul lor era câți-va pași de acolo.",
    "— Va fi o noapte înfricoșată Diego, zicea un Italian frumos unui om slab și uscățiv, furtuna crește din ce în ce. Ia te uită numai, nici o luntre nu se mai vede.",
    "— Să aprindem focul Gaetano, răspunse acela ce se numea Diego, ar putea aduce vre un folos la o luntre întărziată.",
    "— Da! da! fără aceasta în astă noapte îngrozitoare s’ar putea primejdui lovindu-se de o stâncă.",
    "Diego făcu un foc mare a căruia lumină când mare când mică se vedea din depărtare pe marele canal.",
    "O dată focul aprins cei doui oameni se așezară în jurul lui.",
    "— Diego începu Gaetano, nu știu ți-am spus în tâmplarea de mai de ună-zi cu femeea?",
    "— ’Ți voi spune dar!! stăi astăzi ce avem?",
    "— Luni!",
    "— Ei bine era acum trei zile. Era seară.",
    "— Tocmai venisem cu barca mea vesel, că în acea zi vândusem cu preț o mulțime de pesce.",
    "„Mă scoborâsem din barcă și voiam să mă duc spre cârciuma lui moș Gabrielo să beau un pahar cu vin.",
    "„Marea era liniștită.",
    "„Cerul înstelat. Și luna arunca o lumină palidă prin împrejur.",
    "„Din spre mare venea o adiere plăcută ce era înveselitoare pentru toți din causa căldurei celei mari din timpul ei.",
    "„Legasem deja barca și voiam să mă duc după cum am mai spus la cârciuma lui moș Gabrielo.",
    "„Deja plecasem când tot de odată aud spre mare un sgomot ușor... era ceva întocmai ca și când cineva ar despica valurile.",
    "„Impins de curiositate mă uitai spre mare.",
    "„Nici o corabie nu se putea vedea.",
    "„Mă voi fi înșelat, ’mi ziceam în mine, nu e nici o corabie și plecai.",
    "„De abia făcui câți-va pași și sgomotul se repetă, dar de astă-dată era mai mare.",
    "Ca să’mi satisfac curiositatea mă îndreptai din nou către mare.",
    "„Tot nimic nu se vedea; dar sgomotul urma.",
    "„Era ca și când cine-va ar fi înotat.",
    "„In acel moment luna apăru de după un noruleț și ast-fel putui să văd.",
    "Un cap pe d’asupra apei și doo brațe cari din ce în ce slăbeau puterea, se lupta cu groasnicul element ce parea a o înghiți din moment în moment.",
    "„In acel minut mă înspăimântai de ceea ce văzui.",
    "„C’o iuțeală mai repede ca fulgerul mă aruncai în apă și începui a despica valurile.",
    ",,Un moment și acea nenorocită — căci după părul său se trăda că e o femee — era să fie scăpatà.",
    "„Dar lucru straniu, cum că ea ’ș perdu puterile— sau că nu sciu ce să zic — urmă Gaetano, îndată ce-i strigai să se ție că’i vin în ajutor, ea se afundă în groasnicul element.",
    "„Coprins de groază o căutai prin apă, dar nimic nimic! „ceea ce ia apa nu mai dă înapoi”",
    "„O dată mai apăru capul ei departe de mine.",
    "„Mă dusei la locul unde o zărisem. Ea dispăru fără ca să măi apară.",
    "„Am mai stat mult, fără să mai o văd.",
    "„Abea către dimineață, când spre orizănt se zărea o roșcață; abea atunci intrai în casa mea.",
    "Iată Diego acea întămplare, conchise Gaetano spunemi nu e înfricoșată?",
    "— Da! da! înfricoșală! respunse Diego... dar ea spunemi Gaeteno urmă el gânditor, când zici că s’a întâmplat asta?",
    "— In noeptea de joi spre Vinerī.",
    "— Esci sigur întrebă Diego nerăbdător.",
    "— Da! dar de ce?",
    "— Să vezi Gaetano, respunse Diego, acea femeă era nefericita Fernanda socia lui Jerome.",
    "— Cum? ea intrerupse cu totul mirat Gaetano de ceea ce auzia... Fernanda înecată?",
    "— Nici o îndoială prietene, asigură Diego, eri nu mai departe m’am întâlnit cu Jerome, sermanal... a fost arestat.",
    "— Arestat?... cum?... Fernanda înecată... Jerome arestat!! Pe viul Dumnezeu numai înțeleg nimic, respunse Gaetano care nu scia nimic din cele întămplate lui Jerome.",
    "— Vei înțelege îndată Gaetano, zise Diego, și el istorisi lui Gaetano toată acea istorie pe care noi o știm deja de la Jerome.",
    "— Ah! sermanul om!... sermanul Jerome, esclamă Gaetano când Diego isprăvi de povestit, ce ’i a fost dat să sufere... și de la cine de la fratele sau.",
    "In acel moment furtuna se îndoi, desrădăcinând câți-va arbori.",
    "Micele case ale pescarilor, clădite cele mai multe din nuele, se clătinară ca și când ar fi voit să cadă.",
    "Gaetano și Diego înspăimântați se aruncară în genuchi, rugându-se să înceteze.",
    "Se părea că D-zeu ascultase ruga lor, de oare-ce furtuna se mai liniști.",
    "Dar aceasta nu dură mult.",
    "O altă furtună mai grozavă începu.",
    "Vântul sufla cu putere — praful se aridica în sus",
    "— Aide Diego în casă zise Gaetano, nu vezi ce furtună este și întorcându-se arătă la valurile spumegánde. A!... dar ce este colo?",
    "— Da!.. văz... ce poate fi? zise și Diego.",
    "Intr’adevăr în negura nopței, la o depărtare da câți va stânjeni de țărm, pe marele canal se vedea un punct negru mic, ce se mărea din ce în ce.",
    "Era o luntre.",
    "Mica luntre ca si când nu-i ar fi păsat de furtună mergea lin, și fără să se cletine către țărmul unde se maī zărea încă lumina focului.",
    "In intrul luntri se vedea un om liniștit c     u destinul, despicănd valurile mărei.",
    "— Iată, zise Gaetano cu totul mirat de ceea ce vedea, vezi tu Diego, luntrea nici nu se mișcă... ea merge liniștită... Mă jur pe ce am mai scump că cel mai bun mănuitor nu ar putea dirige ast-fel o luntre.",
    "In acel moment o ploaie torențială începu să cază pe suprafața pământului.",
    "„Focul se stinsese.",
    "— Este perdut, zise Diego către Gaetano, iată focu s’a stins, nu va mai zări nimic de după canal.",
    "— Liniștiți-vă oameni buni, se auzi o voce dulce și sonoră, nu mai am trebuință de lumina focului.",
    "Diego și Gaetano erau mirați.",
    "Streinul sosise mai iute ca ei să-și imagineze.",
    "Diego și Gaetano, făcură un compliment de respect înaintea streinului.",
    "— Bine ai venit Segniore, zise Diego.",
    "— Eram tare îngrijați de voi segniore adăogă Gaetano. Vedeți segniore, urmă el, cu furtuna se intămplă adesea nenorociri, dar acum să mulțumim cerului că va ferit de așa ceva.",
    "Dacă în acel minut ar fi fost lumină, un ușor zimbet s’ar fi zărit pe palidele buze ale necunoscutului.",
    "— Ah! Ba! zise el cu dispreț, nu mă tem de aceasta.",
    "In același timp ploaea începu cu o repeziciune și mai mare.",
    "Tunete și fulgere brădeau cerul. Nici un om nu era prin apropriere de căt cei duoi prieteni și streinul.",
    "— Segniore, zise Diego, iată casa mea e colo, de voiți să vă odihniți am o odăița goală, o pun la dispozìția d-voastră. Afară de aceasta hainele vă sunt ude",
    "E bine să vi le uscați.",
    "— Nu prietene! respunse cu bunătate streinul, am venit numai să întreb ceva, să cercetez despre o persoană.",
    "— Fiți bun segniore atunci, și mă urmăriți în casă, acolo vă voi da toate informațiunile; vedeți prea bine ce vreme e! insistă Diego.",
    "Necunoscutul ceda.",
    "— Fie, zise el.",
    "Si câte-și trei plecară către casa lui Diego, la a căreia mică fereastră se vedea încă, o slabă lumină.",
    "— Noapte bună segniore! noapte bună Diego! zise Gaetano, când aceștia ajunse la locul dorit, și el se îndreptă către locuința sa, care era la o depărtare de câți va pași.",
    "Streinul intră urmat de Diego in locuința acestuia.",
    "— Poftiți de stați segniore, zise cu respect Diogo, dând singurul scaun ce avea.",
    "Streinul mulțumi c’un gest din cap.",
    "Apoi scoțânduși pălăria ’și aruncă pe pamentul colibei mantaua udă de ploaie.",
    "Ast-fel remase imbrăcat intr’un costum de catifea neagră, purtănd o mică cataramă de care se vedea incinsă o frumoosă spadă.",
    "La lumina lampei Diego putu să vază trăsurile feței acestuia.",
    "Figura sa blandă, părul capului cafeniu și ochi sei mari, albaștri, trădau pe un fiu al Albionului (----footnote1----.",
    "Mist și frumoasa sa mustață care acoperea partea de sus a buzei, era foarte ingrijită.",
    "Cea laltă parte a figurei era goală.",
    "Corpul său cel proporționat, era de o regularitate care ar fi inspirat gelosie la oare-care femei.",
    "Diego lo mantaua și pălăria streinului și le puse in sală ca să se usuce.",
    "— Ai venit Diego? se auzi o voce din camera vecină, cănd acesta intră in odaia unde lăsase pe strein - dar de ce ai întârziat atăt de mult?",
    "— Linișteștete Mario! asigură Diego, nu s’a intămplat nimic! am venit cu un senior care cere oare-care deslușiri de la mine.",
    "Aceste cuvinte liniștiră pe soția lui Diego.",
    "— Mă iertați segniore, scuzați pe nevasta mea că a vorbit atăt de tare, ea n’a sciut că cine-va strein e aci.",
    "— Lasă prietene, respunse necunoscutul c’un suris plin de bunătate, nu e nimic... socia d-tale se îngrijesce de d-ta; atăta tot... Dar să revenim la treaba pentru care am venit.",
    "— Sunt gata la întrebările ce ’mi veți face segniore respunse Diego inclinănduse cu respect in fața streinului.",
    "— Ascultă zise necunoscutul, mai inainte de a’ți spune pentru ce am venit aci, să-ți spun o istorie care se leagă cu acest scop.",
    "„Eșisem să mă preumblu la țerm, incepu streinul.",
    "„Era o noapte senină. Lumina lunei da un aspect plăcut marei liniștite.",
    "„Din timp in timp se auzea căte un glas din spre mare. Era căntul pescarului care da de veste logodnicei sale că sosesce.",
    "„Marea fășia de sgomotul produs de lopețile pescarilor, cari se intorceau acasă, despicănd valurile cele liniștite.",
    "„Doo ceasuri incă trecură și o liniște complectă domnea pe luciul mărei.",
    "„Eu incă ședeam pe iarbă gănditor privind la mare. Asta era o plăcere pentru mine.",
    "„Incă un ceas trecu.",
    "„Abea atunci mă găndeam la plecare.",
    "Deja ochi mei mai priviră in spre mare, ca și cănd ar fi voit a’și lua adio pentru acea noapte de la mare cănd tot de o dată un sgomot ușor auzii.",
    "„In acel moment un cap se ivi pe suprafața apei, și doo brațe inotau.",
    "„Cu-o singură săritură, mă aruncai in apă, și apucai pe nenorocita victimă.",
    "Era o femeă!",
    "— O femeă? Zici că era o femeă? întrebă cu totul mirat Diego.",
    "— Da, zise necunoscutul care nu băgă de seamă mirarea lui Diego, da! era o femeă. Am putut vedea asta la lumina lunei.",
    "„Sermana era udă de apă.",
    "„Membrele-i tremurau. — Capul ’i ardea. Peptul seu bătea cu furie.",
    "„Avea friguri.",
    "„Nenorocita din causa spaimei leșinase.",
    "„Atunci o milă mă coprinse. Și invelind-o in manta o dusei la locuința mea.",
    "„Acolo ’i adusei un doctor.",
    "„Trei zile sermana zăcu fără simțire; trei zile a trăit fără nici o măncare; fără nici o băutură, afară de medicamentele ce cu mare anevoință medicală i le turna pe gât.",
    "„Abea astă-zi de dimineață ’și reveni in fire.",
    "„Dumnezeul meu! unde sunt? strigă ea inspăimăntată... Jerome unde esci?... apoi aducănduși aminte de cele petrecute se sculă in sus și ’mi mulțumi.",
    "— Nu voi putea uita nici o dată, urmă necunoscutul, tristețea ce era zugrăvită pe figura ei in acel moment.",
    "„Ți mulțumesc D-le, ’mi zise ea, ’ți mulțumesc... Dar cu toate, că era mai bine daca... nenorocita se opri și ’și puse mâna la ochi.",
    "„După figura sa tristă, și după lacrimile ce vizui alunecănd din ochi săi înțelesei că ceva ingrozitor trebue să i se fi întămplat.",
    "Respectai tăcerea sa și nu o intrebai nimic.",
    "„La venirea medicului ea era bine de tot.",
    "— „E scăpată acum, mă asigură medicul, frigurile au incetat. Să se păzească de osteneală urmă el, apoi plecă.",
    "— Domnule ’mi zise aceea pe care o scăpasem de la inecare după plecarea medicului; ertațimă dar trebue să mă duc.",
    "— „Să te duci? întrebai eu mirat, unde? Nu te vezi cât ești de slabă?",
    "„Dânsa cletină ușor din cap",
    "— „Trebue! trebue! zise dânsa, trebue să văd pe soțul meu.",
    "„Știam că dacă pleca ar fi ostenit și frigurile ar fi prinso din nou, de aceea 'mi ziceam să fac totul numai să stea liniștită.",
    "— „Nu trebue să eși. Spunem numele soțului d-tale și locul. Mă voi duce eu să ’1 caut.",
    "— „Cum d-ta?! mă intrebă ea mirată.",
    "— „Da! zisei eu grăbeștete de-mi spune cele ce te am intrebat.",
    "— „Mă numesc Fernanda, ’mi zise ea văzănd că nu va isbuti in cererea sa. „Jerome pescarul e numele bărbatului meu. „Intreabă in sat de dănsul. „Toți ți va arăta locuința sa.",
    "— Așa dar iată scopul visitei mele, conchise streinul spunem unde sade Jerome soțul Fernandei.",
    "— Vai segniore, respunse Diego, asta e lesne de tot. El șade in satul vecin; dar acum e prea tărziu!",
    "— Cum prea tărziu? oare a plecat unde-va? intrebă streinul.",
    "— Să fie una ca asta n’ar fi nimic segnore!... dar e ceva mai groasnic... sermana Fernanda.",
    "— Explicate! ce este? intrebă din nou streinul.",
    "— Segniore Jerome e arestat!",
    "— Arestat!... și de ce!",
    "— De omorul săvărșit asupra fratelui seu.",
    "— Cum? intrebă streinul cu totul ingrozit de cele ce auzea. Jerome ucigașu ?... el a omorât pe fratele seu?",
    "— Da segniore! dar mă jur pe ce am mai scump Pietro a meritato, și el istorisi pe scurt cele ce cititori noștri știu deja.",
    "— Sermanul Jerome, conchise Diego, fu arestat tocmai când era cu mine intr'o cârciumă, trei zile după ce Fernanda se aruncase in apă.",
    "— Ințeleg! zise streinul făcând alusiune la Fernanda, sermana femeă voia să se sinucidă. Apoi dând o monedă de aur lui Diego ’și lo noapte bună de la acesta.",
    "Cănd trecu prin sală ’și lo mantaua și pălăria și se puse in luntre.",
    "Furtuna incetase; și printre nori incepuse a se zări lumina lunei.",
    "— Noapte buná, mai zise streinul către Diego care’l urmase până la țerm; apoi făcănd vănt luntrei cu o lopată, gondola se părea că sboară pe luciul mărei.",
    "La o cotitură a canalului ea dispăru din ochi lui Diego.",
    "— Iată, murmură el, pentru un lucru de nimic am luat un luidor.. Asta se părea un bun om. Un segnior mare. Si afară de asta se părea că se interesează de sermanul Jerome. Sunt sigur că va veni in ajutorul lui.— Să dea D-zeu să isbutească.",
    "Apoi Diego părăsi țărmul și indreptăndu-se către locuința sa intră inăuntru.",
    "Aci vesel, din causa monedei pe care o primise de la strein, adormi.",
    "Nici un sgomot nu se mai auzea pe afară.",
    "In locul furtunei și a norilor celor groși, un cer senin apăru și lumina lunei, lumină cu razele sale palide prin imprejur.",
    "Tăcerea nopței domnea peste tot satul pescarilor."
  ],
  "6": [
    "IN TEMNIȚA",
    "Să ne intoarcem acum, la momentul in care Jerome, fu arestat de către agentul polițienesc.",
    "Jerome urmă pe agent. Și amândoi se indreptară către localul poliției.",
    "— Da! am ucis pe fratele meu, ziceaJerome către agent, dar mă jur că nu se intâmpla daca...",
    "— N’ai fi băut? intrerupse agentul.",
    "— Nu! d-le nu, n’am băut respunse Jerome. Asta n’am făcut’o din beție.",
    "— Dar din ce?",
    "— Fratele meu Pietro, urmă Jerome, era un miserabil el a sedus pe nevasta mea și el istorisi pe scurt agentului scena ce se petrecuse intre dănsul și Pietro.",
    "— Intr’adevăr! ai dreptate zise agentul induioșat când auzi sfărșitul cel tragic al Fernandei. Chiar eu să fi fost in locul d-tale nu sciu ce s’ar fi întămplat.. dar acum urmă el n’am ce face trebue să’mi implinesc datoria; te vei explica inaintea judecătorilor.",
    "Jerome oftă la auzul acestor cuvinte.",
    "El scia soarta ce-l așteaptă de la judecători.—Moartea.",
    "Dar aducându-și aminte că remăsese singur pe aceastá lume zise in sine:",
    "— Da! da! moartea e un bine pentru mine, e un refugiu de pe acest pământ unde n’am avut fericire și liniște... n’am la ce mai trăi!..",
    "Intre acestea ajunseră la localul poliției.",
    "Nimic mai ingrozitor și mai înspăimântător ca această clădire, unde atâția nenorociți au perit jertfă.. și mulți poate nevinovați!.. dar, să venim la subiect.",
    "Această zidire care servea tot de o dată și ca temniță, unde erau inchiși cei mai mari criminali era infiorătoare la vedere.",
    "Era o clădire cu trei etage.",
    "Partea din față, care da pe marele canal in centrul orașului, era locuit de funcționari poliției; cea laltă jumătate din dos, și care se intindea pe o suprafață de vre-o zece până la cinspre-zece stânjeni era localul condamților.",
    "Aci erau chiliele in cari criminali erau legați cu lanțuri in tot timpul nopței, ge câte un gros belciug de fer; și care era băgat in zid.",
    "Căți-va pași mai departe era un fel de magasii de scânduri, in care condamnați lucrau in timpul zilei sub privegherea unui pasnic.",
    "O mulțime de lucruri frumoase eșia din mâinele criminalilor.—Unul, lucra la o frumoasă bucată de chichlibaru voind a face o țigaretă.",
    "Altul netezea cu un fel de instrument o cutioară de os, ce era gata, și care era pentru pus bijouterii.",
    "Un altul, incepuse a face dintr’o bucată de lemn de stejar, figura guvernorului.",
    "Jerome urmat de agent intră in local.",
    "— Domnul guvernor al temniței aci e? intrebă agentul pe un servitor.",
    "— Da domnule, respunse acesta, e in cabinetul d-lui prefect.",
    "— Te rog anunță-mă.",
    "Servitorul deșchise o ușe laterală care da in cabinet prefectului.",
    "— D-nul agent Lorenzo! anunță servitorul.",
    "Agentul precedat de Jerome intrară.—Servitorul se retrase.",
    "Doi oameni ședeau la o masă pe câte un mare fotoliu, unul in fața celui alt.",
    "Era prefectul poliției și guvernorul temniței.",
    "Lorenzo agentul se înclină cu respect in fața celor duoi oameni.",
    "— Ce veste te aduce? intrebă cu bunătate prefectu un om oacheș cu o barbă mică neagră și c’o privire dulce, pe când guvernorul un om scurt, de o inteligență rară și de o generositate exemplară, privea intrebător la Lorenzo.",
    "— Signore, respunse Lorenzo către prefect, am adus un om, și el arătă către Jerome care ședea la ușe; ’l am arestat tocmai când povestea crima sa... a ucis pe fratele seu!",
    "Or cât de bun era prefectul, dar auzind această ingrozitoare crimă, și neștiind causa pentru care Jerome o sevărșise, se infuriă.",
    "— In temniță, strigă el, in temniță.",
    "— Signiore, voi să zică Jerome, fratele meu a sedus pe Fernanda.",
    "— Destul, intrerupse prefectul cu o voce mai dulce.",
    "Căci ințelese că omul pe care’l avea in fața sa, nu era un criminal ordinar, ci un om care ’și resbunase onoarea sa călcată in picioare, destul te vei explica la interogatoriu... acum nu e timpul... apoi sună intr’un clopoțel ce era pe masă.",
    "Un servitor veni.",
    "— Ce poftiți segniore? intrebă acesta.",
    "— Asceptați, voi da ordinele acum, apoi adresându-se incet de tot către guvernorul temniței zise:",
    "Luigi acest om ’mi inspiră milă... dar n’am ce face, datoria inainte de toate.",
    "Ca și mie Giacomo, respunse Luigi.",
    "Ea pe acest condamnat zise Luigi către servitor, dar mai intăi ce numer e gol.",
    "— Celula numerul 35 segniore! respunse servitorul. Prefectul scrise in condică.",
    "Servitorul duse pe Jerome in celula cu No. 35, și ’i puse lanțul cel groaznic al criminalilor, până i se va face interogatoriul.",
    "Jerome de aci inainte era No. 35.",
    "El scia ce-l așteaptă.—Moartea! — Era perdut!",
    "Dar pentru dânsul viața era o tortură.",
    "Moartea era scăparea.",
    "El o dorea!"
  ],
  "7": [
    "MARQUISUL de SENT-ROVERRI",
    "A doua zi după arestarea lui Jerome, un servitor intră in camera guvernorului temniței.",
    "— Signiore, zise el inclinânduse, d-lu Marquis de Sent-Rovesi intreabă dacă puteți să-l primiți.",
    "Aceste cuvinte făcură un mare efect asupra lui Luigi. — da! da! pofteștel inăuntru, zise el cu o bucurie ce nu putea să și-o stăpănească.",
    "Servitorul apăru in ușe după câte-va minute și anunță.",
    "D-nul marquis de Sent-Rovesi.",
    "Marquisul era un om corpolent figura sa blondă, părul cafeniu al capului și ochi săi mari albaștri, trădau, pe omul nordului.",
    "Mica și frumoasa sa mustață neagră care acoperea partea de sus a busei, era foarte ingrijita.",
    "Persoana marquisului era inconjurată de oare-care mister.",
    "Nimeni nu scia de când și de unde venise.",
    "Era el Frances, Spaniol sau Engles?",
    "Aceasta era intrebarea ce fie-care și-o punea.",
    "Tot ceea ce se știa despre persoana sa era că avea o soție, că locuia pe Puerta-del-Sol, că avuțiile sale era considerabile și că era invitat la toate balurile nobililor din Veneția.",
    "La o asemenea petrecere guvernorul găsise ocasiune de făcuse cunoștință marquisului și a soției sale.",
    "Trasurile cele impunătoare ale feței marquisului de Sent-Rovesi, figura sa blândă, ochi sei vioi și inteligenți in care se citea tot-de-odată, ca intr’o carte deschisă—bunătatea sufletului ce-l caracterisa, făcuse pe guvernor a fi atras ca de un magnet.",
    "El, de la prima vedere, căpătase pentru acesta o simpatie și un respect fără margini.",
    "Marquisul inaintă către guvernor.",
    "Luigi se sculă in sus.",
    "— Ce norocire d-le marquis că vă văd aci, zise el surizănd, cărei minuni trebue să mulțumesc că a-ți venit să mă visitați.",
    "— Scumpul meu domn guvernor, respunse marquisul, am venit să vă fac o intrebare.",
    "— Să vedem d-le marquis, zise cu curtuoașie Luigi.",
    "— Oare se află aci, arestat un om anume Jerome? sunt doo sau trei zile?",
    "Luigi deveni atent.",
    "— Arestat, urmă marquisul pentru o crimă de omor sevărșită asupra fratelui său.",
    "— Ah! da, respunse Luigi, ’mi aduc aminte!",
    "Intr’adevăr se află! Eri nu mai departe a fost adus... dar cu ce vă pot servi d-le marquis.",
    "— Scumpul meu domn, zise marquisul de Sent-Rovesi așezându-se pe o sofa lăngă guvernor, ceea ce ma făcut de a veni aci, vă asigur nu e pentru interesu meu personal.",
    "— Nu mai era nevoie d-le marquis, vă cred pe cuvânt, zise guvernorul cu politețe.",
    "— Jerome — acela care a fost arestat — d-le urmă marquisul, are o soție numită Fernanda.",
    "— Fernanda a fost scăpată de mine de la inecare unde se aruncase dânsa de bună voe! Și sciți causa ce a făcut pe această nenorocită d-le guvernor, ca să ea o ast-fel de decisiune. Pudoarea d-le!.. ’I era rușine de soțul seu... Dânsa mi-a povestit aceasta a treia zi după ce am pescuit’o... Vedeți prea bine dar că Jerome nu e un criminal ordinar, ci intr’un acces de furie și de gelozie, sermanul a ucis pe acela ce a cutezat să strice liniștea casei sale... Așa dar am venit a vă ruga..",
    "— Sunt vesel, d-le marquis intrerupse Luigi că v’ați găndit la mine. Astă-zi trebue să i se facă interogatoriul, de către consiliul de trei. Fiți sigur am să vorbesc in favoarea soțului Fernandei.",
    "— Vă mulțumesc in numele Fernandei d-le guvernor; apoi după aceste cuvinte marquisul de Sent-Rovesi salută și eși.",
    "Luntrea marquizului bogat ornată intocmai ca unui principe, aștepta la poartă.",
    "Marquisul se aruncă in gondolă.",
    "Doo minute după aceasta, marea luntre sub loviturile de lopeți a doi slujitori, se părea că sboară pe apa cea limpede a canalului.",
    "Nu mult după aceasta luntrea se opri in fața unei mari clădiri.",
    "Era palatul marquizului.",
    "Era o clădire gigantică, incongiurată de trei părți cu tot felul de arbori fructiferi, și de plante tropicale; de cea lalta parte era canalul.",
    "Această clădire fusese chiar reședința unui doge al Veneției, care din causa unor acte politice fusese decapitat. In urma decapitărei dogelui, palatul trecuse ca moștenire la stat.",
    "Și iată acum, aproape după cinci zecimi de ani, că statul vănduse pe un preț fabulos marele palat al lui Foscari, marquisului de Sent-Rovesi.",
    "Marquisul se dete jos din luntre. Un minut după acea el era in casă.",
    "In cameră era o femeă tănâră și de o frumusețe rară.",
    "Trăsurile feței sale și privirea ochilor era foarte tristă.",
    "Această femee era Fernanda.",
    "Ei bine segniore, zise ea dupá intrarea marquizului, ce veste? și privirile sale erau ațintate cu nelinisce asupra marquisului.",
    "— Veste bună! veste bună! exclamă marquisul.",
    "Am fost la guvernor. Dânsul ’mi-a promis că va vorbi consiliului de trei, in favoarea lui Jerome... cred că va isbuti! speră, mai zise marquisul.",
    "— A! Segniore! exclamă Fernanda căzănd in genuchi; și luând măna marquisului o puse la buzele sale.",
    "N’am cum să ve arăt recunoscința mea de ceea ce a-ți făcut pentru mine!..",
    "— Cine știe?.. Cine știe?.. zise marquisul după un moment de tăcere, poate că voi avea trebuințà de voi... odată... am să implinesc ceva.. și privirea marquisului in acel moment de unde era blândă și veselă se intunecă de o dată și deveni trist și gânditor.",
    "In acel minut ușa se deschise incetișor, și o femeă îmbrăcată intr’un neglige răpitor apăru pe prag.",
    "Era soția marquisului.",
    "Ea era de o frumusețe rară.",
    "Ochi săi erau de un albastru așa de curat, așa de viu incât cerul in cea mai senină infățișare n’avea nimic asemenea. Talia sa era atât de subțire și mlădioasă in căt părea a impreuna numai intr’un singur punct bustul cel mai fermecător ce a putut reproduce pictori divini. Nimic nu se poate asemăna cu aerul de blândețe și demnitate ce esprima trăsurile ei. In nici o parte a lumei nu s’a putut vedea la o fiică a Evei intrunite la un loc atâtea grații și amor! Or cine ar fi văzut-o de sigur ar fi axclamat. O Raphael, o Michel Angelo! in fața acestei zeițe de frumusete, trebue sà vă fie rușine de amantele voastre...",
    "— Ce ai făcut Edvards? Ai isbutit intrebă ea inaintând către soțul seu.",
    "Marquisul ’i nară cele petrecute intre el și guvernorul temniței.",
    "Marquisa se părea veselă la auzul istorisirei soțului său, apoi adresânduse către Fernanda zise surizănd:",
    "— Ai răbdare! totul va fi bine."
  ],
  "8": [
    "Doo ore după aceasta marquisul primi o scrisoare.",
    "Era de la guvernorul temniței.",
    "Marquisul desfăcu scrisoarea, și c’o neliniște vădită iată ce citi:",
    ",,D-le marquis.",
    "„Cu doo zeci minute mai inainte ca d-voastră să primiți această Epistolă, a avut loc ședința consiliului de trei, in afacerea lui Jerome.",
    "„Cu toate rugămintele mele, el nu s’a putut grația pe deplin-",
    "„Singurul lucru e că a scăpat de la moarte.",
    "„Verdictul zice:",
    "— Jerome e condamnat zece ani la muncă silnică.",
    "„Dar cu toate astea nu perdeți speranța.",
    "„veniți la mine peste una sau doo zile\" — vom „vedea ce este de făcut.",
    "„Al d-voastre devotat",
    "„LUIGI”",
    "„guvernorul temniței”",
    "Soția sa și Fernanda erau de față la citirea acestei scrisori.",
    "— Vai! D-zeul meu! murmură aceasta din urmă pe când lacrimi ferbinți curgeau din ochi săi, zece ani de zile să fiu dospărțită de el: Zece ani să nu’l văd...",
    "— Linișteștete Fernanda! asigură cu o bunătate ce o caracterisa soția marquisului, ’l vom scăpa.",
    "— Da! da! va scăpa!.. Ți o promit, zise și marquisul.",
    "La aceste cuvinte atât de dulci, și cari pentru dănsa erau ca un balsam pe o rană deschisă, Fernanda neavând cum să mulțumească bine-facătorilor săi, căzu in genuchi la picioarele lor.",
    "Ea lo in mâna sa, măinele lor, și sărutările sale pline de recunoscințà se amesteca cu lacrimile ce’i cădea din ochi.",
    "Acesta era cel mai indoioșător tablou!..."
  ],
  "9": [
    "JEROME",
    "O noapte grozavă fu aceea pentru Jeromo, când se văzu singur in celulă, după trecerea zilei in care fusese arestat.",
    "Erau opt și jumătate; dar cu toate acestea in celula sa era atât de intuneric, in căt nu se zărea nici la doi pași.",
    "Jerome sta gănditor. In acel moment trecutul, trecea ca o nălucă pe dinaintea ochilor săi.— Vedea pe fratele său cum imbrățișa pe Fernanda, cum alerga după dânsa ca să-și satisfacă pofta; apoi ca urmare la această vedenie, zărea pe fratele său lungit jos mort.",
    "In fine tabloul năluciri lui se schimba, și i se părea că e la mare. Aci vedea pe Fernanda aruncânduse in apă... Atunci o sudoare rece curgea pe fruntea nenorocitului.",
    "— Stai! stai! striga Jerome către aparițiune.",
    "Se părea că vede, pentru numele lui D-zeu stai! și el incercă să se scoale, ca și când ar fi voit a opri pe cineva.",
    "Dar pe dată sermanul se trântea jos c’un strigăt de durere, iar lanțul zăngănea intr’un mod lugubru.",
    "Nenorocitul uitase că e inferat.",
    "Nefericitul uitase că groasnicul lanț’i făcea cele mai mari dureri, la cea mai mică mișcare.",
    "Toată noaptea fu pentru dânsul un cumplit chin de dureri morale.. Abea către zio ostenit de tot adormi.",
    "Când se deșteptă, clopotul cel mare, care chema pe condamnați la lucru, tocmai suna.",
    "Indată, pasnicul veni la dănsul de-’i descuie lanțul.",
    "Jerome se duse in magaziile unde căți-va condamnați lucrau deja.",
    "El intră năuntru; și pentru că de abea era incepător, și neștiind să facă nimica, de acea aducea cele ce cereau cei alți condamnați.",
    "— Condamnate, zise pasnicul cu bunătate către Jerome găsind un moment in care acesta era liber, știi ceva?",
    "— Ce lucru pasnice? întrebă Jerome mirat.",
    "— Eri urmă pasnicul, în urma unei rugăminte a d-lui Marquis de S. Rovesi; consiliul de trei fără ca să-ți facă interogatoriu, te-a grațiat de la moarte!",
    "La această veste, după cum ’și zicea pasnicul, era sigur că condamnatul se va inbucura. Și fu cu totul mirat când văzu pe Jerome stănd nepăstor ca și când nimic nu s’ar fi întămplat.",
    "— Cum? strigă el neputând să-și țină un strigăt de mirare, astă veste nu-ți face bucurie?",
    "— Și pentru ce oare ’mi ar face bucurie? întrerupse Jerome gândinduse la marquisul de Sent-Rovesi pe care nu-l cunoscea.",
    "— Dar la dracu, zise pasnicul c’un aer glumeț cred că nu e puțin lucru când cineva te grațiază de la moarte!... când ’ți dă voe de a purta capul pe umeri.",
    "Jerome clătină din cap c’un suris trist.",
    "— Și când afara de aceasta, urmă pasnicul te condamnă numai pentru zece ani!!!",
    "— Oh! Dumnezeul meu, respunse Jerome, asta nu e un bine pentru mine.. din contră e tortura cea mai groaznică!",
    "Eu aș fi dorit moartea.",
    "Nu voi viața!",
    "Am groază de dănsa.",
    "Și zicând aceste cuvinte, câte-va lacrimi se văzură curgănd pe palidul său obraz.",
    "— Intr’adevăr condamnate, zise pasnicul cu compătimire, d-ta nu ești ca cei l’alți criminali de aci.",
    "„Nu te asemeni de loc cu dănși, mai zise pasnicul.",
    "Jerome nu respunse de loc la aceste cuvinte.",
    "El se mulțumi a-și pune mănile la ochi, și a cletina din cap.",
    "In același moment un vuet îngrozitor se auzi în apropriere.",
    "Câți-va condamnați cari lucrau la câți-va pași de pasnic începuseră să se certe între dănșii.",
    "Sgomotul devenea din ce în ce mai asurzitor.",
    "Era un vuet înfricoșător.",
    "Strigăte infernale, injurii și blesteme ’ți lovea auzul.",
    "Pasnicul interveni cu asprime către condamnați.",
    "— Tăceți din gură, zise el, ce este sgomotul acesta?",
    "Ar crede cine-va că sunteți fiare sălbatice, dar nu oameni.",
    "Condamnați care erau uniți între dânșii să facă aceasta, voind apoi să profite de invălmășeală ca să evadeze, nu se liniștiră, ci din contra se indărjiră mai rău.",
    "— Așa! așa! strigă el, fiare sălbatice ne numesci tu pe noi? Bine! bine! ’Ți vom arăta noi câine ce poate nisce fiare sălbatice să facă.",
    "Pasnicul nu se aștepta la una ca aceasta.",
    "Un moment el stete gănditor.",
    "Dar recăpătănduși presența sa de spirit strigă indreptând pușca către condamnați.",
    "— Liniștiți-vă sau vă omor!",
    "Nu putu zice mai mult, și condamnații năvăliră asupra sa, ’i răpiră pușca și într’un minut fu trăntit la pământ.",
    "Câți-va dintre criminali fără inimă ’l loviră cu piciorul.",
    "Pasnicul scoase un țipăt de durere.",
    "Condamnații dau năvală spre poarta eșirei, având pe unul în capul lor, care ținea pușca.",
    "Ei voiau să evadeze.",
    "Poate că în acel moment ar fi isbutit în planul lor, dacă ceva extraordinar nu s’ar fi întâmplat.",
    "La strigătul de durere scos de către pasnic, Jerome ’și veni înfire din gândirile sale.",
    "De abia acum vedea, el pe condamnați.",
    "Abea acum înțelese el ce aceștia voiau să facă.",
    "Un simțimânt nobil se născu în inima lui Jerome când zări corpul pasnicului din capul căruia curgea sânge. — Un simțimânt de milă ’1 coprinse.",
    "C’o iuțeală întocmai c’a unei pantere ce se aruncă spre inimicul puilor săi, ast-fel se repezi Jerome către criminalul ce răpise pușca pasnicului.",
    "Intr’o secundă Jerome avea pușca în mănă.",
    "Condamnații ședeau muți, privind la cele ce se întămplase.",
    "El nu credea ceea ce văzuseră cu ochii.",
    "Li se părea curios, și tot de odată neexplicabil, ca un singur om să aibă curagiul să se împotrivească la trei-zeci de condamnați.",
    "Dar aceasta nu dura mult!",
    "După un minut se aruncară cu toți spre Jerome cu strigătele lor îngrozitoare.",
    "— Ea uitați-vă mă! strigă acela ce’i se răpise pușca de către Jerome, mișelul voește să ni se împotrivească pă el băeți. Nu putu să isprăveasc[ și o împușcătură resună. Era Jerome care dăduse foc, după ce se retrase în spre corpul pasnicului și luând patrontașiul, în care acesta avea pulberea și gloanțele ’și făcuse ast-fel provisiune pentru zece sau cinci-spre-zece înpușcături.",
    "Condamnatul căzu jos, fără ca să scoață un singur cuvânt.",
    "El era mort!",
    "Condamnații priviră cu uimire și groază un minut la acela care căzuse.",
    "Jerome profită de acest timp, și ’și umplu amăndoo țevele puscei.",
    "După trecere de câte-va secunde uimirea și groaza celor alți condamnați se transformă în furie —Era ceva îngrozitor la vedere.",
    "Să-și imagineze cine-va o masă de trei-zeci oameni cari în strigăte de furie, și în blestemele cele mai grozave, inaintănd către Jerome, se părea că voește să-l sfâșie.",
    "Jerome cu sânge rece, la această infiorătoare scenă care ar fi înspăimăntat pe omul cel mai curagios, — puse pușca la ochi.",
    "Și trăgănd pedica o pocnitură resună.",
    "Doi sau trei oameni căzură morți.",
    "Jerome ochi din nou. — O altă pocnitură se auzi.",
    "Alți patru condamnați căzură.",
    "Invălmășeala era mare către condamnați, văzănd pe frații lor de lanțuri, scăldați în sânge.",
    "Mulți dintre ei înspăimăntați, fugiră in spre celulele lor.",
    "Alți năvăliră in spre Jerome.",
    "Acesta din urmă, n’avu timp să umple pușca.",
    "Și crezându-se perdut, se decise, ca să-și vănză scump viața.",
    "C’un curagiu admirabil, Jerome se aruncă c’a un vărtej printre condamnați.",
    "Strigăte de durere, țipete de groază umplea aerul in acea masă de oameni. Și în mijlocul acestor condamnați, in mijlocul acestor mișei, un singur om se lupta cu curagiu lovind in dreapta și in stânga cu patul puscei sale.",
    "Era ceva ingrozitor și plăcut tot de odată să fi privit pe Jerome, care ca un leu se lupta in mijlocul acestor miserabili criminali.",
    "Era ceva, care ar fi inspirat curagiu și celui mai fricos dintre oameni!",
    "Impușcăturele și strigàtele cele ingrozitoare se auziră până la guvernor.",
    "Iute ca fulgerul, el, dădu ordine unui despărțimânt de soldați, cari ședeau la dispoziția sa să meargă contra condamna’ilor revoltați și punându-se in fruntea lor, plecă in spre locul de unde venea sgomotul.",
    "Ajuns aci, cu totul mirat, privea la Jerome, care incă se lupta în mijlocul acelor oameni, cari cădeau ca o turmă de oi sub loviturele păstorului.",
    "—Supuneți-vă, sau sunteți morți! strigă guvernorul cu o voce tare către condamnați.",
    "Această amenințare avu efectul său.",
    "Un moment in urma, toți acești oameni, cari mai inainte strigară ca niște fiare selbatice, acum la vederea militarilor, cari ședeau cu armele la ochi, deveniră ca niște melușei.",
    "Guvernorul era foarte mulțumit de acest sfărșit.",
    "El nu mai voia ca să mai verse singe.",
    "Sufletul său bun se revolta când se găndea să dea in niște ființe asemenea creatorului.",
    "Condamnați se retraseră incepănd din nou să lucreze.",
    "Jerome aruncă pușca departe de dănsul, și cu o ingrijire a unui fiu către părintele său, se duse de ridică pe bătrinul pasnic din a căruia rană mai picura incă singe.",
    "Luigi — guvernorul — ședea mut la acest tablou.",
    "El privea cu plăcere la Jerome, care cu totul ingrijit făcea pe cât putea să umble mai ușurel cu rănitul.",
    "Sufletul bunului guvernor simțea un fel de milă, un fel de mulțumire, văzănd această priviliște.",
    "— Condamnate zise el către Jerome după căte-va minute de tăcere ’ți mulțumesc... ceea ce ai făcut o demn de laudă... ’Ți dau cuvăntul meu că nu voi uita nici o dată... la cea d'ăntăiu ocasiune, vei avea știre de recunoscința mea!..",
    "Jerome la auzul acestor cuvinte cu totul mișcat și cu lacrimele in ochi căzu la picioarele guvernorului și londui mâna ’i o acoperi de sărutări",
    "— Un singur lucru vă cer d-le guvernor, o singură grație, zise el după un minut de tăcere.",
    "— Ce lucru? întrebă Luigi.",
    "— Un pumnal...",
    "— Un pumnal?!... intrebă guvernorul cu totul mirat și ce să faci cu el?",
    "— Să mă ucid, d-le guvernor, să mă scap de această viață de care am groază.",
    "— Intr’adevăr condamnate esci un om straniu... nu mai ințeleg nimic, respunse guvernoru.",
    "— Veți ințelege d-le guvernor cănd veți ști causa acestei hotăriri, și Jerome incepu a povesti lui Luigi intămplarea vieței sale.",
    "— Ai dreptate condamnate, zise guvernoru către Jerome cănd acesta isprăvi de povestit; ai dreptate; dar cu toate acestea nu ai dreptu să-ți ei viața. Speră!",
    "— Speră, mai zise guvernorul cu un suris ușor; care trecu ca o rază de speranță in inima lui Jerome, apoi guvarnorul plecă.",
    "— Să sper? murmură Jerome in sine după depărtarea lui Luigi dar pentru ce ași spera oare?",
    "— Pentru libertate?",
    "Aceasta nu ’mi-ar folosi la nimic.",
    "Eu doresc moartea.",
    "Nu pot trăi fără Fernanda!",
    "Am groază de viață!",
    "Și zicănd aceste cuvinte sermanul om incepu a plănge ca un copil...!",
    "După căte va minute doui oameni veniră c’o targă după recomandațiunea guvernorului și luară pe rănitul pasnic.",
    "Jerome se duse in magaḑie.",
    "La intrare-i, cei alți condamnați ’i aruncau priviri de ură.",
    "El nu lo in seamă aceasta, și ’și vedea de lucrul său.",
    "Aproape duoă ore trecuse, cănd tot de odată o uruitură se auzi in curte.",
    "Jerome ca din intămplare ’și aruncă privirea prin ușa ce era deschisă.",
    "Un frumos equipagiu intrase in curtea temniței.",
    "Era trăsura marquisului de Sent-Rovesi.",
    "In năuntru se putea vedea marquisul și o damă.—",
    "Bărbatul era necunoscut pentru Jerome. — Nu tot ast-fel era și cu femeia. — Se părea că o cunoasce.",
    "De abia o zărise și Jerome scoase un strigăt de bucurie!"
  ],
  "10": [
    "IN GRADINA DOGALA",
    "Era o seară senină de vară!",
    "Un vănt dulce adia din spre lagună.—Și o răcoare plăcută, făcuse loc căldurei din timpul zilei.",
    "Din timp in timp, din spre marele canal căte o voce sonoră de bărbat, resuna străbătând aerul.",
    "Era cântul pescarului, care se intorcea plin de dor in brațele iubitei sale.",
    "Pe marginea marelui canal — grande-del Cenalo; după cum era numit — se inălța pe timpul cănd se petrece această istorie palatul dogelui.",
    "Era o clădire măreață, cu trei etage.",
    "De jurul imprejurul palatului, intocmai ca niște aripi de verdeață, era grădina dogală.",
    "Nimic nu se poate asemăna cu acel paradis pămăntesc.",
    "Șă-și imagineze cine va, niște mari alee, așternute cu nisip; pe marginele cărora erau plantele cele mai plăcute și florile cele mai mirositoare cari te îmbăta cu mirosul lor cel plăcut.",
    "Ceea ce era mai de admirat in această grădină era un pavilion, in forma unui octtaedru așeḑat in centru.",
    "Acest pavilion era atăt de spațios, în căt se puteau da baluri intr’insul.",
    "Dogeie la construcția acestuia, nu intrebuințase de loc scânduri. — El era format numai din verdeață, lămăi și portocale.",
    "Din toate aceste frumuseți, cari arătau tuturor puterea și bogăția Veneției din veacurile trecute; astăḑi nu mai există nimic.",
    "O tenără fată ședea gănditoare pe un scaun de verdeața in apropiere de canal.",
    "Această tenără era Lorenzo fiica dogelui.",
    "Lorenza era de o frumusețe de acelea ce te imbăta de amor la prima vedere.",
    "Figura sa palidă, pelița cea brună, părul cel negru și ochi sei mari negri, făceau să aibă o mulțime de suspinători.",
    "Lorenza sta gănditoare.",
    "Din cănd in cănd buzele sale cele subțirele murmura, abea auḑibil aceste cuvinte.",
    "— Nu mai vine!... nu se vede! și privirea tristă a junei fete se perdea pe canal.",
    "Un zephir dulce sufla, resfirând cosițele cele negre ale Lorenzei, pe gătul său alb de lebădă.",
    "După privirea cea tristă; și după palpitările voluptosului său piept, ce părea că va rupe micul său corset lesne se putea ghici, ceea ce era in sufletul tinerei fete.",
    "Lorenza rămasă orfană de mumă incă de când era de cinci ani, crescuse sub privegherea dogelui—tatăl său. — Dânsa era de obiceiu veselă, și in tot-dauna umbla surâḑând.",
    "Cu doi ani inainte de epoca cănd se petrece această istorie, palatul resuna de cântecele sale vesele.",
    "Ea era numită de toți „privighetoărea palatului.”",
    "Dar duoi ani, după asta veselia Lorenzei se transformă in tristeță.",
    "Toată curtea dogelui era tristă de această inexplicabilă schimbare ce se oporase in Lorenza.",
    "Tatăl său flind ocupat cu afacerile statului, incă nu observase schimbarea fiicei sale. Cu toate acestea Pagiul băgase de seamă că de căt-va timp stăpâna sa ședea noaptea pănă tărḑiu in grăgină.",
    "Intr’o seară, voind să-și satisfacă curiositatea sa, el se ascunse după un arbore, și la lumina cea palidă a lunei, el veḑu pe Lorenza plină de fericire in brațeie unui bărbat.",
    "Pagiul văḑuse destul. — El era mulțumit.— descoperise secretul stăpănei sale, — dar să ne intoarcem la subiect.",
    "In momentul in care Lorenza perduse speranța de a vedea pe acela pe care-l dorea; ’i se păru a auḑi un sgomet intocmai ca acela ce se produce cănd cine-va mănă o luntre.",
    "Lorenza se uită in spre apă.",
    "Nu se inșelase.",
    "Ea văḑu la o mică depărtare de țărm, o luntre ce parea că sboară, inaintănd către locul unde era dănsa.",
    "Un minut după aceea luntrea se opri.",
    "Un bărbat se aruncă dintr’o singură săritură pe mal.",
    "— Lorenza! strigă junele om.",
    "— Stevens! exclamă fica dogelui și palpitând de emoțiune se aruncă in brațele amantului său.",
    "In timp de căte-va minute stătură ast-fel imbrățișați imbătați de amor. In acest timp dacă cititori noștri o permit, vom face fotografia acestui personagiu.",
    "El era de o statură inaltă și de o frumusețe rară. Era blond cu ochi negri. Părul capului bătea puțin in gălbui.",
    "Mica sa mustață ’i ședea de minune.",
    "— Stevens! zise Lorenza c’o voce dulce, de ce ai intărziat atăt de mult astă-seară?... tu scii prea bine căt te iubesc!...",
    "— Iartămă scumpa mea! respunse Stevens asta n’are să se mai intâmple nici o dată. Tu scii prea bine urmă el după căte-va minute de tăcere, că guvernul țărei mele, cu mutarea mea aci din Constantinopole ca ambasador; ’mi cerea niște hărtii privitoare la starea lucrurilor din Turcia. Această lucrare m’a reținut până acum, conchise Stevens.",
    "— Tu in tot-dauna găsești căte o scuză, zise Lorenza c’un ton de un dulce reproșiu sărutând buzele amantului său, dar aide, fie, te iert, de oare-ce zici că altă dată nu vei mai intărzia... Dar, stai!... ce fu asta? intrebă de odată Lorenza pe figura căreia se vâdea zugrăvită spaima.",
    "— Ce lucru scumpa mea? intrebă Stevens cu totul mirat de cuvintele iubitei sale, nu e nimic.",
    "— A! nu !... nu m’am inșelat respunse Lorenza.",
    "Era așa ceva ca o fășietură de arbori, sau ca pasul unui om călcând pe nisip... ’Mi e frică... mă duc !... adio! măine cu bine, mai zise ca și mai nainte ca junele om să aibă timp a respunde; Lorenza sbură ca o pasere in camera sa.",
    "Stevens remas singur, se gătea să plece către mal apre a se sui in luntre.",
    "Dar in acel moment i se păru a auzi un sgomot.",
    "Și mai inainte ca să aibă timpul să vază din ce direcție vine, un om, sau mai bine zis, o umbră invelită intr’o manta și având o mare pălărie; eși dintr’un stufiș de plante tropicale.",
    "Stevens ingrozit, de această apariție neașteptată, nu scia ce să crează la inceput.",
    "El ’și zicea că e dogele.",
    "Că poate aflase de legătura sa cu Lorenza, și că venea să spele onoarea fiicei sale.",
    "In casul acesta Stevens nu se cam incredea pe spada sa.",
    "Dar această credință nu dură mult.",
    "Omul sau mai bine zis umbra inaintă către dânsul.",
    "Stevens ingrozit se retrase cu câți-va pași indărăt.",
    "Omul ce avea in fața sa nu era dogele.",
    "Figura sa palidă c’a unui cadavru, era infricoșetoare.",
    "Stevens era inspăimântat.",
    "El iși aduse aminte fără voia sa de o intămplare de care se scutură de groază... se părea că acea reamintire ’1 spăimânta!",
    "Umbra mai inainta cu câți-va pași către dănsu.",
    "— Cine ești tu? strigă in fine Stevens c’o voce tare făcânduâși o mare sfurțare, cine ești ?",
    "Fantoma drept respuns ’și aruncă mantaua după dânsa și ’și lo pălăria din cap.",
    "— Edvards! strigă Stevens neputând să ’și ție un țipăt de groază, Edvards sau fautoma lui? grație!... grație!.. urmă el cu o voce sfășietoare căzend in genuchi, grație, ai milă.",
    "Fantomă isbucni intr’un râsinfernal la aceste cuvinte.",
    "— Să am milă zici? intreba umbra, avutai tu milă de mine? cănd căzănd jos, sub spada ta, nu te ai mulțumit numai cu atăt, și plin de răutate m’ai lovit in cap cu mâna ta cea lașe.",
    "’Ți mai aduci aminte, urmá fantoma, cănd tu miserabile voind să n’ai nici un martor la crima ce săvârșiseși, ai străpuns cu spada pe sarmana Ema.. ’Ți aduci aminte?.. Ai voit sănge?... Ei bine na sânge! și zicând aceste cuvinte fantoma’i presintă un pahar in care era un lichid roșiu.",
    "„Na! bea!.. saturăte!",
    "In acel moment luna apăru de după un nor și razele sale palide cădeau pe figura fantomei.",
    "Era o priveliște ingrozitoare.",
    "Imaginați-vă iubiți lectori la o oră atăt de inaintată un om palid ca un cadavru in mijlocul unei intunecimi profunde; presentând altuia un pahar de sânge.",
    "„Da! zise fantoma, ai voit sângele meu ei bine... bea! saturăte fiară!",
    "Stevens scoțând un țipăt căzu jos... leșinase...",
    "Cănd se deșteptă fantoma dispăruse.",
    "Cu totul ingrozit de cele ce i se intâmplase se sui in luntre și se indreptă către palatul ambasadei engleze.",
    "Lumina cea argintie a lunei arăta calea sa.",
    "Nici un sgomot nu se auzea prin prejur afară de acela ce făcea lopețile, despicând apa.",
    "O tăcere adâncă domnea pe mare."
  ],
  "11": [
    "LIBERAREA",
    "Strigatul scos de Jerome, avea o causă foarte simplă.",
    "El recunoscuse pe femea, de care marquisul de Sent-Rovesi ora insoțit, pe Fernanda.",
    "Recunoscuse zic pe Fernanda, pe care o văzuse dânduse jertfa valurilor mărei!..",
    "Aceasta era o minune pentru dânsul.",
    "O scănteă de bucurie fugitivă se văzu apărând pe figura sa tristă.",
    "Dar aceasta nu dură de cât câte-va secunde.",
    "Melancolia, apăru din nou pe fața sa palidă.",
    "— Copil ce sunt? murmură el c’un zâmbet de tristeță și cletinând din cap; aceasta e o asemănare fatală care’mi reamintește pe sermana mea Fernanda; care poate a devenit prada pescilor! Da! asta e o asemănare!... nici nu poate fi alt-fel!.. Marea ce ea nici odată nu mai dă inapoi.",
    "Și cănd mă gândesc D-zeule! urmă el cu o furie ce nu se poate descri, că fără acel mizerabil, care avea același sânge ca mine,—asta nu s’ar fi intâmplat, ’mi vine nebunie! și zicând aceste cuvinte sermanul om strânse pumni cu putere, ca și când ar fi amenințat pe cine-va!",
    "— Oh! D-zeul meu! crud ai fost cu mine! contino el după căte-va minute de tăcere; ce ’ți am greșit oare de m’ai pedepsit așa de ingrozitor?! Ce ’ți am făcut?.. și sermanul Jerome incepu a plânge ca un copil.",
    "Intre acestea, marquisul urmat de către femea ce’l insoțea se dase jos din trăsură.",
    "Același servitor, care cu doo zile inainte ’l anunțase guvernorului eși intru intâmpinarea sa.",
    "— Anunțămă d-lui guvernor; zise marquisul către acesta.",
    "Servitorul se inclină cu respect.",
    "Marquisul precedat de insoțitoarea sa, urmară pe servitor.",
    "— D-l marquis de Sent-Rovesi, anunță acesta deschizând ușa de la cabinetul guvernorului.",
    "Marquisul și femea ce ’l urma, intrară inăuntru.",
    "Servitorul se retrase.",
    "Guvernorul era in cabinet.",
    "La intrarea marquisului, Luigi se sculă de pe un scaun pe care ședea și inaintă către acesta. Marquisul salută.",
    "— Sun vesel d-le marquis, că vă văd, zise Luigi cu curiositate întorcènd salutul; am să vă dau o bună noutate relativă la Jerome protejatul d-voastrà.",
    "Mai nainte ca Luigi să finească aceste cuvinte de zis; femea ce insoțea pe marquis, se aruncă la picioarele sale.",
    "— Explică-te ! ce voești? intrebă guvernorul cu totul mirat de ceea ce vedea.",
    "— Ertare signiore că am indrăsnit a veni, zise femea plângănd, ertare. Nu vă supărați? sunt Fernanda, soția lui Jerome. Nenorocitul sunt sigur că suferă mult crezându-mă intre morți.",
    "Am venit, urmă Fernanda a vă ruga să ’mi dați voe numai pentru doă minute să ’l văd, vă rog segniore nu-mi refuzați această rugăciune, și ea indreptă o privire rugătoare către Luigi.. e singura care vă o cer!... nu-mi refuzați!.. vă rog!.. vă implor!..",
    "— Scoală-te zise guvernorul cu bunătate, mișcat de lacrimile Fernandei, cănd aceasta tăcu, ceea ce mi-ai cerut ți se va face !... ’l vei vedea.",
    "—Mulțumesc segniore! ’ți mulțumesc, respunse soția lui Jerome cu lacrimile in ochi sărutând mâna guvernorului, ceea ce faci pentru mine e prea mult!.. și când ’l voi vedea? intrebă ea după o pausă scurtă.",
    "— Chiar acum! respunse Luigi.",
    "— Acum?.. A segniore ești prea bun, zise Fernanda acum văd că cea ce se vorbește peste tot locul despre bunătatea d-tale, e foarte adevărat. —Nu e nimic exagerat. — Dar pentru că ziceți că pot să-l văd, urmă ea cu nerăbdare mă duc la el.",
    "— Mai stai puțin, respunse Luigi zimbind de nerăbdarea intervorbitoarei sale. Am să-ți fac o surprisă.",
    "Fernanda era mirată la auzul acestor cuvinte.",
    "Luigi lo o hârtie ce era indoită in patru, după masă; și se apropie de marquisul de Sent-Rovesi ce ședea retras pe un scaun.",
    "Marquisul de asemenea era mirat.",
    "— Scumpul meu d-le marquis, zise Luigi adresănduse către acesta și predând hârtia ce o avea in mână; eatî am voit să vă fac o mică surpriză, urmă el c’un zimbet de bunătate indescriptibil. — Asta sunt sigur vă va imbucura!...",
    "— Dar ce e astă hârtie? intrebă marquisul a cărei mirare mergea crescând.",
    "— Veți vedea, respunse Luigi, numai desfacețio.",
    "Marquisul desfăcu și privirea sa căzu pe caracterile ce erau tipărite.",
    "Ceea ce era scris inăuntru trebue să fi fost o veste imbucurătoare; căci un zâmbet de mulțumire flutura pe buzele sale.",
    "— Citiți tare vă rog d-le murquis, zise guvernorul.",
    "Iată signiora e nerăbdătoare; urmă el văzând că Fernanda făcea câte-va gesturi de nerăbdare.",
    "Marquisul indeplini dorința guvernorului.",
    "— lată ce citi.",
    "Ordonanță",
    "„Noi consiliul de trei in puterea legi, și pe basa celor relatate de d-voastră: ordonăm, ca indată ce veți primi acest ordin, numitul condamnat Jerome — condamnat la 10 ani muncă silnică — să fie pus in libertate.",
    "„dat astăzi la 3 Iulie 17..",
    "Consiliul de trei“",
    "Fernanda ședea mută de bucurie la această veste inveselitoare.",
    "Marquisul voi să mulțumească guvernorului; dar Luigi ’l intrerupse printr’un gest.",
    "— Nu’mi mulțumi de loc d-le marquis, zise el n’am făcut nimic pentru ca să merit mulțumirea d-voastră.",
    "Jerome sirgur contino Luigi, prin fapta sa cea demnă de admirat și-a recăpătat libertatea, și guvernorul nară marquisului cele ce se intămplase intre Jerome și cel alți condamnați. „Da Jerome merită libertatea conchise Luigi.“",
    "Marquisul de Sent-Rovesi era adânc mișcat de istorisirea guvernorului.",
    "— Ah! El in tot-dauna a fost bun. Eu ’l cunosc... El are o inimă bună, murmură Fernanda care ’și reveni in sine din bucuria de care era coprinsă.",
    "Intr’adevăr signiora, zise guvernorul adresându-se către Fernanda, Jerome de și condamnat pentru o crimă săvárșită asupra fratelui său, cu toate acestea el are un suflet nobil... sciu causa pentru care a ucis pe fratele său, sciu totul, mai zise el.",
    "— Vă rog d-le guvernor se adresă marquisul către Ligi, dacă sunteți bun arătaține calea care duce la Jerome. Sunt foarte nerăbdător, urmă el de ai da actul de libertate.",
    "— Cu plăcere d-le marquis, respunse guvernorul deschizând o ușe laterală, care da mai d’a dreptul in curte de unde se vedeau magaziile unde condamnați lucrau.",
    "— Iată zise Luigi urmând pe marquis arătând cu mâna in spre magazii: acolo se află Jerome.",
    "Mai iute ca fulgerul, nerăbdătoarea Fernanda, neluând in seamă pe marquis și pe guvernor care nu puteau să ’și țină sâte un surâs văzând-o cum fugea; se indreptă câtre locul indicat de Luigi.",
    "Doo secunde in urmă ea se afla in magazia unde arau o mulțime de condamnați.",
    "La sgomotul ce făcu când intră, un om își ridică privirea asupra ei.",
    "Acea privire fu o scântee electrică.",
    "— Fernanda!",
    "— Jerome!",
    "Resunau doo strigăte ce păreau a fi scoase dintr’o singură suflare, și ambi se aruncară unul in brațele altuia.",
    "Ei se recunoscure.",
    "Era o vedere plăcută și induioșătoare.",
    "— Tu esci ?.. tu Fernanda? Nu este un vis?... exclamă Jerome in culmea bucuriei.",
    "— Nu Jerome! nu scumpul meu soț, nu e un vis respunse Fernanda sărutându-l pe obraz, ceea ce vezi e insă-i realitatea!.. Sunt eu!... Fernanda ta.",
    "— Dar cum se explică scăparea ta? intreba Jerome te credeam jertfa valurilor!...",
    "— Foarte simplu Jerome! respunse Fernanda, D-nul marquis de Sent-Rovesi care in acea noapte se preumbla pe lagună m’a pescuit, și zicând aceste cuvinte; ea arăta soțului său cu privirea, pe marquisul, care in acel moment sosise urmat de guvernor.",
    "Marquisul inainte de a se explica către Jerome care ’l intreba cu privirea, inaintă către acesta.",
    "-— Condamnate, strigă marquisul de Sent-Rovesi cu o voce tare presentând lui Jerome o hârtie ce ținea, de astăsi ești liber, iată și actul, contino el prin care se atestă cuvintele mele.",
    "Jerome intinse mâna sa tremurândă, și cu o voce plină de emoțiune citi coprinsul actului.",
    "Marquisul spusese adevărul. — El era liber!..",
    "Fericirea ’i surâdea din nou!!",
    "Un minut el șezu ca uimit de cele ce văzuse și auzise.",
    "Nu-i venea a crede, că D-zeu ’i păstrase o fericire așa de mare.",
    "I se părea jucăria unui vis frumos!",
    "— Nu! nu! nu e vis, zicea el vorbindu-și ca in sine acest act care ’l am în mână ’mi arată că sunt liber!.. Fernanda care e în viață ’mi dovedesce că mă înșel; și zicând aceste cuvinte și pentru a se asigura mai bine de ceea ce găndea, îmbrățișa cu frăgesime pe soția sa.",
    "Apoi aducânduși aminte că toată această fericire venea de la marquisul de Sent-Rovesi; căzu în genuchi la picioarele acestuia, și cu lacrămile în ochi strigă:",
    "— Cine ești d-ta d-le? cine ești d-ta care-mi ai redat socia și libertatea?.. cine ești d-ta contino Jerome, care te ai interesat de un nenorocit ca mine?...",
    "— Sunt marquisul de sent-Rovesi — respunse acesta surizând. —Pe socia ta ’mi am făcut o datorie de om scăpândo de la o moarte sigură. —De tine m’am interesat pentru că vedeam lacrimile soției tale. Cât despre libertate, urmă marquisul, tu singur prin fapta ta ’ți ai recâștigat-o.",
    "— A D-le marquis sunteți foarte bun, esclamă Jerome sculându-se de la picioarele acestuia, la un gest ce marquisul ’i făcu; sunt nenorocit că nu pot a’mi arăta recunoscința mea către d-voastră,—„Dar să fiți sigur urma el, că ori când veți avea trebuință de mine, eu și socia mea suntem gata să ne dăm viața pentru d-voastră.",
    "— Suflet nobil și recunoscător, respunse marquisul asupra căruia aceste cuvinte făcuse o adâncă impresie, sunt convins de recunoscința ta și a soției tale.",
    "Când voi avea trebuință de tine, fii sigur că nu te voi ocoli... Na ține aceasta, contino de a zice marquisul, dându-i o pungă în care se vedea lucind aurul, ține asta ca o amintire de la mine.",
    "— D-le marquis... voi să zică Jerome.",
    "Ia amicul meu! respunse marquisul, ea nu’ți fie rușine.",
    "Jerome mulțumind bine-făcătorului său, lo ceea ce acesta ’i da.",
    "Două minute după aceasta, marquisul de Sent-Rovesi, luându-și ziua bună de la guvernorul temniței se sui in trăsura sa ce ascepta la scară.",
    "Equipagiul lo drumul pe Puerta-del-Sol, și nu mult zupă aceea ajunse la locuința marquisului.",
    "Chiar in aceeași zi Jerome și Fernanda, după ce ’și luară remas bun de la guvernor plecară cătră locuința lor.",
    "— Ah! Fernanda, zicea Jerome către socia sa mergând alături in câte o mică gondolă, către satul lor — ce era departe de două ore de oraș — nu-ți poți închipui ce vesel sunt că te am regăsit. —Credemă, urmă el, era să mă ucid, dar acum iată că că te am!.. Te posed... și Jerome sărută pe Fernanda aplecându-se către barca acestia.",
    "— Da! Jerome, respunse Fernanda, și eu sunt veselă că te am regăsit, grație D-lui marquis de Sent-Rovesi.",
    "— A! scumpa mea!... Acela e bunătatea insăși, respunse Jerome. Sunt trist numai că n’am cum să-mi arăt recunoscința mea.",
    "—Linișteștete șopti incet de tot, și abea auzibil, Fernanda; linișteștete! ’mi pare că d-l marquis va avea trebuință de noi. Adesea ori l-am văzut trist și gânditor, și murmurând câte-va cuvinte pe care nu le înțelegeam.",
    "„Ceva ’mi spune contino Fernanda, că-l vom revedea in curând. — Că va avea trebuință de noi.",
    "In acest minut satul lor natal era la o depărtare.",
    "Incă câte-va mânuiri de lopată, și luntrile lor se opriră la mal, de unde la câți-va pași era casa lor.",
    "Jerome și Fernanda săriră pe mal.",
    "Câte-va secunde după aceasta, ei ajunseră în locuința lor."
  ],
  "12": [
    "FANTOMA",
    "Era aproape noo ore seara.",
    "Marea resuna de o mulțime de strigăte de veselie.",
    "Marele canal strălucea de lumină.",
    "De ambele sale maluri erau suspendate candele venețiane și lampioane chineze și japoneze.",
    "In centrul canalului o insulă era improvizată pe o mare luntre „insula fortunată”.",
    "Aci era toata nobilimea Veneției strânsă in prejurul unei mese lungi și înguste, pe care se vedea câte-va mâncări reci.",
    "In capul mesei era Lorenza, fiica dogelui, îmbracată într’un costum de catifea ce-i ședea de minune. La dreapta sa era Stevens ambasadorul Engliterei.",
    "Pe figurile tutulor se vedea veselia.",
    "Cați-va dintre nobili vorbeau încet între dânși.",
    "— Care o fi causa? zicea unul că dogele n’a venit la această serbere.",
    "— E de mirat! respundea un altul; eată astă-zi sunt opt-spre-zece ani de când e pe tronul dogal, și în nici odată n’a lipsit la această serbare ce-i dă poporul ca semn de iubire.",
    "In acel minut noo ore bătu la un orologiu ce era suspendat pe un stâlp din „Insula Fortunată”.",
    "De abea timbrul sună cea din urmă lovitură și fiica dogelui se sculă in sus.",
    "Meseni imitară pe Lorenza.",
    "— Segniori! incepu ea; părintele meu fiind indispus vă roagă prin mine să-l scuzați că nu poate veni, —Segniori, urmă Lorenza după o pausă scurtă, vă mulțumesc pentru iubirea ce ne arătați, vă mulțumesc incă o dată, în numele tatălui meu, care s’ar fi găsit fericit de a se afla in mijlocul d-voastră.",
    "— Să trăiască dogele! strigară nobili.",
    "— Să trăiască Signora!.. vivat fiica dogelui.",
    "Lorenza le mulțumi c’un zimbet.",
    "— Grăbițivî signiori! zise dânsa,—și făcu un semn ca invitați să se așeze la masă — grăbițivă căci e tărziu și am mare plăcere ca să mă preumblu pe mare.",
    "Zece minute în urmă, toți invitați se sculară de la masă.",
    "Fie-care alergară de-și luară câte o luntre.",
    "Lorenza și Stevens se puseră intr’o frumoasă gondolă.",
    "Dacă în acel moment ar fi fost un observator, negreșit că bucuria Lorenzei l’ar fi isbit.",
    "Frumoasă ca o zeiță și rumenă intocmai ca o roză, fiica dogelui apârea in acel minut privirilor supușilor săi.",
    "Peptul tinerei fete palpita de emoțiune și de fericire, când se gândea că se va afla singură căte-va ore pe mare, cu acela pe care-l iubea.",
    "— Ah! Stevens; șopti ea cu mâhnire către amantul său, cănd cele din urmă gondole ale nobililor se depărtase in negura nopței; nu te credeam atât de crud cu mine.",
    "— Crudu eu? intrerupse Stevens, și de ce?",
    "— Mai intrebi și pentru ce?! zise Lorenza cu același ton; dar tu poate că uiți că aproape m’ai părăsit.",
    "— Să te părăsesc!.. eu? exclamă Stevens cu o voce atăt de convingătoare incăt asigură oare cum pe Lorenza, dac cine ți-a putut inspira ast-fel de bănueli scumpa mea?",
    "— Chiar tu! respunse Lorenza, aduți aminte, că din acea seară, când am fugit auzind un sgomot printre stufișuri, nu te-am mai văzut; și cu toate acestea —contino ea— de atunci sunt trei zile.",
    "Stevens se întunecă.",
    "El ’și reaminti scena ce avusese in grădina dogală, și lucru straniu, o ușoare tremurătură’l apucă.",
    "— Tu te simți vinovat, și de aceea nu-mi respunzi, zise Lorenza văzend tăcerea lui Stevens.",
    "— Nu Lorenzo, nu iubita mea; zise in fine Stevens mușcânduși buzele de ciudă găndinduse că aproape era să se trădeze;—dar ceea ce m’a impedicat de a veni, a fost că nu ’mi a fost bine.., o indispoziție.",
    "— Dar ce ai avut? intrebă Lorenza, pe când in ochi săi mari negri se vedea o vie neliniște.",
    "— Linișteștete scumpa mea — respunse Stevens o simplă mingrenă, acum a trecut.",
    "— Aceste cuvinte liniștiră pe Lorenza.",
    "— Cu toate acestea, zise ea după o pausă scurtă, ai fi putut să mă anunți prin scris.",
    "— Scuzămă amica mea! Eram atât de amețit de... ceea ce mi s’a intâmplat — voi el să zică — dar intrerupănduse pentru o secundă urmă—eram atăs de amețit incăt nici nu sciam ce fac.",
    "In timpul acesta nici o luntre nu se mai vedea pe lagună.",
    "Lampioanele și candelele se stinseseră cu totul, afară de una sau de doo, cari erau insula fortunată; și cari imprăștia o lumină palidă și nesigură la câțiva pași de acolo.",
    "Cea-laltă parte a canalului nu era luminată de cât de razele cele palide ale lunei.",
    "Luntrea in care era Lorenza și Stevens plutea incet pe luciul apei.",
    "— Să mergem Stevens, zise Lorenza după căte-va minute de tăcere; să mergem căci e tărziu.",
    "Stevens incepu a mânui lopețile, și o secundă după aceea luntrea se părea că sboară pe apa cea limpede și lucioasă.",
    "De o dată i se păru Lorenzei a auzi o voce strigând numele iubitului său.",
    "Ea tremurând și nesciind de ce — impărtăși și lui simțimintele sale.",
    "—Stevens, zise ea’mi păru a auzi o voce strigânduse.",
    "Stevens tresări.",
    "El își aduse aminte de scena din grădiua dogală. I se părea că vede incă fantoma lui Edvards presentândui paharul cu sânge. El tremura din toate membrele sale găndinduse la cele petrecute.",
    "— Sunt pierdut, zicea Stevens in sine.",
    "De va apare ear acea fantomă, sunt pierdut in fața Lorenzei.—Ea nu numai că mă va urî, când va ști trecutul meu; dar incă mă va și disprețui, -i gândinduse la aceasta o sudoare rece cădea pe fruntea sa.",
    "Acest miserabil, acest criminal, nu avea nici cea mai mică iubire cătră aceea, care ’și au fi dat viața pentru dănsul.",
    "Ceea ce-l făcea de a nu intrerupea relațiunile sale cu Lorenza era ambiția de a fi iubit de către fiica dogelui.",
    "Era speranța ce ’și-o nutrea făcânduși cele mai frumoase ilusii—că după moartea dogelui, putea printr’o insoțire cu Lorenza să devie doge.",
    "Și acea sermană fată, care iubea c’un amor nenorocit pe acest miserabil, nici nu-și putea inchipui cârui monstru i s’a dat.",
    "Sufletul său june și iubitor n’avea cel mai mic prepus in contra amantului său.",
    "Și cum putea oare sermana Lorenza să-și inchipuiască una ca aceasta? când Stevens se arăta către dănsa iubitor, galant și gata a asculta cele mai mici dorinți ale sale.",
    "—Stevens! Stevens! strigà Lorenza cu groază după căte-va minute de tăcere, lipinduse cu incredere de pieptul amantului său, am auzit iarăși acea voce!! Oh ’mi-e frică, contino ea. Acel glas ce resună in urma noastră ’mi pare prevestiter de e nenorocire.",
    "—Linișteștete scumpă amică, asigură Stevens voind să imprăștie teama Lorenzei, cu toate că dânsul sub această liniște aparentă, ’și ascundea turburarea de care sufletul său era coprins, nu e nimeni, urmă el; sgomotul apei te-a putut inșela.",
    "Lorenza clătină din cap cu neincredere.",
    "— Nu! Nu! zica ea, nu m’am inșelat.",
    "In acel moment ca și când cerul ar fi voit a arăta lti Stevers că Lorenza nu se înșelase, o voce se auzi resunând in apropiere.",
    "Stevens tresări din nou.",
    "El păru că cunoasce vocea.",
    "Acea voce ’l striga pe el.",
    "Lorenza nu se inșelase.",
    "Ea avusese dreptate.",
    "— Stevens resună din nou o voce și mai înainte ca Stevens să observe direcția de unde venea sunetul acelei voci, o luntre mică apăru de după o cotitură a canalului inaintea ochilor lui Stevens și Lorenzei.",
    "In luntre sta un om in picioare, și asemenea unui geniu resbunător apărea privirilor lor.",
    "Figura sa palidă ca a unui cadavru; ochi săi mari care sclipeau cu iuțeală avea un aspect teribil la razele lunei.",
    "— Stevens strigă din nou fantoma mă recunoști tu? și zicănd aceste cuvinte, cu o singură mișcare ’și aruncă mantaua și marea sa pălărie ce-i acoperea o parte din figură.",
    "Lorenza la această vedenie neașteptată, ingrozită căzu jos dănd un țipăt... leșinase.",
    "Stevens în acel moment nici nu se găndea la Lorenza. El ingrozit vedea din nou fantoma lui Edvards. Limba lui se părea legată. Nu putu scoate un singur cuvănt.",
    "Luntrea fantomei intre acestea se apropiase atăt de tare de aceea a lui Stevens; in căt fantoma cu o ochire văzu trăsurile figurei Lorenzei.",
    "— Ce voești? intrebă in fine Stevens făcându-și o mare sforțare.",
    "— Mă intrebi ce voesc? respunse fantoma—și vocea ei se părea lui Stevens ca eșită din mormânt.",
    "Mă intrebi ce voesc!.. Dar am venit miserabile să te impedic de a săvârși incă o crimă. Destule ai pe consciința ta! Am venit să ’ți răpesc pe această sermană care poate mâine va plânge de rușine, cănd va afla cărui miserabii ’i s’a dat.",
    "Stevens perzând răbdarea și voind să scape de această fantomă ce-l urmărea necontenit; scoase un revolver și indreptânduse către peptul fantomei dete un foc.",
    "Ha! ha! ha! râse fantoma, ai voit să mă ucizi Stevens!.. Zadarnică incercare, n’ai reușit. „Iată plumbul tău ucigător, contino fantoma, și intinse mâna și presentă lui Stevens un glonț turtit.",
    "Stevens era ingrozit de spaimă. — Cele ce vedea i se părea cu totul straniu.",
    "Intr’un minut se crezu jucăria unui vis urât.",
    "— Dar nu! nu! murmură el pipăinduse și mușcânduși buzele; nu dorm!.. nu visez! nu sunt inșelat! ceea ce văd e adevărat.",
    "E realitatea însăși.",
    "— Stevens, zise din nou fantoma, după câte-va minute de tăcere, ai avut ambiție, ai voit să fii mare!.. Ai ajuns la dorința ta, ’ți ai satisfăcut ambiția prin crimă",
    "„Dar temeta, urmă fantoma, temete de victimele tale care te amenință cu pumni strigând:",
    "„Resbunare! Resbunare ucigașului nostru.",
    "Resbunare inșelătorului nostru. „Temete de ziua dreptăți care nu e departe!.. Temete in fine contino fantoma, de dreptatea cerului care se apropie de tine cu pași gigantici!..",
    "Fantoma tăcu.",
    "In acel moment Stevens amețit cu totul, de cele întâmplate, scoțând un țipăt, căzu leșinat alături cu Lorenza.",
    "După vr’o două ore ’și reveni din leșin.",
    "Când se deșteptă era cu totul mirat de locul unde se afla.",
    "Apoi reamintindu’și de cele intâmplate, un suspin de ușurare scăpă din pieptul său.",
    "El se sculă in sus; și voi să se ducă spre Lorenza, dar juna fată nu mai era în luntre.",
    "Ea dispăruse!",
    "Fantoma o răpise.",
    "Stevens deveni palid.",
    "Buzele sale tremurau de furie.",
    "— A răpit’o! strigă el cu o voce ingrozitoare.",
    "A răpit’o!.. speranțele mele sunt perdute acum!",
    "Ilusiunile mele sburate! Totul va să ḑică e perdut. Și zicând aceste cuvinte, pentru că nu avea pe cine să verse furia sa, deveni și mai ingrozitor.",
    "In acel moment el nu era om, ci o fiară selbatică.",
    "Asemenea unui tigru care caută să fugă din inchisoarea sa; tot ast-fel și el ar fi dorit să iasă cât s’ar fi putut mai iute din luntre.",
    "După câte-va minute, mai liniștinduse puțin incepu a mânui din lopeți, și luntrea ca o pasăre în aer sbura pe marele canal.",
    "Lumina cea palidă a lunei arăta calea sa.",
    "Nu mult după aceea luntrea se opri în dreptul țărmului pe care era palatul ambasadei Engleze.",
    "Doo minute în urmă el era în camera sa."
  ],
  "13": [
    "BĂTRÂNUL GABRIELLO",
    "In satul din insula pescarilor, se găsea mai multe cârciumi, unde se adunau pescari de petreceau în fața a 2 sticle de vin, sau povestinduși intre dânși câte o întâmplare.",
    "Cea mai vestită pe la 175.. era „cârciuma la dogele din Genua.”",
    "Să ne oprim să examinăm această casă.",
    "Era rechtanghiulară.",
    "Unul din căpătâiele sale era mai larg ca cei alți.— Gura scărei, cară ducea din prăvălia de jos la catul întâiu își trăgea lumina din partea asta.",
    "Aci ședeau de obiceiu jucători cei obosiți.",
    "Partea cea l-altă era înconjurată pentru jucatori— dincolo de valustradă priveau curioși.",
    "Orchestra, compusă dintr’o vioară, o trombonă și un flaut erau puse pe o estradă.",
    "Intr’un colț al acestei săli, într’una din zile cam pe la amează, doui oameni și o femee ședeau imprejurul unei mese, și tot vorbind se uitau din când în când, la diferitele perechi care se plimbau așteptând earăși să înceapă jocul. — Pe masa lor se vedea mai multe sticle cu vin.",
    "Doo din aceste persoane erau Jerome și Fernanda; cel alt era Bătrânul Gabrieso stăpânul cârciumei.",
    "Pe trăsurile feței acestuia din urmî se vedea tipărită o adâncă tristeță.",
    "Era ca și cum o mare nenorocire l’ar fi lovit.",
    "Figura sa altă dată veselă și glumeață,—acum era de o palidirate extremă.",
    "Jerome și soția sa nu erau mai puțin mirați de shimbarea ce se vedea șe trăsurile bătrânului.— Dar temânduse a nu ’l întrista, întrebându-l, tăcură.",
    "— Moș Gabrieso, zise Fernanda—curioasă ca toate femeile—după câte-va minute de tăcere; dar vesela d-tale fiică Marquitta nu se vede?",
    "Unde este?",
    "La aceste cuvinte figura bătrânului se întunecă și un greu oftat scăpă din pieptul său.",
    "— Ași voi să o văz, zise Fernanda neobservând pe bătrân.",
    "— Marquita au mai este!... exclama bătrânul c’o voce înecată de suspine, Marquita nu mai este.",
    "— Ce fel nu mai este? întrebă Fernanda mirară de răspunsul lui Gabrielo; oare a plecat unde-va?",
    "Bătrânul surâse și clătină din cap intr’un mod afirmativ.",
    "— Da, zise el a plecat pentru tot-d’auna.",
    "Nu o voi mai vedea nici odată.",
    "— Pe viul D-zeu! exclamă ambi soți de odată, nu mai înțelegem nimic! explicăte moșiu Gabrieso.... nu care cum-va, fiica d-tale a...",
    "Bătrânul înțelese ceea ce, cei doi soți voea să zică.",
    "— Da! răspunse el c’o voce tristă; da! fiica mea a murit jertfa unui miserabil, unui signior mare, consulului Englez. Dar mă jur contino el, că o voi răsbuna! voi resbuna pe fiica mea! și ochi lui Gabrieso cari păreau cu totul stinși, de odată scânteiară de mânie.",
    "Fernanda și Jerome tresăriră; li se părea că cele ce vor auzi, vor fi îngrozitoare.",
    "— Bunii mei prietini, începu Gabrieso, vă voi spune trista întâmplare a fiicei mele.",
    "Și veți vedea de am dreptate sau nu să fiu ast-fel de trist după cum mă vedeți.",
    "„Sunt aproape doo luni, urmă el, de când nenorocirea începu a mă lovi.",
    "„De cât-va timp Marquitta deveni tristă și gânditoare.",
    "„Dar eu nu luai în seamă aceasta.",
    "„’Mi ziceam că nu e nimic.",
    "„Și ce putea fi oare ?",
    "„Nimeni nu venea pe la noi din streini, afară de mușterii.",
    "„Marquita, afară de aceasta, era hotărâtă de soție vărului său Victor; și așteptam numai ca să împlinească 17 ani ca să o cunun cu dânsul.",
    "„Aceasta era singura mea dorință.",
    "„Voeam să văz pe fiica mea fericită.",
    "„Dar D-zeu n’a voit ast-fel, zise Gabrieso, și aci sărmanul bătrân tăcu și câte-va lacrimi căzură din ochii săi.",
    "„Intr’una din seri, urmă el după o pausă scurtă, eșisem să mă duc cu barca, să prind puțin pește ca să am pentru a doua zi.",
    "„Marqnita rămăsese acasă.",
    "„Afară era un vânt groaznic, și valurile mărei se ridica și se lăsau întocmai ca o pânză de corabie.",
    "„De abea mă depărtasem de la mal cu luntrea mea și mi se păru a vedea o umbră, furișânduse dintr’un stufiș si îndreptânduse spre locuința mea.",
    "„M’am înșelat ’mi ziceam în mine, vântu a mișcat vr’un stufișu.",
    "„Și chiar un om de ar fi fost, de ce aveam oare a me teme.",
    "„Casa mea nu era oare cârciumă?",
    "„Pe Marquitta nu o lăsasem acolo?",
    "„Acestea erau reflecsiunile mele.",
    "„Cugetând ast-fel mă depărtasem o bucată bună de la mal.",
    "„Intre acestea vântnl își mai îndoi furia sa.",
    "„Cerul se acoperi de nori groși. Mica mea luntre era mânată cu o iuțeală nespusă, ast-fel că după câteva minute ajunsei la locul unde erau mrejele.",
    "„Se prinsese o mulțime de pește.",
    "„Eram vesel de această întâmplare.",
    "„Deșertai peștele într’un mare coș ce adusesem cu mine de acasă, și întorsei luntrea; îndreptândumă către casa mea. Ploaia începuse să cază cu o rapiditate ne mai pomenită.",
    "Văntul își mai muiase forța sa.",
    "Intunerecul cel profund, și tăcerea nopței erau întrerupte din timp în timp de fulgerele și tunetele ce brăznau cerul.",
    "„Cu toate că am spus că vântul își muiase forța, dar era destul ce puternic ca să mâie luntrea ca pe o coajă de nucă.",
    "„Iuțeala gondolei creștea și prin lopețile mele cari despicau valurile cele spumegânde ale mărei.",
    "„Ast-fel că într’un timp destul de scurt ajunsei la malu,",
    "„Aci legai luntrea și luând coșul cu pesce mă îndreptai câtre locuință.",
    "„Dar de odată auzii un sgomot.",
    "„De astă dată nu mă înșelaiu.",
    "„Un învelit într’o manta mare neagră se îndreptă cu iuțeala fulgerului către un stufiș de la țărm.",
    "„Plin de curiositate, alergai către partea unde necunoscutul se îndreptase.",
    "„Ajunsei. Nimic nu se vedea.",
    "„Venisem prea târziu!...",
    "„Un punct negru ce se depărta pe luciul apei, ’mi explică necunoscutul plecase.",
    "„Cine știe, ’mi zisei eu, acela a fost un mare segnior și poate a visitat pe cine-va.",
    "„Nu mă înșelasem cugetând ast-fel.",
    "„Dar ceea ce nu știam era acea că streinul visitase pe Marquitta în lipsa mea.",
    "— Fireai blestemat streine! zise bătrânul Gabrieso, întrerupânduse pentru un minut, tu care ai ucis pe fiica mea.. Blestemul D-lui cază pe capul tău! tu care ai stricat liniștea mea, temete de resbunarea, mea temete de mine! mai zise bătrânul din ai cărui ochi curgea șiroaie de lacrămi la această amintire tristă.",
    "Fernanda și Jerome erau adânc mișcați.",
    "Buni soți pătimeau din adâncul inimei lor pe Gabrieso.",
    "„După doo minute, contino bătrânul ajunsei la locuința mea.",
    "„Un întuneric profund se zărea înăuntru prin ușa ce era deschisă.",
    "„Intrai în sală.",
    "„Prin ajutorul unui chibrit reușii după mai multe încercări de a aprinde lumânarea.",
    "„O mare neregulă era prin împrejur.",
    "„Cu totul mirat strigaiu pe Marquita.",
    "„Nici un respuns nu se auzi.",
    "„Poate că doarme ’mi ziseiu și cu îngrijire mă îndreptaiu spre camera sa, umblând în vârful degetelor.",
    "„Aci rămăsei ca împetrit de cele ce văzuiu.",
    "„Camera era goală.",
    "„Marquitta nu era rică-eri!",
    "„Ea dispăruse!",
    "„In cameră era o neregulă înfricoșată.",
    "„Scaunile erau trântite, Așternutul rupt.",
    "„Și ușa care da în catul de sus era dată de perete.",
    "„Pe masă, care singură se mai afla la locul său, era o scrisoare.",
    "„Mă apropiaiu de masă.",
    "„Recunoscui scrisoarea.",
    "„Era a fiicei mele.",
    "„’Mi aruncai ochi pe dânsa.",
    "„Ceea ce citiiu mă înspăimâtă atât de tare, în cât căzuiu jos leșinat.",
    "„Când îmi revenii din leșin ’mi uitai cu totul de cele întâmplate, dar scrisoarea pe care încă o țineam în mână ’mi aduse aminte de ele.",
    "„Nerăbdător îmi aruncai ochi din nou pe scrisoare.",
    "„Acele cuvinte nu le voi uita nici o dată.",
    "„Iată ce era scris contino bătrânul desfăcând scrisoarea fiicei sale, pe care o scoase din sân.",
    "„Bunul meu părinte!”",
    "„Iartă pe fiica ta dacă a fost silită de a face acest „pas. — „Iartămă părintele meu că te părăsesc.” — „Eu nu mai pot trăi.—Cănd vei citi această scrisoare, deja de mult eu nu mai sunt între vii.",
    "„Acum să ’ți spun ca unui confesor causa care m’a împins la acest nenorocit pas. Iartămă încă o dată, bunul meu părinte, dacă vorbele mele te vor supăra.",
    "„Tu ’mi hotărâseși de soț pe vărul meu Victor. „Victor,— n’am ce zice— este un bun băiat; îl iubeam ca pe un frate; dar peste inima mea era un alt stăpân, ea nu ’mi aparținea.",
    "„Dânsa era dată lui Stevens ambasadorul Eengliteri.",
    "„’L iubeam cu înfocare și credeam că el mă iubesce. El îmi promisese că mă va lua de soție. Nenorocita de mine!.. Acum mă mir de mine însumi cum am putut crede una ca asta!.. Cum se putea ca un senior mare ca dănsul să iubească pe o sărmană fată ca mine fata unui pescar!.. a unui cârciumar !..",
    "„El nu avusese pentru mine de cât o pasiune trecătoare, și eu în rătăcirea mea, credeam că este amor.",
    "Nu puteam crede nici odată, urmă Gabrieso cu lacrimile în ochi a citi scrisoarea fiicei sale ca Stevens, acela pe care ’1 iubeam să fie un înșelător! un trădător!",
    "„Și cu toate acestea el m’a înșelat.",
    "„De cât-va timp nu-l mai văzusem.",
    "„’I trmisesem cinci scrisori. — Și nu primisem nici un respuns.",
    "„Eram desperată!",
    "„Abea la a șasea scrisoare, pe când tu părintele meu erai la pescuit, veni un om din partea lui. Omul ’mi presentă o scrisoare.",
    "„Iată ce era scris:",
    "„Domnișoară”",
    "„Trebue să înțelegi odată — că posiția noastră diferă. — Relațiunile noastre sunt întrerupte — Așa dar în interesul d-tale și al meu nu’mi mai scrie; ear ca să nu zici că sunt un ingrat către d-ta, vei primi de la aducătărul acestei scrisori 50 lire.",
    "„Scrisoarea n’avea nici o iscălitură.",
    "„Omul ’mi presintă bani în bancnote.",
    "„Atunci o roșață ’mi coloră obraji, și cu o furie nebună, smucii bancnotele si le aruncai la picioarele aducătorului care era mirat de toate ce văzuse.",
    "— „Spunei stăpânului d-tale, zisei eu către trimisul lui Stevens toate ce ai văzut.",
    "Spunei că nu cu bani se plătește onoarea mea. Spunei că e un miserabil!!..",
    "„Cuvintele mele erau atât de aspre și zise cu o voce atât de impuitoare, încât trimesul după ce se înclină înaintea mea plecă.",
    "— „Va să zică m’a înșelat, ziseiu eu după plecarea acelui om, va să zică Stevens a fost un trădător laș. Și lacrimi de disperare curgeau pe obrazul meu.",
    "„Nu mai pot trăi D-zeul meu! șoptii eu, după acea scrisei această scrisoare, pentru că ’mi venise ideea de a mă sinucide.",
    "„In momentul când vei citi această scrisoare fiica ta este jertfa valurilor mărei, urmă a citi Gabrieso; și care în ultimul său moment — ’ți-o jur toată iubirea sa ’și-a schimbat’o în ură.",
    "„Iartă pe fiica ta care la ultimul său moment te roagă de a o răsbuna contra înșelătorului său!..",
    "„Marquitta”",
    "CAPIT. X",
    "CONVORBIREA",
    "Bătrănul tăcu.",
    "Aci se isprăvea scrisoarea Marquitei.",
    "— Mă jur pe D-zeul meu! zise Gabrieso, după un minut de tăcere, făcând semnul crucei; mă jur pe tot ce am avut mai scump pe lumea asta!—pe tine fiica mea.",
    "— Că te voi resbuna 1...",
    "„Vai de tine! miserabile! contino el. Va fi rău de tot de tine!.. Nici o putere omenească nu mă va putea opri din calea resbunarei mele!",
    "„Tu esci mare!.. Tu esci bogat!.. Tu esci ambasadorul Engliterei!.. Dar toate astea— ’ți o jur,—n’au nici o putere asupra unui părinte, ce voește ași resbuna pe fiica sa.",
    "„Teme-te de părintele aceleia ce tu ai înșelat !",
    "„Teme-te de părintele aceleia care i se presintă in fie ce noapte, in vis fiica sa. Strigănd cu vocea ei rugătoare: Resbunare!... Resbunare!.. Resbunare contra înșelătorului meu!",
    "„Bătrânul Gabrieso tăcu, culoarea feței sale, cea palidă, se mărise încă prin această reamintire.",
    "„Nările sale cele umflate, arătau furia sa; din ochi săi curgeau lacrimi ferbinți; iar peptul i bătea cu furie.",
    "„Jerome și Fernanda mișcați până la lacrimi de istorisarea batrânului, se pregăteau să plece.",
    "Dar în acel moment ușa se deschise și un nou personagiu intră în cârciumă.",
    "La sgomotul ce făcu ușa cei duoi soți se intoarseră și se uitară in acea parte.",
    "Ei trăseriră amăndoi văzănd trăsurile necunoscutului.",
    "Ambi recunoscuseră in acela ce intrase pe Marquisul de Saint-Rovesi, pe bine făcătorul lor,",
    "Jerome și Fernanda plin de respect se sculară in sus.",
    "Marquisul inainta către dânși.",
    "— Buna ziua amici mei! zise el cu bunătate.",
    "Ambi soți făcură un adânc plecământ.",
    "— V’am căutat acasă contino Marquisul; dar negăsindu-vă acolo, ’mi ziseiu că aci trebue să fiți.",
    "— Cu ce vă putem servi d-le Marquis? Intrebară intr’un singur glas amăndoi soți.",
    "Marquisul surise cu dulceață la această probă de recunoscință.",
    "— Prea vă grăbiți scumpi mei, zise el: ceea ce am a vă spune, fiind foarte interesant, n’aș voi ca să mă audă nimeni.",
    "— Atunci să eșim de aici, d-le Marquis, zise Fernanda.",
    "Marquisul făcu un semn afirmativ.",
    "Si câte-și trei eșiră din cărciumă.",
    "— Poftiți la noi bine făcătorul nostru; acolo veți putea vorbi in linisce.",
    "— Nu Jerome, nu amicul meu; doresc mai bine să fim aci pe țărmul mărei, respunse Marquisul.",
    "— Vă vom urma unde veți voi d-le Marquis, zise Fernanda.",
    "Marquisul se așeză pe țerm.",
    "Jerome și Fernanda ședeau in picioare.",
    "— Dar ce e asta pe voi? intrebă Marquisul.",
    "Stați jos! ce insemnează asta ?",
    "—Domnule Murquis!.. voi să respunză cei duoi soți.",
    "Dar Marquisul de Saint Rovesi le făcu un gest atăt de impuitor, in căt ei neputănd să se împotrivească șezură jos.",
    "— Vedeți, așa ’mi place zise Marquisul — Acum să vorbim despre afacerea ce ma adus aci.",
    "— Suntem gata de a vă asculta d-le Marquis, respunseră ambi soți intr’un cor.",
    "In acel moment soarele dispărea, către apusul depărtat, trimețind incă căte-va raze de lumină ce cădeau pe cei trei convorbitori de la țărm.",
    "— Buni mei amici, incepu Marquisul, după căte-va minute de tăcere, viind d’a dreptul la scop. Am voit să vă întreb de voiți să intrați in serviciul Dogelui?",
    "Prin aceasta ’mi ați face cea mai mare plăcere și tot de odată ’mi ați servi la un scop... Voiți? intrebă Marquisul după o pausă scurtă, și privirea sa nerăbdătoare ascepta cu impaciență respunsul lui Jerome și al Fernandei.",
    "Domnule Marquis, d-voastră n’aveți dreptul de a ne intreba de voim, respunse Jerome — dreptul d-voastră e de a ordona și al nostru de a ne supune.",
    "— Vom face tot ce doriți, respunse din partei și Fernanda.",
    "— Vă mulțumesc amici mei, zise Marquisul cu o bucurie vădită; eram sigur de ascultarea voastră. Ascultați, — incepu el după un minut de gândire—cu hainele acestea de pescar să nu vă duceți, pentru că să poate intâmpla prea bine, să nu vă primească.",
    "De aceea—contino el—iată să vă cumpărați altele cu asta; și el intinse lui Jerome o pungă cu bani.",
    "Jerome voi să refuse.",
    "— Ia Jerome, e pentru serviciul meu!",
    "Jerome constrăns, prin aceste cuvinte ale Marquisului; primi punga ce acesta ’i da.",
    "— Ascultați acum in ce mod trebue să procedați incepu marquisul. Măne de dimineață vă veți duce ambi la curtea dogală. — Acolo să intrebați de șambelanu curței. — Indată ce veți da față cu el, să-i spuneți că ati auzit ca măria sa dogele are trebuință de un om; și măria sa fiica dogelui de o camerieră, și că ați dori să intrați în serviciu.— Șambelanul mișcat prin rugămintele voastre v’a primi.",
    "O dată intrați in serviciu, să luați seama la cine intră în palat — mai cu seamă tu Fernanda, să observi de aproape pe viitoarea ta stăpână; și să faci totul să capeți încrederea ei.",
    "Fernanda era cu totul mirată de aceste cuvinte.",
    "— Nu te neliniști, zise marquisul surâzând, văzând schimbarea ce se operase în Fernanda; nu te neliniști, n’am un scop rău.. dacă ’ți spun să capeți încrederea Lorenzei — ast-fel se numesce fiica dogelui—aceasta o fac în interesul ei; căci trebue să scii că sărmana este amenințată de un groasnic pericol.",
    "— Ca să înțelegi și mai bine, urmă marquisul, fiica dogelui, fiica stăpânitorului Veneției, iubesce cu un amor nebun pe un om nedemn de iubirea sa. — Acest om, acest miserabil, are niște planuri îngrozitoare.— El nu iubește pe Lorenza.—El voește ca după moartea dogelui, luând în căsătorie pe fiica acestuia, să ajungă doge. — Pe acest om trebue să ’l observați; și să faci totul, buna mea Fernanda, urmă marquisul, ca să capeți încrederea Lorenzei. — Trebue ca în totdauna când Stevens ambasadorul Engliterei—acesta e numele omului de care ’ți-am vorbit— se va afla cu Lorenza trebue zic, ca tu să scii totul ce ei vorbesc.",
    "Și pe dată după depărtarea aceluia mă vei anunța prin scris de cele aflate.",
    "— Ai înțeles Fernando? întrebă marquisul după o pausă scurtă.",
    "— Da domnule marquis! respunse Fernanda, uimiță fiind de a auzi vorbinduse în aceeași zi de unul și același om; de Stevens care făcuse nenorocirea lui Gabrieso și care acum voia ca printr’o groaznică înșelăciune, să silească pe aceea care-l iubea, să-i dea coroana dogală.",
    "Jerome, nu mai puțin ca soția sa, era uimit de cuvintele marquisului.",
    "— Cât despre tine Jerome — zise marquisul îndreptându-se către acesta, tu vei fi ca valet al dogelui. De tine n’aveam nevoe, dar pentru ca să nu fii despărțit de soția ta; de aceea îți recomand ca să intri în serviciul dogelui.",
    "— Faceți după cum v’am recomandat, mai zise marquisul, apoi luânduși seara bună plecă însoțit până la țărm de către ambi soți.",
    "— Numai de n’ar fi prea târziu se gândi marquisul urcându-se în luntre. De n’ași fi observat prea târziu. Atunci totul ar fi perdut pentru sermana Lorenza. Marquisul incepu a mâna din lopeți, și după câte-va minute, mica luntre se perdu din ochi lui Jerome și ai Fernandei, cari încă era la țărm.",
    "— Nu! nu! D-zeu nu va permite, zise Fernanda către soțul ei întorcânduse spre casă; nu va permite ca sărmana signiora Lorenza să devie jertfa unui monstru.",
    "Jerome nu respunse nimic.",
    "Intre acestea ajunseră acasă.",
    "Un sfert de oră după aceea ei dormeau.",
    "Tăcerea nopței domnea de jur împrejur.",
    "A doua zi ambi soți se sculară de o dată cu răsăritul soarelui.",
    "Cea d’întâi a lor grije fu de a se duce la un neguțător din acel sat, de unde își cumpătară câte o îmbrăcăminte potrivită cu sexul lor. Odată îmbrăcați se urcară intr’o luntre și plecară către oraș.",
    "— Vezi scumpa mea, zise Jerome către socia sa mânând luntrea, să faci totul pentru ca să mulțumim pe bine-făcătorul nostru.",
    "— Mă mir de tine iubite Jerome, întrerupse Fernanda cu un ton de dulce reproș, că ’mi vorbești astfel.. Ași fi o ingrată de nu ’mi ași areta recunoștința, către acela care ’mi a redat pe soțul meu.",
    "— Afară de aceasta d-nul marquis, ne a spus că este in binele signiorei Lorenza.",
    "— Bine înțeles!",
    "Vorbind ast-fel mica lor luntre se opri la debarcador.",
    "De aci ei luară pe strada dogală și merse pe dânsa până în acel punct unde această stradă dă in Puerta-del-Sol.",
    "De aci coti spre stânga și ajunse în strada Romei.",
    "La câți-va pași de aci se vedea îngrădirea palatului dogal.—Jerome și Fernanda ajunseră în fine la locul dorit.—Porțile palatului în acel moment tocmai se deschideau de către portarul curței.",
    "— Vă rog segniore- se adresă Jerome către acesta putem vorbi cu d-nul șambelan.",
    "— Da segniore, respunse portarul c’un ton afabil, da iatăl că tocmai se dă jos după scară.. înaintați vă rog, e domnul acela de colo.",
    "Ambii soți mulțumiră portarului, și se îndreptară către Sambelan.",
    "Sambelanul Ludovigo era un bărbat de o statură de mijloc.—Figura sa brună și ochi săi cei mari și negri arătau caracterul său bun.",
    "Partea de sus a buzei, era împodobită cu niște mustăți mari.",
    "—Bună dimineața signiore, zise Jerome și Fernanda într’un glas înaintând cătrd șambelan.",
    "— Ce voiți, buni mei oameni? întrebă acesta cu blândețe întorcând salutul.",
    "— Să vedeți signiore începu Jerome, am auzit că aveți trebuință de doui oameni.",
    "— Și ați voi să intrați în serviciul dogelui i întrerupse sambelanul c’un zâmbet de bunătate, examinând pe ambi soți.",
    "Această examinare a lui Ludovigo, nu dură de cât căte-va secunde.",
    "— Bine amici mei, contino Sambelanul curței mulțumit de oameni ce avea în fața sa, bine vă primesc, pe tine ca valet al înălțimei sale dogelui, iar pe socia ta ca cameristă a înălțimei sale segniora Lorenza fiica dogelui.",
    "Duceți-vă contino el, — la secretar să vă înscrie în condica servitorilor.",
    "Jerome și Fernanda mulțumiră șambelanului.",
    "Ambi soți erau veseli de aceasta, căci se intâmplase după cum prevăzuse marquisul.",
    "Ei erau acum în serviciul dogelui.",
    "Bucuria lor n’avea margini, căci prin aceasta ’și puteau arăta recunoștința, către biue-făcătorul lor.",
    "In aceeași zi chiar, Fernanda atrase asupra ei atențiunea Lorenzei.",
    "Figura sa blondă și frumoasă, făcuse o adâncă întipărire asupra fiicei dogelui.—Lorenza ’și zise în sine că această fată merită să fie amica sa, iar nu cameristă.",
    "Fernanda înțelese cu inteligența sa rară, că produsese simpatie Lorenzei, și plină de bucurie scrise marquisului în acea zi scrisoare.",
    "Doo ore după aceea marquisul primi o epistolă.",
    "El recunoscu scrierea. — Era a Fernandei.",
    "Scumpa mea Ema! zise vesel marquisul către socia sa, care ședea pe o sofa, și cu care cititori noștri au făcut cunoscință în unul din capitlurile precedente, eată noutate de la Fernanda:",
    "— Ce fel? așa curând! esclamă Ema.",
    "— După cum vezi!..",
    "— Desfă-o iute!.. sunt nerăbdătoare de a afla ce ne scrie! zise socia marquisului.",
    "Marquisul satisfăcu cererea Emei, și cu o voce tare iată ce citi.",
    "„Domnule marquis”",
    "„Sunt veselă că chiar în prima zi să vă pot da o bună noutate.",
    "„Segniora Lorenza, chiar de acum are simpatie pentru mine.",
    "„Sunt sigură de aceasta.",
    "„In curând vă voi da alte noutăți.",
    "a d-voastră recunoscătoare și supusă servitoare",
    "„Fernanda”",
    "— Intr’adevr, zise marquisul după citirea scrisoarei noutatea pe cât e de mică pe atât de importantă. Acum sunt sigur de succes. — Eu voi fi învingător!",
    "— Păzeștete iubitul meu, de acel monstru, zise Ema cu o voce ce arăta oare-cum teama, — ’1 sciu de ce este capabil.",
    "— Nu mă mai tem de el respunse marquisul de Sent-Rovesi; acum ’l am în mâinele mele.",
    "Nici o putere nu ’l va putea scăpa!.. ’Mi voi resbuna și un surâs straniu apăru pe buzele sale.",
    "Figura sa în tot d’auna atât de bună și veselă, acum era îngrozitoare.. s’ar fi zis că e un geniu resbunător!!"
  ],
  "14": [
    "MARQUITTA ȘI VICTOR",
    "Intr’o frumoasă căscioară din marginea Veneției, a căreia privire era de un aspect plăcut,—locuia doui tineri.",
    "— Erau ei rude, sau soțul cu soția? — Nimeni nu scia cu exactitate. — Tot ceea ce vecini sciau, era că venise de aproape o lună de zile, și sa așezară aci.",
    "Noi să pătrundem înuntru casei.",
    "In singura cameră ce avea, o femeă ședea pe o sofa cosănd.",
    "La câți-va pași de dânsă, un bărbat scria la o mică masă.",
    "Figura tinerei femei era de o frumusețe rustică.",
    "Era de o frumusețe de acelea ce numai Italia poate să reproducă. Avea ochi mari negri.—Pelița obrazului oacheșă și fragedă,—O guriță care când surâdea — și asta se întâmpla rar de tot—lăsa să se vadă un șir de mărgăritare de o albețe rară.",
    "Privirea sa era tristă.",
    "Și din timpt în timp căte un oftat scăpa din adâncul peptului său.",
    "Bărbatul ce scria la masă era june. — Figura sa brună, ochi cei plini de inteligență și mica sa mustață neagră, avea un aspect plăcut. — Talia sa era mijlocie.",
    "De odată ochi săi care până atunci erau ațintiți asupra hârtiei ce era pe masă, se ridicară asupra tinerei femei.",
    "In acea privire era atâta amor și atâta devotament în cât ori ce femee s’ar fi crezut mândră de aceasta.",
    "Femeea nu observase.",
    "Junele om ofta din adâncul peptului său și începu din nou să scrie.",
    "Abea atunci femea lo seama la junele om. — Privirea sa se indreptă către acesta.",
    "— Ce ai scumpul meu Victor? întrebă ea cu o voce atât de dulce, în cât s’ar fi părut că un înger ar fi vorbit.",
    "— Vai! Marquitta!.. mai mă întrebi ce am respunse junele om cu o voce tristă, când tu taci zile întregi fără să ’mi adresezi un singur cuvând măcar.. și tu scii prea bine, urmă el dupe o paosă scurtă, câtă fericire ’mi cauzezi când esci veselă și când ’mi vorbesci.",
    "— Eartămă scumpe amice, dacă te supăr fără voia mea, credemă că uit.",
    "Victor nu respunse nimic. — El oftă și privirea sa se indreptă iarăși câtre intervorbitoarea sa.",
    "— Răbdare scumpa mea; zise el, răbdare încă câteva zile...",
    "— Tu scii prea bine întrerupse tânăra femeă lăsând lucrul ce ținea în mână, tu scii prea bine Victor, că de la acea noapte fatală de când mai scăpat de la moarte de la înecare, bătrânul meu părinte mă crede moartă. El e disperat de sinuciderea mea!.. Oh ! D-zeu meu! contino ea cu o voce disperată;—credința lui se măresce încă și prin acea fatală scrisoare ce am scris într’un moment de nebunie! O sărmanul meu părinte!.. câtă durere trebue să ’i fi cauzat!.. câtă neliniște și toate astea din cauza cui? Oh !.. D-zeul meu?.. mă înspăimânt de a pronunța numele lui!!",
    "Linișteștete Marquitta! zise Victor c’o voce dureroasă văzând torturile acestia; linișteștete, de voești, voi anunța pe tatăl tău.. iată!—contino el arătând spre hârtia ce era pe masă—scrisoarea e gata... n’am de cât s’o trimet.",
    "— Nu! Nu! strigă cu tărie Marquita—nu voesc! Nu!",
    "Tatăl meu nu trebue să scie că eu trăesc, până când înșelătorul meu nu va fi pedepsit! — „Da—contino ea—da! voi avea curagiu ca să pedepsesc pe acel miserabil.. să-l lovesc fără milă; după cum și el m’a lovit fără milă.. Da să’l lovesc!.. să ’mi resbun!! asta e dorința mea cea mai scumpă!",
    "Pentru aceasta voi să trăesc.",
    "Vorbind ast-fel, privirea tinerei fete se înflăcără! ochi săi de ordinar triști și stinși, acum scânteiau de vioiciune și păreau a arunca fulgere.",
    "Vocea sa, atât de dulce și melodioasă, cu câte-va minute mai înainte, era tare și impunătoare de curagiu.",
    "Victor fără voia sa se simți atras de cuvintele junei femei.",
    "— Nu voești dar? întrebă el, după un moment de tăcere, ca să înștiințeze pe bătrânul Gabrieso, tatăl tău, că tu trăesci?",
    "— Nu iubitul meu!, nu!.. ’ți am spus.",
    "Victor rupse scrisoarea ce era pe masă.",
    "Un moment de tăcere urmă.",
    "— Victor iubitul meu, zise Marquita întrerupând tăcerea, nu te am întrebat nici odată de modul cum m’ai putut scăpa de la înec, am fost atât de ingrată, în căt îmi pare că nici nu ’ți-am mulțumit.",
    "— Te rog — urmă ea — ’mi ai face o mare plăcere de a ’mi spune.",
    "— Este foarte simplu — respunse Victor, cu o oarecare bucurie, căci prin aceasta putea convorbi câte-va momente cu aceea pe care iubea.",
    "„Ți aduci aminte scumpa mea Marquita, că acea seară, era îngrozitoare — Că vântul sufla cu putere.",
    "Tocmai mă întorceam din oraș unde vândusem peștele ce prinsesem în acea zi.",
    "Luntrea mea sbura — dusă de valuri — pe apă.",
    "„O linisce complectă domnea pe mare.",
    "„De odată aud un sgomot ușor.",
    "„Era întocmai ca acela când cine-va înoată.",
    "— Mirat mă uitai în partea de unde venea sgomotul.",
    "Văzuiu un punct negru ce se sbătea în întunecimea nopței.",
    "Cârmii luntrea în acea direcție.",
    "Ajunseiu.",
    "Mă aruncaiu în apă.",
    "După două minute eșiiu din apă și mă îndreptaiu spre luntre cu o femeă.",
    "Acea femee erai tu Marquita! conchise Victor.",
    "Restul scii.",
    "— O! da! ’mi aduc aminte, respunse Marquita.",
    "Da: pare că te văd încă cu ce îngrijire mă căutai.. cu ce îngrijire ’mi uscai vestmintele mele, la foc... Da Victor tu m’ai iubit și mă iubesci încă.. dar nu sunt demnă de amouul teu!...",
    "Eu sunt o culpabilă!!.. trebue să mă uiți.",
    "— Marquită! iubita mea zise Victor cu o voce tristă de ce vorbesci ast-fel ?",
    "Uiți se vede doriuța părintelui tău?",
    "Uiți că el voia să ne unească?",
    "Nu scii oare, că eu fără tine nu pot trăi?",
    "Nu scii că te iubesc?",
    "—Victor mă jur pe ce am mai scump pe lumea asta —pe părintele meu—că în acest moment te iubesc, dar judecă bine amicul meu, tu esci curat.. tu esci june... și prin urmare tot ast-fel trebue să fie și femeea care se va da ție...",
    "— Zi mai bine că nu mă iubești! întrerupse Victor c’un ton simplu, dar în care se vedea durerea de care inima sa era sfâșiată! zi mai bine că nu mă iubesci.",
    "— De m’ai iubi, n’ai vorbi ast-fel?",
    "Și vorbind ast-fel figura tânărălui om se întunecă, și câte-va lacrămi se văzură lucind ’în ochi săi.",
    "Marquita observă aceasta.",
    "— Ce fel! zise ea apropiindu-su de scaunul pe care ședea Victor, ce văd? tu plângi?.. oare te a supărat cuvintele mele?",
    "— Oh! lasămă te rog! înrerupse junele om, lasămă.. nu ’mi mai vorbi!!.. asta ’mi face rău.. nu-mi mai rămâne de cât sa mor!",
    "Marquita îngălbeni.",
    "— Să mori!... tu!.. Dumnezeul meu! zise ea vorbindu-și ca în sine, ce am făcut?",
    "— Da! Marquita! da scumpa mea, voi muri pentru că te iubesc... voi muri insă cu plăcere, cu surâsul pe buze pronunțând numele tău.",
    "— Asta nu se va întâmpla, exclamă Marquita, tu nu vei muri! Nu voesc ca tu să mori.",
    "— Un singur cuvânt eșit din gura ta m’ar putea, scăpa de la moarte, zise Victor în inima căruia se născu o vagă speranță.",
    "— Și acel cuvânt? întrebă de abea auzibil Marquita, și figura tinerei fete se roși ca o fragă, și acel cuvânt?..",
    "Că mă iubesc!.. respunse Victor și figura sa era palidà de emoțiune, și de așteptare la respunsu ce va primi.",
    "Ei bine!.. da!.. te iubesc—zise Marquita aruucânduse în brațele tânărului om.. Te iubesc!...",
    "Fu un moment de fericire atât de mare pentru ambii tineri; în cât cea mai maestră pană nu ar putea fi în stare să descrie.",
    "Pepturile lor palpitau de emoțiune;—iar buzele lor roșii ca focul căutau să se sărute.",
    "— Știam eu bine că tu mă iubesci.. sciam bine că mă vei iubi—zise Victor în culmea fericiri sale; și beat de bucurie sărută de nenumărate ori obrajii cei ca doo rose ai iubitei sale.",
    "— Oh 1 doamne! șopti Marquita scăpând din îmbrățișările tânărului om, nu credaem că voi mai putea iubi! Dar văd că m’am înșelat.. Victor amicul meu— urmă ea după o pausă scurtă — te voi iubi in toată viața mea, dar promitemi că ’mi vei ajuta și tu în resbunarea mea, fie ori cât de puțin ’mi promiți?",
    "— ’Ți o jur, amica mea ! ’Ți jur că va fi vai de acel miserabil care tea înșelat într’un mod atât de infam—Ți-o jur cu ’l voi omărî.",
    "— Marquita asurâse cu tristeță.",
    "— Nu iubitul meu!.. nu voesc aceasta!...",
    "Nu voesc ca tu să ’ți mânjesci mâinele în sângele seu infam.—Nu, nu voesc aceasta.",
    "Eu singură voiu să ’l ucid.",
    "Eu singură voiu să ’mi resbun asupra lui.",
    "Asta e dorința mea.",
    "—Ceea ce cer de la tine — contino juna femeă, este ca să cercetezi când va eși din casă.",
    "Victor nu aștepta mai mult.",
    "Indată ce iubita sa tăcu el își lo pălăria și plecă.",
    "— Ce fel te și duci? voi să întrebe Marquita.",
    "Dar Victor deja plecase.",
    "Marquita rămase singură.",
    "Ea era gânditoare.",
    "— Ah Stevens, șopti ea tu m’ai înșelat, tu m’ai desprețuit, dar temete de răsbunarea mea.",
    "Temete de mine.",
    "Ceasul tău cel din urmă este aproape a suna.",
    "In acel minut ușa se deschise și Victor intră.",
    "— Ce ai aflat? intrebă Marquita nerăbdătoare — Când ese?",
    "— Scumpa mea! respunse Victor abea resuflând de osteneală, am fost la ambasadă.",
    "Acolo întrebai pe portar dacă d-nul ambasador e acasă.",
    "Mi se respunse că nu.",
    "’L întrebai când vine?",
    "— Diseară la 7 ore, va veni de la palatul dogal, unde în acest moment se află; fu respunsul portarului.",
    "— Dar mâne seară va fi acasă? întrebai eu din nou pe portar.",
    "— Nu! 'mi respunse acesta după câte-va minute de găndire, se va duce în pădure să se preumble ca în toate serile de Duminică.—După aceasta luându’mi noapte bună de la portar—conchise Victor— plecaiu.",
    "— Așa dar, mâne ? întrebă Marquita când Victor tăcu.",
    "— Da amica mea!.. mâne!..",
    "— ’Ți mulțumesc zise Marquita junelui om cu o surâs, și apropiindu-se de el—’l săruta pe frunte..."
  ],
  "15": [
    "SPIOANA MARQUISULUI",
    "Chiar în ziua când se petrecea cele arătate intre Victor și Marquita, și o săptămână după intrarea lui Jerome și a Fernandei în serviciul dogelui: Stevens se afla în palatul dogal la Lorenza.",
    "Mai înainte de a reproduce cuvintele lor, este de neapărată trebuință de a spune cititorilor, că de la acea noapte înspăimăntătoare — când i s’a arătat fantoma lui Edvards—Stevens nu mai văzuse pe Lorenza.",
    "Bucuria lui Stevens, când zări pe Lorenza la intrare-i fu atât de mare, în cât nu o putem descrie.",
    "Citititori cred că înțeleg causa acestei bucuri!",
    "Ne aducem aminte că dănsul credea pe Lorenza răpită de fantomă, nevăzăndu-se in barcă cănd se deștepta din leșin.",
    "— Ce fel esci aci? întreba Stevens neputănd să-și înfrăneze bucuria.",
    "— Da! înțelegi!.. te prinde mirarea că mă găsesci aci!.. Așa este întrebă Lorenza cu o voce tristă.. De știai că mă găsesci nu veneai., precum n’ai venit de o septămănă.",
    "Spunemi așa este?",
    "— Dar ’ț jur scumpa mea, nu credeam să te găsesc.. te știam răpită de..",
    "— A!.. răpită zici? Răpită? și cine m’ar fi răpit? intrebă Lorenza, a scumpul meu mă crezi atât de ușurică la minte, ca să pot crede o invenție ca asta?",
    "Dar șn acea noapte cu streinul.",
    "— A! întrerupse Lorenza—neputănd să-și țină un gest de spaimă, da într’adevăr; acest lucru ’mi a părat cu totul inexplicabil, leșinasem; apoi când m’am deșdeptat m’am găsit singură pe țărmul de la mare din grădin, dar pe urmă am ințeles că tu m’ai dat jos din barcă, și că ai plecat lăsândumă leșinată.",
    "— Scuzămă scumpa mea — intrerupse Stevens ințelegând că fantoma nu-i vorbise nimic, și voind a o lăsa in idea că el o dusese la țărm; scuzămă am voit să’ți dau ajutor la leșinul tău; dar toate silințele mele au fost zadarnice.",
    "— A! Stevens, zise Lorenza dupa câte-va minute de tăcere c’un zămbit trist; ai fi putut prea bine să fi venit mai curând să mă vezi! dar nu să-mi spui acea fabulă că m’ai crezut răpită.",
    "Stevens ’și mușcă buzele de ciudă.",
    "El, ar fi voi să i spuo de către cine o credea răpită dar prin aceasta el ar fi fost perdut, — și ar fi trădat secretul său, crima sa.",
    "In acel moment Stevens nu găsi nici un cuvânt ca să respundă, — El tăcu.",
    "— Tu taci Stevens, zise Lorenza, văzănd tăcerea acestuia, tu taci de oare ce nu găsesci nici un cuvănt spre a te desvinovăți.",
    "— Iubită mititică, respunse în fine Stevens c’un ton lingușitor, credemă am fost bolnav, alt-fel aș fi venit.",
    "— Și ce ai avut ’l întrebă Lorenza cu o nerăbdare văzită?..",
    "Și iată pe această sermară femeă, care cu doo minute mai nainte ’i făcea reproșuri, acum se interesa de dănsul, strania caracter al unei inimi simțitoare! suflet iubitor!..",
    "Sermana Lorenza, cât se rătăcea ea judecănd după inima sa, ea nu înțelegea, ea nu știa a face deosebire intre suferințele inimei sale și a lui Stevens. Ea se credea iubită de către acela, pentru care dănsa ’și ar fi dat viața.",
    "Dănsa nu simțea, nu știa cărui monstre ’și a dat.",
    "In acel moment ușa se deschide și pagiul anunță, Signoru baron de Veraz. — Pagiul dispăru.",
    "Cel anunțat intră — el salută.",
    "Baronul Anatole de Veraz, era de origină Franceză. Patria sa fuse e Palermo: unde părinții sei se stabiliseră încă de la însoțirea lor.",
    "Remas orfan și stăpân pe o avere considerabilă încă de la etatea de 17 ani, se asvărli în plăcerile lumei.",
    "Incongiurat fiind de niște amici falși, și de niște femei desfrănete, ajunsei în scurt timp de a se des- gusta de viața ce dusese.",
    "Intr’o zi rupse cu toți acei amici, cari trăiau din punga lui și cu toate acele femei cari nu mai amor nu aveau pentru dănsul.",
    "Un an după aceasta, el dispăru.— Nimeni nu scia ce se făcuse. Unii’l credeau mort: alții ziceau că e în brațele unei femei frumoase, și că e răpit de dănsa.— Dar aceste sgomote incetară pe dată; de oare-ce după șease luni, baronul de Veraz, apăru din nou în lume.",
    "Toți prietini sei se mirară văzendu-l.",
    "Se schimbase foarte mult.",
    "Figura sa de ordinar tristă și melancolică, acum era veselă și botjocăritoare.",
    "Dănsul care de ordinar era foarte afabil cu familie, acum deveni cu totul rece.— El care lăuda mai inainte pe toți, acum ’1 defaimă, critica pe toate femeile măritate care se da în brațele altui barbat.",
    "In momentul cănd facem cunoscință cu dănsul, baronul Anatole de Veraz era un bărbat cam de 35 ani.— Cu o figură dacă nu frumoasă, cel puțin plăcută. — Cu manieri distinse când își lăsa verva sa cea înțepătoare.",
    "El înainta către Lorenza.",
    "Aceasta din urmă ’și da toată forța pentru a ’și ascunde tulburarea și mâhnirea de care inima sa era coprinsă; fiind întriruptă în cel mai plăcut al său moment prin venirea baronului.",
    "Baronul observă aceasta: dar se arătă că nu înțelese nimic.",
    "— Segnora, zise el, cu vocea sa cea înțepătoare către Lorenza, după ce aceasta printr’un semn ’i arătă un scaun, păreți a fi foarte tristă,.. distrată, voiam să zic, se corecta el. Și privirea sa se îndreptă către Lorenza.",
    "— Nu! segniore; nu sunt distrată, dar nu-mi e bine.",
    "— Da! și ce aveți? ce rău simțiți? o întrebă el cu nevinovăție, ca cum nu ar fi avut nici o ideă despre causa răului ei.",
    "— Mă doare capul, zise Lorenza puindu-și mâna pe frunte.",
    "— Și ce v’a cauzat această durere de cap? Ați avut vreo supărare?",
    "Lorenza era foarte încurcată pentru a respunde; neputând spune adevărata causă, dar îndată îi reveni în gând să spună că în noaptea trecută avusese insomnie.",
    "Baronul crezu, sau se făcu că crede.",
    "— Cum e duceți cu trebile d-le ambasador, zise el către Stevens după câte-va minute de tăcere—schimbând conversația.",
    "— Ca tot-d’auna d-le baron, respunse acesta cu un ton rece.",
    "Baronul înțelese răceala ambasadorului și tăcu.",
    "— Am venit Signora—zise el după o pausu scurtă către Lorenza, r mă informa de starea sănătăți înălțimei sale dogelui, tatăl d-voastră.",
    "— Vă mulțumesc în numele lui, Segniore de interesul ce ’i purtați — respunse Lorenza — dar acum mulțămită Domnului este mai bine.",
    "— Pot a-l vedea? întrebă baronul.",
    "— Cu toată plăcerea s’ar putea; dar nu e aci A fost invitat pentru oare-cari afaceri de către consiliul de trei.",
    "Baronul după schimbarea acestor cuvinte, înțelegând că șederea sa ar fi o supărare pentru Lorenza, salută și plecă.",
    "De abea eșise baronul de Veraz și pagiul intră, anunțând din nou:",
    "— Măria sa dogele.",
    "Dogele intră salutând pe fiica sa și pe ambasador.",
    "Dogele era acum un bărbat mai bătrân.",
    "Putea să aibă cel puțin 60 ani.",
    "Statura sa mijlocie, fața brună, privirea ochilor blândă și surâsul ’i era nelipsit.",
    "— Ce norocire d-le ambasador — zise înaintând către Stevens că ne ai visitat.",
    "— Dorința de a vă vedea înălțimea voastră, și negăsindu-vă, am abuzat de bunătatea gracioasei d-voastre fiice, și am ținut-o până acum cu conversația mea, ce de sigur că a plictisit-o.",
    "Adevărat e? întrebă dogele cu un surâs de bunătate adresându-se către fiica sa, adevârat este ceea ce spune d-nul ambasador.",
    "— Vai tată! cum poți crede una ca aceasta.",
    "Și mai ales d-ta, d-le ambasador; d-ta cu al căruia limaagiu plăcut ați putea ține în admirare un salon întreg.",
    "Vorbind ast-fel tânăra fată se aprinse atât de mult la obraz, în cât cu mare greutate, ea se stăpâni de a nu-și trăda secretul către părintele seu.",
    "— Signiora! respunse Stevens eu un surâs fin; laudele ce ’mi faceți mie, către măria sa dogele—părintele înălțimei voastre, — vî asigur că nu sunt meritate,— ’mi place să cred, urmă el uitându-se în ochi Lorenzei, că aceea ce d-voastră numiți merit—pentru mine, în realitate nu este de cât bunătatea ce vă caracterizează.",
    "— Ei! ei! scumpe ambasador — zise dogele cu un ton glumeț, mă jur că în acest moment Cicerone de ar fi fost presinte, te asigur că ar fi fost gelos de limbagiul d-tale.",
    "— Nici acum nu sunteți convins de cuvintele mele d-le ambasador? întrerupse Lorenza cu un ton de reproșiu.",
    "— Intr’adevăr signiora. Nu sciu ce să cred!.. V’ați înțeles împreună a mă tachina.",
    "— Nici de cum d-le ambasador, respunse dogele cu Lorenza într’un glas, ceea ce vă spunea nu este de cât purul adevăr.",
    "Stevens făcu un gest de nerăbdare ce putea cine-va jura că e natural.",
    "— Dar să lăsăm aceasta la o parte, zise dogele după o paosă scurtă, văd că cuvintele noastre cu toate  că sunt sincere, vă supără — pare că vă displace.",
    "— Nici de eum înălțimea voastră, zise Stevens cu o iuțeală de nedescris, crezând că prin aceasta supărase pe doge; apoi uitându-se în ochi Lorenzei urmă:",
    "—Cer ertare segniora, dacă necredința mea în cuvintele zise de d-voastră v’a supărat.",
    "— Și de ce să ne supărăm iubite ambasador, respunse dogele pentru Lorenza, daca d-vdastră în modestia ce vă caracterizează, luați drept laudă, ceea ce în realitate sunteți. Pentru aceasta nu trebue sa ne supărăm. Dar să lăsăm aceasta—urmă dogele—să începem cu politica. Ați primit vre-o veste d-le ambasador de la guvernul țărei d-voastră. Ce sfârșit a avut în fine luptele din India?",
    "— Știrile pe cât sunt de puține, pe atât de înveselitoare înălținea voastră, respunse Stevens. Cele din urmă lupte, urma el, ne a fost foarte favorabil.",
    "Amiralul D., a învins cu desăvârșire tribul cel mai puternic, care singur încă ni se mai împotrivea; astfel conchisa el.—India astăzi e posesiunea țărei noastre.",
    "— Va însârcinez, d-le ambasador, zise dogele când asesta tăcu—de a arăta majestăței sale regelui Angliei felicitările mele.",
    "Stevens mulțumi. — După schimbarea acestor cuvinte el se sculă, și salutând pe dogele și pe Lorenza plecă."
  ],
  "16": [
    "Doo ore după aceasta marquisul de Sent-Rovesi primi o epistolă de la Fernanda.",
    "In momentul în care marquisul primi epistola, el ședea într’o cameră îmbrăcată întro ștofă roșie pe o sofa, alături cu Ema.",
    "El desfăcu scriconrea și cu o voce tare începu să citeascu cele ce urmează :",
    "Domnule marquis!",
    "„Astăzi o săptămână de când nu v’am scris.—Ceea ce am să vă anunț, credeți-mă, sunt nisce vorbe fără șir pe care eu nu le am putut înțelege.",
    "„Astăzi a venit omul pe care ’mi-ați zis să-l observ",
    "„Segnora—am auzit—’i făcea imputări că nu a visitat-o de o săptămână. D-nul ambasador se scuza zicend că a crezut-o răpită.",
    "„Asta e ceea ce nu înțeleg d-le marquis și sunt sigur că d-voastră nu sunt mulțumit.",
    "„La aceste cuvinte scrise de Fernanda, marquisul zimbi.",
    "—Farsa care’i am jucat, zise el către socia sa, sermana Fernanda nu scie... dar aide — urmă el — să citesc mai înainte, nu mai am de căt câte-va rânduri.",
    "„După aceasta d-le marquis, zicea scrisoarea Fernandei a venit un domn — baronul de Veraz — care a schimbat câte-va cuvinte cu segniora, și după aceea a plecat.",
    "„De abea eșise baronul, urmă a citi marquisul, și măria sa dogele a intrat în cameră.",
    "„Aci vorbi câte ceva despre politică cu domnul ambasador, după care acesta plecă.",
    "In curând alte noutăți\na d-voastrà recunoscătoare\nși supusă servitoare\n„Fernanda”",
    "— A în fine, cred că o să isbutesc, zise marquisul, către socia sa după ce finise de citit.",
    "Ema nu respunse nimic.",
    "— Tu taci—contino marquisul văzând tăcerea sociei sale — ce ai?",
    "— N’am nimic amicul meu, respunse ea, dar mă gândesc la și ’ți mărturisesc că am teamă.. ’l scii de ce este capabil omul în contra căruia lupți.",
    "— Da;.. sciu!.. Dar tocmai asta — ’1 va perde.... Linișteștete scumpa mea — urmă marquisul după o paosă scurtă — în curând nu o să te mai temi. — In curând — vom fi resbunați.",
    "Da! vom fi resbunați în contra acelui miserabil.",
    "Vom fi resbunați în contra acelui criminal.",
    "Consciința noastră care strigă continuu resbunare, în cele din urmă va fi satisfăcută.—Ne vom resbuna în fine, în contra aceluia care pentru a ajunge la glorie, contra aceluia care pentru a’și satisface mârșava sa ambiție — nu s’a dat îndărăt de la nici o crimă.",
    "Vorbind ast-fel, marquisul se animă.",
    "Privirea sa scânteia de o lumină sinistră.",
    "Vocea ’i era impunătoare, buzele sale tremurau de agitațiune, iar peptul îi batea cu atâta furie, în cât părea că voește a rupe bogatul vestmânt ca să capete libertatea..."
  ],
  "17": [
    "FEMEEA MASCATA",
    "A doua zi după ce avu loc convorbirea intre Marquita și Victor, pe la 7 ore seara, Marquita se găti să plece.",
    "— Va să zică te duci? întrebă Victor.",
    "— Da amicul meu.",
    "— Lasămă cel puțin să te însoțesc și eu.",
    "— E de prisos Victor.. numai insista în cererea ta, căci nu vei isbuti respunse Marquita.",
    "Victor tăcu, și un ușor oftat scăpă fără voia sa din adâncul pieptului său.",
    "—Fie zise el; dacă nu voesci, dute! D-zeu să te aibă în paza sa.",
    "După aceste cuvinte, Marquita eși din casă, și se îndreptă către bariera uliței Puerta-del-sol.",
    "Să lăsăm acum pe Marquita urmându-și calea, și să ne aruncăm privirea într’altă parte."
  ],
  "18": [
    "Pe timpul când se petrece această istorie, adică pe când Veneția încă mai era doamna lumei, pe acel timp când avuțiile sale nu trecuseră în mâinile inimicilor, pe când Austriaci nu devenise stăpâni pe această putere atât de respectată în trecut, la capătul stradei Puerta-del-Sol----footnote2---- era o frumoasă pădure.",
    "Această pădure astăzi nu mai există.",
    "In locul arborilor și plantelor celor plăcute, nu se zărește nimic alt de cât viile nobililor.",
    "In loc de simpla natură — ce domnia înainte—nimic nu se vede de cât civilizația cea distrugătoare de simplicitate,..",
    "In această pădure venea de obiceiu regulat în toate serile nobilimea Veneției de făceau preumblări pe sub arborii de lămâi și portocale.",
    "Acest loc do predilecțiune al cetățenilor Veneției, era cum e astăzi pentru Paris: Boi-du-Boulogne, pentru Londra: Hide-Parc, pentru Viena: Prater-Strase, și dacă voiți pensu Bucuresci: Șoseaua Kiseleff.",
    "Era Duminică seara.",
    "Soarele trimetea cele diu urmă ale sale raze, și apunea, pentru a reapare din nou a doua zi, cu mult mai majestos.",
    "O mulțime de trăsuri elegante străbărea aleiul cel mare din pădure.",
    "In fața bufetului ce era zidit într’un stil foarte plăcut, câți-va bărbăți și femei ședeau la o mare masă convărbind, și având fie-care dinaintea sa câte ceva.",
    "— D-nule ambasador, zisea un om june c’o privire simpatică și care arăta a nu avea mai mult ca treizeci-și-cinci de ani; către un altul de un exterior plăcut; țin mult să-mi spuneți de e adevărat sau nu. Am auzit — contino acela ce vorbea — că India a devenit posesiunea guvernului țărei d-tale.",
    "— Este foarte adevărat d-le conte de Genova, respunse cel întrebat, și pe care cititori noștri cred că l’au ghicit că este Stevens—iată cum s’a întâmplat— urmă el.—Trebue să sciți de prin ziare că India ne era mai supusă,—Un singur și tot-de-odată cel mai selbatic trib ne mai resista.",
    "In fine și acest trib a fost învins; prin valinta amiralului D. și prin aceasta a făcut ca India să ne fie supusă.",
    "— Felicit d-le ambasador prin persoana d-tale pe guvernul Englez de această veste înveselitoare—respunse contele de Genua.",
    "— Vă mulțumesc d-le conte, zise Stevens c’un surâs ușor.",
    "In acel minut, un băiat de la bufet fără ca cei alți meseni să observe, se apropie de Stevens, și ’i șopti ceva la ureche.",
    "— Vă rog să mă ertați, zise el după depărtarea băiatului, că vă părásesc...",
    "— Ce fel așa de curând? întrebară câți-va tineri.",
    "— Trebue, am mare necesitate.",
    "— De a te vedea mai curănd în brațele iubitelor zise c’un surâs răutăcios o tânără femeă.",
    "— A Doamnă! (? Cum puteți crede una ca asta!.. Vă jur că o afacere foarte importantă mă silesce de a vă părăsi; și zicend aceste cuvinte Stevens salută și se depărta de societate.",
    "Nu făcuse zece pași și același băiat care ’i șoptise câte-va cuvinte la ureche ’i eși înainte.",
    "— Segnore — zise el — vă rog să mergeți mai repede... vă așteaptă..",
    "— Bine — zise Stevens surizând cu dispreț—bine înțeleg pentru ce ai venit iarăși... Ei bine, na, și zicând aceste cuvinte el aruncă o monetă de aur, pe care băiatul o prinse din sbor.",
    "— Mulțumesc segnore, mulțumesc — zise el.",
    "Dar Stevens nu lua seama la aceste cuvinte, și după ce ocoli puțin spre dreapta ajunse la o mică casă a unui îngrijitor.",
    "Când era aproape de țintă i se păru a auzi un sgomot în urma sa.—Se uită, dar nu văzu nimic..",
    "Mă voi fi înșelat zise el intrând înăuntrul casei.",
    "In cameră ardea o lampă.",
    "De abea intrase înăuntru, și două brațe parfumate se puseră în giurul gâtului său, și o voce ce părea venită din cer șopti acest singur cuvănt: Te iubesc..",
    "In câte-va cuvinte vom spune cititorilor, cine era această noo persoană.",
    "Ea era contesa Mariana de Z.",
    "De o frumusețe incomparabilă; și de un caracter foarte simțitor, iubea la nebunie, sau mai bine zis cu pasiune pe Stevens.",
    "Și Stevens chiar — acel criminal, acel miserabil— se părea că împărtășește amorul său, de oare-ce altfel ar fi tăiat relațiunile cu dânsa.",
    "— Scumpă Mariano—zise Stevens după ce ’și veniră ambi din estrasul din care fusese coprinși; crede-mă că de eri până astă-zi mi s’a părut un secol fiind departe de tine.—Și vorbind ast-fel privirea lui Stevens schânteia de fericire, și se putea lesne ghici că ceea ce spunea era purul adevăr.",
    "— Adevărat e ceea ce zici? întrebă Mariana, adevărat că mă iubesci?.. nu mă înșeli — urmă el după o paosă scurtă, — și privirea sa până atunci blândă se întunecă...",
    "Stevens — fără voia sa — tresări, dar recăpătându-și liniscea sa, zise c’un ton de reproșiu:",
    "— Ah ! iubita mea, cum poți crede una ca aceasta?",
    "— Nu cred, ci bănuesc!.. și... și daca ar fi una ca aceasta — zise Mariana a cărei voce tremura de emoțiune — mă jur că mă voi resbuna, mă jur că din peptul tău, voi face teaca acestui pumnal, și ea scoase din cărsaj, un frumos, pumnal lucrat în fildeș; și de care nu era despărțită nici odată.",
    "In acel moment o umbră, sau mai bine zis, o statură de bărbat se ivi la fereastră.",
    "Și cum în cameră ardea lampa, putea să vază fără a fi văzut.",
    "Daca cine-va l’ar fi zărit, ar fi recunoscut într’însul pe marquisul de Sent-Rovesi.",
    "El după ce privi câte-va minute înăuntrul camerei se depărtă...",
    "— Dar ce ai astă seară scumpa mea,—’i zise Stevens după câte-va minute de tăcere, în cari Mariana se mai liniștise — de ’mi vorbești ast-fel.",
    "— Causa tu o scii prea bine care e, zise Mariana cu o voce dulce, este pentru că te iubesc!.. E pentru că nu voesc să te mai posede o altă femeă. Și de ași ști una ca asta — urmă ea—te ași ucide în acest moment.",
    "— Linișteștete scumpă amică — ’i zise Stevens sărutând’o pe gingașul ei obraz, linișteștete că nu iubesc pe nimeni alta de cât pe tine.",
    "Stevens vorbind, ast-fel spunea adevărul, dar ceea ce nu spunea era relațiunile sale cu Lorenza, către care de și nu avea cea mai mică iubire, dar dorința de a ajunge la mărire, dorința de a se face doge prin însoțirea lui cu aceasta, se arătă că o iubesce. Aceste cuvinte ale lui Stevens liniștiră cu totul pe Mariana.",
    "Și iar începură din nou acele sărutări de fericire și de voluptate care înomolesce inima; dar înalță spiritul.",
    "— Trebue să merg — zise Mariana când ambii se săturaseră unul de altul — e tărziu!..",
    "— Aide, că te însoțesc — respunse Stevens.",
    "— Nu! nu voesc! Tu să stai aci și după ce va trece câte-va minute după plecarea mea, apoi să eși.",
    "— Bine, voi face după cum doresci.",
    "Mariana luâuduși adio de la amantul său, plecă având însă în grije de a da o monetă de aur bunului îngrijitor al pădurei, care se afla în camera vecină.",
    "După două minute Stevens eși având și dânsul grije de a da un bacșișu îngrijitorului.",
    "El plecă îndreptându-se către bufetul din aleea cea mare unde ’și lăsase trăsura.",
    "Calea sa nu era luminată de cât de razele cele argintii ale lunei. — Nici un om nu se mai vedea. — Toți plecaseră.",
    "Dar de abea făcuse ca zece pași, și o umbră ’i eși înainte de după un arbore.",
    "Stevens se dete îndărăt cu câți-va pași.",
    "El crezu la început că este fantoma ce ’l urmărea din timp în timp.",
    "Dar uitându-se se convinse că se înșelase.",
    "Ființa ce avea înaintea ochilor săi nu era o fantomă.",
    "Acea pe care o vedea acum era o femeă.—Ea avea o mască neagră pe ochi.",
    "Femea mascată înaintă către Stevens.",
    "— Cine esci tu? întrebă în fine Stevens căpătând oare-care curagiu fiind sigur că nu avea aface cu fantoma — Cine ești?",
    "Drept ori-ce respuns, femeea ’și scoase masca.",
    "— Marquita! strigă Stevens care nu ’și putu ține un gest de mirare Marquita!..",
    "— Da! Marquita! strigă femea — căci ea era — Marquita pe care tu ai înșelat-o! Marquita pe care tu ai părăsit-o; Marquita care acum vine să ’ți ia seama de nelegiuirile tale! Marquita care vine, să ’și resbune asupra înșelătorului său!!!...",
    "Și mai înainte ca Stevens sa se pună în apărare, și mai iute ca fulgerul, ea înfipse un pumnal lung în pieptul înșelătorului său.",
    "Stevens sub această lovitură scoțând un țipăt căzu.",
    "— Mori șarpe! mori miserabile trădător! striga ea mai dând o lovitură lui Stevens. Mori!...",
    "Doo-zeci minute după aceasta, Marquita istorisea lui Victor cele întâmplate.",
    "Și acum să mergem la tatăl meu! zise ea după ce finise de povestit.",
    "— E tărziu Marquita; voi să zică Victor.",
    "— Nu Victor, nu e nimic, — Voi să mă duc acum.",
    "Cu toate acestea tu, dacă voesci rămâi.",
    "— Cum ’ți închipuești iubita mea că ași face una ca aceasta; — de ’ți zic să rămâi, asta o fac pentru tine căci după figura ta te văd că ești ostenită.",
    "— Intr’adevăr, mă simt puțin obosită, — respunse Marquita, dar puterile ’mi revin când mă gândesc de a vedea pe părintele meu.",
    "Câte-va momente după aceea, ei se suiră într’o gondolă și luară drumul către satul pescarilor.",
    "Razele cele palide ale lunei arătau calea lor.",
    "Și cum vântul adia puțin în spre sat, mica gondolă sbura pe suprafața cea limpede a apei."
  ],
  "19": [
    "REVEDEREA",
    "Era aproape mezul nopței.",
    "In satul pescarilor domnea o linisce adâncă.",
    "Nici un sgomot nu se auzea, — afară de acela al câtor-va pasări de noapte.",
    "Cu toate acestea în cârciuma lui Gabrieso, încă se mai vedea lumină. — Să pătrundăm înăuntru.",
    "La o mică masă—pe care se vedea o sticlă și doo pahare — doi oameni ședeau convorbind.",
    "Aceste persoane erau Diego — vechia noastră cunoscută — și Gabrieso stăpânul cârciumei.",
    "— Ast-fel este după cum ’ți am spus, istoria mea, zise Gabrieso.",
    "— Intr’adevăr e foarte tristă! exclamă Diego.",
    "— Dar cea ce mă turmentă mai mult, ceea ce mă rănesce la suflet, întrerupse Gabrieso, este că n’am putut a ’mi resbuna asupra lui... asupra înșelătorului fiicei mele!!.. In zadar l-am căutat, în zadar am cercetat crezând că ’l voi afla pe la vre’un loc singuratic, dar toate au fost de nici un folos!.. Miserabilul pare ă fi tovarăș cu sătana! Nu-l am găsit!...",
    "Și vorbind ast-fel privirea lui Gabrieso schânteia de o dreaptă mânie, ochi săi aruncau fulgere, buzele îi tremurau; iar pumni se strânseseră într’un mod convulsiv gata de a lovi.",
    "— Gabrieso amicul meu linișteștete! zise Diego văzând schimbarea ce se operase pe figura bătrânului.",
    "Aceste cuvinte avură efect asuptra lui Gabrieso,— figura sa se liniști.",
    "— Ai dreptate Diego—zise el după o pausă scurtă ai dreptate, mânia mea acum nu-mi servesce la nimic!.. Ceea ce-mi trebue, ceea ce voesc, este să mă resbun asupra înșelătorului.",
    "Da! să mă răsbun! să-i iau sângele picătură cu picătură! — să-l fac a suferi grozav! să-l ucid... să-l ucid de o mie de ori, dacă s’ar putea...",
    "In acel minut o ușoară ciocănitură resună în ușe.",
    "— Cine poate fi la această oră? întrebă Gabrieso pe Diego; nu știe ei oare că ordinul dogal e ca cârciumile să se închiză înainte de miezul nopței?",
    "— Deschide tată Gabrieso, deschide ! se auzi o voce sonoră de bărbat.",
    "— Pe viul D-zeu, strigă Gabrieso, este Victor... dar pe dată un nor întunecă fruntea bătrânului. El și aduse aminte că Victor nu mai venise de mult timp pe la el, și ’și zicea că de sigur, că vine ca un logodnic ce era la fidanțata sa.",
    "— In casul acesta, ’și zicea bătrânul, trebue să-i mărturisesc moartea fiicei mele, și o lacrimă căzu pe obrazul său palid...",
    "— Dar deschide tată Gabrieso odată—se auzi din nou vocea de afară; — căci — ’ți mărturisesc este cam răcoare.",
    "Bătrânul se duse abea ținându-se pe picioare de oboseală, și deschise usa.",
    "Indată după aceasta, o femeă apăru pe prag și se aruncă în brațele lui Gabrieso.",
    "— Tată! strigă ea.",
    "— Marquita! fu răspunsul bătrânului..",
    "Aci pana nu mai voesce a urma, ea nu e in stare de a descrie fericirea tatălui regăsind pe fiică...",
    "Numai un părinte care a fost în posiția lui Gabrieso ar putea să simță aceasta... Ce fel tu esci? Marquita? fiica mea O exclamă bătrânul când își reveni din estasu de care fusese coprins... Ești tu?.. Nu ești un vis?",
    "— Nu scumpul mău părinte. Nu! nu sunt un vis... sunt eu—fiica ta, și dacă trăesc, aceasta sunt datoare lui Victor viitorul meu soț, și zicènd aceste cuvinte Marquita arăta tatălui său cu privirea pe Victor, care ședea pe prag, mut de emoțiunea ce-i cauzase această scenă la care fusese martor.",
    "— Ție trebue să-ți mulțumesc, că văd pe fiica mea? întrebă Gabrieso... vin dar în brațele mele scumpe Victor. De astăzi înainte betrânul Gabrieso nu mai are un singur copil, ci doui...",
    "Tu esci fiul meu !...",
    "Victor se aruncă în brațele bătrânului, și statură câte-va momente îmbrățișați — Nenumărate sărutări resunară.",
    "— Oh D-zeul meu, iartă-mă dacă în momente de disperare te am supărat cu blestemele mele—zise Gabrieso după ce Victor se desfăcu din îmbrățișarea sa.. Acum sunt atât de fericit — urmă el după o paosă scurtă în cât ’ți jur că ert pe acel miserabil care m’a făcut să sufer atâta.",
    "—Nai nici să-l ierți, nici să ’ți răsbuni asupra lui— întrerupse Marquita, și un noru întunecos acoperi fruntea sa.",
    "Suntem resbunați!... el este mort!!...",
    "— Cum? ce spui?... întrebă Gabrieso mirat, e oare adevărat?",
    "— Da părintele meu!",
    "— Și cine ne a răsbunat ?",
    "— Eu! respunse Marquita — și dânsa istorisi părintelui său pe scurt întălnirea sa din pădure cu Stevens.",
    "— Tu?!.. Tu fiica mea?!.. Ai avut acest curagiu?",
    "— Părintele meu — respunse Marquita — trebuea să ’mi repar greșala.. trebuea să-mi resbun... din momentul în care m’am văzut scăpată de la moarte de Victor, o singură idee aveam, o singură gândire mă turmenta.",
    "O voce ’mi striga necontenit:—Resbunare! — Resbunare contra înșelătorului tău! — Ei bine — urmă ea—de când acel msierabil e mort, vocea a încetat de a mai striga... Consciința mi s’a liniștit !...",
    "Vorbind ast-fel figura tinerei fete se transfigurase cu totul... se părea un angel căborât din cer, voind a inspira muritorilor simțimintele sale.",
    "Gabrieso, Victor și Diego, ședeau muți de admirare în fața acestei tinere fete, care singură sciuse a se răsbuna.",
    "— D-zeule, zise Diego, cu o voce tare căzând în genuchi — de ar fi toate femeile ca această tânără, atunci tineri ar înceta de a le seduce!..."
  ],
  "20": [
    "A doua zi cununie era la biserica Sfântului S. din satul pescarilor. — Era Marquita și Victor care se însocise.",
    "FINELE PARTEI INTĂIA",
    "PARTEA DOUA",
    "Balul Dogelui Venetiei"
  ],
  "21": [
    "BARONUL DE VERAZ",
    "Era într’o joi seara.",
    "Ferestrele palatului dogal străluceau de lumină. Intrarea cea mare era deschisă. — O mulțime de nobili venise la balul ce da dogele.",
    "Toaleta damelor în genere era superbă.",
    "La o masă ședea dogele cu Lorenza și înca doo dame.",
    "— Vă mărturisim măria ta zicea una din dame că suntem foarte mulțumite de această petrecere încântătoare.",
    "— Și afară de aceasta — adăogă cea altă — câtă lume! câți invitați!",
    "— O scumpele mele doamne cât despre invitați nu sunt toți, zise dogele c’un surâs bine-voitor, sunt mulți cari lipsesc.",
    "In acel minut, ușa se deschise și pagiul dogelui intră anunțând.",
    "—D-l ambasador al Angliei și d-l baron de Veraz.",
    "Lorenza roși ușor când pagiul anunță pe Stevens.",
    "Cei anunțați intrară. Ei se îndreptară către locul unde erau grupați Dogele și Lorenza, și salutară.",
    "— Sunt vesel d-le baron de Veraz și d-le ambasador că vă aflați în mijlocul meu — zise dogele înapoind salutul — dar ce aveți d-le ambasador?—urmă el după o paosă scurtă—figură vă e palidă!.. suferiți?",
    "— Nu măria ta, — vă mulțumesc pentru îngrijirea ce-mi purtați.—Acum n’am nimic, dar credeam că o să mor!... și privirea sa se îndreptă către Lorenza, observând ce efect va face cuvintele sale, asupra acestia.",
    "Lorenza se ccbimbă la față.—O paloare mortală acoperi obrazul său.",
    "Explicați-vă, zise dogele—ce însemnează aceste cuvinte? vă mărturisesc că nu înțeleg nimic.",
    "—Duminica trecută mă întorceam de la preumblare din pădure — începu Stevens a povesti. — Putea să fie aproape 12 ore noaptea. — Mă îndreptam către aleiul cel mare voind a’mi lua trăsura unde o lăsasem.",
    "—Dar nu apucai să fac câți-va păși și o femeă... o nebună—se corectă Stevens, — nevoind a spune causa ce determinase pe Marquita d’al ucide — se aruncă asupra mea.",
    "Ceea ce s’a întâmplat, nu sciu, de oare-ce leșinaiu.",
    "Când m’am deșteptat a doua zi—din leșin — simțiiu o cruntă durere la umăr... mă pipâii... eram rănit.",
    "Atunci ’mi adusei aminte de cele întâmplate.",
    "In aceeași zi vizitiul ’mi spuse că în seara trecută disperat de întârzierea mea mă căută, și mă găsi rănit. — Aceasta e causa palidităței mele—conchise Stevens. — dar acum mă simt bine.",
    "Lorenza resufla mai liber.—I se părea că o greutate se luase de pe inima sa.",
    "— Dar în fine d-le ambasador — zise ea — n’ați putut afla cine era aceea care a atentat la viața d-v.",
    "— Toate cercetările mele au fost zadarnice, dar după fapta sa, sunt sigur că era o nebună.",
    "Stevens ascundea adevărul, când zicea că a cercetat.",
    "— El nici nu avusese gând să facă aceasta, voind mai bine să fie crezut mort de către Marquita, zicăndu-și că în cas contrariu ea s’ar fi încercat să-l omoare, și atunci s’ar fi putut întâmpla, ca el să nu scape așa de ușor.",
    "Pe timpul când Stevens povestea această întâmplare, baronul de Veraz era adâncit în conversație cu câte-va dame.",
    "— Intr’adevăr d-le baron, zicea contesa de N. c’un aer seducător, nu știu se poate fi causa de sunteți atât de rece cu damele.",
    "— Neapărat credința ce păstrează ver unei femei, replică o altă damă.",
    "— Vă înșelați doamnele mele, respunse baronul cu vocea sa cea înțepătoare, — nu credința ce păstrez, veri unei femei, ci disprețul mă face de a fi așa de rece cu Damele.",
    "—Și ce v’a putut face de a avea acel dispreț? întrebă contesa N...",
    "— Fapta unei femei pe care...",
    "— Ai iubit’o? întrebă contesa N...",
    "— Ei, nu doamnă.",
    "— Atunci?",
    "— Fapta unei femei, cu care am fost în relațiune.",
    "— Spuneți ne dar vă rog și noo această aventură.",
    "— Aventură numesci o pasiune care era să mî coste viața, dar care m’a costat toate ilusiunile ce fac pe cei alți oameni să fie atât de fericiți?",
    "— A fost pasiune dar?",
    "— Pe cât e de permis a i se da acest nume, am zis că instinctul meu pentru acea femeă nu era de cât simțual.",
    "— Fie și pasiune — zise contesa N., noi nu discutăm în privința aceasta, dar te rugăm de a ne povesti și noă această întâmplare.",
    "— Să v’o spun fiind-că voiți s’o aflați, dar să știți că nici o ființă omenească n’a auzit-o încă.",
    "— Asta o ziceți pentru a ne recomanda tăcere, zise contesa N.",
    "— Poate.",
    "— Fii sigur despre mine.",
    "— Cât și despre mine, adăogă cea l’altă damă.",
    "— Ascultă-mă dar, — începu baronul de Veraz.",
    "— Eram de două zeci ani. Aveam o avere fabulosă remasă de la părinți mei, și pe lângă aceasta primisem o educațiune, care mă aridica peste publicul comun.",
    "„Nu-ți vorbesc de spirit — de și lumea găsea că nu-mi lipsea.—Nu-ți vorbesc nici de figura mea, căreia junețea dă în tot-d’auna o valoare privilegiată.",
    "Intr’o toamnă mă întorceam de la moșie pe care un amic al meu o ținea îu arendă, în depărtare de o sută chilometri de Palermo, locul meu natal.",
    "„Inoptase de tot, și vântul siroco----footnote3---- acel vânt înfricoșetor-nsepuse să adie.",
    "Când după veri o 70 ch.m. feciorul meu care sta pe capra trăsurei se întoarse către mine, și ’mi zise c’un glas speriat.",
    "— Domnule ’mi se pare că niște hoți a călcat o trăsură care este înaintea noastră.",
    "Zisei să oprească caii și mă dedei jos luându-mi revolverul și pe feciorul meu care avea și el o pușcă cu două focuri.",
    "Apropiindu-mă de o grupă de oameni cari se ocupau într’adevăr cu prădarea unei trăsuri ce se afla ca la vre-o doi pași departe de a mea, zisei feciorului să descarce amândoo focurile lui asupra acelor ticăloși ceea ce și făcu.",
    "Veri o trei căzură dintr’-nși, dar cei alți patru se repeziră asuprea mea.",
    "Atunci trăsei și eu asupra lor de vreo câte-va ori până a nu-i lăsa să se apropie, și ei se făcură nevăzuți.",
    "Cei acelei nefericite trăsuri speriându-se de sgomotul armelor noastre, o luară la fuga și peste un minut trăsura peri din ochi mei.",
    "Mă întorsei cu feciorul meu gata a urma iar drumul, când o umbră se deslipi din dosul unei tufe de mărăcini și veni spre noi strigând:—Pentru D-zeu nu mă lăsați aci, ori cine veți fi! Această umbră era o femeă.",
    "’I deteiu brațul și-i ajutaiu să se urce în trăsura mea.",
    "Tremura de frică, și era mai leșinată.",
    "Pe dânsa n’avea de cât ă hăinuță, și o lână subțire pe cap.",
    "— D-zeu te-a scos în calea mea! zise ea—ce eram să mă fac singură noaptea cu frica de a fi descoperită de acea bandă blestemată.",
    "—Dar cum te-au lăsat să fugi din trăsură, fiind-că presupun că era trăsura d-tale aceea?—o întrebai eu.",
    "— Cine era să mă lase să fug? zise ea—dar îndată cei văzuiu venind spre mine înțelesei scopul lor, și a sărit pe partea opusă. Trăsura mergea încet, cai fiind osteniți de azi de dimineață fără să resufle o oră măcar. Glasul acelei femei avea un timbru așa de dulce și de limpede—cu toată spaima ce o turmenta — în cât simțeam că ’mi resuna până în fundul sufletului.",
    "— Când ar fi și frumoasă! cugetaiu eu. — Era un înger într’adevăr de oare-ce stând la cea d’întâi stație —pentru a resufla caii—remăsei uimit văzend-o la lumina fanarului ce-l adusese căpitanul de poștă.—Căpitanul ne făcu dificultăți pentru cai într’o oră așa de înaintată, dar ne oferi o cameră pentru noaptea acea.",
    "Ne deterăm jos.",
    "— Ne-ar mai trebui încă o cameră —zeiu eu căpitanului—făcând aluzie la mine — căci nu putem remâne o noapte întreagă în aceeași cameră cu o femeă streină.",
    "— Cu-neputință—’mi respunse el—nu mai am de cât una singură, în care sunt nevoit a mă mărgini cu nevasta mea, cu trei copii, cu soacrămea și cu sora nevestei mele.",
    "Streina înțelese delicateța purtărei mele, și ’mi făcu un semn prin care voia a zice:—„Nu e nici o nevoie de o a doua cameră:”",
    "— Dar ce crezi — ’mi zise ea după ce rămaserăm singuri—că mi-e aminte poate să dorm? — Am dormit toată ziua pe drum; și nu mai mi-e somn. Dar ași voi să mănânc de ași găsi ceva pe aci.",
    "— Am cu ce vă servi doamna mea — ’i ziseiu eu ducându-mă să ’mi chem servitorul.",
    "— Un moment — zise ea chemându-mă înapoi — mă iartă dacă vă fac o întrebare indiscretă; dar aș voi să sciu cum te numesci.",
    "Mă crezuiu atins de maniera întrebărei sale, dar în fine i spusei numele meu.",
    "— „Ești nobil? mă mai întrebă ea.",
    "—„’Mi venea a o strânge de gât.",
    "— „Sunt Baron! ’i respunsei cu toate acestea.",
    "Ea clătina din cap c’un suris.",
    "— „D-zeul meu, ce foame ’mi este— zise dănsa după o paosă scurtă.",
    "— „La rândul meu doamnă — ziseu; — doresc să sciu cu cine am onoare să fiu în societate?",
    "Ea se uită la mine lung apoi lond un suris chochet.",
    "— „Dor sci că scii cum mă numesc.",
    "— „E cea mai mare dorință, pentru cine te vede și nu te cunoasce.",
    "— „A!... ai uitat cî ești numai baron?... cu toate acestea iată că-ți spun, mă numesc Matilda și nimic mai mult.",
    "— „Drace, ziseiu eu în mine — iar te ai inpelițat cu ființa unei femei frumoase ca să torturezi omenirea.",
    "— Mulțumii patricianei mele, pentru ca consimțit să ’mi spună acec nume și eșii.",
    "— Cinci-spre-zece minute în urmă feciorul meu intră aducând pe o tava mare doău bulioane calde, un jambău, o terină de ficat, un cester și doue butelii de vin; din cari una era de Madera, iar alta de Bordeaux.",
    "După ce mâncarăm Matilda caută ceva în posonarul ei. — Urmam cu ochii toate mișcările sale.",
    "De odată văd că scoate un mic portmoneae legat cu auru.",
    "— „Căt costă întrebă ea pe feciorul meu, care venise să ia tava cu remășițele cinei noastre.",
    "—„Ce voesci să zici doamă? o întrebaiu eu.",
    "— „Voi să plătesc ceea ce am măncat, respunse ea.",
    "— „Ați crezut poate că ne aflăm într’o locandă aci?",
    "— „Atunci e din mica d-voastră provisie de drum.",
    "— „Si ast-fel fiind, m’ai crezut că sunt om de a primi plata pentru micul serviciu ce am putut a vă face..",
    "— „Dar bine... ce sunteți d-voastră dator?...",
    "— „Doamna mea, ziseu eu, mă insulți, și nu cred că o faceți din cuget.",
    "— „Dacă o iei ast-fel!... Dar în adevăr ce oră să fie?",
    "Poate voesci să te retragi. Eu voi sta să citesc.",
    "— „Și eu să te privesc — respunsei într’adins.",
    "— „Pe mine?... zise ea cu o aparență de mirare.",
    "— „Da!",
    "— „’Ți am plăcut dar?...",
    "— „Esci atât de frumoasă!...",
    "— ’Ți mulțumesc.",
    "— „De unde veneați cănd v’am întălnit am uitat a vă întreba ?",
    "— „Veneam de la o moșie a mea.",
    "— „Și vă duceați la Palermo?",
    "— „Da! era să mă duc de la Septembre; dar am suferit până mai de unăzi despre sănătatea, mea, și asta m’a făcut să întărziiu pănă acum. Ce mai scii din Palermo?",
    "— „Că tot e plin de străinii proscriși și de vizitatori.",
    "— „Așa ’mi scrie și mie dumnealui.",
    "— „Sunteți măritată?",
    "— „Da! dar dumnealui e la Paris pentru căutarea sănătăței.",
    "— „Și vă e lăcuința în Palermo?",
    "— „Pentru ce această curiositate?",
    "— „Pentru că...",
    "— Nu sciam ce motive să-i arăt, pe de o parte ’mi plăcea la nebunie cănd priveam acei duoi ochi negri descepți tot-d’una de o chochetărie omoritoare: acea față palidă, care ’mi rechema lumina lumei, și acele sprincene dese și crețe cari se incruntau cu grație de câte ori deschidea gura să vorbească; dar când vedeam aerul ei cel măreț, tonul cel aristrocratic cu care se exprima, și acea reserva princiară de care se încongiure, nu aveam cel mai mic curagiu să părăsesc peste cuviința în care mă ținea respectul.",
    "Cugetam încă la respunsul care mă credeam dator să’l dau la ultima ei întrebare, când înțelegând încurcătura în care mă aflam.",
    "— „Esci insurat? mă întreba ea.",
    "— „Nu doamna mea!",
    "— „N’ai fost nici odată?",
    "— „Nici o dată?",
    "— „Cu toate acesta....",
    "— „’Ți par așa de bătrân!...",
    "— „Ba nu!... dar mai bine ai făcut că nu teai insurat.",
    "— „Și ce rău eram să fac dacă mă însuram?",
    "— „Erai să faci o ființă neferecită!",
    "— „Nu cred că dacă m’ar fi ajutat soarta să numeresc o socie care să posedă măcar o parte de calitățile d-voastră, ași putea fi atât de ingrant, în cât să fac neferecirea unui asemenea inger! (?",
    "Matilda clătina ușor din cap, și suspină.",
    "— „Ce lingușitori sunteți toți barbați fără excepțiune și cât de falși vă găsesce cine-va în urmă, zise ea după un minut.",
    "Hm!., ’mi zișei în mine;— e pățită biată femeă.",
    "Eată o ocasie favorabilă.",
    "Cel ce se plânge de nedreptatea altuia are nevoie de resbunare și nu poate refusa ajutorul ce ’i vine în genunchi a o servi.",
    "— ’Mi întinsei dar lațurile.",
    "— „Ai dreptate doamna mea să cugeți ast-fel despre barbați,— ’i zisei eu,— și dacă voiți a mă creae, mă simt prea neferecit că nu m’am născut femeă. — Unei femei tot i s’ar putea erta o mică rătăcire femeile sunt așa de slabe și suferă așade multe nedreptăți din partea bărbaților și chiar din partea societăței!.. Dar un bârbat? mai ales cănd posedă un tesaur de frumusețe, de grație, de merite fără nume în persoana sociei sale, să mai cugete că ar mai exista vre-o dată femeă în lume, ar fi o crima, o nelegiuire o monstrositate!",
    "— „Vezi ce bine vorbesci, respunse ea. Mă revolt tot-d’auoa cănd aud pe alți vorbind cu atăta eloquință nesărată în favoarea sexului lor, parcă ei ar fi totul în lumea astă, și femeile n’ar fi lasate de Dumnezeu de cât pentru plăcerea d-lor.",
    "— „Eu n’ași crede pe cineva cu mintea destul de sănătoasă care să cugete astfel!",
    "— „Cu toate acestea așa judeca toți, mai toți voi să zic de oare ce într’adevăr ’mi faci multă plăcere când te văd cugetând așa drept, și vezi lucrurile cum sunt.",
    "— „Am observat adesea un ce serios care se întămplă in lume — respunseu eu — am văzut că mai tot d’auna femeile cele frumoase, cele virtoase, cele mai meritoase au avut parte de barbați rei, infideli inconstanți și nedemni de ele, pe cănd femeile cele equivoace ----footnote4---- au parte de barbați cum se cade, care le iubesc și fac totul pentru mulțumirea lor... Nu sciu la ce să atribui această anomalie, dar e ceva care te face sceptic, pisimist, cănd știi că aceăsta e trista condițiune pantru a putea reuși cine-va mai bine.",
    "— „Cunosc mai multe exemple de felul acesta, zise Matilda.— Se vede că ast-fel e creată lumea, și învațații noștri, care se ocupă cu descoperirea mijloacelor de a călătorii in aer, neingrijesce adesea tot ce este mai esențial pentru ferecirea omului!... dar simt că mă doare capul... ’mi e cald....",
    "— „De ce nu’ți apropii scaunu de fereastră... eu o voi deschide..",
    "— „Așa mă găteam să fac și eu—zise Madildă sculănduse a lene și făcăndumă să văd cel mai mic și mai frumos picioruș care termină o pulpă plină și rotundă, deasupra căreia ciorapul strălucea de o albețe neintreruptă de nici o încrețitură.",
    "— „E o plăcere să privească natura cineva alături cu d-ta, pe când afară păsările ciripesc parcă ar voi să spue ce se petrece in sufletul cui-va.",
    "— „Sezi și d-ta e loc destul—zise ea uităndu-se la măna sa cu un suris ce se respundea pe toată fața ei.",
    "— Alăturai și eu scaunul de al seu.",
    "— „Nu te trage ușa de la spate? o întrebai.",
    "— „Fii așa de bun de’mi adu haina, e acolo pe pat,",
    "— „Credeam că mi la furat hoții și p’asta adoase ea cocoțănd din posonorul hainei o cutiuță cu bomboane, din care începu să mănănce cu o lăcomie copilărească.",
    "Apoi intinzint măna ei spre mine.",
    "— „Eați și d-ta partea, zise ea fără a’și ridica ochii să mă vadă.",
    "Deodată bomboanele ’i cățură din mână, pleacă capul pe umeri, puse batista la ochi și începu să plăngă.",
    "— „Ce ai doamna mea? o întrebaiu eu ingrijat.",
    "Dar în loc să’mi respundă, ea plăngea necontenit.",
    "A plăns ast-fel poate aproape de o jumatate de oră pe neexagerate. In tot timpul pe cănd plângea, eu nu incetasem de ai da toate ingrigirile mele spre ai aduce oare care ajutor dar nici sărurile ce o făcusem să respire nici stropirea cu apă rece n’avură nici un efect, mă mulțumii a măngăia una din mănile sale, pe care mi-o părăsise fără nici o reservă și a o încălzi cu suflare mea, fiind-că mi se păruse rece ca ghiață.",
    "Țineam încă acea mână mica și albă, fragedă și delicată, cănd după ce’i trecu plănsul și văzu ceea ce făceam mănei sale:",
    "— „Destul ’mi zise — ține p’asta! vezi ce rece este?",
    "Luai măna ce o intinsese spre mine și urmai cu asta ca și cu cea dântăi.",
    "După veri o două minute ceru să se scoale, ’i ajutai să ce aridice de pe scaun, voi să bea apă, o intrebai dacă voea să ea și dulceață, nu refusă. Apoi se indreptă spre pat sezu și puind o mănă pe fruntea ei.",
    "— Am plăns mult? mă întrebă ea.",
    "— „Cam mult, zisei — dar cine știe de nu făceai mai reu neplăngând.",
    "— Nu cred!... simt o durere de cap și o amețeală.",
    "Alergai indată la dănsa, șezui lângă ea și voind să’i susțin capul care’i cădea într’o parte ca și’l resemă pe umerul meu, astfel în căt buzele ei erau mai lipite de ale mele.",
    "Cu teate acestea ochii ei erau inchiș. Unul din brațele sale atărna la coasta ei; cel alt se nevovia să și desfacă cingătoarea care o străngea. Prevenii dorințele ei, simțiiu peptul ei bătănduse astfel în cât mă făcea să mă ingrijesc, sănul ei ardea, pe cănd măinele erau înghețate.",
    "— Ce să aibă? mă intrebaiu eu, — Fiva oare vre’o suvenire de infidelitate din partea soțului seu? ea a exprimat foarte categoric: — de și prin o alusiune — cănd ’mi a zis că bine am făcut de nu m’am însurat de oare ce ași fi făcut o ființă neferecită, apoi adăoga că bărbații sunt falși, și nu-mi mai aduce aminte ce mai zisese de felul acestea.",
    "Cu toate acestea reul nu se mai alina de loc, o vedeam bine căt suferea, și nu-mi venea să o părăsesc într’un loc unde nu poate să găsească nici un ajutor medical sau practic măcar.",
    "— „Ascultă-mă doamna, voii să zic.",
    "— „Oh! nu! nu! Matildă, zimi Matildă, murmură ea fără a-și deschide ochii.",
    "— „Ei bine Matildă, dă-mi voe să fiu pentru d-ta o femeă din casă, consideră starea în care te afli, și nu te strămtora de mine. Spunem ce voesci. Cănd ți-a mai venit acest rău ce ai făcut? ce lucru ai întrebuințat ca să te intremeti?... Vorbeștemi ca la un frate, să sciu ce să fac, de oare-ce nu pot să te las in starea asta.",
    "Zicând aceste vorbe pe când mă aflam încă susținănd capul meu cu mâna mea și cu buzele aproapiate de ale ei, eram așa de inspirat de un simțimânt de compătimire pentru dănsa, în cât o mărturisesc în toată cunoscința mea, că fără să cuget la o ideă culpabilă în momentul acela, începui să sărut de mai multe ori acele buze ca focul de rumene și înflăcarate.",
    "De odată simțiiu brațul Matildei încongiurândumi gătul cu o strinsoare convulsivă, apoi ’mi dete o singură sărutare, pe care ea a semănat-o cu o mică urma de sânge, și în fine deschizănd ochii cei mari și negri ca două nopți de prima-vară edenului; ’mi întoarse capul cu mănele sale spre dănsa, și ’mi zise cu glasul cel mai plăcut al voluptăței.",
    "— „Așa e că nu mă cunosci?",
    "— „Scii bine dacă nu te cunosceam nu eram să-ți ascund, ’i respunsei.",
    "— „Nici să te cerci a mă cunoasce vre-o dată.",
    "— „Ce copilărie stai de vorbesci.",
    "— „Indată ce voi sosi la Palermo cată sa ’mi fac pregătirele de plecare.",
    "— „Unde vrei să te duci?",
    "— „La Paris?",
    "— „Sunt nevoită să plec!",
    "— „Soțul d-tale o pretinde?",
    "— „Da!",
    "— „Te voi însoți și eu!",
    "— Nici să cugeți.",
    "— „Esci fără suflet într’adevăr!",
    "— „Oh! nu!.. uită că mai văzut.",
    "— „Dacă aș putea... acum e prea tărziu.",
    "— „E încă timp, abea să face zio— zise ea c’un suris batjocoritor.",
    "—Era adevărat. Se lumină de zio, și eu nu observasem încă.",
    "Cugeteam la o păcătoasă ideă de a o lăsa acolo singură ca să-mi resbun de cruzimea ei, cănd capitanul iotră să ne inscințeze că trăsura cu patru robi care scăpase în ajun, se întoarse la releul postal, ca să întrebe dacă acea pe o care o căuta era acolo.",
    "— Să fie gata că voi să plec — zise Madilda căpitanului de poștă.",
    "Cercai să-i mai zic vre-o două vorbe fu îndeșert ea se ocupa cu pregătitele ei, și nu avu timp nici ca să ’mi respundă, dar în momentul când era să se urce în trăsură ei care o aștepta la scară, văzui că un fel de carte de visită care-i pică din mănă aleegai îndată și o ridicaiu de pe jos, cănd și auzii biciul vizitiului ei plesnind, și într’o clipă trăsura nu se făcu nevăzută din ochii măi.",
    "— Remăind singur ’mi aruncai ochii asupra acelei carte și citii aceste vorbe scrise cu creionul;",
    "„Duminică viitoare la Balul mascat din sala B.. domino negru garnit cu albastru.",
    "Dedesupt era inițiala „M”"
  ],
  "22": [
    "URMAREA POVESTIREI BARONULUI\nDE VERAZ",
    "— A patra zi după sosirea mea la Palarmo,—urmă baronul după căteva minute de tăcere, era Duminică.",
    "Pe la zece ore seara mă dusei la balul mascat de care era vorbă. O oră în urmă întălni într’adevăr pe dominul cel negru garnit cu albastru, dar era la braț cu altă mască o damă care avea un domino alb simplu de matasă, Mă apropiai de dominul cel negru și mă făcui cunoscut prin cartea de recunoscere, fiind și eu mascat.",
    "Dominul meu se întoarse către aceea ce’l însoțea și ’i șopti ceva la ureche aceasta ’și preumblă ochii prin sală și zărind într’un colț puțin depărtat de un june care nu ’și lua ochii de la dănsa, ’i făcu semn și el veni lângă noi. Dominul cel alb se sculă atunci, și luând brațul junelui se depărta cu ei în mulțimea măscilor.",
    "— Toata seara aceea.— sau mai bine toată noaptea căt ținu balul, am petrecut într’o răpire de mulțumire.",
    "Vorbe dulci, strânsori de mână, sărutăr( pe după cortină ferestrei lângă care ședeam, iată cu ce semănaserăm raiul, în care ne conducea amorul.— Era pătru ore cănd amica e- veui so caute. — Ea se sculă să plece.",
    "— „Când ne mai vedem? o întrebaiu suspinănd.",
    "— „Nu sciu, peste trei zile plec.",
    "— „Earășî?",
    "— „Ce fel iarăși!.. dar n’am plecat încă...",
    "— „N’ai părăsit această ideă?",
    "— E cu neputință aceea.",
    "— „Așa dară peste trei zile se arunc doliul pe cea mai frumoasă suvenire din viața mea?..",
    "„Ea dete din umeri.",
    "— „Unde sezi? mă întrebă ea după o paosă scurtă.",
    "— „De ce voești a afla locuința mea?",
    "— „Pentru că poate să mai găsesc timp de a te mai vedea.",
    "— „Ai voi dar să mai mă vezi? Nuți displac prin urmare după cum m’ai făcut să cred?",
    "— Din contra simt multă plăcere cănd mă aflu cu d-ta dar ai un caracter curios!... Nu poți să înțelegi amorul fără să iubesci, asta e de când cu Noe.",
    "Am remas încremenit, nu sciam cum să respund la aceste cuvinte extravagente. Dacă ași fi avut în acel moment, luciditatea sufletului de acum ași fi respuns îndată.",
    "Cine te-a încredințat doamna mea că vă iubesc? și de când zisele unui om pot fi luate ad Literam? Lumea e prea veche, prea bătrână, ca să creaḑă în vorbe și nu e destul câte un cuvânt și o marcă pusă pe o monetă oare-care, daca nu se va proba metalul ce singur o garantează prin valearea ce-i se dă.",
    "Ași fi putut să-i respund mai multe dar când inima e chemată să joace un rol, spiritul rămâne în tot-d’auna în culsă.",
    "Trecuse opt zile fără să o mai văd, în acest interval am căutat-o îndeșert atât la bal, cât și la teatru, pe strade pretutindeni unde credeam că ași fi întălnito.",
    "O credeam plecată, când într’o seară, întorcându-mă acasă pe la un-spre-zece .. feciorul mău îmi aduse un bilet.—Il deschisei și citii aceste cuvinte:",
    "„Asceaptă-mă astă seară între zece și unsprezece ore.",
    "— Eram decis să fug de acasă, dar stătui să cuget daca făceam bine așa, când auzii o trăsură oprinduse la poartă. Simții inima mea svâcnindu-mi în piept, nu mai era timp de a mă îndoi, peste un minut Matilda era în camera mea.",
    "Cât de frumoasă era în rochea sa de catifea neagră! în cladarea bruxelelor sale, în buclele-i negre cari unduiau pe umerii ei albi ca crinul.",
    "Ce profum se respândea împrejurul ei. Ce farmec era în căutătura ochilor și în surâsul său care radia pe figura sa, ca o lumină împrumutată din paradisul amorului.",
    "Mânia mea fu uitată...",
    "Fericirea mea ’și ținu cuvântul fără să ’mi treacă prin minte, și veni să mă aclame pentru a treia oară ca pe alesul său favorit...",
    "Toate sunt adevărate în lumea asta.",
    "Singurul rău e însă că nimic nu ține mult.",
    ".Lumea e un adevărat paradis, dar defectul organismului nostru este că ne place să măsurăm fericirea cu măsura nemurirei, pentru că deși ne vine din cer în rarele ei intervale, durata ei însă cată să sufere aci jos, legile peritoare și variabile la cari suntem supuși.",
    "„Am trăit, am văzut, am simțit... dar ași voi să mai trăesc, să mai văd, să mai simț!...",
    "Despre zio Matilda mă strânse de mână.",
    "— Am abusat de timpul meu, zise ea — venisem pentru un moment să-mi iau ziua bună de la d-ta, căci astăzi e ziua plecări mele.",
    "Așa dar pentru cea din urmă oară, uită că m’ai cunoscut.",
    "„Ea ’mi dete o sărutare și peri din ochi mei ca o nălucă, n’avui nici timpul să-i zic o vorbă măcar...."
  ]
}