{
  "1": [
    "Iu satul Isvoarele",
    "In poalele Carpaților, într’o vale udată de limpedea apă a unuǐ râuleț ascuns după un stufiș de arborǐ, se află satul Isvoarele ale căruǐ albe căsuțe vecǐnic se oglindesc în undel cristaline ale râulețuluǐ",
    "'Țǐ este drag să trecǐ printr’acel sat căcǐ totul respiră frăgezime, curățenie și dare de mânà, ne fiind locuit de cât de moșnenǐ, urmașǐ aǐ vechilor oștenǐ carǐ d n vremurǐ uitate s’aǔ așezat în acea vale smăltată cu florǐ și verdeață, dobândind în urma nenumăratelor isbânde ce aǔ repurtat contra păgânilor ca răsplătire de la deosebițǐ domni după vremurǐ câte o făștoaică de pământ ca loc moștenesc.",
    "Moșiele sunt micǐ, pământul de și priincios pentru iarbă, flori și arborǐ este cam ingrat pentru grâne, cu toate acestea moseniǐ noștriǐ aǔ dibăcia ca prin muncă și sârguință să’șǐ preântâmpíne nevoile, să ’șǐ plătescă dările, să’șǐ căpătuiască copiǐ, să’șǐ lărgească făstoaicele și să ducă o viață mult mal comodă și maǐ lesnicioasă de cât frațiǐ lor clăcașǐ",
    "Ast fenomen s’a observat in toțǐ timpiǐ și în toate părțile. Orǐ pe unde s’a aflat câte un sat moștenesc el a fost mai arătos și locuitoriǐ luǐ maǐ cu dare de mână de cât aǔ fos- clăcașiǐ, pentru că țěranului îǐ era milă de casa și pămâmentul luǐ fiind al sěǔ propriu, și neavând teamă d’a fi dat afară dintr’însul, el îșǐ cultiva palmacul de pământ ce’l stăpânea cu maǐ multă îngrijire și din el îșǐ hrănea și căpătuia toțǐ copiǐ, și ’i făcea oamenǐ de trăit în societate fără să existe legea majoratuluǐ, lege inică și nedreaptă visată de uniǐ din economiștiǐ noștri politicǐ, care se hrănesc cu ideia d’a ne întoarce cu câte-va secole înapoǐ, adică în timpurile fericite pentru boerǐ, cănd averea, viața și familia vasaluluǐ era a senioruluǐ, precum fu pană maǐ de ună-zǐ bietul clăcaș care muncea pentru stăpân. Mo neanul liber și stăpân pe mica sa proprietate muncea, se agonisea, și se ferea d’a cădea la patima bețieǐ care e flagelul cel maǐ păgubitor pentru agricultor, sciind bine că pentru malul luǐ se agonisesce, pentru malul lui se înfrânează.",
    "Dintr’astă causă moșneniǐ in majoritate fură ferițǐ de ispitele vițiuluǐ, putură să se gândească la ziua de mâne și devenită muncitorǐ, economǐ și intreprinzětorǐ. Banul adunat făcu alt ban, virtutea se întinse în paguba vițiuluǐși oameniǐ cum se cade deveniră cu stare, pe când ceǐ rěǐ îșǐ luară lumea în cap fiind desprețuițǐ de aǐ sěǐ. Ast fenomen se va opera și în masa foștilor clăcașǐ acum împroprietărițǐ îndată ce vor scăpa de plata pământuluǐ și vor dobândi o lege care va regula chestiunea invoelilor agricole prin stabilirea unuǐ maximumi cum era maǐ nainte.",
    "Satul Isvoarele se cunoasce cât colo că este locuit de oamenǐ harnicǐ și cu șiart, căci mila, dragostea și îngrijirea locuitorilor sěǐ pentru ast colțișor de pământ se da de față în tot ce’l înconjoară. Râurile de munte la noǐ sunt în genere o calamitate, căcǐ când se întâmplă să vie marǐ și să se umfle aduc cu dânsele munțǐ întregǐ și trunchiurǐ imense de copacǐ care distruge și prăpădesce tot ce întâmpină in cale. Pretutindenǐ vecinitățile pârâurilor sunt pustiite din pricina deselor revěrsărǐ, pe când vecinătățile torentuluǐ din satul Isvoarele sunt locurile cele maǐ populate pentru că râulețul ce trece printr’acest sat, de și e tot un râǔ de munte, în loc. d’a fi causa atâtor calamități a devenit prin activitatea și sârguința locuitorilor satului să fie diu contră isvorul a nenuměrate resurse de îmbogățire.",
    "Albia lui în loc d’a fi ca a altora o câmpie întinsă semnată, cu petroae, bușteni, nisip și tot ce poate avea un aspect sălbatic și întristător, este o pajiște de verdeață în care vitele găsesc un nutreț abundent și îngrășător. Prin ce mod astă minune? Intr’un chip foarte simplu: îndată ce trece primăvara copii și băețandri satului intră cu toții în albia râulețului, culege petroaele și le pun pe marginea apei ca să întărească malurile si să aibă la vreme de trebuință pietre de var în abundență, lăsând albia curată de ori-ce obstacole, chiar și de lemne pe care le întrebuinƫează pentru foc. După dânșii oamenii în vârstă seaměnă prin nisip sěměnță de un fel de iarbă cc’i priesce în asemenea locuri ᶊi chestiunea islazurilor este resolvată tără multă bătae de cap.",
    "Astă măsură bună pentru a procura bun nutreț nu este de nici un folos pentru ferirea de inundații; alt-ceva făcură moșnenii noștri ca să scape de astă teribilă calamitate ; mai întâiu se întovărășiră cu toți vecinii cari aveaǔ sate pe marginea râului in susul lor până în sghiaburile munților și plantară pe malurile lui copaci cari fac tulpine marii și rămuroase, mai cu seamă sălcii, și cu chipul acesta feriră malurile d’a se dărima la orǐ-ce viitură de apă și d’a potmoli matca râului.",
    "Pe urmă ceva mai sus de sat împărțiră râul în nenumărate rămuri pe cari le aduse in sat prin felurite direcțiuni, una ca să misce roatele unei mori, alta pentru mișcatul unei piuã de bătut abalele, alta pentru un ferestrău de scânduri și altele pentru fel de fel de trebuinţe casnice și de mică industrie, iar adevărata matcă secată cu totul fu semănată numai cu iarbă spre a servi drept islaz.",
    "Iată ce poate face nisce oameni cu chibzuinţă dintr’un curs de apă care pentru cei mai mulţi e causa atâtor nenorociri ; să vedem acum ce mai făcură ei din munții și dealurile vecine cari nu erau mai de loc bune pentru semănături.",
    "Ori-cine a visitat de cât-va timp munţii noștri, mai cu seamă pe unde sunt căi de comunicaţie mai lesnicioase, s’au spăimântat de sălbăticia şi aspectul întristător ce iau acele creste albe şi pleşuve pe cari în fie-ce zi mâini criminale și neprevăzătoare le despoae fără de cumpănire de falnica lor vegetațiune ; acea despădurare nechipzuită aduce ce e drept pentru moment câţi-va bani în punga proprietarilor, dar vai ! câte pagube nu causează într’un viitor foarte apropiat.",
    "Structura geologică a munţilor noştri nu este granitică, ci mai mult compusà numai din pietre de gres şi conglomerat de pietroae amestecate cu nisip şi pământ argiios care se moae de ploi și viituri de apă și apoi fuge dese prăpăstuesce in albiele râurilor. Aceste maluri se surpă și cade în riu dacă printre ele nu se află puternica legătură a rădăcinelor de copaci care reţine pământul la locul săǔ şi permite a astupa prin noi deposite perderile causate în teren prin mâncaturile făcute ɑe ape. Afară de aceasta lipsa de umbră gonesce umezeala, usucă isvoarele, razele soarelui nu mai poate scoate din schiaburile munţilor acele coloane de aburi, din care se formează norii, și ţeara întreagă e ameninţată de secetă, sau e expusă la deluviuri păguboase aduse la vremuri ne priincioase din regiuni depărtate, de vânturi cari nu sunt oprite sau stâmpărate de zidurile de păduri.",
    "Isvorenii noştri fără carte, dar prin instinct, şi mai cu seamă prin tradiţiuni, înţelese aste primejdii la care poate expune pe cultivatori lipsa de păduri, mai cu seamă la munte, şi, de şi trecea pe lângă satul lor o şosea mare şi li se oferise de speculanţi preţuri bune pentru cherestea, ei nu se lăcomiră la un câştig momentan, ci se gândiră şi la viitor şi ș’i exploatară pădurile cu precumpănire, tăiară munţii parchete, parchete, își împărţiră câştigurile proporţional între toți, ca cum ar fi stăpânit în devălmășie, și făcură ast fel ca în fie-care an să vânza cantități bunicele de lemne și pădurea să rămâe pădure. La ast resultab însŏ ajunse ferinduˑse d’a băga să pască în păduri vitele cari mănâncă lăstarul crud şi preferară a le hrăni cu grăunţe şi fân uscat în coşare până ce crescea iarba din matca râului.",
    "Dealurile sunt acoperite numai cu livdi de pruni şi pomi roditori, poalele lor sunt învelite cu o pânză verde de porumb şi locurile pe cari felul pământului le condamnă d’a nu fi apte la nici un fel de cultură sunt presărate cu nenumărate cuptoare în care pietrele culese din primă-vară după matca apei se transform în var.",
    "Satul se află în partea cea mai de jos a astui magnific amfiteatru croit frumos de natură și de o mie de ori mai înfrumusețat prin sârguinţa omenească. Fie-care casă în ast sălaş al activității omeneşti este un cuib de fericire domesnică şi fie-care familie laudă pe D-zeu că le-a dat braţe ca să muncească şi copii ca să conducă spre bine neobosita lor activitate.",
    "Fie-care curte ce înconjoară asemenea case e o grădină de flori și fie-ce gard o leasă de pomi roditori. Pe bătătură pasările de casă : găini, gâşte, raţe şi curci se sbeguesc cât ţine ziua de mare împlând aerul de vesele ţipete şi în celare răsboaele şi meliţele tocănesc într’una de cum se face zio până ce intră murga în sat. La spatele casei roiuri de albine cară și adună în stupi cu o activitate demnă de stăpânii lor mierea culeasă după flori, și pe prispele caselor se joacă o spuză de copii veseli, rumeni și sănătoșşi.",
    "In dosul curții, în staulul vitelor, vacile și boii graşi şi sănătoși rumegă răsturnaţi pe pae proaspete aromatica iarbă ce pasc toată ziua, viței se sbeguesc între dânşii sau dau năvală la ţâţa măsi, oile şi miei închişi în ţarc bebeesc asceptănd ora mulsului şi caprele se cocoaţă pe unde cu gândul nu gândesci ca doar o găsi un mugur sau o rămurea verde, pe când porcii şi purcei grofoesc şi guiţă prevestind apropierea orei prânzului comun.",
    "In dosul staulului se află livezile, în dosul livezii sus pe coastă se întinde via şi dincolo de ea se ḑăresce într’o negură violetă înverḑitele coame ale munţilor cari se scaldă în nori.",
    "Colea calul rânchează așteptând ora ţesălatului, dincoa berbecul se oglindesce cu măreție în unda limpede a fântânei ce isvorasce din dealul din dosul casei, spre a’și admira falnicele lui coarne, mai colo sburdalnicii etḑi se întrece care de care să sară mai de sus, și mai dincolo omul, regele tuturor astor făpturi vieţuitoare și lucruri ne însufleţite, dă viaţă întreguluii tablou ce se desfăşură înainte-i prin lucrul mânelor sale şi îşi petrece vremea săpând porumbul, plivind via, coborând cu tânjala din vârfurile munţilor trunchiuri de copaci, sau măcinând la moară, tăind la ferestrae, bătând cu piua abalele, ori transformând piatra în var, sau scoţând din stup ceara și mierea.",
    "Femeea nu e departe de bărbat ; ea ’î gătesce de mâncare și ’ i duce merinde la locul de muncă ; ea este regina gospodăriei casei."
  ],
  "2": [
    "Cumetria",
    "In ḑiua de 12 Martie anul 1877 care căḑuse în Dumineca a 5-a din postul Pascelor, pământul deja se curăţise de zăpadă, pajiscele începuse a se tapeta cu verdeaţă, mugurii în arbori începuse a încolţi, după crestele munţilor vecini braḑii începuse a lepăda întunecoasa frunḑă şi a se îmbrăca cu un vestmânt noiu mai deschis, mai fraged şi mai verde, şi soarele se îndurase a se uita mai cu blândeţe spre natura renăscândă.",
    "Vitele însă nu eşise din coşare, albinele stau tot amorţite în stupuri și arborii din liveḑi tot păstraǔ acea înfăţişare sinistră care când sunt despuiaţi de ornamentul lor de verdeaţă semăn cu un înfiorător convoiǔ de schelete ; numai oamenii mai nerăbdători văḑându-se învitaţǐ de călduţa sclipire a razelor solare care strălucea mândru pe un cer aḑuriǔ, părăsise culcuşurile iernei și eşise la iveala ḑilei.",
    "Tot satul era în picioare, toată suflarea omenească era veselă şi sburdă ca natura renăscândă, ca căprioara ce eşea din pesceră, ca păsărică ce ămplea aerul de voioase ciripituri. Bărbaţi, femei, fete, flăcăi, până şi moşnegii şi copii lăsase în colţul vetrei sarica şi gheba cea groasă şi călduroasă, şi învestmântaţi cu cele mai frumoase şi mai arăˑtoase haine de sărbătoare, puneau veriga la uşea casei şi mergeau pâlcuri, pâlcuri şi se îndesau în bătătura unei case mari şi arătoase din mijlocul satului.",
    "Ce clădire să fi fost acea casă mare şi mândră spre care lumea a!erga dând năvală unii peste alţii ? Să fi fost biserica ? o ! nu, locaşul lui D-zeu e uite colo în vale lângă drumul cel mare, mărunt, vechiu, de lemn putred trist şi dărăpănat căci nu era biserică comunală ci schit monastiresc întreţinut de stat ; să fi fost scoala ? o ! iarăşi nu, scoala e colo pe acea coastă, acea colibă de bârne ne li⸱pite, într’un peşi şi pe jumătate desvelită, în tinda căria se adăpostesc doo capre de pripas ; o fl poate primăria şi lumea aleargă să vaḑă cum se împarte dreptatea de magistraţii satului, o ! de loc ; primăria e acel coșar miserabil care face un trist contrast cu plăcuta înfăţişare a celor alte case moşnenesci care o înconjura, spre a dovedi că acei ce se îngrijesc aşa de mult de buna stare a lor privată, pun prea pucin preţ pe buna stare a lucrurilor publice. O fi în fine locuinţa proprietarului moşiei ? nici asta nu e, căci proprietarul locurilor vecine care nu sunt mosnene este statul d’o parte şi de alta un fost boer care n’a dat p’acolo nici o dată şi nici nu scia în ce parte de loc se afla acea vacă lăptoasă după care lua noo piei.",
    "Ce să fie dar ? este hanul, cârciuma, templul viţiulul băuturei, pentru care necunoscutul proprietar cheltuise mulţi bani ca să’l facă cât se poate de atrăgător şi de ispititor. Dar bine dacă este han pentru ce alerga aşa cu duiumul mintoşii Isvoreni care nu sunt ca alţii închinaţi la darul beţiei, şi în loc d’a merge în ḑiua de duminecă la casa Domnului, alerg din ḑori ´de ḑi ca cei de aiurea spre a’şi îneca pipota cu băuturi ameţitoare şi pricinuitoare de atătea nenorociri ?",
    "Alergaǔ pentru că într’o grădină fie ori cât de bine plivită tot se găsesc mărăcini, și mai ales pentru că era acolo o cumetrie, o cumetrie de fruntaşiu, notarul boteḑase un copil hangiului şi acesta chemase la petrecere tot satul• Da, priceputul grecoteiǔ aḑi da cu o mână un ou ca mai târḑiu să ia un bou.",
    "Flăcăiǐ şi fetele uitând asprimea vântului care sufla cam dârḑ despre apus, îşi lepădase minteanurile şi scurteicile, şi eşind pe bătătura încă umedă, svânta pământul sub tropotul imineilor lor, pe care ’ i făcea să salte trei palme de la pământ, trei balauri de lăutari cari cântau hora cu aşa foc şi vioiciune în cât umplea inima voiniculuǐ şi chiar a unchiaşului de un noian de sburdălnicie.",
    "Fetele sărind sub impresia ritmului cadențat al jocului făcea să salte împreună cu ele uşurelele cămăşǐ de tort şi borangic împestriţate cu felurite cusături de fir şi arniciu ce le acoperea corpul şi să danţeḑe sub dânsele nişte drăgălaşe globuleţe rotunjite însăşi de mâna graţiilor, la între vederea cărora tresărea de înviorare inima în om.",
    "Vântul ce sufla aprig se juca cu coadele pestriţate cu cordele şi flori şi cu bogata coamă a băețanuluǐ care uitase toate cele lumescǐ, şi oboseala de erǐ, şi munca de mâne, sub impresia îmbătătorului avent al jocului şi a drăgăstoasei strânsură de mână a surăţichei sale ce sălta rumenă ca un bujoraşǐ alăturǐ de el. Cât erau de fericiţǐ şi voioși, par-că lumea întreagă era a lor !",
    "Astă fascinaţiune ispititoare scosese din fire şi pe maǐ marii lor. Bărbaţii şi femeile mai înaintaţi în vârstă, alde badea şi dada uitase şi ei asprimea vântului, şi amăgiţi de înşelătoarele raḑe ale soarelui cari strălucea cu mândreţe pe cerul senin, eşise din casă, părăsise căldura cea binefăcătoare a sobei, şi fără să părăsească ghebele şi dulamele, se făcuse roată în jurul horei aşedaţǐ care pe laviţe, care pe prispa hanului.",
    "Unchiaşiǐ nu se lăsase mai pe jos ; ei se pusese cu babele şi cuscrele lor pe laviţe dinaintea meselor de sub straşină şi bând ţuică şi vin povesteaiǔ cu poftă vitejiele strămoşilor noştri : despre luptele lui Vlad Vodă Țepeşi cu Turciii, despre înţelepciunea lui Mircea cel bătrân şi despre minunele prin care Stefan cel mare şi Michaiu viteazul a ţinut ḑeciuri de bătălii, a învins cerbicia Turcească şi Ungurească şi a isbutit ca prin puterea armelor lor, cu o mână de oamenǐ, să ţie cât aǔ trăit eǐ neamul românesc unit la o laltă, şi slava numeluǐ de Român împrăsciat preste mărǐ şi preste țăriǐ."
  ],
  "3": [
    "Călărașul",
    "Toţi flăcăii eraǔ mândri şi voinici ca orǐ-ce Român născut şi crescut sub falnicele co .me ale Carpaților, şi toate fetele eraǔ mândre şi hasliǐ, ast-fel că se însenina cerul când zâmbeaǔ ele şi răsărea soarele când facia lor se înveselea, dar cel maǐ mândru flăcăǔ şi cea mai mândră fată, întocmaǐ ca douǐ luceafări în mijlocul stelelor eraǔ ceǐ douǐ junǐ, acea drăgăstoasă pereche ce juca mai gingaşi ca toţi, prinsă între cel maǐ urât dintre flăcăǐ şi cea maǐ bătrânicioasă dintre fete.",
    "Ei străluceaǔ între veciniǐ lor ca douǐ bujorǐ în mijlocul bălăriilor, ca două nestimate în mijlocul petrelor de rând. Băeţii se uitaǔ cu râvnă spre ei, fetele cam cu pismă şi cei mai învârstiţi privea cu drag şi ḑiceau între eǐ:",
    "— Ce mai pereche potrivită!",
    "Intr’adevăr pereche potrivită întru toate ; în mândreţe, în tinereţe, în minte, în neam şi stare : el era Ion feciorul luǐ al de moș Bunea primarul satuluǐ si eu era Marioara unica fiică a d-lui Thimoteǐ Murgureanul învățătorul satului. El get-beget coada vaci sătean localnic din moşǐ-strămoşǐ, copil al muntelui şi fiu al Isvoarelor şi ea mlădiţă din.marea tulpină din care se trage tot neamul Românesc, adică copilă a Ardealului, al căruǐ părinte văḑuse lumina ḑilei în marginea Sibiului, în satul Rășinari, şi care trecuse dincoa atras de acel magnet ce trage orǐ-ce râuleţ spre matca sa cea mare şi lată.",
    "Ion era stema flăcăilor din sat şi Marioara era floarea cea mai alếsă din acea grădină cu multe flori drăgălaşe. El era vestit prin vrednicia sa şi dragostea de muncă şi ea prin hărnicia şi mintoşia sa.",
    "Primarul de mult pusese ochiǐ pe Marioara fata lui moș Dascălu, cum îi ḑicea eǐ lui Mugureanul căci cânta şi la biserică, fiind-că de toate fetele din sat se legase cât-va gurele cele rele, dar pe e  nimenǐ nu se găsise ca s’o clefetească. nicǐ măcar cel ce o duşmănea.",
    "Din potivă pe ea n’aveau destule cuvinte ca s’o laude. pentru că ea ţesea maǐ bine ca toate, alegea scoarţele şi plocaturile cu mai multă dibăcie ca orǐ care, cosea cu fluturǐ, arnicǐ şi fir maǐ abitir ca toate suratele, îngrijea de casă şi de gospodărie ca p femee bătrână ; mulgea vaca, făcea azmă şi gătea bucate de 'ţǐ era drag să mănânci din mâna eǐ, și pe lângă toate astea ştia şi carte maǐ cât tatăl său.",
    "Moș dascălu asemenea nu privea de loc cu ochǐ răǐ pe Ion, căcǐ era harnic şi desgheţat, servise în armată în artilerie patru anǐ şi când se întorsese acasă ca rezervist era caporal şi ştia să scrie şi să citească.",
    "Aste simpatiǐ reciproce din partea părinţilor produse o apropiere între tineri, caro cu timpul crescu până ce pe nesimţite se transformă într’un amor ardinte.",
    "Pe atunci maǐ nu se maǐ despărţeaǔ ; lucrătoarea după ce gătea bucatele tatăluǐ său şi’i ducea merindea la şcoală de care sta cam departe, ea da dosul pe la alde mama Stanca ca să’i dea mână de ajutor, şi după aceea o petrecea până în munte unde Ion făcea şindrile, sau până în albia râului unde Ion ardea var, or până în livede unde Ion săpa porumbul, orǐ îngrăşa prunii la rădăcină sau cosea fânul, şi se grăbea cu ardoare ca să’i aducă şi lui de mâncare.",
    "Sărbătoarea cum se făcea ḑiulică Ion venea în bătătura luǐ al de dascălu, lua pe Marioara şi mergeau la biserică, şi pe urmă se ducea la horă şi juca tot mereu cu ea, ast-fel că toate cumetrele din sat care văḑu d’o poște firul de păr înotând într’o sticlă de cerneală, începură să şioptească pe la ureche multe şi de toate şi să-şi alerge gura cum sunt ele învăţate.",
    "Bătrâniǐ traseră cu urechea, auḑiră bărfiturile şi nu le veniră la socoteală, maǐ cu seamă că ştia curăţenia relaţiunilor şi a gândurilor tinerilor, şi se hotărâră într’o seară ca să curme toate aste bârfeiǐ şi să le astupe gura cu un fagure de miere.",
    "Aşa dar, într’o ḑi, cam pe la mijlocul postului, cum am ḑice a doua duminecă, alde dascălul chemî la sine pe toţǐ fruntaşii satuluǐ, maǐ cu seamă pe ceǐ ce cârtise maǐ tare, şi făcu o logodnă sdravănă cu chef şi zaifet care ţinu până noaptea. De a doua ḑi începură publicaţiile la primărie şi stropolele de nuntă şi cununia se hotărî pentru Dumineca Tomei.",
    "Acum dar, tineriǐ puteau sa joace împreună în voe bună fără să aibă teamă că cumetrele lor vor maǐ cârti, și bătrâniǐ se uitaǔ la eǐ cu drag fără teamă că vor auḑi pe la spate vre o gură rea grăind cine ştie ce clefetirǐ.",
    "Pe când Ion şi Marioara tropoiaǔ voios pe bătătură, alde primarul, dascălul, notarul, moș popa şi cumătrul, adică hangiul, se cinsteaǔ în isichie într’o cămară ale cărei fe∙restre daǔ în bătătură şi vorbeau tocmai despre nuntă. Naşiul se găsise, d. Aristide arendaşul moşiei vecine cu care primarul avusese multe afaceri, ceruse cu stăruinţă ca să cunune el cu o soră a sa nefiind însurat astă pereche deânsurăţei ; târguelile se făcuse la un târg ce avusese loc în apropiere în ḑiua de mucenic ; ale oficerulni stărei civile erau asemenea gata nu rămânea de cât să treacă păresimile ca să purceadă cu D-ḑeu înainte la Isaia dănţuieşte.",
    "Pe când erau ast-fel adânciţi în alcătuirea planului pentru viitor, un tropoit de cal sparse hora în bătătură, precurmă povestele cu cari se desfătau uncheişi şi adună pe toată lumea dinaintea porţii. Un călăraş venea în goană spre partea locului.",
    "Călăraşul este spaima ţăranului, de şi este şi el fiul o∙pincei şi muncitor ca şi dânşii, supus ca şi eǐ tuturor angaralelor şi străgănirilor ; totuşi, cum am ḑis, este spaima semenilor săi, căcǐ el este esecutorul legilor, prin el se aduce la îndeplinire ori-ce angara împilătoare bietului ţăran şi trecerea sa prin sat trebue să fie preludiul vre unei satarale: bir, execuţiune, ḑile de lucru. învoelǐ agricole şi alte nevoǐ. De aceea se sparse hora cum se auḑi că vine un călăraş şi peri la toţi pofta şi voia bună.",
    "Călăraşul venea de la primărie, de unde i se spusese unde se afla primarul şi ’ i e indicase calea ; el cum văḑu aşa lume multă se opri în loc şi îndreptându’şi calul spre trâmba de oameni din pragul porţii scoase din sân o hârtie şi ḑise :",
    "— O poruncă de la zapciǔ pentru d. primar."
  ],
  "4": [
    "Ordinul de concentrare",
    "Auḑind ḑisa călăraşului, iuimile tinerilor ne ispitiţi cari nu pètrund cu mintea de cât ce văd înaintea ochilor, se uşurară foarte, dar cei mai păţ ţi cari ştiau din experienţă că primejdiile cele mai mari nu sunt acele ce se înfăţişează de o dată, căzură la gânduri, intrară la mare grije şi ca să afle cu un moment mai curând misteriosul pericol ce se ascundea sub acel plic de hârtie, îl smulse repede din mâna călăraşului și, pe când acesta lua drumul şi sbura d’acolo mai departe ca să împăneḑe cât se poate mai curând plasa cu ordinele ce purta, cei mai sprintenǐ din ei, duse hârtia la d-1 primar. Primarul comunei Isvȯrele, ca cea mai mare parte din magistraţii comunelor noastre rurale, nu scia carte. Luând plicul din mana consătenilor săi, mai întâiu se uita la el şi apoi îl dete dascălului ḑicând:",
    "— Ia veḑi d-ta cuscre ce maǐ glăsuesce astă noă năpaste ?",
    "Moș Thimoteiu luà plicul, şi atârnându’şǐ ochelariǐ pe nas desfácu scrisoarea cu oare∙care nerăbdare, îşi aruncă ochii spre ea şi tresări şi-’ş i schimbă faţa îndată ce ḑări primele linii.",
    "Primarul băgî de seamă schimbarea viitorului său cuscru și ’l întrebî:",
    "— Ei ce mai cântă stăpânirea ? iar scoata pe oameni la șosele ?",
    "Invăţătorul nu răspunse nimic, ci se sculî în sus și îşǐ urmă lectura cu cea mai mare atenţiune tot încet. Vorbă din gură nu scoase, dar mişcarea lăuntrică ce ’l sbuciuma era atât de puternică, în cât da de faţă aceia ce se petrecea în sufletul său.",
    "Toți pricepură că procleta de hârtie conţine ceva grav, însă nimeni nu putu să ghicească ce ?",
    "— Ci ca spune ce e ? ḑise primarul impacient, spune, ḑău mai iute că staǔ pe ghimpi.",
    "Thimoteiǔ nu răspunse, îi făcu numaǐ un semn ca să ’l urmeḑe şi eşi din cămară fără să ia seama că notarul şi hangiul rămăsese cu gura căscată şi cu ochiǐ codălbiţi spre eǐ.",
    "In tindă primarul iarăşi îi ḑise :",
    "— Dar ce e ? frăţico, spune odată.",
    "— Ne-am topit cuscre.",
    "— Vai de mine ! m’a destituit ? esclamî bietul primar tremurând de frica ce bântuesce pe toţi primarii satelor noastre, a căror soartă e pusă la dispositia capriciului cel mai de nimic ciutac de pomojnic de subprefectură.",
    "— Nu, răspunse dascălul, e alt-ceva mai groasnic, mai de primejdie.",
    "— Ce spui frăţico ! esclamă din nou primarul frângându’şi mâinele ; ’m i-a făcut’o zapciu că nu m’am înlesnit să’i dau cele cinci lire ce ’mi-a cerut, a născocit cine scie ce pâră şi m’a dat judecăţei pentru vini închipuite !",
    "— Nu e nici asta, răspunse dascălul impacientat; aidi acasă ca să’ţi spuiu, că e lucru tainic şi precum veḑi toţi se uită la noi şi trag cu urechia ca să afle ce e.",
    "Primarul urmî machinal pe viitorul său cuscru până ce ajunse acasă la el şi pe drum îşi frământa mintea şi∙’ș i bătu capul dor să ghicească ce pustia conţine acea procletă de hârtie.",
    "In acele minute de sigur c’a blestemat unchiaşul pe tată- său că l’a trămis cu vitele în munte la păşune pe când era copil şi nu l’a mânat la școala înfiinţată de răposatul Alecsandru Vodă Ghica ca să înveţe carte.",
    "Cum intră în întru dascălul închise repede uşea şi trase zăvorul de la broască.",
    "— Ei la naiba ! strigî primarul neastâmpărat, spune-mi odată ce e ?",
    "— Ce să fie cuscrişorule, răspunse Thimoteiǔ căzând zdrobit pe un scaun, ia belele, nevoi, zăticneală mare ; chiamă iarăşi oştirea, dorobănţimea şi pe reservişti sub steaguri.",
    "— Ti ! bată-te să te bată norocul că mult m’ai speriat ! exclamă primarul scoţând din piept o respiraţiune lungă de uşurare ! Dar mucalit maii eşti vericule şi nu’m spuneai ? adaose el râḑând cu poftă de propria lui spaimă, şi eu ageamiul te-am luat la serios şi n’am priceput că e glumă.",
    "— Glumă ţi∙se pare D-tale asta ? întrebă învăţătorul cu seriositate.",
    "— D’apoi cum ? eu ḑău când te-am auḑit întâiu am creḑut c’au dat Tătarii peste noi.",
    "— Mi-se pare c’a dat ceva mai rău ca Tătarii.",
    "— Ia nu mai fii aşa sperios frate, că Românul nu’i d’ăia care se îngroḑesce de aşa de puţin lucru. Nu’i chemarăm şi astă toamnă în concentrare şi prin mila sântului îi strânserăm foarte repede ? căci Românul nu fuge de steag, ci aleargă spre el mai abitir ca la horă ?",
    "— Dar nu mă îngrijesc eu de aia măre.",
    "— Dar de ce ? pentru că se vorbesce în lume că o să fie răsboiu și o să ne batem cu Turcii ? Ei ! şi ? de ce nu dă D-ḑeu, căci s’ar duce .Românul drăguţul ca vântul ca să mai moae cerbicia păgânului care şi-a făcut de cap.",
    "— S’ar duce sciǔ, căcǐ Românul nu se teme de primejdie.",
    "— Ce să se teamă ? Uite eǔ care sunt cu un picior în groapa tot par’că m’ar împinge inima să puiǔ mâna pe o puşcă şi să sbor cu voinicii ţărei mele la hotare ca să culc la pământ măcar doui trei neferi.",
    "— Bine, dar atunci ce se face nunta noastră ?",
    "— Ce are a face nunta cu răsboiul ?",
    "— Ce fel ce are a face ? Dar bine, mei omule Ion al nostru nu e şi el reservist ? Nu va pleca şi el împreună cu cei alţi ?",
    "— Că bine ḑici cuscre ! esclamă bietul primar înmărmurit ; şi eǔ nici că nu mă gândeam !",
    "— Veḑi, acum înţelegi de ce căḑu cerul peste mine în-dată ce ’mi aruncaiu ochii pe acea pustie de hârti, ard o  tocul ?",
    "— Ei ! dar acum ce ne facem noi ?",
    "— De, sciǔ și eǔ ? Nu mă tae capul de loc.",
    "— N’ar fi bine să ne sfătuim cu nevestele ?",
    "— Nu strică, la asemenea prilegiuri e bine să auḑi cât se poate mai multe păreri.",
    "— Să trămitem după ele.",
    "— Stai locului, căci uite-le că vin.",
    "— Dar nu sunt și copii.",
    "— Lasă-i pe ei să se mai veselească o leacă, căci mult s’o .mai cătrăni în urmă."
  ],
  "5": [
    "Copila Română",
    "Tinerii după plecarea călăraşului se prinse iarăşi la horă, şi Ion şi Maria se puse din noǔ pe joc, fără să bage de seamă că părinţii lor dătuso dosul şi fugise de la cumetrie pe furişǐ.",
    "Cam peste o oră după retragerea lor, Călin, argatul primaruluǐ, veni pe la spatele luii Ion, şi cum juca el sprinten şi vioiu, îl trase încetinel de poalele cămăşii ce fâlfâi voioasă împrejurul coapselor lui. Ion întoarse capul şi Călin îi făcu un semn ca să se desprinḑă o leacă, căc avea să ’ i spue ceva. Din modul cum i se făcuse ast semn şi din aerul misterios al mesagerului, tânărul dănţuitor înțelese că nu era de codit şi că avea să i se comunice ceva grav, de aceia rugă pe Marioara să'l îngădue o clipă şi părăsind danţul se apropie de Călin şi ’ i ḑise :",
    "- Ce e ?",
    "— Fuga a casă că alde daica Stanca nu sciu ce are de plânge într’una şi strigă să vii în grabă şi fără zăbavă.",
    "— Vai ! de mine ce o fi având mama ? strigă flăcăiandru frângându-şi mânele.",
    "— Nu sciu, că plânge ca o fântână ; dă fuga.",
    "Ion nu mai stătu pe gânduri, lăsă locului pe iubita lui să joace în horă fără să’i spue nimic ca să n’o sperie, şi se repeḑi în fuga spre casă.",
    "Mumă-sa îl aștepta în poartă.",
    "Cum îl văḑu bătrâna îşi șterse iute ochii cu mâneca, şi înnecându-și un potop de suspine ce staǔ în piept gata să dea năvală ca să isbucnească afară, fără să răspunḑă la îngrijuratele întrəbări ale fiului săǔ, îl apucă de mână şi’l târî în întru, dar nu spre casă ci spre coşarul vitelor.",
    "Intrând acolo şi văḑâtnd pe Mocanul lui, adică calul săǔ sereap, cu stemă albă în frunte înşelat şi închingat, se miră foarte, dar se miră și mai mult când văḑu că mumă-sa închide uşa după el şi puindu-i în mână o pungă plină cu banǐ îi ḑise :",
    "— Ioane maică, na ăşti bani, încalecă pe Mocan, dă-i pinteni vârtos şi dute fără de preget.",
    "— Unde să mă duc mamă ? întrebă băiatul mirat.",
    "— Unde oi vedea cu ochii măiculiță, dat nu aici în ţeară, ci dincolo peste munţi, în țara nemţească.",
    "— In ţara nemţească ! dar pentru ce ? ce să fac acolo ?",
    "— Ce te-o lumina D-ḑeu !",
    "— Zăǔ nu pricep nimic !",
    "— Nu întârḑia Ioane maică, daca mă iubeşti, daca nu vrei să pertḑi pe Marioara pentru vecie.",
    "— Dar ce primejdie ne aşteaptă ! prea sântă Fecioară ?",
    "— Una mare şi groasnică.",
    "— Spune-o, spune-o iute ca să sciǔ de ce să mă feresc.",
    "— Când vei fi afară de primejdie vei afla tot.",
    "— O să veniţi şi D-v. şi Marioara împreună cu mine ?",
    "— Noi te vom ajunge mai târḑiǔ.",
    "— Daca e aşa, să sciţi că nu mă mişc din loc până ce nu voiǔ afla pricina care vă silesce să mă isgoniţi aşa fără de veste din casa voastră, şi să mă despărţiţi de scumpa mea logodnică.",
    "— Vrei să sciǐ ?",
    "— Cu orǐ-ce preţ.",
    "— Atunci află că te chiamă iarăşǐ la miliţie, că te pornesce spre Dunăre ca să te baţǐ cu Turcii, că viaţa ’ţ-e în primejdie.",
    "— El şi ? mă credeţǐ nevoinic d’a dovedi pe procleţii depăgâni ?",
    "— Ferească D-ḑeu, dar Marioara ? cui o laşi ?",
    "— Cui ? D-v. şi părinţilor ei până ce mă va învrednici D-ḑeu ca să mă întorc.",
    "— Dar nu te gândeşti că nu toţi care se duc se mai întorc ? nu te gândeşti că se va topi săraca de frică şi de dor când va sci că tu escǐ în primejdie ?",
    "— Ce să’i fac mamă ? s·o topi şi ea cum s’or topi toate soţiele şi logotnicele de oşteni, daca aşia ’ i o fi scrisa.",
    "— Să nu te auḑ vorbind ast-fel că o omori şi pe ea şi pe noi, ci mai bine dute fără de răgaz, dute că întârḑiezei.",
    "— Ia ascultă mamă spune-mi adevărat şi în frica lui Dumnedeu, ea scie că vreţi să mă urniţi ?",
    "— Da... scie, răspunse îndoelnic mumă-sa.",
    "— Şi împărtăşesce şi dânsa părerea D-v. ?",
    "— Mai e vorbă ?",
    "— Şi ea vrea ca să plec ?",
    "— Negreşit.",
    "— Voiu s’auḑ aste vorbe din gura ei.",
    "— Trece vremea maică, trece vremea.",
    "— Nu plec până ce nu voiu da ochi cu ea şi nu voiu auḑi vorbă din gura ei.",
    "— Ce fel fătul meǔ, mumă-ta are mai puţină trecere ca logodnica ta?",
    "— Nu, mamă, dar ea are să îndure pribegia împreună cu mine, ea are să poarte greutatea ponosului d’a fi soţia unui mişel.",
    "— Mişel !",
    "— Da, mamă, mişel este tot oşteanul care fuge de sub steag.",
    "— Să trămitem daca e aşa s'o cheme, că nu e vreme dea perdut.",
    "Marioara băgase de seamă că logodnicul săǔ părăsise locul de joc, şi îndată se desprinse din horă şi alergă spre casă ca să vaḑă ce era, ast-fel că in momentul in care dada Stana deschidea uşa coşarului ca să trămiţă pe Călin ca s’o cheme, ea intra pe poarta curţii.",
    "— Bine c’ai venit, ḑise Ion eşindu-i întru întâmpinare.",
    "— Ce e Ioane ? ce s’a întâmplat ? de ce ai fugit de la horă? ḑise Marioara abia gâfâind căci venise într’o fugă.",
    "— Vin încoa ca să ’ţi spui, răspunse Ion luând’o de mână şi după aceia intră cu ea în casă şi apoi după ce se văḑură singuri într’o cămară din dos, Ion adaose : era să trămiţ ca să te cheme.",
    "— Pentru ce ?",
    "— Pentru ca să te mai văḑ înainte de plecare şi să’mi iaǔ rămas bun de la tine.",
    "— Dar bine unde te duci ? esclamă ea uimită.",
    "— Unde ? D-ḑeu scie, unde oi vedea cu ochii, îmi iau lumea în cap ; ce tu nu știi ?",
    "— De unde vrei să ştiu ? din mijlocul horei şi al veseliei vrei să ghicesc că avea să caḑă peste capul meǔ un aşa trăsnet D-ḑeesc ?",
    "— Mie mi s’a spus că tu știi !...",
    "— Și ai creḑut când m’ai văḑut că râḑ şi mă sbeguesc ? Se vede că nu ştii că tu eştǐ bucuria şi veselia mea şi că departe de tine viaţa pentru mine e mai amarnica ca moartea.",
    "— Adevărat Marioară ! da, trebue să fie adevărat, căci simţ colea în sufletul meu că şi pentru mine viaţa fără de tine ar fi cea mai groasnică povară ; şi cu toate astea trebue să plec cu orǐ-ce preţ.",
    "— Singur ?",
    "— Da, singur până una alta.",
    "— Ioane, tu ştii că fără tine aşǐ muri şi totuşi ’ţi a venit în gând ca să plecǐ singur ?",
    "— Ce să fac dragă ? sunt silit ca să mă despart de tine pentru câte-va ḑile ca să nu ne mai despărţim în toată viaţa.",
    "— Te desparţi pentru câte·va ḑile şi vrei să’ţi eǐ lumea în cap şi să te duci unde oi vedea cu ochii, cine scie pe ce tărâmuri ? Ioane, te rog nu’mi mai vorbi în pilde că ’mi străpungi înima cu sute şi miǐ de cuţite.",
    "— Nu te speria dragă mult iubită, căci nu mă duc aşa departe ; trec numaǐ munţi, mă duc în ţara Ardealului, pe la al de unchiu tăǔ.",
    "— Ah ! şiretule cât m’ai speriat ! strigă fata reânseninându-se, te duci să ’l chemi la nuntă ?",
    "— Nu, ci să’l rog să ne îngădue a face nunta la el.",
    "— Şi pentru ce nu aicǐ ?",
    "— Pentru că plec d’aici.",
    "— Plecǐ d’aicea ? de la casa ta ? din satul în care te-aǐ născut ?! poate că oǐ fi vrând să fugǐ de mine !",
    "— Oh ! Doamne ce stai de vorbeşti ! mii de puteri omeneşti n’ar fi în stare să mă despartă de tine dragă sufletul meǔ.",
    "— Atuncǐ ce e Doamne, sfinte ?",
    "— Eǐ ce să fie, iar mă chiamă la oaste.",
    "— Şi daca te chiamă ?",
    "— Sunt nevoit să plec d’aicǐ, să mă despart de tine cine scie pentru câtă vreme.",
    "— Eǐ și ? de ce te speriǐ ? ce pe urmă n’o să te întorci ca să nu ne mai despărţim nici-o-dată?",
    "— Nu se scie.",
    "— Dar de ce nu ? tu mă sperii Ioane !",
    "— Se sună, că are să fie răsboiǔ, vărsare de sânge mare.",
    "— Cu cine ?",
    "— Cu Turcii.",
    "— Şi tu vrei să te duci pe sub ascuns spre Ardeal, pe când fraţii tei de arme vor merge falnici sub cutele steagului țerei spre Dunăre în ajutorul țăreǐ tale ce se găsesce în primejdie ? Cum dragă Ioane te·a muşcat șiarpele de inimă de a te gândi să fugi de la datorie ? s[ fugi de sub steag ? să fii ruşinea fraţilor tăi de arme, şi ocara consătenilor tăi ? ! esclamă Marioara uitându-se ţintă în ochii fidanţatului  eǐ.",
    "— Veḑi că... îngână Ion lăsând ochii in jos.",
    "— Veḑǐ că ce ? pentru ce vrei să pribegescǐ prin ţară streină ruşinat şi dosădit ? pentru ce vreǐ să te arate lumea cu degetul şi să ḑică : uite soldatul cel fricos ? ! O ! se vede că în peptul tău nu bate înimă de Român.",
    "— În peptul meiu, Marioaro ! din potrivă, în peptul meiu clocotesce cea mai aprigă dorinţă d’a· mi vărsa sângele pentru ţara mea.",
    "— Atuncǐ ce te silesce să mai stai la îndoială? pentru ce vrei să fugǐ ?",
    "— Dorul tăǔ, draga mea ! el mă face să mi se topească ănima şi să mă gândesc la fapte netrebnice ; ce-o să te faci tu prigorie însetată de dor departe de mine, fără de care chiar adineaorǐ ’m i-ai spus că vei muri ?",
    "— Ce să mă fac? o să te ascept, hrănindu-mă cu dulcea nădejde d’a te revedea o-dată, plin de slavă şi de mândrie şi măngâindu-mă cu bucuria ce’mi va pricinui vestea isprăvilor tale.",
    "— Draga mea Marioară ! ce frumos grăesci tu !",
    "— Ce ai creḑut tu, adaose Marioara, din ce în ce maǐ animată că eu o să fiu bucuroasă a te îndemna să ei calea fugarilor ? ai creḑut tu că eǔ te voiǔ îndemna ca sa fii un codaciǔ ? Nu Ioane, şi eǔ sunt Româncă, şi în peptul meǔ bate, de şi sunt femee, înima strămoşilor noştri. Fiind fugar ruşinea ta va fi şi a mea, pe când rămâind aici slava biruitorului care ar încorona fruntea ta ar fi pentru mine coroana cea mai nestimată. Fiind fugar îţ spuiu drept ’m i-ar fi ruşine să te numesc bărbatul meu pe când daca ai merge la luptă, eu aşiu îndura toate neajunsurile fără părerere de răǔ. Afară de asta nu scii câte primejdii vei avea să întâmpini şi câte neajunsuri ai să înfrunţi, daca ’ţi vei lua câmpii şi vei dosi. N’ai să te mai întorci nici o-dată în ţărişoara ta unde scii că te asceaptă o moarte ruşinoasă, saǔ o viaţă de osândă şi mai ruşinoasă. N’ai să mai veḑi sătişorul în care te-ai născut, râuleţul pe marginea căruia ţi-ai petrecut anii copilăriei, liveḑile în care te jucai când erai mic. O să duci dorul grădiniţei în care alergai după fluturaşi, pădurei în care te sbeguiai cu mieluşei tăi, căsuţei în care ai fost desmierdat, în braţele părintesci.",
    "— Aşa e ! aşa e ! răspunse Ion sdrobit.",
    "— Când vei vedea de dincolo de hotare munţii ţărei tale care'şi scaldă frunţile în slava norilor, braḑii lor cei înalţi şi paltinii lor cei falnici, sufletul ţi se va umplea de jeale şi suspinând amarnic te vei topi de ţărei țârei tale.",
    "— Oh ! aşa, aşa.... replică Ion căḑând pe o laviţă cu capul între mâni.",
    "— O păsărică de vei vedea-o venind despre partea locului, inima îţi va tresări, o adiere de vântişior viind dincoa de te va face să’ţi tresalte peptul şi să ţi șe umple sufletul de aprigul dor.",
    "— Oh ! da ! da.",
    "— Pe urmă o să înceapă a’ţi fi ruşine de numele de român, o să fii muncit de chinurile aducerei aminte şi când vei auḑi rostindu-se din întâmplare numele de mişel, o să tresări şi o să te roşesci până în albul ochilor.",
    "— Oh ! aşa e, ai dreptate, strigă Ion sărind în sus şi incepând să se plimbe agitat prin cămară; aşa ne vorbea astă iarnă la cazarmă d. Căpitan ; dar tu Marioară, de unde scii toate acestea ? de unde aǐ furat darul d’a robi sufletul împreună cu inima ? cine te a învățat d’a zugrăvi cu vopseli aşa de vii nisce icoane atât de firesci şi adevărate şi d’a întoarce pe omul rătăcit snre calea datoriilor ?",
    "— Tata m’a învăţat să sciu cari sunt datoriile omului pe pământ chiar din ḑiua când ’mi-a pus întâia oră cartea în mână.",
    "— Bine·cuvântat fie acel fericit părinte care scie să ’şi crească ast-fel copiii și să le însufle asemenea înalte simțiri. Nu mai fug .Marioaro, nu mai dosesc ; mi-e ruşine chiar că m’ am gândit o clipă la acesta. Mă duc la răsboiu ; chiar astă-di plec acolo unde mă chiamă ţeara şi pe urmă....... întâmple-se ce s’o întâmpla.",
    "— Aşa Ioane, tu vei plecá la bătăie, vei sbura din biruinţă în biruinţă, vei goni pe Turci până la Mărul Roşu, gândindu-te că la întoarcere vei găsi fiinţă care să’ţi răsplătească vitejia cu dragostea şi viaţa sa, şi în lipsa ta eu voiu vedea de casă şi de toată agoniseala noastră şi seara voiu citi unchiaşilor pe prispă isprăvile vitejilor noştri până ce vei veni tu ca să ni le povestesci singur pe vatră la gura sobeǐ.",
    "— Da, da, aşa !...",
    "— Tu pe câmpul de cinste vei culege rodurile biruitorilor, eu colea a casă voiu culege roadele pământului, ast-fel că la întoarcere vei găśi toate în celar.",
    "— Şi împreună cu ele o nevestică, tânără și sprinteoară.",
    "— Mândră de bărbăţelul ei ; da, şi pe urmă vom duce o viaţă lungă şi fericită fălindu-ne de numele ce purtăm şi devrednicia ce am arătat.",
    "— Aşa Marioară, dar daca voiu muri ?",
    "— D-ḑeu va avea milă de mine şi mă va lua cu o ḑi mai nainte de moarte ta şi ne va împreuna în ceruri ca să fim asemenea fericiţi şi sufletele împăcate că ne·am împlinit datoria şi siguri că numele nostru va fi rostit cu cinste şi respect.",
    "— Ah ! Marioară, strigă Ion entusiasmat, ce bine scii tu să vorbesci ! tu esci în stare să insufli ănimoşie în inima celui mai codaciu şi să faci om de ispravă pe cel mai nemernic !",
    "— Iubesc, Ioane, şi voiu ca logotnicul meu să fie vrednic de dragostea mea ; iată întreaga mea sciinţă. Acum mai vrei să fugi ?",
    "— Nu, ..din potrivă, ’mi-e ciudă că m’am gândit o clipă măcar. Ducă se naibii aceşti bani ispititori, adaose el aruncând cât colo punga ce’i dăduse mumă-sa ; atingerea lor mă arde şi vederea lor mă face să mă ruşinez. Nu mai fug măcar de m’ar tăia Turcii bucăţele.",
    "— Nu te va tăia nimeni, ci din potrivă tu'i vei tăia pe ei, şi până atunci logodnica ta şi noi toţi te vom săruta cu drag şi’ţi vom ḑice : mergi voios la bătălie, căci D-ḑeu e cu cei viteji şi inimoşi, ḑise de la spate o voce bărbătească întretăiată de suspine.",
    "întorcându-se tinerii văḑură în prag pe cei duoi moşnegi : pe dascălul şi pe primar. Dascălul fu acela ce vorbise, primarul nu putuse scoate graiu din gură, ci suspinând într'una de înduioşare strângea la pept pe amânduoi copiii săi.",
    "După ce se potoli primul transport, îi apucă repede de mână şi trăgându-i după sine le ḑise :",
    "— Veniţi încoa că sciu eu ce fac."
  ],
  "6": [
    "Revolta în sat.",
    "Este sciut că sluga e urechea caseǐ; ea este ființa nutrită și plătită numai ca să spioneze pe stăpân și când omul are mai multă nevoe de discrețiune să’l dea târgului. Sluga cea mai credincioasă nu poate scăpa de periculoasa patimă a curiosității și de cea altă patimă și mai periculoasă a mâricărimei de limbă. Indată ce simte că se petrece ceva extraordinar în casa stăpânilor, ea pune urechia la pândă, prinde un secret, îl împodobesce cu fel de fel de invenții de ale sale, dacă îl prinde întreg, și'l complectează cu fructele imaginațiunei sale dacă află numai părți din el ; după aceia începe să’l împrăscie, ce e drept cu precauțiune și jurăminte de discrețiune la urechile celor mai siguri amici, dar ast-fel ca în cei mai scurt timp posibil să’l afle totă lumea.",
    "Călin era un argat credincios crescut de mic în casa primăruluǐ, el iubea pe stăpânii săǐ, cum poate să iubească o slugă p’un stăpân, dar era slugă. El cum vèḑu pe primar și pe dascăl că discută închiși în casă îngrijorați, intră la bănuială că se petrecea ceva extraordinar, și începu să tragă cu urechia ; când se văḑu trimes să cheme pe Ion nu mai avu nici o îndoială ci se puse la pândă ca să asculte, și după ce văḑu pe gazda caseǐ că se închide cu fiul său în coșiar plângând și frângându-și mânele, se dete pe la spatele caseǐ, lipi urechea de o ferestrue astupată cu țiplă, și nu se lăsă până ce nu află adevărul. De aci încolo să te țiǐ pârleo !",
    "După ce află adevărul, se întoarse la cumetrie și într’o clipă se văḑu înconjurat de o spuḑă de oameni pe carǐ începuse să'i întrigeze disparițiunea furișată a primarului și a dascălului urmată de a femeilor și în fine d’a lui Ion și a Măriei. Toți din toate părțile începură a-’l întreba despic ceia ce s'a întâmplat, însă el nu găsi că era faptă de slugă credincioasă d’a spune în veleag la toată lurnea tainele stăpânilor, ci chemă la o parte pe alde neică Grăilă vestit în sat că păstrează de Juoi până mai apoi tainele încredințate, și lui îi spuse la ureche tot ce a putut afla, între care și preparativele de fugă ale lui Ion, jurându’l și legându’l cum e mai rău să nu spue la nimeni nimic.",
    "Neică Grăilă se ținu foarte mult de cuvânt, dar nu putu să fie atât de câinos d’a ascunde secretele și de fratele săǔ de cruce alde Badea Scotocilă, ci 'l mușcă șarpele de inimă și ’i spuse și lui ce auḑise de la Călin, jurândul însă și el d’a ține lucru secret. Scotocilă se ținu așa de bine de cuvânt în cât secretul este o jumătate de oră fu știut de toți oamenii de la cumetrie care și .’l șioptea la ureche de la unul până la altul sub prestare de jurământ.",
    "Este știut că vorba când merge din om in om, mai cu seamă pe furișiǔ, crește și se denatureaḑă până ce incidentele cele mai simple devin crime monstruoase. Așa se întâmplă și cu secretul lui Călin. Preparativele din casa primarului se transformară din gură în gură în niște urḑiri criminale care aveaǔ de scop să dea de gat pe toată lumea și să scape numai pe fiul lui.",
    "Nu era vorba mai mult saǔ mai puțin de cât d'o conbinare monstruoasă d’a vinde pe toți conscrișii militari din satul Isvoarelor unor emisari secreți ai Turcilor spre a’i da d’a dreptul perḑării. ca cu chipul acesta păgânii să nimicească în detaliǔ puterea oștilor Românesci, de care ar fi avut să se teamă când ’ i-ar fi văḑut pâlc la un loc.",
    "Junii reserviști din armata permanentă, soldații și reserviștii din armata teritorială, dorobanți și călărași câți se aflară la cumetrie părăsiră hora unii câte unii urmați de părinții și de rudele lor ; cei alți tineri văḑând că pleacă fârtarii lor mai înainte de vreme părăsiră și ei cumetria înainte d’a însera, și cu toții ste împrăștiara prin sat ca să răspândească pretutindeni vorba că primarul și dascălul vindea tinerimea satului la păgâni.",
    "Astă scire monstruoasă ridică tot satul în picioare.",
    "Nici unul din conscriși nu simți părere de răǔ căci iar erau chemați sub steag, nici nu se gândise ca să se codească, căci deja era deprinși cu desele concentrări de mai nainte, și oficerii ce’i comanda avusese grije d’a le descri cu culori vii, onoarea si aureola ce înconjoară pe soldat când își servă țara, cu credință și devotament și d’a le enumera recompensele ce’i ascepta când vor scăpa cu brațul lor țara din primejdie. Pe lângă aceasta ei sciau cât de rușinoasă și de criminală este deșertarea, și ce pedepse asceaptă pe cel ce ar fi ispitit să comită asemenea greșală, și nici unul nu se gândi d’a înfrunta asemenea pedepse desonorătoare, dar toți fură coprinși de indignare și de ciudă d’a se vedea vânduți ca vitele de către primar care pe ei îi trimetea în foc și pe fiul său vrea să’l facă scăpat.",
    "Românul nostru este din fire bun și supus legilor ; ui îi place să îndeplinească și să suporteze cele mai mari greutăți. dar cu o condiție : toți ca unul, cel mai mare să dea celor mai mici esemplu de supunere. Născut și crescut sub dominațiunea boerilor și a sateliților lor, țăranul român este deprins cu distincțiunea claselor și mai nu cârtesce când asupreala vine de la acele ființe făcute ca să domineze ; asemeni nu’l prinde mirare și dă din umere fără să ḑică nimic când nedreptatea le vine de la lipitorile lor, adică de la zapcii, pomojnici, notarii perceptori, arendași, isprămnicei etc, dar când se întâmplă să ’l asuprească fratele său, consăteanul său, alesul său, acela ce a îndurat amarul împreună cu dânsul până ce ei l’a făcut primar, atunci mâhnirea sa nu mai are margini și de multe ori indignarea ajunge până la revoltă.",
    "Presupusa procedare a primarului ridică n picioare satul Isvoarele și scoase din fire până și pe cei mai raționabili dintre sătenii, care de și nu dăduse creḑământ tutelor vorbelor ce circulau prin sat, căci nu le veneau lor a crede că poate să esiste român capabil d’a vinde pe frații săi, totuși însă luară în serios cercarea magistratului lor d’a face scăpat pe fiul său de soarta comună și se indginară de asemenea hotărâre.",
    "Așa dar pe când acei pe cărei ’ i privea direct ordinul primit de primar se dusese p’acasă să ’ș i visiteze uniforma să ’și curețe puscele și săbiele, să ’și coasă nasturii și ceaprazurile, să ’și ia rămas bun de la prieteni și de la drăguțe cărora deja începuse a li se roși ochii de plâns, și să pue pe foc pe părinți spre a le încropi ceva de cheltuială, cei alți, adică cei mai matori și mai tineri începură să se grupeḑe pâlcuri, pâlcuri pe liniele satului și să chibzuiască asupra măsurilor ce trebuiau luate ca să împedice o asemenea nedreptate și să pedepsească după cuviință pe cei vinovați.",
    "— Aide să mergem să’i lom calul ce văḑuiu bătând din picioare pe bătătură înșelat și închingat gata de plecare, și să ne punem la pândă ca să nu poată fugi, ḑise unul.",
    "— Ba să dăm busna în întru, să’l răpim din casă și să nu ’l slăbim dintre noi până nu l’om duce la regiment, ḑise altul.",
    "— Să înconjurăm satul din toate părțile și un călăreț să dea o raită până la zapciu ca să vie cu dorobanț i să’l ridice, zise al treilea.",
    "— Ba mai bine să mergem să’i dăm foc casei și tot avutului lui, ca să se învețe minte altă-dată d’a ne băga numai pe noi în foc și el să scape viu și nevătămat, ḑise al patrulea.",
    "— Așa, așa, să dăm foc casei și șirelor de fân, din arman, strigă toată mulțimea agitându-se ca o mare înfuriată.",
    "Indată ce lo astă teribilă resoluțiune, puhoiul de oameni revoltați se năpusti ca un torent spre casa primarului scoțând un sgomot asurḑitor."
  ],
  "7": [
    "In biserică",
    "Casa primarului era în partea opusă locului ce servise drept focar al revoltei, cam în apropiere de biserică, ast-fel că vârtejul de resculați trebuia să treacă pe dinaintea sântului locașiu șprea a putea ajunge la ținta dorințelor lor.",
    "Românul este religios fără a fi bigot sau fanatic ; el nu trece pe dinaintea casei Domnului fără a’și scote căciula din cap și a se arma cu semnul sântei cruci, fie ori cât de preocupat sau de supărat. Ast-fel răsvrătiții noștri, cu toată înfuriarea de care erau coprinși, nu putură să treacă pe dinaintea bisericei fără să’și facă datoria de creștini.",
    "Ajungând în dreptul sântului locașiu, ei își mai domoliră mersu!, împuținară sgomotul, își scoaseră căciulele și începură să se închine. Insă când fură înaintea ușei se opriră în loc coprinș de mirare și începură să se uite unii la alții încremeniți. Ușa bisericei era deschisă și în fundul ei licărea lumina mai multor făclii pe care o mărea crepuscula nopții ce deja începuse a se întinde peste suprafața pământului.",
    "— Dar ce să fie asta ? întrebî unul dintre cei mai tineri, uitându-se în interiorul bisericei ; ce caută moș popa în biserică la asemenea cias ?",
    "— Cine scie ? răspunse altul mai invârstit ; o fi grijind pe cine-va.",
    "— Nu se poate, replică cel d’întâiu ; n’auḑi că citesce și cântă.",
    "— O fi citind cui-va vre·un acatest.",
    "— Cu atâta lumină ? trebue să fie alt-ceva.",
    "— Ce poate să fie ?",
    "— De ! sciu și eu ?",
    "— Ei și ce ne pasă ? objectă un al treilea ; ia să ne vedem noi de drum, să lăsăm pe moș popa să ’și vadă de patrafiru lui, și ca să nu ne scape hoțomanul din mână.",
    "— Mie mi se pare că ḑăresc în mijiocul bisericei o liformă de soldat, observă un al patrulea băgând capul pe ușa bisericei.",
    "— Și eu par’că auḑ molifte de cununie, adaose un altul.",
    "— Ce cununie te-a găsit măi în postul pascelor ? esclamară mai mulți de odată.",
    "— Na, auḑi cunună·se robul lui D-ḑeu....",
    "— Bine ḑici, bine ḑici; replicară mai multe voci.",
    "– Ia să vedem ce e, adaose altii.",
    "Pronunțând aceste cuvinte revoltanții intrară in biserică unul câte unul cu căciulele în mână, și cum făcea câți va pași rămâneau în loc împietriți și înduioșați de neașteptatul spectacol ce se desfășura înaintea ochilor lor. In mijlocul bisericei care era goală și abia luminată de câte·va candele și de patru făclii, din caredoă erau puse în sfeșnice se afla o grupă de oameni cari înconjura o măsuță modestă. După ce se deprinse cu întunericul, neasceptații mosafiri ḑăriră înmărmuriți de surpriză pe Ion îmbrăcat în uniformă de artilerist alături de Marioara gătită și înzăvonită ca o mireasă, amândoi cu  cununiile pe cap și lângă ei de o parte primarul și de alta dascăliță țiindu-le la spate doă făclioare aprinse. Moș popa sta în fața lor și le citea rugăciunile, iar dincolo de masă dascălul își îndeplinea oficiul său de cântăreț.Țăranii văḑând acest spectacol, pe care întunericul și tăcerea nopț i îl făcea și mai imposant, rămase în loc ca nisce stane de piatră fără să se mai gândească d’a pleca să’și pue în esecutare planul lor cel înfiorător.",
    "Indată după sosirea lor grupele începură să se misce și dascălul să cânte lsaia dănțuesce. Ioan întorcându-se cu spatele spre altar ḑări mulțimea care sta ca nisce statui la ușa bisericei și văḑându’i își ridică în sus fruntea cu mândrie, și un fel de aureolă străluci în jurul figurei sale și husele sale se contractară ca cum ar fi vrut să le ḑică la toți :",
    "— Vedeți-mă, eu v’am întrecut ; sunt mai gata ca toți.",
    "Marioara ca cum ’i-ar fi înțeles și ar fi ghicit ce zăcuse în inimele lor, le aruncă o privire înfruntătoare, și ei ca cum ar fi împărtășit sentimentele ei, lăsară ochii în jos rușinați.",
    "— Veḑi mă ce era să facem ! murmură unul din țărani la urechia altuia.",
    "— St ! taci, urma alege, răspunse acela care era mai îndârjit din toți.",
    "După ce nuntașii ocoliră măsuța și se săvârși tot șeartul cununiei, preotul bine-cuvântă pe nuoii căsătoriți și apoi adresându-se către ne asceptații martori le vorbi în chipul următor :",
    "— Să mă ertați fiilor că am săvârșit o cununie în sântul și marele post, în potriva rostirei canoanelor, căci dupe cum nădăjduesc, D-zeu mă va erta, fiind-că în numele său am lucrat. Ast tiuăr era logodit și n’ascepta de cât deslegarea păresimelor ca să se cunune. A venit însă poruncă ca să plece ; el este oștean și trebue să lase tată, mamă, casă tot și să se supue poruncii domnesci. Este chemat să meargă la răsboiu și D-ḑeu scie dacase-va mai întoarce. El însă își iubesce logodnica și logodnica îl iubesce pe el și au voit ca înainte de plecare să fie legați prin nodurile sântei căsătorii. Ce trebuia să fac eu ? ca să amân era peste putință, ne fiind prilejiu de întârḑiere. ’M i am luat răspunderea asupră'mi, ’ i-am cununat după ce s’a făcut la primărie formele civile, și mâne alerg la Mitropolie să caḑ la picioarele Inalt Prea Sânții Sale ca să dobândesc bine-cuvântarea Sa. Acolo nă- dăjduesc că în luminata înțelepciune a luminătorilor Bisericei nu voiu întâmpina învinovățire pentru fapta ce am făcut. Ascept să auḑ acuși din gura D-v. dacă am făcut bine sau rău.",
    "— Bine, D-ḑeu să ’ț i dea bine, esclamară toți asistenții înduioșați.",
    "— Amin, răspunse preotul : asemenea și voă copii mei D-ḑeu să vă dea bine, fericire și sănătate ; cei ce plecați să vă întoarceți sănătoși și plini de slava biruințeii și cei ce rămâneți să vă siliți a ajutora pe cei ce se duc ca să nu le pară rău nici o dată că au plecat pentru mântuirea țărei lor.",
    "— Jurăm că așa vom face, strigară toți în cor.",
    "A descri înduioșarea și entusiasmul ce inspiră asistenților acest exemplu atât de ne asceptat este cu neputință. Zidurile bisericei s’au cutremurat de strigătele lor de bucurie și giamurile ferestrelor zornăiau de puternicul ecou ce producea ne sfârșitele lor urări. Furia răsbunărei se transformase într’un avânt de fericire ; Ion fu îmbrățișat și sărutat de toți consătenii mari și mici, tatăl său și socrul său plângeau de bucurie în brațele confraților lor care nu mai sfârșiau cu felicitările, și Marioara, autoarea acestui fericit reveriment, tremura coprinsă de emoțiune, și lăcrămând strângea mâna soțiului său și ’ i șoptea la ureche :",
    "— Veḑi Ioane, ce roade culege acela ce seamănă fapta cea bună.",
    "În noaptea aceia casa primarului care era să strălucească în prada sinistrelor flăcări ale incendiuluii strălucea de nenumăratele luminări ce arse în toate casele până la ḑio, și sgomotul fatal al nenorocirei compus din țipete de desperare și văetări de durere se schimbase în cântece de bucurie și chiuituri de veselie.",
    "Toți care se desfătase ḑiua la cumetria hangiului, se desfătară noaptea la nunta feciorului primarului."
  ],
  "8": [
    "Plecarea reservelor.",
    "Exemplul lui Ion produse un resultat foarte fericit ; entusiusmul înflăcăra toate ininele, emulațiunea se sădi în toate sufletele și toată suflarea Romanească fu coprinsă de un așa mare avânt, în cât în tot plaiul nu se găsi un singur oștean lipsă la apel.",
    "A doua ḑi luni fu ḑiua destinată pentru plecare, căci în ordin se ḑicea : cel mult în două ḑeci și patru de ore toți să fie concentrati la sub-prefecturi. Ei fură gata de plecare în două-spre-ḑece ore !",
    "Mumele se sculară des de dimineață și stropoliră d'ale mâncării : asime calde, ferturică și altele cu care să'și prindă inima acei ce plecau într’o lungă călătorie. Nevestele îndesau in desagele oamenilor lor tot ce aveau de trebuință : premeneli, haine calde, ciorapi buni și alte mărunțișur ; și surorile dau d’an-câtele ca să dea mână de ajutor tuturor ca frățiorii lor departe de casa părintească să nu ducă lipsă de nimic.",
    "Lacrămi curgeau din toți ochii ; și din ochii acelor ce stropoleau și din ai acelor ce vedeau acele preparațiuni căci inima le spunea la toti că mulți din cei ce plecau n’a- veau să se mai întoarcă înapoi. Mumele mai cu seamă șț soțiiele transformase ochii în isvoare de lacrămi.",
    "Pe când soarele era de o suliță pe cer, cei ce jucase și se înveselise toată noaptea, eșiră din case sprinteni și vioi ca cum ar fi dormit de cu seară până dimineața și se concentrară în fața primăriei până să se adune toți. Ion era în fruntea lor, Ion care de cu seară fusese mire, Ion care nu dormise toată noaptea ca să 'și mulțumească oaspeții, Ion care se căsătorise cu o ființă iubită, se despărția de ea fără s. depue pe frumoasa sa frunte măcar un sărutat.",
    "Pe la ḑece ore un țipăt general, un sfișietor concert de plânsuri isbucni din toate pepturile și un noian de lacrămi țâșni din toți ochii ; convoiul se puse în mișcare, eși din sat și femeile îl însoți plângând și jeluindu-se ca cum ar fi urmat convoiul unui mort ! Câți din ei nu erau logodnicii morții !",
    "La o distanță bunicică, de sat, la răscrucea drumurilor se petrecu o scenă și ma sfâșietoare : cruda despărțire ; bărbații și bătrânii colilie plângea ca femeile și femeile făceau să lăcrămeḑe lemnele și petrele. Din toate cea mai puțin sgomotoasă, dar a cărei fisionomie exprima durerea cea mai sfâșietoare, era Marioara ! Ea în acea oră solemnă, pe când bărbatul său plângea cu hohote cu capul lipit de sânul ei, îi coprinse capul în brațe, îl strânse cu convulsiune la pept, îl sărută de mii de ori : pe păr, pe frunte, pe ochi, pe obraji și după aceia îl respinse binișor ḑicându-i :",
    "— Aide frate, du te, făți datoria și intoarce-te sănătos.",
    "După aceia îl mai strânse o dată la pept se reḑimă de trunchiul unui copaciu din marginea drumului ca să nu caḑă, stătu acolo nemișcată până dispăru tot convoiul din nainlea ochilor și apoi căḑu jos fără de simțire ca cum ar fi fost trăsnită. Când se desteptă se găsi lungită într’un pat în casa socrilor săi și cei plecați erau departe ! . . .",
    "Să urmăm pe aceia ce duceau cu dânșii gloria României  și norocul ei.",
    "Plecară din Isvoare ḑece oșteni : trei reserviști, cinci dorobanți și duoi călărași și până la tactul sub-preiecturei se făcură șapte-ḑeci și cinci ! Curgeau după plaiuri voinicii cum curg pâraele din munți după o ploae și veneau din deal ' spre vale cetele de viteji precum vin primăvara apele cele mari.",
    "Ecoul acum numai repeta acele sfâșietoare sunete de jale ce umplusese aerul în momentul de despărțire, ci ca tămâia dreptului se ridicau spre cer armonioase cântece de vitejie care făceau să sburde în pept înima Românului. Perise după fața lor acea întristare dureroasă care le sdrobea inima.și le umplea ochii de lacrimi, și figurile lor se înviorase de o bucurie, de o fericire, de o nobilă mândrie, căci ei eraiu să fie aleșii între aleși care să desgroape din mormânt faima bravurei strămoșești și să dovedească lumei că Românul a fost, este și va fi viteaz.",
    "Ah ! cât erau de frumoși la lumina acestei flăcări cerești care le înviora fețile, Românașii noștri ! ’Ți era drag să ’i veḑi. ’ți era drag să ’l auḑi ! ’ți era drag să-i admiri !",
    "Când ajunse la tact se înserase, frigul se întețise, dar acei ce venise pe drum cântând, îndată ce se uni cu frații lor care venise pe sgiaburile altor râuri, se puse a ’și odihni prin joc osteneala drumului. Ce să le faci ? ḑi-le Români și lasă-i în pace.",
    "La sub-prefectură cetele se numărau cu ḑecimele, iar la prefectură cu sutimele, ast-fel că pe stradele orașelor nu vedeai alt de cât chipiuri și căciuli, soldații de cazarme și sprinteni curcănași. A ’ i adăposti pe toți în cazarmele stăpânirei era cu n putință căci erau ca frunḑa și ca iarba ; a-i culca sub bolta cerească iar nu se putea din causă că era luna lui Martie și Crivățul încă nu ’ș i părăsise scaunul domniei ; autoritatea fu dar nevoită să facă apel la buna-voința orășeni lor și aceștia primiră pe frați lor cu brațele deschise, și bogatul se întrecu cu săracul d’a ospăta cât se poate mai bine pe aceia ce mergeau să realțe la vechia sa splendoare gloriosul nume de Român.",
    "Numai străinii, și nu toți, ci numai o parte din streini făcură escepție, adică acei cari sunt mai de mult stabiliți în țara noastră, acei au făcut averi mărețe în țara noastră, s’au amestecat până la oare-care punt cu sângele nostru luând în căsătorie multe din fiicele noastre, numai o parte din acei streini cari se pretind a fi uniți cu noi prin afinitate de religiune și aspirațiuni numai connaționalii acelora ce au stat cu arma la picior cât a ținut resbelul emancipării popoarelor, și pe urmă după pace s’au ridicat cu cele mai mari preteuțiuni, și acum amenință d’a turbura din nou liniștea publică cu sgomotul strigătelor, lor numai ei au închis ușea oșteanului Român, imitând în neospitalitate pe ovrei, de și născuți, crescuți și îmbogățiți în România. Dintr’aceștia mulți, de și de mult perduse calitatea de streini, au alergat să se facă din nou sudițe și au năḑuit pe la consuli ca să dea afară din casa lor pe aceia ce mergeau să apere țara în care erau ei stabiliți împreună cu propria lor avere.",
    "Astă purtare din partea acelor streini neospitalieri va rămânea în veci pe numele lor ca o pată ce nu se va putea șterge cat va trece apă pe Dunăre, și ori de câte ori Românul își va aduce aminte va ḑice : Acești oameni frați sunt cu noi la câștiguri și zaifeturi, dar la nevoe ei fug și se leapădă de noi ca Adam de raiu."
  ],
  "9": [
    "In jurul Olteniței.",
    "Intr’o seară întunecoasă și fără de lună, cam pe la începutul lunei lui Iunie se ḑărea pe o câmpie nemărginită licărirea unor nenumărate vâlvătăi de focuri, cari văḑându-se din depărtare împrăsciate pe neagra pânză a pajiștei, semănaù întocmai ca o miriadă de stele împrăsciate pe un orizont întunecos.",
    "De departe acea câmpie părea a fi mută dar nu potolită, căci în raza acelor palide lumini, se vedea ce·va mișcând, ce·va ca niște ființe fantastice, lungi, diafane, mereu agitate, dar ne producând nici un sgomot, întocmai ca acele cortegiuri de smei și spectri de cari sunt pline basmele noastre și povestele lui Hofmann.",
    "Spectatorul înmărmurit și înspăimântat de acea privelisceT daca ar fi stat cât-va timp în loc contemplând acest tablou măreț și înfiorător, i s’ar fi isbit urechile fără de veste de un sgomot mare și neașteptat, de sunetul unei famfare resbelnice, care semăna întocmai cu semnalul desceptărei morților la ultima judecată, și ar fi văḑut că îndată după ast sunet că umbrele s’au pus într’o mișcare îndoit mai a-gitată, siluetele să început să alerge de colo pană colo, ca cum ar fi vrut să tragă un danț de strigoi, și spectri s’au înmulțit ca cum ar fi eșit din pământ și au început a se grupa pâlcuri pâlcuri.",
    "Dacă însă curiosul spectator ar fi avut curagiu să mai facă câți-va pași și să se apropie de acea lume de umbre, ar fi văḑut mai întâiu pământul acoperit cu o mulțime de mușuroaie așezate in linie, întocmai ca mormintele într’un cimitir, cu deosebire numai că musuroaiele de aci la lumina produsă de reflectul focurilor so vedea că erau albe ; după acea ar fi auḑit un sgomot ce semăna întocmai cu murmurul ce se aude de la gura unui stup de albine, și în fine apropiindu-se și mai mult, ar fi distins sunete de voci omenesci și s’ar fi convins că se afla intr’un lagăr militar.",
    "Intr’adevăr așa era, acea mișiună care din depărtare a- vea un aspect atât de fantastic, era un lagăr Românesc, un bivuac situat pe marginea Dunărei, pe cămpia dintre orașul Oltenița și Oltenița veche care se află mărginită la meeaḑă noapte și răsărit de malurile Argeșului ce se vărsa în Dunăre aproape de Oltenița, spre apus de Dalta Grecilor, și la miaḑă-ḑi de Dunăre.",
    "Bătrânul riu nu mai era falnica Dunăre de altă dată, pe care o spinteca ḑioa și noaptea puternicele și ascuțitele pepturi ale sutimelor de vapoare și probele ce se luptau mugind cu turburele unde ale bătrânului riu. Pe latele sale spate nu se mai legănau a lene înaltele corăbii împodobite cu ḑecimi de pânḑe, nici nu mai sburau ca nisce păsărele cochetele caice împestrițate cu felurite colori. Acum ea era mută, tăcută, posomorita, pustie !",
    "Acum nu se mai vedea pe întinsa pânḑă a apelor sale nimic ! nici chiar pasărea de apă ce’și căuta nutrimentul, urmărind bastimentele ca să culeagă fărâmiturile ce cădea din ele, căci biciul lui D-ḑeu, resboiul, băgase spaima în toate manitestațiunile vieții din acele locuri.",
    "Apa era tăcută, dar nu și uscatul ; orașul vecin era plin de soldați și fugari de dincolo, malurile Dunărei erau presărate cu baterii protegiate de lucrări de artă făcute din pământ și lemne și câmpiele erau semănate cu corturi, în care se adăpostea un regiment de infanterie, unul de dorobanți și doă escadroane de călărași din a patra diviḑiune activă comandată de general Mânu, căruia i se încredințase misiunea d’a apăra Oltenița și d’a bombarda Turtucaia.",
    "Artileria era stabilită chiar pe malul Dunărei; gârlița Muerea o despărțea de lagăr.",
    "Intr’ast lagăr și pe malul Dunării erau multe din cunoscințele noastre pe cari le lăsasem pe drumul cel mare ducându-se să se înșirue sub cutele steagului lor.",
    "De atunci și pân’acum multe lucrur se petrecuse !",
    "Resboiul începuse ; Rușii intrase în țară cu consimțimântul nostru, România eșise din neutralitate, fiind silită do provocațiunile nejustificate ale Turcilor, și tunul strenepoților lui Traian deja rupsese din bateriele Calafatului legătura care’i ținea atașiați de imperiul semi-lunei.",
    "Voinicii noștri se într’armase in grabă și cu un entusiasm demn de neamul din care se trage, și sburase cu arma la mână, spre hotare. Până să ajungă ei acolo păgânul semăna moartea și pustiirea pe la marginele țărei. Jeafurile se succedau unul după altul. Tătarii, Cercheḑii și Bașibuzucii treceau Dunărea și jefuiau și ucideau fără de teamă de pedeapsă; abia însă se ivi falangele Româno și trufia dușmanului mușcă, țărâna și ḑecimi de mii de păgâni rămase dincolo ne mișcați puși în respect de câte-va mii de aprigi curcănași.",
    "Giurgiul și Oltenița fură cele mai amenințate ca unele ce erau porțile prin care puteau să intre dușmanii în Bucuresci. La Giurgiu și la Oltenița fură trămise forțe considerabile până să sosească groșul armatelor ruse cărora le era să fie încredințată operațiunea de dincoa de Olt. La Giurgiu fu tramisă parte din divisiunea III, și la Oltenița parte din a IV-a. Intre acești din urmă se prenumăra Ion artileristul de la Isvoare și mulți din consătenii săi.",
    "Bravii noștrii deja mirosise iarba de pușcă și simțise beția luptei ; oștenii Români deja intrase în foc și deja văḑuse sânge curgând ; mai cu seamă Ion.",
    "Cum sosise la Oltenița pe la finitul lui Aprilie bateria sa se așeḑă în marginea Olteniței în locul ce se numește Carantina Veche și puse în posiție în dreptul Tnrtucaei șase tunuri de calibru opt. Intr’o noapte bateria fu așeḑată și întărită cu bastioane de pământ și gard și a doua ḑi, adică la 28 Aprilie, fu gata.",
    "Când răsări soarele într’acea ḑi Turcii rămase coprinși de mirare văḑând lucind guri de tun acolo unde proectase ei ca într’o noapte să năvălească fără de veste, să treacă tot orașul sub foc, și de acolo să pornească spre Bucuresci semănând în cale moartea și pustiirea.",
    "De o cam dată nu creḑură ochilor și instrumentelor optice ce comandanții lor țineau în mână, și se creḑură jucăria unor năluciri, fiind-că după raporturile spionilor lor, Rușii erau încă în Moldova, și Românii fugise spre munți, ne cutezând să se măsoare cu nizamii marelui Padișah ; dar după ce evidința le sări în ochi și recunoscură uniforma română, se hoțărâră să sperie pe îudrâsneții rebeli cu un simula ru e bombardament, și pe la 4 ore după amiaḑi descăicară unul din tunurile așeḑate pe zidurile cetății și apoi aruncară binoglurile la ochi ca să vaḑă cum fug de rupe pământul aceia pe care un regiment de honveḑi unguri erau în staie să i arunce val-vârtej în Dunăre !",
    "Ne asceptată decepțiune ! Românii nu fugiră, de și auḑise bubuitul tunului și șiueratul bombei, ba încă avură cutesanță d’a se repeḑi îmbulḑindu-se spre bomba ce căḑuse pe pământ fără să facă explosiune, și puse mâna pe ea ca s’o trămită spre București, ca probă netăgăduită că relațiunile de vasalitate ce exista între România și Turcia au fost nimicite prin acea bombă trămisă din cei din urmă,",
    "A doua cercare era necesară, dar a doua, a treia și până a șeaptea bombă despicară spațiul, și două din ele chiar isbucni, dar nici una nu atinse resultatul dorit.",
    "— Nu se sperie, ḑise un colonel stând cu ochii pioniți spre partea de dincoa căci sunt la adăpost, dar tot le este frică, căci nu cuteaḑă să ne răspunḑă.",
    "Abia ḑise turcul aceste cuvinte, si de o dată simți pământul sguduindu-se, auḑi o detunătură puternică și șease obuze veniră vâjiind să se spargă în mijlocul cetății și a orașului vecin.",
    "— Aman ! strigă mulțimea spăimântată.",
    "— Foc, strigară o mulțime de basibuzuci năvălind speriați în cetate ; arde orașul în mai multe locuri.",
    "— Șiaitan ghiaur ! strigă comandantul cetății scrâșnind din din dinți : o să vă învăț eu minte casă vă mai hainiți.",
    "In deșert fu lauda Turcului, în deșert aruncară spre Oltenița și bateriile române 470 bombe, căci Românii nu ’și părăsiră posturile, nu conteniră focurile și nu se spăimântară de loc, ci din contra le făceau mult haz că cea mai mare parte din obuzele turcesci nu făceau explosiune, tirul tunurilor lor nu era bine îndreptat și cu toată risipa de iarbă și boambe nu pătrunse în oraș de cât două obuze care nu făcură mai nici o stricăciune ; asemeni ai noștrii nu numărară între perderi de cât un cal mort și un obturator de tun stricat, o miserie pentru acei ce mureau de dorință ca să moară pentru țara lor.",
    "Dacă însă nu fură norocoși în perderi, în câștiguri fură mai norociți ; ei dătură numai 200 de focuri, dărâmară învelitoarea turnului unei giamii, aprinse mai multe case din orașiu și siliră pe Turci să ridice de două ori steagul alb spre semn de armistițiu.",
    "Focul înceta pe la 7  1/2   ore seara și de atunci Turcilor le peri pofta d’a mai reâncepe și d’a se mai lăuda că vor lua la goană pe Români cu o lovitură de tun oarbă.",
    "Ion luase o parte activă la astă luptă de artilerie ; el se distinsese în mai multe ocasiuni și dătuse probe de mare curaj și mult sânge rece.",
    "În timpul luptei un monitor se apropie de țărm și lo în răspăr bateria, la care era el ca deservent ; tunul dat sub comanda lui era cel mai expus focului inimicilor. Asta mai mult timp acolo era cu neputință ; soldații ce ’l asista erau nisce recruți, oficerii și sergenți erau ocupați la cele alte tunuri cari nu stau mute ; a părăsi tunul ce ce i se confiase de șefii săi i se părea o faptă mișelească.",
    "— Băeți, nu mai e cu putință să stăm aici, zise el soldaților.",
    "— Să fugim, replică unul gata să și sară din șanț.",
    "— Nu se fuge de la post băete ; cine-va face un pas spre fugă să scie că îi voiu sfărâma capul cu acest pistol ; mai bine să mutăm tunul in altă parte.",
    "— Să eșim din meterez ! exclamă altul uimit.",
    "— Trebue, căci uită-te ghiulele monitorului ne-a luat pe flanc și intră pe gura metereḑului.",
    "— Unde să mergem ? întrebă alt soldat.",
    "— Uite colo p'acea moviliță în dosul ăluii stuf de papură.",
    "— Sub focul ghiulelor turcesci ?",
    "— Și pentru ce nu ? ghiuleaua nu nemeresce în oamenii risipiți. Aide și cu D-ḑeu înainte.",
    "Văḑând că soldații murmurau și se cam codeau, Ion se înhămă cu curelele ce fie-ce tun pus în baterie are atârnate de afeturi, trase tunul din baterie și începu să’l târască după dânsul.",
    "Atunci soldații rușinați îi dătură mână de ajutor, eșiră din adăposturi în câmpie lucie și se îndreptară spre moviliță, sub ploaia de gloanțe ce începu să arunce spre ei infanteria turcească în șuruită pe maluri și pe puntea monitorului.",
    "Din norocire însă nici unul nu fu atins și tunul fu așezat pe moviliță și ’și începu destrugătoarea sa misiune.",
    "Astă schimbare de posițiune fu funestă monitorului, căci la rândul său fu luat în flanc și după trei descărcaturi bine dirigiate de bărbatul Marioarei, monitorul, ne mai putând-ataca tunul fără să’și expue propria sa siguranță, încetă focul și se retrase în grabă.",
    "Astă vrednicie fu apreciată de superiori după justa sa valoare si caporalul Ion de la Isvoare fu trecut în raportul dilei.",
    "A doua ḑi și a treia ḑi linisce ; dar exemplul lui Ion îmbărbăta, foarte mult pe Români și îi făcu să nu mai aibă nici un fel de temere de gloanțe și de ghiulele, ca cum ar ft fost invulnerabili.",
    "Experiența dovedise că bateria așeḑată în fața carantinei nu avea o poziție favorabilă, fiind prea mult deschisă în lături și expusă bătăilor monitoarelor care ar fi luat’o în pieḑiș. Comandantul divisiunei de a doua ḑi după 28 Aprilie băgă de seamă aceste desavantagiuri și dete ordin d’a muta bateria ceva mai în deal, adică la spatele mlaștinilor dintre Dunăre și satul Chirnogi și chiar în marginea râului. Comandantul artileriei dătu și din partc’i ordinele în consecință, dar dispuse ca să se opereḑe strămutarea în secret ca Turcii să nu observe astă mutare si să rămâe în credință că la Carantina veche tot se aflau baterii, ca să nu aibă curagiu la cas de vre-un atac, să facă vre o descindere pe partea de dincoa a râulul și, adăpostiți de malurile Argeșului, să răsbească pană în Oltenița.",
    "Spre a ajunge la un asemenea resultatera de neapărată trebuință o noapte întunecoasă, și pe atunci, de și nu era lună, se întâmplase ca cerul să fie așa de senin și stelele noaptea așa de scânteietoare în cât se vedea de dincoace tot ce se făcea dincolo în puterea nopții.",
    "Se amână dar esecuțiunea strămutării până la o noapte noroasă, dar n’asceptară mult, căci Turcii nu le dătură timp d’a mai da ḑi peste ḑi. În ḑiua de întâiu Maiu, pe la 11 ore dimineața, bateriele Turcești deschise un foc puțin animat, însă Românii, de și nu răspunse acestei provocări de cât prin cea mai absolută tăcere, totuși n’o trecu cu vederea.",
    "Ast avertisment prevestea o acțiune serioasă, și ca să nu fie surprinși de acea acțiune ne prevăḑută, ai noștri se puse de strămutară bateria chiar în noaptea acelei ḑile. Mai mulți lucrători din geniu se duse de cu seară la locul indicat, și cât fu încă lumină, se pitulară pe după mănuchiurile de rogoz, și cum se înoptă bine, puse mâna pe casma și se apucară de lucru cu multă ardoare. Șanțurile fură iute săpate, gabioanele umplute cu pământ fură cu multă înlesnire așeḑate în dreptul șanțurilor, și toate uvragiurile de fortificațiune pasageră fură terminate în câte-va ore fără ca să aibă, timp să bage de seamă turcii.",
    "Scoaterea tunurilor din bateria veche și înhămarea cailor la dânsele se petrecu asemenea fără sgomot și fără să atragă atențiunea dușmanilor ; roatele lafetelor și ale furgoanelor fură înfășurate cu fân ca să nu facă sgomot, și caii fură cu boturile băgate în dăsage pline cu ovăz ca să nu nenchieze. Eșirea din baterie se făcu iarăși fără sgomot, asemenea și ocolul ca să ajungă la noua baterie nu atrase atențiunea nimănui ; tocmai după ce așeḑară tunurile în noua baterie și deshămară caii, un cal, căruia imprudența unui soldat îi scosese dăsaga din cap mii nainte de vreme, începu să necheḑe cu putere.",
    "Atunci turcii se deșteptară gin proverbiala lor letargie, văḑură mișcarea din tabăra română, și fără să înțeleagă causa, dătură foc la toate gurele lor de tun ; îndată după aceia șiruri de tiraliori se împrăsciară numai de cât pe malul Dunărei și începu o bubuitură și o împușcătură orbească. In fața acestei provocări noua baterie rămase cu totul mută, deservenții săi se pitiră în șanțuri și se făcură marcă pe pământ fără să riposteḑe iar cei cu caii încălecări iute pe dânșii și o tuliră prin lapoviștea făcută de scursura bălții Grecilor.",
    "Cei din tabără nesciind ceia ce se petrecuse în baterii creḑură că au aface cu o veritabilă surpriză de noapte și dătură alarma. Atunci se petrecu un spectacol demn de admirat: la lumina acelor stele scânteitoare, care întocmai ca o miriadă de milioane de ochi privea cu nesațiu spectacolul ce li se desfășura înainte-le, câmpia care semănase pănă aci cu un vast cimitir, se animă de odată la sunetul trompetei de alarmă. Fie-care mușuroiu scoase din pântecele său unul sau duoi oameni, și fie-care om, după ce se agită cât va timp în întunericul besnă, lo arma la umăr și alergă sprepartea unde se vedea o fâșie albă și lată în care se oglindeau stelele cu cochetărie.",
    "In câte-va minute oștenii lomân fură pe picioare armați și echipați, ți luând posițiuni pe rnalul Dunărei, începură să răspunḑă așa de bine împușcăturilor dușmănesci, în cât Turcii numai de cât încetară focurile și se retrase în cetate ca să se pue la adăpost. Românii văḑând că nu mai aveau nici un adversar în față îi imitară șț după o asceptare de câte-va minute, oștenii se întoarse iar la corturile lor, fără însă să se mai desbrace și adormiră numai cu un ochiu. Cu toate acestea restul nopții se petrecu în linisce.",
    "Asemenea se petrecu liniscită și jumătatea ḑilei următoare. Pe la unspreḑece ore însă eși două monitoare din adâpostul citadelei și se apropiară de malul Românesc ; cât te ștergi însă la ochi, Românii fură în picioare, artileriștii la tunurile lor și infanteriștii împrăsciați pe mal în tiraliori.",
    "Trei salve isbucniră de odată din partea turcilor, din cele două monitoare și după zidurile cetățuei și câte trele fură îndreptate spre vechia carantină. Comandantul Român înțelese că turcii n’au priceput ceia ce s’a petrecut în noaptea precedentă, și ca să'i ție și mai mult în greșita lor idee, trămise pe caporalul Ion cu un tun de calibru șapte și șease oameni ca să ție un simulacru de apărare din dosul carantinei și dătu ordin tntulor bateriilor, afară de cea noo, precum și tiraliorilor ca să răspunḑă cu virtute. Pe cea noo din contră ai noștri încă din noaptea precedentă o acoperise cu câte burueni găsise la îndemână.",
    "Unul din monitoare se apropiă până la o distanță de doui stânjeni de mal, șirurile de infanteriști cari le garnii-sea podurile începură să arunce spre ai noștri o ploae de gloanțe și cei după malul opus descărcată și ei într’una armele lor care băteau departe, dar nici ai noștri nu se lăsară mai pe jos. Deja sângele începuse să curgă și într’o parte și alta, deja podurile vaselor și malurile turcești începură să se presare cu morți și răniți, și cu toate astea nu îndurase încă nici o perdere Românii, căci batalionul de geniu avusese îngrijire d’a le face de mai înainte șanțuri adăpostitoare",
    "Ion își ocupase iute posițiunea ce i se indicase și se pusese îndată pe muncă, căci dușmanii îi dătuse numai de cât de lucru.",
    "Turcii iși imprăsciase încoace și încolo șirurile tiraliorilor lor numai ca să nu lase fără de răspuns crâncenele isbituri ce primea din toate cele alte baterii ale Românilor ; ținta atacului lor însă era carantina cea veche. De ea se apropiase monitorul, spre ea își aruncau tunurile după citadelă cele mai numeroase din obusele lor.",
    "Ion și cu ai săi nu prea se sinchisea de bombele tunurilor din citadelă, dar cărticele si gloanțele puscilor ce curgeau din flancurile monitorului îi pricinuia mult rău. Gabioanele fusese ciuruite de mulțimea loviturilor, pământul malurilor fusese spulberat, și adăpostul deservenților foarte mult compromis. Doui soldați căzură la pământ isbiți de curentul gazurilor, alți doui fusese răsturnați și contusionați de un bolovan de pământ deslipit de parapet de către o bombă și toți erau descuragiați. Posițiunea devenise peste putință de susținut. Ion pricepu aceasta îndată ce se văḑu numai cu doui oameni sdraveni pe picioare și se hotărî a’și expune mai bine viața de cât a expune pe stat să piardă un tun.",
    "Așa dar lo tunul din baterie încărcat cum era, îl scoase afară din șanț și începu să’l tragă înapoi cu grăbire, căci deja monitorul aruncase spre uscat o barcă plină cu soldați care începuse a se apropia de mal. Era aproape să fie scăpat când o duduitură se auḑi la spatele său care făcu pământul să se cutremure.",
    "Odată cu acea duduitură simți la un picior o durere groasnică, perdu echilibru fără de veste și căzu în genuche într’un lac de sânge alături de tunul său ; primul rănit Român căḑuse, dar nu murise ; el simțind că era rănit într’un mod serios după slăbiciunea ce'i lâncezea puterile și gârla de sânge ce’i curgea din picior, însă nu’și perdu cumpătul, ci roti odată’ ochii în jurul său, și văḑând că nu avea să aștepte ajutor de nicăiri, fiind toți ocupați cu lupta care din ce în ce devenea mai crâncenă, văḑând asemenea că barca se apropia într’una de mal și camaraḑii săi ḑăceau ca și el la pământ mușcând țărâna de durere, în loc d’a închide ochii și d'ași lăsa soarta în voia sfântului, se târî până la coada tunului cu sângele ciuruind după el, îndreaptă tunul cum putu amintind barca, și tocmai când unul din Turci sărea pe uscat, trase sfoara și căḑu jos leșinat.",
    "Lovitura îndreptată deci fu trăsnitoare ; bomba isbi barca în coaste și isbucni sub dânsa. Țăndările ei o răsturnară în apă cu fundul în sus, cea mai mare parte din oamenii din ea sburară în aer și o parte se precipitară în Dunăre unde se încercară.",
    "După aceia turcii aruncară alte două bărci și le porniră spre uscat încărcate de oameni, dar de o dată o isbucnire neasceptată băgă groaḑa în păgâni. Bateria cea nouă se demască și lo monitoarele în pieḑiș ; după aceasta isbitură neasceptată coșul unuia din moanitore fu isbit de o bombă și se făcu țăndări podul celui alt fu spălat de lume și găurit, și focul isbucni în oraș în mai multe locuri.",
    "Posiția acelei baterii era așea de bine aleasă, în cât Turcii numai avură curagiu să încerce o desbarcare, ci își retrase bărcile și moanitorele la adăpostul citadelei și dădură ordin infanteriei ca să dea semnalul de strângere și încetarea focurilor. Românii și ei încetară focurile și începu a ’și strânge după câmp perderile ce încercase, adică trei morți și șease-spre ḑece răniți.",
    "Tocmai când se precurmase lupta sosi în oraș regimentul al XVI de dorobanți și toți soldații într’o gură cerură sa intre și ei în foc, să treacă Dunărea și să mănânce cu dinții pe dușmani. Ofcerii lor cu multă greutate putu să ’ i astâmpere, amintindu-le că cea mai frumoasă podoabă a soldalului",
    "este supunerea la ordinele șefilor.",
    "___________"
  ],
  "10": [
    "Steaua României",
    "Ion în lupta de la Oltenița dătu tuturor probă de ce sacrificiu este capabil soldatul Roman în îndeplinirea datoriei sale; el se târâse cu piciorul sdrobit și cu sângele șiroi după dânsul o distanță de mai mulți pași, spre a scăpa tunul ce  ’ i fusese confiat de căpitanul său, și pusese pe goană pe dușmanii ce deja mânjise cu călcâiul picioarelor lor sacrul pământ al patriei sale.",
    "După această faptă demnă de numele ce purta, nume de ostaș Român, căḑu cu fața în jos fără de simțire însă când se deșteptă din leșin se văḑu în spitalul militar din Bucuresci ! El era primul rănit care venea de la campanie în- tr’o căruță de ambulanță. Sângele său avu fericirea ca curgând pentru mântuirea țărei sale să mânjească cele d’intâiu albituri grămădite cu atâta dărnicie de caritatea publică spre a ușura suferințele campionilor independenței României.",
    "Când deschise ochii se văḑu într’o cameră mare, luminoasă și bine aerată și mai mulți medici și infirmieri se grămădeau pe întrecere care mai întâiu să ’ i vie într’ajutor. El își veni in fire tocmai când soarele se apleca spre scăpătat. Medicii după ce ’ i premeniră rana se retrase, și rămase lângă bolnav numai o femee între două vârste cu vocea dulce și mâna foarte ușurică, o soră de caritate improvisată, care 'și părăsise casa și ocupațiunile sale ḑilnice spre a se devota binelui comun, cu speranță că sacrificiul său va fi ținut în seamă de Cel-A-tot-putinte și va acorda fiului său, un brav- sub locotenent care era gata a pleca peste O!t, aceiași îngrijire ce da ea fraților lui de arme.",
    "Astă bună femeie se puse pe un scaun la căpătâiul bolnavului și întocmai ca o mumă duioasă care veghiaḑă fără adormire la căpătâiul fiului său căḑut pe pat de boală, își aținti spre el îngrijitoarea sa privire și la fie ce mișcare se scula și se uita gata d’a veni în ajutorul suferindului la oi-ce moment.",
    "Cât fusese medicii și inflirmierii, gloată și gălăgie în spital, Ion, de și ’și venise în fire și deschisese ochii de mai multe ori, îi închise pe dată și rămăsese în nemișcare de teamă poatecă s’ar afla în mânile inamicului, dar după ce se văḑu singur numai cu o femeie și printre crăpăturile ochilor mai închiși văḑu îmbrăcămintea ei și se convinse că era Româncă, atunci deschise ochii mari și făcu ore-care mișcării. Infirmiera scoase un țipăt de bucurie văḑându-l că se mișcă, și se ridică numai de cât în picioare și’l învălui cu o căutătură plină de bunătate și îngrijire ca cum ar fi vrut să ’l întrebe ce vrea și ce 'i lipseșce.",
    "— Unde sunt ? murmură Ion cu voce slabă.",
    "— In spital, răspunse cu blândețe și foarte încetinel surora de caritate.",
    "— In care spital ? întrebă iarăși Ion.",
    "— In spitalul central din capitală.",
    "— Dar Turcii ?",
    "— Dincolo peste Dunăre, în țara lor.",
    "— N’au trecut dincoa ?",
    "— Cine ’ i-a lăsat să treacă ? când țara Românească are în rândurile oștenilor viteji ca d-ta, hotarul țărei nu se încalcă cu atâta înlesnire de dușmani.",
    "— Dar ai noștrii unde sunt ?",
    "— Pe câmpia Cotrocenilor gata să plece peste Olt unde se adună oastea Românească.",
    "— Dar la Oltenița cine a rămas ?",
    "— Au sosit Rușii ; ei formeaḑă un cordon gros de la gurele Dunărei până la gura Oltului.",
    "— Când vor pleca ai noștri ?",
    "— Poimâne.",
    "— Dar eu când voiu eși d'aci ?",
    "— D-ḑeu șcie : peste o lună, poate și peste mai mult.",
    "— Cum eu nu voiu întovărăși pe frații mei ?",
    "— Oh ! nu.",
    "— Și pentru ce ?",
    "— Pentru că esci rănit.",
    "— Și ce rană am ?",
    "— Una destul de gravă, pulpa picioarului drept este pătrunsă de trei gloanțe, din care una 'ți a sdrelit fluerul piciorului.",
    "— Și creḑi că numai atâta lucru are să mă ție legat în pat atâtea luni, pe când steagul meu va sbura spre leota dușmanilor !",
    "— Vai ! fătul meu, rănile ce ai primit nu sunt tocmai aitât de primejdioase, dar sângele ce ai perdut până să te găsească medicii ți a causat cel mai mare rău. Dintr’astă pricină a-stat leșinat opt ḑile încheiate. Acel sânge trebue pus la loc și, ca să ajungem la ast resultat, trebue să stai liniștit în pat, să fii cu minte, să nu te sbuciumi, să nu vorbesci așa de mult și mai cu seamă să mânânci bine, să bei bine și să te dedai grijelor cât se poate de puțin.",
    "— Oh ! ’mi e dor de nevastă și de cei d’a acasă.",
    "— Mâine vom scrie celor d’a casă, și peste câte va ḑile vei fi în brațele femei și rude'or d-tale.",
    "Astă promisiune linisci prea mult pe Ion și ’l făcu să petreacă noptea cât se poate de bine; a doua ḑi doctorii văḑându-1 că ’și a venit în fire se bucurară foarte mult, dar când aflară că nu ’l durea ranele și că nu simțea piciorul ca cum n’ar făcut parte din corpul lui, încruntară sprâncenile și făcură un gest de neinulțămire.",
    "După ce se consultară încetinel asupra gravității ăstui fenomen de nesimțire cu o durată atât de lungă, oamenii de sciință hotărâră d’a se aduna după amiaḑă în consult cu alți colegi civili care se pusese la disposiția armatei îndată ce se declarase resbelul, dar fură împiedicați de un eveniment ne prevăḑut : un adjutant domnesc alergă să spue că după amiaḑi Măriele lor Vodă și Doamna au să vină la spitalul de la Cotroceni, în urma inspecțiunei făcută armatei care luase parte la lupta de la Oltenița, pentru ca să depue prima decorație a Stelei României pe peptul viteaḑului soldat care a căḑut rănit apărând cu viața sa tunul ce’i a fost dat în primire de superiorii săi.",
    "Peste o oră M M. L L. intrară în spital.",
    "— Unde e camera în care ḑace primul rănit Român ? întrebă Alteța sa Domnul îndată ce puse piciorul pe prima treaptă a scărei.",
    "Inspectorul general al serviciului sanitar militar, generalul Davila, îl conduse în persoană în camera unde ḑăcea pe patulu de durere viteaḑul ostașiu, și intrând în întru, M. Sa și tot strălucitul său cortegiu își descoperiră capetele, ca cum ar fi intrat într’un sanctuar, și apropiindu se de pat, El, capul suprem al armatei, salută ca p'un superior pe acela ce nu era de cât un simplu caporal.",
    "Ast-fel se onoreaḑă și se respectă eroismul.",
    "Ion văḑând pe Capul statului și pe demna Sa soție precum și pe cei mai mari luceaferi ai armatei Române în picioare înaintea sa, voi să se ridice în sus, dar Măria Sa Doamna îi făcu un semn bine voitor și 'i ḑise :",
    "— Stai pe loc, căci posiția în care te afli, după o faptă ca aceia ce ai săvărșit, este cea mai cuviincioasă și mai demnă de laudă. Oșteanul culcat pe patul durerilor din pricina rănilor sau boalelor ce a dobândit luptăndu-se pentru țara sa, este mai falnică ca suverana când stă pe tronul său.",
    "Aceste cuvinte făcură pe Ion să lăcrămeḑe de înduioșare și cu sufletul plin de entusiasmulu convicțiunei că și-a îndeplinit bine datoria, strigă:",
    "— Imi pare rău Măria ta că sunt rănit și nu am ḑece vieți ca să le jertfesc pe toate pentru țara mea și Domnul ei.",
    "— Rana’ți va trece și viața îți vei păstra-o ca să servesci drept un exemplu viu între camaraḑii tei, răspunse Doainna ; ai făcut o faptă frumoasă, țeara întreagă prin gura mea îți mulțumesce, si pentru ca fapta ta să fie imitată, iată răsplata ce îți acordă Domnulu tău ; ai fost brav, fii primul cavaler al ordinului steaoa României.",
    "Pronunțând aceste cuvinte M. S. desprinse dupe pieptul soțului Său o cruce de smalț albastră înconjurată de raḑe de argint și o depuse pe partea stângă a peptului primului rănit.",
    "După aceia Domnul, Doamna și tot cortegiul se depărtară salutăndu’l încă o dată.",
    "A doua ḑi Ion uitând recomandațiile doctorului și ale bunei surori de caritate, se sculă în capul oaselor, și cerând hârtie și condeiu; scrise femei sale următoarea epistolă :",
    "„ Mario,",
    "„D-ḑeu a încoronat fapta după vrednicie ; acela pe care „tu nu l'ai lăsat să fie un mișel, aḑi este un vi „tiaḑu. M’am luptat ca un leu, sunt rănit, dar o mângâie„re ne asceptată m’a făcut să uit ori-ce durere. Măria sa „Vodă în persoană a venit la spitalul în care ḑac acum pe „patul de durere, și Măria sa Doamna chiar cu mâna sa „'mi a pus pe piept Steaua României. Sufletul meu este „coprins de o fericire ne asemănată; sunt rănit și nu sufăr ! „bucură-te și tu de bucuria mea și nu purta grije de rana „ mea căci e ușoară și în curând voiu fi pus pe picioare.",
    "„Te rog însă, scrie-mi și mă învață ce trebue să fac „făeându-mă bine ? mai mari mei 'mi a ḑis că îndată ce „mă voi face bine pot să fac ori-ce a i vrea, adică să viu „a casă sau sau mă întorc la oaste. Ce ḑici tu Maria mea ? „spune-mi tu, povățuitoarea mea cea bună, ce trebue să fac „ ca să fiu cu totul vrednie de tine? sa sbor acolo unde mă în- „deamnă inima, adică la tine, sau să alerg acolo unde mă „chiamă datoria, adică sub steagul în primejdie ? ascept „răspunsul tău, precum și scirea despre cele de a casă și „despre cei ce după tine și țeara mea iubesc mai mult în„tr’astă lume.",
    "Al tău soț",
    "Peste o săptămână și ceva Ion primi de la soția sa următoarea epistolă :",
    "„Scumpul meu bărbat.",
    "„Foarte mult s’a bucurat sufleul meu aflând că ești în„viață și foarte mult m'am mândrit de vitejia ce ai săvâr „șit și de cinstele ce ai căpătat ; te-ai purtat ca un Român „și esci vrednic de acest scump nume.",
    "„M’am întristat însă de suferințele cc trebue să fi îndu„rând din rănile ce ai dobândit, dar nu m’am descurajat, „căci D ḑeu păstreaḑă pe cei viteji, și sunt sigură că pe „tine în curând te va însănătoși.",
    "„ Despre noi află că toți suntem sănătoși și toți te do„rim din suflet Asemenea și agoniseala casei, despre care nu „trebue să aibi grije ; porumbarile au început să fie săpate „de obștea satului și nădăjduim roade îmbelșugate, căci e „mare și frumos ; vite!e sunt grase și sănătoase pășiunea „este îndestulatoare, via a legat foarte bine. D-ḑeu se uit „spre noi cu milă și îndurare, poate fiind-că tu,dragul meu, „îți verși sângele pentru legea și țeara ta.",
    "„Cât despre ce ți-a ḑis mai mari tăi, eu nu pocui să ’mi „dau o deplină părere ca să nu fie luată în nume de „ rău vorba mea ; însă pot să ’ț i ḑic : daca nu mai esci fo „lositor țărei tale vino, și eu te voiu căuta cu drag, iar daca „din potrivă rănile tale sunt încă ușoare : mergi și ’ț i fa „până la capăt datoria.\"",
    "“A ta soție datoare”",
    "„Maria\"",
    "— Ah ! strigă Ion, sărind jos din pat după ce termină epistola; curând cismele și uniforma mea, căci nu mă mai doare nimic și frații mei mă asceaptă.",
    "Până si alerge infirmieri ca să’l oprească, elu făcu un pas dar unul singur căci căḑu pe dată leșinat : simțise primele dureri.",
    "—Este scăpat ḑise medicul de ordonanță, aflând astă noutate ; așeḑaț 1 iarăși în pat.",
    "___________"
  ],
  "11": [
    "Cumătru",
    "Am ḑis în treacăt în cursul acestei narațiuni că Ion și Maria erau să fie cununați de către un arendaș al unei moșii vecine ; permiteți-mi a vă face mai bine cunoscut acest personagiu, fiind-că are să joace un rol destul de important în narațiunea ce aveți înainte.",
    "Acest arendaș se numea Aristide Mețov'opolu și era de naționalitate grec; el pretindea a fi cățovlach, ca cea mai mare parte din arendașii noștri. Plecat de mic copil din teara lui, gonit fiind de sordida sărăcie ce domnea în casa tatălui său, el veni în țăra Românească, intră ca poslujnic la un călugăr grec de la Ianina, pe care Patriarhia îl numise egumen la una din fostele monastiri închinate din România ; stătu la călugăr vr’o trei ani, unde învăță psaltichia și alte cântări și orândueli bisericesci, dar neviidu-i lui la socoteală cu lucrurile bisericesci, din care nu scotea acele comori nesecate ce le vieaḑă ori-ce strein ce vine în țeara Românească, și  pe care le povestea ca basme bunică-sa seara pe lângă foc, într’o seară fugi din schitul egumenului și se lipi de casa unui arendaș simpatriot care '1 făcu de o cam-dată isprăm nicel de moșie.",
    "Acolo băiatului îi plăcu mai bine ; încăleca dimineața pe cal și descăleca seara târḑiu, cutreera cât ținea ḑiulica de mare satele și câmpiile cu garbaciul în mână, bătea de svânta pe mozițele de țerani până le învinețea spinarea, ca cu sudoarea muncii lor să îmbogățească pe lacomul arendaș, își trudea corpul în cât seara cădea sdrobit de oboseală, dar nu părea de loc rău, căci tot ce îi pica în mână din gloabe nedrepte, dijme ilegale, potveḑi extraordinare și alte angarale aruncate pe spinarea bietului clăcaș, asupra cărora arendașul închidea ochii, le încasa în folosul său și le punea d’o parte și le specula, înmulțind și împuind până ce calicul venetic pripășit în țeară fără chioară în pungă, la vârsta de douěḑeci și cinci de ani deveni un ipochimen cu sevas și greutate, stăpân peste un căpitălaș de douě mii de galbeni bani ghiață.",
    "Atunci stăpânul sěu îi propuse tovărășie, dar el refuză, fiind-că vulpoiul tânèr era șmecher ca și cel bětrân și nu’i venea lui la socoteală casă fie duoi șmecheri la un singur câștig, pentru că se temea ca nu, povestea vorbei, păiajenulu cel mare să sugă sângele gângăniei celei mici.",
    "Așa dar la viitoarea licitațiune de moșie, artorosi și el, și lo în arendă o moșioară monasțirească despre munte cu o piață anuală de șease sute de galbeni.",
    "La acea moșioară rěmase cinci-spre-ḑece ani încheiați și nu putu să ’l scoată nimeni dintr'însa, de și se cercară la diferitele licitații ce avură loc și siliră arenda de la șease sute de galbeni la douě mii. La acea moșie își făcu el stare, credit, renume, și din arendăsel pipernicit deveni arendaș mare și bogat, stăpân peste sute capete de vite și ḑecimi de mii de galbeni.",
    "A vě spune cum din o moșie mică de munte făcu o stare mare este de prisos, căci metoda îmbogățirei astor calici venitici face parte din domeniul istoriei contimporane și se vede chiar in ḑilele noastre mai pretutindeni și în ori ce timp.",
    "Vě vom spune numai că în proporțiune cu îmbogățirea lui, țěranii dupe moșia sa și după moșiele vecine carii aveau afaceri cu el începură a sărăci și din moșneni cheaburi a deveni pălmași fără căpătâi.",
    "Vitele din băutura țěranilor se împuțina în proporție cu înmulțirea capetelor de vite din bătătura arendașului și pungile lor se desumflau pe când a lui se făcea doldora.",
    "Toți vedeau acest trist fenomen, toți so plăgeau, dar nimeni nu putea scăpa din ghiarele lui, căci pustia de nevoe le, da ghes spre el, și numai punga lui era gata d’a li se deschide la nevoe, se înțelege cu o dobândă de o sută doo-ḑeci la sută.",
    "Mai avea încă. o. calitate care ’ i aducea o clientelă foarte numeroasă ; nu era ursuz, nu se lăsa a fi mult rugat, da ori cât i se cerea, luând însă, se înțelege, toate precauțiunile ca banii lui să fie siguri. Invoelile agricole pe moșia lui în aparință erau cele mai ușure și bieții țěrani cari nu puteau ghici abisele de chichițe avocățesci ce se ascundeau după acele aparințe momitoare, alergau grămadă ca să dea in cursă, și pe urmă Românul, după ce cădea, sta cu mânileinsân și se uita,cum se topea mica sa avere și cum se ducea bouleanul cu care se hrănea din bătătura lui în bătătura arendașului.",
    "Aste hapuri erau amari și foarte greiu de înghițit, dar Aristide al nostru avea dibăcia d’a le polei. Vesel, râḑător, glumeț din fire: cu frate, cu nene, cu dragă, fura puiul de sub cloșcă, jefuia de svânta pěmântul și nimeni nu avea inimă să puie pică pe el și să ’l dușmănească.",
    "Arendașii vecini cu el erau mai omenoși ca dânsul și mai cu frica lui D-ḑeu, dar de multe ori avusese să se plângă de acte de rěsbunare din partea țěranilor, spre pildă de arderi de clăi de bucate, pârjoliri de șire de nutreț, și chiar de incendiuri de locuințe, dar el nici o dată ; lăsa aria plină și ne păḑită și nimeni nu îndrăsnea să arunce un tăciune din lulea sau un chibrit într’însa ; era șmecher și pace.",
    "Când vedea că numai merge, când simțea că a revoltat prea mult opinia publică, alerga la fapte generoase : cumpěra o pereche de boi și le dăruia cutăruia, pe care boala de vite îl lăsase în sapă de lemn, sau ajuta la măritiș pe fata věduvei cutare, ori cununa pe alde Neacșu, ori boteza copilul lui alde badea Mușat, și cu chipul acesta își făcea mână bună printre țěrani dând un leu ca să ia o sută.",
    "Aristide nu era însurat, dar avea în casă o jupâneasă cam de vre-o dooḍecǐ și șease de anǐ cu o frumusețe sălbatică,, care sta de vre-o ḍece anǐ în casa sa și aducea la fie-care douǐ anǐ în lume câte un copil fără să se vaḍă in lume că trăia cu vre un bărbat. Copii cresceau în casa arendașuluǐ care le da o îngrijire superioară posițieǐ lor de copiǐ de servitoare, dar nu cresceau tocmaǐ ca cum ar fi fost copiiǐ luǐ. Lumea vorbea că el le era tatăl și că muma lor era piedica care ’l oprea de a se însura, dar luǐ Aristide puțin îǐ păsa de lume,",
    "Afară de asta purtarea luǐ nu era tocmaǐ ca a unuǐ om cu cârcotă, căcǐ multe fete au fost furate din casa părintească, multe femeǐ fugite de bărbațǐ și multe văduve scoase din mințǐ de către Aristide, care ’șǐ formase o reputa- țiune de birbant pericolos familielor oneste.",
    "Cu toate astea el intra în multe case oneste și era primit de toțǐ fără de frică, căcǐ era șmecher, scia să potrivească lucrurile și să se poarte după om și casă. Una din casele în care intra maǐ adesea era aceia a primaruluǐ din Isvoare, care îl numea cumătru, căcǐ cu ḍece ani maǐ nainte îǐ boteḍase un copil care murise.",
    "Aristide nu cunoscea pe Maria, căcǐ moș dascălul nu avea a face cu cochințul fiind-că nu se ocupa cu agricultura, și cu toate acestea promisese primaruluǐ să’ǐ cunune flăcăul fără ca să se informeḍe cine era mireasa și cum era, adică urâtă sau frumoasă.",
    "El nu aflase că nunta s’a făcut, că mirele a plecat la oaste și că primarul 'șǐ-a adus nora în casă, fiind-că el lipsea de mult d’a casă umblând prin țară după felurite afacerǐ.",
    "Dânsul mirosise de mult evenimentele ce avură loc maǐ în urmă și luase încă din vreme precauțiunǐ ca să tragă foloase dintr’însele. Cumpărase cantitățǐ considerabile de grâne, pe care le depusese în locurǐ lesnicioase de export ; fusese de maǐ multe orǐ în Rusia, trecuse de nenumărate orǐ Dunărea la Rusciuc ; încheiase felurite contracte cu Rușiǐ și cu Turciǐ și chiar transportase în Bulgaria oare-care cantitățǐ de cereale.",
    "Din Rus fanatic cum erau toțǐ Greciǐ până la resbelul Franco-German, deveni Turc neaoș și susținea câte o dată chiar pe faciă drepturile celor din urmă d'a chinui pe Herțegovinenǐ și pe Bulgarǐ maǐ cu asuprime de cum îǐ chinuia, și' desaproba pe Românǐ că nu ’șǐ dau mâna cu puterea suzerană ca să restoarne putredul colos de la nord.",
    "Ast filo-turcit înverșunat făcu pe țăranǐ să’l bănuiască c’ar fi fost spion turcesc și să presupue că numaǐ pentru ast scop alerga el de colo până colo; când peste Dunăre, când peste Prut. Purtarea luǐ însă nu da nimănui ocasiune d’a pune temeiu pe aste simple bănueli, căci el ori unde se ducea și ori cu cine da ochi, nu se ocupa de cât de afacerile lui comerciale, adică de strângerea de bucate.",
    "După ce se închise Dunărea și nu mai putu face comerciu cu Turcii, care lucru de mirare, până în ultima ḍi lui îi plăti tot ce cumpărase, cu bani ghiață, pe când altora le rechisiționa tot, începu să facă operațiuni cu Rușii și să dea o desvoltare foarte întinsă comerciului cu ei, ast-fel că în puțin timp se desfăcu de toate bucatele ce adunase din vreme și schimbă în bani și pe cele alte cantități imense ce avusese la îndemână. Atunci ca să nu sufere întârḍiere cererile ce primea în fie-care ḍi, începu, să colinde poalele munților, căci câmpiele fusesesvântate, spre a aduna noi previḍiuni.",
    "Pentru aceia se întoarse el a casă, și cum răsuflă puțin cai o porni repede spre Isvoare și se opri drept la poarta casei primarului.",
    "Isvoarele este un sat bogat și centru comercial al plaiului întreg.",
    "Acea regiune ține și de munte și de vale, face și grâu și porumb, prin urmare avea deposite imense de grâu, orḍu, porumbu, lemne de cherestea, țuică și prin prejur se afla mai multe poverne de spirt. Până atunci specula nu se mai intinsese până acolo nici ghiarele rechisițiunei nu le ajunsese ; depositile erau intacte și prețurile moderate; iată pentru ce trase el la casa fruntașului satului, la cel ce făcea prețul tuturor consătenilor săi.",
    "Oprindu-se la poartă, el se dete jos din trăsură, dar deschiḍând ușa rămase în prag ca trăsnit, orbit de strălucitoarea lumină a luceafărului ce zări în casa primarului, de uimitoarea frumusețe a Marioarei care lucra pe un scaun de lemn în fundul casei.",
    "___________"
  ],
  "12": [
    "Talpa iadului",
    "Uimirea lui Aristide dură aproape un minut, noroc că Marioara, ocupată fiind cu lucru și cu ochii ațintiți spre altița de cămașe ce broda, nu băgă de seamă că cine-va deschisese ușa și râmăsese țintit în loc ; noroc și mai mare că numai era alt cine-va în casă.",
    "După ce ’și veni în fire, Aristide făcu un pas, și fără să știe cine era acea frumusețe răpitoare, voi să profite de singurătate și să între cu ea în vorbă fără de martori. Așa dar făcu oare-care sgomot. Marioara tresări, ridică ochii în sus și văḍându-se în fața unui strein, se ridică repede în sus și roșind ca un bujor îl întrebă ce poftesce ?",
    "— Mă rog, zise Aristide, făcând încă un pas înainte, mă aflu în casa d-lui Primar sau m’am înșelat ?",
    "— Ba nu, D-le, nu te-ai înșelat, răspunse Marioara roșind încă o dată, văzându-se în fața unui strein pentru ea necunoscut, dar tata nu e aici.",
    "— D-ta ești fiica d-lui ? murmură Grecul din ce în ce mai uimit, șcieam că cumătru n’are de cât un fecior.",
    "— Eu nu ’i sunt fată ci noră, murmură Marioara, coborând ochii în jos, fără a se mira de litiu de cumătru ce un necunoscut da socrului său, sciind că acest titlu la țară e tot ce se poate fi mai comun și mai răspândit.",
    "— Noră, dar ce fel Ion s’a însurat ?",
    "— Da, răspunse Marioara, roșind încă o dată.",
    "— Dar bine când ? Era vorba să’l cunun eu ?",
    "— D-ta ! A ! D-ta ești D-l Aristide arendașul ?",
    "— Da, eu ; îmi. pare bine că am avut norocire să fac cunoștință cu d-ta și mă bucur că un voinic ca Ion a dobândit o soție frumosă ca d-ta.",
    "Un compliment făcut calităților fisice unei femei place la țară ca și la oraș. Auzindu-1 Marioara nu se supără de loc ci coborî iarăși ochii în jos, și frumoasa sa figură so contractă într’un suris adorabil care ameți cu totul capul arendașului.",
    "— Astă femeie trebue să fie a mea or ce m’ar costa și ori-ce s’ar întâmpla, murmură el în sine.",
    "Să fie ! dar cum ? cum s’o facă să înțeleagă ea ce sentiment a sădit vederea ei în inima lui ? Cum să deschiză el gura ca să'și descopere secretul ? Cum să se adreseze el un necunoscut, ei care de sus până jos era înconjurată de o aureolă de castitate și inocență ce făcea să amorțească în gură ori-ce cuvânt îndrăsneț.",
    "Să puie pe alt cine-va ca să ’i zică ar fi fost mai bine, dar cine să fie acea ființă temerară care să îndrăsnească să spue Măriei fără de sfială aceia ce el ar vrea să afle ?",
    "Aceste idei și altele asemenea lor trecu prin mintea lu-Aristide, în scurtul moment cât dură plăcuta turburare ce causă Marioarei complimentul său. După ce juna femee își reveni în sine, îl pofti să șează și ’i spuse încă o dată că primarul lipsea d’a casă, fiind dus cu scânduri la cuartierul general rus de la Ploesci.",
    "Astă informare dătu curagiu grecoteiului și ’lu făcu să se hotărască d’a profita de singurătatea sa cu Maraioara și unde o eși să iasă, să 'i spue ce avea pe inimă.",
    "Tocmai însă când desch se gura ca să vorbească, ușea se deschise fără de veste, și nevasta primarului intră în întru. Ast incident răsturnă toate planurile sale și ’l sili ca să plece fără să se esplice.",
    "După ce schimbă câte-va vorbe cu cumătră și ’i spuse c’avea treabă cu primarul, se sculă, și după ce ’și lo ziua bună de la ai casei, eși afară, dar băgă de seamă că plecând nu eșea ast-fel precum intrase, ci o parte din ființa sa, cea mai scumpă: inima, rămăsese lipită de acea femee cu buzele de garoafă, obrajii de trandafir și gâtul de crin.",
    "Dac’ar fi fost cum ar fi trebuit să fie, el cum a eșit din casa primarului, s’ar fi aruncat în trăsura ce ’l ascepta la poartă și s’ar fi dus p’aci în colo după afaceri. Insă ’ți ai găsit minte și dreaptă judecată la omul pe care l'a mușcatu de inimă procletul de șearpe al iubirei ! Iu ioc d’a se întoarce crescinul a casă, el merse drept înainte spre capul opus al satului, și ajungând în dreptul unei poteci răsucite, opri trăsura și se dete jos. După ce 'și plimbă primirea în dreapta și în stânga și se convinse că nu era nimeni ca să’lu vază, apucă pe acea potecă, sui o coastă cam repede, și ajungând în creasta ei, se văzu înaintea unei colibe de bâlne desgrădită și cu periții într’un peș, și dând cu piciorul ușei intră într’o cămară mică și întunecoasă, în care sta stircită pe o laviță o babă bătrână. Cotoroanța cum îl văzu îl recunoscu și ’și strâmbă gura într’o scălămbătură îngrozitoare care ținea la ea loc de suris. Astă babușcă era urâtă ca necuratul și neagră ca păcatul. Lumea ’i zicea moașe, dar pe sub ascuns ea mai făcea și altr treibișioare, ast-fel că fără de dânsa nici o fată nu era scoasă din minți, și nici o femee nu ’și părăsea casa și copii ca să ’și ia câmpii.",
    "Aristide o cunoscea de mult, căci de mai multe ori îi dătuse ea ajutoare spre a abate câte o femeiușcă sau codană de fată de la calea datoriei, și de multe ori îl servise cu dibăcie și credință.",
    "Ce cată la ea nu sciu, ce vorbi cu dânsa iarăși nu sciu ; sciu numai că Aristide eși de la dânsa radios de speranță și bucurie.",
    "A doua zi cum se făcu ziua mătușica își puse pe ea catrința cea mai înflorată și conciul cel mai supțirel, și coborându-se pe drumul cel mare, scobori în jos spre casa primarului. Ce căta dănsa acolo ? iarăși nu pot să sciu, căci ea nu prea se vedea ades p’acolo, sciu însă că vrea să intre în curte, însă mai nainte de a păși pragul își aruncă ochii în dreapta și în stânga, și zărind în livede pe Marioara care cu sapa în mână tăia rădăcina buruenilor ce cresceau pe sub pruni, se depărta de poartă, trecu șeanțul ce despărțea drumul de livede, sări apoi pârlezaul gardului de scânduri ce o înconjura, și în câte-va sărituri fu lângă juna femee, care rămăsese cu sapa în mână uimită de mirare văzând în facia sa p'acea baborniță a cărei reputație era destul de bine cunoscută.",
    "— Ah ! vrednicuța maichii cum numai pregetă ea din zori până în murgit ! esclamă baba rânjind cu o zimbire întunecoasă care semăna cu acea rază sinistră și roșiatică ce scapă printre nori când firmamentul este încărcat cu multă electricitate.",
    "— Ce să fac ? răspunse Marioara dând cu sapa în dreapta și în stânga, trebue să fac și eu ceva, căci aminteri nu putem prididi atâtea câte sunt de făcut.",
    "— Ei ! și ce dacă nu 'ți ar fi inima de femee harnică n’ar fi cine să le facă ? replică baba așezându-se pe o buturugă uscată ; slavă Domnului sunt atâțea oameni în sat care ar avea bucurie să intre argați la alde primarul pentru câte-va mâini de mălai și ceva frănculeți ; zi mai bine că stă grecește șarpele în punga unchiașului.",
    "— Te înșeli , mamă Neghino, răspunse Marioara ; tata nu e sgârcit ; avem destui argați și am avea încă și mai mulți dacă s’ar simți trebuință, dar nu e nevoe. Omu! stă lângă un copac și tot e silit să dea de două trei ori cu mătura împrejurul lui, ne cum în casa lui unde ’i e malu și toată agoniseala sa.",
    "— Ḑ bine că ești bunicică din fire d-ta, căci alta, în locu-ți . . .",
    "— Ce ar putea face ?",
    "— Ce ! Hm să fiu eu nurlie ca d-ta și frumoasă ca un trandafir îmbobocit, și ai vedea d-ta daca ași mai avea nevoe să dau cu sapa în pământ.",
    "— Eu nu fac de nevoe.",
    "— Lasă că sciu ! ce mai de argați ași avea și mai cu seamă ce mai de slugi, scii de acelea gulerate ca boerii  cei mari. A i avea case mândre, haine strălucitoare ca soarele, și ca, și carete și tot ce ași vrea.",
    "— Dar de unde bani bătrâno ?",
    "— De unde ? N’ași avea de cât să fac eu eu mâna și gălbinetul ar curge ca ploaia la privirile mele, căci pentru ce trăesce și se jerfesce pe acest pământ de la cerșetorul cel mai sărac, până la împăratul cel mai puternic ? pentru pustia de dragoste și procleta de frumusețe !",
    "— Dar cu mult foc vorbești de dragoste, mamă Neghino, ḑise Marioara surâḑând ; parcă ’i-ai fi dus jindul vre o dată",
    "— Ba bine că nu ! am dus și prea am dus, draga mamei, căci când eram tânără și frumoasă n’aveam minte, și când căpătai glagore, nu se mai bătea tinerii în capete după mine.",
    "— Ce s’au bătut tineri după d-ta vre o-dată ?",
    "— Ei ! ei ! ba încă cum ! arendași d’ăi bogați. neferi, cu brâul înțesat cu rubiele și boeri cei mari care de care mai mândri și mai chiaburi !",
    "— Au vrut să te ia de soție și nu ’i-ai luat ?",
    "— Nu, nu cabulibsea ei să se căsătorească cu o biată țărancă ! dar ce îmi păsa mie daca adunam bani mulți de nu vream să sciu de cele mai țanțoșe fruntașe ?",
    "— Te-ar fl lăsat inima ca să ’ți jertfesci cinstea pentru bani ?",
    "— Da de ce nu ? ce am folosit că am rămas cinstită si  'mi am luat de bărbat un țăran sărac ca și mine și am tras targa pe uscat crescându-mi copii și înghițind la noduri în luptă cu pustia de neavere ? Mi-a ținut D-ḑeu în seamă astă jertfă ? ba de loc; din potrivă când să ḑic Doamne ajută, adică după ce ’mi am scos copii din grije, unchiașul a închis ochii și a murit și fetele m’au despuiat de ce bruma agonisisem și au plecat p’aci în colo ca să se mărite. Flăcăii asemeni s’au dus după neveste și eu am rămas singură cuc, săracă lipită pământului și nevoită d’a mă hrăni cu moșitul.",
    "— Ei și-’ți pare rău c’ai rămas femee cinstită scăpată de hula lumei ?",
    "— Dar cum cioarele să nu-mi pară ? ba îmi pare și prea îmi pare și încă învățu pe or ce fată sau femee tânără să nu facă ca mine, ci să apuce norocul când îi vine în mână, ḑică lumea ce o vrea, numai ea să fie caldă de inimă.",
    "— Nu prea e lucru frumos și creștinesc acea ce ḑici d-ta.",
    "— N’o fi, dar e sănătos, draga mea. Poftim d-ta frumos e să stai cu sapa în mână și să’ti rupi mijlocul cel tras p’în inel plivind buruenile, pe când voinicul cel mai mândru și mai bușit moare și înviaḑă după d-ta ?",
    "— După mine ! esclamă Maria uimită, uitându-se lung în ochii babei.",
    "— Da, după d-ta, răpunse baba fără a se desconcentra; ei ! dacă ai fi cu minte și n’ai face ca mine, n’ai da norocului cu piciorul și ar fi bine de d-ta.",
    "— Piei din ochii mei vespe, strigă Marioara aruncând spre baba o căutătură fulgerătoare de indignare și arătându-i cu un gest impunător pârleazul peste care sărise.",
    "— Nu mă goni, replică baba cu curaju, și gândesce-te că bărbatul tău e la răsboiu și nu se scie daca va mai veni, iar tată-tău e cu un picior în groapă. Pune-ți în minte că daca s’ar întâmpla să ’ți moară omul, primarul te va da frumușel din casă afară, sciind bine că nu vei fi în stare iaduce un nepoțel în casă, și sărăcia 'ți-ar bate cumplit la ușe.",
    "— Fugi, strigă Maria din ce în ce mai întăritată.",
    "— O să tragi targa pe uscat tinerico, replică baba stâud pe loc.",
    "— Piei o dată îți ḑicu.",
    "— Gândește-te fata mea, gândește-te ce faci.",
    "— Fugi îți ḑic că mă dai de potcă, strigă Maria ridicând sapa în sus gata să lovească pe baba la miru.",
    "Baba văḑând că nu mai era de glumit și ne mai putând să mai sufere, privirea cea trăsnitoare a Marioarei, fu nevoită să fugă fără a spune numele fătului frumos care o mânase.",
    "Ajungând a casă găsi pe Aristide în pragul colibei și după ce ’i spuse isprava cu care venea, grecul mai întâiu îngălbeni, apoi depuse o monetă în mâna babei și pe urmă se coborî în fuga strigând :",
    "— O să fie a mea măcar de m’ar costa toată starea."
  ],
  "13": [
    "In pădure.",
    "Aristide nu se mai ivi pe la Isvoare aproape două luni ; primarul întorcându-se de la Ploesci în deșert îl căută pe acasă căci nu ’l găsi ci i se spuse c’a plecat nu se scie unde fără să lase vorbă cănd se va întoarce.",
    "Pe la mijlocul lui Iunie, într’o ḑi cam pe la scăpătatul soarelui, primarul care abia se întorsese de la herăstraele din munte, auḑi o huruitură de trăsură că se opresce la poarta sa și alergând să afle cine era, văḑu că dintr’o trăsură de casă se coborî un om și într'acest om recunoscu pe cumătrul său.",
    "— Bine te am găsit cumetre, strigă grecul scuturând vârtos mâna primarului.",
    "— Bine ai venit sănătos, răspunse primarul dându-se voios la o parte ca să'i intre mosafirul în casă.",
    "— Ei ce mai ala bala p’aici ? intrebă Aristide intrând în casă și așeḑându-se pe marginea patului.",
    "— Bine pace, dar pe la d-ta ? pe unde ai mai colindat și pe ce tărâmuri ți a mai lucit o hii de când nu te am văḑut ?",
    "— Ei, cumetre ! pe unde n'am mai fost și ce n’am văḑut? am colindat lumea în crucișiu șl curmezișiu, țeara Românească întreagă, țeara Rusească în pieḑiși și chiar o parte din țeara Turcească.",
    "— Țeara Turcească! dar pe unde Tătarii ai pătrunsu într'însa căci Dunărea este închisă ?",
    "— O fi pentru toată lumea cea-l’altă iar nu pentru mine; eu pentru interesul comerciului meu răsbesc și prin găuri de șearpe.",
    "— Ei cum ’ti-a mers ?",
    "— Slavă Domnului, proviḑie să mai fi avut.",
    "— Păcat că nu m'ai găsit că ’ți dam și eu căte-va sute de chile de porumb.",
    "— Dar bine acum nu mai ai?",
    "— Nu, că mi 'l-a luat de rechiḑiție pentru oștenii noștri.",
    "— Ce spui ? va să ḑică te-a gunoit și pe D-ta ?",
    "— Gunoit ? nu fătul meu, eu nu mă plâng de loc căci ce dă omul pentru țeara lui în vreme de primejdie rodesce însutit.",
    "— Așa e, dar d-ta ai dat prea mult ; ai dat brațele și sângele copilului d-tale.",
    "— Să fie jertfa lui înaintea sântului și sângele ce a vărsat el să fie spre folosul neamului",
    "— Mare ănimî ai D-ta cuscre ! esclamă grecul cu admirare, sau poate că D-ta nu mai scii nimic despre al-de finu Ion.",
    "— Nu, nimic de două săptămâni.",
    "— Nici nevasta ?",
    "— Nici, dar ce scii d-ta ceva ?",
    "— Unde e d-ei ?",
    "— Prin curte ; dar spune-mi mai întâiu mie frate daca scii ceva.",
    "— Voiu să vorbesc cu d-ei.",
    "— Scii că m’ai băgat în grije mare ? Ei Marioara, Marioară.",
    "— Aud tată, răspunse din curte vocea argintină a junei femei.",
    "— Vino în casă fata mea.",
    "Marioara intră repede, și văḑând pe Aristide, se roși ca o cireașă și îngână câte-va cuvinte de salutare și de scuḑă. După cuvenitul schimb de politețe, primarul se adresă către nora sa fără de ocoale și îi ḑise :",
    "— Marioară, cumătru a venit, să 'ți aducă vești de la bărbatul tău.",
    "— Ah ! esclamă juna femee sculându se în sus radioasă de bucurie ; ce face ? e bine, sănătos ?",
    "— Da, răspunse Aristide încurcat fiind luat fără de veste, bine, adică nu prea.",
    "— Vai de mine ! esclamă primarul frângând-și mâinele, o fi bolnavu ?",
    "— A murit ! esclamă Marioara îngălbenind și reḑemându-se de sobă ca să nu caḑă.",
    "— Nu, răspunse Aristide coborând ochii în jos cu întristare, dar, este rănit, foarte grav rănit.",
    "— Unde e ? mai trăesce ? de astă dătî alerg la el, strigă Marioara smulgând dup’o culme o maramă și înfășurăndu și repede capul cu ea.",
    "— E prea departe d’aci, răspunse Aristide clătinând din cap.",
    "— Ce'mi pasă, ? mă duc măcar d’ar fi la marginele lumei.",
    "— Sunt mai mult de două-ḑeci de poște până la Calafat.",
    "— Tocmai acolo l’a dus ? esclamă Primarul; ah ! copilul taichi ! când ne-a scris în urmă pornise spre Bechet după ce se întorsese de la Oltenița.",
    "— A trebuit să alerge la Calafat unde s'a dat o bătae mare.",
    "— Tată, eu plec, ḑise Maria cu hotărâre, mă duc să’l caut, că destul a îndurat suferințele trecute fără ca să mă aibă pe mine la capul lui. Ḑi argatului să pue cai la căruță.",
    "— Ce vrei să faci tu, fata mea ? esclamă Primarul spăimântat ; ce creḑi că e o palmă de loc până la Calafat ca să pleci așa ne pregătită ?",
    "— Nu’mi trebue nimic ; de nimic nu’mi arde acum când el ḑace pe patul de moarte.",
    "— Așa e, dar lui îi trebue multe. De ce folos îi va fi ajutorul tău dacă vei merge acolo cu mânile în sân ?",
    "— Bine ḑici, fă ce scii tată, dar grăbesce-te, grăbește-te; strigă Maria căḑând sdrobită pe o laviță într’o amorțeală complectă.",
    "— Cum s'a întâmplat ca să afli mai nainte de noi astă nenorocire ? întrebă Primarul pe Aristide după ce eși cu el afară din casă.",
    "— Printr’o întâmplare, răspunse Grecul ; dusesem la Cafat nisce grâne ce vândusem de mult unui contracciu de aprovisionare pentru armata Română, și după ce descărcaiu carele în magasiile din marginea orașului, intraiu și eu în oraș, de și pica din când în când câte un obuz turcesc prin ulițele cele pustii; vream să văḑu cu ochii cum fată acele scroafe cu râtul de oțel și cu pântecele pline de cartice ucigătoare. Abia făcuiu câți-va pași și mă întâlniu cu doi soldați cari duceau pe pat un camarad searbăd la față și cu ochii închiși. Mă apropiaiu de el ca să-l veḑ și scoseiu un țipăt de durere recunoscând în bietul rănit pe Ion fiul d-tale. Intovărășii pe sanitari până la abmulanță, văḑuiu rana care 'i găur se pieptul sub țâța dreaptă, asistaiu la legarea ei și pe urmă întrebaiu pe Doctori dacă mai era vre o speranță de scăpare ? Da, respunse unul din ei, dacă va fi cine-va care să’l caute mai de aproape și cu o îngrijire ca o mumă sau o soție. M’am așeḑat la căpătâiul lui, am asceptat până ce s’a desceptat, și cum a deschis ochii, m’am dus să’l încurajez. El m’a recunoscut pe dată și m’a rugat să nu spun nimic a casă, însă n’am vrut să’i dau ascultare, ci ’ i-am spus ce mi-a ḑis doctorii, l’am înfricoșat cum am putut mai mult, și după multă stăruință l’am înduplecat să’mi dicteze o serisoare din parte-i căci el nu era în stare a scri.",
    "— Unde e acea scrisoare ? întrebă primarul.",
    "— Uite-o, răspunse Aristide scoțând un plic de hârtie ordinară dintr’un buzunar al hainei.",
    "Primarul se duse la Marioara care sta totu în acea posiție de amorțeală, dând semne de viață numai prin lăcrămile ce curgeau șiroaie din ochii săi, și clătind’o ușiurel îl dete scrisoarea în mână și îi ḑise :",
    "— I-a veḑi ce’ți scrie bărbatul tău.",
    "Ea auḑind aste cuvinte tresări, smulse cu repeḑiciune plicul din mânele socrului său și după ce-lu desfăcu strigă:",
    "— Acesta nu este scrisul lui.",
    "— Nu, eu am scris ce ’m i a dictat el, căci dănsu era prea slab, espunse Aristide.",
    "— D-ḑeule, D-ḑeule ! să nu fieprea târḑiu ! exclamă Maria după ce citi acea hârtie pe care erau scrise numai câteva rânduri.",
    "Iată ce conținea acele rânduri :",
    "„ Maria mea“.",
    "„ Sânt iarăși grav rănit, aleargă, căci dacă nu vei veni eu mor.",
    "„Ion“.",
    "— Să plecăm, strigă din nou Maria, după ce termină, cititul ; s’a gătit căruța ?",
    "— Nu, n’am ḑisu încă să pună caii până acum, răspunse primarul zăpăcit.",
    "— Și mai pretinde lumea că părinții ’ș i iubesc copii mai cu asupra ca ori cine ! esclamă Marioara cu un felu de amărăciune amestecată eu furie ; dar n’auḑi că el moare ?",
    "— Alerg, alerg îndată.",
    "— Nu e nevoe să vă mai dați de osteneală, replică Aristide, eu tot mă întorc la Calafat pentru afaceri. Dacă aveți încredere în mine, eu pot să duc pe finișoara cu trăsura mea pană la stația cea mai apropiată ți d’acolo să lom drumul de fer. Acolo iarăși pot să vă fiu de oare-care folos ; nu e așa că primiți?",
    "Maria după ce se uită cât-va în ochii socrului său care dădu din cap în mod afirmativ, făcu și dănsa același semn și apoi eși afară ca să înceapă preparativele.",
    "Aristide rămase să dormă într’acea seară acom ca să plece a doua ḑi din ḑori de ḑi, caii fură puși la grajdu și se începu 'pregătirile de plecare cu o mare activitate.",
    "A doua ḑi când cânta ciocârlia, Marioara, în trăsura grecului, eșea din casa socrului său alături de acela ce cu câteva septămâni se jurase s’o dea în cap.",
    "Intr’acea ḑi merse în trapul mare al cailor fără să li să întâmple nimic, la prânz făcură un conac dinaintea unui han de munte și pe sup seară eșiră dintre munți șimaserî la arendaș amic cu Aristide.",
    "In ḑiua următoare plecară iarăși cu ḑiua în cap, și când se ridică soarele ca la o săgeată d’asupra pământului, intrară într’un bunget de pădure monastirescă mare și deasă și o stiară goana cailor ca să nu se isbească de buturugile ce se vedeau ici colea pe marginea drumului.",
    "Apucați fiind de căldură, conăciră și prânḑiră în pădure lângă o cârciumioară miserabilă din marginea drumului ș după ce se mai potoli zăduful porniră iarăși înainte.",
    "Marioara cât ținu astă călătorie nu scoase graiu din gură ș nu schimbă un cuvânt măcar cu tovarășiul său de drum ; ca o mașină ea se urca în trăsură când îi ḑicea să plece, se cobora când ḑicea să oprească, abia atingea cu busele bucatele când îi ḑicea să mănânce și se arunca pe culcușul ce i se arăta când îi ḑicea să se culce ; în colo nu făcea alt de cât să ofteḑe și să’și șteargă într’una lăcrămile ce curgeau din ochii ei a apa din isvor.",
    "In prima ḑi, Aristide fu către dânsa cât se poate de reservat și de respectos ; de îndată însă ce intră în pădure, fără a înceta de a se purta cu ea cu respect, începu a arunca din când în când asupră-i câte o căutătură stranie, și prin ochii lui începură să treacă ca nisce licăriri de fulger nisce scânteieri de dorințe ne înfrânate.",
    "Marioara ocupată numai cu durerea ce o consuma nu băgase de seamă acele căutături, nici trăsurile convulsive ce crispa mușchii camaradului său de călătorie ori de câte ori să întâmpla ca să'l atingă, ci se purta cu elu ca cu un adevărat amic, pot ḑice ca cu un frate, și când trăsura se apleca din causa drumului rău într’o parte, ea se lipea de dânsul și se agăța cu mânele de brațul lui, fără să bage de seamă că astă inocentă familiaritate pentru el era un supliciu și tot de o dată o plăcere fără de seamân.",
    "Aste turmenta numai putea să dureḑe.",
    "înainte d'a porni a doua ḑi după prânḑ, Aristide chemă la o parte pe vizitiul său și îi vorbi cât-va timp încet ; visitiul dete din cap spre semn de consimțimânt și pe urmă se duse să adape caii.",
    "Caii Grecului erau negri, înnalți, frumoși și foarte iuți ; el îi plătise 160 de galbeni și ținea la ei ca la ochii din cap și refuḑase ori ce sume i se oferise, chiar prețul îndoit. După ce’i adăpă, vizitiul îi înhămî și invită pe stăpâni să se sue în trăsură și să plece ca să nu le cadă apa în picioare.",
    "Aristide ajută pe Marioara ca să se urce și plecară.",
    "Ceva înainte de înmurgit, visițiul ḑise stăpânului său :",
    "— Cucoane am pățit-o.",
    "— Ce e mă ? ḑăresci vre unu omu rău ? întreba Aristide prefăcându-se a fi speriat.",
    "— Nu, slavă D-lui, răspunse țiganul, dar Doidan a început să schiopățeḑe.",
    "— Cum se poate ? opresce și veḑi ce are.",
    "Vizitiul se opri, se dete jos după capră, lo în mâni piciorul calului ce șchiopăta și începu să fluere.",
    "— Ce are ? întrebă Aristide sărind din trăsură.",
    "— Am dat de șugubină, ’ i a căḑut o potcoavă.",
    "— O potcoavă ! Caut’o că poate o fi căḑut p’aci.",
    "— Ași ! nu, răspunse țiganul dând din cap ; uite copita s’a și tocit.",
    "— Ce ne facem noi acum ?",
    "— De ! sciu și eu, dar e peste poate ca să mergem înainte..",
    "— Nici că e vorbă dacă viața calului e în primejdie, strigă grecul ; țiu la el ca la viața mea.",
    "— Poate c’am putea să’l potcovim.",
    "— Să’l potcovim ! dar unde ?",
    "— Colo în marginea pădurei în capătul satului e unu potcovar ; să-lu deshămeḑ cocoane, să încalec pe el și D-v. să mă asceptați aici, că eu într’un ceas sunt înapoi,",
    "— N’ar fi mai bine să ne târâm cum vom putea pană la sat ? întrebă Marioara.",
    "— Cu neputință. Satul e destul de departe ca să mai poată calul suferi a se opinti în potcoavă. Mai bine să stăm acolo sub umbra acelui păr sălbatec pănă ce se va întoarce Drăgan.",
    "— Să nu întârḑiem și să rămânem de tren.",
    "— O ! nu, trenul trece la 5 ore de dimineață. O să mergem toată noaptea și o să ajungem destul de vreme ca să ne și odihnim.",
    "Marioara nu mai insistă și Drăgan plecă cu amândoui caii, dând călcâe lui Doidan și scoțând din piept nisce chiote sălbatice.",
    "Marioara dacă ar fi fost mai ispitită ar fi citit multe lucruri în modularea acelui chiuit și în aruncătura de ochi ce adresa țiganul stăpânului său când pleca.",
    "Marioara se duse de se așeḑî pe stuful de iarbă verde de sub păr și căḑu iarăși pe gânduri. Aristide veni și se așeḑă lângă ea, ți coprinḑându’i mâinele în mâinele sale îi ḑise :",
    "— Plângi ! plângi într’una.",
    "— N’am dreptate? murmură ea retrăgându’ți binișor manele din mainele camaradului său de drum, care începuse a o strânge cu putere.",
    "— Trebue să ’l iubesci prea mult ! ḑise grecul oftând.",
    "— Cum nu ? dacă o-dată e bărbatul meu.",
    "— Asta nu e un cuvânt ; multe femei au bărbați și cu toate astea nu se sinchisesc de ei.",
    "— Acelea nu sunt femei, nu sciu ce e iubirea.",
    "— O ! nu ḑi așa, ḑi că’l iubesci d-ta mai cu asupră ca alte femei.",
    "— Da, îți mărturisesc, căci e vrednic de iubit.",
    "— Numai el e fericitul muritor pe care să’l găsesci vrednic de iubirea d-tale?",
    "— Numai el e soțul meu",
    "— Ei și ? inima d-tale e atât de strimtă încăt nu încape în ea de cât o singură iubire ?",
    "— Mă iartă, d-le Aristide, eu sunt o biată țărancă crescută la munte ți nu înțeleg noima tuturor cuvintelor.",
    "— Vrei să nu înțelegi Marioara, ḑise Aristide cuprinḑându-i din nou mâinele.",
    "— Te rog lasă-mă, gândeștete că n’am înimă de snoave, răspunse Marioara smucindu-și mâinele și ridicându-se în sus.",
    "— Marioaro, ḑise Aristide imitând’o ți pironind asupra ei o căutătură de foc, baba Neghina ți-a destăinuit tot focul ce ai aprins în inima mea ; nu mai e vreme de cârmit sau de gândit ; esci acum în mâinele mele, dracul așa a voit ; supune-te de voe daca vrei să fie bine de tine și să te moiu în aur și mătăsuri de sus până jos, căci a te împotrivi e cu neputință.",
    "— A ! D-ta ai fost ticălosul acela care a îndrăsnit să’mi trămită nisce cuvinte atât de obrasnice ? strigă fiica munților făcând un pas înapoi și învălindu-1 într’o căutătură plină de mânie și de dispreț.",
    "— Da, da puicuță, răspuuse grecul răsucindu-și mustața craidonesce și făcând la rându-i un pas înainte spre prada sa. Aide, aide, încetează cu secăturele că nu te prinde ; esci în puterea mea, departe de ori-ce locuință omenească ; ori-ce strigăte ai scoate nu vor fi auḑite de nimeni, căci suntem într’o pădure dosnică prin care nu trece nici un drum mare. Vin la neică încoa și nu mai fii ursuḑă, că am să te fac cocoană mare ; am să te despart de țărănoiu și să te iau eu.",
    "Pronunțând aceste cuvinte grecul întinse mânele ca s’o apuce de talie ; Marioara' însă mai nainte ca fulgerul îl îmbrânci cu o putere ne asceptată la o femee și făcu pe arendașiul să caḑă d’a rostogolul jos la pământ.",
    "— A ! D’astea ’m i ai fost leică ? strigă greculu sculându-se de jos furios ; atunci să întorc și eu cojocul pe foaia cea altă, daca nu’mi ești muere de înțeles.",
    "Pronunciând aste cuvinte scoase de la brâu un briceag mare cu mâneru în cruce și se repeḑi spre Maria ca o fiară sâlbatică cu capul înainte și orbit de mânie ; însă mai nainte de a’și ajunge victima, ea făcu câți-va pași înapoi și scoțând din sân un revolveru cu șease focuri, ridică iute cocoșiul armei și îndreptându-i gura spre grecu strigă cu voce puternică :",
    "— Dă-te în lături cațaoane că’ți spulberu creerii pe dată.",
    "— Carnacsi ! strigă Aristide foarte mult spăimântat de vederea armei ucigătoare care era îndreptată spre frunte-i.",
    "— Un pas dacă vei face spre mine te ucigu, strigă Maria cu o intonație mai puternică de cât s’ar fi asceptat cine-va de la un bărbat deprins cu primejdiele, iar nici de loc de la o copilă cu graiu dulce.",
    "— Aruncă surioară arma în colo că am glumit, strigă Grecul, punând palma sa deschisă între facia sa și arma amenințătoare.",
    "— Nu te mai încerca să. te desvinovățesci mințind, căci de acum în colo nimic nu mă mai face să cred în cinstea ta.",
    "— Zic ḑău pre legea mea și pe ăstă cruce că am glumit, răspunse Aristide făcându’și semnul crucii.",
    "— Ia nu mai pângări cele sânte și dă-te la o parte din cale-mi ca să plec d’aici.",
    "— Cum ? .să pleci singură și pe jos la apusul soarelui printr’o pădure deasă și poate plină de fiare sălbatice.",
    "— Fiarele sălbatice vor fi mai pucin neomenoase ca un mișel ca tine.",
    "— Zi-mi vorbe groase, ocărăsce-mă, suduesce-mă că eu nu mă supăru, chera-mu.",
    "— Dă-te la o parte ’ț i ḑic o dată, strigă Maria făcând un pas spre grecu în atitudinea sa cea amenințătoare.",
    "— Iată că mă dau, răspunse grecul făcând ḑece pași înapoi îndată ce văḑu pistolul aproape de fruntea sa.",
    "— Așia te învață ticălos amăgitor, fugi rușinat din facia unei femei, strigă soția lui Ion cu un ton desprețuitor.",
    "— Dar bine frate asta nu e muere ci volintiroiu ! esclamă cochințul făcând înapoi încă doă-ḑeci de pași dupe ce Maria mai făcu un pas spre el.",
    "— Nu sunt volintiroiu ci femee cinstită care ’m i apăr ciostea cu primejdia vieții; bine te-a cunoscut taica când ’m i-a dat ăst revolver și’mi a ḑis : ia fata mea astă armă, ea poate să te apere și de dușmani și de prietini mincinoși. Lipsesce din ochii mei liftă înjosită care te apropii de casele oamenilor cinstiți, numindu-te rudă, naș, cumătru, sau ori-ce ca să semeni în cale-ți necinstea și rușinea ; dă-te ’a o parte și lasă-mă să trecu nesupărată, că de unde nu scap lumea de un nemernic ca tine.",
    "— Na, treci femee în voe bună că nimeni nu te supără, espunse grecul dându-se la o parte din dosu căruții.",
    "— Veḑi așa te învață minte ! dise Maria trecând pe lângă el mândră și desprețuitoare ; te prevestescu însă să nu te iei după mine și să mă superi întru cât-va, căci atunci se alege de unul din noi.",
    "— N’avea grijă și nu’ți o lua asupră ți că pentru o țărănoică ca tine o să dau eu de potcă ca să pup pușcăria. Am în căruță arme ca șă te fac pusderii, dar nu’mi pui eu mintea cu mintea ta. Cale bună surată ; lac să fie că broasce sunt destule, bani să fie la chimir că mueri se găsescu bulucu.",
    "Aceste vorbe le ḑise grecul pe când încă se mai zărea Maria, dar după ce dispăru ea în desișul pădurei, el se bătu cu palma în pept și strigă scoțând un muget de fiară sălbatică :",
    "— E ! elbet, ’mi-oi mai cădea tu în mână ; atunci să nu mor eu creștinu daca n’oi fi a mea."
  ],
  "14": [
    "Crima de la Bechet.",
    "Am lăsat pe Ion în spitalul militar din Bucuresci tocmai în momentul când simțise prima durere. Acea durere fusese pentru el mântuitoare; doctorii începură să spere și în câte-va săptemâni îl puse pe picioare",
    "Până să se facă el bine, regimentul său venise în Bucuresci, căci Oltenița fusese ocupată de Ruși, și plecase cu rapiditate spre Bechet.",
    "Iată ce întâmplare îl făcuse să apuce acea direcțiune ne prevăzută în planul de campanie al statului major Român.",
    "La Bechet erau grămădite multe ceamuri și șlepuri încărcate cu bucate trase la edec în gura Jiului și puse la adăpostul unor maluri nu tocmai înnalte dar sufficieate ca să le apere de tunurile din Rachova.",
    "Acele grâne erau ale mai multor armatori străini, între care cea mai mare parte se aflau în bastimente puse sub protecțiunea steagului Engliterei și destinate pentru Occident. Declarațiunea resbelului le apucase pe Dunăre și îndată ce s’a închis navigația, ele, ne mai putând să se scoboare în vale, s’au retras în albia Jiului depărtându se de teatrul operațiunilor militare.",
    "Turcii cari somase toate bastimentele încărcate cu grăna d’a trece la ei și d’a le descărca primind drept bani caimele turcesci, și care capturase și deșertase fără să dea nici o para pe toate căte putuse să pună mâna, nu scia de existența acelor vase, căci malurile Jiului le ferea de vederea celor din Rachova, și cele ce se ḑăreau erau luate dreptu vasele, draghere ale companiei italiane, care lucra la adâncirea și navigabilitatea Jiului. Astă stare de lucruri dură până la 24 Maiu.",
    "Intr’acea ḑi din nenorocire, sosi in acel port un grânar grecu stabilit de mult timp în România și intră cu armatorii și însărcinații lor în tratație de cumpărătoare, recomandându-se ca contracciu pentru armata Rusă. Armatorii care ḑi și noaptea erau cn frica în sân că poate să vie fără de veste Turcii și să le ia productele fără nici o plată, fură bucuroși ca să intre în tocmeală cu contracciul rusescu și să le vânḑă grâul chiar pe ce apă nu curge.",
    "O ḑi întreagă grecul visită caicele, corăbiile și vasele plutitoare, măsură capacitatea tonelor, cerceta calitatea produetelor și se tocmi despre preț. După aceia dete arvune în dreapta și stânga, făcu contracte legalisate de primărie, și în condițiile de liberare prevăḑu că daca nu va ridica grănele peste trei ḑile să piardă arvuna, iar daca Turcii în decursul astor trei ḑile vor căptura vasele să 'i deaarvuna îndoită.",
    "Toți armatorii care aveau grâul în vase primiră această clausă, iar cei ce ’ș i aveau productele puse în magasinele după marginea râului espuse la bătaie tunurilor din Rahova, nu primiră, și grecul nu făcu cu ei nici o afacere. A doua ḑi era să înceapă operația ridicării.",
    "Intr’acea seară care se întâmplase să fie întunecoasă și fără de lună, un om îmbrăcat ca Bulgar cultivator de zarzavaturi rătăcea pe marginea smârcurilor dintre Balta Poteiului și Dunăre și se uita cind în dreapta când în stânga, ca cum ’ i ar fi fost teamă c’o să fie ḑărit de cine-va.",
    "Ḑadarnică’i fu teama căci puiu de om nu se mai ḑărea prin vecinătatea Dunării într’acele vremuri ; satele fusese pustiite, bălțile fusese părăsite de pescari și ciobani de vite, și chiar dorobanții părăsise pichetele și se retrăsese mai în interiorǔ țărei.",
    "După ce se asigură că nu se afla împrejurul săǔ nici un ochiǔ scrutător; băgă doo degete în gură și un fluerat haiducesc răsună în spațiǔ și fu repetat de ecoǔ de mai multe ori. Peste cate-va minute se auḑi pe cel alt mal al Dunărei un alt fluerat foarte depărtat și după o oră se auḑi sgomotul lin al unor lopeți isbind apa într’un mod cadențat.",
    "Bulgarul intră în dedalul de rogoz cu care eraǔ acoperite smârcurile, înaintă prin baltac, pană ’ i ajunse apa aproape de brâǔ, și eșind la lumânișiǔ stătu în loc până ce ḑări plutind în mijlocul riului barca ale cărei lopeți le auḑise în depărtare.",
    "Barca numai putea să înainteḑe până la el căci nămolul era gros și apa nu îndestul de adâncă; el atunci se aruncă cu pântecele d’asupra apei și innotând îmbrăcat cum era, înaintă spre barcă până ce se agăță cu mânele de dânsa.",
    "Intr’o săltătură fu în întru și începu să se scuture de apă cum face ori-ce câne după ce se îmbăiaḑă, pe urmă se retrase în capul de dinainte al bărcei, și se desbrăcă până la piele, se îmbrăcă cu alte haine ce găsi acolo și după ce se schimbă de la cap până la picioare se ridică în sus și se apropie de luntrași care purtaǔ toți fesuri.",
    "Ei văḑândul-1 transformat nu scoase nici un țipet de mirare, dar armatorii din Bechet daca l’ar fi ḑărit ar fi strigat :",
    "— Iată grecul contracciǔ pentru armata rusă îmbrăcat ca un bașibujuc turcǔ.",
    "Peste o oră și jumătate el intră intr’o casă dosnică din satul Lucovița de la poalele Rachovei ; acolo îl ascepta un turc între doă-vârste, îmbrăcat milităresce simplu dar esprimând prin înfățișarea și încruntarea sprâncenilor sale fisionomia unui om deprins numai d’a comanda.",
    "Cum îl vâḑu turcul îi ḑise :",
    "— Ei bine ce ai făcut ?",
    "— Bechetul geme de grâne, răspunse grecul închinăndu- se pana la pământ.",
    "— Ișeala, esclama Turcul ; unde sunt ?",
    "— O parte în magaḑilele din fața portului.",
    "— Greu de ridicat !",
    "— O atlă parte însă și cea mai mare e în caice, slepuri și vase,",
    "— Cum asta ? strigă turcul sărind în sus după sărăcăciosul scaun de lemn pe care ședea ; eu n'am văḑut nici un vas în port.",
    "— In port nu, dar iu gurele Jiului sunt o mulțime.",
    "— In gurele Jiului ! nu se poate, apa e mică.",
    "— A fost dar de când lucreaḑă acolo mașinele de dragaj s’a adâncit.",
    "— Afurisite mașini ! o să le puiu să le arḑă.",
    "— Ba nu, ci să le mulțumeși căci ele ne dă pe mână atâta belșiug de pâne.",
    "— Ei ! câte vase sunt ?",
    "— Vr’o trei-ḑeci.",
    "— Cam căte chile ?",
    "— Vr’o cinci până la șease mii, dintre care doă mii sunt ale mele.",
    "— Bine, sciu, așa ne-a fost vorba, ți se vor plăti.",
    "— In aur iar nu în caimele.",
    "— Fie și în aur.",
    "— Și acum pe loc.",
    "— Dar daca nu voiu ?",
    "— Nu veți avea grâulu.",
    "— Dar daca pe tine te voiu sugruma, și te voiu arunca în Dunăre și după aceia voiu trămite eu oamenii mei ca să’l ridice ?",
    "— Mâne nu vor găsi nimic, căci daca într’un ceasu un om al meu nu va primi de la mine un semn, și de aci în colo nu ’ i voiu repeta același semn din ceas în ceas, foculu va coprinde toate ceamurile și Rachova va muri de foame.",
    "— la-ți hanii câne de ghiaur, strigă turcul aruncându-i la picioare o pungă plină cu lire.",
    "— Să trăesci Măria ta, răspunse greculu sărutându-i pulpana surtucului și culegândi după jos.",
    "— Acum ce e de făcutu ?",
    "— Daca mai aveți încredere în mine cum ați avut pân’acum, lăsați-mă pe mine să potrivesc lucrurile și dați-mi putere de a comanda, căci numai astfel veți fi mulțumit și vom mai face și alte treburi împreună.",
    "— Fie, răspunse turcul bătând a lene din mâni.",
    "In Bechet nu era nici măcar un soldat ; pacinicii locuitori ai acestui port mai întâi fugise din oraș și se împrăsciase prin satele vecine, .dar după ce se încredințară că Turcii n’au de gând să treacă Dunărea sau șă le facăvre-o supărare, se întoarse fie-care la casele sale și orășelul își lo fisionomia sa obicinuită, cu excepțiune portul care rămăsese în amorțire. Orașul este situat la oare care depărtare de portu, dar tot în bătaia tunurilor puse pe ḑidurile Rachovei care se vedeau lucind din marginea Dunărei.",
    "De o cam dată orășenii se temură de dânsele, și, de și revenise pe la casele lor, totuși în primile ḑile se fereau d’a eși din casă ḑiua și își vedeau de afaceri numai noaptea spre a nu fi văḑuți de cei din cetate ; dar după ce cutesară câți-va să se arate și văḑură că nu pat nimic, eșiră toți la iveală și cu toate acestea tunurile Rachovei rămase mute.",
    "De o dată în ḑiua de 25 Maiu pe la 8 ore dimineața acele tuniri începură să detune și să arunce spre bietul oraș o ploaie de projectile. Un țipătu de groază răspunse acestei provocațiuni. Mai întâiu descărcările fură rare și la distanțe depărtate, ast-fel că permise la câți-va locuitori curioși să iasă din pimnițele în care se ascunsese în primul moment și să înceapă prin stradă o adevărată vânătoare de obuse din cele care nu făceau explosiune. Dar peste doă ore se îngroașe gluma, detunăturile se îndeșiră, obusele începură să facă explosiune, focul se declară în portu și mai multe case se dărămară.",
    "Șederea în oraș devenea imposibilă",
    "In prima dată locuitorii depărtându-se luase cu ei tot ce avusese mai bun și mai scump, adică : bani, scule vite ; de astă-dată spaima ’ i făcu să iasă din casă cu mânele goale, părinții își luară numai copii și apucară plângând amara cale a pribegiei. Numii un om rămase la postul său, acela fu oficiantul telegrafic postalu care dinaintea aparatului său deschise o corespondentă vie cu officiul central din capitală, căruia îi comunica minut cu minut toate peripețiele dramei ce avea să se desfășioare.",
    "Tabloul fugii fu unul din cele mai sfâșietoare : se vedeau bătrânii gârboviti de ḑile reḑemându-se în câte un baston eșind din casele care ' i a văḑut născând, cu ochii inundați de lacrămi și plângând aceia ce lăsau în urmă-le, adică întreaga lor avere pentru care se străduise o viață întreagă.",
    "Se vedeau bărbați în puterea vârstei și mume duioase despicând cu desperare trâmba de lume ce se grămădea înmulțindu-se ca să iasă mai curând din oraș, și căutând prin mulțime, scoțând țipete de jale ; unii o soție iubită, alții fructele pântecelui lor.",
    "Se vedea fratele chemându-și sora cu voce tare și sfâșietoare, sora cătându-și fratele ca s’o sprijine și s’o protege, fidanțatul alergând în ajutorul fidanțatei sale și copii rătăciți învălmășindu-se prin noianul de lume și umplând aerul pu strigăte de :",
    "— Mamă.",
    "— Tată.",
    "O ! era ceva oribil.",
    "Cei tari și sănătoși se cătau, se găseau, și se ajutau, dar cei slabi, cei bolnavi și mai ales cei sărman! ! Câți nu întinsese mânele gloatelor de fugari ca să le vie în ajutor și nu primise drept răspuns alt de cât o insultă brutală !",
    "Apogeul nenorocirei ca și acela al fericirei are egoismul său. O ! mulți în acele momente de supremă desperare au cerut ca un mijloc de scăpare o isbitură care cu viața să le curme și suferințele.",
    "Bombardarea dură o ḑi întreagă, peste Bechet căḑură sute de bombe. Toți orășenii fugiră încotro putură, chiar autoritățile publice și cei noă dorobanți care aveau ordin de a nu răspunde la nici un atac se retrase la un sat vecin însoțind casa vămei. Numai telegrafistul și un om al lui de serviciu rămase lângă aparatul său.",
    "Văḑând, că casa în care era stabilit telegraful amenința în fie-ce moment d'a se dărâma sub ploaia de obuse, demnul impiegat se retrase în marginea orașului, se stabili lângă un stâlp telegrafic, tăie telul dintre stâlp și oraș, uni aparatul de firul din capul stâlpului printr’o sârmă și comunică oficiului central tot ce văḑu cu ochii și tot ce ’ i comunica fidelul său servitor, care cu espunerea vieții, se furișase până la facia locului ca să vaḑă de aproape tot ce se petrecea.",
    "Iată cele ce se petrecură :",
    "După ce s’a bombardat în destul orașiul și a fugit cei din urmă locuitori, chiar' cei mai nevoiași, o șaică mare despică Dunărea și 150 de bașibujuci se apropie de teritoriul Român, pe când soarele dispărea în mărginile occidentului ca să apară tocmai a doua ḑi. Cum acostară la mal, sălbaticele fiare cu chip omenesc intrară cu șaica în albia Jiului, în care se adăpostea vasele pline cu bucate, și conduse de un om îmbrăcat ca și ei, dar cu o fisionomie mult mai vicleană de cât a lor, începu să le visiteḑe ; acel om erac grecul pe ‘ câre '1 văḑurăm tocmind prețul trădării în satul Lucoviței.",
    "Cum intrară în albia Jiului bașibuzucii se‘repeḑiră a tăia otgoanele care ținea legate vasele unele de altele sprea le trage după e, și reușiră a scoate din gura Jiului două caice ; dar otgoanele la cele mai multe erau lanțuri de fier și ei nu adusese cu dânșii instrumente cu care să le taie, și pe toate la o laltă nu le putea târî, căci în drumulu dintre ele și Dunăre se afla vasele și mașinele de curățit ale companiei Jiului. astfel că nu era chip a strecura o masă atât de mare de vase prin micul spațiu de apă ce remăsese liberu.",
    "Atunci impaciența sălbaticului și instinctul barbar învinse ori-ce spirit de prudentă și de lăcomie ; o faclă rășinoasă fu aprinsă și aruncată într’unul din vasele care le stau în drum, alte facle fură aruncate în cele alte, și după ce văḑură incediulu ațățat, eșiră din albia Jiului și începură a traversa Dunărea d’a curmeḑișiul privind cu o bucurie infernală teribilul și gradiosulǔ spectacoleu ce se desfășiura înaintea ochilor lor.",
    "Deja se înnoptase, noaptea era fără lună, întunericul domnea în atmosferă și tăcerea cea mai profundă făcea ca noaptea să pară și mai întunecoasă. De o dată obscuritatea fu împrăsciată de o lumină roșiatică care dătu tuturor obiectelor un aspect sângeros,",
    "Un fum gros și rășinos acoperi seninul cerului și un isvor de flăcări isbucni fără veste din pântecele Jiului însoțit de sgomotul fioros al unor trosnituri și plesnituri înspăimântătoare.",
    "Părea că isbucnise din fundul râului pe ne asceptate un vulcan ! Flăcări înalte ca cerul, limbi de foc de mii de forme și cu mii de colori, coloane de fum negru alburiu și roșiatic, se amestecau, se sucedau, se luau la întrecere care mai de care să iasă mai repede din acel cuptor improvisat fără de veste, care să se ridice mai sus și care sa împrăștie o lumină mai sinistră.",
    "Se făcuse lumină ca ḑiua, dar o lumină lugubră, înfiora toăre. Orașiul se vedea totu, și Dunărea și Jiuli în care se oglindea teribilul incediǔ se transformase în nisce râuri de foc. Lemnul răsinos al vaselor incendiate se aprinse foarte lesne, vântul searei care adia  ucin îi dătu mână de ajutor și uscăciunea și vechimea bastimentelor făcură restul.",
    "In câte-va minute podurile tuturor vaselor fură în flăcări ; după aceia veni rândul catartelor ca să se aprinḑă, apoi al lemnelor care ținea vântrele și de acolo cu ajutorul, pânḑelor începu să sboare flăcările, de colo pănă colo, din vas în vas, din lemn în lemn, din pânḑă în pânḑă ca să împrăștie calamitatea celei mai înșpăimântătoare dintre distrugeri în toate părțile !",
    "Cele alte bastimente în care Turcii nu aruncase facle aprinse nu luară foc, căci erau legate mai la o parte și vântul bâtea despre ele spre vatra incendiului. Incendiatorii cari asistase din barcele lor la groasnicul spectacol al destrucțiunei, coprinși de o bucurie infernală, ḑărind printre norii de fum risipiți din când în când prin bătaia vântului ce sufla îndestul de tare, negrele siluete ale catartelor vaselor cruțate de desastru, scoase un țipăt de furie și bucuria li se transformă în mânie înverșunată, căci se depărtase prea mult de mal, și timp d'a se reinturna înapoi nu mai era, căci întârḑiase cam mult și le era teamă de vre-o surpriḑă neplăcută.",
    "Cu ast necaz în inimă, Turcii ajunse până la Rachova ; însă când să debarce, altă supărare îndoit mai mare le a mări sufletele. Când plecase din Rachova spre Bechet, guvernatorul orașului le recomandase în taină să nu scape din vedere pe grecul vânḑător ; cât traversară râul, incendiul pus de ei îi preocupase așa de mult în cât nu băgase de seamă cine era în vas și cine lipsea, când însă fu să se coboare din șaică, observară turbați de necaz că grecul dispăruse și că rămăsese pe teritoriul Românesc.",
    "— Să ne întoarcem ca să punem mâna pe el și să aruncăm în foc pe ghiaurul vânḑător, ḑise unul din Bașibuzuci.",
    "— Da, să ne întoarcem, strigară toți puind iarăși mâna pe lopeți.",
    "— Stați, replică comandantul lor, oprindu-i d’a împinge luntrea iar în apă, să spunem mai întâiu Pașei aceia ce am făcut.",
    "— Bine, să mergem să 'i spunem.",
    "Comandantul ii ascepta în privdorulu conacului ; cum află isprava cu care veneau și felonia grecului, încruntă din sprâncene și strigă :",
    "— Mergeți în număr îndoit mai numeros și siliți-vă să ’mi-l aduceți aici pe dată, dar nu mort ci viu, căci am de gând să fac cu el o pildă strașnică.",
    "Pe la trei ore despre ḑio două șeici pline cu bașibuzuci trecură, iarăși Dunărea și cum ajunse la uscat se împrăș ciară în oraș, și, sub pretext d’a căuta pe greciu, dătu jeafului o mare parte din case și grămădiră tot ce luară în șeici.",
    "- După ce se săturată de jaf, se puse din nou să caute pe grec cu o ardoare sălbatică, și negăsindu-1 pe nică-eri, se năpustiră spre corăbiile pline de grâu pe care le cruțase incendiul, și după ce le goliră mai până în fund, transportară tot ce găsiră în pântecoasele lor șeici și pe urmă le dete foc la câteva, fără să ție în seamă că d’asupra unuia din vase fâlfâia pavilionulu engles. Astă expediție dură o oră și jumătate.",
    "Văḑând isprava repurtată și prăḑile aduse, instinctul de rapacitate sa ațâță în hordele de bașibuzuci, și pe la 4 1/2 ore de dimineață o altă ceată și mai numeroasă trecu Dunărea, jefui din bastimentele încă ne incedintate tot ce găsiră nejefuit de cei alți, mai dete o ploașcă prin orașiu, devastară și o inagasie a societății austriace de navigațiune plină cu grâne și felurite materialuri, și după ce încărcară ochiu vasele cu care venise, mai pârjoliră și ei tot ce găsiră ne pârjolit și trecu Dunărea înapoi. Când intrară în Rahova era ḑio albă."
  ],
  "15": [
    "C u r s a",
    "Drama de la Bechet sili pe guvernul Român, cum am mai ḑis mai sus, d’a schimba planul tacticei sale, adică acela da-și concentra toate forțele numai într’un punct central, ca d’acolo să respingă ori-ce ofensivă.",
    "Un cordon puternic se împrăscie peste tot literorul Dunărei de la gura Oltului până la gura Timocului din Serbia, și la Islaḑ, Bechet, Ciuperceni, Cetatea și alte puncturi strategice, stabiliră bateri de artilerie. Sorțul căḑu ca bateria lui Ion să se stabilească la Bechet ; el însă, cum scim, nu veni odată cu bateria sa, fiind încă reținut în spital de rana ce primise la Oltenița.",
    "Indată ce se însănâtoși și eși din spital, rămase în Bucuresci vre-o câte-va ḑile ca să mai răsufle, și cât ținea ḑiulica de mare se plimba de colo până colo prin orașiu ca să-i vaḑă lumea frumoasa Stea a României care strălucea mândru pe pieptul său și să se mai împirogeze.",
    "Intr'una din ḑile pe când se plimba prin grădina Cișmegiului se întâlni cu Aristide, se recunoscură, Ion îi strânse mâna cu afecțiune, și după ce întreba pe grec de cei de a casă, scrise repede o epistolă, ’ i-o încredința ca s’o dea nevestei și îl rugă să le spuie că el era nevoit să plece spre Bechet, fără să dea p’acasă cum avusese de gând, pentru că în curând aveau să se întâmple nisce evenimente foarte grave, care va sili pe țeară să facă apel la ajutorul tuturor fiilor săi. A doua ḑi se puse în tren și plecî spre iubita sa baterie. Scim cum ’și-a îndeplinit Aristide promisiunea.",
    "Peste o lună și mai bine Ion se întâlni din nou cu Aristide chiar în Bechet, unde grecul venise să deschidă un birt pentru ofiicerii garnisonei și o cârciumă pentru so!dați. Ion îl întrebă de nevastă și de părinți, și el îi spuse că erau bine, că s’au bucurat de scrisoarea ce le-a trămis și că ’l-a însărcinat pe el ca prin viu graiu să ’ i spue că se aflau sănătoși.",
    "De la cea din urmă întâlnire Aristide se stabili în Bechet și se îmbrăcă ca un adevărat cârciumar. Iși dură un umbrar de rogoz dinaintea gârliciului unui bordei răcoros, puse în fundul bordeiului câte-va boloboace cu vin, ornî fațada cu tot ce e mai gustos într’ale băcăniei : lichioruri, vinuri streine, romuri, cognacuri, mezeluri etc. și se puse cu o stăruință particulară connaționalilor săi ca să schimbe șuncile și salamurile în bani gata.",
    "Aristide era din fire, precum scim, om vesel și zefliu, scia să spue snoave și glume care să facă pe toți să râḑă fără să supere pe cine-va și își vindea marfa cu o manieră astfel ca toți să fie mulțumiți să ’i dea banul bucuros.",
    "In curând umbrarul lui Aristide deveini locul de întâlnire al tuturor gradelor inferioare din Bechet, și în vasta și răcoroasa cameră săpată în pământ la dreapta bordeiului, se aduna mai cu preferință toate gradele superioare ale garnisoanei. Aristide, prin manierile lui de om șmecher reuși să 'și recruteḑe amici în toate gradele armatei de la cel mai mare oficer până la cel mai din urină soldat, și deveni în curând indispensabil tuturor prin înlesnirele de bani ce le făcea până să le sosească fonduri de a acasă. El pe toți îi îndatora, pe toți îi mulțumea, însă Veniaminul lui, adică ființa cea mai iubită și mai preferată, era Ion care în urma isprăvilor ce repurtase la Oltenița devenise sergent și pentru care obținuse de la oficeri autorisație d’a lua împreună cu ei parte la petrecerile din interiorul bordeiului.",
    "Ion nu-1 iubea mai puțin și ’și petrecea la dânsul tot timpul ce ’i rămânea disponibil, stând de vorbă împreună și spuindu-și unul altuia focul. Iată ce ’i ḑise Aristide într’o seară mai nainte d’a suna retragerea :",
    "— Ioane, eu te socotesc ca p’un frate mai mic.",
    "— Da, sciu, răspunse Ion, d’aceia și eu te iubesc ca un adevărat frate.",
    "— Frate loane eu am un secret în fundul inimei mele și numai d-tale am curagiul să ți-1 împărtășesc.",
    "— Vorbesce fără de teamă și fii sigur că taina d-tale va rămânea înmormântată în pieptul meu.",
    "— Ast secret nu trebue să fie înmormântat ; din contră voesc să fie comunicat cui-va, dar voiu să ajungă la urechi care poate să îndeplinească dorința mea, și numai d-ta poți să-l faci să ajungă până la acele urechi fără să se risipească pe drum.",
    "— Te înțeleg, vrei să faci niscai-va descoperiri însemnate ?",
    "— Da, iată de ce e vorba. Eu cunosc părțile de dincolo de Dunăre ca și cele de dincoa ; ’mi este familiară Rachova cum 'mi este și Bechetul ; am fost în cetate chiar mai acum câte-va săptămâni după închiderea navigației, mai având de descurcat nisce socoteli cu Pașea care mai înainte ’mi era prieten. Eu cunosc toate tăbiile, părțile lor cele tari și cele slabe. In sfârșit eu pot într’o bună noapte să duc oștirea română pe sub adăpostul sălciilor ce umbresc pârâul Schit până la cetatea romană și de acolo printre vii până la cetățuia cea mică care domină toate întăririle Rachovei și care într’acest minut este mai părăsită din causa puținei temeri ce le inspiră unu atac despre uscatu. Un tun și doo sute de oameni hotărâți ar da Rachova în mâna celor ce ar pune mâna pe cetățue, și împreună cu ea le-ar procura un cap de pod singur, pe care ’l caută cu atâta stăruință statul major Rusesc.",
    "— Poate c’ar fi cu putință îndeplinirea ăstui plan și poate c’am isbuti, replică Ion, dar cum să ducem dincolo un tun și doă sute de oamenii fără sa fim băgați de seamă de turci ?",
    "— Iacă cum : în dreptul satului Zavala se află gura unui râuleț numit Ogost sau Harlec: malurile ăstui râuleț care sunt înalte, apoi malurile Schitului care curge la o mică depărtare spre partea Rachovei, care cum îți spuseiu sunt umbrite de copaci înalți și stufoși, și în fine depărtarea lor de drumurile umblate, vor opri pe cei din cetate d’a vedea aceia ce se va petrece în valea Ogostului, și monitoarele cari nu mai umblă de colo până colo de frica torpilelor, nu vor veni ca să ne surprinḑă.",
    "„ O luntre ușioară și încăpătoare ce am eu ascunsă un- de-va încă de când treceam Dunărea după afaceri, ne va transporta decindea fără de sgomot, o ḑi vom petrece-o în stufișul sălciilor înșirate pe malul Dunărei fără teamă d’a fi surprinși, căci satele sunt pustii și turcii nu prea se dau de osteneală d’a face patrule, și în noaptea următoare trecem Ogostul prin apă și Schitulu pe podul de lângă cetatea romană, intrăm între vii și mergem până la cetățue fără să avem nevoie d’a descărca o pușcă. Acolo năvălim fără veste, așeḑăm tunulu în coasta ce domină orașiulu ca să înpedicăm sosirea ori cărui ajutor și năvălim în cetate ca o furtună. Indată ce vom fi stăpâni peste cetățue, tabia cea mai mare ce se află dominată de turnul Roman, citadela și Rachova întreagă trebue să se predea, sau garnisoana să fugă în monitoare spre a fi nimiciți de tropile și de bateriile de dincoa.",
    "— Ideia e frumoasă, dar eu nu pot pricepe înedestul câștigul ce vom dobândi, ca unul ce nu cunosc locurile și nici nn mă pricep într’ale strategiei; însă căpitanul meu cunoasce și locurile și e unul din cei mai invățați ofâceri ; aide la el și repetă și lui aceia ce ’mi-al spus mie, că poate vom isbuti să facem un bine țărei și să dăm și cu mâna de noroc.",
    "Aristide prinse bucuros, merse la căpitanul chiar într’a-cea seară și căpitanul găsi că era cu putință d’a se pune în esecuțiune acel plan, dar găsi cu cale că mai nainte de esecutore era de neapărată trebuință a se face o recunoascere.",
    "Recunoascerea fu hotărâtă pentru a treia noapte, și chiar dintr'acea ḑi fură alese persoanele destinate a lua parte la acea espedițiune care avea să fie comandată de căpitanul în persoană și în care avea să participe un sub locotenent, Ioan, Aristide, un caporal și patru soldați. Astă mică escuadă își dete întâlnire în satul Ostroveni pentru 10 ore din noapte.",
    "A doua ḑi Aristide plecă spre Craiova ca să ’și împrospăteḑe proviḑia.",
    "In aceiași ḑi pe sub seară guvernatorul Rachevei sta în privdorul conacului său într’o posițiune visătoare, absorbind aromaticul fum al letachiei ce ardea în narghilea și contemplând rotocoalele de fum ce eșeau din gura sa. De o lună și mai bine sta cât ținea ḑiulica de mare într’astă posițiune letargică, căci de când se stabilise Românii în Bechet, vitejilor săi bașibuzuci nu le mai da mâna a face incursiuni mănoase ca cele de la 25 Maiu, și artileria sa nu mai da semne de viață de cât numai atunci când nu’i lăsa Românii în pace.",
    "Intr’acea ḑi, cum am spus, Pașea sta adâncit în nisce vise voluptoase în privdorul conacului său, ținând într’o mână imomeaoa narghilelei și într’alta trecând printre degete boabele unor metanii de chihlibar ce atârnau a lene pe mar- ginele capitonate ale molaticei sofale. Pe când era mai mult adâncit într’acele fermecătoare vise, pe când întrezărea printre alburiul fum ce eșa a lene din gura sa cele mai frumoase și mai ispititoare hurii ce a putut adăposti raiul lui Mohamed, de-odată simți ceva cald atingându-se de mâna ce ținea mătaniele.",
    "Pașea simțind astă căldură retrase mâna repede ca cum ar fi simțit contactul unui cărbune, și părăsind muta contemplare își aruncă ochii în jos și văḑu coprins de mirare că la picioarele sale ḑăcea îngenuchiat un om.",
    "— Cine esci tu ? strigă Pașea cu un ton care nu era lipsitu de oare-care urmă de frică.",
    "— Va! ! stăpâne, răspunse omul ridicând ochii în sus, oare nu mă mai cunosci ?",
    "Pașea văḑându-lu scoase un țipăt d’o satisfacțiune sălbatică.",
    "— Ha ! câne spurcat, bine c’ai venit ca să te dau pe mânele, gâdei, strigă el apucându-1 cu putere de pept ca cum ar fi vrut să-l sugrume.",
    "— Ómoară-mă stăpâne, dar întâiu ascultă-mă, răspunse grecul, fără să se sperie de mânia, turcului, căci vânḑătorul Bechetului era persoana ce sta îngenuche înaintea pașei.",
    "— Vorbește, ḑise Pășea slăbind pe ghiaur ; ași vrea să te auḑ în ce chip și cu ce cuvinte te vei apăra de vânḑarea ta.",
    "— De care vânḑare stăpâne ? întrebă grecul cu curagiu.",
    "— Mă mai întrebi de care ! esclamă pașea bătând cu picioarele în pământ în prada celei mai mari furii.",
    "— Negreșit ; eu nu mă sciu cu nimica vinovat înaintea Excelenței voastre.",
    "— Se vede că a uitat Bechetul ?",
    "— Bechetul ! Dar ce am făcut eu la Bechet care să vă fie păgubitor ? V’am mințit când v’am spus că nu era oscire ?",
    "— Nu, găngăni pașa.",
    "— Am mințit când am spus că în gură Jiului se aflau vase încărcate cu bucate ?",
    "— Nu, răspunse iarăși Turcul liniscindu-se din ce în ce.",
    "— Sau am dat de veste Românilor din vreme ca să vă prăpădească oamenii ?",
    "— Iarăși nu.",
    "— Sau că oamenii Excelentei voastre ’și-au perdut vremea de giaba și n’au făcut o treabă vrednică de ei ?",
    "— Nu, nu și iarăși nu.",
    "— Atunci ce am făcut ?",
    "— De unde vii ? pentru ce ai fugit ?",
    "— De unde viu ? pentru ce am fugit ? Viu din tabăra Remânilor și am fugit pentru ca să mai fiu și altă dată folositor înălțimei Voastre. Pe lingă aceasta bașibuzucii Măriilor voastre sunt oameni în cinstea cărora nici Excelenția voastră nu puneți așea mare temeiu.",
    "— Așa e.",
    "— Ei aflase că m’ați hărăḑit cu o sumă de bani și hotărâse să mi-i ia și să mă arunce in Dunăre la întoarcere.",
    "— Au indrăsnit să cugete una ca asta ?",
    "— N’au cugetat’o numai, ci chiar a spus’o unul altuia în taină și eu am auḑit.",
    "— Esci sigur ? '.",
    "— ’l-am auḑit eu însă-mi vorbind turcesce fără de sfială creḑând că eu nu sciu.",
    "— Bine, vor fi pedepsiți.",
    "— Nu, stăpâne, să nu faceți la nimenea nimic fiind-că mai avem nevoe de ei ; peutru aceia am și venit.",
    "— Pentru aceia ? spune ce 'ți-a mai trăsnit prin cap ?",
    "— Să intrăm în întru căci poate să ne auḑă cine-va.",
    "— Bine, vino.",
    "Turcul intră împreună cu Grecul în cea mai retrasă cameră și după ce stătu cu el de vorbă mai bine de o oră eși afară și petrecându-1 până la ușe îi ḑise :",
    "— Va să ḑică mâne seară ?",
    "— Da, pe la 4 ore turcesci.",
    "— Bine, daca vom isbuti, cele două sute de lire sunt ale tale.",
    "In ḑiua care precedă seara hotărâtă pentru recunoascere, Aristide se întoarse de la Craiova cu căruța încărcată cu de toate. Garnisona întreagă îl primi în aplause și până să însereḑe îi svântă o bună parte din provizie. Pe la opt ore seara el plecî pretestând că se duce înaintea căruțelor încărcate cu boloboace cu vin și pe la noo ore fu în Ostroveni unde’l ascepta căpitanul, oficerul, Ioan și cele alte grade interioare.",
    "După ce se complectă numărul hotărât, oștenii romââni plecară îndată din Ostroveni, secoborâră spre Dunăre, intrară într’un dedal de rogoz, și ajungând în marginea Dunărei, Aristide scoase dintr’un stuf de papură umbrită de un mănuchiu de sălcii pletoase o luntre ușoară dar pantecoasă, o puse pe apă și se grăbiră a se îmbarcă într’însa ; soldații care făcea parte din dorobanții Dunăreni puse mâna pe văsle și într’o oră fu dincolo fără să se întâmple cel mai mic incident.",
    "Debarcând dincolo vâriră luntrea într’un port natural făcut în gura Ogostului sub o salcie, apucară drept înainte suind cursul acestui pârâu, apoi cotiră la stângă și intrară într’un bunget de hățiș.",
    "Abia făcură câți-va pași într’acel zăvoiu crângos și de o dată se pomeni fie-care om apucat pe sub mijloc de câte o pereche de brațe vârtoase și răsturnat la pământ fără ca să aibă timp d’a face cea mai mică resistență.",
    "Căḑuse în mânele Turcilor ; Aristide nu fu cruțat de astă nenorocire. Căpitanul, sub-locotenentul și cei alți nu opuse nici o resistență ; numai Ioan putu să’și scape o mână, s’o scoată din sân armată cu un cuțit și să împlânte cuțitul până în plăsele în gâtul adversarului său.",
    "O ceată de inamici se repeḑiră spre el să’l masacreḑe ; unul din dușmani însă strigă :",
    "— Nici unul din ei să nu fie omorât.",
    "___________"
  ],
  "16": [
    "Ajutorul la timpu.",
    "Am lăsat pe Marioara în pădurea cea stufoasă apărându-și onoarea cu pistolul în mână contra agresiunei lui Aristide.",
    "E timpul d’a ne interesa de dânsa și d’a afla ce s'a făcut.",
    "După ce țintui în loc cu țeava pistolului său pe grecul criminal, ea o rupse la fugă prin bungetul întunecos. Fugi înainte prin detalul de cărări croite în pădure, se împedică de mai multe ori și căḑu de vre-o trei ori, își agăță rochia de mărăcini și ’și sgărie mâinele și picioarele în ghimpi, dar se sculă, își desprinse hainele pe cât putu ; ceea ce nu putu desprinde rupse și fugi înainte creḑându-se urmărită de agresorulu său.",
    "Rătăci ast-fel prin pădure mai bine de doă ore, trecu fugind de doă și chiar de trei ori prin aceiași potecă și nu eși din bungetu de cât după ce se înoptă și după ce ḑări printre arbori la o mare depărtare un punct luminos care ’ i permise să se orienteze. Văḑând acea slabă licărire, sufletul său fu coprins de bucurie și speranță, și fără să mai cugete la posibilitatea unui nou pericol, merse drept înainte, croindu-și o potecă prin crânguri și mărăcini, până ce în fine isbuti a eși cu chiu cu vai din pădure. Văḑându-se la luminișiu, o tuli d’a fuga spre acel punct lumines sărind șianțurile ce întâmpina în cale, călcând holdele ce acopereau pământul și nesocotind bălăriile de spini și pălămidă ce acopereau locurile ne cultivate.",
    "Era sdrobită de osteneală, sângele picura din toate sgâriturile ce'i acoperea mânele și picioarele, osteneala îi amorțea corpul, și cu toate acestea ea alerga într’una spre punctul cel luminos care crescea din ce în ce, căci biata fată, încă ne-ispitată într’ale ticăloșielor vieței credea că unde e lumina, acolo este mântuirea.",
    "Acel punct putea să fie o noo cursă, o noo primejdie poate mai mare de cât aceia din care a scăpat, spre esemplu o isolată gasdă de hoții o tabără de tâlhari sau un convoiu de pahonți opriți ca să se odihnească, ea însă merse spre dânsa fără sfială, căci înnapoia sa era rușinea, siluirea falșa amiciție. Din norocire pentru ea acea licărire nu lumina alt de cât o târlă de oi oprită în marginea unui sat alături cu drumul mare.",
    "Cu toate acestea, de și acea tărlă părea a fi pentru ea un port sigur de mântuire, nenorocirile sale nu fură la capătul lor, căci îndată ce se apropiă de târlă, o haită de câni se repeḑiră spre dânsa și începură să latre furioși, și chiar s’o musce de poalele hainei ce ’i acoperea corpul. Acest atac ne-asceptat speria pe biată Marâa într’un chip cu anovoie de descris și o făcu să scoață din piept nisce țipete sfâșietoare ; din norocire ciobanii înțelese după lătrătură că cânii se dau la om străinu, și mai înainte d’a auḑi țipetele Măriei trămisese pe unul din ei cu o ghioacă în mână ca să vaḑă ce era și să domolească furia câinilor. Ciobanul alergă în fuga, potoli furia șiarlelor cu un singur strigăt și se întoarse peste un cuartu de oră cu Marioara de mână.",
    "Țăsanul Român, fie de munte, fie de câmp, simte oare care sfială, pot ḑice oare care repulsiune când se vede față în față cu o ființă omenească îmbrăcată în costum orășean, atribuind cu drept sau fără drept sorgintea tuturor relelor de care sufere el acelora ce poartă acel cossum ; când vede însă un costum țărănesc, fie ori cât de bogat, nu simte acea repulsiune, ci din contra un atașiament, un fel de ață îl atrage spre el. Marioara era îmbrăcată într'unu frumos și pitoresc costum de țărancă munteană ; vederea astui costum captivă afecțiunea și interesul ciobanilor, care ca și ea erau fii ai munților, și’i făcu pe toți să se ridice în sus înaintea nouiei venite.",
    "După ce’și ḑise unii altora, bună seara și mulțumim d-tale, ciobani o întrebă cine era și de unde venea, și ea le spuse pe de rost toată șiretenia pățitanielor sale și ținta spre care alerga, așeḑându-se ca și cei alți pe lângă foc.",
    "Ei o creḑură, blestemară pe grecul amăgitor, îi promise ospitalitate într’acea seară, și baciul cel mare îi pro- puse s’o conducă a doua ḑi de dimineață pană la gara drumului de fer care nu era departe. Ea priimi bucuros, mâncă laptele și brânza ce i se oferi, se culcă pe pielea de berbece ce i se așternu într’unu colț, se înveli cu altă piele, și a douaḑi de dimineață se scula cu noaptea în cap și pleca din ḑori de ḑi cu bătrânul baciu.",
    "Sosind la gară se sui într’un vagon de drum de fier, își lo adio de la bunul cioban care refusă ori-ce plată și plecă spre Bucuresci. Ea luase trenul și plecase spre Bucuresci și nu se întorsese a casă după pățitania cu Aristide, căci toată noaptea petrecută în stâna de oi îșli bătuse capul și se gândise ce trebuia să facă ca să fie mai bine, și după mature reflecțiuni își ḑisese în sine :",
    "— Daca Aristide a mințit și a spus că Ion este bolnav numai ca să mă facă să caḑ în cursa din care am scăpat, nu fac nici unu rău mergând acolo unde e bărbatul meu, ci din potrivă îi voiu face un bine, căci vederea mea negreșit îi va face mare bucurie, ceia ce poate să ’i fie de mare ajutor. Daca din potrivă grecul a spus adevărul și Ion al meu e într'adevăr bolnav, ducerea mea la Bucuresci îmi va fi de folos, căci îmi va da prilejul să aflu cum așiu putea mai bine să răsbesc până la el și prin ce chip ființa mea lângă el 'i ar fi 'mântuitoare și ajutorul meu un dar D-ḑeesc. Mă duc mai bine, fie și de surda spre Bucuresci, de cât să mă întorc înnapoi și apoi să 'mi pară rău că ’mi ara ucis omul prin îndoiala mea.",
    "Marioara nu era o țărancă din cele proaste, scia carte, cunoscea și puțină geografie, dar nu părăsise nici o dată satul său ; de cât numai ca să se ducă în alte sate vecine : pe la rude sau bâlciuri. Ea scia că Bucurescii e capitala României și reședința Domnească, dar nu putea să’și facă idee de ceia ce era în realitate această Babilonie fără de sfirșit.",
    "Când se puse în tren și începu sî meargă, nu fu atât de surpriusă, căci din cărțile ce citise și din spusa celor din satul său care călătorise cu el, își făcuse o idee aproape esactă de iuțeala mersului său; poate i se păru că nu mergea atât de iute pe cât se ascepta ; când intră însă în gara Târgoviștei, lucrurile se schimbară cu totul. Ea nu văḑuse  de când era ea o clădire atât de mare, și se mira de în- nălțimea daca nu de frumusețea ei de care a ferit’o D-ḑeu.",
    "Cât stătu în gara ochii ei mirați și sperioși fugea de colo până colo isbindu-se tot de lucruri noui și nevăḑute de ea pân’atunci, și după ce eși în curte, urmând curentul mulțimei ce alerga îmbulḑindu-se ca să ’și procure trăsuri, nu se miră îndestul văḑând atâtea birji care în ochii ei ne experimentați trecură drept atâtea calesci boeresci.",
    "Ea avea bani, căci socru-său era cu dare de mână și 'i dătuse îndestui, și ar fi fost bucuroasă să meargi în trăsură la un loc de găsduit, măcar d’ar fi dat ori cât, dar nu scia că acele nenumărate trăsuri erau de închiriat, și o plecă pe jos, cu mânele goale, căci dăsagele cu haine și alte mărunțișuri le lăsase în trăsura grecului, apucă pe calea Târgoviștoi după mulțimea care mergea ca și ea pe jos, și începu să se uite în dreapta și stânga cu mirare cerscâădă, călcând cu sfială pe lespeḑile de piatră ale trotoarelor cari semănau cu o pardoseală de biserică.",
    "Merse ea pe acea ne sfirșită cale până ce dete de podul Mogoșioaei numit acum calea Victoriei, și urmând ca orbul puhoiul de mulțime, apucă pe calea Victoriei spre târg și nu se miră îndestul văḑănd că șirul de lume ce venea de la gară se împuțina și se amesteca cu alte șiruri cari veneau din direcțiune inversă.",
    "Ea se luase după acea lume creḑând c’o să meargă împreună cu ea până la o casă de gasdă, dar văḑând că s'a înșelat, rămase împetrită în mijlocul stradei nesciind încotro să apuce. Vederea celor două șiruri de case mari și mândre ce-se înnălțau în ambele laturi ale stradei, aspectul magnific al acelor trăsuri splendide ce sburau spre șiosea cu o repeḑiciune amețitoare și ideia că ea nu va putea găsi un adăpost de odihnă într’acele locuințe împărătesci, îi turburară așa de mult capul, în cât ochii i se împăeje- nară, urechile ’i începu să 'i urle, obiectele începură să 'i joace în juru-i, picioarele n’o mai ținură și se simți căḑând jos lipsită de cunoscință tocmai când o trăsură venea spre dânsa în goana cailor și viḑitiul strigă într’una : Păḑesce.",
    "Ea nu mai văḑu nu mai auḑi, nu mai simți nimic, i se păru însă că aude un sgomot mare, larmă multă, țipete de oameni spăimântați și pe urmă nimic.",
    "Când se desceptă era seară și la lumina unui felinar întunecos văḑu că se află într’o cameră murdară și negricioasă, pe rogojina unui pat lat și repulsiv, pe care stau tolonite a lene nisce ființe femesci cu un aspect spăimântător și o îmbrăcăminte respingătoare.",
    "Viindu-și în fire ea întrebă unde era ? și una din acele femei groasnice îi răspunse :",
    "— Ei ! unde puiculița mea ? în arestul poliției unde te-a adus un gardist de ḑi care te-a smuls din picioarele cailor, scii colo, pe podul Mogoșioaei unde căḑuseși beată moartă.",
    "— Beată eu ! esclamî ea cutremurându-se cu groază.",
    "— Aide, aide, nu te mai preface ; replică camarada sa de arest ; n’avea teamă căci esci între tovarășe care nu te va da de gol.",
    "— Dar n’am de ce să mă tem, căci n’am făcut nimului rău și n’am fost beată de când sunt, răspunse Marioara din ce în ce mai spăimântată.",
    "— Ei, prea te treci cu fudulia surată ! strigă altă femee ; asemenea minciuni se spui strejenților și epistaților ; dar noă care suntem de aceiași teapă nu merge, nu !",
    "— Eu nu sciu ce vrei să ḑici D-ta, replică Marioara, nici ce vrei să înțelegi cu teapa D-tale; sciu mumai că sunt străină într’acest loc, că ’mi-a venit rău pe drum, că am căḑut fără se vreau și m’am pomenit aici fără să bag aḑi în gură măcar o bucățică.",
    "— Frumoasă poveste ! dar mare minciună, răspunse o a treia; să scii că mâne cum va auḑi-o",
    "d-nu șef numai de cât are să’ți dea drumulu.",
    "— Mâne ; dar eu voiu să es acum ca să aflu de bărbatul meu care e bolnavu.",
    "— Bărbatul ! esclamî o a patra femeie, cine se mai gândesce la bărbat în vremele de acum când orașiul e plin de străini tot d’ăi cu pungele doldora ? Eu n’am văḑut pe al meu de o lună și tot nu ’ i duc dorul.",
    "— Eu de două, adaose cea d’întâiu, ș tot n’am de gând să-l caut.",
    "— Voiu să plec, ḑise Maria îndreptându-se spre ușe.",
    "— Du-te daca le va lăsa d-nu sterjent.",
    "Maria puse mâna pe clanță, o hâțănî, dar o voce d’afară îi strigî :",
    "— Cine e ?",
    "— Eu, răspunse Marioara cu vocea sa cea dulce.",
    "— Ce vrei ? întreba vocea.",
    "— Voiu să es.",
    "— Nu e voie. A bătut opt ore, astâmpără-te că chem căprarul și scii ce păți.",
    "Auḑind acest răspuns brutal, și înțelegând că era închisă într’un arest, Marioara care din citite și aflate înțelesese gravitatea acestei situațiuni : arestată ! rămase în loc ca înțelenită lângă ușia închisorei, și reḑemându-și fruntea de ușe, începu să verse din ochii în tăcere șiroae de lacrămi  întretăiate de dese suspine, pe care nu putea tot-d’auna să le oprească d’a isbucni, ast-fel ca fură auḑie de cele din casă.",
    "— Aida de ! ce te ai apucat să plângi ? esclama prima femee din patul său ; ia nu fii copilă ; lasă răilor supărarea și vino la țața încoa că e mai bine să stai tolănită în pat de cât să plângi în picioare.",
    "Maria nu dădu nici un răspuns, ci rămase tot în picioare, și urmă d’a plânge încetinel.",
    "—Ti ! că copilă proastă mai esci ! esclamă a doua femee, par-că arestul slugilor de la poliție este un iad, și noaptea ține cât un veac. Ia nu’ți mai roși ochișorii draga mea și vino do te odihnesce, căci acum te pomenesc cu zorile răsărind.",
    "Maria rămase în aceiași nemișcare și’și văḑu înainte de plâns,",
    "— Ia ascultă, fa țărănoaico, strigă a treia vagaboandă cu restire, ia fă bunătate de ne slăbesce cu scbinciiturile tale, că noi vrem să dormim iar nu să ne bocim împreună cu tine.",
    "Maria auḑind astă amenințare, se uită sperioasă spre pat și se lipi de ușe ca cum ar fi vrut să facă din ea o pavăḑă de apărare, însă mai nainte d’a face alt-ceva sau d’a răspunde ceva, prima femeiă îi lo apărarea și ḑise adresân- du-se către a treia femee.",
    "— Ia fă bunătate fă jupâneas-o, de lasă fata în pace și să nu i mai ḑici nimic, că de unde nu, te lovesc cu tocul ghetii în cap. Aste cuvinte produseră efectul dorit, căci o a treia femee nu mai ḑise nici pis.",
    "— A ! surată, esclama a doua femee, sculându-se în capul oaselor și uitându-se minunată spre Marioara, care urma d’a se uita sperioasă spre patul lor, și în figura căreia se resfrângeau intunecoasele raze ale felinarului atârnat de plafond în mijlocul casei, dar scii că e nostimioară de pică, țărăncuța noastră !",
    "— Ba e frumoasă cum trebue, replică prima femee imitând pe cea altă ; păcat uumai că e prostuță și agiamie !",
    "— Prostuță, prostuță, dar prin arestul poliției n’ai s’o mai veḑi domnind ! Asta o să facă banii dracului, mai ales în vremea de acum, urmă a doua femee.",
    "— Sciți una ; m’am hotărât să'i fac eu norocirea, măcar de m’ar pomeni, striga prima femee ; să mergi cu mine drăguță mâne la o casă mare boerească, unde are să te înmoae în mătăsuri și lucruri scumpe ; să mergi cu mine ca să te faci cucoană mare, să te plimbi numai în calesci și faitoane bătăioase și să câștigi galbeni și poli să’i rănesci cu lopata.",
    "— Ba mai bine să meargă cu mine să între fată în casă la o curte mare boerească, unde să domnească, ca o stăpână, răspunse a doua femee.",
    "— Slujnică ! ce mai lucru ! esclamă cu despreț prima vagaboandă.",
    "— Slujnică, da, că o mai cinstit lucru să câștige pânea cu cinste, de cât să se facă damă poblică în casa mare boerească unde viei s’o duci D-ta.",
    "— Unde vreau s’o duc eu, o duc la bogăție, traiu bun, bani mulți, unde alerg acum toate femeile care vor să facă bani. Aide cu mine unde ḑicu eu, fata mea, și de nu’ți o fi bine să mă blestemi.",
    "— Nu’i da ascultare, drăguță, că e o mincinoasă ; daca ar fi fost procopsită calea ce a apucat, era acum ceva de capul ei, iar nu ar fi fost nevoită să doarmă în închisoarea poliției, căci nu mai avea unde să'și plece capul.",
    "— Veḑi ce procopsită esci tu din slujnicărie ! se ține bogăția după tine ca pulberea după câini.",
    "— Eu am eșit a seară de la stăpân și m’a găsit strejentul la balul ungurenilor fără bilet de la stăpân, pe când pe tine te-au găsit rătăcind pe ulițe fără de căpătâiu și adăpost.",
    "— Minciuni gogonețe.",
    "— Minți tu nu eu.",
    "— Nu asculta ce ḑice ea, fata mea și aide cu mine să te îmbogățesc ; aide la cocoana unde vreau să te duc eu, care tocmai are la îndemână un ghinărar bogat putred care să te facă în scurtă vreme cocoană mare dintr’o biată țărancuță.",
    "— Minte draga mea ; astă deșuichiată vrea să te vândă la o samsaroaică de fete frumușele care are să te ducă în lagărul muscălesc, unde în loc de bani vei găsi peirea ; mai bine ascultă ce’ți ḑic eu, intră fată în casă la o casă bună ; chiar am un becher bătrân și bogat, care  mâne poimâne daca oi fi cu minte și așeḑată, poate să te ia de nevastă.",
    "— N’o asculta proast’o că pierḑi chilipirul din mână.",
    "— Nu te lua după ia fata mea, că te nenorocesci.",
    "— Taci mincinoasă că acum îți răsucesc zulufii.",
    "— Taci ticăloasă că acum mă fac scaiu in capuți.",
    "— Tăcere în întru că viu cu năgaica să vă astâmpere, strigă santinela de afară.",
    "Astă amenințare avu darul d’a potoli pe cele două vecine care erau p’aci p'aproape să se încaere pentru Marioara, pe care vreau s’o exploateze fie-care în modul său. După ce se potoliră cele două orgii furioase, biata fiică a munților care cât dură această convorbire deșențată stătuse tot lipită de ușă tremurând ca varga de frică să nu se repează spre ea acele iasme ca să’i facă vre-un rău, se mai liniști, spaima ce'i pricinuise schimbul de vorbe mai sus reprodus se mai potoli, și după aceia îndrăsni să’și lase greutatea corpului pe un căpătâiu al laviței de lângă ușă pe care era așeḑată donița cu apă și se ațipească.",
    "Ce noapte de chin pentru ea ! Ivirea aurorei fu primită de dânsa cu lacrămi de fericire. In fine sosi și ora interogatoriului.",
    "Arestarea ei în poliție fu pentru ea o bine-facere a Provedinței ; cum era ea atât de inocentă, de ne experimentată și de credulă ar fi fost despuiată de toți bănișorii săi, daca ar fi căḑut pe mâna unor papugii, de care, slavă D-lui Bucurescii sunt plini ; pe când în poliție nimeni n’o scotoci, nici chiar camaradele sale, care de sigur nu bănuia că poate să se găsească la o pensionară a arestului de vagabonḑi îmbrăcată în haine țărănesci o sumă de bani cari pentru ele ar fi prețuit cât o comoară. Cu chipul acesta bănișorii săi rămase ascunși în chimirașul cu care era încinsă pe piele. Asemenea, spre norocirea sa, se întâmplă ca șeful de biurou, însărcinat cu interogarea vagabonḑilor, să fie un om inteligent care să poată distinge adevărul din dedalul de minciuni de care se servea vagabondele de profesiune spre a scăpa de rigorile legei.",
    "Venind răndul Marioarei și auḑind deposiția sa, el mai întâiu se uită țintă în ochii ei ca să citească în adâncul inimei sale, și recunoscând sinceritatea și curățenia sufletului său, îi arătă un scaun și îi ḑise :",
    "— Stăi puțin aici.",
    "După aceia chemă un guardist de ḑi, scrise repede câte-va rânduri pe hârtie, îi șiopti ce-va la ureche și apoi îi făcu semn se plece iute. Gardistul se supuse și șeful de birou își urmî ocupațiunea interogând alte femei care îi împuiî urechile cu fel de fel ce minciuni, și pe cari le trămisese, pe unele la 'comisii ca sî fie date pe garanție, pe altele la biuroul de servitori ca sî fie băgate la stăpâni, și pe altele la arestul polițienesc ca să fie date pe mâinele judelui de instrucțiune ca ființe fără căpătâiu și perincioase societăței.",
    "Marioara stătu pe scaunul ce i se destinase o oră și mai bine până ce șeful de biurou interogă pe toate femeile. Tocmai când se ridică după scaun spre a’și mai desmorți picioarele, ușa se deschise și gardistul intră cu altă scrisoare în mână.",
    "După ce o citi, șeful de biurou se adresa către Marioara și îi ḑise :",
    "— Femee, bărbatul d-tale a fost în spitalul militar, dar nu  mai e acum.",
    "— Sciam asta, murmură Marioara, coborând ochii în josu.",
    "— El nu mai e nici în Bucuresci, a plecat la corpul său, adoase șefulu de biurou consultând epistola ce avea în mână.",
    "— Și asta am sciut-o.",
    "— Da, dar nu e la Calafat, precum credeai d-ta, ci la Bechet.",
    "— La Becet !",
    "— Da; acolo funcționează bateria sa.",
    "— Unde e acel Bechet ?",
    "— Tot în direcția Calafatului. Dacă vrei să ajungi mai curând, pleacă îndată la gară, ia trenul ce pleacă la unu care te va conduce la Craiova și acolo găsesci lesne o trăsură care să te ducă până la Bechet.",
    "— Veḑi că eu nu mai sciu să mă întorc la gară, murmură Marioara lăsând iarăși ochii în jos.",
    "— Pune-te într'o birje și ḑi birjarului să te ducă la gara Târgoviștei.",
    "— Ce e aia birje ? esclamă Marioara, uitându-se la șeful de biurou cu mirare.",
    "Șeful de biurou era un om cu bun simț ; el înțelese delicata posițiune a inocentei copile a muntelui, și ca s’o scape din ori-ce încurcătură îi ḑise :",
    "— Ai bani la d-ta ?",
    "— Da, am câți-va, răspunse Marioara roșind.",
    "— Bine. lordache, adaose adresăndu-se către gardist, opresce o birje, dă-i indicațiile cerute ca să ducă pe dumneaei până la gara Târgoviștei cât se poate mai curând, căci deja sunt 12 trecute, pune pe d-ei în trăsură, și d-ta femea să nu dai birjearului mai mult de duoi franci. Plecați.",
    "La unu și trei cuarturi Marioara era pe drumul Craiovei. Pățenia o făcu să fie mai circumspectă; pe drum se împrieteni cu nisce țărani cari mergeau ca și ea spre Craiova spre a’și vedea copii ce erau sub steag, dar nici unul nu mergea spre Bechet ci spre Poiana. Ajungând la Craiova noaptea, trase la hanul la care trăsese și ei, și a doua ḑi plecî împreună cu ei ca să'și facă rost de căruță, dar nici a doua ḑi, nici a treia și nici chiar a patra ḑi nu fu chip d’a găși măcar o cotigă, căci toate erau recbisiționate pentru oștire. A cincea ḑi pe când mergea singură pe una din stradele principale ale orașului, pe care începuse să le cam cunoască, auḑi pe cine-va strigând la spatele său la oare-care depărtare :",
    "— Daică Mario, daică Mario.",
    "Marioara auḑindu-și numele se întoarse și văḑu un curcănașiu viind spre dânsa în fuga.",
    "— Neagu ! strigă ea recunoscând în junele dorobanț pe un consătean al său și camarad al lui Ion, cu care plecase din sat în ḑiua de concentrare.",
    "— Ah! ce bine îmi pare că te-am vâḑut, esclamă Neag mergând alături de Marioara. Dar ce vânt te-a adus p’aici ?",
    "— Am plecat să găsesc pe Ion, scii d-ta unde e ?",
    "— Cum cioarele nu ? Alaltăieri m’am despărțit de dânsul ca să viu aici spre a lua o căruță de rechiḑiție pentru D-lu colonel care vrea să meargă la Corabia.",
    "— Ce face el? cum petrece ? întrebă ea silindu-se să’și stăpânească svâcnirile pieptului care i se bătea de frică și nerăbdare.",
    "— Bine, pace, tare, mare.",
    "— Nu e rănit?",
    "— O ! nu, adică a fost și prea tare, dar acum slavă D-lui s'a făcut bine.",
    "— De mult?",
    "— O! înainte d’a veni la Bucureșci.",
    "— Dar la Calafat n'a fost rănit?",
    "— Dar de unde? el nici n’a fost la Calafat.",
    "— Cum se poate ? și cu toate astea Aristide, scii grecul arendaș din satul vecin, ’mi-a spus că ’l-a văḑut cu ochii lui pe patul de durere în Calafat",
    "— A vrut să te mință conchințul. Am să ’ i trag liftei o zavracă s’o pomenească și mort, că, tot n’am eu ochi de cumătră aăupră’i de când nenoroci pe biata Ilinca a babei Stanca, pe care o lăsă buștean cu fătul la pept.",
    "— Până te-oi întoarce la Isvoare îți trece necazul.",
    "— Ce Isvoare! poimâne mă întorc la Bechet că tocmai pentru poimâine- 'mi-a făgăduit D-l Primar să 'mi facă rost de căruță ; mergi cu mine ?",
    "— Bucuros, dar ce are a face grecul cu Bechetul?",
    "— Ce fel nu scii că el e acolo?",
    "— El !",
    "— Da, d’aproape două săptămâni, a deschis o cârciumă cu care bate pe toți băcanii și birtașii din Bechet.",
    "— El în Bechet ! murmură Marioara; de sigur nu 1 ’a adus pe el acolo pofta cârciumăritului ci dorința d’a ne face rău. Ion e în primejdie ; trebue să plecăm îndată.",
    "— Ion în primejdie ! esclamă Neagu, și pentru ce ?",
    "— Iată pentru ce, răspunse Marioara și 'i istorisi din fir până în ață toată șiritenia cu scena din pădure.",
    "— Atunci nu e vreme de perdut, strigă și Neagu la rândul său, ah ! poclete de conchinț, dacă vei îndrăsni să faci cel mai mic rău fratelui meu de arme Ion. să scii că nu mori a casă ci de mânele mele cari a lăsat păn’acum șease fesuri văduve. Aideți la primărie.",
    "Intr’acea ḑi fură mai cu noroc, căruța de rechiḑiție era găsită și cam pe după namiḑi fu pe drum și seara cam pe după apusul soarelul în Bechet găsduiți la o casă particulară de oameni onești situată în marginea orașului.",
    "A doua ḑi Marioara după povățuirea lui Neagu nu eși din casă ci ’l mână pe dânsul ca să găsească pe Ion și să’l aducă la dânsa mai nainte d’a prinde grecul de veste. Dorobanțul se sculă din ḑori de ḑi, puse caii la căruța de rechiziție, și după ce o dusese la colonelul care o comandase, dete o raită pe la cazarmă, își ceru voie de la sergent pentru acea ḑi și alergă într’o fugă la baterie care era stabilită în marginea râului. Ajungând acolo întrebă de Ion și află plin de mirare și de spaimă că Ion împreună cu doi oficeri ș cinci grade inferioare au plecat de două ḑile nu se scie unde și d’atunci nu s'a mai întors.",
    "Tot de ’odată află că într’același timp cu ei a plecat și grecul cârciumar de la bordeiul cu umbrar, care ca și ei nu s’a mai întors, și i se mai spuse că prin baterie umblă vorba cum că Ion și cei alți au plecat conduși de grec să facă o recunoascere peste Dunăre.",
    "Aste informații făcu să se sbârlească părul pe capul lui Neagu.",
    "Și alergă într’o fugă spre casa în care Marioara ascepta palpitând de emoțiune să vaḑă sosindu’i bărbățelul dintr’un minut într’altul.",
    "Când văḑu numai pe Neagu, rămase împietrită de spaimă și când îl auḑi ḑicându-i:",
    "— Ion e perdut ! scoase unu țipăt de groază și căḑu pe jumătate leșinată în brațele junelui dorobanț.",
    "Leșinul nu fu de lungă durată ; energica fiică a munților, în care agitațiunile nervoase nu putea să aibă o durată prea mare, fiind de o constituție puternică, înfruntă ma cu succes efectele sdorobitoare ale isbiturei ce primise, și după un moment de amețeală, se ridică repede in sus și adresându-se către Neagu, care deja o pusese pe pat și să pregătea să ’ i dea ajutoarele trebuincioase, îi ḑise :",
    "— Spune-mi tot ce scii.",
    "Neagu îi spuse și după ce află tot, ea ḑise frângându-și mânele cu disperare :",
    "— Intr'adevăr Ion e perdut. Aristide ne putând să-și ajungă scopul către mine 'și-a isbândit în potriva bărbatului meu.",
    "— Ticălosul ! esclamă Neagu cu indignare ; dacă va cădea vr-o dată în ghiarele mele s’a hotărât de elu.",
    "— Vremea să perde în zadar, Neagule, strigă Marioara în cepând să se îmbrace cu grăbire.",
    "— Dar ce creḑi că mai e de făcut ?",
    "— Ce e ? creḑi că nu mai e nimic de făcut ? Va să ḑică după d-ta Ion trebue lăsat în ghiarele grecului ?",
    "— Nu, dar . . . . .",
    "— Dar ce ?",
    "— Eu nu găsesc mijlocul prin care să putem a 'i veni într’ajutor.",
    "— Cine comandă aici ?",
    "— D-l Colonel.",
    "— Du-mă la dânsul.",
    "— Eu ! eu un biet soldat ?",
    "— Arată-mi măcar unde șeade ca să mă duc eu singură.",
    "— Dar bine el se gătesce să plece la Corabia !",
    "— Grăbesce-te ca să’l apucăm înainte d’a pleca.",
    "— Daca e așa, aide.",
    "Bechotul nu e mare. Neagu și Marioara ajunse curând la casa unde colonelul era găsduit. Trăsura de rechisiție ascepta la poartă gata de plecare.",
    "Marioara trecu pe lăijgă santinela ce era la poartă, intră în curte, și văḑând în privdor o grupă de oficeri, se îndreptă spre dânșii și cu un curagiu ne asceptat la o țărancă sfiicioasă ca dânsa le ḑise :",
    "— Duceți-mă, așa mă rog, la D-lu Colonel.",
    "Otficerii se uitară la ea cu mirare și curiositate, și văḑând plăcuta sa figură începură să surâḑă într’un mod răutăcios.",
    "— Așa vă rog, duceți-mă la D-lu Colonel, adaose ea, căci e vorba de viața oamenilor ce au trecut peste Dunăre duși de un cărciumar grec așeḑat de curând aici.",
    "Auḑind aceste cuvinte unul din ofiiceri îi ḑise :",
    "— D-lu colonel e gata să plece ; dar fie, urmeaḑă-mă.",
    "Maria îl urmă și intrând într'o cameră cu pereții alb dar curată, se găsi față în față cu un oficer superior care își potrivea mondirul la guler arucându-și din când în când câte o căutătură in oglindă :",
    "— Iată D-lu colonel, ḑise oficerul.",
    "— Ce vrei femee ? ḑise cam cu res tire colonelul.",
    "Mariora de o cam dată fu intimidată, dar ideia că bărbatul său era în primejdie îi dete curagiu și respunse cu siguranță.",
    "— D-le Colonel, persoanele cari au trecut Dunărea povățuite de un cărciumar grec sunt în primejdie. Acel grec e un spion.",
    "Auḑind aceste cuvinte colonelul rămase împietrit, și după ce se potoli prima impresie, ceru Marioarei să se explice. Ea atunci spuse tot ce se vorbea pe la ea prin sat în socoteala lui Aristide, adică despre desele treceri peste Dunăre, lipsele lui cele prelungite și în fine interesele ce avea el d’a atrage pe Ion în cursă și d’a-1 da perḑării.",
    "Unul din oficeri care visitase de mai multe ori bordeiul lui Aristide spuse Colonelului că într’adevăr grecul da doveḑi că nutrea oare-cari scopuri pentru Ion, căci pe dânsul îl trata într’un mod cu totul particular, îi arăta o amicie excepțională și prin ajutorul lui făcu pe șef să adopte planul de recunoascere.",
    "întârḑierea ce punea escuada care trecuse dincolo d’a se reântoarce făcu asemenea pe Colonelul să creaḑă în realitatea spuselor tinerei țărance și în posibilitatea pericolelor de cari șe temenea, și începu să se întrebe în mintea sa : pentru ce oare întârḑiase două ḑile pe cât timp se hotărâse d’a se întoarce înapoi chiar într’acea noapte ? și apoi să conchidă că lucru nu era curat ; trebuia trămisă o contra recunoascere mai numeroasă.",
    "Colonelul nu mai plecă, dete ordin să deshame cai, alese patru oficeri din cel mai curagioși și vr'o două sute de soldati tot unul și unul ; alese din soldatii regimentului întâiu de dorobanți care cunoscea locurile de dincoa și de dincolo vr’o patru călăuḑe, puse pe apă două pontoane, și cum se înseră astă sumă de oameni se îmbarcară, o luară în susul râului pe sub sălcii și merse o distanță bună până găsiră un loc favorabil de trecut. Dunărea ca să nu fie văḑuți de cei din Rachova. Când debarcară dincolo norocul sau mai bine dibăcia cârmacilor îi duse tot la gura Ogostului.",
    "Am. uitat să spunem că Marioara reușise prin lacrămi și rugăciuni a îndupleca pe colonelul să’i dea voe a face și ea parte din expedițiune, promițându-i că va fi îndestul de prudentă și’și va da toate silințele ca să nu compromită siguranța camaraḑilor săi și viața soțului ei prin oare-care ne- chibzuință.",
    "Călăuḑele conduse numeroasă escuadă tot pe drumul pe care condusese grecul pe Ion și camaraḑii săi, lăsară cursul Ogostului tot în locul în care îl părăsise ei, traversară hățișiul atât de fatal primului detașament de recunoascere tot pe unde îl traversară ei, fără însă să li se întâmple lor aceia ce s’a întâmplat celor alți, și ajunse la dărâmătura de pod de piatră aruncat peste apa Schitului, fără să se întâlnească cu pui de om.",
    "Intenția călăuzelor era d’a ocoli Rachova pe departe, d’a intra în stuful de sălcii ce mărginesce cursul Schitului și care putea servi drept ascunḑătoare la atâta mulțime de lume și apoi doi din ei să se furișeḑe pană la satul Selanovița locuit numai de Bulgari inimici al Turcilor, de la care se poata afla ce-va despre soarta nenorociților lor camaraḑi.",
    "Intre ei și satul Selanevița se afla o pădurice pe care trebuia s'o treacă. Ajungând la dânsa tărându se prin burueni cănd pe brânci, când d’a bușele, intrară în pădurice, merse cât-va și de o dată li se isbi ochii de o lumină mare dar depărtată.",
    "— Să ne apropiem de acea lumină, ḑise unul din călăuze.",
    "Se apropiară cum putură și cât putură de acel punct luminos, și când putură să distingă aceia ce se petrecea acolo, își năbușiră cu mânele un țipăt de groază și o luară d’a fuga înnapoi fără să se bage de seamă presența lor în cercul cel luminos.",
    "După ce eșiră din pădure perdură ori-ce sentiment de prudență și începură să fugă pe câmpie lucie dominat de cetățuele Rachovei ca în țeară la ei. De o dată însă căḑură pe brânci și se făcură teacă de pământ în mijlocul unor bălării.",
    "In partea spre care alergau ei se auḑiau nisce tropoituri de cai cari se apropiau în direcțiunea lor. Noroc pe dânșii că avusese prudența d’a se deghiza încă de când erau dincoa în nisce costume împrumutate de la nisce Bulgari cari fugise de dincolo și care se adăposteau prin vecinătatea baterielor românesci.",
    "Peste câte-va minute se ivi o ceată de vr'o patru călăreți turci precedați d’un al cincilea care mergeau în tăcere și rotea ochii în toate părțile ca să despice întunerecul ce domnea în atmosferă și să descopere vre-un pericol un-de-va. Astă patraulă, căci era o patraulă turcească, trecu chiar pe lângă buruenele în care se îngropase cele două călăuḑe ; unul din cai mirosind se vede presența acelor străini începu să sforăe și să necheze, dar călărețul îi dete pinteni, îi recompensă vigilența printr’o lovitură de biciu și trecu înnainte fără să vaḑă nimic.",
    "Călăuḑele a căror inimă se făcuse ca a purecelui când văḑură pe Turci trecând pe lângă ei, își veniră în fire când îi văḑu depărtându-se și o luară din nou la sănătoasa îudată ce nu mai auḑi sgomotul potcoavelor cailor lor.",
    "Escuada cea mare îi ascepta în sălciile din marginea Schitului. Ajungând acolo, călăuḑele le ḑise numai :",
    "— Veniți și dați fuga daca vreți să ajungeți la vreme.",
    "Plecară și servindu-se de aceleași precauțiuni ca călăuḑele pentru ca să treacă prin câmpia cea lucie, ajunse în marginea pădurei ; acolo una din călăuḑe ḑise oficerului comandant :",
    "— Astă pădure trebue înconjurată ca să nu iasă nimenii din ea și apoi bătută ca la vănătoare. Trebue să ne despărțim în două detașamente ; eu conduc unnl, tovarășul meu pe cel alt.",
    "Călăuḑele fură ascultate, escuada fu despărțită în două detașamente, una apucă la dreapta alta la stânga și cu armele încărcate și ținute la mână gata de descărcat începură a înconjura pădurea cu un lanț de ființe omenesci.",
    "După ce căpătâiele extreme se întâlniră în partea cea altă a pădureii și foculu rămase în mijloc, lanțul începu să se strângă și să se apropie din ce în ce de foc.",
    "De o dată spectacolul ce se desfășură la lumina acelui foc care spăimântase așea de mult pe călăuḑe, isbi ochii tuturor înconjurătorilor și-i făcu pe toți să scoață un țipăt de groaḑă. Maria care era între ei scoase unul mai puternic ca toți.",
    "— Ion ! îl arde de viu ! strigă ea arucându-se spre foc.",
    "Nu se repeḑi numai singură ci toată escuada într’un singur avânt se năpusti spre foc și puse mânile pe toate ființele omenesci ce se sbăteau în mijloacul acelui cerc luminat de un adevărat incediu, fără să se facă cel mai mic sgomot.",
    "Peste trei ore toți Românii, și un nnmăr mare din Turcii cară ațâțase iucendiul, ațâți câți putuse încăpea în pontoane, debarcară pe teritorul Românesc, ceva mai sus de Bechet fără să fie văḑuți de cei din Rachova.",
    "___________"
  ],
  "17": [
    "Spionul",
    "Am lăsat pe Ion și camaraḑii săi în momentul în care se văḑură apucati de nisce mâni nevăḑute și răsturnați la pământ mai fără luptă.",
    "Ion singur făcuse oare care resistență și trămisese în lumea umbrelor pe adversalul său, dar ast omor nu ’ i servise la nimic, căci ḑece mâni în locul celor desprinse prin moarte îl coprinse în ghiarele lor de fier și îi sdrobiră ori ce resistență.",
    "— E la mijloc o trădare, o trădare infamă, șopti în ro- mânesce un ofițer camaraḑilor săi de nenorocire ; să fim prudenți căci alminteri suntem perduți.",
    "Și mai presus de toate, adaose cel-alt oficer, să ne aducem aminte că suntem osteni, că viața noastră este a țării noastre și să înfruntăm ori ce amenințări, iar siguranța fraților noștri să n’o compromitem.",
    "— Da, da, mai bine să murim în cele mai groasnice chinuri, strigară toți într’o voce.",
    "Intr'ast timp acei ce-i prinsese, aprinse mai multe torțe, și la lumina roșiatică a reșinei văḑură că se afla în mijlocul unei companie întregi de nizami Turci, armați cu pusci și tesace ca la o curată bătălie.",
    "Văḑând atâta leotă de dușmani, Românii, care nu purtau, asupră-le de cât câte un revolver băgat în buzunar, renunțară la ori-ce resistență, mai cu seamă că mânele iute le fu legate la spate încât nu le mai era cu putință d’a se servi cu dânsele. Fură siliți dar d’a-și pleca capetele în fața destinului și d’a înfrunta moartea bărbătesce.",
    "Ei creḑură de o cam dată că păgânii îi vor masacra la moment, dar înțelese pe dată că s’au înșelat, fiind-că acela ce părea a fi șeful lor, le făcu un semn care se putea traduce în următoarele cuvinte :",
    "— Aidem spre cetate.",
    "Porniră, înainte se înșirui câte patru o ceată de vr’o două-ḑeci de nizami cu puscele la mână, după ei mergeau cu pas greu mâna de români legați ca făcătorii de rele, ținuți fie-care de câte doi nizami câte-unul de fie-ce braț, și în urmă pâșia cu aer victorios o ceată de turci și mai numeroasă.",
    "— Cine să fie trădătorul ? acesta întrebare ’și-o făcea în sine fie-care captiv, căci fie-carc era convis că Turcii n’au putut că se găsească ascunși din întâmplare în acel crâng.",
    "— Trebue să se afle între noi un spion turcesc, care a trăit între noi, a avut cunoștință de planurile noastre și ne-a atras într’o cursă.",
    "— Grecul ! fu pe toate buzele, și toți ochii se îndreptară spre el. Grecul ! dar el era arestat ca și ei, legat ca și ei și tratat ca și ei, ba încă poate cu mai multă brutalitate. Asta era de neânțeles, dar o dată trebuia să iasă adevărul la iveală.",
    "Făcându-și ast-fel de gânduri și altele ca dânsele, captivii traversară o câmpie întinsă, suiră și coboriră mai multe dealuri și se pomeniră în orașiu. Ajunși acolo apucară la stânga suiră un deal pe o potecă strimtă, și la lumina roșebică a torțelor, ḑăriră înaintele silueta neagră a unei citadele care se mărea cu cât ei inaintau.",
    "In fine o poartă înaltă și groasă se deschise înainte-le, un sunet de lanțuri grele începu să ḑornăiască, și un pod îngust să se lase d’asupra unor șeanțuri forte adânci, în fundul cărora curgea o parte din apa râulul Schit. Podul și poarta fură trecute, nisce zăvoare groase fură trase și nisce chei colosale se învârtiră în nisce broas e gigantice. Când trecură pragul acelei poarți se văḑură într’un patrulater de ziduri înalte ornat cu case bastionate, din care cele din fund erau mai măricele.",
    "Ajungând în mijlocul acelui patrulater, cotiră la dreapta, unul din nizamii din fruntea convoiului deschise o ușe de  stejar căptușită cu tăblii de fer bătuta cu piroane groase, și intrară cu toții într’o cameră spațioasă boltită, și pardosită cu lespeḑi de piatră. Văḑându-se în întru și aproape de păretele opus, soldații ce păḑea mâna de Români, apropiară pe fie-ce prisoner de câte unu belciug de fier țintuit în zid de care spânḑura câte un lanț și o cătușe deschisă ; intr’o clipă fie-ce cătușe prinse de mijloc câte unul din prisonieri și apoi fu închisă de către acei oșteni ce dau probe de atâta îndemânare în arta de sbiri și călăi.",
    "Casa era destul de mare și cătușele destul de numeroase ca să mai rămâie încă câte-va ne ocupate. Aristide fu încătușat cel din urmă ; toți cei alți fusese așeḑați unul lângă altul fără distincțiune de grad ; el însă fu încătușat departe de ei, în mijlocul unui perete ne ocupat.",
    "— Iată trădătorul, strigă unul din oficeri, arătându-l cu mâna după ce se retrase soldatii sbiri și înfipsese într’un belciug o faclă pe jumătate consumată.",
    "— Eu trădător ! strigă Aristide părând a fi foarte indignat; mă calomniați d-le locotenent.",
    "— Complicii tăi te-a denunțat depărtându te de noi, adică de răsbunarea victimelor tale, răspunse oficerul.",
    "— Zi mai bine călăi noștri m’a espus urei voastre ca să mascheḑe pe adevăratul trădător.",
    "— Altul n’a putnt fi; nici un alt străin n'a cunoscut secretul nostru.",
    "— Cine vă încredințează că trădătorul a fost numai un strein ?",
    "— Ce ? cutezi să presupui că un oștean român a fost capabil să născocească acestă vânḑare scârboasă ? esclamă oficierul indignat.",
    "— Noi vânḑători ! esclamară toți prisonierii scuturându-ș lanțurile cu furie.",
    "— Intr’o grădină, printre mii de flori, se întâmplă să fie și un mărăcine, răspunse grecul cu un ton sentențioas ; eu însă nu afirm nimic și nici măcar presupuiu, ci’mi dau numai o părere.",
    "— Păstreaḑă-ți-o, răspunse cel d’al doilea oficer, că noi o respingem cu indignație și întoarcem asupră-ți înveninatele săgeți ce îndreptezi spre noi, și’ți strigăm cu convingere : trădător, trădător !",
    "— Trădător, trădător, repetară toți prisonierii !",
    "— Turcii sunt dibaci în arta d'ași ascunde spionii, murmură Aristide, plecând cu resemnare capul in jos ; dea D-zeu numai ca rătăcirea d’acum să nu vă fie păgubitoare ; dea D-ḑeu ca să nu fie altul pe care nu-i bănuiți, căci vă e camarad, care cu toate acestea a făcut pe șefii voștri să vă aducă aici. Auzind aceste cuvinte toate privirile se îndreptară spre Ion ; dar acesta cu fruntea senină, cu privirea limpede și cu graiul tremurând de emoțiune, iar nici de loc turburat de rușine și încurcătură, strigă cu o voce detunătoare :",
    "— Tu Aristide, tu care m’ai îndamnat să înduplec pe șefii mei, tu îndrăsnesci să arunci asupra-mi astă scârboasă învinovățire, astă defaiină murdară ?",
    "— Eu nu defaim pe nimeni, și pe nimeni nu învinovățesc, respunse grecul ; îmi dau însă și eu părerea că unul din noi trebue să fie vinovatul care ne a făcut să cădem în astă cursă, și acel cine-va nu poate fi altul de cât tu ... sau eu.",
    "— Eu ! eu nu, strigă Ion cu indignare, dar tu, tu poate, căci lipsele tale din Bechet prea erau dese și prelungite.",
    "— Aveți puțină răbdare și liniștiți-vă, ḑise unul din ofițeri, căci mâne de bună seamă vom cunoasce pe vânḑător.",
    "Aste cuvinte termină convorbirea pentru acea ḑi.",
    "___________",
    "___________",
    "Noaptea era înaintată, corpurile prisonerilor sdrobite, moralul lor obosit, natura ’ș i reclama dreptul ce avea d’a se da repaosului, și de și nu putură să se culce jos sau să stea măcar în capul oaselor, își reḑemară pepturile de cătușele de fer și adormiră în picioare și cu corpurile încovoiate ca nisce saci puși d’a curmeḑișul pe o culme. Ce somn penibil !"
  ],
  "18": [
    "Execuțiunea",
    "A doua zi ivirea ḑorilor fu salutată de o famfară militară mai mult sgomotoasă de cât melodioasă care puse pe picioare toată garnisoana din Rachova.",
    "Peste o oră ușa se deschise, casa se umplu de soldați cătunele de la mijloc fu înlocuite de altele puse la picioare sbirii legară pe prisonieri câte doi, doi, prin câte două perechi de cătușe prinse una de alta și printr'un lanț general pe toți la o altă : pânḑă de păiajen a tiraniei. Ast fel înlănțuiți fură duși printr’o îndoită pânḑă de soldați înarmați de la temnița din dreapta până la temnița din fund unde ’i ascepta guvernatorul cetății, și intrând acolo fură supuși prin intervenirea unui dragoman la un adevărat interogatoriu.",
    "In cursul acestui interogatoriu, Pașea dovedi că în viclenie și arta d’a surprinde și insinua turcul este demnul elev al Fanariotului, dar și Românul nu se lasă mai pe jos și dovedi că nu de surda s’a luptat un secol întreg cu șirelicul lor.",
    "In deșert se sbătu Turcul ca prin întrebări pieḑise, întreruperi la timp, sucituri dibace și isolări combinate să fure de la Români vre-un indiciu care să descopere planurile lor, posițiunile ce ocupau și scopul care’i-a îndemnat să execute o tentativă atât de periculoasă ; drept ori-ce răspuns căpitanul spuse că el și al lui nu sciau nimic din combinațiele celor mari, fiind un biet ofițer înfitior, ca astă espedițiune a fost combinată de el și pusă în esecutare fără scirea șefilor săi și că la îndeplinirea sa a fost condus numai de dorința d’a se recomanda la o înaintare mai repede, și îndemnat de stăruitoarea insistență a grecului care a fost surprins împreună cu el.",
    "Astă acusațiune ne obicinultă în caracterul Românesc, era; făcută de căpitan din'adins ca să dovediască că și ai noștri se pricep in arta vicleniei și a face pe Turci să’și dea armele pe față. Calculul său nu fu greșit. Pașea văḑând că nu putea să fure de la români nimic, se intoarse spre grec care nu se simțea de loc în apele sale și cu o voce detunătoare strigă :",
    "— Pentru ce ’mi-ai mâncat câne pâinea de surda ?",
    "Grecul îngălbeni auḑind astă apostrofare atât de directa și lăsă capul în jos fără a respunde nimic.",
    "— N’auḑi ? adaose pașa din ce în ce mai înfuriat ; spune-mi pentru ce te-am plătit cu atâțea mari de bani ? pentru ce 'ți am dat sute de lire numai în aur, pe când oștenilor mei nu le dau nici în calmele leafa cu care să ’și hrănească copii ? pentru ce am dat hasnaua împărătească de atâta cheltuială ? ne-a, fost vorba ca să ’mi aduci peșcheși nisce agiamii, lesne de înșelat, și tu ’mi aduci nisce ciapcâni !",
    "La auḑul ăcestor cuvinte grecul ridică fruntea în sus, făcu din cap un gest ca cum ar fi luat o decisiune hotărâtoare și dându-și inima pe față răspunse pașii :",
    "— De unde vreai să ’ți aduc agiamii ? din România ? țiai găsit ; mulțumesce-te și cu atât.",
    "— Ei vedeți care e vinovatul ? esclamă căpitanul triumjător adresându-se în românesce către camaraḑii săi.",
    "— Mișelul ! esclamă Românii cu desgust.",
    "— Ia ascultă bre șaitan ghiaur, strigă Turcul cu o voce detunătoare, cu mine nu te juca ca cu copii, că eu nu sunt deprins ca să glumesc, auḑitu-m’ai tu ? atâta și cu nimica e tot una, noă nu ne trebue oameni de jertfit, ci guri care să spue adăvărul ; aste câte-va capete nu plătesc aurul ce 'ți am dat ; noi vrem taine, taine de descoperit. Noă ne trebue să aflăm planurile cănilor de Români ca să seim unde sunt mai tari și unde mai slabi, unde sunt grămădiți mai muți și unde sunt mai puțini, pe au de gând să treacă ei la noi sau pe unde se tem că vom trece noi la ei ? Aști ghiauri ce ne ai adus sunt sau prea proșt sau prea șireți ; noă ne trebue oameni înduplecăcioși.",
    "— Veḑi așea de lămurit trebuia să ’mi vorbosci, răspunse grecul cu curaj, dacă, vrei să fii îndestulat. Dă-mi drumul și peste trei ḑile mă întorc cu marfa ce ’mi ceri.",
    "— La alții vinde gogoșile, fărtate, că la mine n’au cătare ; replică turcul rânjind : tu esci o unealtă tocită care nu mai ai trecere ; bogdanii nu sunt proști precum creḑi tu ; ei acum sciu că tu esci un vânḑător și te-au osândit la moarte. Așa dar de cât să te spânḑure ei mai bine să te spânḑur eu ca să slujesci drept pildă hainilor de bulgari și să nu intri în ispită d’a ’ți răsc mpăra viața vănḑindu-ie lor puținele lucruri ce scii despre noi.",
    "— Aman ! strigă grecul căḑând în genuche auḑind astă sentință ; am nevastă și copii, nu 'ți face păcat cu mine.",
    "— Minte, nu e însurat, replică Ion.",
    "— Lasă că sciu eu de el mai multe de cât crede, răspunse turcul ; sciu că e spion turcesc și muscălesc, ne vinde pe noi lor și pe ei noo și ne minte și pe unii și pe alții. De mult vream să mă scap eu de el, dar acum ’i a sosit veleatul. Vestiți pe gâden ca să ’i pregătească spânzurătoarea în pădurea sântă a Bulgarilor din vecinătatea Selanoviței.",
    "— Omorâți-mă, strigă greculu văḑând că s’a dus. pentru esu ori-ce speranță, omorâți-mă dar să sciți că moartea mea va fi răsbunată. Românii nevăzându mă’]ntors mâine seară vor esecuta planul combinat de mine și veți peri toți ca nisce câini.",
    "— N’avea grije de noi, răspunse turcul, căci ali spioni mari și mai bine informați ca tine ne vor vesti îa timp ca să ocolim primejdia. Gătesce te mai bine de moarte, căci diseară la sânțitul soarelui vei fi spânḑurat de faciă cu acești oameni și cu toți bulgarii din Selanovița pe cari îi vor aduna sunetul tobelor și alu fluerelor. Care din ei nu va eși ca să vaḑă esecuția să fie împușcat pe dată și casa lui să fie dată prada focului.",
    "Ora din urmă a lui Aristide, de sigur sunase într'un mod irevocabil el înțelese că nici rugăciunile și nici viclenia nu mai putea să’i procure măcar o raḑă de speranță, și începu mișelul pe care lăcomia de câștig îl adusese la astă tristă extremitate, începu să plângă ca unu copil și să’și uite demnitatea de om.",
    "In fine creḑând că nu s’a înjosit îndestul, se adresă către pașa care sta răsturnat pe o sofa moale, sorbind cu voluptate aromaticul fum al narghilelei și bucurându-se de despeperarea lui îi strigă :",
    "— Pașeo dacă vrei să afli ce-va de la acești oameni, numai eu sunt în stare să le desleg limbile.",
    "Românii aruncară spre el o privire desprețuitoare și apoi îi întoarse spatele.",
    "— Lasă că am și pentru ei cheie cu care să le descleșteḑǔ fălcile, răspunse Turcul ; dacă nu vor voi să spue tot ce scie, nu îi voiǔ spânzura ca pe tine, ci voiu pune pe câte unul mai întâiǔ cu picioarele și pe urmă cu tot trupul d'asupra unui rug aprins și îi voiu ține acolo până ce saǔ vor spune sau vor arde.",
    "— Gătesce-ți rugul pașo, strigă căpitanul, căci noi suntem gata să suferim chinuri cât de grele pentru mântuirea țărei noastre.",
    "— Bine, vom vedea, replică pașa mușcându-și buza; apoi adaose adresându-se către sbirii lui :",
    "— Rugul să se aprinḑă tot în pădurea Selanoviței după ce veți da jos din furcă pe vânḑător și veți goni pe la casele lor pe bulgari ca să nu rămâe împrejur nici o ureche necredincioașă.",
    "— Nu te da ostenelei pașo, strigă căpitanul, nu depărta de surda urechile suspecte de rugul nostru, căci nimeni nu va auḑi alt de cât : trăiască România !",
    "— Trăiască România ! strigară oștenii în coru.",
    "După aceia turcul făcu un gest, sbirii scoase pe prisonieri din acea cameră, îi duse în închisoarea lor, îi încătușară din nou de ziduri și apoi le aduse puțină mâncare. Grecul nu mai fuse închis împreună cu ei.",
    "Pe la sânțitul soarelui un sgomot sinistru se auzi resunând în citadelă, sunetul surd al unor tobe descordate al căror timbru îngheța sângele în corpul auḑitorilor După aceia ușile temniței se dădură la perete, prisonierii eșiră târând cu ei fatala pânză de păiajen, porțile citadelei se deschise cu sgomot și puntea se lăsă în jos scârțiind.",
    "Uu sfert de escadron de spahii călări se puse în capul cortegiului, după aceia vr'o șase-spre-ḑece toboșari în patru rânduri compacte bătând tobele câte două rânduri de o dată în mod alternativ, apoi o jumătate de pluton de infanterie, gâdea îmbrăcat în roșu cu ștreangul în mână și Aristide înbrăcat până la brâu numai în cămașe și cu gulerul rupt, cu mânile legate la spate, cu picioarele libere și ținut de fie-ce umere de câte un ajutor al gădelui îmbrăcați iarăși în roșiu șî cu mânece le sumese.",
    "După grec urmă lanțul de prisonieri între două șiruri de santinele și iar o jumătate de pluton de soldați ; pe urmă ar tobe și iar spachii călări.",
    "Intrând în stradele orașului, lumea eși din pimniți unde stau ascunși de frica bombardării și a bașibuzucilor și îndemnați de curiositate care învinge toate temerile se luară după convoiu și eșiră împreună cu el la câmp.",
    "Ajungând în satul Selanovița chiar când apunea soarele, unu strigător public citi decisiunea pașii în ceia ce privea pe locuitorii acelui sat, și aceștia cum o auzi eșiră de frică din casă până și bătrinii, copii și femeile, și amestecându se tremurând cu mulțimea îngroșiî trâmba de curioși.",
    "Pe când se îngâna ḑiua cu noaptea intrară în pădure și se opriră în răspântia din mijloc unde se ḑărea în penumbră hidosul instrument al celui mai barbar supliciu. Aristide fu într’o clipă sub el și suit pe scara fatală.",
    "Atunci în loc d’a se ruga lui D-ḑeu ca să îi erte crimele ce săvârșise, își aduse aminte de fatala sa pasiune care fusese principala causă care ’lu adusese sub acea furcă, și ca să’și răsbune strigă arătând pe Ion :",
    "— Dacă vreți să aflați mai curând adevărul puneți pe foc pe acest om înaintea tuturor.",
    "— Voia ți se va face, răspunse gâdea răsucind repedeun vârtej și corpul criminalului sbură aninat în aer și sufletul său pleca spre teribila eternitate !",
    "Voia i se fâcu, gâdea îndată ce fură alungați toți bulgarii și cadavrul spionului fu scoboât după furcă și înmormântat la picioarele spânḑurătoarei, puse mâna pe Ion și cu concursul celor două ajutoare ale sale fu apropiat de un foc mare ce fusese aprins din găteje și uscături în mijlocul pădurei :",
    "— Spune tot ce scii, ḑise trămisul pașii înainte d'a-lu apropia de foc.",
    "— Nu sciu nimica, faceți-vă mai iute meseria de gâḑi, răspunse Ion cu bărbăție.",
    "— Scoateți-i opincile, strigă Turcul.",
    "După ce’l lăsară cu picioarele goale iarăși îi ḑise trămisul Pașei :",
    "— Spune băete de voie că te facem miralai în oastea sultanului, îți dăm bani cu îndestulare și te scăpăm și de moarte care e foarte dureroasă la o vârstă fragedă ca a ta.",
    "— Ardeți-mă mai curând, strigă Ion.",
    "Atunci gâḑii îi răsturnară la pământ, îl legară de un drug de fer cu nisce fâșii de piele ca cu nisce feși, îl împinse spre foc și îi lipi tălpile de flăcări.",
    "Contactul focului îl făcu să scoață un țipăt de durere, dar numai unul ; camaraḑii săi își acoper.ră ochii cu mânele și începură să se cutremure de groaḑă.",
    "Tocmai când pelea începuse să se înegrească, să sfârâie și să crape pe a locurea, un țipăt se auḑi la spatele teatruiui esecuțiunei :",
    "— Ion ! îl arde de viu ! și o femee sări în cercul de ființe omenesci. Era Marioara soția lui.",
    "Scim ceia ce s’a petrecut în urmă. Turcii surprinși fără de veste fură răsturnați la pământ și legați cobză, Ion fu deslegat și luat în brațe pe jumătate leșinat de cel mai robust dorobanț, pânza de păiajen a prisonierilor fu sfărămată, și ei liberați. Găḑii deveniți prisonleri fură luați cu duiumul după urmă, legați bine chiar cu frânghiile duse de ei, guri!e lor fură năbușite de brâurile și legăturile albastre ale dorobanților și ei duși ca vitele de din’apoi pană la Dunăre.",
    "Acolo Romanii se îmbarcară în luntrile ascunse în gura Ogostului împreună cu o parte din prisonierii lor câți încăpură în vase și câți nu încăpură fură lăsați pe mal legați și proțăpiți cum erau."
  ]
}