{
  "1": [
    "— Sunt foarte sigur că o voce umana a pronunțat numele meu, și că n-am fost jucăria vreunui vis.",
    "— Nici eu n-am visat, și chiar, am văzut destul de bine înfățișăndu-se, acolo... în acel geam spart, o figură așa de palidă, încât n-am vazut niciodată o asemenea...",
    "— Tu crezi dar, că a fost o ființă umană?",
    "— O! nu mă îndoiesc deloc, sunt sigur...",
    "Conversațiunea de mai sus, era ținută într-o cârciuma mică dintr-o fundătură a Parisului, și cei care vorbeau astfel erau stăpânii acestui stabiliment. Pièse Sabatùs, astfel se numea cărciumarul. Era un om înalt, mai mult bătrân, sub pielea căruia albă, părea că nu are nicio picătură de sânge. Fratele sau, George Sabatùs cu doi ani mai mic decât Pièse, dar însă în schimb se vedea că poseda o forță mai mare decât cel dintâi.",
    "Reputațiunea acestor oameni nu era tocmai bună și când se săvârșea vreo crimă, poliția întâi la dânșii căutau sa vadă dacă nu erau refugiați acolo tâlharii. Cu toate acestea însă, în privința raporturilor de prieteșug cu vecinii, stateau bine. Si onești lucrători de prin prejur erau mulțumiți de danșii, căci le dedea pe datorie fără se murmure..."
  ],
  "2": [
    "Unsprezece ceasuri bătură în depărtare. In mica cârciumă era încă o lumină. La o masă, cei doi frați consumau încet remășițele a doo fripturi de berbec, udându-le, din când în când, cu așa-zisul vin de mere.",
    "De-odată ușa se deschide, ca împinsă de vânt și pe prag, o umbră, mai neagră ca mormântul, apăru. Amânduoi se cutremura. Umbra făcând încă doi pași înainte, se oprește in fața fraților Sabatùs.",
    "— Cine ești tu? Ce voiești? întreba Sabatus cel mare cu dinții clănțănind de frică.",
    "Fantoma nu răspunde. Cu o mană își aruncă mantaua ce-i acoperă figura, și razele lunii care se reflectă pe această figură palidă, mărește și mai mult groaza celor doi frați.",
    "— Este ea! Este ea! repetau cu spaimă ambii Sabatus. Și, împleticindu-se asemenea unor oameni beți, căzură cu zgomot pe podea...",
    "Un hohot de ras spăimântător se auzi ieșind din pieptul figurii palide când văzu pe cei doi frați leșinați.",
    "— Mizerabililor! șopti ea cu iuțeală. Iată, răzbunarea mea începe. O! Si va asigur că va fi groaznică!",
    "Repede apoi, întocmai ca un fulger ieși pe ușa, tot după cum venise...",
    "FINELE PROLOGULUI"
  ],
  "4": [
    "COSCIUGUL",
    "Soarele era aproape de apus.",
    "Cele din urmă raze se reflectau pe ambele țărmuri ale Senei. O barcă mică condusă de patru brațe viguroase despicau valurile cele alburii ale Senei. Barca mergea în susul apei. După tăcerea ce păstrau cei doi bărbați, după fețele lor, în care nu se vedea niciun surâs, ai fi jurat că acești luntrași erau însărcinați cu vreo misiune gravă a cărei împlinire atârna de iuțeala lor.",
    "Cu tot aerul lor serios însă, ei aveau o mare plăcere de a pluti pe apă în acea răcoroasă și splendidă seară. Această plăcere o gustau în fiecare duminică, primăvara, vara, și toamna. Ambii erau lucrători la fabrica de postav a colonelului Baulieux, despre care am vorbit în romanul nostru Misterul din Turnul Eiffel.",
    "Amândoi acești vâslași erau frați. Blonzi, cu acea albețe care face ca părul se semene cu firele de cânepă, aveau ochii albaștri, ceea ce făcea culoarea feței să se arate și mai albă. Stand în picioare trebuiau să fi fost înalți și umerii lor largi, gatul tare, mușchii de oțel, arătau ca sunt înzestrați cu o putere extraordinară.",
    "Unul din ei se numea Jean Robert și era mai mare cu trei ani decăt celălalt. Fratele sau, Leon Robert, avea 24 ani, dar din cauza silinței ce-și da, fata sa luase acele crețuri timpurii care de multe ori face pe om bătrân înainte de a fi.",
    "Câțiva ani înainte, își făcuseră ucenicia la aceeași fabrică, și fie din slăbiciune, fie din instinct, se deprinsese a nu pleca seara din cârciumă, decât la ora când se închideau obloanele din fața. Jean cel mai mare, îi făcuse observațiuni amicale pe care tânărul le ascultase, dar de care nu ținuse seamă. Deja Jean Robert se tânguia pe la prieteni nemaisperând îndreptarea fratelui său, când într-o zi Leon, se întoarse acasă slut, dar vindecat.",
    "Ieșind de la un bal de mâna a treia, intrase la cârciuma. Beat, abia ținându-se pe picioare se apuca la ceartă cu un măcelar și scoaseră cuțitele, iar galeria bețivilor, care ii asculta se puse la mijloc. In curmarea certei însă, cuțitul tot avea să lucreze. Leon propuse adversarului o partidă de table. Prinsoarea era ca câștigătorul sa taie un deget celui ce va pierde.",
    "Măcelarul câștigase.",
    "—„Executate!”— îi zise, pe când ceilalți se grămădiau în jurul lor.",
    "Leon, trezit, foarte palid, întinse mana stânga pe marginea unei mese, îndoind pe cele patru degete și lăsând pe inelar. Și cu o lovitură de cuțit, iși taie degetul, care sări pe masă. Din acea seară, Leon nu mai bău decât apă.",
    "In momentul când luntrea trecu pe lângă o frumoasă casa ce avea aparența unui castel, Robert cel",
    "mare lăsa a pluti lopețile.",
    "— Hei! mergem bine. Zise el zâmbind, pe când mâinile i se lăsau pe marginele luntrei,",
    "nevoit se o sfărâme în bucăți. Când tragi cu lopețile ți se mai desfac degetele încleștate de condei.",
    "— Da, și pe mine mă dezmorțește, striga Leon, făcând cu o strângere de lopeți se salte luntrea.",
    "— Dacă am fuma o țigară?",
    "— Bucuros. zise Jean.",
    "Luntrea aluneca singură, încet, și voinicii tineri se întinseră cât putură mai bine ceea ce nu era ușor având în vedere strâmtimea luntrei.",
    "O mică adiere murmura în arborii de pe malul apei. Soarele apusese de pe dealuri și câteva raze roșii mai luceau pe vârfuri ca cel din urmă regret al astrului dispărut, ca cea din urmă amintire a unei zile călduroase. Apoi cu încetul, noaptea se lasă; luna se ridica de-asupra arborilor care încoronau coastele vecine și se ridică încet în albastrul cerului semănat de stele.",
    "Era o noapte atât de lina, încât auziră sunând zece ore, apoi pătrarul, apoi jumătatea, la bisericile satelor respândite pe marginea Marnei.",
    "De-odată Leon își apleca corpul lui cel mare pe luntre și privi în depărtare.",
    "— Dar la ce te uiți tu? întreba Jean fără să se miște.",
    "— Ceva care plutește acolo spre malul apei.",
    "— Și acel ceva ce este?",
    "— Nu știu, nu văd încă bine...",
    "— Dar în fine, arată-mi și mie.",
    "— Uite, colo, în direcția degetului meu pe lângă arbori. Vezi?",
    "— Vreun cadavru? Nu, mai mult pare a fi o cutie...",
    "— O vad foarte bine.",
    "— In cinci minute vom trece pe lângă ea.",
    "Jean deveni mai atent, iar Leon cârmi luntrea în acea direcție.",
    "De-odată Leon îngălbeni și scăpă o exclamație care făcu pe fratele său să se salte de pe banca pe care ședea.",
    "— Un coșciug! este un coșciug!",
    "— Ce? întrebă Jean scăpând lopețile. Și luntrea pe care nimeni nu se mai gândea sa o mâne, aluneca în josul apel, în loc sa meargă în sus.",
    "Un moment, amândoi frații statură la îndoială. Acea întâlnire era atât de stranie, încât avură",
    "presimțământul unei afaceri teribile și misterioase în care poate era mai bine să nu se amestece nicidecum. Acest presimțământ, Jean îl traduse astfel:",
    "Dacă am trece fără să privim?",
    "— Nu, zise Leon, din contra, trebue să înaintăm.",
    "— Ești tu de aceasta idee frate?",
    "— Fără îndoială, trebuie sa ne apropiem și să tragem coșciugul la mal.",
    "— Fiindcă tu o voiești, hai cu D-zeu înainte.",
    "Dar cugetă bine, o să fim chemați, la comisie, la poliție și poate că și la judele instructor. Și Leon suspină ușor, neputând să-și înăbușească emoțiile. Cinci minute trecură în cea mai adâncă tăcere.",
    "— Leon, zise de-odată Jean, să-mi ajuți și cu o funie.",
    "El sări în undele apei și plutind înspre partea unde era coșciugul, petrecu funia peste coșciug legându-l bine, după care operațiune se sui iarăși în luntre. Apoi începură a mâna din lopeți cu mai multă stăruință. După cinci sau șase minute, luntrea cotind, ajunse la mal.",
    "Cei doi frați săriră pe mal și traseră coșciugul pe iarbă. Malul era singuratic, noaptea se lăsase de mult și n-aveau să se teamă de nici o vizita supărătoare.",
    "— Ce facem acum? întreba Jean.",
    "— Hei, zise Leon, sa alerg la Paris și să înștiințez poliția, sau să ducem coșciugul la comisar?",
    "— Nu, vom avea neajunsuri. Nu știi tu ce bănuitori sunt oamenii poliției? ne ar face încurcătură; mai bine să așteptăm.",
    "— Ce să așteptăm?",
    "Jean dădu din umeri.",
    "Adevărul este că nici el nu știa ce trebue să aștepte. Se găsea într-o mare încurcătură.",
    "De-odată inspirat de o idee noo:",
    "— Avem vreun ciocan și o daltă în luntre?",
    "— Da, răspunse Leon, aducându-le.",
    "Jean i le lua din mână, apoi cu câteva lovituri, desfăcu capacul coșciugului. Când ridicară capacul, amândoi fură coprinși de o mare mirare: in cosciug zăriră o femeie. La lumina lunii se vedea că este de o frumusețe îngerească.",
    "– D-zeule, ce frumoasă este! exclamă Jean pătruns de trăsăturile fine ale tinerei.",
    "— Da, zise Leon, este atât de frumoasă și liniștită încât pare ca doarme și are visuri plăcute.",
    "— Adevărat! zise Jean care o admira cu mânile unite.",
    "Luna scălda pe moarta cu palida și dulcea ei lumină. Fata, sau femeia, acea care era culcată acolo, în acel coșciug, era foarte tânără, părea că buzele ei nu fuseseră atinse de bucuriile si de durerile vieții. Capul sau repus p-o pernă de dantele fine și părul era reversat în unde.",
    "Oare mâna unui soț disperat revărsase acel păr mai măngăindu-l pentru cea din urmă dată? Sau sub ultima cochetărie a unei mame care în momentul de-a se despărți pentru totdeauna de fiica ei, voise sa-i încadreze paliditatea cu acea podoabă superbă? Or poate că era chiar capriciul morții?",
    "Figura-i fină, delicată avea culoarea galbenă a cearei. Ovalul ii era perfect, buzele decolorate erau deschise lăsând să se vadă niște dinți albi ca mărgăritarul. Moartea nu-i stricase trăsăturile. Mormântarea era de curând, căci un buchet de trandafiri, pus de mâini pioase la picioarele moartei nu era încă fanat.",
    "Îngenunchiați în iarbă, amândoi frații nu-și mai dezlipeau privirea de la cadavru. Un pătrar de oră trecuse de când deschiseseră cosciugul, și ei tot stăteau într-o admirare respectuoasă. De-odată se produse o scenă stranie. Aceeași mișcare de spaimă ii făcu sa ridice capul și să se retragă înapoi. Se crezură spionați.",
    "— Mi s-a părut că aud un suspin, zise Leon.",
    "— Și eu asemenea, repeta Jean, dar credeam că este vântul din trestii.",
    "Leon se apropie iarăși de cosciugul deschis si se aplecă. Fața lui atingea parul despletit al moartei. Era o mare liniște, nicio adiere în acel moment. Își rețineau suflarea și fiecare își auzea bătăile inimii. Și în acea tăcere adâncă, auziră bine de tot o lungă respirație, un fel de șuierat.",
    "— Nu este moartă! zise Jean tresărind, este numai leșinată. Au îngropat-o vie crezând-o moartă și iată că se deșteaptă!",
    "— Atunci trebuie sa o ducem de aici, deoarece la deșteptarea sa văzându-se în coșciug sigur că se va înspăimânta!",
    "— Negreșit frate, trebuie luată de aici.",
    "Si Leon ajutat de Jean o puseră pe umeri și amândoi plecară în direcția locuinței lor."
  ],
  "5": [
    "MAMA BERNARD",
    "În etajul al șaptelea al unei case vechi de pe Boulevard Saint-Germain, o femeie stând la o masă lucrează la niște flori artificiale. Aceasta femeie era mult mai bătrână. Pe trăsăturile ei se vedeau urmele unei frumuseți trecute. Văduvă de aproape zece ani, știuse cu destulă tactică sa-și crească pe cei doi băieți, Jean și Leon, cu care noi am făcut deja cunoscință.",
    "Orologiul din mica ei cameră sunase deja miezul nopți, când dansa neliniștită de întârzierea copiilor, se sculă în sus:",
    "— Doamne, șopti dansa, ce va fi având ei de au întârziat până acum?",
    "Nu terminase aceste cuvinte și o ușoră ciocănitură se auzi la ușa sa. Mama Bernard tresări recunoscând modul de a bate pe unul din fiii ei. Ea fugi repede la ușă, trase zăvorul și o deschise, lăsând să intre pe cei doi fii ai săi.",
    "— Bună seară mamă, ziseră amândoi frații într-un glas.",
    "— Bine ați sosit copiii mei, răspunse bătrâna, neobservând deocamdată că tinerii purtau ceva pe umeri.",
    "— Dar pentru ce ați zăbovit voi astă seara atât de mult?",
    "— Iartă-ne mamă, zise Jean, fără întâmplarea asta am fi venit ca de obicei. Și în puține cuvinte istorisi mamei sale istoria cu cosciugul.",
    "— Sărmana femeie, zise mama Bernard cu ochii uzi de lacrimi, puneți-o în pat. Jean și Leon puseră în pat acel corp încă neanimat al necunoscutei.",
    "Mama Bernard puse un flacon cu sare englezească la nasul tinerei, în timp ce Jean și Leon așteptau cu impaciența rezultatul. Nu trecură nici doua minute și un suspin ușor ieși din pieptul necunoscutei.",
    "— Dumnezeule, unde mă aflu eu oare?",
    "— Nu va neliniștiți doamnă, ziseră amândoi frații într-un glas, apărând înaintea junei, pericolul a trecut. Necunoscuta se frecă la ochi, se sculă în sus si uitându-se cu mirare prin împrejur:",
    "— Am fost dar în pericol?",
    "— Da doamna, după cum v-am spus.",
    "— Dumnezeule! Și acel pericol, care a fost?",
    "Cei doi frați se uitară la mama lor și numai când văzură că dansa le face semn că puteau să-I spună fără nicio teamă întâmplarea, ziseră într-un glas:",
    "— Ați fost în pericol de moarte.",
    "Și cum necunoscuta noastră părea uimită de mirare, mama Bernard interveni și în puține cuvinte ii nară istoria cu coșciugul. Străina atunci păru că se deșteaptă dintr-un somn adânc.",
    "– Dumnezeule, șopti dansa, aveți dreptate, imi aduc aminte! Apoi mai încet:",
    "— Nenorociții, până unde au ajuns!",
    "Si o lacrima luci in ochii ei.",
    "Mama Bernard si cei doi fii lăsară pe străină singura in camera ce-i pregătise și se retraseră în odaia lor."
  ],
  "6": [
    "În aceeași zi când se petreceau cele relatate în capitolele precedente, doo detunări de armă resunară dintr-o casă cu șapte etaje de pe cheiul Pont-Neuf. Aceste detunări au făcut să se adune lume multă.",
    "— Ce este? se întrebau unii.",
    "— Ce s-a întâmplat? ziceau alții.",
    "— De sigur încă o crimă comisă, raspundeau cei dintâi.",
    "— Dar cine este criminalul? Care este victima?",
    "– Mister.... se respundea din toate părțile.",
    "Într-acestea comisarul respectiv apăru însoțit de sergentul care purta numărul treisprezece. Ei înaintară prin mulțime, făcând loc la o a treia personă, care după înfățișare se putu recunoaște că este un procuror. Într-adevăr, acest personaj nu era decât D. Ricavise, unul dintre procurorii republicii.",
    "Așadar, aceste trei persoane se opriră în fața casei de unde se auziseră acele detunări de armă. Ele intrară înăuntrul acestei  locuințe, care după toate probabilitățile se vedea a fi locul crimei.",
    "Oamenii justiției nu se înșelaseră. Da, aceasta era într-adevăr casa crimei. Era locuința unui tânăr numit Enric Victor, care curând după căsătoria ce contractase cu o jună fată se stabilise aici. Aceste amănunte au fost culese de către procurer de la vecini.",
    "Dar care era victima? Se întreba el, Enric sau soția sa? Și arzând de curiozitate, abil în funcția sa, intră înăuntru, precedat de comisar și de sergent. Aici, un spectacol îngrozitor se înfățișă privirii lor. Mobile sfărâmate, covoare pline de sânge, uși stricate, iată ce vedere la lumina unei lampe suspendate de plafond, singura care se afla la locul sau.",
    "In a doua cameră, doua corpuri ce păreau lipsite de viață erau întinse pe parchet. La intrarea lor în aceasta odaie, un gemăt slab, ca ultima suflare a unui om izbi auzul fin al procurorului.",
    "— Curând după un medic, zise procurorul. Enric nu este mort, el ne va putea pune pe urmele ucigașului. Câteva minute după acesta, cunoscutul medic Piese răspunse la chemare. Doctorul văzu pe rănit, spălă rana, apoi cu un bisturiu mic, scoase glonțul din rană.",
    "Era un cartuș calibru numărul doisprezece. Pacientul încetă de a mai scoate gemete, lucru care înspăimânta pe bunul procuror.",
    "— A murit doctore? întreba el pe medic.",
    "— Nu! răspunse doctorul, acum doarme. Îndată ce se va deștepta, de nu va fi cuprins de friguri, lucru ce se poate întâmpla, va putea vorbi puțin.",
    "— Dar cu femeia ce facem? întrebă procurorul, mai este speranța?",
    "Medicul se apropie de aceea care se zicea că este femeia pacientului și după ce examină un minut, acel corp care nu mai da niciun semn de viață, cu un ton trist, zice:",
    "— Este în zadar orice vom face. Viața a zburat din acest corp.",
    "— Cum, este moarta?",
    "— Dar nu vad nicio rană.",
    "Medicul surâse.",
    "— Ai dreptate, zise el, dar nu a murit ucisă.",
    "— Dar? făcu procurorul.",
    "— De frică...",
    "Doo minute după aceasta, doctorul plecă însoțit de procuror și de comisar rămânând de pază la ușa intrării, sergentul care purta numărul treisprezece și încă doi jandarmi.",
    "Mai în același minut, când procurorul însoțit de comisar și medic plecau, pretinsa moartă, se sculă de pe parchet și deschizând geamul de la fereastra de la care răspundea în stradă, sari cu cea mai mare ușurință pe trotuar.",
    "A doua zi, când procurorul însoțit de grefier veni să ia declarația pacientului Enric, află cu cea mai mare mirare dispariția moartei. Acest caz arunca un întuneric nepătruns în cercetările justiției. Singurul punct de unde putea se reiasă o oarecare lumină pentru deznodământul acestei afaceri, rămânea Enric. Dar Enric, va putea el oare pune justiția pe urmele criminalului?",
    "Se va putea descoperi ucigașul?"
  ],
  "7": [
    "UN AN ÎNAINTE",
    "Pentru ca cititorii sa înțeleagă mai bine cele descrise pana aici și cele ce vom mai avea de spus, trebuie se ne întoarcem cu un an înapoi.",
    "Într-o splendidă zi de mai, doi tineri, un bărbat și o femeie, mergeau alene pe aleea cea mare care este în fața frumoasei cascade din Bois de Boulogne. Timpul era frumos. Soarele apusese și cele din urmă raze ale sale, mai apăreau încă odată în depărtare, întocmai ca ultima privire a unui amant care se depărtează de iubita lui.",
    "O boare dulce suflă. Cei doi tineri, ajunși în dosul cascadei se așezaseră pe o bancă cu fața înspre bazinul principal. Amândoi erau tineri. Ea, părea a avea cel mult 18 ani, cu pielița brună parul negru, buzele roze; era una din acele ființe îngerești, lăsate pe pământ de D-zeu, spre a alina suferințele oamenilor.",
    "El era cu cinci ani sau șase mai mare. Producea un mare contrast vis-à-vis de tovarășa sa. Era blond și fața sa bălană nu ar fi putut inspira idea că vreodată, ființa aceasta ar fi fost capabilă de vreo acțiune culpabilă.",
    "— Frate, zicea femeia, căci trebuie sa spunem, că era sora cu persoana către care se adresa, la ce te",
    "gândești tu?",
    "Junele, luat fără veste tresări.",
    "— La nimic, Matildo, răspunse dansul.",
    "Matilda avu un surâs fin.",
    "— Haide, Enric, nu mai căuta sa ascunzi, zise dansa, știu totul, sau mai bine, am ghicit secretul tău.",
    "— Secret zici tu? Ce secret?",
    "— Acela că iubești pe Clotilda, acea tânără blonda pe care ai văzut-o la contesa de Visa-Franca, la",
    "ultima serată pe care a dat-o....",
    "Enric avu o tremurătură plăcută și deveni roșu la față.",
    "— Așadar tu știi, Matildo ?",
    "— Da frate...",
    "— Si ce erezi?",
    "— Explica-te!",
    "— Cum ți s-a părut, voi sa zic, această ființă?",
    "— Voiesti sa știi părerea mea?",
    "— Vezi prea bine, dacă te întreb....",
    "— Ei bine, Clotilda mi pare o cocheta.",
    "— Matildo, tu ești nedreaptă...",
    "— Ce voiești, ai voit se știi părerea mea, ți-am spus-o.",
    "Enric nu mai zise nimic si căzu din nou în gândurile sale.",
    "Ziua dispăruse. Cele din urma lumini pieriseră, iar noaptea își întinsese aripile pretutindeni. Se lăsase o răcoare mare. O tăcere adâncă domnea. Enric și Matilda se sculaseră să plece când de-odată amândoi tresăriră. Auziseră niște strigăte de ajutor.",
    "— Cine știe, zise Matilda tremurând fără voie, si spre a-și face curaj, poate este murmurul cascadei. Si tânăra strânse brațul fratelui sau. În acel moment însă, Matilda auzi din nou acea voce:",
    "— Ajutor! Ajutor! se auzea în depărtare.",
    "De astă dată Enric lăsă brațul Matildei.",
    "— Cineva este în pericol soră, zise el, haide... trebuie să-i dăm ajutor...",
    "Si luând pe tânăra femeie în brațe, alerga cu putere în partea de unde se auzise venind țipătul de ajutor. In dreptul aleii mutei, zări o formă albă care țipă zbătându-se în mâinile a doi indivizi. Matilda tremura din toate membrele.",
    "— Enric! Enric! șopti ea cu groază, îmi este frică! Îmi este frică!",
    "— Rămâi aici soro! răspunse Enric, nu veni tu că o femeie este în pericol. Trebuie sa o scăpăm. Și lăsând pe tânăra sub un pom pletos, alergă către punctul unde zărise cele trei umbre."
  ],
  "8": [
    "CLOTILDA.",
    "Apariția lui Enric fu atât de neașteptată, încât cei doi agresori, care nu erau decât niște vagabonzi, puțin periculoși, dar fură căpătâi, lăsară pe femea cea albă și o luară la fugă înspăimântați. Enric se aplecă ca să ajute de a se scula persoana, care în lupta ce susținuse căzuse jos.",
    "In acel moment luna apărând de după un nor, permise tânărului de a vedea trăsurile personei pe care o scăpase.",
    "— Clotilda! Nu se putu stăpâni de a zice, recunoscând într-însa pe tânăra persoană pe care o văzuse la contesa de Vila-Franca. Clotilda! Este cu putință aceasta, D-zeule?",
    "— Da, d-le Enric, răspunse dansa cu un zâmbet, este cu putință. D-zeu care veghea asupra mea v-a trimis aici pentru a mă scăpa. Îți mulțumesc d-le Enric, iți mulțumesc. Fără d-ta eram pierdută.",
    "Și acea care se numea Clotilda, întinse mâna lui Enric. Tânărul, tremurând de fericire ii lo mâna și o duse la buzele sale.",
    "— Ah, făcu Clotilda, cum tremurați d-le! De sigur că vă este frig!",
    "— Într-adever d-ră, răspunse Enric roșindu-se, simt puțin răcoarea nopții, dar nu este nimic, îmi va trece.",
    "Matilda în acel moment auzind conversația fratelui sau, și cunoscând ca pericolul trecuse, apăru din desiș. Mirarea sa fu atât de mare văzând pe Clotilda la o asemenea ora în pădurea Buloniei, încât un minut trebui se stea nemișcată. Apoi după ce primul moment de impresie trecu, zise:",
    "— D-ta d-ră, d-ta la o asemenea oră și singură aici? Cum de ai avut curajul sa vii și sa înfrunți pericolul la care ai fost expusă?",
    "Clotilda atunci, în puține cuvinte, explică că înăbușită de căldura din timpul zilei, ieșise prin pădurea Boulogne însoțită de un valet. Se vede că feciorul se rătăcise de dansa și că ea voind se plece, fusese atacata de acei mizerabili. In tot timpul cât ținu Clotilda aceasta povestire, Enric nu făcea altceva decât să o privească cu nesaturare.",
    "Dupa un moment de multă contemplare, el propusese tinerei să primească un loc în trăsura lor. Clotilda acceptă și curând după aceea, ajutate de Enric, Clotilda și Matilda se suiră în trăsură care aștepta la câțiva pași de acolo.",
    "In tot timpul cât dură această călătorie, Enric se crezu cel mat fericit dintre muritori. Simțea rochia frumoasei fete atingându-se de dansul, parfumul ce se exala din acesta scumpă ființă părea că gâdilă nervele, făcându-ă-l se viseze lucruri care numai în imaginația unui om amorezat poate exista.",
    "Trăsura, în fine, la un semn al lui Enric se opri în dreptul unei case mari de pe Avenue l'Opera, vis-à-vis de hotelul contesei de Visa-Franca. Enric ajută pe juna să se coboare din trăsura. In momentul când se cobora, întâmplarea sau voința făcu ca rochia Clotildei sa se agațe de un mic cui al trăsurii. Ea se aplecă spre a o desface, dar în aceasta mișcare părul sau atinse fruntea lui Enric, care asemenea se aplecase, voind astfel se prevină dorințele junei.",
    "Această atingere făcu pe tânăr sa tresară ca si cum ar fi fost sub puterea unui fluid magnetic, și sa se roșească de plăcere.",
    "— La revedere, domnule! șopti Clotilda întinzând mâinele către Enric, la revedere. Te rog se crezi că niciodată nu voi uita serviciul ce mi-ai adus!",
    "Apoi îndreptându-se către Matilda:",
    "— Surioară draga, zise încet de tot, arată te rog fratelui d-tale că serviciul ce mi-ai făcut este atât de mare, încât în toată viața mea iți voi fi obligată.",
    "Și gingașa ființa dispăru pe poarta otelului trimițând o ultima salutare Matildei.",
    "— Este de neapărată trebuință se te posed, ființă scumpă, șoptea în timpul acesta Enric crezându-se singur, nemaiputând stăpâni pasiunea care clocotea în pieptul sau, trebuie...",
    "Matilda care căzuse într-o lungă visare, tresări auzind cuvintele fratelui sau. Enric după un minut urmă :",
    "— Frumoasă este, D-zeule! dacă nu-mi va fi permis sa fie a mea, ce mă voi face eu care doamne? Și junele să cutremură la aceasta idee. In minutul acela se simți tras de mână. Surprins, văzu pe sora lui:",
    "– Haide, zise dansa, căci am sosit!",
    "Într-adevăr, trăsura se oprise de doua minute pe cheiul podului Nou, în dreptul unei case mari cu gang. Amândoi se coborâră și plătind birjarului se suiră…"
  ],
  "9": [
    "UN CONSILIU",
    "Tot restul nopții, Enric nu putu închide ochii. Cugetul sau abura necontenit la acea gingașă și grațioasă jună, a cărei fotografie părea că o are dinaintea ochilor săi... A doua zi, când se coboră la masă, Matilda se sperie văzându-l.",
    "Insomnia-l zdrobise, împrejurul ochilor se vedeau cercuri vinete.",
    "— Dar pentru D-zeu, Enric, zise dansa, ce este asta pe tine?",
    "— Nimic soră.",
    "— Cum nimic? Dar privește-te, numai uita-te într-o oglindă și vezi cum te-ai schimbat.",
    "— Nu te neliniști, îmi va trece...",
    "— Spune-mi ce ai? Suferi? Enric tresări la aceste cuvinte.",
    "— Dacă sufăr? Dacă sufăr? șopti el cugetând necontenit la Clotilda.",
    "— Dar pentru ce nu te duci atunci să-ți faci declarația obișnuită? zise Matilda. Trebuie să te hotărăști căci în caz contrar te vei topi ca ceara.",
    "Enric tremura de plăcere la auzul acestor cuvinte.",
    "— Crezi tu, soră, că m-ar asculta dansa?",
    "Matilda avu un gest de impacientă.",
    "— Și pentru ce nu te-ar asculta?",
    "— Ea e atât de frumosă…",
    "— Ei și apoi?",
    "— E atât de grațiosă...",
    "— Te asigur că vei fi primit de dansa cu brațele deschise.",
    "— Daca ar fi așa după cum zici…",
    "— Încearcă și vei vedea.",
    "— Așadar, tu mă povățuesti să mă duc?",
    "— Chiar acum!",
    "— Si voi izbuti?",
    "— Mai mult ca sigur!",
    "— Oh, soră iubită, ai zis un cuvânt care dacă nu s-ar realiza, m-ai face cel mai nefericit om de pe pământ.",
    "— Și îmbrățișând pe Matilda, ieși în grabă.",
    "— Sârmanul, cât o iubește! cugetă tânăra, uitându-se dupe fratele său. De ar fi cel puțin fericit la urmă, dar cine știe..."
  ],
  "10": [
    "ENRIC LA CLOTILDA",
    "Clotilda Dagobert, orfană de părinți, era fiica unui librar care la moartea sa-i lăsase atât cât putea să trăiască într-un mod liniștit. Dotată de natură cu una din acele frumuseți extraordinare, era lăsată pe pământ pentru a juca un rol mare.",
    "Frumoasa, superbă, numărând abia 16 ani, era una dintre acele creaturi, pentru care totul li se părea posibil, și pentru satisfacerea poftelor nu s-ar fi dat în lături chiar de la o crimă. Ședea cu o mătușă bătrână, numai din calcul spre a fi mai bine văzută. Era primită prin toate saloanele mari ale lumii elegante din Paris.",
    "Natura-i fățarnică, captivase multe inimi, care erau gata să-i dea un nume. Ea însă, știuse a îndepărta pe toți într-un mod atât de fin, încât nimeni nu se putu plânge de dânsa. Adoratorii se întrebau însă cu mirare, care să fie cauza pentru care-i depărta. Mai întâi crezură cu toții că ea este întreținuta cuiva. Fix în aceasta idee puseră să o spioneze, dar în curând trebuiră sa renunțe la aceasta, deoarece aflaseră că este o fată căreia nimic nu i se putea reproșa. Ei renunțaseră deci, convinși că niciunul din dânșii nu plăcuse tinerei.",
    "Într-o seară la un bal dat de contesa de Visa-Franca, întâmplarea făcu ca Enric să vadă pe această ființă răpitore. Știm pasiunea care izbucni în pieptul tânărului văzând-o. Toată noaptea aceea cât ținu balul, Enric nu făcu altceva decât să danseze cu dansa și lucru ciudat, Clotilda care de obicei se arată foarte rece cu cavalerii, devenise acum cea mai amabilă cu acest june.",
    "Tinerii aceia care o curtaseră mai înainte, se uitară unii la alții, deoarece credea că au ghicit enigma pentru care dânșii fuseseră respinși. Clotilda însă, nepăsătore, trecea la brațul lui Enric, pe lângă dânșii și privirea ei rece și ascuțită ca lama celui mal bun cuțit, făcea pe toți să le amuțescă cuvântul pe buze.",
    "A doua zi, după întâmplarea de la Bois-de-Boulogne, Clotilda se sculă de dimineața. Vremea promitea a fi superbă. Soarele fără putere, încă în mai, era atât de dulce încât părea mai mult o mângâiere. Clotilda, îmbrăcată într-un frumos matineu se cobora în etajul de jos, la spatele căruia avea o frumoasa grădină. Ea începu să ude cu o ardoare neobosită nenumăratele genuri de flori pe care le plantase. În aceasta ocupație a sa însă, un observator lesne ar fi putut cunoaște că dânsa se gândea la ceva.",
    "Într-adevăr, Clotilda din seara trecută cugetă mai mult ca oricând la Enric. Își reamintea de salbele din pădurea Bouloniei, unde ar fi fost in cine știe ce primejdie dacă nu i-ar fi venit într-ajutor Enric.",
    "— Curios lucru, își zicea adesea, curios de tot, pentru ce mă gândesc eu oare necontenit la el? Să fie acestea din recunoștință sau vreun alt simțământ mai delicat a încolțit în inima mea?",
    "Si căzu din nou în cugetările sale...",
    "Pe când se afla în aceasta pozițiune, o jună servitoare veni să spună stăpânei sale că un domn voește să-i vorbească.",
    "— Introdu-l în salon și roagă-l sa aștepte un minut, zise fără să cugete, apoi fugi spre a-și aranja puțin toaleta.",
    "Un minut dupa aceea apăru în salon. De abia intrase și văzând persoana care se găsea acolo, tresări. Acela nu era decât Enric. La intrarea Clotildei, junele avu o tremurătură plăcută.",
    "— Doamne, șopti el, cât e de frumoasă!",
    "Tânăra veni spre dansul și întinzându-i mâna:",
    "– Mulțumesc domnule, zise dansa cu o voce dulce, ca ai venit să te interesezi de sănătatea aceleia pe care aseară ai salvat.",
    "Enric lua mâna ce i se întinsese și ducând-o la buzele sale, zise:",
    "— Crede, domnișoară, că de aseară cea mai mare dorință a mea era să știu dacă ați petrecut noaptea bine.",
    "— Oh! nu domnule, întrerupse Clotilda cu un aer cochet, nu avui pentru ce, dar somnul mi-a fost întrerupt de niște vise urâte.",
    "— Adevărat?",
    "— Foarte adevărat.",
    "Enric venise la Clotilda pentru a-i spune pasiunea ce clocotea in pieptul său, iar acum tremura de team să nu fie respins. Nenorocitul amâna din minut în minut timpul, așteptând o ocaziune favorabilă, care nu întârzia de a se prezenta. Clotilda se așezase pe un fotoliu lângă acela pe care sta Enric, astfel ea, tânăra, putu sa vadă toate mișcările pe care le făcea dansul.",
    "De-odată dansa se sculă și iute ca o gazelă începu a cânta la pian o romanță de Schubert. Cânta încă, când simți lângă dansa o suflare caldă. Se întoarse și vazu pe Enric în genuchi.",
    "—Dar ce faci, d-le? întrebă ea cu mirare, devenind perplexă.",
    "—Va privesc, d-ră, răspunse Enric luându-șî inima în dinți.",
    "Clotilda avu un zambet:",
    "— Vă plac dar? întrebă ea cu răutate.",
    "Aceasta era prea mult pentru Enric. Pasiunea lui, ascunsă până atunci atât de bine, izbucni de-odată cu furie:",
    "— Dacă-mi plăceți d-ră, zise cu o voce ca o șoptire, dar n-ați înțeles că vă ador?",
    "Clotilda tăcea ca surprinsă de mirare.",
    "— Te iubesc, scumpă Clotilda, urmă el cu același ton, te iubesc și m-aș crede cel mal fericit dacă ai primi să devii femeia mea. Și Enric zicand aceste cuvinte, tremura așteptând răspunsul zeiței lui. Ce-i va răspunde ea oare?",
    "Va consimți, sau il va respinge, dupa cum respinsese pe atația alții înaintea sa? In acest caz ce se va face el? Aceste întrebări si le făcea Enric, când Clotilda il scoase din cugetări.",
    "— V-ați gândit bine, domnule, zise ea privind pe june cu una din acele priviri săgetatoare care ar fi luat repaosul și la un pustnic, ați cugetat în de-ajuns la cuvintele ce ați zis?",
    "— Am cugetat Clotilda.",
    "— Spui drept dar?",
    "— Vai! S-ar putea să te înșel?",
    "— Și mă iubești?",
    "— Mai mult ca orice în lume!",
    "— Si voiesti să fiu femeia D-tale?",
    "— Este cea mai mare dorință a mea!",
    "— Și ma vei iubi tu totdeauna?",
    "—Sunt gata a-mi da viața dacă o voiești! Zise Enric cu exaltațiune.",
    "Clotilda cugetă un minut.",
    "— Bine Enric, răspunse dansa, și eu te iubesc!",
    "Junele dete un țipăt, dar un țipăt de bucurie, un țipat de fericire si beat de mulțumire, sărută de nenumărate ori mâna cea mică a Clotildei, pe care tânăra o părăsise fără cunostința în mâinile junelui.",
    "— Clotilda scumpă, iți mulțumesc pentru acest cuvant",
    "– Vai, cât te voi iubi! Si amândoi tinerii iși dădură sărutarea de logodnă.",
    "Doo săptămâni dupa aceasta, într-o duminică, biserica Notre-Dame era plină de lume. Se săvarșea o cununie și aceia care se cununau nu erau decât Enric și cu Clotilda. Un zambet de fericire flutura pe buzele lui Enric, când dupa savarșirea ceremoniei, trecea la braț cu femeia sa prin mulțime.",
    "Lucru straniu însă, Matilda care era de față la acestă ceremonie, i se păru a surprinde o lumină ciudată în ochii cumnatei sale. I se paru chiar că Clotilda schimbase un semn cu un om ce se ascunse dupa un stalp. Matilda tresări si fără voie, ea cugeta adânc la viitorul fratelui sau."
  ],
  "11": [
    "UN MENAGIU",
    "Doo luni trecusera de la căsătoria lui Enric cu Clotilda, fără ca vreun eveniment însemnat să se întâmple. Enric iși iubea femeia cu același amor pe care il avusese pentru dansa mai inainte și pasiunea lui nu scăzuse nicidecum acum, când poseda odorul mult dorit.",
    "Din partea sa, Clotilda iși iubea bărbatul cu una din acele iubiri liniștite care promite pentru viitor siguranță și fericire. Matilda primea cu plăcere acest menagiu și mulțumea cerului că presimțamintele ei nu se realizaseră. Era o frumusețe sa fi privit cineva la această tanara, familie compusă din trei membri ai căror ani adunați toți la un loc, de abia ar fi dat o jumătate de secol și a căror viața nu era tulburată de cea mai mica neânțelegere. Se stabiliseră cu toți trei, în încântătoarea casă ce ocupau și mai înainte de căsătoria lui Enric.",
    "Amândoo cumnatele se sculau de dimineață și se duceau jos, în grădină de făceau plimbări lungi. Câte odată făceau și exerciții de muncă. Le vedeai astfel pe amândoo cu câte o greblă mică, îndreptând pămantul pe margine, sau cu câte o stropitoare udând diferitele specii de trandafiri, begonii sau camelii. Enric, în timpul acesta, era la serviciu, căci trebuie să spunem că ocupa primul post de contabil general la Grand Magasin du Louvre.",
    "La prânz și seara când venea era cel mai fericit, gustând mâncarea în mijlocul celor doo ființe pe care le iubea atât de mult. Din doo în doo saptămani avea o zi liberă; atunci el se credea cel mai fericit. Lua pe femeia sa de brațul drept, pe Matilda de cel stâng și câteși trei porneau pană la cea mai apropiată stație de trăsuri, lua una, si fericiți, razand, glumind, plecau luând drumul pe câmpie, fugind de zgomotul marelui oraș care-i plictisea. Luau dejunul la Bese Vise la cea dintai ospătarie, asistau la jocurile sătenilor, le împărtășea și danșii, apoi seara târziu, osteniți, se înturnau acasă și somnul le era liniștit ca al copiilor abia născuți.",
    "Matilda, am spus, uitase antipatia ce-l inspiră la inceput Clotilda. Acum nu mai vedea într-însa decât pe cumnata sa, pe soția fratelui său. O iubea ca pe propria sa soră. Se credea cea mai fericita vazand pe fratele său fericit. Dar cât va ține oare această fericire?"
  ],
  "12": [
    "O VIZITA NEAȘTEPTATĂ",
    "Intr-o seară, patru luni de la căsătorie, câteși trei erau reuniți în marele antreu, din care comunicai cu toate camerile. De afară se auzea mugind vântul cu putere, părea mai mult nu uragan, un ciclon. Se auzeau pomii trosnind, pietrișul ridicându-se cu putere în sus și lovind în geamuri, apoi de-odată, furtuna păru că se mai înmoaie și o ploaie răcoritoare începu sa cadă pe pămant.",
    "— Vai ce timp urât, zise în acel moment Clotilda.",
    "— Intr-adevăr, dar însă acum mulțumită ploii pare că furtuna a mai încetat, răspunse Enric.",
    "— Vă înșelați, zise Matilda care privea în acest timp pe fereastră.",
    "Intr-adevăr, vantul încetând un moment, începu din nou cu mai multă forță. Tunetele și trăsnetele cerului nici nu se mai auzeau fiind impedicate de trosnetele arborilor. In timpul acesta însă, ceva ca huruitul unei trăsuri pe gangul casei, veni până la auzul celor din înăuntru. Și totcmai in aceeași vreme, un valet intră:",
    "— Domnule, zise el, un strain voiește sa va vorbească. Enric tresări.",
    "— Cine este, întrebă el, nu ai întrebat de nume?",
    "— Ba da.",
    "— Ți l-a spus?",
    "— Da, se numește de Los Montes.",
    "De abia pronunțase acest nume valetul și Clotilda tresărind din tot corpul și schimbându-se la fața, șopti ca în sine: “Ce voiește el sa facă oare, Dumnezeule?” Tulburarea Clotildei însă, nu scăpă privirii Matildei care o surprinse din treacăt. “A!” iși zise ea, “aici trebuie se fie un mister. Voi veghea!” Dupa un minut, strainul introdus de valet intră. Era un june ca de 30 ani, cu privirea rece ca de oțel, cu umeri largi, purtând mustăți lungi, imbrăcat fără reproș cu o mică rozeta la butoniera din stânga. El înainta către grupa ce-l aștepta cu neliniște și fixând ochii asupra Clotildei:",
    "— Dar bine surioară, astfel primești pe fratele tau?",
    "Mirarea care cuprinse pe Enric la auzul acestor cuvinte il impedică de a vedea o mișcare a femeii sale. Acea mișcare însă nu fu scăpată de Matilda. Era ca și cum Clotilda s-ar fi deșteptat dintr-un somn adânc. Și repede, dintr-o săritură, dansa fu lângă strain.",
    "— Fratele meu! șopti ea cu o voce mângâioasa, iata-te în fine întors! Și dansa îmbrățișa pe acela ce se prezentase cu numele de Los Montos.",
    "— Dar bine nenorocitule, avu timp ea sa-i șoptească la ureche, ce, voiești sa ma pierd?",
    "— Tăcere! ii raspunse el, n-avea nicio teamă! Apoi întorcându-se către Enric:",
    "— De sigur domnule, zise el, d-ta ești soțul ?",
    "Enric se inclina.",
    "— Și d-ra? maî întrebă strainul, care numai acum văzuse pe Matilda.",
    "— Este sora mea, raspunse Enric.",
    "Necunoscutul se înclină. Un moment de o tăcere adâncă domni.",
    "— Enric, iubitul meu, zise de-odată Clotilda, înțelegând că o tăcere mai mare ar putea da loc la juste bănueli, iartă-ma dacă pană astazi nu ți-am vorbit de Gustav. Cauza a fost că fericită lângă voi, mi-am și uitat a va face cunoscut de existența unui frate dincolo, peste ocean. Gustav isi mușcă buzele.",
    "— Iti mulțumesc, soră, zise el cu un suras rece, de locul ce mi-ai lăsat în inima ta.",
    "— Ce voiești? Nu trebuie sa te superi, iarta-ne.",
    "— Crede frate, interveni Enric, către acea persoana pe care în sincera iubire ce se credea dator a-i da, il și numea cu acest dulce nume, crede, zic, că Clotilda nu este capabilă de a minți și dacă vorbele ei ți-au cauzat vreo durere, te rog și eu s-o ierti.",
    "— Am și iertat-o scumpul meu cumnat! rasponse de Los Montes.",
    "Pe când se schimbau aceste vorbe, Matilda ieșise afara ca si cum ar fi voit a da ordin pentru primirea cumnatului. Adevărul însă este că dansa dupa ce dăduse ordinele privitoare la instalare, se snchise în camera sa. Aici iși reaminti de poza cumnatei sale, de tresărirea ei când auzise pronunțându-se numele de Los Montes și în fine, de brusca dezlegare a enigmei, prezentându-le pe acel strain drept frate. “Curios” șopti dansa “curios de tot. Cine sa fie aceasta persoană și ce-o fi voind? Prevăd o nenorocire inevitabilă. Din fericire insă, eu sunt aici si voi veghea”.",
    "Apoi, pentru a nu da nicio bănuială cumnatei sale, Matilda trecu în salon."
  ],
  "13": [
    "IN GRADINĂ",
    "Toata noaptea Matilda nu putu închide ochii. Visuri urate i se prezentau, tulburându-i linistea. I se părea ca vede în fața-i un pericol inevitabil. Părea că vede un șarpe mare, hidos, incolocindu-se pe dansa. Nenorocita, luând viziunea drept realitate scoase un țipăt.",
    "In curând însă, putu să-și dea seama că ceea ce I se păruse a vedea nu era decât în imaginația ei. Abia către zio, când zgomotul orașului veni pană la urechile sale, putu închide ochii. Când se deșteptă, soarele era sus pe cer, apoi cu un gest a lene, uitând pentru un minut cele petrecute în ajun, iși aruncă privirea pe marea pendulă din perete.",
    "— De ce oare! exclamă cu mirare, și eu încă nu ma-am sculat. Ce s-a întâmplat oare de am dormit până acum? Și dânsa apăsă pe butonul șomerei.",
    "Janeta, o tanara cameristă intră:",
    "— lmbracă-ma Janeto, comandă Matilda.",
    "Camerista îndeplini ordinul stăpânei sale.",
    "— Dar bine Janeto, zise de-odată Matilda. Dacă ai vazut că dorm atâta, pentru ce nu ai venit sa ma deștepți? Nu știi obiceiul meu, că-mi place sa ma scol de dimineață?",
    "— Credeam d-ră, că deoarece v-ați culcat atât de târziu și ostenindu-va cu primirea fratelui d-nei, voiți a face excepție pentru ziua de azi.",
    "Matilda la aceste cuvinte tresări. Isi aminti de indata de cele din ajun, de acea sosire neașteptată a strainului și de scena ce se jucă intre dânsul și Clotilda. Era sa mai zică ceva, dar înțelegând încă ca putea sa se trădeze, se stăpâni iute și schimba tonul conversației.",
    "— Fratele meu s-a sculat? întreba ea.",
    "— Da. A și plecat.",
    "— A plecat zici?",
    "— Dar Clotilda și cu fratele d-ei?",
    "— Sunt în grădină, de aproape doo ceasuri.",
    "Matilda tăcu. Dupa câteva minute, toaleta fiind gata, se cobora în grădină. Matilda mergea incetișor pe marea alee, cugetând încă la cele din ajun.",
    "“De sigur”, se gândea dansa, “acesta este un amant și sub masca fratelui, voiește a ascunde culpabilul lor amor. Din fericire însă, am înțeles scopul lor și voi veghea!” Era sa mai urmeze poate în monologul sau, dar niște voci asemenea unor șoptiri ajungand pană la auzul sau, o tăcu. Se tresări:",
    "— Ce fu aceasta? se întreba ea. Apoi facand câțâva pașî înainte, deveni mai atentă.",
    "Dupa un minut auzi din nou aceleași voci. De aceasta dată le recunoscu. Cei ce vorbeau incet erau Clotilda și cu Gustav.",
    "— Scumpă Clotildo, zicea acela care se declarase frate al cumnatei sale, te iubesc, atât de mult, încât viața fără tine mi se pare un chin nesfârșit.",
    "— O! Gustav al meu, taci te rog, raspundea Clotilda, taci, sa nu ne spioneze cineva.",
    "— Facă ce-o voi, continua Gustav cu aprindere. Ce-mi pasă mie. Principalul este că voiesc să te am, sa te posed.",
    "— Pentru D-zeu! Gustav ești nebun? Nu cugeți că suntem amandoi expuși aici la vreo privire indiscretă?",
    "— Și ce-mi pasă?",
    "— Nu, zice astfel, trebuie sa te gândești la viitor. Ce ne vom face dacă se va descoperi secretul nostru?",
    "— Cu atât mai bine, iar tu ai deveni iar numai a mea!",
    "— Și planul tau unde ar rămâne atunci?",
    "— Ai dreptate, raspunse Gustav tresărind, uitasem! Matilda ascunsă de dupa un stufiș care era în fața băncii de sub pomul unde cei doi amorezați convorbeau, nu pierdea niciun cuvant.",
    "— Te vestesc cu tote acestea, zise din nou Gustav, că aceste lucruri nu pot să dureze mult astfel.",
    "— Ce voiesti să zici tu? întrebă Clotilda.",
    "— Voiesc sa zic că lovitura trebuie dată cât de curând.",
    "— Și pentru ce atâta grabă?",
    "— Pentru că cu cât va fi mai devreme, cu atât va fi mai bine.",
    "— Explică-te, căci mărturisesc că nu te înțeleg.",
    "— Nu înțelegi tu că din ce in ce trece, averea scade?",
    "— Voiești dar…",
    "— Să sfarșesc repede!",
    "— Si pe când ai ales ziua?",
    "— Până acum nu știu, dar sigur înainte de zece zile.",
    "— Pentru ce nu mai repede?",
    "— Pentru că am trebuință de ajutorul a doi oameni.",
    "— I-ai găsit?",
    "— Da, dar însă, trebuie să-i avertizez.",
    "— Si au primit?",
    "— Pentru bani sunt în stare să facă orice!",
    "Un moment de tăcere urmă.",
    "— Doamne, șoptea în acest timp Matilda tremurând din tot corpul, ce uneltesc oare acești mizerabili? Ce crimă infamă proiecteaza danșii? Si iși întinse din nou urechea.",
    "— Bănuiește cineva ceva? întrebă Gustav din nou.",
    "— Despre Enric, te pot asigura că n-are nici cea mai mică presupunere.",
    "— Dar despre sora lui?",
    "— Cred că nici dansa nu bănuieste nimic.",
    "— Apropo de Matilda, ce zici să facem cu dânsa?",
    "— Ce vei voi tu.",
    "— Nu te vei opune dar planului pe care poate il voi modifica?",
    "— Stii bine că eu ma supun întotdeauna.",
    "— Ai dreptate!",
    "Aici, amandoi tăcură. Matilda intelegand că ei puteau să se retragă din minut în minut, ieși din boschetul unde fusese ascunsă și încet fără să facă cel mal mic zgomot, se urcă sus in camera sa.",
    "— Infamie! Infamie! murmură sărmana copila, căzand pe un fotoliu cu pieptul zvacnind de emoție. Nu se mulțumește că îi ia femeia, acum proiecteaza să il și fure. Cine știe, poate că au de gând să il și ucidă. Oh, dar nu, continua Matilda dupa un moment, mă voi duce la fratele meu și îi voi spune totul. Ii voi spune să se păzească, să ia seama! Si dansa voi să plece pe ușă, decisă fiind de a pune în lucrare proiectul său, dar în momentul când deschise ușa, fu oprită de o cugetare: “Mă va crede el oare, Doamne?” se gândi dansa. “De sigur că nu! O iubește atât de mult nenorocitul. Ce îi voi spune le va lua ca pe niște închipuiri ale mele.”",
    "Si repede, tot dupa cum îi venise acesta idee, dansa renunță la ea. “Voi rămâne dar singură să veghez. Dumnezeule, da-mi putere să-l apăr fără știrea lui, fără voia lui!” Si căzu din nou pe gânduri."
  ],
  "14": [
    "LA FRAȚII SABATUS",
    "Ințr-unul dintre cele mai întunecate colțuri ale Parisului, acolo unde chiar poliția pătrunde cu frică, se află situată cârciuma „La armele Franciei“. Stăpânii acestei carciumi, pentru că sunt doi, se numesc George și Piese Sabatus și sunt aceia cu care deja am făcut cunoștința la începutul acestei istorisiri. Amandoi cu reputația îndoelnică și puși sub supravegherea înaltă a poliției, se însărcinau adesea cu fapte pentru care dacă justiția le-ar fi aflat, i-ar fi pedepsit minimum cu 20 de ani de muncă zilnică.",
    "Era a doua zi dupa cele relatate în capitolul precedent. Soarele scăpatase de mult și întunericul nopții începuse a acoperi locurile de prin imprejur. In depărtare, se auzea sunând cadențat cea din urma lovitură a ceasurilor opt. Cei doi frați ședeau la o masă în fața a doua pahare cu absint. Ei vorbeau amandoi încet:",
    "— George, zicea Piese, mai știi tu ceva de acel strain, care acum câteva zile venise să ne propuna de afacerea aceea?",
    "— Nimic frate, dar tu?",
    "— Vezi prea bine că nu știu nimic, deoarece te întreb pe tine.",
    "— Când zicea că vine?",
    "— La ultima lui vizită a spus că va mai da pe aici peste opt zile.",
    "— Si când se împlinesc cele opt zile?",
    "— Dupa socoteala mea, azi.",
    "— Te asigur atunci ca va veni.",
    "— Ce te face că vorbești cu atâta siguranță?",
    "— Interesul ce pare ca avea de noi.",
    "— Crezi dar că îi suntem trebuincioși?",
    "— Mai mult ca sigur!",
    "— Si zici că va veni?",
    "— Sunt sigur. Ascultă, imi pare că chiar vine!",
    "Intr-adevar, în acel moment zgomotul apropiat al unor pași ajunsese până la urechile celor doi frați. Tot în același timp, ușa locandei se deschise cu zgomot și un om acoperit cu o manta mare, neagră apăru pe prag. Necunoscutul, după ce se asigură că frații Sabatùs erau singuri și că nicio alta ureche straină nu era sa asculte, se apropie de masă unde erau ei, și fără sa zică niciun cuvant, se așeză pe cel de-al treilea scaun ce părea ca-l așteaptă. Un moment de tăcere urmă, timp în care strainul înceta cu examenul, apoi după ce se convinse pe deplin:",
    "— Am venit, zise el cu o voce schimbată, pentru a vă spune ca ziua se apropie.",
    "Frații Sabatùs tresăriră de-odată:",
    "— Și când este hotărâtă?",
    "— De azi în zece zile.",
    "— Așadar, la 20 octombrie?",
    "— Tocmai!",
    "— Dar tocmeala? întrebară cei doi frați într-un glas.",
    "— Nu vă temeți, nu voi uita ceea ce am făgăduit.",
    "— Voim un acont.",
    "– Cât va trebuie?",
    "— Jumatate.",
    "— Bine, zise strainul, țineți. Luați acest portofel, într-însul veți găsi mai mult decât cereți. Și cu un gest, dansul aruncă pe masă un port-bilete din care căzură șase sau șapte bilete de baucă de câte o mie de franci.",
    "Cei doi frați murmurară. Erau zece bilete de câte o mie de franci. Privirea lor scânteia de mulțumire. Apoi cu un gest, amandoi se priviră. Acea privire părea că înseamnă: “Acest strain este plin de bani. Dacă l-am ucide?”",
    "Necunoscutul nostru însă se vede ca ghici cugetul lor, căci de-odată scoase un mic revolver de sub manta:",
    "— Haide, haide, copilașii mei, zise el, va previn că la cel mai mic semn de atac va zdrobesc creierii ca la niște fiare salbatice.",
    "Frații Sabatus iși mușcară buzele de ciudă, vazand planul lor descoperit. Dar voind totuși a asigura pe generosul lor donator:",
    "— Nu știu ce ați voit sa faceți domnule, zisera amandoi într-un glas, prefăcându-se mirați.",
    "Strainul însă nu raspunse deocamdață nimic, iar apoi dupa un minut:",
    "— Ați înțeles dar cea ce v-am spus?",
    "— Peste zece zile spuneți că e timpul?",
    "— Și unde va trebui sa ne întilnim?",
    "— La colțul strazii Podului Nou.",
    "— Și casa?",
    "— Voi veni sa v-o arat eu!",
    "— Va trebui se jucăm și cuțitul?",
    "Strainul aici avu un suras de răutate:",
    "— Poate, zise el. Apoi, fară sa mai adauge niciun cuvant, ieși cu pași rapizi din cârciumă."
  ],
  "15": [
    "IN BOIS DE BOULOGNE",
    "Din ziua în care Matilda surprinsese în grădina pe Clotilda și pe Gustav vorbind, ea nu încetase de a priveghea. De atunci, fu pentru sermana, un cumplit chin de durere și oboseală. Desi știa planul acelor mizerabili, deoarece fusese martora nevazută la uneltirile lor mișelești, cu toate acestea, trebuia, interesul o cerea chiar, ca dansa să se arate ca și cum n-ar bănui nimic.",
    "Si cu toate acestea, inima ei sinceră parea că o mustra de rolul mincinos ce juca. Când Clotilda ii întindea obrazul spre a o saruta, ii veuea a spune tot focul și sa-i strige: “Ticaloaso! nu știi ca am aflat totul? Nu simți că am descoperit planul vostru?” Dar apoi, aducandu-și aminte, că viitorul lui Enric, viața poate, acelui frate ce dansa iubea atât de mult, era în pericol. Face asupra-și o forțare supraomenească; se stăpânea și zâmbea.",
    "Clotilda și Gustav înșelați de aceasta purtare a Matildei, nu bănuiau nimic. Erau siguri că nimeni nu ghicise relațiile ce existaü între danșii și planul ce proiectasera – Gustav mai cu seamă, părea încântat de Matilda. Vazand-o întotdeauna veselă, zambitoare, curtenitoare, ajunse curând la ideea că tânăra este înamorată de dansul. Dacă ar fi venit cineva sa-i spună în acel minut că purtarea Matildei era falsa, de sigur că el n-ar fi crezut.",
    "In acea zi, chiar când se petreceau cele relatate în capitolul precedent, ii găsim pe câteși patru la o masa de la Bois de Boulogne. Ei stau veseli împrejurul champaniei care curgea spumoasă prin pahare. Glume vesele se schimbau între danșii. Enric și Gustav mai cu seamă, erau foarte dispuși.",
    "— Ți-aduci tu aminte, scumpă Clotildo, zicea Enric către femeia sa, de acea seara când strigai ajutor?",
    "Clotilda, deșteptată ca dintr-un vis, tresări:",
    "— O da! zise ea. Fără tine de sigur că aș fi fost pierdută.",
    "In timpul acesta, Gustav povestea Matildei imaginara sa călătorie în America. Spunea junei copile, o istorie născocită de el, voind ca cu aceasta, sa aprindă imaginația acestui suflet tânăr. Matilda însă, parea ca nici nu asculta. Dacă ar fi întrebat-o cineva într-acel minut la ce se gândea, sigur că nici ea n-ar fi știut ce se spună. O mulțime de cugetări ii umblau prin cap. Viziuni teribile i se prezentau înaintea ochilor. Fiare sălbatice, răpitoare, avand privirea Clotildei și a lui Gustav, păreau că o urmăresc.",
    "De-odată, ea se scutură cu groază. La această tresăritură fu observată de Clotilda, care de câteva minute o urmărea cu privirea:",
    "— Dar ce ai tu, sora mea? o întrebă cu o voce dulce.",
    "— Eu, făcu Matilda tresărind și devenind confuză, n-am nimic. Și figura el deveni roșie.",
    "— Mi s-a părut ca și cum te-ai fi scuturat.",
    "Părea serioasă:",
    "– Eu ascult la narațiunile fratelui tau.",
    "Și într-adevăr, Matilda începu a deveni atentă la cele ce povestea Gustav.",
    "“Haide,” șoptea în sine Clotilda în acel moment, “în zadar voiești să-mi ascunzi secretul tau, căci l-am ghicit. Tu iubești pe Gustav al meu, voiești sa-l iei. Nenorocito! atunci te-ai condamnat singură! Era sa te scot din crimă. Unul mai mult sau mai puțin, tot una va fi. Deci vei muri!”",
    "Și fără să arate câtuși de puțin cele ce se petrecea în inima sa, fără să dea nastere la vreo banuiala, dansa începu a lua parte la veselia generală. Petrecură astfel, pana după miezul nopții, când plecară spre locuința lor."
  ],
  "16": [
    "NARCOTICUL",
    "Ziua de doozeci octombrie venise. Deși cald încă, frunzele arborilor începusera să cadă, vestind printer aceasta, apropierea toamnei. Lumea începuse a se îngriji de iarnă. In locuința lui Enric erau pregătiri mari. Se făceau geamantane și cufere, căci Gustav spusese că pleacă, chemat fiind de interese grave. Matilda supraveghea pe femeia însărcinată cu aceasta, cugetând adânc, că plecarea lui Gustav ascundea vreun plan: “Trebuie sa fi proiectat ceva,” zicea ea înșine, “altfel nu se poate. Trebuie deci, o veghere îndoită acum.”",
    "Când cuferele fură gata, Gustav iși lua remas bun de la Enric și Matilda, spunandu-le că regretă din suflet că este nevoit a pleca asa de repede, dar că îndată ce afacerile ii vor permite, va veni diu nou. Apoi când voi a săruta pe Clotilda, avu timpul de a-i șopti la ureche:",
    "— Nu uita narcoticul!",
    "— Nu! Fii sigur, voi face dupa cum mi-ai spus. Și Gustav plecă.",
    "Dupa o oră de la plecarea lui Gustav, masa era gata. Mai înainte de a lua din supă, Matilda se sculă și se duse în camera de alături spre a lua un flacon cu piper de ardei. Clotilda ramase singură, căci Enric încă nu intrase în sala pană atunci, vărsă repede dintr-o sticluță zece sau doosprezece picături în farfuria cumnatei sale, apoi ascunse cu iuțeală în sânul sau.",
    "Era și timpul. Matilda și Enric intra pe ușa și dupa un minut se așezară la masă. De abia mâncase tânăra din supa, și simți o durere de cap și o amorțeală inexplicabilă.",
    "— Curios lucru! cugeta dansa, curios...ce sa am?",
    "Voi a mai zice ceva, dar nu putu. Limba i se încurcă, pierdu cunostința și de-odată căzu cât fu de mare pe parchet. Cât stătu Matilda astfel nu putem ști, dar însă se simți de-odată ca apucată în brațe de mâni puternice. Voi sa strige, dar nu putu. Cu toate acestea, simțea bine că ceva grozav era să se petreacă cu dansa. Se încercă din nou se ceară ajutor, dar limba părea a-i fl legată.",
    "Vedea cu toate acestea, ca și când ar fi fost deșteaptă. Vedea chiar că doi oameni mascați execută ordinele ce primeau de la o a treia persoană, asemenea mascată și care părea a fi șeful lor. Se simți     de-odată că schimbă aerul. Apoi, mai în același timp, vazu că cei doi necunoscuți o asedeau într-un fel de cutie, pe care însă, din cauza întunericului nopții, mai întai nu o putuse stinge bine. Si repede, mai în același moment, se simți aruncata în văzduh, apoi o zguduitură teribilă și în urmă nimic."
  ],
  "17": [
    "Sa spunem în puține cuvinte ce se petrecuse....",
    "Enric vazand pe sora sa cazand jos și neștiind cauza acestui rau, momentan, chemă pe servitoare. Janeta veni în grabă. La randul sau, tânăra cameristă se spăimântă. Enric crezand că este vreun leșin, recurse la ajutorul sărurilor, dar însă nici cu acestea nu dobândi niciun rezultat satisfăcător. Spaima lui Enric atunci, fu atât de mare încât trimise pe Janeta dupa un doctor.",
    "Janeta plecă, iar tanarul ramase singur cu Matilda și cu soția sa. In timpul acesta, Clotilda luând un aer mirat:",
    "— Dar ce sa aibă ea oare, Dumnezeule? Întreba dansa.",
    "— Nu pot sa știu nici eu, draga mea, răspunse Enric. Acest rau i-a venit încă de la masa.",
    "Era sa mai urmeze, dar niște pași care rasunasera de-odată în anticameră, il făcură sa tresara:",
    "— Mulțumesc ție, Doamne, șopti el, iată că doctoral sosește!",
    "Intr-adevar, ușa se deschise,dar cel ce intrase însă nu era doctorul ci trei oameni mascați. Enric țipă de surprindere, iar Clotilda dând un strigat de spaimă căzu jos pe parchet, ca și cum vederea celor trei o îngrozise. Enric, amuțit un moment, nu știu ce și ce decizie sa ia. Aceasta ezitare a Iui însă, il pierdu.",
    "Unul din cei trei mascați se repezi asupra sa si fixându-l cu un revolver:",
    "— Iată, pentru tine, Enric! zise el. Și dete foc.",
    "Enric scoțand un țipăt de durere căzu jos. Repecle apoi, cu sangele cel mai rece, dintr-o săritură, mascatul fu la casa de fier, o deschise și dupa ce-și umplu buzunarele cu tot ce găsi într-ansa, se apropie de locul unde zacea Clotilda, se apleca către dansa și șopti:",
    "— Ințelegi tu scumpo, nicio mișcare, prefă-te ca moartă dacă voiesti ca afacerea sa reușească!",
    "— Am înțeles, Gustav, răspunse Clotilda, deschizând ochii, voi face după cum zici. Cu toate acestea, cât trebuie sa stau în această poziție?",
    "— Pană va veni procurorul.",
    "— Și apoi ce voi face?",
    "— Vei fugi!",
    "— Și pe unde?",
    "— Pe fereastră.",
    "-- Te voi găsi curând?",
    "— Te voi aștepta în stradă.",
    "Și dând o sărutare aceleia pe care o trecuse ca sora sa, lua ajutat de frații Sabatus corpul cel inert al Matildei, pe umerii sai largi, și dispăru în grabă pe ușa. După un moment, câteși trei ajunseră țărmul Senei. Noaptea era răcoroasa și un vânt rece sufla cu tărie, așa că nu aveau sa se teama ca vor fi deranjați de la lucru lor.",
    "— Piese, zice de-odată Gustav către unul din Sabatus, coșciugul l-ai adus?",
    "— Da stăpâne. Iată-l! Și Sabatus cel mare arata cu mâna obiectul cerut.",
    "— Bine, zise Gustav, acum pe lucru!",
    "Atunci o scena curioasa începu. Se vazură la lumina lunii, cei trei mascați punând pe sarmana Matilda în coșciug. Apoi cu toții luând coșciugul pe mâini, il ridicară d-asupra capului lor, și il azvârliră în aer. Un sunet sec resuna. Și mai pe data, se văzu coșciugul apărând la suprafața apei. Gustav și cei doi Sabatus statură un moment în loc, ca amețiți, ca îngroziți de spăimântătoarea fapta pe care o comiseseră.",
    "Erau ca loviți de trăsnet. Priveau tremurând acel coșciug, care semănând unei bărci mici, începuse a pluti cu iuțeală în josul apei. In acel moment un zgomot de pași rasună. Câteși trei tresăriră și se deșteptară ca dintr-un vis.",
    "— Vine cineva! șopti unul dintr-ansi.",
    "– Este o patrula, murmura altul.",
    "— Sa fugim! repeta Gustav. Și câteși trei, luând câte o cale diferită, fugiră în direcții opuse.",
    "Doo ore după aceasta, o umbră neagră se furișa pe lângă casa lui Enric Victor. Se apropia încet și după ce se asigură că nu este urmărit de nimeni, făcu se sune un fluier prelungit. De abia daduse acest semnal, și un mic strigăt îi răspunse. Apoi, mai în același moment, una din ferestrele care da în stradă se deschise. O umbră apăru pe balustradă, și o formă albă se lăsa să cadă. Cel ce pândea jos, o prinse în brațe din zbor.",
    "— Ei bine? întrebă el.",
    "— S-a făcut! I se răspunse.",
    "— Procurorul a venit?",
    "— Da, dar acum însă, a plecat.",
    "— Alt ce s-a întâmplat?",
    "— A venit doctorul și m-a examinat.",
    "La aceste cuvinte, Gustav, căci cititorii cred că înțeleg că el era aceasta personă, tresări:",
    "— Și ce a zis? întrebă el.",
    "— A rămas convins că sunt moartă.",
    "Gustav avu un suras la aceste cuvinte.",
    "— Bravo, Clotilda mea! șopti el cu bucurie. Si luând-o în brațe, dispăru cu dansa în negura nopții.",
    "Cititorii cred că au înțeles cum că femeia din coșciug, care fusese pescuită de frații Robert, nu era decât sărmana Matilda, nenorocita sora a lui Enric. Și numai acum, în urma celor descrise până aici, începe istorisirea noastră.",
    "Finele parții intai…"
  ],
  "19": [
    "STRAINA",
    "Aproape de Bulevardul Saint-Germain, în cartierul cu același nume, nu departe de locanda fraților Sabatus, se află situată casa Lizetei Bergeol. Cine era această Lizetă? Să ne încercam a spune.",
    "Lizeta Bergeol era o tânără orfană, a căruia si gură avere era casa unde sta. Compusă din doo apartamente, din care unul era ocupat de dansa, iar altul închiriat la o văduvă, așa că cu venitul acesta mic putea să trăiască. Lizeta nu era mai mult de 10 ani când avu nefericirea să piardă pe mama sa, și 9 ani trecuseră de la desparițirea tatălui sau, pe care nu-l cunoscuse niciodată. Timpul însă, se scursese în acest interval.",
    "Anii trecuseră și în momentul când facem cunoștință cu dansa, Lizeta numără 17 ani. Nici inaltă, nici scundă, cu pielița albă, cu parul auriu, având culoarea ochilor nedefinită, ajunsese a atrage asupra-i privirile tutulor lucrătorilor de prin imprejur. Frumoasa tânără însă, nu lua în seama ochiadele focoase ce-i aruncau, astfel că nu-și putea închipui ca printr-acestea, adoratorii nu se descurajau nicidecum.",
    "In momentul când pătrundem la dansa, tânăra sta pe o laviță de lemn, vopsită cu verde, din mica grădină ce avea în fața casei. Era aproape înserat. Soarele apusese de mult și luna începuse deja a-și face calea, luminând prin imprejur cu palida sa lumină, ca și cum ar fi voit să consoleze pământul de dispariția celuilalt al sau frate ceresc. O boare dulce sufla dinspre răsărit, fluturând pletele cele aurii ale junei.",
    "Tăcere adâncă domnește prin împrejur. Un orologiu din depărtare se aude sunând 10 ore din noapte. Cu toate acestea, Lizeta încă sta pe bancă, cu capul între mâini. Părea gânditore. Intr-adevăr, ea cugeta, dar la ce? De ce gândire visatoare era preocupată această jună? Dacă ar fi fost întrebată de cineva în aceasta privință, de sigur că n-ar fi putut răspunde.",
    "De-odată dânsa făcu o mișcare și tresări. Auzise sunând prima jumatate a orelor 10. Simți de-odată și răcorea nopții care începuse a fi simțitoare. Voi atunci să se ducă în camera sa. Se sculase și deja făcuse cațiva pași înainte, când tot de-odată tresări. Audise niste pași rasunând în urma sa. Repede se intoarse îndărăt cu curaj. Se găsi atunci în fața unei ființe ciudate. Această ființă părea a avea 40—45 de ani. Era îmbrăcată cu o rochie de mătase neagra. O vie agitație se manifesta pe figura sa și ochii săi clipeau în orbite cu o stranie mobilitate. Tânăra copilă fu înspăimântată în primul moment, de aceasta apariție fără de veste, însă se liniști pe dată și aștepta cu liniște ca straina se se explice.",
    "— Copila mea, ii zise în fine necunoscuta, nu-ți este frică sa stai aici atât de târziu? Unde locuiesti și cum te numești?",
    "— Doamna, imi faceți prea multe întrebări de-odată, răspunse Lizeta, află deocamdată că frică n-am nicidecum, că locuiesc aici și că ma numesc Lizeta Bergeol.",
    "— Și părinții tai? întrebă straina.",
    "La aceste cuvinte, Lizeta tresări. La lumina lunii, necunoscuta vazu doo mari lacrimi lucind în ochii sai.",
    "— Pe tatăl meu nu l-am cunoscut niciodată, zise ea domolindu-și emoția.",
    "— A murit?",
    "— Nu știu.",
    "— Dar pe mama ta?",
    "— Vai, am pierdut-o de aproape zece ani.",
    "— Și cu cine stai tu?",
    "— Singura.",
    "— Sarmana mititică, murmura straina cu o voce mângâioasă. Și apoi căzu într-o tăcere adâncă. După un moment, necunoscuta începu din nou.",
    "— Cu ce se ocupa tatăl tau?",
    "— Nu știu.",
    "— Crezi dar, că a murit și el?",
    "— Nu pot ști, dar îmi pare că un mister grozav a fost în existența lui.",
    "— O! Ințeleg, întrerupe straina, este un mister nu este așa? Și în familia mea sunt mistere!",
    "Și pe dată dansa începu se râdă într-un mod straniu și să-și frece mainile.",
    "— Vezi tu, copila mea, misterele imi fac bucurie, zise dansa continuând a râde, căci eu singură sunt un mister că trăiesc. Nimeni nu știe cine sunt și nici pentru ce am făcut aceasta cale.",
    "La aceste cuvinte, Lizeta privi mai cu dea amanuntul pe necunoscuta. Ea observa privirea rătăcită și gesticulația pe care o facea. Cunoscu că are de-a face cu o nebună. In primul moment ii fu frică, dar curând fu cuprinsă pentru aceasta sarmană de un viu simțamant de milă.",
    "— Locuiești în vecinătate d-nă? o întrebă cu o voce dulce.",
    "— O nu, stau departe, departe de aici!",
    "— Si unde?",
    "— La Versaises!",
    "— Și ați venit…",
    "— Pentru a ieși înaintea fiului meu care ocupa gradul de locotenent și care trebuie se vina.",
    "— Sunteți dispusa sa-mi spuneți numele d-voastră, d-nă?",
    "Fară a raspunde direct la această întrebare, nebuna-și aranja încrețiturile rochiei sale care, din cauza adierii vantului, se deranjară, apoi punand de-odata un deget pe buze, iși ridică ochii către Lizeta:",
    "— Imi promiți că nu ma vei trăda? întreba ea cu o voce slabă, căci trebuie sa știi că am scăpat pe furiș din casă și el nu știe unde sunt!",
    "— N-avea nicio grijă d-nă, nu va voi trăda! răspunse Lizeta.",
    "— Foarte bine, sa stii dar, ca ma numesc... însă nu ma vei trada nu este așa? La aceste cuvinte, ea se opri. Apoi deschizand ochii sai cei mari, părea că asculta ceva:",
    "— Ascultă! Ascultă! zise ea, slăbind vocea, aud niste pași. Dacă ar fi el?",
    "Zicand aceste cuvinte cu o voce înădușită, avea o expresie de teroare așa de înfricoșată încât Lizeta",
    "se înspăimântă. Un moment dupa aceea, straina relo cu o voce din",
    "ce în ce mai răgușită:",
    "— Iată-l! Iata-l, vine! De me va zari, sunt pierdută!",
    "Și fără sa mai adauge o silabă măcar, începu să alerge printre arbori și în curând se pierdu în întunericul nopții ca și un spectru într-un vis, apoi totul căzu într-o tăcere profundă."
  ],
  "20": [
    "DOI AMANTI",
    "Lizeta nu putu să-și stăpânească surpriza în care o aruncasera cele din urmă cuvinte ale sărmanei nebune, căci cu toată atenția cu care ascultase, ea nu auzise nici cel mai mic vant care ar fi arătat aproprierea vreunei ființe viețuitoare. Crezu dar că acea nenorocită era victima unei halucinații.",
    "Cugetând astfel, voi sa se retragă, dar de-odata tresări. Cineva umbla din nou prin grădină. Așadar nebuna nu se înșelase? Cu adevărat că cineva era acolo. Cine putea fi dar, la asemenea oră?",
    "Lizeta cugeta încă și deja începuse a-i fi frică când o umbră ieși de dupa un arbore, și înainta către",
    "dansa. Juna voia să se retragă, dar în acel moment, o rază a lunii căzand pe fața necunoscutului, ii permise a vedea trăsaturile lui.",
    "— Robert, șopti ea cu bucurie, Robert al meu, tu la o asemenea oră?",
    "Și dintr-o săritură fu în brațele aceluia ce numea Robert.",
    "— Scumpă Lizeto, te ador! fu răspunsul. Si doo sărutări înfocate, răsunară în tăcerea nopții.",
    "Inainte de a urma cu povestirea noastra, să spunem pe scurt, cine era acesta persoană și ce rol juca pe lângă Lizeta. Robert era un tânăr cam de doozeci și cinci de ani. Avea o figură remarcabilă, o talie plină de noblețe și o fizionoinie în care se arăta o expresie de dulceață și de îndrazneală. Purta uniforma oficerilor francezi. June pasionat, tânăr dupa cum era, vazu din întamplare pe Lizeta și o iubi. Juna răspunse de asemenea tânărului cu iubire și sinceră, arzătoare în amorul sau, se dădu întreagă amantului pe care și-l alesese.",
    "Iată dar, pentru ce această gingașa fetiță nu primea pe tineri care o curtau. Iată secretul sau. Acum acestea fiind spuse, se ne întoarcem la povestirea nostră și sa începem de unde am lăsat-o.",
    "— Iubită mititică, zicea Robert strangand la piept cu pasiune pe tânăra, dacă ai ști tu cât îmi ești de scumpă!",
    "— Adevărat Robert, nu ma înșeli?",
    "— Sa te înșel? ar fi cu putiința ceea ce vorbești?",
    "— Ma iubești dar adevarat?",
    "— Rautacioasa, mai ma întrebi încă? Ca și când tu n-ai ști!",
    "— Bine, domnule, zise tânăra cu un ton de copilă rasfățată, dar la o asemenea ora ce cauți pe drum?",
    "— Dar scump îngeraș, am venit numai pentru tine.",
    "— Spui drept?",
    "— Știi bine că nu te-am mințit niciodată, Lizeta mea și ma mir ca acum îmi faci un control atât de mare. Si tânărul sublocotenent lo un aer ca și cum ar fi supărat.",
    "Lizeta începu se radă.",
    "— Haide, haide domnule, știi ca te prinde făcând pe mâniatul? contino deci de a urma tot astfel. Te povătuiesc numai se termini cât mai repede, caci racoarea nopții a început sa fie simțitoare.",
    "Robert surase la aceste cuvinte:",
    "— Zburdalnico, șopti el, când iți va veni minte?",
    "— Atunci când tu mi vei da-o!",
    "Amandoi tinerii raseră de glumele lor. Dupa trecerea primului moment de beție amoroasa, Lizeta spuse amantului întamplarea cu nebuna.",
    "— Am petrecut un bun sfert de ora de frică, concise dansa.",
    "— Cine se fie? se întreba Robert, ramânand pe ganduri.",
    "— Nu pot sa știu, dar ceea ce m-a surprins, e felul limpede cum se exprima.",
    "– Ți-a spus cum se numește?",
    "— Nu. Era sa-mi spuna, dar apucată fiind d-un acces s-a depărtat în grabă.",
    "— Și era tânară? mai întrebă Robert.",
    "— Putea sa aibă cel mult 50 ani.",
    "Junele nu mai răspunse nimic. Dacă ar fi fost un observator, de sigur, ar fi vazut ca cuvintele amantei produse un efect ciudat asupra tânărului. Dupa un moment, luându-și ramas bun de la Lizeta, o săruta și se depărta în grabă. Lizeta stătu până il pierdu din ochi.",
    "— Doamne, cât il iubesc! șopti cu aprindere, dupa ce junele dispăruse deja de mult.",
    "Repede, ușoară, asemenea unei gazele se sui apoi în apartamentul sau."
  ],
  "21": [
    "LA FRASCATI",
    "In aceeași seara, un june intra la Frascati dupa Boulevard des Italiens. Figura lui palidă arata ca se sculase curând dupa o boala, dar ceea ce parea și mai mult acea paliditate, era de sigur tristeța ce se vedea imprimată în ochii sai.",
    "Junele om, căci părea a nu avea mai mult ca 25 de ani, dupa ce lo în revistă toate mesele, ca și când ar fi căutat pe cineva cu privirea, se așeza la o masa mai retrasă. O jumatate de oră se scursese astfel, când necunoscutului ii atrase privirea un personaj straniu ce intrase în cofetărie.  Acest personaj cu o barbă mare albă, cu parul de asemenea alb, purtând ochelari albaștri, sprijinindu-se de un baston mare, mergea încetișor, căutând cu ochii în toate părțile. Neputând găsi de sigur persona pe care o căuta, era să se retragă, când din întâmplare, zări pe necunoscutul nostru.",
    "Pe dată tresări. O lumină se făcu în ochii sai si încet, ca un automat, veni de se așeză la masa strainului, ceru un lichior și un pișcot. Necunoscutul însă, nu dete nicio atențiune la persoana care se așezase la masa sa, ci continua de a citi înainte. Bătrânul începu să suradă.",
    "— Sigur, zise el de-odată, că travestirea mea este bună, dacă nici chiar stăpânul meu nu a putut să mă cunoasca!",
    "Necunoscutul tresări la aceste cuvinte.",
    "— Ce fel Boiscobey, tu ai fost?",
    "— Gata pentru a va servi stăpâne.",
    "— Dar pentru ce acesta travestire?",
    "— Pentru a nu atrage atenția nimanui.",
    "— Ai găsit ceva?",
    "— Deocamdată nimic.",
    "— Ai căutat?",
    "— Pe unde ai fost?",
    "— Am răscolit Parisul, însă în zadar, demonul pare că l-a luat sub aripile lui.",
    "Necunoscutul nu raspunse la aceste cuvinte, ci visător începu a cugeta adânc.",
    "— Stăpâne, zise de-odată bătrânul, este cam târziu, nu găsești că a venit ora pentru a ne retrage?",
    "Strainul făcu un gest care însemna că el este gata să facă ce i se cerea, apoi chemă pe chelner, plăti consumația ce făcuse și plecă urmat de batrân. Amandoi mergeau încet. Niciun cuvant nu se schimbă între danșii.",
    "Ceasornicul de la Invalizi suna în acel moment unsprezece ore. Când să iasă în strada Rivoli, auziră niște pași grăbiți în urma lor. Surprinși, amandoi de-odată, se întoarseră și vazură o femeie bătrână stând în loc și privindu-i cu atenție. Necunoscutul și bătrânul se priviră cu mirare.",
    "— Cine să fie aceasta femeie? cugetau ei. Ce să voiască?",
    "Cuvintele strainei însă, pusera capăt mirărilor lor.",
    "— Fugiți, zicea dansa, fugiți, nu vedeți că sunteți urmăriți? Sărmanii, veți fi sfâșiați în curând. Iată-l! Priviți tigrul cum fuge dupa voi.",
    "Bătrânul și cu companionul său tresăriră la aceste cuvinte și se uitară în direcțiunea arătată de straina. Nu văzură însă nimic.",
    "– Ha, ha, rase în acest moment necunoscuta, voi sunteți curaoși dar? Nu vă este frică, tot ca și mie.  Și pe dată se puse pe fugă, depărtându-se în graba.",
    "Bătrânul și cu acela pe care il numea “stăpâne”, priviră pe strania ființă până ce o pierduseră din vedere. Atunci când nu se mai vedea, bătrânul zise:",
    "— Cine să fie această femeie?",
    "— De sigur o nebună!",
    "— Da, cuvintele ei o arata a fi nebună.",
    "— Sărmana, cine stie ce suferință o fi adus-o în aceasta stare!",
    "Și amandoi intrară pe gangul unei case de pe cheiul podului nou."
  ],
  "22": [
    "MAMA SI FIUL",
    "Robert plecând de la Lizeta, se sui într-o trăsură care-l aștepta la poartă și cu o voce tare:",
    "— Strada Scolilor 39, comandă birjarului.",
    "Trăsura se puse în mișcare. In tot timpul cât dură aceasta cale, junele era gânditor. Cugeta la acea istorie ciudată ce ii spusese Lizeta. “Curios, curios,” iși zicea el în fine, “cine să fie?” Si apoi cădea din nou în visurile sale. Trăsura în acest timp ieșise de pe Bulevardul Saint-Michel, și tocmai era să facă coltul la stânga pe Rue des Ecoses, când vocea birjarului de pe capră il făcu să tresară.",
    "— La o parte! la o parte, mii de tunete! Striga conducătorul trăsurii.",
    "Persona care era înaintea cailor însă, se vede că nu auzise strigătele birjarului, căci de-odată, trăsura se opri în loc. Robert, plin de curiozitate, atras fără de voia lui către acel punct, sări ușor din trăsură, și se îndreptă către locul unde deja birjarul sosise. Apropiindu-se vazu la lumina felinarului o femeie îmbrăcată în negru și cu parul despletit, trântita jos fără cunoștință. Vazu pe birjar dăndu-și silința de a o scula. Ce se petrecu în acel moment în Robert, ce simți el în inima sa, nu știm, dar dintr-o săritură fu lângă acea femeie, se aplecă către dansa, apoi dând un strigăt de durere, se sprijini să nu cadă.",
    "— Maica mea! strigă el cu tărie, maica mea, ce cauți tu aici, spune?",
    "Femeia, trebuie să spunem, că nu era decât acea nenorocită ce vizitase pe Lizeta și care ostenită de oboseala, ne mai ținand-o picioarele, căzuse jos. Se deșteptă la cuvintele lui Robert. Ea se frecă la ochi, apoi privind cu mirare prin imprejur.",
    "— Doamne, dar unde ma aflu eu?",
    "— Nu te neliniști mama, sunt aici, lângă tine, auzi ea. Apoi zărind pe junele:",
    "— Scumpe Robert, ai fost lângă mine dar?",
    "— Da și nu mamă! răspunse tânărul.",
    "— Explica-te, copile!",
    "— Da, pentru că te-am găsit dormind, nu pentru că n-am fost de la început.",
    "Batrana tresări:",
    "— Așadar, am dormit aici?",
    "Robert făcu un semn afirmativ.",
    "— Dumnezeule drept, gemu sărmana femeie, iar am fost bolnavă?",
    "Ochii tânărului se umplură de lacrimi la aceste cuvinte și înțelegând că printr-acestea ar fi descurajat pe mama sa.",
    "— Haide, mamă, de-odată luând-o de braț, haide, ne vom explica acasa. Și dansul urca pe batrâna în trăsură.",
    "Câteva minute în urmă, birja se opri la numărul 89. Robert plăti pe birjar, apoi ajuta pe mama sa de se urca sus, în casă."
  ],
  "23": [
    "IN CAMERĂ",
    "Camera unde intrară era pătrată. Un pat, un birou și 6 scaune completau mobile acestei odăi. Bătrâna, pe dată ce intră se aruncă pe un fotoliu și cu pieptul bătând încă de emoție:",
    "— Robert, copilul meu, zise ea, dacă ai ști tu cât sufar, când văd că fac lucruri pe care n-ar trebui a le face.",
    "— Lașa mama, acum nu este nimic. Nu vei mai face altă dată.",
    "Bătrâna aici avu un suras pe buze.",
    "— Ce folos, zise ea, că promit totdeauna corigiare, dar știi prea bine că nu ma țin de cuvant!",
    "— Te vei ține de astă data, mamă!",
    "— Si cum?",
    "— Voi pune o femeie care să n-aibă decât grija ta.",
    "— Ce vei folosi cu aceasta, copile?",
    "— Aceea că nu vei putea ieși în minutele când vei fi bolnavă.",
    "Boala mea este atât de furioasă în primele momente, încât pot să ies fără voie, când nu mi se dă.",
    "— Cel puțin atunci te va urma și nu vei mai da ocazii la întâmplări ca cele de asta-seara.",
    "Batrâna surase din nou la aceste cuvinte și clatină capul cu tristeță.",
    "— Nu, zise ea, nu voi fi liniștită decât numai în mormânt, atunci când voi fi lângă nenorocitul tau tată!",
    "La aceste cuvinte, Robert tresări și o lacrimă luci în ochii sai.",
    "— Mamă, zise el, întotdeauna mi-ai ascuns înprejurarea dramatică în care am pierdut pe tata. Acum pentru că veni vorba iarăși de dansul, te rog să-mi povestești împrejurarea pierderii lui.",
    "— Voiesti să ști dar? întrebă batrâna.",
    "— Da, mamă.",
    "— Bine fiule, atunci ascultă!"
  ],
  "24": [
    "POVESTIREA",
    "— Aveam 16 ani când întâlnii pe tatăl tau. Il vazui și făcui cunoscință cu dansul la una din seratele principesei de Trubeschvoi, despre care cred că și astăzi se vorbeste. Gaston d’O, tanar, de 23 ani, frumos și brav până la temeritate, era moștenitorul unic al unchiului sau, baronul de Soleur. Orfan de părinți, fusese crescut de batrânul baron în perceptiile vechii sale credințe. Niciodată, până la vârsta majoratului, Gaston nu fusese pe la vreun bal și în seara în care il vazui, era pentru prima oara cand venea la o asemenea petrecere. Iată, dar, pentru ce acest june, apărea în lume, tăcut, timid și plecând ochii în jos ori de câte ori alți ochi ai vreunei tinere se fixau intr-ai lui. Tinerețea, frumusețea, timiditatea lui însă, făcura să se deschidă în mine o coardă care până atunci fusese încatenată. Simții că il iubesc încă din seara aceea. Și cu toata timiditatea sa, il surprinsei de câteva ori privindu-ma pe furiș. Bucuria și fericirea mea însă, fu fără margini, când il vazui venind către mine și întrebându-ma cu o voce sfioasă dacă voiesc să ii dau primul vals. Primit cu mulțumire. Și la sunetul orchestrei, zburam la brațul sau. Ma simțeam cea mai fericită în acel moment. Aș fi voit ca toata viața mea să mi-o petrec astfel, să-l vad, sa ma simt la brațul sau...Pe când dansam, el avu timp să imi șoptească la ureche: “Clementino, dacă ai știi tu cât te iubesc!” Și simții că mâna lui tremura pe talia mea. “Și eu te ador, Gaston!” răspunsei. La aceste cuvinte iși innăbuși un strigăt de bucurie.",
    "“– Ma iubești, ma iubești?” iml șoptea el. “Nu ma înșeli, spui drept?”",
    "“— Adevarul Gaston! Te ador!",
    "— Doamne, nu este un vis?",
    "— Nu, este realitate.",
    "— Ma autorizezi dar, să vin să-ti cer mâna de la părinții tai?”",
    "Plină de fericire, respunsei într-un mod afirmativ. Și el beat de bucurie, se aplecă și îmi dete din iuteala o sărutare. Era primul sărut ce primeam. Doo zile de la această dată, Gaston însoțit de unchiul sau, baronul de Soleur, veniră și făcură primele demersuri pe lângă părinții mei, pentru a-mi cere mâna. Ei primiră si dupa doua săptămâni de la aceasta dată, eram marchisa d’O."
  ],
  "25": [
    "IN CARE SE VORBESTE DE UN FRATE",
    "Aici bătrâna tăcu. Doua mari lacrimi se rostogoliră de pe ochii sai. Dupa un moment de tăcere adâncă, ea urmă:",
    "— Timp de trei ani de zile fusei cea mai fericită. Către finele celui de-al patrulea an însă, nenorocirea începu să ma izbeasca. In doo luni pierdui pe ambii mei părinți. Singură în lume, rămasă fără nicio rudă de sânge, toata iubirea mi-o concentrasem asupra soțului meu. Il iubeam cu pasiune. El din partea-i ma iubea, facandu-ma cea mai fericită. Incă un an se scurse. Remasesem în poziție și peste puțin simții că era sa devin mamă. Impărtășii și lui Gaston această veste. Bucuria pe care o simți dansul la cuvintele acestea, nu mai avea margini. Iubirea lui deveni și mai mare pentru mine, îngrijirea și mai adâncă. Puțin timp în urmă născui doi prunci.",
    "La aceste cuvinte, Robert tresări și deveni mai atent.",
    "— Unul din aceia erai tu, fiul meu, urmă bătrâna Clementina. Erai primul care văzuși lumina zilei.",
    "— Și cel de-al doilea, mamă? întrerupse junele cu neastâmpăr, cel de-al doilea cine era?",
    "— Era un alt copil al meu, era fratele teu!",
    "— Si nu mi-ai spus pană acum!?",
    "— O, copile scump, răspunse bătrâna, vei vedea la urma pentru ce nu ți-am vorbit niciodata de densul.",
    "— Așadar trăește acest frate, mamă? Si Robert aștepta cu impaciență răspunsul bătrânei.",
    "— Pentru nenorocirea lui trăiește, fiule, trăieste.",
    "Si deoarece cuvintele sale păreau că produce mirare asupra tânărulul, bătrâna urmă:",
    "— Copilul acela, Robert, pe unde a trecut a lăsat în urma sa, lacrimi și blestem. Pare o urgie a cerului, un bici Dumnezeiesc! Si bătrâna sorbi dintr-un pahar puțină apă zaharată.",
    "— Vezi tu, Robert, zice ea ca explicație la ceea ce făcea, trebuie să beau din timp în timp puțină apă, căci altfel simt că gâtul mi se usucă. Dansa unind gestul cu vorba, mai bau odata din pahar.",
    "— Dar pentru Dumnezeu, mamă, zise de-odată Robert, ce a făcut oare acest frate? Cuvintele tale ma îngrozesc!",
    "— Și au dreptul să te îngrozească, copile.",
    "— Dar spune mamă, spune odata!",
    "— Ei bine, află că acest mizerabil, a făcut cea mai mare dintre crime, a ucis pe tatăl sau!",
    "La aceste cuvinte, Robert dădu un strigăt de durere și se sprijini să nu cada.",
    "— El, ucigaș de tată! El, fratele meu! Îngână nenorocitul tânăr! Dumnezeule, este oare cu putință ceea ce aud? Și sarmanul om, plin de îndoială, încă privi pe mama sa cu oarecare neâncredere.",
    "Bătrana însă, înțelese acea privire.",
    "— Înțeleg Robert, tu nu crezi, zise dânsa cu un suras trist, nu crezi ceea ce iți spun. Presupui poate, că vorbesc astfel din cauza bolii? Că aiurez? Ei bine, nu. In momentul de față nu sunt bolnavă și ceea ce îti spusei este purul adevăr.",
    "— Susții dar, mamă?",
    "— Susțin fiule, pentru că așa este!",
    "Robert iși puse mâna la ochi și iși șterse doo lacrimi."
  ],
  "26": [
    "UN COPIL STRICAT",
    "După un moment, bătrâna urmă:",
    "— Incă din cea mal frageda etate, Gustav, astfel se numește acest copil, avea aplecări urate. Facea fapte pentru care întotdeauna iși atrăgea pedepse. Cu câteva minute mai mic ca tine, la etatea de trei ani ramăsei cu dânsul numai, căci batrânul baron de Soleur te lua la dansul, dorind a-ți da creșterea dupa voința lui. In curând, baronul proiectase să plece cu tine într-un voiaj depărtat. Lacrimile și rugămintile mele nu-l putură decide de a te lăsa. Voința lui era neclintită. „Mi l-ai dat copil,” respundea el, “ți-l voi inapoia când va deveni om!“ Și baronul luându-te plecă. Cinci ani nu am mai știut nimic de tine. Cinci ani te-am crezut mort, pierdut pentru totdeauna. Tatăl tău se mustra în sine de ce permisese acelui unchi atât de ciudat să te ia cu el. Către începutul celui de-al șaselea an însă, primirăm o scrisoare. Purta timbrul din India. O desfăcurăm tremurând, palpitând de ermoție. Era de la unchiul nostru. Bătrânul gentilom, printr-acea epistolă, ne spunea că de trei ani de zile se stabilise în Calcuta, ca vizitase mai toată India și că în momentul de față pleca unde nici el nu știa. Apoi scrisoarea lui coincidea cu următoarele cuvinte pe care mi le am gravat în memorie: „Robert al vostru a început a deveni om. Cu toate că n-are mai mult ca zece ani, dar cugetările il fac a arăta ca de cincisprezece. Bucurați-va și fiți fericiți, căci într-adevar veți avea un fiu demn de voi!” Cu aceste cuvinte se sfârșea această epistolă. Lacrimi de fericire curseră din ochii mei și ai tatălui tau. Eram fericiți zic, căci departe de noi, avem un copil căruia i se făceau atâta laude. De o mie de ori fericiți, mai cu seamă, că Grustav era un copil care da semne că va ieși un stricat. Rmanând numai cu dânsul, fără sa cugetăm ca acesta va avea o înraurire rea asupra lui, îi făceam toate gusturile, îi satisfăceam toate plăcerile. Aceasta însă il strică. La etatea de douasprezece ani, ajunsese a fi un mare ștrengar. Tatăl tau, vazu consecințele iubirii celei mari, înțelese că acest copil era pe o pantă foarte alunecoasă, voi dar să-i puie frâu. Era însă târziu. Frâul se rupse. Copilul începuse să se revolte. Urmarea îti va dovedi spusele mele."
  ],
  "27": [
    "DIAMANTELE",
    "– Intr-o seară de octombrie, ședeam în salon cu tatăl tău. Afară era o vreme urâtă. Vantul sufla cu putere măturând strazile de praf. Eu lucram la o brodărie, iar tatăl tau citea. Lucrând însă, nu încetam a cugeta la apucăturile cele rele ale lui Gustav. Imi ziceam că trebuie să lom o hotărâre decisive căci altfel este pierdut. Cugetam încă la această idee, când de-odată ușa se deschise cu zgomot. Mirată, aproape speriată, întorc privirea către acea parte. Vazui pe Gustav plin de sange pe mâna venind fuga. La această priveliște, tatăl tău tremură, iar eu dădui un strigăt de durere. Gustav era palid și tremura. “Ascunde-ma,” zicea el, “ascunde-ma, mamă, căci altfel sunt pierdut!” Și el voi sa intre în camera de alături. Tatăl tău însă nu-i dete timp. Repede lo de mână pe Gustav și scuturându-l cu putere: „Explică-te domnule, zise el cu o voce inăbușită de emoție, ce sunt cuvintele pe care le-ai pronunțat? Ce ai făcut? Raspunde!” Gustav însă, nu raspunse. Cu o putere de care nimeni nu l-ar fi crezut capabil, se zmuci din strânsoarea părintelui sau și repede dintr-o săritură, fu în camera de alaturi. In același moment, un om se năpusti în salonul unde eram noi. “Domnule,” zise el cu o voce înecată, “trebuie să vă cer iertare de modul cum am intrat la d-voastră, dar trebuie să fac aceasta. O parte din averea mea este aici!” La aceste cuvinte, nenorocitul tau tată deveni gronic de palid și cu un acces de furie nebună: “Ești sigur domnule de ceea ce spui?” strigă el cu tărie. Necunoscutul susținu însă acea privire. „Da domnule!” raspunse el, “Susțin că mi s-a furat prin spargerea galantarului, zece diamante din cele mari, si ca furul se adăpostește aici la d-voastra!” La aceste cuvinte, tot sangele veni în fața marchisului d’O. Un moment avui frică se nu fie izbit de apoplexie. Dar teama mea trecu îndată. Curând Gaston, paru puțin mai liniștit și înecându-și emoția: „Bine domnule,” zise el. “Iți jur că de va fi după cum zici, aici în fața dumitale, culpabilul va fi pedepsit!” Și repede, deschise ușa prin care dispăruse Gustav și intră urmat de necunoscut. „Doamne,” cugetam eu în acest timp, “ce se va întâmpla oare? Ce sfârșit va avea această scenă?” Și cu sufletul tresărind de durere așteptam dezlegarea acestei drame. Așteptarea mea însă, nu fu de lungă durata. Auzi de-odată pe tatăl aeu scoțând un țipăt. Speriată, mă sculai, și repede intrai înăuntrul acelei odăi. De abia intrasem și tatăl tău îmi făcu semn sa mă apropril de fereastră. Eu făcui câțiva pași înainte. El fără să-mi zica un singur cuvant, imi arată niște fâșii lungi de cearsaf care erau legate de piciorul patului și al cărui căpătai dau în stradă. Fereastra ce era deschisă ma făcu să înțeleg că Gustav fugise. Tatăl tau, fără a zice un cuvant, dădu acelui suma de douazeci de mii de franci. “Ești mulțumit domnule?” întrebă el. „Da!” i se raspunse. Și plecă, lasandu-ne cu durerea în suflet..."
  ],
  "28": [
    "O RAZA FERICITA",
    "Mâhnirea noastră, a amandurora era mare. Cugetam la cele întamplate și ne întrebam cu groază ce se va face el: „Unde va fi dansul si ce sfârșit va avea?” Doi ani trecuseră fără sa mai auzim vorbindu-se de dansul. Fără să stim ce devenise. Niciodată în acest timp nu deschisesem conversația asupra acestui punct, de teamă ca sa nu ne mâhnim unul pe altul.",
    "Era într-o seară superbă de iunie, sunasera ceasurile 9. Recoarea plăcută a nopții și boarea dulce te invita la preumblare. Noi însă, ne mulțumiram a sta în grădină. Ședeam amandoi pe o bancă. Nu spuneam nimic, dar simțeam bine că aveam aceleași idei, că cugetările erau aceleași. Luna apăruse pe bolta cea înstelată și părea asemenea a ne privi cu tristețe, părea că ne zice: “Știu pentru ce sunteți mâhniți, dar nu va descurajați, vor veni zile mai bune.”",
    "Erau aproape doo ore de când ședeam acolo, în poziția care ți-am spus-o, muți amândoi, când auzirăm huruitul unei trăsuri pe gangul intrării. Ce simțirăm în acel minut nu pot ști, dar avurăm ca o senzație dulce, si amândoi exprimându-ne aceeasi idee: „Dacă ar fi fiul nostru și cu baronul?” ziseram într-un glas. Inchiserăm ochii, căci ii simțirăm umezi. Batrânul nostru valet veni în acest timp sa ne spuna că baronul de Soleur și cu un tânăr ofiter pe care nu-l cunoaște a sosit. La această veste, dădurăm câte un țipăt. „A sosit, a sosit în fine!” strigarăm noi cu lacrimi de bucurie în ochi. Și fără se mai așteptăm un moment măcar, ieșirăm înaintea baronului și a aceluia pe care valetul nu-l cunoscuse. Bătrânul baron, cum ne vazu, înaintă către noi. „Iată!” zise el cu o voce solemnă, “m-am ținut de cuvânt. Mi-ați dat un prunc, va înapoiez un om!” Și cu un gest nobil, arătă spre tine.",
    "Strigăte de bucurie raspunseră la cuvintele lui și dupa un moment, nu formam decât o grupă. Baronul, deși trecut de 70 ani, părea în mijlocul nostru ca un ștejar bătrân, dar încă cu putere. Dupa ce trecu primul moment de fericire, baronul întrebă de Gustav. Tresărirăm amândoi la aceste cuvinte. Ce puteam sa raspundem? Sa spunem că ieșise un stricat, că ne mânjea numele, în fine, ca faptele lui il puteau duce într-o zi Ia eșafod? Oh nu! Aceasta nu trebuie să se afle niciodată. Nu voiam ca baronul și cu tine să știți despre mârșavele lui fapte! Cugetam încă la răspunsul ce trebuia se dăm, când, inspirați de aceeași idee: „A murit!” ziserăm într-un glas.",
    "Lacrămile curseră la aceste cuvinte și te auzi pe tine fiule, șoptind: „Sarmanul frate! Pentru ce n-ai trăit? Cât te-aș fi iubit de mult!” Acesta fu singurul incident care tulbura, pentru un moment, fericirea noastră în seara sosirii tale."
  ],
  "29": [
    "GUSTAV",
    "Aici batrâna tăcu pentru a mai rasufla. In ochii lui Robert se vedeau lucind doua mari lacrimi. Dupe un moment, Clementina continua:",
    "– Vazandu-te pe tine, durerea ni se mai micșoră și viitorul părea mai limpede. Eram fericiți. Fericirea noastră însă, din nefericire nu ținu mult. Intr-o zi, doua luni de la sosirea ta, plecași cu compania la Versaises. Ceea ce simțirăm atunci, atât eu, cât și tatăl tau, nu putem ști, dar ochii ni se umplură de lacrimi. Soțul meu mai cu seamă, plângea cu hohote ca un copil. Era oare acesta ca un presimțamant că nu te vom mai vedea sau că în fine se obișnuise să te aibă lângă dansul? Nu stiu, dar după ce plecaseși, luând un aer gânditor imi zise: „Clementino, nu știu pentru ce ma simt trist.” Tresări la cuvintele lui și ma uitai în ochii sai. Zări că o lacrimă ii sclipea pe gene. „Tu plângi, Gaston?” il întrebai. El făcu un gest afirmativ. „Și pentru ce?” mai întrebai. „Nu știu, dar vezi tu, imi pare că nu voi mai vedea pe Robert, că această zi a fost cea din urmă.” Cuvintele acestea ma făcura să tresar din nou. „Scumpe Gaston,” zisei eu, “cu toate acestea, pentru ce nu înlături asemenea cugetări? De ce aceste gândiri triste?” El însă, nu raspunse nimic, ci clătină capul cu tristate. „Vezi tu,” raspunse cu un zambet amar “nu pot, dar simt aici, pe inimă un gol, ceva care-mi lipsește, ceva în fine care-mi prevestește o mare nenorocire!” Si tatăl tau cazu din nou în tristele lui reflectari. Se înserase. Afară era un timp de toată frumusețea și cum de cu zi fusese o căldură mare, lăsai fereastra care da în grădină, deschisă. Orologiul sunase 9 ceasuri și jumătate. Tatăl tau ședea pe un scaun, rezemandu-și capul pe mâna dreaptă și cugetând necontenit, la ce, nici el nu știa. Eu il priveam în tăcere. De-odată imi paru a auzi un freamăt ușor prin grădină. Tresări și repede ma întorsei, dar dădui un țipăt de spaimă. Pe fereastră, un om se suia cu ajutorul unei scări, pe care o sprijinise de zid si acel om nu era decât celalalt fiu al meu. Era în fine Gustav."
  ],
  "30": [
    "PARICIDUL",
    "– La țipătul ce scosei. tatăl tau tresări, apoi vazand persoana care intră, îi trebui o mare forțare spre a nu cădea jos. Gustav însă, în timpul acesta, intrase în cameră. El înainta cu aerul cel mai simplu din lume, ca și cum ceea ce făcea era lucrul cel mai natural. Apoi cu un suras fals pe buze: “Bună seara!” zise el si se aseza pe un scaun. Sangele rece al lui Gustav, surasul și tonul cu care zise aceste cuvinte, revoltară pe tatăl tau. El se sculă îndată de pe fotoliu luând o posă amenințătore și cu un gest teatral:",
    "“– Ști prea bine domnule, zise, că totul s-a sfarșit între noi. Ce mai cauți dar acum într-această casă? Gustav nu se desconcentră.",
    "– Am venit, zise el, pentru că am nevoie.",
    "— Nevoia te aduce dar?",
    "— Ce altceva m-ar putea aduce, dacă nu asta?”",
    "– Tatăl tau surase într-un mod trist la aceste cuvinte. Sărmanul om, deși se arătase aspru, totuși avusese ca o mica speranță în sufletul sau, că acel mare culpabil care se numea Gustav se pocăise. Zadarnică speranță însă. Amară decepție. Acela ce ne mânjise numele, nu putea să se pocăiască. Cuvintele lui chiar, spuneau destul de deslușit, ca nu pocăința il aducea. Un minut fu o adâncă tăcere. Marchizul, tatăl tau, se asezase din nou pe fotoliu și căzu iarăși în lungile lui cugetări. Cuvintele lui Gustav însă, ’i făcură să îsi revina din cugetări:",
    "“— Am venit, zise el de-odată, pentru că am trebuință de 10.000 de franci.”",
    "– Soțul meu tresări.",
    "“— Si ai contat pe mine că îti voi da aeasta sumă?",
    "— Negreșit, dacă am venit aici.",
    "— El bine, dezamăgește-te, căci nu vei căpăta nimic.",
    "— Nu îmi vei da nimic zici?",
    "— Si pentru ce?",
    "— Nu îti permit a-mi face aceasta întrebare.",
    "— Dar îmi trebuie, îti spun!",
    "— Se poate, dar ce îmi pasă mie?",
    "— Gândește-te că este o datorie de carti, onoarea mea este în joc.”",
    "– Tatăl rase cu hohot la aceste cuvinte.",
    "“— Onoarea ta, zise el, onoarea ta? Ai și tu onoare dar?”",
    "– Gustav tresări și deveni palid.",
    "“— Tată… se încerca el să zică, timp ce mana sa se ridicase într-un mod amenințător.",
    "— Nu-ti mai sunt părinte și nu-ți permit a ma numi astfel!",
    "— Bine, atunci te voi numi “d-le”. Aceasta nu ma împiedică de a îti cere suma de care am trebuința.",
    "— Ți-am spus că nu dau nimic!",
    "— Acesta este cuvantul d-tale cel din urmă, tata?",
    "— Da, domnule.",
    "— Bine, atunci voi lua fara voie ceea ce nu voiești să îmi dai de voie.”",
    "– Gustav făcu câțiva pași înspre camera unde știa că este casa cu bani a tatălui sau. Marchisul însă, se sculă repede și se puse în dreptul acelei uși.",
    "“— Nu vei intra aici, zise el.",
    "— Voi intra!",
    "— Nu, îti spun!",
    "— Imi trebuie bani!",
    "— Nu-ți dau!",
    "— Stiu, dar iți iau.",
    "— Vreau să vad!”",
    "– Gustav atunci începu a trage pe tatăl Iui din locul unde era așezat pentru a putea intra, dar nu putu izbuti. Deoarece nu se mișcă din loc, se părea că era o piatră, o stâncă de granit. Priveam îngrozită la acesta scenă. Tremuram așteptând rezultatul.",
    "“— Loc, zicea Gustav cu aprindere, loc!",
    "— La o parte, răspundea tatăl tau, la o parte!",
    "— Bani, repeta fratele tau, bani!",
    "— Nu-ți dau.”",
    "– Un moment în urmă, vazui pe Gustav îmbrâncind pe tatăl tau din ușa, pentru a putea intra.",
    "“— Nu intra acolo, zicea marchizul cu fața grozav de palidă și cu o tremuratură în voce, căci ma jur pe viul Dumnezeu, că în minutul când vei pune piciorul în camera aceea, voi da alarma. Servitorii vor veni și te vor aresta ca pe un hoț de rând!",
    "— Sa vedem!” zise Gustav, pe care aceste cuvinte nu-l speriaseră nicidecum.",
    "– Și cu o ultimă forțare în care iși pusese toate puterile, depărta pe tatăl tău. Un zambet de triumf flutură pe buzele lui vazându-se stapân pe teren si repede ca un fulger, intră in acea cameră și trase ușa după dansul. Marchizul, în timpul acesta, dete alarma: „Hoții!” striga el “Hoții! Veniți de prindeți hoții!” La strigătele lui servitorii alergară. „Acolo este!” le zise el, arătâudu-le cu mâna camera unde era Gustav. Servitorii începură a forța ușa, dar de-odată, ușa care corespunde cu odaia, se dădu cu zgomot de perete, și pe prag apăru Gustav. In mâna dreaptă avea un cuțit. „Pe el!” ordonă tatăl tau, “Puneți mâna pe el!” Servitorii săriră să-l dezarmeze. Gustav însă, dintr-o singură lovitură de cuțit, culcă pe doi      dintr-anșii. Nu mai era decât un singur valet, bătrânul servitor pe care-l avem și acum. El se pregătea să se repeadă, dar tatăl tau înțelegând că i1 trimitea și pe dansul la o moarte sigura cu un gest, cu o privier il opri. Și făcând doi pași către Gustav:",
    "“— Se vedem, hoț și omorâtor ce ești, de vei avea curajul sa dai și în mine!” Și Marchizul se puse în dreptul ferestrei pe care Gustav ieșise atunci când furase diamantele.",
    "“— Loc!” zicea Gustav cu aprindere, temandu-se ca zgomotul luptei sa nu fi ajuns până în stradă, “Loc!”",
    "“— Nu vei ieși!",
    "— Voi ieși, zic!”",
    "– In timpul acela, niște pași rasunara în antisală.",
    "“— Lasă-ma să ies! zise Gustav pentru cea din urmă oară, lasă-mă!",
    "— Nu te las!",
    "— Ascultă, vin jandarmii! Mă vor prinde!",
    "— Tot asta voiesc și eu!",
    "— El bine, atunci ține aceasta!”",
    "– Și cu sângele cel mal rece, deznaturatul fiu, dete cu cuțitul în acela ce-i dăduse zilele. Marchizul căzu jos, fără sa scoată niciun strigăt. Era mort. La această priveliște îngrozitoare, cădui jos leșinata. Când ma deșteptai, eram ca nebuna de durere. Plângeam cu lacrimi de sânge pe acela care vai, nu mai era. Dar lacrimile mele nu-l puteau deștepta din somnul morții. Incepeam atunci se blestem pe autorul acestei crime, insă omorâtorul era fiul meu! Această stare de lucruri, nu putea se țina mult. „Creierii mei, avură un fel de revoluție, spiritul mi se întunecă.  Și în curând devenii nebună. Iată dar, trista istorie ce  ți-am ascuns până acum, Robert, concise bătrâna, această tragică întâmplare în care părintele tau a căzut mișelește, ucis!",
    "— Vai, Dumnezeule! murmură sărmanul Robert, cu ochii plini de lacrimi. Sa fie cu putință ceea ce am auzit?",
    "— Da copilul meu, este adevărat!",
    "— Și acel mizerabil? întrebă Robert din nou, făcând aluzie la Gustav, acel frate ticălos, acel paricid, ce se face? Unde este?",
    "— Nu știu! N-am mai auzit vorbindu-se de el din acea seară. Poate va fi trecut oceanul, poate va fi murit...",
    "— Sărmanul meu părinte, ce crud sfârșit a avut! murmură Robert cu suspine, cugetând la tatăl sau.",
    "Clementina nu răspunse, ci clatină capul cu tristețe. Toată noaptea, atât mama, cât și fiul, nu putură închide ochii."
  ],
  "31": [
    "BOISCOBEY",
    "Doua săptămâni au trecut de atunci, când nefericitul Enric Victor, străpuns de glonțul lui Gustav, căzuse jos ca mort. In timp de trei zile, fu ca și fara viață. Abia la a patra zi, doctorul Piese, putu să dea asigurare de viața lui. Tot timpul cât a fost bolnav, fu îngrijit de sergentul cu numarul treisprezece. Cine era însă acest sergent și pentru ce acest devotament? Lucrul cel mai simplu – Boiscobey. Astfel se numea omul nostrum. Era frate de lapte cu Enric, căci au fost alăptați amândoi, de aceeași doică. Iată dar, pentru ce acel atașament. Iată pentru ce atât devotament la acest om.",
    "In aceeași seară, când se petreceau cele relatate în capitolul precedent, Enric și cu Boiscobey tocmai intraseră în locuința celui dintâi. Boiscobey, travestit într-un bătrân ciudat, cititorii știu deja aceasta, dintr-unul din capitolele precedente, ședea în fața lui Enric în atitudiuea unui om care așteaptă vreun ordin. Enric însă, cu bunătatea lut obișnuită, făcu pe credinciosul Boiscobey sa stea pe un scaun lângă dansul.",
    "— Stăpâne, zicea fidelul amic, pentru ce atâta mâhnire, pentru ce atâta tristețe în ochii d-tale?",
    "Enric clatină capul cu tristețe.",
    "— Și oare nu am pentru ce fi?",
    "— Nu, la dracu! răspunse Boiscobey, nu ai!",
    "— Tu vorbești astfel?",
    "— Zic, că pentru o ticăloasă de femeie ca aceea, care în unire cu acel mizerabil te-a furat și te-a ucis, nu trebuie să mai ai nicio gândire.",
    "— Dar vezi tu Boiscobey, o iubesc.",
    "— O mai iubești încă, după cele ce știi? După cele ce ți-am spus?",
    "— Da! Voi iubi intotdeauna pe Clotilda, cu toate că sunt sigur că ea a fost amestecată în complotul, din care printr-o minune, am scăpat.",
    "— Zi mai bine, că a fost una din motoarele principale.",
    "— Fie și așa! Dar ce voiești? Eu tot o iubesc.",
    "Boiscobey nu mai răspunse la aceste cuvinte, dar în atitudinea lui, se vedea mirarea. Intr-adevăr, bunul om se întreba, cum era cu putință, ca Enric să mai iubească pe acea netrebnică, pe acel monstru pe care il îngrijise, pe care il iubise și care ii răsplătise cu trădare, amorul lui. Enric se vede că ghici ceea ce clocotea în creierul credinciosului sau, căci zise de-odata cu un surâs trist:",
    "— Iti dau dreptate Boiscobey, amicul meu, a fi nedumerit de ceea ce se petrece în sufletul meu, căci tu, se vede că n-ai suferit, n-ai iubit până acum.",
    "Boiscobey tresări:",
    "— La dracu, zise el de-odată cu o lacrimă în ochi, cine zice că n-am suferit eu?",
    "— Ai iubit dar?",
    "— Da, pe frumoasa Margareta, pe cea mai frumoasă fată din Toulon.",
    "— Așadar, știi ce este suferința?",
    "— Oh, da!",
    "— Dansa nu a corespuns iubirii tale?",
    "— Ba da, dar un demon care s-a pus între mine, mi-a furat fericirea.",
    "— Și tu ce ai făcut?",
    "— Oh, m-am razbunat!",
    "— Spune-mi și mie istoria ta, dacă nu o ții secretă.",
    "— N-am niciun secret cu d-ta stăpâne și dacă aceasta iți face plăcere, ți-o voi povesti.",
    "— Ascult, făcu Enric.",
    "După un moment, Boiscobey începu în modul următor:",
    "— Fratele meu Richard, înpreună cu mine, de mica copilărie ne-am apucat de pescuit. Adesea făceam călătorii mari până la Napoli sau Spania. După moartea părintelui nostru, căci trebuie să știi că el s-a înecat într-o noapte furtunoasă, locuirăm împreună în coliba părintească. In Toulon, locul meu natal, trăia o orfană. Părintele ei pierise în valuri, odată cu al meu. Se numea Margareta. Am iubit mult de tot pe această tânără. Richard însă o iubea și el fără să știu, dar Margareta imi dăruise de mult inima. Ea nu asculta de vorbele lui Richard, dar nici nu îmi spunea, de teama ca să nu împrăștie între noi dezbinare. Richard si cu mine mergeam de obicei la pescuit. Imi batea puțin la ochi, căci de câtva timp se arăta mai rece vis-a-vis de mine. Fruntea sa era întunecată, nu presimțeam însă că el îmi dorește moartea, fiindcă aveam dragostea Margaretei. Veni odată ziua mult așteptată, în care mă cununai cu dansa și o dusei în coliba noastră. Locuiam împreună cu Margareta o jumătate a colibei, cealalta jumătate era locuită de Richard. In zina nunții noastre, Richard plecă de acasă, merse la cârciumă și bau până seara. Când veni acasă, era beat mort. Eu tot nu pricepeam încă cauza acestei purtări. Nu eram nici supărat pe dansul că ne părăsise în timpul cununiei noastre. In ziua următoare, plecarăm iarăși pe mare, la pescuit. Richard și de astă dată se îmbată. Când voi să bea din nou, il dojeni cam aspru. Atunci, pentru prima oară, fulgeră din ochii lui spre mine, o privire de ură. N-am să uit niciodată acea privire. Îndată după acea, se întâmplă ca din pricina lui să-mi încurc picioarele în plasă și fusei tras din luntre. Eu zisei ca aceasta e din cauza beției în care se afla și reuși ca să apuc marginile luntrei și astfel mă mântui.",
    "— Vrei să zici că a căutat să te ucidă? Întrebă Enric.",
    "— După o vreme scurtă, am aflat că se îmbătase într-adins ca să aibă curaj pentru planul sau, dar inima mea nebănuitoare, nu credea de una ca asta. Într-una din următoarele zile, Richard nu merse cu mine pe mare. Am plecat deci cu un alt pescar, ca întotdeauna trebuia să fim doi. Când ne-am întors noaptea târziu, am găsit pe Margareta deșteaptă și șezând cu ușa zovorâtă. Era searbădă și vedeam la dânsa o frică și o emoție pe care nu o putea ascunde nicidecum. Eu stărui a-mi spune cauza. După mai multe rugăminti, imi mărturisi că se teme de Richard, și că el o urmărește. Eu o liniști, căci nu puteam crede că fratele să fi aruncat ochii pe sotia mea. In ziua următoare, am plecat iarași pe mare cu plasele. Era spre seară când am părăsit portul și țărmul, dar pe când se întunecă si eram departe, mă cuprinse o neliniște de nedescris. Un ceva, mă împingea spre țărm, din toate puterile mele, înapoi la coliba mea, la Margareta. In tăcerea nopții de care marea era cuprinsa, mi se părea că aud țipătul ei, strigătele sale de ajutor. Richard iarăși nu venise cu mine. Pentru ce oare? Astfel mă întrebam fără ca să stiu de ce. Si tocmai atunci, imi adusei aminte de cuvintele Margaretei. Trebuia să mă întorc, nu mai puteam sta pe mare. Trebuia sa mă întorc la Margareta, căci o voce din inimă îmi spunea că i s-a întâmplat o nenorocire. Cârmi spre țarm. Se întunecase bine de tot când ajunsei acolo și sărind din barcă, lăsai sa îngrijească de dânsa pe tovarășul meu. El clatină din cap, dar eu nu luai aceasta în seamă. Voiam sa ma duc la coliba mea chiar de aș fi murit în acea noapte. Alergai spre colibă. Nisipul năbușea pașii mei. In sfârșit ajunsei. La fereastră se zarea o lumină. Mă apropiai. O priveliște îngrozitoare imi izbi vederea. Nevasta mea, era îmbrățișată de un monstru, de fratele meu. Pe trăsaturile feței ei, se puteau citi spaima și groaza. C-o putere de nedescris și mai înaiute ca să intru în cameră în ajutorul ei, Margareta se năpusti asupra ușii și fugi îngrozită. Richard o urmă neputând să-și înfrâneze pasiunea. El voia să pună mâna pe dansa ca să-și satisfacă neânfrânata lui dorință. El alerga spre Margareta, dar venea spre peirea lui, nefericitul! Cu o iuțeală ce-mi da furia și gelosia, ma pusei în dreptul uși, tocmai când voi să iasă și mai iute ca fulgerul, il lovi cu latul lopeții pe care o aveam în mână. Richard căzu jos. Era mort. Iar sarmana mea soție, contino Boiscobey, plină de rușine, cu toate că nu era vinovată, îngrozită, se aruncă în mare. In zadar am voit sa-i dau ajutor, in zadar m-am aruncat în apă după dansa. Era prea târziu. Curentul o dusese. Iată sfârșitul acestei istorii. Iată urmările faptei acelui mizerabil care avea același sânge ca și mine. Iată faptele fratelui meu, concise Boiscobey cu lacrimile în ochi.",
    "— Dar când s-a întâmplat aceasta? întrebă Enric după câteva minute.",
    "— Sunt trei ani de atunci. Trei ani de suferință, trei ani de durere... Și nenorocitul Boiscobey iși șterse doo lacrimi."
  ],
  "32": [
    "DOUA DURERI",
    "Un moment de tăcere adâncă urmă. Niciunul nu avea curajul a începe să vorbească. Fiecare dintre danșii respecta durerea celuilalt. Simțeau bine că rănile lor erau adânci, necicatrizate incă și orice supărare, orice aducere aminte, ar fi produs durerea cea mai crâncenă asupra aceluia către care s-ar fi adresat.",
    "Bătusera ceasurile 11 din noapte. Deoarece aerul din casă era inăbușitor, Boiscobey după ordinul lui Enric, deschise fereastra. Indată, răcoarea nopți intră cu abundență. Amândoi părură mai înviorați. Enric se sculă de pe scaun și încet se duse de se rezemă cu mânile de fereastră, aspirând acea dulce răcoare ce-i plăcea atât de mult. Boiscobey, în timpul acesta sta pe un scaun, gândindu-se la trecut, cugetând la acel frate infamy care-i înveninase întreaga viață. Lacrimi amare curgeau din ochii sai, amintindu-și de tragicul sfârșit al femeii sale.",
    "— Dumnezeule drepte! șoptea el în sine, cum a fost cu putință se permiți să se comită o asemenea crimă? Cum de nu ai trimis pe unul din ingerii tai sa scape pe sărmana mea Margaretă?",
    "Nenorocitul! Iubirea pentru sotia sa era atât de mare, durerea atât de adâncă, încât uita sărmanul vierme târâtor, poziția lui față cu a creatorului și cerea cont aceluia care il crease. Enric, de asemenea, cugeta la trecut. Se făcea că vede tot ce i se întâmplase. I se părea că are inaintea ochilor săi, pe acea fermecătoare ce se numea Clotilda, apărand înaintea sa, grațioasă, frumoasă după cum era. Părea că vede gingășiile ei, că simte dezmierdările sale. Apoi tabloul se schimbă. Ingerul se prefăcea în demon, mielul în șarpe viclean ale cărui mușcături veninoase părea că le simte încă, iar alături de dansul, o tânără copilă, un înger care se încerca în zadar să-l scape de demon, care nu putea să-l ferească de mușcătura șarpelui. Această juna, acest înger, era sora sa, era Matilda. Enric tresări de-odată ca dintr-un vis:",
    "— Doamne, cugeta el, ce se va fi făcut dansa?",
    "Apoi, nemaiținând cont de nimic, uitând că alături de sine mai era o durere, încă o inimă zdrobită,",
    "zise de-odată:",
    "— Boiscobey, amicul meu, mai ai vreo nuvela de sora mea?",
    "Cuvintele acestea zise pe neașteptate, deșteptară pe junele sergent ca dintr-un vis.",
    "— Nu, stăpâne, zise.",
    "— Ce se va fi făcut ea oare?",
    "— Nu pot ști.",
    "— Ai căutat-o?",
    "— Știi bine că da.",
    "— Si n-ai aflat nici o urmă?",
    "– Nu stăpâne.",
    "— Nenorocita! Nenorocita o fi omorat-o poate!",
    "— Nu stăpâne. Nu cred ca D-zeu să fi permis o asemenea nelegiuire.",
    "Enric nu răspunse, ci cazu din nou în tristele lui cugetări."
  ],
  "33": [
    "MISTER",
    "— Stăpâne, zise de-odată, tânărul sergent, ai observat, ca de vreo câteva zile, un om se tot învârte împrejurul acestei case?",
    "Enric tresări.",
    "— Ce om? întrebă el.",
    "— Un june ca de treizeci de ani.",
    "— Și ce voiește?",
    "— Nu știu, dar se pare că se interesează mult de cele ce se petrec aici, deoarece l-am vazut de vreo câteva ori stând ceasuri întregi ascuns după un colt și privind cu nesaturare.",
    "— Curios, făcu Enric, cine să fie și ce o fi voind?",
    "— Nu pot ști nici eu, dar dacă voiești, vom afla.",
    "— Și cum aceasta, amice?",
    "— In modul cel mai simplu.",
    "— Explică-te, căci nu înțeleg.",
    "— Când il voi vedea din nou, îti voi spune.",
    "— Ei și apoi?",
    "— Ne vom cobori.",
    "— Ințeleg. Zici să-l urmărim?",
    "— Tocmai.",
    "— Și sa-l facem să ne explice purtarea lui misterioasă?",
    "— Negreșit!",
    "— Bine Boiscobey, primesc!",
    "In acel minut suna 12 ore din noapte. Enric exprima dorința că voiește să se culce. Boiscobey voia să se retragă, când, împins de o idee ciudată ce-i veni, se apropie de fereastra care da în stradă și deoarece transperantul era ridicat, iși aruncă privirea afară. Tresări zărind la colțul unei case vecine, pe acel misterios june despre care vorbise și care ca și întotdeauna privea în tăcere către casa lui Enric.",
    "— La dracu Boiscobey, zise Enric care se pregătea să intre în așternut, dar ce faci acolo?",
    "— St! făcu junele, de voiești să vezi ceva, vino încoace.",
    "Enric se dete jos din pat și plin de mirare veni lângă Boiscobey.",
    "— Ce este, zise el, și ce voești?",
    "Boiscobey, fără să raspundă, ii arătă cu un gest pe omul de la colț.",
    "— Cine este acea persoană? întrebă Enric.",
    "— Este omul în chestiune.",
    "— Acela de care mi-ai vorbit?",
    "– Ce crezi dar se facem?",
    "— Imbracă-te stăpâne!",
    "— Și apoi?",
    "— Ne vom coborî și să-l urmărim.",
    "Enric îsi lua pe sine o haină groasă și urmat de Boiseobey, coborâră scara, ieșiră pe gang și de aici în stradă. Afară era o seară superbă. Miliarde de candele străluceau pe bolta cea întunecată a cerului și luna asemeni unei falnice regine, îsi făcea calea sa vesnică. Enric și Boiscobey mergeau încet, de teamă să nu deștepte atenția aceluia pe care voiau să-l surprindă, dar însă, oricât de încet merseră ei, oricât se feriră să nu facă zgomot, tot nu putură reuși. Când ajunseră la locul acela, strada era deșartă. Misteriosul personaj dispăruse."
  ],
  "34": [
    "STRAINUL",
    "In apropriere de cârciuma fraților Sabatus, se deschisese de curând un frumos și mare stabiliment. Antreprenorul acestui stabiliment se numea Gustav, iar sotia sa, Clotilda. De unde veneau și cine erau, nimeni nu știa, decât numai că păreau a fi străini. In seara aceleiași zile, când se petreceau cele relatate în capitolul precedent, prăvălia fiind golă, Gustav pregătea tocmai să închidă ușile, când auzi rasunand pe pavaj, ca și când s-ar fi oprit Iu ușa, pășitul unui vizitator neașteptat.",
    "Un moment dupa aceea, o lovitură rasuna în ușa prăvăliei. Gustav tresări, iar soția lui, care dormita pe un scaun, se deștepta și amandoi se priviră. Loviturile se repetară din nou.",
    "— Fiindcă a trebuit să vadă lumina, zise bărbatul, mai bine e să deschidem.",
    "Femeia făcu un gest care însemna că primește. Dupa un moment, ușa fu deschisa și antreprenorul se vazu față în față cu un personaj ca de 50 de ani, a cărui îmbrăcăminte il arăta a fi un om din lumea mare. Misteriosul personaj intrase înăuntru și salutând zise:",
    "— Sigur că ma veți scuza că m-am prezentat așa de târziu la d-voastra. Doresc însă să ma informez dacă ar fi posibil să găsesc pe cineva care să ma poată duce la Versaises, sau în caz contrar, aș putea să am undeva un adăpost sigur pentru aceasta noapte?",
    "— Nu este nevoie de scuze, răspunse gazda, oferind un scaun necunoscutului, luați loc, va rog, d-le. Ceea ce ați căutat, ați găsit. Va aflați într-un mic hotel. Până la ziua dar, puteți petrece noaptea aici și atunci va voi găsi un cal pentru a va duce la Versaises.",
    "— Ca să vorbesc franc, zise necunoscutul, primind scaunul și mulțumind cu curtuazie. am umblat de la 4 ore ca să pot găsi o brișcă sau un cal, iar să izbutesc și am venit fiindcă am zărit lumina.",
    "— Voiți dar să va duceți cât de curând la Versaises? întrebă Gustav.",
    "— Da, am niște afaceri de bani acolo.",
    "— Ei bine, cât ați fi dispus să dați pentru a fi dus acolo?",
    "— Pe legea mea, zise necunoscutul, pentru că ma grăbesc, aș da 100 de franci.",
    "— Bun, zise stăpânul casei, puteți fi sigur că în această noapte sau mâine de diinineața, veți fi dus unde veți voi.",
    "Dupa un moment de tăcere, Gustav și Clotilda schimbară repede o privire, apoi Gustav adresându-se către vizitator zise:",
    "— Va recomand pe soția mea, care, în momentul când ați venit, tocmai se pregătea sa se retragă in camera sa. Așadar va voi cere permisiunea să o conduc până în camera ei și să va las un moment singur d-le… cum va numiți va rog?",
    "— Numele meu este Grandcour.",
    "— D-le Grandcour, cred că nu voi zăbovi mai mult ca 4 sau 5 minute.",
    "— Cât vei voi, d-le! răspunse streinul.",
    "— Seara buna, d-le Grandcour, zise la rândul sau Clotilda, făcând o mică reverința.",
    "Strainul salută curtenitor, apoi cei doi soți ieșiră pe o ușa din fund. Clotilda fu cea dintâi care rupse tăcerea:",
    "— El bine Gustav, zise ea, mi se pare că este ceva de făcut pentru noi în asta noapte.",
    "— Zau, mai că avem aceeași ideie! răspunse celalalt. Acesta este un om bogat și dacă oferă el cu atâta galantomie 100 de franci celui care il va duce la Versaises, de sigur trebuie să aibă la dansul o sumă mare de bani.",
    "—Sigur! răspunse Clotilda. Când trebuie să mă cobor din camera mea?",
    "— Peste câteva ore.",
    "— Bine!",
    "Apoi amândoi se despărțiră. Gustav se întoarse în prăvălie, iar Clotilda intră în camera sa. Aici, o servitoare o aștepta. Privirea servitoarei era sperioasă și părea că toate membrele ii tremurau. Clotilda se mira:",
    "— Ce cauți tu? o întrebă ea.",
    "— Nimic d-nă, dar…",
    "— Dar ce?",
    "— Imi este frică.",
    "— Si pentru ce?",
    "— Am zărit o fantomă!",
    "— O fantomă? Si unde ai văzut-o?",
    "— Chiar acum a trecut printre arborii aceia!",
    "— Cred că visezi!",
    "— Cu toate astea, am vazut-o. Semana cu o femeie bătrână, îmbrăcată în negru si cu ochii roșii ca niște cărbuni. Aceasta femeie, contino servitoarea pe dată ce auzi un strigăt din depărtare, începu a fugi printre pomi. Era ceva grozav sa o vezi çu ochii roșii si cu parul dezpletit.",
    "— Ma rog, să nu îmi mai spui nimic de fantoma ta, zise Clotilda, care începuse să iși piardă răbdarea. Du-te în camera și te culcă.",
    "Servitoarea, obișnuită cu purtarea stăpânei sale, plecă și intra în camera ei, unde, speriată de cele ce văzuse, nu întârzie de a adormi. Intr-acestea, Gustav se intoarse în prăvălie. Intrând, găsi pe strain pe jumătate adormit, cu cotul pe masă și cu capul rezemat pe mână",
    "— El bine, d-le Grandcour, zise el, mi se pare că va este somn.",
    "— Da, căci sunt foarte ostenit.",
    "— In cazul acesta, am să va dau un pat. Mâine va fi destul timp să va duceți. Până atunci, toată casa mea este la dispoziția d-vostră. Iată scara. Sus va asteapta o mică camera, unde veți putea să va repauzați ușor.",
    "— Foarte iți mulțumesc, răspunse domnul de la Grandcour. Cu toate acestea, dacă nu ți-aș cere prea mult, te-aș ruga să imi dai ceva de mâncare.",
    "— Va voi da tot ce am.",
    "Zicand aceste cuvinte, el scoase din dulap o pâine neâncepută, o bucată de carne friptă, un pește afumat și o sticlă cu vin. Pe când strainul mânca, Gustav nu înceta de a-l observa cu o singură curiozitate. Apoi începu a vorbi cu dansul:",
    "— Purtați același nume cu răposatul de Grandcourt din Lion, zise el, vă inrudiți?",
    "— Da, zise necunoscutul, imi era unchi și locul meu natal este Lionul.",
    "— Și cum merg treburile pe acolo?",
    "— Nu tocmai bine, recolta lasă mult de dorit, dar pe aici?",
    "— Binișor.",
    "— D-ta cu ce te ocupi?",
    "— Sunt antreprenorul acestui stabiliment.",
    "— De mult timp?",
    "— Numai de vreo doua luni.",
    "— Inainte ce faceai?",
    "Gustav tresări.",
    "— Nimic, zise el.",
    "Vorbind astfel, Grandcour, sfarșise de mâncat, apoi zise de-odată:",
    "— Amice, nu mai pot de osteneală. Dacă mi-ai arăta camera pe care mi-ai oferit, m-aș retrage să mă repauzez.",
    "Fară a face cea mai mică obiecție, Gustav aprinse o lampă, sui treptele unei scări urmat de strain, deschise o mică cameră așezată alături cu cea a Clotildei și ii zise:",
    "—Iată d-le Grandcour, camera d-tale de culcat.",
    "Grandcour însă, era prea obosit pentru a inspecta acest culcuș care era mai mult decât mizerabil și pe care Gustav il lăudase atât de mult. Afară de aceasta, Grandcour se credea prea fericit că găsise un adăpost și pat. Era pe jumătate dezbrăcat când se retrăsese stăpânul casei."
  ],
  "35": [
    "VIS SAU REALITATE?",
    "Gustav era atât de absorbit în gândurile sale criminale care il preocupau, încât nici nu ii veni în gând măcar să iși ia noapte buna de la Grandcour. Prezența lui de spirit însă, nu il părăsi până în acest punct, incât să nu se asigure dacă Clotilda doarme. Se opri deci un minut înaintea camerei acesteia și alătură urechea de ușă și asculta. In același moment, el crezu că aude o voce care murmura câteva cuvinte neânțelese. Curiozitatea sa fu întărâtată până la cel mai înalt grad. Se întoarse jos voind a închide ușile, dar abia coborase câteva trepte și dând un strigăt de groază, se trase cu câțiva pași înapoi. Inaintea sa, asemenea unei fantome, era o femeie batrână a cărei vedere redeșteptă într-ansul un trecut groaznic.",
    "Femeia pe care o vedea, putem să o spunem, nu era decât Clementina. El o privi cu frică, tremurând din toate membrele sale. Batrana de asemenea, se uita cu o curiozitate vadită la acest om. Părea că figura lui ii este cunoscută și ii reamintește ceva. Il privea încă în tăcere, când de-odată, făcandu-se o lumină în spiritul sau:",
    "— Gustav, șopti ea, ești Gustav. Da, te recunosc!",
    "— Mama mea! exclamă acela pe care batrâna il numise cu acest nume.",
    "— Inapoi, mizerabile paricid, repeta batrâna, înapoi! Nu mai sunt mama ta! Inapoi, ucigaș de tată, înapoi!",
    "Gustav — căci era într-adevar fiul acestei sărmane a cărei istorie cititorii o știu deja — tresări la aceste cuvinte.",
    "— Tăcere, pentru D-zeu, mamă, șopti el cu o voce rugatoare, tăcere, dacă nu voiești să ma pierzi!",
    "— Să tac, zici tu? Si pentru ce aș tăcea oare?",
    "— Dar ai milă?",
    "— Milă? Dar ai avut tu milă de tatăl tau? Ti-a fost ție milă de acel bătrân ce-ți dăduse viața?",
    "– Dar gândeste-te mamă că ma pierzi, că o ureche indiscreta te poate auzi și atunci vai mie! Ma vei pierde!",
    "— Si cine ar putea auzi, decât numai acea mizerabilă creatură, pe care ți-ai ales-o de tovarășa!",
    "— Stii dar și aceasta?",
    "— Da, știu, că împreună cu ea, cu acea depravată femeie, dupa ce ați înșelat iubirea unui soț iubitor, ați căutat și să-l ucideți.",
    "— Pentru Dumnezeu, dar cine ți-a putut spune toate aceste amănunte? exclamă Gustav în culmea disperării, pe când în ochii sai se vedea scanteind o lumina ciudată.",
    "— Cine, ma întrebi tu? Dar lumea, gazetele, care au aflat totul, care pe fiecare zi vorbesc de misterioasa crimă din Str. Pont-Neuf?",
    "— D-zeul meu, sunt pierdut dar? făcu Gustav, sunt pierdut, fără scăpare?",
    "— Da, vei fi pierdut dacă nu vei părăsi viața ta cea ticălosă. Vei fi pierdut dacă nu te vei corecta.",
    "— Ce voiești să zici, mamă?",
    "— Vrea, să zic, că pe cât timp tu vei fi îndreptat de apucăturile cele rele, să nu te temi de nimic.",
    "— Dar contrariul?",
    "— Sa te aștepți la tot ce va fi mai rau.",
    "— Si din a cui parte?",
    "— Dintr-a mea.",
    "— Ma ameninți dar, mamă?",
    "— Nu, te prevestesc și încă odată iți spun, Gustav, ia seama!",
    "La aceste cuvinte o lumină ciudată scanteie în ochii lui Gustav. Bătrâna Clementina vazu acea lumină și o înțelese.",
    "— Să nu cutezi, zise dansa, să te atingi de mine, căci a doua zi, nu mai departe, un om al meu, vazand dispariția mea, te va denunța și vei fi prins!",
    "Gustav, descoperit in cugetul sau, căzu pe un scaun și iși puse mâna la ochi cu disperare. Când se ridică era singur. Batrana Clementina, mama lui, dispăruse."
  ],
  "36": [
    "CLEMENTINA",
    "Mai înainte de a urma cu șirul povestirii noastre, să încercăm a spune pe scurt, vizita neașteptată a batranei Clementina, la Gustav. Cititorii cred că iși aduc aminte că bătrâna, dupa ce sfarșise de povestit fiului ei, Robert, trista istorie a vieți sale, se retrăsese în camera sa, unde se trântise îmbrăcată cum era, pe pat. Era obosită. Simțea bine aceasta, însă somnul fugea de dansa. In zadar închidea ochii, crezand că va sfarși în fine, prin a adormi.",
    "Silințele sale fură însă nefolositoare. Doua ore în urma, era tot deșteptată. Vazand că nu poate nicidecum să se repauzeze, se dete jos, aprinse o lampă și puse mâna la întâmplare, pe una din gazetele ce erau raspândite pe o mascioară dintr-un colț.",
    "— Voi citi, iși zise ea.",
    "Și Clementina, desfăcând jurnalul, începu să citeasca. Trecuse ca un sfert de oră citind astfel, când privirea sa fu atrasă de niște caractere mari și groase ce se vedeau imprimate pe coloana a 5-a din pagina a doua. Aceste litere combinate, dădeau „noi amănunte asupra crimei din strada Pont-Neuf.”",
    "Clementina tresări, fără să știe de ce, când citi aceste rânduri, apoi privirea ei se lăsa mai în jos și contino a citi: „Suntem pe deplin convinși că ucigașul, acela ce s-a încercat să ucidă pe dl. Enric Victor, din rue Pont-Neuf, se numește Gustav. Acest Gustav, împreună cu Clotilda, soția victimei, plănuiseră aceasta crimă, ca dupa ce amandoi s-au dat ca frați, pentru a putea mai bine înșela credința soțului, au săvarșit crima care străbate azi tot orașul.” Batrana Clementina, când ajunse la aceasta parte cu citirea, se opri.",
    "— Dacă acest Gustav, șopti ea de-odată ca dintr-un vis, și cu celalalt ar fi aceeași persoană? Și dansa deveni cugetătore, apoi, îndată, căzu într-o lungă visare.",
    "Părea că are ca un fel de miraj înaintea ochilor, că vede pe Gustav într-un loc cunoscut, îutr-un fel de locandă, de stabiliment. Fără să zică niciun cuvant, umblând cu o mai mare precauție, deschise ușa și iesi fara zgomot afară. Racoarea nopții, în primul moment, păru că o dezmorțește, apoi visul avu o putere mai mare asupra sa și începu din nou a merge către direcția în care i se arătase că zărise pe Gustav.     De-odată se opri fără voie. Se uita împrejur și vazu cu mirare în dreapta, un stabiliment a cărei firmă neagra spunea: „La Clotilda“. Clementina tresari. “Aici trebuie să fie”, cugetă dansa. Și fără să se mai îndoiască, intră înăuntru. Stabilimentul însă, era gol. Dupa trecere de un minut, niște pași ajunseră până la auzul ei. “El este”, iși zise Clementina. Intr-adevar, bațrana nu se înșela. Dupa câteva momente, Gustav intră. Am vazut scena ce se petrecu între dânșii, precum și dispariția Clementinei. Acestea odată spuse, să începem cu povestirea de-acolo, de unde am lăsat-o."
  ],
  "37": [
    "IN MIEZUL NOPȚII",
    "Gustav rămase ca înmărmurit când deschise ochii și se vazu singur. Nu credea ceea ce văzu. I se păru jucăria unul vis. Părea că are o haluciuație. “Doamne”, șoptea el, “vis a fost sau realitate, ceea ce am vazut?” Și se pipăi să vadă dacă simte. “Nu, nu”, contino el, “nu sunt nehun. Ceea ce am vazut și am auzit sunt adevărate. O femeia a pătruns aici și acea femeie era mama mea! Dar cum însă, m-a găsit ea aici? Prin ce mijloc a aflat dansa acel teribil mister care mă apasa întocmai ca o piatră de granit? Mister!”",
    "Și căzand pe scaun, se frământa in zadar a pătrunde aceasta enigmă.",
    "Orologiul din locandă, în acel moment, tocmai doo ore dupa miezul nopții. De-abia ciocanul sunase cea de pe urmă lovitură, și niște pași ușori se auzira coborând treptele. Gustav însă, nu auzea nimic. Pașii se apropiau din ce în ce mai mult. Dupe un moment, fața Clotildei se vazu la lumina lustrului care era suspendat de plafon. Clotilda stătu un moment nemișcată, apoi dupa ce privi cu mirare și nezărind deocamdată pe Gustav:",
    "— Dar unde să fie el, se întrebă ea, unde s-o fi dus?",
    "In acel moment însă, Gustav făcand o mișcare, zgomotul ajunse până la auzul ClotiIdei. Ea mai intai tresări, neștiind de unde provine acel zgomot, apoi zărindu-l șopti:",
    "— Doamne, dar ce face el oare acolo?",
    "Făcand câțiva pași înainte, ajunse la locul unde se afla amantul său. Gustav însă, tot nu simțea prezența junei. Clotilda atunci, puse mâna pe umărul visătorului. Numai atunci, Gustav îsi întoarse capul. Clotilda se spăimantă. De pe figura lui, curgea șiroaie de nădușeală și ochii erau grozav de sperioși.",
    "— Dar ce ai tu? întrebă ea în fine.",
    "— Nimic, răspunse Gustav scurt.",
    "— Ma înșeli. Spune-mi, pe cine ai vazut în lipsa mea?",
    "— Pe cine voiești să vad?",
    "— Nu știu, te întreb pentru ca să-mi spui.",
    "— Spun că n-am vazut pe nimeni.",
    "— Și cu toate acestea, ești atât de schimbat.",
    "Gustav tresări:",
    "— Schimbat? întrebă el. Ce vezi tu la mine schimbat?",
    "— Ești grozav de palid.",
    "— Cine știe, făcu Gustav, neodihna poate a contribuit la asta.",
    "— Numai aceasta să fie, Gustav?",
    "— Te asigur! făcu tânărul.",
    "Gustav zise aceste cuvinte cu un ton atât de sincer, încât Clotilda se convinse pe deplin de adevărul cuvintelor sale. Un moment de tăcere adăncă urmă. “Iti mulțumesc, Doamne, șopti în acest moment Gustav, îti mulțumesc că m-ai scăpat din aceasta încurcătură. Cum aș fi putut oare spune, că aceea ce m-a vizitât era maica mea? M-ar fi întrebat de sigur atunci, ce lucru a putut să îmi spuna, de m-a îngrozit atât de mult? Puteam eu oare, să ii descopar acel teribil mister? Puteam să ii spun că într-un moment de furie nebună, am devenit călău și am curmat zilele aceluia ce m-a făcut să văd lumina?”",
    "Acest mizerabil, care în unire cu tovarășa lui, se încercase a ucide pe Enric Victor, acest infam, acum avea frică ca nu cumva complicea lui, să pătrundă acel mister groaznic care plana asupra trecutului sau. La acestea toate, cugeta Gustav și se credea cel mai fericit că scăpase fără să fie cercetat de Clotilda.",
    "– Grăbește Gustav, zise de-odată Clotilda, întrerupând tăcerea, căci ora este destul de înaintată.",
    "Gustav tresări la aceste cuvinte, ca și cum s-ar fi deșteptat dintr-un vis.",
    "— Ce voiești să zici? întrebă el, nereamintindu-și deocamdată, scopul pentru care venise Clotilda la acea oră.",
    "— Dar proiectul tau, l-ai părăsit?",
    "— Ce proiect?",
    "— Ce fel, ai uitat strainul din camera de alături de a mea, de Grandeour.",
    "Gustav se lovi peste frunte.",
    "— Ai dreptate, zise el, uitasem!",
    "Apoi, fără să zica un singur cuvant, se scula de pe scaunul pe care ședea și luând de pe dulap un cuțit mic cu doua tăișuri, zise:",
    "— Haide!"
  ],
  "38": [
    "PASAREA A ZBURAT",
    "Să pătrundem în camera d-luï Grandcour. Ostenit peste masura de lungul drum pe care il făcuse, domnul Grandcour nu întârzia de a adormi. Cu toate acestea, nu se bucura mult de acest somn, căci fu îndată jucăria unui vis îngrozitor. I se părea că este in pericol de moarte, că un șarpe groaznic se încolăcise pe corpul sau.",
    "Cât timp dormise, nu ar fi putut spune, căci fu de-odată trezit de un vuiet pe care il credea deocamdată, în camera sa. In momentul când deschise ochii, vazu o rază de lumină proiectându-se pe plafon. Indată se sculă și apucând unul din revolverele sale:",
    "— Cine este acolo? strigă el.",
    "Insă cea mai mare tăcere contino de a domni. Cu toate acestea, raza luminoasa încă nu dispăruse de pe plafond. D-nul Grandcour îsi aduse aminte că în acel etaj nu erau decât doua camere, una în care se afla el, iar cealaltă, a nevestei gazdei. Lumina nu putea veni din camera acesteia din urmă, deoarece odaia Clotildei era în rând cu a sa, deci din altă parte trebuia să vină aceasta lumină.",
    "— Ciudat lucru, zise el plin de curiositate. De unde poate veni acea raza? Dansul se îndrepta apoi către fereastră, o deschise și îsi aplecă capul pe geam. In fața odăii sale era o casă cu doua etaje. La una din ferestrele acelei case, vazu o tânără fată, care la lumina unei lampe ce era pusă pe glaful acelei ferestre, părea foarte adâncită în citirea unei cărți. “Ințeleg”, îsi zise d-nul Grandcour în sine, “de aici vine lumina. Si cand imi aduc aminte de îngrijorarea pe care o simți ma acum câteva minute...” Și un suras ușor flutură pe buzele sale. Apoi luând un scaun, il puse la fereastra și cum geamul era deschis, privirea sa căzu cu nesaturare asupra ferestrei unde era acea jună copilă.",
    "Pe când privea, d-nul Grandcour îsi reaminti de sigur, de vreun trecut furtunos, cuci buzele sale pronunțau un nume. “Blancha, Blancha, dacă tu ai fi voit, cât am fi fost noi de fericiți. Ne-am fi mângâiat batranețile cu acea copilă pe care ne-o dăruise cerul și care de sigur că acum, de va fi trăind, trebuia să fie de etatea acestei tinere fete, dar nu, tu nu ai voit. Ti-a plăcut mai bine desfranarea, viața publică. O Blancho, Blancho”, contino el cu aprindere, “oriunde ai fi, blestemul meu cade asupra ta, căci ma jur că mi-ai înveninat toată viața!” Apoi privirea d-luI Grandcour, se îndreptă din nou spre fereastră, asupra acelei copile a căreia vedere făcuse să-și aducă aminte de tristul sau trecut.",
    "— Doamne, șopti de o dată Grandcour, este un vis, o iluzie sau o realitate, ce mare asemănare între aceasta copilă și femeia mea! Imi pare că o vad astfel dupa cum era Blancha atunci când am vazut-o pentru intaia dată!",
    "In acel moment se auzi un vuiet. Era ca și cum cineva forța ușa pe dinafară. D-nul Grandcour tresări.",
    "— Cine să fie? se întrebă el. Cu toate acestea, nu făcu nicio mișcare, ci se pregăti numai cu armele, decis fiind a astepta urmarea.",
    "— Deschide, auzi o voce care părea a fi schimbată de afara, deschide D-le Grandcour!",
    "Acesta insă, nu făcu nicio mișcare nici de astă dată. El auzi atunci la ușa, doua voci umane, dintre care una părea de femeie. Ei se sfătuiau încet.",
    "— Ei bine? întreba acela care vorbise mai intai.",
    "— Grandcour, voiești să zici, raspundea femeia.",
    "— Ce crezi tu?",
    "— Cred că a fugit.",
    "— Cum?",
    "— Pe fereastră.",
    "— Uiți că suntem la etajul al doilea și deoarece nu este o pasăre, nu poate ajunge viu până jos.",
    "— Nu știu, dar îti spun că a fugit de sigur.",
    "— Și ce te face să cugeți astfel?",
    "— Tăcerea care domnește în odaie.",
    "— Atunci, a bănuit ceva?",
    "— De sigur.",
    "— Ghicești ce?",
    "Convorbirea se opri la acest punct. Domnul Grandcour nu pierduse niciun cuvant din toate acestea. El înțelesese numaidecât cine erau persoanele care discutau dincolo de ușa. Cu toate că una iși prefăcea vocea, el însă le recunoscu. Una era Gustav, cealaltă, Clotilda. Așadar, căzuse în mijlocul unor tâlhari și a unor hoți? Ce trebuia să facă acum? Simțea bine că viața lui era în pericol. Era mult mai bine să fugă din acel culcuș, dar însă cum? Ușa, singura ieșire, era astupată, privegheată de talhari. Ii mai rămânea fereastra, dar cum să sară el jos de la o înălțime de 6 sau 7 metri? De-odată ii veni o idee. “Să rup cearșaful” iși zise, “și să fac o frânghie.” Și repede, se apucă să sfâșie cearșaful. Din 7 sau 8 bucăți pe care le înnoda strans, formă o frânghie destul de tare ca să țina un corp în vid.",
    "Apoi, dând patul lângă fereastra, lega un capăt al frânghiei de un picior al patului, pe când celalalt capăt il lăsa în jos. Aceasta operațiune făcută, se îmbrăcă în graba și deoarece strada era deșartă, începu să se coboare. Era pe la jumătatea drumului sau aerian, când auzi un zgomot sec în sus. Grandcour înțelesese ca mizerabilii se încercau să deschidă ușa.",
    "— Rămas bun tâlharilor, strigă el atingând pământul, rămas bun. Vă promit că mâine veți face noptea la închisoare!",
    "Când Gustav și Clotilda izbutiră a intra înăuntru, camera era goala. Pasărea dispăruse."
  ],
  "39": [
    "CINE ERA GRANDCOUR?",
    "Ludovic Grandcour era fiul mareșalului cu același nume. Orfan de părinți încă din cea mai crudă etate, fu îngrijit de un unchi al sau din Lion, care în curând fu numit și tutore legal. Oscar de Grandcour, frate cu mareșalul, tatăl minorului celibatar, era un om foarte riguros în afacerile lui. Incepu a se ocupa cu seriozitate de copilul sau, dându-i o instrucție potrivită nașterii și numelui sau. Il internase la liceul Louis le Grand din Paris. Ludovic, conșcolar cu Eiffel, cu acel mare bărbat, care peste 25 de ani, era să facă să vorbească lumea atât de densul, sfârșise cu succes ultima clasa, lo bacalaureatul și tot în același an, depuse primul examen la facultatea de medicină.",
    "Oscar de Grandcour, unchiul, era foarte mulțumit de copilul sau. La varsta majoratului, unchiul dădu conturile tutelui, lui Ludovic.",
    "— Primește copile, zise dânsul, era o avere de doua milioane. In ultimii ani, această avuție s-a înnoit aproape, așa că acum ești om de peste 3 milioane.",
    "Ludovic însă, primi această veste ca un ceva foarte natural, nedând nicio importanță cuvintelor unchiului sau. Cu toate acestea, inima nobilului june simți recunoștința pe care o datora acestui om care îngrijise de dânsul și ii mulțumi din adâncul sufletului sau. Un an dupe aceasta însă, batrânul gentilom muri, lăsând fostului sau copil, o avere de alte doua milioane.",
    "Ludovic de Grandcour, ramas singur, începu a se gândi cu seriozitațe la viitorul sau. “Sunt bogat!” iși zise, “Dar oare este destul? Nu este mai bine sa sfârșesc ceea ce am început?” Și tanarul fiind de mare acțiune, dupe 2 ani căpătă doctoratul în medicină. Ca medic, se ducea de obicei pe la bolnavii sarmani, cărora starea lor material, nu le permitea de a aduce un medic. Mergea voios acolo unde, zicea el, e de datoria sa facă aceasta  si numai atunci când simțea ca bolnavul nu mai are nevoie de nicio îngrijire, pleca pentru a nu se mai întoarce, eschivându-se astfel de la orice mulțumiri.",
    "Ludovic se stabilise pe bulevardul Saint-Germain. Intr-o seara de iarnă geroasa, dansul ședea la gura căminului. In mână ținea o carte, citind-o cu mare atenție. Intr-adevar, rasfoia pe toți autorii vechi și noi, decis fiind a da la lumină o broșură, care era să fie unică în genul sau. Citea încă, când ușa se deschise încet și un valet intră. Era însă atât de preocupat cu lectura, încât nici nu simți că nu mai era singur. Valetul se vazu nevoit să il cheme. Atunci numai, Ludovic întoarse capul.",
    "— Ce este? întrebă el.",
    "— Domnule, răspunse valetul, o tânără fată cere să va vorbească.",
    "— Fă-o să intre.",
    "Valetul dispăruse si dupa un moment, intră precedat de o jună.",
    "— Sa vedem, d-șoară, zise Ludovic, nedând timp tinerei să se explice, și înaintandu-i un scaun, spuneți ce aveți? Ce rau simtiti? Suferiti de mult?",
    "— O domnule, raspunse fata, nu eu sunt bolnavă.",
    "— Dar atunci cine?",
    "— Mama mea.",
    "— Mama d-tale? Si nu spui mai curând?",
    "Apoi luându-și pălăria:",
    "— Haide, d-șoara mea, zise el, haide să dăm îngrijiri mamei d-tale, haide!",
    "Si medicul urmat de tânăra, ieși pe ușă. Valetul, care se afla de față, ramase în casă și privind în urma lor: “Ciudat,” iși zise el, “mi se pare că de azi, existența stăpânului meu se va schimba."
  ],
  "40": [
    "UN MORMANT SI O CUNUNIE",
    "Ajunși în strada, Ludovic opri o trăsură. Tânăra părea cam încurcată. Ludovic o ajuta însă să se urce, făcându-se că nu bagă de seamă încurcătura ei. Trăsura plecă în fuga mare, dupa ce vizitiul luase nota de strada unde aveau să se ducă.",
    "— Stați departe d-ră? întrebă de-odată junele.",
    "— Nu tocmai, d-le.",
    "— Imi permiteți să va întreb cum va numiți?",
    "— Ma numesc Blancha Bernot, d-le, raspunse tânăra, roșindu-se.",
    "Ludovic, care până atunci nu dase nicio atenție junei, iși arunca din întâmplare, privirea către dansa și tresări din tot corpul vazand frumusețea cea mare a însoțitoarei sale. Trăsura în acest moment, se oprise la locul indicat de fata, mai înainte. Blancha se cobori, urmată de Ludovic. Casa unde intrase era mică și totul arăta că este ocupata de niște oameni mai mult decât săraci. “Ce mizerie domne, ce mizerie!” cugeta în sine Ludovic. “Si când ma gândesc că sunt ațât de mulți ca aceștia!” El iși sfarșise cugetarea, când Blancha deschise ușa, făcându-i loc să intre. Ludovic intră. In fundul odăii, pe un pat vechi, se vedea o batrană asemenea unui schelet. Ludovic înainta către bolnava, apoi luându-i pulsul, află cu groaza că bătăile erau atât de încete, încât părea ca și agonia unui orologiu când este aproape de a sta.",
    "O tuse seaca a batranei, urmată de nu val de sânge ce ii veni pe gură, întrerupse pe medic din examenul sau. Blancha sta în acest timp retrasă într-un colț și ochii sai roșii arătau că plânge. Medicul se sculă de lângă bolnava, profitând de un moment in care adormise și venind în fața Blanchai:",
    "—Curaj d-ră, zise el cu o voce tristă, cura! Va spun sincer, aici știința nu mai are nimic de făcut. Peste zece minute, mama d-tale va fi un cadavru!",
    "La aceste cuvinte, nenorocita fată începuse să plângă.",
    "— Ce ma voi face eu, Doamne, zicea ea printre lacrimi și suspine, ce ma voi face singura? Ce voi deveni?",
    "Plângând astfel, cu lacrimile pe obraz, Blancha părea de o mie de ori mai frumoasă. Ludovic nu o privea de teama ca nu cumva să i se vadă turburarea, dar însă simțea bine că aceasta ființă, întrecea cu mult tote acele ființe pe care le vazuse până acum. De-odată, o reacție se făcu în sufletul sau. O idee ii veni ca un fulger și deoarece de felul sau era foarte expeditiv:",
    "— D-ră, zise el cu vocea tremurând de emoție, daca binevoiți, nu o să mai fiți singură.",
    "Blancha tresări:",
    "— Ce voiți să ziceți? întrebă ea.",
    "— Voiesc să zic d-ră, raspunse tanarul cazand la genunchii copilei, că va iubesc din suflet si dacă voiți, veți deveni femeia mea!",
    "La aceste cuvinte, Blancha dete un țipăt, dar un țipăt de bucurie. Apoi, repede sculă pe Lidovic de jos și dându-i sărutarea de logodnă:",
    "— Primesc, zise dansa, și te voi iubi toata viața mea!",
    "Dupa cum prezisese Ludovic, batrana muri chiar în noaptea aceea. A treia zi, un car funebru ducea rămășițele sărmanei femei la cimitirul “Père Lachaise”, iar dupa car, Blancha și Ludovic, ținandu-se de mână, varsau lacrimi de durere. Opt zile dupa aceasta, avand in vedere poziția Blanchai, nemaiținand cont de etichetă, amândoi tinerii se cununară fără nicio poruncă, la marele edificiu al Madelenei."
  ],
  "41": [
    "DUPA SOARE, PLOAIE SI FURTUNA.",
    "DUPA FERICIRE, LACRIMI SI SUSPINE",
    "Timp de un an de zile, Ludovic fu omul cel mai fericit din lume. Iubea pe Blancha, care asemenea, răspundea la iubirea Iui. Grandcour mulțumi cerului de soția ce-i dăduse. Dar cât va ține aceasta fericire? Intr-o seară, Grandcour pleca chemat de un bolnav. Inainte de a pleca, trecu în camera soției sale spre a iși lua bună ziua de la dansa. Acesta era un obicei pe care și-l adoptase ca o regulă, adică înainte de a pleca undeva, să iși ia rămas bun de la dansa. In momentul când săruta pe Blancha, i se părea că tânăra sa soție, nu mai raspunde la sărutarea lui cu aceeași dragoste de mai inainte. Ludovic însă, nu dete mare importanță acestui lucru și plecă.",
    "Intarzie aproape o oră la bolnavul unde fu chemat, apoi îndată ce termină, plecă arzand de dorința sa ajungă cât mai repede și pentru că distanța ce avea a parcurge nu era nicidecum mare, se decise să meargă pe jos. “Cât o iubesc de mult Doamne!” șopti în sine Ludovic, mergând cu pași repezi către locuința sa. “Si cât sunt de fericit! Și apoi,” urmă el dupa un minut în monologul sau, “în curând amorul nostru va da un fruct, vom avea un copil!” Cugetând astfel, Ludovic ajunse în dreptul casei sale. Locuința sa se vedea înotând în lumină. El zambi fericit, zărind prin terestră umbra femeii. De-odată însă tresări și privirea sa se încruntă. La spatele acelei umbre zărise o alta, care părea a fi a unui barbat și acel bărbat se rezema în modul cel mai familiar de umărul femeii sale. Ludovic crezu că înebunește.",
    "— Cine să fie acesta Dumnezeule? cugeta el.",
    "Și în aprinderea geloziei de care inima sa fu cuprinsă, voi să se suie repede sus, dar se opri.",
    "— Nu, zise el cu sudoarea pe frunte, voi mai aștepta! Și pentru a nu fi zărit de cineva, se retrase dupa colțul unei case de unde putea să vada tot ce se petrece în casa lui.",
    "Dupa doua minute de așteptare, Ludovic vazu pe femeia sa îmbrățișată de acel necunoscut, cum se depărtă către buduarul sau. Atunci Ludovic nu se mai putu stăpâni. Repede ca un nebun, începu să alerge spre casa sa. Oricât de aprope era locuința, totuși trebui junelui câteva minute până să ajungă la poarta. Când să intre, portarul voi să-i comunice ceva, Ludovic însă nu-i dete timp și trecu ca un vartej pe lângă dansul. Deși era furios în gradul cel mai mare, cu toate acestea însă, avu prezența de spirit ca să suie scările cu ușurință. Ludovic, cu pieptul tresărind de o emoție dureroșă, cu ochii roșii, cu capul amețit, se sui sus. Niște șoapte ajunseră la urechile sale. Ludovic asculta. Acele șoapte veneau din buduarul Blanchai.",
    "— Mizerabila! Mizerabila! șopti sarmanul om în durerea sa, iată cum îmi rasplătește iubirea mea! Și el mai făcu câțiva pași înainte, apoi deoarece ușa budoarului era deschisă, intră de-odată înăuntru.",
    "Un groaznic spectacol izbi vederea sa. Blancha lui mult iubită, soția sa în fine, aproape goală și cu parul dezpletit, era în brațele unui tânăr necunoscut. Zgomotul pe care il produse când intră, făcu pe amorezațl să întoarcă capul și vazand pe Ludovic, deteră câte un țipăt de groază. Grandcour însă, printr-o minune nemaiauzită, în ultimele momente se liniști, făcu câțiva pași înainte și fără amenințare, fără ură, dar cu o voce tare și plină de disprețul cel mai adânc:",
    "— Totul s-a sfarșit d-nă, zise el, totul este rupt între noi în urma celor ce ai făcut. Să nu crezi că voiesc să ma plâng. D-ta nu mai ești o copila ca să poată zice cineva că nu ești în stare a distinge binele de rau. Ai voit și ai făcut ceea ce ai făcut. Acum rămâi cu bine.",
    "— Ludovic al meu, strigă Blancha cu lacrimi de durere în ochi, iartă-ma, căci iți jur că am fost într-un moment de rătăcire, de nebunie!",
    "— Nu doamnă, orice ai zice este de prisos.",
    "— Dar iartă-ma, pentru D-zeu, iartă-mă!",
    "— Am zis doamnă. Rămâi cu bine, dar sa dea cerul să fii mai fericită cu noul trai ce ți l-ai ales! Adio! Și fără să mai adauge un singur cuvant, fără să mai arunce o singură privire măcar la acea femeie, care timp de un an de zile il făcuse atât de fericit, ieși din casă cu pași repezi, lăsând pe Blancha aproape leșinată.",
    "In timp de mai mulți ani, Grandcour colindă lumea. Desi se arătase atât de tare în primul moment, se încrezuse prea mult în forțele sale. Se schimbase mult în timpul din urmă și aceia care cunoscuseră pe Ludovic înainte, de sigur ca acum nu l-ar mai fi recunoscut. Părea mai mult un batran. Intr-o zi, 15 ani de la cele descrise mai sus, pe când se întorsese înapoi la Lion, se întâlni din întâmplare cu un vechi servitor pe care il avusese pe timpul când stătuse în Paris. Deși schimbat foarte mult, servitorul însă il recunoscu și bucuria lui nu mai avu margini când văzu că și Ludovic il recunoaște.",
    "— Stăpâne, stăpâne, zise batranul valet, bunul meu stâpăn, trăiești dar?",
    "— Da, Iosife, trăiesc! răspunse acesta.",
    "— Oh, ce bucurie pentru mine, care te credeam perdut! Dar ce te-ai făcut atâta timp?",
    "— Am umblat, am vazut toata lumea.",
    "Servitorul nu răspunse deocamdată, apoi dupa un minut:",
    "— Și acum ce te vei face?",
    "— Voi pleca din nou.",
    "— Și pentru ce?",
    "— Mai mă întrebi de ce?",
    "— Negreșit, căci acum nu mai ai motiv pentru a te duce.",
    "— Ce voiești să zici tu?",
    "— Voiesc sa zic că acea nenorocită, care ti-a înveninat sufletul atât de mult, a murit ca o martiră.",
    "Ludovic tresări din tot corpul la auzul acestor cuvinte.",
    "— A murit? întrebă el.",
    "— Da. A murit neconsolată că n-a putut să te mai vadă încă odată înainte de a închide ochii, înainte de a iți cere iertare.",
    "— Fie-i țărâna usora atunci, zise Ludovic cu lacrimi în ochi, și dacă cerul a iertat crima pe care a comis-o, iertată să fie și de mine!",
    "Bătrânul servitor nu răspunse. Ințelegea durerea stăpânului sau, o respecta si tăcu câteva minute.",
    "— Dar tu ce căutai pe aici? întrebă de-odata Grandcour.",
    "— Va căutam pe d-voastra stăpâne.",
    "— Pe mine?",
    "— Și pentru ce?",
    "— Pentru a iți spune că ai o fiică.",
    "— Fiica mea? Fiica mea? strigă Ludovic cu aprindere, deșteptat de-odată ca dintr-un vis adânc. Unde este fiica mea? Spune! Vorbește!",
    "Iosif însă, părea a fi încurcat.",
    "— Dar răspunde Iosife, pentru Dumnezeu, continua Grandcour cu același ton de mai inainte, nu vezi durerea mea, nu înțelegi că doresc să aflu cât mai curând unde este fiica mea? Spune dar! Vorbeste!",
    "— Nu pot să știu stăpâne. Ceea ce pot să iți spun, este ca o batrană doamnă a luat-o cu dansa și dupa ce a vandut casa, a plecat fără să lase urmă.",
    "— D-zeul meu, strigă Ludovic, este pierdută dar atunci, pierdută fără să o pot găsi?",
    "— Vai, da stăpâne, afară dacă o minune cerească nu va face să o găsești.",
    "Timp de trei ani de zile, nenorocitul Grandcour căuta mereu pe fiica sa, insă în zadar. Toate căutările fură infructuoase, toate cercetările sale, zadarnice. In momentul când am făcut cunoștință cu dansul, Grandcour, tocmai sosea din Lion, pentru a se duce să cerceteze și la Versaises și pentru că dorea să umble cât s-ar putea fără zgomot, cât s-ar putea fără a fi vazut de oameni, de aceea iși exprimase dorința, când trăsese la Gustav, că ar voi să aibă o trăsură. Noi am vazut însă ce împrejurare l-a făcut să fugă de acolo. Acum pentru că cititorii știu trecutul lui Grandcour, să ne permită a ne intoarce cu șirul povestirii noastre, acolo unde am lăsat-o."
  ],
  "42": [
    "TATĂL SI FIICA",
    "Grandcour, ajungând pe trotuar, statu un minut în loc, nemișcat, neștiind ce sa facă, apoi zărind lumina de la acea ferestra despre care am vorbit: “Ma voi duce acolo.” iși zise. Și Grandcour intră pe poarta care era deschisă, strabătând curtea cea mare.",
    "Să lăsăm pe Grandcour a străbate drumul ce avea și să pătrundem în aceasta casă. In camera de la pod, în aceea unde se vedea lumină, pe un scaun, o jună fată sta citind cu mare atenție, un volum al lui Alexandru Dumas. Acesta tanara, cititorii o cunosc. Să o spunem, era frumosa noastra Lizeta. Lizeta, dupa plecarea lui Robert, se suise în camera sa și dupa obicei, înainte de a se culca, voi să citeasca puțin. Pentru acest sfarșit, lo cartea favorită, puse lampa pe glaful ferestrei și așezându-se pe un scaun, începu să citesca. Cât timp va fi citit astfel, nici ea n-ar fi putut spune, dar de-odată tresări, auzind niște pași prin antreu.",
    "Lizeta care o știm, nu era din cele fricoase. Lăsă cartea și deveni mai atentă. Pașii urmau a se auzi. “Curios!” iși zise în sine, “Cine să fie Ia aceasta oră? Să fie oare Robert?” O ciocanitură ușoră făcu pe tânăra să isi întrerupă monologul. Dintr-o săritură fu la ușă și fără a cugeta câtuși de puțin la consecința faptei, curajoasa fată întoarse cheia și deschise ușa. Pe prag apăru un om. Era Grandcour.",
    "— Ce voiți domnule? zise Lizeta, care diutr-o singură aruncătură de ochi, se asigurase aproape că omul care se afla înaintea ochilor sai nu putea fi un făcător de rele. Ce voiți și ce căutați la o asemenea oră?",
    "— D-ră, răspunse Grandcour, mai înainte de toate, trebuie să imi cer mii de scuze pentru îndrazneala ce am avut de a va deranja.",
    "— Dar explicați-vă, domnule! zise din nou Lizeta.",
    "Grandcour, atunci, fără să ascundă nimic, începu să spună pe scurt că era de curând sosit din Lion, că trăsese la circiuma lui Gustav și căpătând de veste că se găsea în mijlocul unor tâlhari, fugi pe fereastra, apoi neavând unde să se ducă și zărind lumina la ferestra ei, se decise să intre la dânsa. Lizeta, care ascultase toată aceasta poveste cu mare atenție, se simți de-odată atrasă către strein, cavde un magnet și deoarece cuvintele doctorului explicaseră în de ajuns Lizetei prezența sa la dânsa și pentru că toate aceste cuvinte se schimbaseră pe prag, Lizeta introduse pe strain în camera sa.",
    "Grandcour, care se credea dator de a spune gazdei cine era, iși facu cunoscut numele și poziția sa, apoi amintindu-și de femeia sa, și vazand marea asemănare care era între dansa și Lizeta:",
    "— D-ră, zise el de-odată luându-și curaj, iertați-m indiscreția, cum vă numiți?",
    "— Lizeta Bergeol, d-le.",
    "— Bergeol e numele de familie?",
    "— Nici eu nu pot să știu, răspunse Lizeta, devenind roșie și puțin confuză.",
    "— N-aveți părinți?",
    "— Nu, mama mea am pierdut-o. Sunt mai bine de 10 ani de atunci. Sărmana, o durere misterioasă al cărui secret încă nu l-am putut pătrunde, a aruncat-o prea timpuriu în mormânt! Și Lizeta iși șterse doo mari lacrimi la aceasta amintire.",
    "— Dar pe tatăl d-tale, d-ra? zise din nou Grandcour, fără să știe de ce părea a fi împins să facă aceste întrebări, pe tatăl d-tale l-ai cunoscut?",
    "— Oh, nu d-le, nu știu și nici nu l-am vazut vreodată.",
    "— Atunci a murit?",
    "— Nu pot să iți spun, dar tot ce știu, este că maica mea, întotdeauna printre lacrimile sale, amesteca cuvintele de: „Dumnezeule drept, înapoiază pe Ludovic acestei copile și ia în schimb viața mea.”",
    "La aceste vorbe Grandcour tresari.",
    "— Așadar zise-el cu o emoție neânțeleasa, tatăl d-tale se numea Ludovic?",
    "— Da. Aceasta am aflat-o din cuvintele mamei!",
    "— Dar muma d-tale cum se numea?",
    "— Blancha, d-le!",
    "Grandcour scoase un țipăt și se sprijini să nu cadă.",
    "— Dumnezeule, șopti el printre buze, oare să nu fie un vis? Să fie cu putință să fi găsit oare pe aceea pe care o caut de atâta timp?",
    "— Dar ce ai d-le? strigă Blancha speriată, vazand schimbarea strainului și neânțelegand ceea ce se petrecea în inima acestui om. Spuneți va rog dacă suferiți de ceva pentru a va da ajutor.",
    "— O nu, scumpă copilă, mulțumesc, nu am nimic, acum mi-a trecut.",
    "Lizeta se liniști, dar totuși i se părea ciudat răul ce ii venise misteriosului sau vizitator. Apoi dansa amintindu-și de stăruința pe care dansul o punea în întrebările sale, se întrebă cu mirare dacă nu avea a face cu vreun nebun, cu un om lipsit de rațiune. In tot timpul cât Lizeta iși făcea aceste idei, Grandcour nu încetase de a o privi cu cel mal mare interes. Si dacă ea ar fi fost mai apoape, ar fi auzit de sigur aceste cuvinte „Da, da, este ea, ea trebuie sa fie!“ Cuvintele lui Grandcour. însă, făcu pe tânăra să se deștepte din cugetările sale.",
    "— D-ra, zise el de-odată, nu aveți niciun suvenir de la părinții d-voastra? Nu posedați vreun tablou?",
    "Lizeta tresări la aceste cuvinte:",
    "— Pentru ce ma întrebați de açestea? Zise dansa.",
    "— Pentru a mă asigura, căci poate să fi cunoscut pe tatăl d-tale!",
    "— Ai cunoscut pe tatăl meu? strigă Lizeta cu lacrimi de bucurie în ochi. Oh, d-le, d-le, în numele cerului, spune, te rog, dacă acest părinte atât de dorit trăiește, spune dacă mai este în viață?",
    "Ochii streinului se umplură de lacrimi. “Cerule cât iubește pe tatăl sau!” Apoi mai încet: “Fă D-zeule, să nu ma înșel!” șopti el.",
    "— Dar spune, d-le, repetă Lizeta, spune-mi dacă trăieste, nu vezi durerea mea?",
    "— Trebuie să vad mai intai fotografiile lor, zise Grandcour.",
    "Lizeta nu aștepta să i se repete încă odată aceste cuvinte. Ea se sculă cu iuțeală și luând de pe o etajeră doua fotografii mari, le prezenta strainului.",
    "— Iată-le d-le, zise ea, si spune acum dacă tatăl meu trăiește!",
    "Grandcour de abia vazu acele fotografii și dete un țipăt de bucurie. Recunoscuse într-una pe femeia sa, pe acea Blancha care il înșelase, pe acea soție infidelă, care într-un moment de nebunie uitase datoriile și care în urmă plătise cu moartea sa, greșeala ce făcuse. In cea de-a doua fotografie, se recunoscu pe dansul, așa cum era cu 20 de ani înainte. Grandcour privi încă o dată pe Lizeta și iși aruncă ochii pentru cea din urmă oară pe fotografii. Nu mai era nicio îndoială, el avea înaintea ochilor pe copila sa, pe propria lui fiică.",
    "— Spune d-le, repetă Lizeta pentru a treia oară, dacă tatăl meu trăiește! Spune, te rog!",
    "La aceste cuvinte, Grandcour se sculă și luând o postura teatrală:",
    "— Da, trăiește! Trăiește și te iubește, zise el.",
    "— Dar spune unde este, spune d-le, spune!",
    "— El bine, el este în fața ta!",
    "Lizeta dete un țipăt de bucurie și căzu leșinată în brațele lui Grandcour. Dupa un moment, ea se deștepta din leșin și plină de bucurie, mulțumi cerului de grija ce îi purtase, păstrând cu viață pe părintele sau:",
    "— D-zeule, cât sunt de fericită! șopti Lizeta, agățându-se de gâtul tatălui său și cât de mult te iubesc!",
    "Grandcour îi închidea gura cu un sărut, zicandu-i:",
    "— Nebunatico, ai să mă omori de fericire!",
    "Finele părții a doua…"
  ],
  "44": [
    "ARATAREA",
    "Era o noapte întunecoasă. Fulgerele și trăsnetele cerului se amestecau și cazand succesiv pe pămant, anunțau apropierea unei ploi torențiale. Cu toate că nu erau decât 9 ore seara de când la Paris, zgomotul este încă în furori, cu toate acestea, zic, o tăcere adâncă, întreruptă numai de semnalele sergenților de noapte, pozitionați foarte aproape unul de altul, domnea pe bulevardul Saint-Germain.",
    "De-odată, o ploaie torențială despică cerul și începu să cadă cu repeziciune pe pământ. Vijelia iși îndoi puterea și asemenea unui ciclon uriaș, ducea crengi imense de arbori, în depărtare. Cu toata aceasta revoluție care era in natura, un om învelit într-o manta mare de cauciuc iesi pe gangul unei case cu 6 etaje, situata pe partea stangă a bulevardului. El mergea repede în direcția aceea unde era situată cârciuma fraților Sabatus. Dupa câtva timp, carciuma începu a se zări. Necunoscutul mai făcu un pas și se găsi de-odată în fața ei. Prin geamul ușii se vedea că înăuntru era lumină încă. Iute, cu pași repezi, necunoscutul împinse ușa și se găsi de-odată înăuntru. Frații Sabatus care ședeau Ia o masă bând ramășițele unei sticle cu vin, tresăriră de-odată văzand persoana pe care o aveau înaintea ochilor:",
    "— Cine ești tu, ființa neagra? zise Sabatus cel mare, vazand misterul de care era înconjurat acea persoana.",
    "Necunoscutul, la aceste cuvinte, iși aruncă mantaua de pe dânsul și lăsa să se vadă trăsaturile unei frumoase fecioare.",
    "— Iată cine sunt, șopti ea cu o voce ca dintr-un mormânt, iată, pentru că ați voit-o!",
    "Frații Sabatus se rezemară ca să nu cadă, deoarece recunoscuseră în acea arătare pe Matilda. Pe aceea, danșii știau că au aruncat-o valurilor.",
    "— Da, zise Matilda, pentru că ea era, sunt eu, sunt Matilda, și vin a vă cere socoteala de crimele pe care le-ați comis.",
    "Piese și George Sabatus erau palizi ca moartea și tremurau ascultând cuvintele acestei ființe, care pentru danșii, nu era decât o fantomă.",
    "— Iertare, iertare, șopteau danșii îngenunchiați și cu mâinile împreunate, către acea arătare fantastică, iertare!",
    "— Iertare ziceți? Dar ați avut voi milă de fratele meu? M-ați cruțat pe mine oare?",
    "— Este adevărat, dar jurăm că n-am fost decât instrumentele acelei ființe grozave care se numește",
    "Gustav.",
    "— Nu trebuia să faceți ceea ce ați făcut!",
    "— Dar iartă-ne!",
    "— Nu! Veți muri de mâna mea, vă jur!",
    "Și Matilda, unind vorbele cu faptele, dintr-o săritură, fu lângă frații Sabatus și punându-le câte o mână pe frunte:",
    "— Vedeți? zise ea, voi ține mâna mea înghețată pe frunțile voastre, până când sângele va înceta de a mai circula în venele voastre, până veți muri.",
    "Piese și George se cutremurară la aceste vorbe. Ei simțeau mâna cea rece ca de mormânt a fantomei pe frunțile lor. Simțeau bine, cum viața părea că fuge din corpul lor, cum sângele se prefăcea în gheață. In scurt timp nu mai simțiră nimic și dând câte un țipăt, căzură cu zgomot pe parchet. Matilda privi cu dispreț un moment, aceste doo corpuri și deținând capul:",
    "— Haide, șopti ea, pentru dânșii le este de ajuns atât. Și repede, tot dupa cum venise, iși puse mantaua pe dansa și ieși cu pași iuți pe ușa."
  ],
  "45": [
    "EXPLICAȚII",
    "Pentru ca să se înțeleagă mai bine cele descrise în capitolul precedent, trebuie să ne întoarcem cu câteva ore înapoi și sa pătrundem în locuința mamei Bernard. Cititorii iși aduc aminte cu ce bucurie, acea bătrână primise pe sărmana Matilda și cu ce devotement, era servită de către Jean și Leon Robert. Trei săptămâni trecusera de când printr-o minune, dansa fusese smulsă de la moarte sigură, de frații Robert.",
    "Matilda, care până atunci nu ieșise nicidecum din curtea locuinței mamei Bernard, dar care cu toate acestea, nu încetase cu cercetările sale prin frații Robert, aflase locul unde stau frații Sabatus. Chiar în ziua când Leon ii aduse aceastî veste îmveselitoare, ea spuse că are trebuință de o manta mare, de o pălărie spaniolească și de o piele de șarpe.",
    "— Dar pentru Dumnezeu, ce voiești să faci cu toate aceste obiecte? întrebă bâtrăna cu amândoi frații într-un glas.",
    "— E secretul meu.",
    "– Dar cu toate acestea?",
    "– Voiesc să le am,ii zise scurt Matilda.",
    "Și Leon, asupra caruia vorbele Matildei, aveau o influență mare, se duse de iși procură obiectele cerute de fată. In momentul când i le aduse, el întreba:",
    "— Ințeleg, domnișoară, voiți să faceți o expediție nocturnă?",
    "— Ai ghicit prietene, răspunse Matilda.",
    "— Vă voi însoți și eu.",
    "— Nici să cugeți!",
    "— Dar… voi să zică Leon, care devenise roșu.",
    "— Niciun dar d-le! Voiesc să mă duc singură. Trebuie negreșit, razbunarea o cere!",
    "Leon nu avea ce face. El plecă capul și trebui să tacă. In aceeași zi chiar, pe la orele 9 din noapte, Matilda se acoperi cu mantaua, iși trase pălăria pe ochi, împiedicând astfel, de a se vedea trăsaturile feței sale, apoi trăgând pielea de șarpe în mâini, tocmai ca pe niște mănuși, ieși pe ușă cu pași repezi, ducandu-se acolo unde, dupe cum zicea dansa, razbunarea o cheamă. Noi am văzut sfarșitul acestei expediții și cititorii cred că au înțeles acum, pentru ce fraților Sabatus li se părea mâna MațiIdei rece ca mormantul."
  ],
  "46": [
    "CONVORBIREA",
    "Cât timp vor fi stat frații Sabatus leșinați, nici ei n-ar fi putut spune, dar când se deșteptară, afară era lumină de tot. Amandoi se frecară la ochi și se uitară cu frică prin împrejur.",
    "— Ce fu asta? zise de-odată Sabatus cel mare. Vis a fost sau realitate?",
    "— Realitate frate, realitate.",
    "— Așadar, Matilda a fost?",
    "— Da, fantoma ei!",
    "— Atunci, suntem pierduți.",
    "— Negreșit!",
    "— Ce trebuie să facem pentru a scăpa de urmăririle ei?",
    "— Nu știu!",
    "— Mie imi vine o idee.",
    "— Și care?",
    "— Iti aduci aminte de Gustav?",
    "— Negreșit. El este cel care ne-a băgat în aceasta groaznică afacere.",
    "— Ei bine, tocmai el trebuie să ne scoată.",
    "— Explica-te, căci nu înțeleg!",
    "— Știi unde sta?",
    "— Cum de nu, ceva mai inainte de noi, s-a făcut birtas!",
    "— Ei bine, ne vom duce la densul azi.",
    "— Și pentru ce?",
    "— Pentru a ii spune cele ce am vazut.",
    "— Care iți este scopul?",
    "— Să ne învețe ce trebuie să facem.",
    "— Crezi dar, ca ne va scăpa?",
    "— Nu știu, vom vedea.",
    "— Dacă tu zici că aceasta este bine, fie dupa cum zici.",
    "— Consimți dar?",
    "— Și când trebuie să mergem la el?",
    "— Azi, dupa prânz.",
    "— Bine. Voi fi gata!",
    "Dupa schimbarea acestor cuvinte, amandoi frații se dădură dupa alte treburi."
  ],
  "47": [
    "CINE SA FIE? CINE SA FIE?",
    "Mânia de care fu cuprins Gustav, când intră în casă și vazand că Grandcour nu mai era acolo, nu se poate descrie.",
    "— A fugit, strigă el, devenind palid de ciudă, a fugit!",
    "— Da, asigură și Clotilda, venind din partea ferestrei. Iata locul pe unde a ieșit, iată franghia pe unde a coborât.",
    "— Atunci, negreșit că a bănuit ceva?",
    "— De sigur!",
    "— Și ce lucru o fi contribuit la aceasta?",
    "— Nu știu.",
    "— Să ne păzim atunci, căci se poate întâmpla să primim vreo vizită.",
    "— Vizită? Si cine ne va vizita?",
    "— Poliția.",
    "Clotilda se cutremură la acest cuvant. Din ziua în care se dăduse acestui om, era pentru prima oară acum, că il auzise pronunțând acest nume teribil, acest nume de „Poliția“, la al cărui auz, numai îi îngheța sangele în vene. Ea nu răspunse nimic, ci cugeta la cele ce am spus. Gustav, din partea-i, se rezema și deveni mai liniștit. Cu toate acestea, tot restul nopții, amândoi nu putură închide ochii nicidecum. Somnul părea că fuge de danșii. Li se părea că vede o fantomă urmarindu-i cu pași gigantici. Era fantoma trecutului care îi tortura astfel. Abia către zi, putură adormi.",
    "Era a doua zi dupa cele relatate în capitolul precedent. Soarele era sus și Gustav cu Clotilda tot dormeau. D- odată, o ciocanitură usoară rasună la ușa camerei. Gustav și Clotilda săriră din pat speriați, frecându-se la ochi.",
    "— Cine să fie? se întrebau.",
    "Ciocanitura însă, se repeta în acel moment din nou. Gustav se duse la ușă de o deschise și se găsi atunci, în fața cameristei lor.",
    "— Ce este? întrebă el, ce voiești?",
    "— Să vedeti, stăpâne, zise ea, doi oameni vă caută.",
    "— Doi oameni, zici tu?",
    "— Cine sunt și ce voiesc?",
    "— Nu știu.",
    "— Unde sunt?",
    "— Jos în prăvălie, va așteaptă.",
    "— Bine, zise Gustav gânditor, să aștepte că vin numaidecât.",
    "Servitoarea se retrase, iar Gustav și cu Clotilda se întrebau:",
    "— Cine să fie? Cine să fie?"
  ],
  "48": [
    "O VESTE INGROZITOARE",
    "Dupa o jumătate de oră, Gustav și Clotilda se coborâră jos. Intr-adevar, în prăvălie așteptau doi omeni și acei oameni, nu erau decât frații Sabatus. Gustav si Clotilda vazandu-i, tresarira. Era pentru prima oara cand i vedeau, din acea noapte teribilă, când Gustav ii avusese ca ajutoare la savarsirea oribilei lui crime. Ce mai voiau ei, oare? Pentru ce veniseră? Ce mai căutau aici? Acestea erau întrebările care se năsteau în spiritele lor. Și Gustav, bănuitor întotdeauna, deschise ochii, decis fiind, a surprinde vreun gest de la cei doi frați.",
    "Piese Sabatus însă, cum il vazu, se sculă de pe scaunul pe care ședea și luând un aer misterios, zise:",
    "— Știi d-le, ce ne-a adus aici?",
    "Clotilda tresări și privi pe Gustav.",
    "— Dacă ne vei spune, răspunse acesta din urmă, vom ști.",
    "— Vei afla îndată, afară numai dacă d-na... Și Sabatus cel mare, făcu un gest care însemna: “Permiți înaintea d-nei?”",
    "— Negreșit, făcu Gustav, cu dansa n-am niciun secret. Puteți dar vorbi în fața d-nei, ca și când aș fi numai eu.",
    "Sabatus se înclină în semn de supunere.",
    "— Bine, din nou Gustav, poți începe.",
    "— Ei bine, află că am primit o vizită.",
    "— O vizită? Si de la cine? întrebă Gustav și Clotilda într-un glas, tresărind.",
    "— De la Matilda!",
    "Gustav dete un țipăt de groaza, iar Ciotilda se sprijini să nu cadă.",
    "— Sau mai bine de la fantoma ei! zise Sabatus din nou.",
    "— Haide, făcu Gustav, voind a împrăștia frica CIotildei, dar neputându-și stăpâni groaza, haide, se vede ca ai visat!",
    "— O, nu mai vorbi astfel, căci dacă ai vazut-o, ar fi cu totul altceva, dacă ai fi simțit mâna ei rece, dupa cum am simțit-o noi pe frunte, apoi sigur că ai fi înghețat de frică.",
    "— Vorbiți dar serios? Nu glumiți?",
    "— Să glumim? crezi că avem chef de glumă?",
    "— Și pentru ce imi spuneți toate acestea?",
    "— Ne întrebi pentru ce?",
    "— Negreșit.",
    "— Dar iți spunem ca să ne înveți ce să facem, să ne povațuiești în fine, căci dacă suntem prigoniți azi, știi bine, că numai din cauza că v-am servit suntem…",
    "Gustav dete din umeri:",
    "— Ce imi pasă? Zise el. V-am plătit odata",
    "— Dar nu înțelegi că nu cerem baul, zisera amandoi frații Sabatus într-un glas, ci povețe!",
    "— N-am nicio povață să va dau!",
    "— Acesta este ultimul d-tale cuvant?",
    "— Ultimul!",
    "— Dea cerul atunci, zise Sabatus cel mare, să te vedem tot în starea aceasta, în care ne găsim noi acum.",
    "Și repede, fără să mai zica o vorbă, fara să se mai uite înapoi măcar, deschise ușa și dispăru din ochii lui Gustav și ai Clotildei."
  ],
  "49": [
    "REFLECȚIUNI",
    "Frații Sabatus se retraseră de o jumătate de oră aproape, și cu toate acestea, Gustav și cu Clotilda încă nu schimbaseră niciun cuvant. Amandoi, stând pe câte un scaun, cugetau la cele auzite și se întrebau dacă nu au visat vreun vis rău. Gustav deși bravase pe Sabatus, deși il luase în zis, ca să zicem astfel, cu toate acestea, în fundul inimii sale, germenul îndoielii intrase. “Dacă cu toate acestea”, iși zicea el în sine, “Sabatus va fi spus adevărul? Dacă cu adevărat, Matilda se va fi sculat din mormant pentru a se reizbuna?” Și sub întipărirea acestei idei, începu să tremure din toate membrele. “Voi fi pierdut atunci.” Continua el, de astă data mai tare: “Voi fi pierdut fără scăpare, pierdut pentru totdeauna! Și el căzu cu capul pe mână, asemenea unui om visător.",
    "Clotilda din partea-i cugeta: “Să fie cu putință, ceea ce am audit?” se întrebă ea. “Să nu ne fi adus o știre falșă acei omeni? Să fie cu putință ca Matilda să fi ieșit din mormânt pentru razbunare?” Și căzu din nou în visurile din care se deșteptase pentru un minut. Starea în care se găsea dansa acum, era foarte ciudata. Era desteptata si totusi visa. Stia bine ca nu e zi. Cu toate acestea, i se părea că se găsește în timpul nopții. I se părea că se află într-un loc necunoscut, într-un loc unde nu mai fusese niciodată până atunci, când de-odată, simți o mână rece ca de ghiață pe fruntea ei. Speriată, se întoarse către acea parte și tremurând de groază, ii păru că vede pe Matilda cerând razbunare. La acest miraj, luând viziunea drept realitate, dânsa nu se putu abține să nu scoată un țipat de groază. La strigătul sau, Gustav se deșteptă din cugetările sale și tresări.",
    "— Ce fu aceasta pe tine? întrebă el.",
    "— Nimic, răspunse Clotilda.",
    "— Dar țipătul pentru ce l-ai scos?",
    "Clotilda atunci, în puține cuvinte, spuse ceea ce i se păruse că vede, și pe care noi le stim, și concise picând:",
    "— Gustav, Gustav, îmi e frică, imi e frică de viitor!"
  ],
  "50": [
    "BINECUVANTAREA",
    "Douazeci de zile trecuseră de la venirea neașteptată a D-lui de Grandcour. Lizeta, luată pe neașteptate, ca să zicem astfel, iși schimbase traiul existenței sale. Pe când mai înainte avea obiceiul de a se scula târziu, acum o vedeai dimineata, dând ordin servitoarei și căutând a face totul spre a mulțumi pe părintele său. D. Grandcour, din partea-i,  căuta a face totul pentru a deveni plăcut fiicei sale.",
    "Chiar de a doua zi, el înainta formularele la tribunal, prin care voia să recunoscă pe Lizeta drept fiica sa. De altfel, domnul Grandcour pleca dupa dejun și se ducea să facă câte un tur pe bulevard, apoi se întorcea, pentru a nu se mai duce decât a doua zi. Zilele se scurgeau astfel, fără ca niciun eveniment însemnat să se mai întâmple. Lizeta, care părea că pătrunsese secretul pentru care părintele sau lipsise atâta timp, nu făcuse niciodată aluzie la acesta, ci se mulțumise cu cele ce domnul Grandcour spusese, adică că făcuse o lunga călătorie.",
    "In ziua când ii regăsim, tatăl și fiica sunt in camera de la pod. Lizeta lucreaza la o tobă de torchon, în care timp domnul Grandcour privește cu drag pe fiica sa. Orologiul cel mare din casă tocmai sunase orele 10 dupa amiaza și servitoarea intrase să anunțe că ora mesei a sosit, când auzi o ciocanitură ușoară răsunând în ușe. La cuvantul de “intră”, ușa se deschise și un June militar apăru pe prag. D-nul care intrase, era Robert. Lizeta de abia zărise și dete un țipăt de bucurie si dintr-o săritură, fu lângă dansul. Robert, de asemenea, se pregătea a strange în brațe pe aceea pe care și-o alesese de mult ca tovarășa a vieții sale, când de-odată văzu pe domnul Grandcour.",
    "— A! Pardon, Lizeta, credeam ca esti singura! Și făcu un pas înapoi, iar Lizeta deveni roșie.",
    "D-nul Grandcour însă, care vazuse aceasta scenă, înaintă către dânșii și luând un ton protector.",
    "— Junele meu amic, zise cu o voce dulce, pentru ce te jenezi? Dupa modul cum ai intrat aici, vad că nu ești nicidecum strain.",
    "Apoi întorcându-se către fiica sa.",
    "— Mică nerușinată ce ești, pentru ce mi-ai ascuns până acum acesta?",
    "Lizeta, la aceste cuvinte, deveni purpurie.",
    "— Iertare tată, zise ea, sa nu crezi că am voit-o, dar fericirea pe care am avut-o aflându-te, a fost atât de mare, incât am si uitat să iți fac cunoscut acesta.",
    "La cuvintele de „tată“, ce Lizeta zisese d-lui Grandcour, Robert tresări și plin de curiozitate:",
    "—Am înțeles rău, zise el, sau ce ai zis tu, Lizeto?",
    "Juna zambi dulce la aceste cuvinte.",
    "— Nu, Robert, șopti ea cu o privire gingașa, nu, ai înțeles prea bine. Omul pe care il vezi aici, este părintele meu.",
    "Și pentru că Robert părea mirat, ea începu a-i povesti ciudata întâmplare, în urma căreia dansa aflase pe tatăl sau.",
    "— Și acum, concise ea, adresându-se către D-nul Grandcour, pentru că el știe cine ești d-ta, tată, iți recomand și d-tale pe logodnicul meu!",
    "Și amandoi junii, luându-se de mână, dintr-o săritură, fură la picioarele d-lui Grandcour.",
    "— Binecuvantează-ne, tata! zisera amandoi într-un glas. Binecuvanteaza pe copiii tai!",
    "D. Grandcour zise cuvintele care se obișnuiesc la asemenea ocazii și concise:",
    "— Iubiți-vă și fiți fericiți, copiii mei. Să dea cerul ca niciodată, viața voastra, să nu fie tulburată de vreo durere!"
  ],
  "51": [
    "URMĂRIREA",
    "In ziua când se petreceau cele relatate în capitolul precedent, pe la ceasurile 9 și jumatate, un tânăr trecea prin strada Pont-Neuf. Era o seara frumoasă de vară. Candele nenumarate, sclipeau pe bolta azurie a cerului, iar luna, asemenea unei regine din povești, iși făcea calea sa vesnică, aruncând pământului ca o consolare, lumina sa argintie. Răcoarea plăcută și boarea dulce, invita pe oricine a pierde câteva ore, să se preumble pe un asemenea timp frumos.",
    "Tânărul nostru se opri de-odată în loc și iși aruncă ochii către ferestrele unei mari case, care strălucea de lumină. “Acolo!” șopti el. “Acolo se află, acela lângă care ar trebui să fiu și eu, dar am jurat, am jurat că niciodată piciorul meu, nu va călca această casă pe cât timp nu voi împlini jurământul pe care l-am făcut, până când nu ma voi razbuna!” Junele nostru ar mai fi continuat poate în monologul sa, dar în acel moment, un om trecu pe lângă dânsul cu pași iuți, atingându-l cu haina. Intâmplarea aceasta, făcu pe necunoscut să atragă atenția și cum felinarul era în fața aceluia care trecuse, se uita din treacăt la figura lui. De abia il zărise, și junele iși inăbuși un strigăt de bucurie sălbatică:",
    "— Mare D-zeu, șopti el cu iuțeală, iată în fine omul pe care il caut de atâta timp. Iată dușmanul contra căruia voiesc să mă lupt Și apoi, tăcut ca mormântul, începu să urmăreasca pe strain,   inăbușindu-și pașii pe cât ii era cu putință.",
    "Aceasta precauție însă, era de prisos, deoarece streinul părea foarte preocupat de ideile de cari era cuprins. Nu vorbea, dar gesticula îutr-una din mână, lucru pentru care junele se întreba dacă persoana dinaintea lui, nu era nebuna. El ieși pe bulevardul Saint-Michel, coti la dreapta pe bulevardul Saint-Germain și contino calea sa cu aceeași iuțeală. Tânărul nostru nu il pierdu nicidecum din vedere, ci la o distanță de zece sau cincisprezece pași, il urmărea tocmai dupa cum vanatorul iși urmărește vanatul. El mergea astfel, în poziția spusă, când de-odată, trebui să se opreasca. Vazu pe omul sau că intrase într-un stabiliment care era cu totul gol. Prin ușa cu geamuri prin care se vedea lumină, observă de asemenea, că fusese preantâmpinat de o femeie.",
    "Tanarul nostrum, de abia zărind pe acea femeie și dete un țipăt:",
    "— Ea, ea, aici, șopti dânsul cu o groză nespusă, mizerabila. Așadar, a înșelat pe acela pentru a se da în brațele acestuia. L-a furat pe cel dintai, pentru a trăi cu cel de-al doilea! O! Recunosc că acum există un D-zeu razbunator! Contino dansul dupa un minut. Da D-zeule, tu exiști acolo sus și iți mulțumesc Doamne că imi dai pe amandoi pe mâna. Și tanarul, profitând de ora cea înaintată a nopții, cum și de împrejurarea că strada era deșartă, se trase la fereatra care era la dreapta intrare, iși lipi urechea și deoarece perdelele erau lăsate în jos, iar geamurile deschise, putu să audă și să vadă cele ce se petrece înăuntru, fără să fie vazut."
  ],
  "52": [
    "PROIECTUL",
    "Gustav, căci trebuie să o spunem, el era persoana care intrase înăuntru, fu preântâmpinat de Clotilda.",
    "— Pentru ce ai întârziat atât de mult? îl întrebă. Nu știi că nu îmi place să șed singură?",
    "– Inchisese zaraful din colț și pentru că trebuia neapărat să fac bani mărunți, a trebuit să ma duc mai departe, așa ca astfel se explică întârzierea mea.",
    "— Adevărat Gustav? Spui drept, zise din nou Clotilda, nu ma înșeli?",
    "— Și pentru ce te-aș înșela?",
    "— Nu știu, dar raspunde-mi la întrebare! Este adevarat că nu te-a reținut vreo altă cauza?",
    "— Nu, Clotilda. Aceasta a fost singura cauza și dacă voiești îti jur chiar!",
    "— Nu voiesc jurăminte, căci ele nu ma pot asigura într-un nimic.",
    "— Dar ce atunci?",
    "— Cuvantul tau!",
    "— Bine, ți-l dau! Dar în fine, să-m- explici pentru ce atâtea vorbe, pentru un lucru de nimic? Pentru ce te îngrijești atât de o întârziere de câteva minute mai mult?",
    "— Voiești să știi?",
    "— Negreșit!",
    "— Ei bine, află că sunt geloasă!",
    "— Geloasă, tu? facu Gustav cu mirare. Si de cine?",
    "— Nu știu, dar imi pare că o să te pierd. Imi pare că o altă femeie mi te va răpi. Imi pare că vei iubi pe o alta.",
    "— Haide, haide, zise Gustav, aruncă aceste copilării la o parte. Stii bine că numai pe tine te iubesc!",
    "— Da, știu, dar...",
    "— Dar ce?",
    "— Totuși nu ma pot liniști!",
    "— Copilă ce ești, de vorbești ast-fel. Chiar dacă am voi acum unul din noi să ne desfacem, nu putem, căci existăm într-un lanț care ne leaga.",
    "— Ce lanț? întrebă Clotilda tresărind.",
    "— Lanțul crimei!",
    "— Ințelegi bine dar, că cele ce spui tu, sunt niște simple prostii?",
    "— Ai dreptate! făcu Clotilda, pe deplin asigurată.",
    "O pauză scurtă urmă.",
    "— Clotildo, zise de-odată Gustav, întorcându-mă acum pe drum, mi-a venit o idee minunată.",
    "— Și care?",
    "— Iti aduci aminte de Enric?",
    "— De care Enric îmi vorbești? întrebă Clotilda cu neglijență.",
    "— De Enric Victor, primul tau soț!",
    "— Ei bine? făcu juna tresărind.",
    "— Știi că n-a murit?",
    "— Am aflat din ziare.",
    "— Atunci când am făcut acea faptă, au mai ramas bani în casă.",
    "— Si ce voiești?",
    "— Nu înțelegi?",
    "— Nu, iți mărturisesc.",
    "— Iată ce zic: deoarece mai sunt bani acolo, de ce n-am merge din nou?",
    "— Cum voiești!",
    "— Așadar, primești?",
    "— Negreșit, dacă zici.",
    "— Atunci când ne hotăram sa mergem?",
    "— Chiar mâine noapte.",
    "— Fie și mâine.",
    "— Si cine ne va însoți?",
    "— Nimeni. Vom fi numai eu și cu tine.",
    "In minutul acela, o umbra se dezlipi de la un geam și se depărta zicand: “Ah, mizerabilii! Incă o infamie pe care o proiectează, încă o crimă! O, dar astă dată voi fi acolo să le ies în cale, să protejez pe sărmanul Enric!” Omul care pronunța aceste cuvinte, era necunoscutul nostru care urmărise pe Gustav. El dispăru în curând dupa un colț.",
    "— Ne-am înțeles dar? întrebă Gustav.",
    "— Negreșit! răspunse Clotilda.",
    "— Contez pe cuvantul tău! Si Gustav, zicand aceste cuvinte, închise ușile, stinse becurile de gaz și se retrase cu Clotilda in camera de culcare.",
    "Puțin timp în urmă, amandoi adormiră liniștiți, ca și cum nu erau ei aceia care proiectaseră una din cele mai mari crime."
  ],
  "53": [
    "ENRIC SI BOISCOBEY",
    "Din seara în care Enric și cu Boiscobey se coboraseră jos spre a ști ce personaj era acela care se ascundea dupa colțul casei de vis-a-vis și care privea la ferestrele caselor lui Enric, acesta din urmă devein gânditor. El cugeta necontenit la acea împrejurare. “Cine să fie?” iși zicea el adesea. “Pentru ce atâta interes în privirea lui? Pentru ce atâta mister în spionare? Pentru ce dispăruse, când simțise că este urmărit?” La toate acestea se gandea Enric și nu știa ce să creadă.",
    "— Ce zici tu, Boiscobey, amicul meu, il întrebă el, ce crezi de aceasta împrejurare ciudată?",
    "Boiscobey dete din umeri.",
    "— Nu știu ce să cred, zise el ganditor.",
    "— Nu care cumva să fie iarăși acel mizerabil?",
    "— De cine voiești să vorbești? întrebă Boiscobey tresărind.",
    "— De cine altul, dacă nu de acela care mi-a furat femeia, de acela cara puțin a lipsit să îmi ia și viața?",
    "— Vrei să vorbești de Gustav?",
    "— Tocmai!",
    "— Nu cred să fie el.",
    "— Si ce te face să crezi aceasta?",
    "— Imprejurarea ca strainul pe care l-am văzut, nu parea a fi un om rău, ci un om bun, care avea aerul să se interese, în gradul cel mai mare, de soarta d-tale.",
    "– Atunci cine să fie?",
    "— Nu știu, stăpâne, dar am o speranță.",
    "— Si ce speranță?",
    "— O speranță nebună.",
    "— Spune să vedem.",
    "— Eu cred că d-ra Matilda, sora d-voastră, este aici în joc.",
    "Enric tresări la aceste cuvinte.",
    "— Sora mea! Sora mea, șopti el cu lacrimile în ochi. Cine știe, dacă n-o fi și putrezit!",
    "— Nu stăpâne, nu crede nicidecum cele ce zici d-ta.",
    "— Ai dar vreo știre de la dansa? Ai aflat că trăieste? Spune Boiscobey, vorbește amice, vorbește, pentru D-zeu.",
    "— Vai, nu stăpâne, din nefericire n-am nicio știre, n-am aflat nimic!",
    "— Atunci, pentru ce vorbele acestea?",
    "— V-am spus, sper!",
    "— Speri ce?",
    "— Că d-ra Matilda nu este moartă și că în curând o vei vedea!",
    "— Facă-se ca cuvintele tale, Boiscobey, să fie auzite de cer. Si Enric zise încet o rugăciune."
  ],
  "54": [
    "IN CARE SE VORBESTE DE UN FRATE",
    "Soarele apusese de mult. Aerul întunecat și vântul tare, arătau apropierea unei furtuni mari. Deși nu erau decât opt ore din noapte, cu toate acestea, niciun trecător nu se mai vedea pe strada. In momentul însă, când orologiul de la Notre-Dame, suna prima jumătate dupa orele 8, un om și o femeie bătrână ieseau de pe poarta casei cu Nr. 39. Acestia, să o spunem, erau Robert și cu mama sa. Da, era bătrâna Clementina, nenorocita mamă a lui Gustav, care uitând pentru un moment suferințele sale din trecut, se ducea la D-nul Grandcour, simțindu-se fericită la brațul fiului ei Robert, pentru a face cunoștința viiioarei sale nore. Ei mergeau vorbind încetișor. Robert spunea mamei, calitățile nenumărate pe care le poseda aceea pe care și-o alesese de soție. Clementina asculta cu mulțumire vorbele fiului sau.",
    "— Mamă, mamă, zicea Robert, dacă ai știi cât este de frumoasă Lizeta mea!",
    "— O cred, fiul meu, răspunse bătrana, zambind fericită.",
    "Vorbind ast-fel, ei ajunseră în dreptul locuinței lui Gustav. Becul felinarului care era în fața stabilimentului, arunca împrejur o lumină orbitoare. Fără voie, amandoi iși aruncară ochii pe marea firmă care era suspendată deasupra intrării și tresăriră de-odată în doo moduri diferite. Bătrana tresări, căci citind cuvintele de „Gustav si Clotilda”, iși reaminti că în acel loc se află acel mizerabil paricid care o făcuse atât de nenorocită! Robert, pentru că de asemenea iși reamintise că acel frate care avea tot acest nume, jucase un rol atât de trist în viața mumei sale! Robert zărise emoția pe care o încercase Clementina:",
    "— Mamă, zise el de-odată, pentru ce ai tresărit?",
    "— Eu, Robert? făcu batrana. Te înșeli!",
    "— Nu, nu mă înșel, ai ceva?",
    "— N-am nimic!",
    "— Privirea nu înșeală niciodată, mamă!",
    "— Ce voiești să înțeleg cu aceste cuvinte?",
    "— Voiesc să înțeleg, că citind cuvintele de “Gustav” de acolo de pe tablă, ai tresărit.",
    "— Ei bine și ce crezi?",
    "— Nu e oare adevărat?",
    "— Tocmai!",
    "— Vezi dar, zise Robert triumfător, că nu m-am înșelat?",
    "— Era mai bine dacă te înșelai.",
    "— Și pentru ce?",
    "— Știi tu cine șade aici? întrebă Clementina, neraspunzand direct la întrebare.",
    "— Cine?",
    "— Care ei?",
    "— Acel mizerabil care m-a făcut atât de nefericita. Acel paricid infam, fratele tău în fine!",
    "La aceste cuvinte, Robert dădu un țipăt teribil.",
    "— Aici, aici, fratele meu, aici?",
    "Și fără voie, el se uită cu îndoială la mama sa.",
    "— Ințeleg, zise Clementina, observând acea privire, te întrebi dacă cele ce spun nu sunt aiureli? Ei bine nu, nu aiurez, nu mai sunt nebuna! Cele ce ți-am spus sunt adevarate.",
    "– Asadar, el traieste?",
    "— Pentru nefericirea lui, trăiește.",
    "— S-a pocăit oare?",
    "— Pocăit el? Tigru imblanzit ai vazut tu vreodata?",
    "— Nu s-a îndreptat dar?",
    "— Dar ce a mai făcut de vorbești așa de el?",
    "— Al auzit de acea misteriosă crimă de pe strada Pont-Neuf?",
    "— Ei bine, autorul acelei crime este el!",
    "— Mamă, tu te înșeli, zise Robert revoltat, la ideia că acela care purta același sange ca și dansul, să fie capabil de o asemenea infamie, fratele meu nu poate să fi săvarșit crima pe care i-o atribui!",
    "— A săvarșit-o, iți zic!",
    "— De unde știi?",
    "— El mi-a spus-o.",
    "— Când?",
    "— Acum câteva zile.",
    "— Spune, ard de nerăbdare!",
    "— Mă aflam într-un moment de halucinație, începu bătrâna. Mi se părea ca și cum il aveam înaintea ochilor. Voind să înlătur acea vedenie, luai o gazetă. Intamplarea făcu să vorbească într-ansa de crima",
    "din strada Pont-Neuf. Se spunea că ucigașul se numea Gustav, că venise, dându-se cumnat cu Enric Victor, proprietarul acelei case și că acel Gustav, în unire cu femeia lui Enric l-au furat pe acesta, trântindu-i și un glonț de revolver, apoi omândoi au fugit fără sa lase vreo urma.",
    "— Bine mamă, dar tu ai judecat rau! Numai el se numește Gustav? Te înșei! In ideile tale, ai cofundat pe fiul tau cu celalalt!",
    "— O, nu te grăbi, Robert, de a îi lua apărarea, zise din nou batrana, ai să vezi la urmă că am dreptate.",
    "— Spune atunci, făcu Robert.",
    "— De abia citisem acele rânduri, contino Clementina și fusei apucată de acea criză pe care o ști. Nu pot să imi aduc aminte, afară numai de aceea, că ma pomeni de-odată, la el înăuntru. Când m-a vazut, părea că văzuse îngerul morții înaintea lui și un moment, spaima Iui fu adâncă. Am început să ii reproșez, să il mustrez, el însă, nu da nicio atenție la cuvintele mele. Atunci, fără să am convingerea de cele ce spuneam, i-am zis ca omoratorul din rue Pont-Neuf este cunoscut și că poliția este pe urmele luî. El tresări la cuvintele mele și cu o voce întunecată și palid ca un cadavru, ma intrebă: “Cine ți-a spus toate acestea? De unde ai putut afla? — Gazetele, raspunsei, vorbesc pe fiecare zi.” El n-a mai zis nimic și căzu pe un scaun. Profitai de acest moment și ieși de acolo, tot dupa cum venisem!",
    "Robert, care ascultase cu mare atenție aceste cuvinte, tăcu. El înțelese și se convinse că autorul crimei din rue Pont-Neuf era fratele sau. Și deoarece până la terminarea acestei explicații stătuseră în loc, intrară în locuința Lizetei."
  ],
  "55": [
    "IN CURSĂ",
    "Douasprezece ore din noapte, sunasera la orologiul de la Notre-Dame. Noaptea era întunecoasă și vantul sulfa cu tărie, măturând ulițele de praf. De-abia ciocanul sunase ultima lovitură și ușa intrarii de la stabilimentul lui Gustav se deschise și doua persoane ieșiră. Era un bărbat și o femeie.",
    "— Crezi că e ora? zicea femeia.",
    "— Negreșit, raspundea omul, până vom ajunge acolo, va fi tocmai bine!",
    "Cei ce vorbeau astfel, cititorii cred că au ghicit, erau Gustav și cu Clotilda. Ei continuau de a merge cu pași repezi, cufundați într-o conversație aprinsă. Intunericul care domnea prin împrejur era atât de mare, încât nici nu observasera că la colțul unei strazi, 3 umbre se dezlipisera de lângă un zid și începură a-i urimări din depărtare. Gustav și cu Clotilda, în timpul acesta, continuau a vorbi.",
    "— Prin ce mijloc vom pătrunde? întrebă Clotilda.",
    "— Nu purta tu grija de asta! răspunse Gustav.",
    "— Te-ai pregătit cu cele necesare?",
    "— Este secretul meu!",
    "Vorbind astfel, ajunseră în colțul strazii Podului-Nou. Inainte de a coti pe aceasta stradă, Gustav avu prezența de spirit de a iși arunca privirea îndărăt. Nu vazu însă pe nimeni suspect, sau mai bine, i se păru că nu vede. Asigurat dar din aceasta parte, lo la stanga pe strada Pont-Neuf. Dupa un moment, se aflara în fața casei lui Enric. Fara voie, amandoi tresăriră. De ce oare? Nici ei n-ar fi știut ce să răspundă. Dar li se părea în acest moment, ca și cum aceasta expediție le va fi fatală. Un moment stătură în loc nedeciși, neștiind ce să facă. Gustav fu cel dintâi care iși aminti scopul venirii lor acolo.",
    "— Să mergem! zise el.",
    "— Te urmez! răspunse Clotilda.",
    "Și amandoi, prin ajutorul unor chei false, deschiseră ușile fără să producă cel mal mic zgomot și încet, cu pași ușori, pătrunseră înăuntru, lăsând ușile deschise în urma lor. Gustav apoi, aprinse o lumanare pe care avu prevederea să o ia de acasă și înainta mereu, urmat de Clotilda. Printr-o ușă care era deschisă și pe care Clotilda o recunoscu a fi camera de culcare, se vedea lumina palidă a unei veieoze de noapte. Clotilda trase pe Gustav către acea parte.",
    "— Haide! șopti dansa foarte încet. Acolo este el!",
    "— Ești sigură?",
    "Gustav era poate, să mai zică ceva, dar tăcu de-odată, devenind atent.",
    "— Ce este? întrebă Clotilda, vazand poziția atentă a amantului sau.",
    "— Mi se păru că aud un zgomot.",
    "— Ce zgomot?",
    "— Ca și când ar fi intrat cineva pe ușa de Ia antreu.",
    "— Poate, n-a fost decât vantul!",
    "— Tot astfel cred și eu, răspunse Gustav, asigurat dupa un moment.",
    "Și ei intrară cu pași ușori în cameră. Gustav și Clotilda, intrând înăuntru, pusera lumanarea pe cămin, apoi se uitară împrejurul lor. Intr-un pat, văzură pe Enric Victor dormind, iar ceva mai departe pe o sofa, asemenea, dormea un alt bărbat. Acesta, cititorii știu, era Boiscobey, care de când cu întâmplarea aceea nenorocită, nu se dezlipia de fratele sau de lapte nici chiar noaptea. Vederea acestuia, părea că încurcă pe soții Gustav în planul lor.",
    "— Cine să fie acest om? se întrebă Gustav, neștiind relațiile ce existau între Boiscobey și Enric.",
    "— Nu știu nimic! răspunse Clotilda.",
    "— Nenorocitul, zise Gustav cu un ton compătimitor, steaua lui cea rea l-a scos în calea noastră, deoarece, aflându-se aici, trebuie să il fac să amuțească pentru totdeauna. Și scoase din sân, un cuțit lung, catalan, se apropie de Boiscobey și voi sa il lovească. In momentul însă, când fierul era să pătrundă pieptul sărmanului om, o mână puternică cuprinse brațul lui Gustav.",
    "Mizerabilul înspăimântat de acest fapt neașteptat, dădu un țipăt, apoi întorcându-se înapoi, vazu cu groază doi bărbați și o femeie ținandu-l strans de braț. Pe bărbați nu ii cunoștea. Pe femeie însă, imediat o recunoscu. Era aceea pe care știa că o aruncase valurilor. Era sora lui Enric Victor,era în fine, Matilda."
  ],
  "56": [
    "EXPLICAȚII",
    "Să spunem în scurt, prezența Matildei, la Enric, la acea oră înaintată a nopții. Cititorii iși aduc aminte, credem, dintr-un capitol precedent, ca Gustav, pe când făcea cu Clotilda planul acestei călcări, era spionat de la fereastra din stradă, de un tanar necunoscut. Tanarul acela, nu era decât Matilda. Ea, printr-o întâmplare fericită, fu martoră la uneltirile acelor mizerabili și atunci când auzise tot planul lor desfășurat, când înțelese din cuvintele lor că nu mai are nimic de ascultat, pleca repede către locuința mamei Bernard.",
    "Când intră înăuntru, fu întâmpinată de buna batrană și de amandoi copiii sai.",
    "– Pentru ce va expuneți, de umblați singură la o asemenea oră? ziseră câteși trei într-un glas.",
    "— Trebuia, amicii mei, trebuia, răspunse juna copila, și mulțumită Domnului, am ajuns tocmai la timp!",
    "— Ce înțelegi prin aceste cuvinte?",
    "— Voiesc să înțeleg, că dacă din nefericire nu aș fi fost acolo, mâine, nu mai departe, fratele meu ar fi fost cu adevărat mort!",
    "Și pentru că nimeni din cei prezenți, nu înțelegea spusele ei, Matilda le explică pe scurt, cum din întâmplare vazuse pe Gustav, al cărui domiciliu nu il știa, cum il urmărise din depărtare si cum în fine, ascunsă dupa perdelele unei ferestre, auzise tot planul pe care il proiectase cu Clotilda.",
    "— Și acum ce voiești să faci? întrebă Leon când juna termină expunerea faptelor de mai sus.",
    "— Mai ma întrebi ce am să fac? Dar mă voi duce să împiedic aceasta crima. Ma voi duce să scap pe fratele meu!",
    "— Te vom însoți și noi! zise din nou Leon, cu vocea tremurândă și așteptându-se la un nou refuz.",
    "— Vă mulțumesc, amicii mei! zise Matilda, Era chiar și să vă propun aceasta!",
    "— Și pe când vom avea aceasta fericire? Întrebară amandoi frații într-un glas.",
    "— Mâine noapte!",
    "— Bine. Vom fi gata!",
    "A doua zi, pe la 10 ore din noapte, câteși trei se aflau în dreptul locuinței lui Gustav. Dupa doua ore de așteptare, vazura pe acesta, urmat de Clotilda ieșind pe ușa. La un semn al Matildei, ei se puseră a-i urmări. Noi am vazut rezultatul."
  ],
  "57": [
    "ISPĂȘIREA",
    "La țipătul pe care il scosese Gustav când se vazu prins, Boiscobey și Enric se deșteptară și săriră repede în sus. Ei priviră mirați în jurul lor și un moment, se crezură jucăria unui vis rau de noapte. Dar apoi, zărind pe Matilda:",
    "— D-zeule, visez oare? șopti Enric. Să fie cu putință ceea ce vad?",
    "— Nu, Enric, nu visezi, raspunse Matilda, nu, sunt eu, sunt sora ta!",
    "Enric nu raspunse, ci dând un țipăt de bucurie, căzu în brațele Matildei.",
    "— Sora mea, sora mea iubită, ce te-ai făcut tu până acum?",
    "— Iti voi spune mai târziu, Enric, acum altă afacere...",
    "— Și care?",
    "— Privește în jurul tau și observă singur.",
    "Enric, care nu vazuse încă pe Gustav și pe soția lui, iși aruncă privirea în partea aceea. Vazu pe frații Robert, pe care nu ii cunoscuse in momentul de față, cu câte un revolver în mână, ținându-l la înălțimea frunții lui Gustav și a Clotildei. Recunoscand într-unul pe Gustav, iar în celalalt pe Clotilda, Enric tresări.",
    "— Dar pentru ce această înscenare? Întrebă dansul.",
    "— Nu este nicio înscenare, frate.",
    "— Atunci explică-mi ceea ce văd!",
    "— Lucrul cel mai simplu. Voiau să te ucidă și să te prade, dar au fost împiedicați la timp!",
    "— Mizerabilii! șopti Enric cu dispreț.",
    "Boiscobey, în timpul acesta, la un semn al Matildei, alergase dupa un comisar și în momentul când Enric pronunță cuvântul de “mizerabilii”, tocmai intra cu câțiva agenți polițiști. Matilda făcu cunoscut agenților, scopul pentru care ii chemase și concise:",
    "— Pază bună domnilor, zise ea, paza bună, căci acești mizerabili sunt capabili să fugă!",
    "La aceste cuvinte, Gustav și Clotilda aruncară tinerei copile, o privire plină de ură. Comisarul în timpul acesta, dresă procesul-verbal obisnuit, apoi adresându-se către criminali:",
    "— In numele legii, sunteți arestați!",
    "— Incă nu! răspunse Gustav. Și mai repede decât fulgerul, și până să nu aibă timp de a fi împedicaț de cineva, el iși despică pântecele cu lungul cuțit pe care il avea la sine.",
    "Toți scoasera câte un țipăt de groază în fața acestei scene oribile. Se apropiară de Gustav, il pipăiră, dar în zadar! Sufletul zburase din acest corp. Acum nu mai era decât un cadavru. Clotilda, vazand teribilul sfarșit al amantului sau, căzu într-o disperare adâncă și durerea îi era cu atât mai mare, cu cât era de muta. Lacrimi amare curseră din ochii acestei nenorocite.",
    "— D-zeule! șopti dansa. Gustav e mort! Ce ma voi face oare fără dansul? Apoi reamintindu-și de poziția ei actuală zise, mai bine moarta decât arestată.  Și repede, profitând de momentul în care atenția generală era îndreptată asupra cadavrului lui Gustav, făcu câțiva pași și deoarece, geamul care da în stradă era deschis, cu un strigăt se aruncă pe fereastra.",
    "Un moment în urmă, agenții ridicau cadavrul Clotildei, care se zdrobise de pietrele pavajului."
  ],
  "58": [
    "PREA TARZIU",
    "Cuvintele mamei sale, făcura o ciudată impresie asupra lui Robert. Toată seara cât statu Ia fidanțata sa, sărmanul June, cugeta necontenit la fratele sau. Când plecara de la d-nuI Grandcour, Robert luase o decizie pe care iși propuse ca să o îndeplineasca a duce.  Toata noaptea, el nu putu închide ochii, cugetând necontenit la ideea pe care o avea în minte. Când primele lumini ale zilei se arătară, Robert sări din pat, se îmbrăcă și ieși fără sgomot pe ușa. Unde se ducea el oare? Care ii era scopul și ce voia să facă?",
    "Urmarea ne-o va spune. Ieșind pe poarta, opri o trăsură și suindu-se într-ansa, dete încet câteva deslușiri birjarului care porni caii în galop. Tot timpul cât ținu această cale, Robert cugeta necontenit la fratele sau.",
    "— Nenorocitul, șopti el, să fie dansul oare atât de rau pe cât se zice? Nu cred. Sunt sigur că vazandu-ma, ma va îmbrățișa și apoi pocăit, se va întoarce în brațele mamei noastre. Trăsura, în timpul acesta, se oprise în dreptul locatiei „La Gustav și Clotilda“. Când voi Robert însă să se dea jos, văzu o mulțime de lume grămădită împrejur. “Curios,” iși zise Robert, “ce să fie acest lucru?”Si el voi să înainteze prin mulțime, dar în acel moment, vazu în dreptul ușii, pe câte o targa, doua cadavre. Era o femeie și un bărbat. Pe femeie nu o cunoștea, pe bărbat însă, il recunoscu. Era acela a cărui figură, o zărise cu o seara înainte prin geam. Era fratele său, era în fine Gustav.",
    "Robert iși stăpâni un țipăt și îi trebui o mare forță pentru a nu cădea jos. Stăpânindu-și însă emoția, făcu un pas înapoi și adresându-se celui dintâiul necunoscut:",
    "— Dar ce sunt cadavrele acestea? întrebă el cu o voce înecată.",
    "— Ce, nu știi?",
    "— Singuri și-au dat moartea.",
    "— Cum?",
    "— Se duseseră amândoi să facă o călcare.",
    "Robert tresări auzind aceste cuvinte.",
    "— Nenorocitul! șopti el, întrerupând pe întrebătorul sau. Ințeleg! Surprinși asupra faptului, au preferat mal bine moartea decât arestarea!",
    "— Tocmai, D-le, tocmai așa s-a întâmplat!",
    "— Nefericiții, șopti Robert, dea cerul ca cel puțin să fie iertați! Si cu lacrimi în ochi, mulțumi strainului de deslușirile date, se sui în trăsură și în curând dispăru din acel loc."
  ]
}