{
  "1": [
    "Cei doi amici.",
    "Amândoi eraǔ orfani, amândoi crescuse în voia întâmplării, aruncați prin vitriga îngrijire a unor rude depărtate pe la deosebite pensionate, amândoi fusese lipsiți în pruncie de prevâdătoarea protecțiune a tatălui și de tinerele mângâeri ale mumei, ast-fel că singură natura le făcuse educația și le cultivase și desvoltase caracterele. Unul fusese născut pe înfloritele maiuri ale Amaradiei la moșia ce ținuse tatăl sěǔ în arendă si rěmăsese orfan la věrsta de trei ani, cel alt s’a născut pe malul Dunării aproape de orașiǔl Severin și nascerea sa a costat, viața mamei sale care rămăsese văduvă de câte-va lunii ! Crescuți pe manele rudelor se învěțase de mic cu suferința și de mici se deprinse a cugeta și a se încrede numai în ei.",
    "Rudele voise să facă dinlr'înșii tot ce costă mai eftin, adică pe unul vrěaǔ sě’l spoiască cu pucină învățětură elemenlară ca apoi sě’l dea la un cultivator mare de moșie și să facă din el un arendaș cum fusese tatăl sěǔ ; pentru cel alt își pusese în gând rudele sě’i  capete bine rěǔ  o diplomă de licențiat în drept spre a intra in biurocrație ca să a-jungă judecător, advocat, om de legi  ca și tatăl lui; nenorocirea și singurătatea însă făcuse ca micii orfani să dobândească din vârsta cea mai  fragetă o voință fermă si o tenacitate de caracter ne mlădioasă, care sili pe mai marii  lor să se supue voinței  lor.",
    "— Vrem să fim osteni , strigară ei rudelor cu un ton care nu mai permitea replică, și rudele, ne avend în cotro, îndată ce terminară ei  patru clase gimnasiale, îi  preparară pentru școala fiilor de militari.",
    "La Iași și în curtea școlii se întâlniră pentru prima oră cei duoi orfani și intitulând mâna unul altuia olteanul zise Mehedințeanului:",
    "— Scii că D-ta îmi placi mie !",
    "— Și mie ’mi placi, rӗspunse Mehedințeanu.",
    "— Cum te numesci ?",
    "— Alexandru Vivianu, dar D-ta ?",
    "— Costică Balotescu.",
    "— De unde vii ?",
    "— Din Craiova, dar D-ta?",
    "— Din Severin.",
    "—Va să dică suntem amândoi Olteni: dar tată, mamă, frați ai D-ta ?",
    "—Nu, nu am pe nimeni de cât pe D-deǔ; sunt orfan, rěspunse Alexandru stergèndu-și cu mâneca noului mondir cu care fusese îmbrăcat de o oră, o lacrimă strělucitoare ce se ivi la geana ochilor sěi.",
    "— Ca și mine, esclamă Costică strângěnd cu căldură mâna camaradului sěǔ; scii una, aide să fim amici, dar nu amici așa într’o doară, ci  frați de cruce nedespărțiti ca să ne ținem unul altuia loc de tată și de mamă.",
    "— Primesc bucuros și’ți jur dragoste frățeasca pànă la mormânt, rěspunse Alexandru.",
    "— Și eǔ mě jur să’ți fiǔ frate până la moarte.",
    "Din acea di cei doui amici fură ne despărțiti; pe când cei alți se jucau și se sbeguiaǔ, ei iși preparaǔ lecțiunile unul altuia; pe când cei alții se pismuiaǔ și se pârâǔ, ei se acoperea unul pe altul și se ajutaǔ ca unul să nu remână mai pe jos de cât altul, și pe când cei alți își puneaǔ bețe în roate ca să nu se distingă mai mult la studiǔ saǔ la esercițiǔ, ei își daǔ concursuri mutuale, și lucru de mirare, la finele fie-cărui an ci eșeaǔ cei d’înteiǔ la clasificație, pe când cei alți care se împerechiaǔ între ei remâneaǔ înapoi.",
    "Astă amicie nu fu pe placul camaradilor din capul locului; mai mulți din ei își puse în minte ca s’o strice și își dădură toate silințele ca să’și ajungă la scop; dar în ḑadar; ea resislă contra tuturor intrigilor, tuturor uneltirilor, tuturor calomniilor și făcu pe toți dușmanii să crape de necaḑ. Aceștia vědând că cu rěul n'o poale scoate la cale, alergară la îmbunări , se cercară a lega amiciție strânsă cu câte unul din ei spre a băga ḑiḑanie contra celui  alt, dar de surda fu și astă cercare, ei primea cu bunătate toate manifestările amicale din partea dușmanilor lor, dar unul de altul nu se despărțiră nici  nu sě răciră.",
    "Să nu credeți  însă că astă minune era resultatul vrӗǔnei asemănări mari de caracter; din contra ei  aveau firi cu totul opuse și deprinderi dilhice foarte deosebite. Pe când Alexandru era lapinos, tăcut, iubitor de linisce și de singurătate,discret și foarte meditativ, Costică era svăpăiat, sgomotos, iubitor de petreceri  și veselii  și vorbitor întocmai ca o cotoroanță. Pe când unui a îi plăcea isichia și se retrăgea înlr’un colț ca să se adâncească în gândii  divӗrse, celui alt îi plăcea să se amestece între camaradi  să se joace, să se sbeguiască și să facă o mulțime de nebunii copilăresci; însă când Alexandru zicea lui Costică: Amice dacă mě iubesci astâmpără-te și vino să medităm împrӗǔnă căci  nu prea pricep cutare lecțiune, Costică lăsa jocurile în cea mai mare aprindere a lor, și alerga lângă amicul sěǔ ca să se adânciască cu o paciență ne asceptată la vârsta și caracterul sӗǔ în calculele cele mai plicticoase. Asemeni și Alexandru eșea din muta sa o templațiune și se amesteca în valurile sgomotoase jocului când îl ruga amicul sěǔ Costică.",
    "In fine trecu și vremea studiului și junii noștri fură siliți să părăsească Iașii și să vie în Bucuresci, unde la 1 Iulie anul 1873 fură înnaintați la gradul de sublocotenenți și încorporați în regimentul întâi de artilerie în aceiași baterie. Destinul îndeplinise cea mai scumpă a lor dorință, adică îi făcuse să rěmăe ne despărțiți în societate cum fusese și în coală."
  ],
  "2": [
    "Měrul Discordiei.",
    "Junii noștri eroi începură să ’și petreacă timpul sburdalnicei juneț cum își petrecură și p’al copilăriei, adică împrӗǔnă ; ei par-că fusese născui unul pentru altul, căci nu puteaǔ cu nici un preț să trăiască despărțiți, și daca se întâmpla vre-o dată să se găsească unul într’o parte și altul într’alta, se grăbeau numai de cât d’a se alia împrӗǔnă. Fiind în același regiment ei își luară cu chirie case în aceiași curte și chiar în aceiași sală, se abonară la același birt și foarte adesea dormiră în aceiași cameră.",
    "Timpul dilei îl petrecea fie-care intr'un mod cu totul deosebit; sburdalnicul Costică cum scăpade la caḑarmă își lua lumea în cap și cutreiera toate stradele capitalei, pe când studiosul Alexandru se închidea în cămăruța sa ca să aprofundese toate secretele sciințifice ale specialității ce îmbrățișease. Costică cât ținea iulica de mare se ocupă a scoate fetițele din fundul cămărilor prin sdrângănitul săbiei sale și a face multe pepturi să palpite ḑărind vitejeasca sa mustață, și Alexandru își bătea capul a scoate din negura misterului toate tesaǔrelepe care sciința le ascundea cu îndărătnici e; însă când era timpul dejunului și al prândului, adică orele obicinuite ale întâlnirei, atunci nici petrecerile, nici strengariile și nici meditațiele cele mai profunde nu’i putea opri d’ași petrece acest timp împrӗǔnă.",
    "Se scurse mai mulți ani, epoca primelor sburdălnici i trecu, dar ei nu se schimbară de loc, Costică rӗmase tot sglobiǔ, Alexandru tot aședat și amiciția lor amicie tot tinӗră, tot vie, tot gata la ori-ce moment pentru ori-ce sacraficiǔ.",
    "Astă afecțiune extraordinară, mai ales într’o societate ca a noastră atât de cangrenată de plaga materialismului, atrase atențiunea tuturor camaradilor și a o mare parte din șeii. Unii din ei își dătură mari silințe d’a o pune la cercare prin felurite obstacole, dar astă legătură sàntă și ne interesată resistă in societate ca și la școală și învinse toate piedecele. Unul din șefi ca să petreacă câte-va ore în socoteala lor, merse cu gluma până la crudime; viind timpul înnaintării lăsă în același grad pe cel mai capabil, pe cel mai studios și pe cel maidiligent dintre ei, adică pe Alexandru Vivianu, și înnaintară pe Costică Balotescu, dar nici cu asta nu putură rӗǔși; cel d’înteiǔ care saltă de bucurie cànd audi astă scire, acela în ochii căruia luci mai întâiǔ scànteia adevӗratei fericiri, și acel care mulțumi mai cu căldură Provedinței când află despre favoarea ce se făcea amicului sӗ, fu Alexandru; Costică din contra simți părere de rӗǔ adevӗrată iar nu prefácută, când află că Alexandru a fost nedreptățit, căci cu înaintarea sa se asuprea singurul și meritosul sӗǔ amic cu care nici nu cuteḑa a se compara.",
    "Unii din scormonitorii de ḑâḑănii să cercară d’a profita pe astă ocaḑie și d’a aprinde focul gelosiei în peptul lui Alexandru, puind meritele lui în paralel cu ale lui Costică, dar acesta le tăe pofta d’a mai continua prin următoarele cuvinte :",
    "— Bine aǔ fàcut acei ce au înaintat pe Costică în naintea mea, zise el, fiind-că ’mi a ridicat o piatră după inimă. ’Mi era foarte frică că Costică prin sburdălnici ele lui o să rӗmàe înnapoi; acum însă nu mai am nici o grije, fiind-că despre mine sunt sigur că dreptatea șefilor mei va rӗsplăti la timp silințele ce ’mi daǔ d’a fi folositor țӗ- rei mele, și mѐ vor înnainta îndată ce se va face vre-o vacanță.",
    "Prevederea lui se realisă în curând ; la prima ocasiune fu și el înnaintat și transferat într’altă baterie, însă ei își urmară tot viața de mai nainte și se iubiră tot ca mai nainte. Destinul însă voi ca astă amicie model să fie pusă la o încercare mai aspră, și unealta cu care se servi spre a distruge aceste trainice legături, fu ființa care din vecie a semănat cearta și învrăjbirea între oameni și noroade, adică femeia.",
    "Scim din repedea descriere de mai sus că Costică era vesel și sglobiǔ și Alexandru serios și cu o înfățișare în care surâsul nu se prea vedea adesea ; însă să nu credeți că avea una din acele fisionomii posace și posomoràte; din contră seriositatea sa se acorda de minune cu figura sa cea plăcută și ’i da un aspect impunător. Scim asemeni că Costică da cu prascia p’a casă, adică venea la ora somnului pe la miedul nopții, și Alexandru ședea mai toată ziua în camara sa; însă iarăși să nu credeți că aceasta era un sӗlbatic misantrop care fugea de societate; din contră vi- sita din când în când câte-va familii alese și îșî petrecea une ori câte-va ore din noapte intr’unul saǔ doo saloane din lumea cea mare.",
    "De ordinar el eșea din acele locuri de petrecere cum intra, adică rece, serios și indiferent, însă într’o seară se pomeni fără să bage de seamă căaceaseriositate fu transformată în adevӗrată posăcie și că sprâncenele sale se posomorâră cu tot dinadinsul.",
    "A doua di fu și mai posac și mai posomorât; asemenea și a treia di și a patra di, în fin sӗptӗmâni întregi. Costică, de și era deprins d’a i vedea fruntea încruntată, băgă de seamă nu mai de cât astă schimbare, și audindu-1 că ofta din când în când, înțelese că amicul sӗǔ nu era în apele lui și ’ i făcu următorea în trebare:",
    "— Dar tu ce ai de esci așia de posac?",
    "— N'am nimic, rӗspunse Alexandru oftând.",
    "— Nu se poate, replică Costică; tu suferi de ce-va.",
    "— Iți spun încă o dată că n’am nimic.",
    "— Înțeleg, te ascundi chiar de mine, de amicul tӗǔ; tiebue să fie un motiv prea grav; să nu mai vorbim de aceasta.",
    "Și nu mai vorbi, și lăsă pe Alexandru să suspine în pace și să se usuce d’an picioarele.",
    "Intr’o seară Costică scoase din cufer uniforma sa de mare ținută și se îmbrăcă cu dѐnsa.",
    "— Unde te duci asl-fel îmbrăcat intr’o di de lucrătoare ? întrebă Alexandru.",
    "— Sunt invitat la un bal din lumea mare ; dacă vrei aide și tu.",
    "— Nu, mai am pucin ca să termin o lecțiune din tratatul meiǔ de strategie și nu voiǔ să’i perd șirul.",
    "— Cum vrei ; am petrece însă de minune căci e un bal splendid.",
    "— Dute de petrece tu în locul meǔ, tu esci fàcut ca să simți plăcere în asemenea adunări sgomotoase, pe când eǔ mӗ simțǔ destul de mulțumit petrecendu mi timpul între teoremele mele.",
    "— Fă cum scii, îndoapă-te ca un burduf de carte; eǔ mӗ duc să petrec căci în petrecere e viața. Adio.",
    "— La revedere; mâne să’mi spui și mie cum ai petrecut.",
    "A doua di pe când se lumina de dio Alexandru se desceptă audind că intră în casa sa ca o vijelie o ființă omenească care deschise ușa cu o isbitură de picior și fu in mijlocul casei numai printr’o săritură. Când deschise ochii se vӗdu faciă în faciă cu amicul sӗǔ îmbrăcat ca si seara, adică în mare ținută de locotenent.",
    "— Dar asta pe tine, ce ai pățit? esclamă Alexandru frecȇndu-se la ochi.",
    "— Ah ! scumpe amice, ce păcat că n’ai fost și tu ! esclamă Costică cădȇnd sdrobit pe un scaun. Ce bal splendid ! ce lume elegantă și mai ales ce frumusețe feerică! ah! cât sunt de fericit!",
    "— Fericire care se va risipi o dată cu fumul amintirei ăstui bal.",
    "— Astă amintire n’o voiǔ uita-o în viață, căci am fàcut cunoștință cu ḑâna ḑânelor, mândra mândrelor, divinitatea care va dispune pentru eternitate de viața mea.",
    "— Pf! ce mare vorbă! esclamă Alexandru pufnind de ris cu toată întristarea ce-1 chinuia de cât-va timp.",
    "— Râdi Alexandre ! strigă Costică cu aprindere, dar dac’ai fi vӗdut’o și tu cum am vӗdut’o eǔ redemată pe acest braț, valsând într’un turbilion fermecător, și ai fi respirat cu nesațiǔ ca mine călduța și parfumata respirație a guriței sale, dӗǔ n’ai mi fi ris, ci ai fi fost ca și mine nebun de admirațiune și de amor. Ah! ce ochi, ce obrăjori, ce buḑe, ce dinți, ce pept, ce talie, ce întreg D-deesc! Până eri nu credeam că Creatorul a putut produce așea admirabilă perfecțiune, și acum sunt sigur că îngerii cerului sunt cu mult mai pe jos ca ea.",
    "— Cuvinte de amoresat ! cuvinte de nebun ! esclamă Alexandru întʼun  mod sentențios.",
    "— Râdi de mine cât îți place, rӗspunse Costică sculându-se după scaun și plimbându-se prin casă foarte agitat, eǔ îți spun că s’a sfârșit cu viața mea de fluturatic; am alergat, am căutat și în fine ain găsit incarnarea visurilor mele, făptura idealului meǔ. De acum în colo trăesc numai pentru ea, prin ea și daca ’mi va ajuta D-deǔ cu ea.",
    "— Cum aud eǔ amorul tӗǔ e ce-va serios, esci rănit țeapăn la ficați, nu mai e vorba de o spărietură care mâne se va șterge cum s’aȗ sters toate câte au sdrelitpână acum inima ta.",
    "— Te mai îndoesci ? Alexandre ! tu mӗ cunosci mai mult ca toți ; stii că sunt sglobiǔ, fluturatic, pot dice chiar într’o ureche; ’ți am vorbit de mai multe ori de sentimentele tinere ce aǔ trecut prin inima mea; scii că astă inimă’mi a bătut chiar pentru ființe care meritaǔ acest sentiment. Spune m’ai vӗdut vreo dată atât de entusiasmat?",
    "— Intr’adevӗr nu.",
    "— Spune m’ai audit pronunciànd solemnul cuvѐni alt căsătoriei ?",
    "— Ei bine acum îți spun că această ființă cu care am danțat astă noapte și care m’a îmbătat cu nectarul spiritului sӗǔ, m’a subjugat, m’a învins și m’a fàcut să me gândesc la acest pas important. Mâne îmi cer concediȗ și alerg la Craiova la unchiul meǔ ca să vie să ’ i ceară mâna.",
    "— Costică, zise Alexandru cu o intonare solemnă, acest pas e cel mai inportant din câte face omul în viață, și merită o reflecțiune mai matură ; du-te acum scumpe amice de te culcă ca să ți se stàmpere gândurile, și daca vei fi și după desceptare in aceleași idei, mai lasă să treacă încă câte-va dile; întroduce-te in casa ființei ce iubesci, studiaḑă-i caracterul, sondeaḑă-i inima, și după ce te vei încredința că inima ’ți e tot în aceleași disposițiuni, dacă și atunci  vei fi de părere că aleasa ta e demnă de tine și te vei crede sigur că nu vei întâmpina din parte-i un refus dureros și umilitor, atunci cere-ți concediu.",
    "— Alexandre te ascult, căci sunt sigur că vorbele eșite din busele tale sunt înțelepciunea incarnată și tu esci singurul meǔ amic care ’mi vrea binele. Jumӗtate din sfatul tӗǔ este realisat, deja ușa ființei ce ador ’mi este deschisă, căci Nicu Verescu care m’a presentat ei să rudesce cu dѐnsa; voiǔ face și cea altă jumӗtate, adică mӗ duc să mӗ culc ca să ’mi adun ideile și pe urmă vom vorbi.",
    "După desceptare Costică era cu mult mai amoresat ca mai nainte de culcare; asemenea și a doua și a treia di, în fine cu cât trecea mai mult timp cu atât pasiunea sa crescea în loc de a scădea.",
    "Din noaptea de bal se operă în Costică o transformare radicală; nu mai era ștrengarul de altă dată vesel, ràdѐtor și nepăsător; fruntea sa se încreți de grije și mâhnire, figura lui rumenă se acoperi de paloare, și căutătura lui plină de vioiciune și seninătate se întunecă și deveni tristă și gânditoare. Nu eșea din casă de cât ziua la serviciú și seara câte-va ore, după care revenea a casă, une-ori radios de fericire, alte ori trist ca un convoiǔ funebru.",
    "Când sta în casă nu-și petrecea timpul ca Alexandru deslegând probleme și studiind tactica militară, ci umplea coale întregi cu fel de fel de vӗrsuri, pe care după ce le citea le rupea, și apoi iar le scria și iară și le rupea. Alexandru îi plângea posiția dar nu putea să ’ i o ușureḑe cu consolațiuni bine-făcӗtoare, căci nici el nu era înlr'o stare mai bună; se mulțumea numai d’ai hrăni sufletul cu speranțe îmbucurătoare, uitând adesea tainicele lui  dureri pe care le îndura în tăcere spre a le potoli pe ale lui.",
    "Peste câte-va dile se pomeni cu Costică că aduse a casă o pianină și se puse să facă gamele cele mai imposibile și sgomotul cel mai asurditor; astă activitate însá nu avu multă durată; peste alte câle-vadile de lecfiuni foarte obositoare perdu gustul musicei, părăsi pianul și se puse a cânta din gură și a fiice iarăși poesii. Slăbise bietul băiat de ’ți era milă de el.",
    "Intr'o di, Alexandru care era foarte îngrijat de soarta amicului sӗǔ și se silea să afle cine era acea ființă fără de inimă care chinuia cu atâta crudime pe sӗrmanul sӗǔ camarad, vӗzu pe Costică intrând în camera sa cu un sӗlbatec, și repedindu-se spre panoplia de d’asupra patului, smulse un revolver și ’i trase cocoșiul. Alexandru citind în trăsurile lui foarte descompuse o parte din intențiunile sale, se repedi după dȇnsul și puse mâna pe pistol și i-1 smulse din mână.",
    "— Ce faci nebunule? strigă el cu o voce imperioasă.",
    "— Voiǔ să mӗ împușc, rӗspunse Costică cu desperare.",
    "— Și pentru ce ?",
    "— Pentru că sunt cel mai nenorocit dintre muritori, rӗspunse bietul băiat cădȇnd pe un scaun și isbucnind într’un plâns convulsiv.",
    "— Și pentru ce esci nenorocit?",
    "— Pentru că ea nu mӗ iubesce, pentru că am un rival, pentru că acela în care aveam încredere mai mult de cât în D- zeǔ mӗ trădeaḑă.",
    "— Și pentru aceia vrei să teâmpusci, pentru aceia plângi ca femeile, tu care esci bărbat și oștean ! Rușine, de trei ori rușine ție descreeratuie ce esci.  Ai perdut mintea, ai perdut dreapta judecată, ai perdut demnitatea de om pentru un cap de femeie ? Ḑӗǔ nu me asceptam de la line atâta slăbiciune. Și pentru ce toate acestea? pentru că iubeai o ființă care încă nu sciai de te iubesce! Copile, copile! pentru ce vrei să’ți jertfesc! viața, cel mai scump dar ce ’ți a dat D-deǔ ? pentru că intr’un moment de aiurare ai luat umbra drept realitate, nălucirea drept aievea și ai crezut  că esci iubit de o ființă care poate nici nu visa de tine, și ai pus toată speranța viitorului tӗǔ într’o ființă care de la început iți dă singură probe că nu se crede demna de a fi compărtășea vieței tale ! Dacă d’acu se arată că nu te iubesce și preferă pe altul, ea prin această faptă îți dovedesce că inima ii este înstrăinată și tinerele ei sentimente consacrate altuia. Pentru ce dar să’ți perdi cumpӗtul și să te desperedi până a’ți curma zilele? Ce vrei s’o sperii cu astă amenințare și să ’i silesc! mâna, s’o îndupleci a te lua de milă și apoi să duci o viață de amărăciune care ’ți-ar ucide ilusiile in floarea vȇrstei? Daca de acum iubesce ea pe altul precum ai dis, atunci inima ei deja înstrăinată va remânea vecincic rece inaintea tuturor desmerdărilor tale, și sufletul tӗǔ va fi iu veci muncit de chinurile gelosiei. Dar rӗul va fi și mai mare dacă chiar ființa sa va li dată aceluia ce-i a dat inima și va duce în casa ta înfășurată in valurile de beteală ale castității rușinea și desonoarea! Atunci  va fi de trei ori vai  ție ! mai bine ai muri de durerile iubirei de cât să piei chinuit de muncile ăstui infern. Daca ai bănueli de asemenea natură, e mai demn pentru tine să face ca mine adică să suferi in tăcere și sa aștepți cu resemnaliune indurarea divină, care să-ți dăruiască uitarea. Și eǔ, amicul meǔ, iubesc cu tot focul primului amor și cu toată pasiunea adevӗratelor sentimente, o ființă din care eram hotărit să fac companioana vieții mele, obiectul cultului meǔ, doamna inimei mele. Până mai deǔnă-zi credeam ca și tine, că inima sa bătea numai pentru mine și busa ei cea rumenă numai mie a început să suriză. Dar acum câte-va zile am priceput și eǔ că m’am amăgit și că îngerul nu era mai mult de cât o femee. Oh ! numii unul D- zeǔ scie disperana ce m’a coprins când am aflat tristul adevӗr, dar numai pernele capului meǔ sunt confidentele lacrimelor ce am vӗrsat.",
    "— Se vede că tu nu iubesci atât cât iubesc eǔ, strigă Costică ridicându-se repede în sus, saǔ cel pucin ai cruda consolare d'a fi sigur că intr’adevӗr acea femee nu e demnă de tine.",
    "— Nu, nu am nici astă tristă consolare, rӗspunse Alexandru oftând; bănuesc nu mai oare-ce, dar nu sunt de nimic convins, citesc. în ochii ei nenorocirea mea, dar nu pot să’i imput crima ei.",
    "— Ca și mine! asclamă Costică plimbându-se de colo până colo ca un eșit din minte.",
    "— Am dreptul să mӗ plâng de purtarea ei, dar nu pot să ’i imput nici o schimbare în manierele ei; după șiovairile și neholărârea sa ghicesc secretul ce vrea să ascundă cuvintele sale de sirenă, dar busele sale încă n’a rostit cuvȇntul fatal care să’mi sdrobeasca inima și să ’mi descopere realitatea.",
    "— Ca și la mine, esclamă Costică, oprindu-se în loc și uilându-se în ochii lui Alexandru palpitând de neastâmpăr.",
    "— Până acum zece zile citeam in ochii ei plăcerea și bucuria d’a mӗ vedea, și simțeam că ardea de dorință d’a mӗ auzi zicȇndu-i: Domnișoară te iubesc, dá-mi voe să ’ți cer mâna de la tatăl D-tale. Ba încă m’a îndemnat de mai multe ori prin cuvinte și alusiuni indirecte ca să am curagiǔ, să las la o parte sfiala și să merg drept la țintă cu încredere, sigur fiind că solicitarea mea va fi bine priimită. Eǔ p’atunci stam la îndoială, o slud am, îi observam calitățile. Acum însă după ce m’am convins că e un tesaǔr întreg de toate darurile pămȇnlesei și ceresci, o perfecțiune între perfecțiuni, încarnarea idealului celui mai sublim, acum după ce busele mele deja ’i a șoptit cuvȇntul: te iubesc, după ce inima mea s’a destăinuit ei și am cuteḑat s’o rog a mӗ autorisa d’ai cere mâna de la tatăl ei, acum ea stă la îndoială și se feresce d’a pronunța acel da ce m’ar fi transportat intr’al treilea cer, acel da care m’ar fi fàcut fericitul fericililor.",
    "— Alexandre, strigă Costică apucând repede de mână pe amicul sӗǔ, spune indală numele acestei ființe, spune-1 te rog.",
    "— Tu n’ai spus p’al ființei ce iubesci, esclamă Alexandru degagindu-și  binișor mâna; dă-mi voe să fiu și eǔ tot atât de discret.",
    "— Alexandre, strigă Costică cu aprindere, descriind întȇmplările tale ai descris p’ale mele, și făcȇnd portretul ființei ce iubesci ai descris întocmai chipul idolului ce m’a robit. Alexandre, nu poale să existe pe acest pămȇnt douӗ ființe atât de perfecte și cu inima atât de nehotărâtă ! Alexandre, te cunosc precum mӗ cunosci, îți cunosc gusturile precum și tu p’ale mele; noi iubim aceiași femee. Elvira Verdeanu se numesce ființa ce adori.",
    "Audind acest nume Alexandru tresări si se retrase repede înnapoi ca cum ar fi călcat pe un drug de fier roșit; ochii sӗi se injectară în sânge, facia sa fu acoperită de o paloare mortală, și corpul sӗǔ începu să tremure ca cum ar fi fost coprins de friguri.",
    "— Cum ? tu ! strigă el cu o voce detunătoare, tu ești pricina nenorocirei mele, tu amicul meǔ cel mai scump esci tiranul care me chinuesce cu atâta cruzime de atâta mari de vreme?",
    "— Dar al meǔ cine e de cât tu? numai tu ! rӗspunse cu același ton Costică.",
    "— Ce fel? îți lăsasem ție lumea întreagă, petrecerile, veseliele, sgomolul și pe toate femeile frivole ca tine, și pentru mine alesesem singurătatea, studiul, monotonia, numai și numai ca să am parte de o femee care prin asemănarea caracterului ei cu al meǔ să îndulcească astă viață retrasă; îți daruisem ție toate silfurile nebunatice care înveselesc petrecerile și îmbată simțurile, și pentru mine îmi păstraiǔ numai  o ḑinișoară care să transforme pustiu vieții mele într’unǔ paradis modest și discret ,și nu te-ai mulțumit cu partea ce ’ți-am fàcut, și te-ai repeḑit să ’mi iei și părticica mea! Ce ai cătat lacomule să îmi răpesci și acest unic bun ce ’mi a dăruit D- zeǔ ? ce ai cătat egoistule să me lipsesci de singura femee ce a putut să aprindă cu modestele sale darurii astă inimă înghețată de descu- ragiare ?",
    "— Alexandre, trebue să suferi prea mult de îmi vorbesci ast-fel, zise Costică opriudu-se în loc mai potolit și uitându-se cu oare care milă spre amicul sӗǔ ; te aud și nu ’mi vine să cred ca tu esci acela ce vorbesci astfel și rostesci aste cuvinte; atâta nedreptate și atâta lipsă de raționament din purte-ți mѐ sperie. Dar de unde am sciut eǔ că in ziua când am găsit o femee între atâția fluturi nebunatici care sare in foc crezȇnd că merg să se scalde în d’auritele raze ale soarelui, o să’țî fac nedreptate țieși o să causez singurului meǔ amic relele ce ’mi impuți? sciut’am eǔ c’o iubesci pe dȇnsa  și am alergat să’ți disput drepturile ce câștigaseși in inima ei ? ’mi ai fàcut tu niscai-va destăinuiri și eǔ am profitat de ele, și am fost un amic falș și neleal ?",
    "— Nu, dragă amice, strigă Alexandru apucând mâna lui Costică și strângând’o cu căldură la sinul sӗǔ ; așa e, ai dreptate, m’am purtat cu tine ca un amic nedrept și ’ți am ascuns tocmai aceia ce trebuia să ’ți mărturisesc mai ntâiǔ ; acum însă scii totul, cunosci teribilul secret care mӗ consumă de atâtea luni, și ascept de la amicia și loialitatea ta îndreptarea tuturor relelor.",
    "— Acum e prea tărdiú, murmură Costică cu o voce sombră retrăgându-și încetinel màna din manele amicului sӗǔ.",
    "— Ce fel? murmură Alexandru uitându-se cu un aer ncremenit spre Costică, ai aflat că iubesc pe Elvira și încă persiști într’acel amor nenorocit ?",
    "— Sunt silit, fiind c’o iubesc și eǔ mai presus de puterile mele, rӗspunse Costică căzȇnd din nnoǔ pe scaun",
    "— Dar bine nu te gândesci la consecințe? nu te gândesci că ucidi pe acela ce până eri ’ți era mai scump ca un frate ?",
    "— Ea ’mi este mai scumpă ca viața mea.",
    "— Costică, inima ta te înșeală intr’acest moment ; crede-mӗ pe mine, tu ai un caracter fericit, in care pasiunele nu lasă urme ce nu se mai pot șterge și rane ce nu se mai pot vindeca. Tu esci june, esci frumos, esci introdus in societate și esci dotat cu toate calitățile care plac femeilor și le captivă anima. In curând această viață de plăceri va șterge impresiunea momentană ce acum ți se pire că e eternă, și alta mai potrivită cu caracterul tӗǔ va veni să vindice rănile ce ți-a fàcut Elvira.",
    "— Alexandre, am trăit mai toată viața mea împrӗǔnă cu tine și incă nu mӗ cunosci ! să mӗ judeci numai  după exteriorul meǔ ca și cei ca m'aǔ vӗzut de douӗ trei ori, fără să pătrundi dincolo de epidermă, mi se pare ce-va straniǔ din parle-ți. Mai crezut că sunt ne statornic pentru că sunt nebunatic ; adu-ți numai aminte prin câte furtuni a trecut amicia noastră, și contra càtor curse am resistat eǔ ăsta frivolul, și apoi  judecă singur daca sunt saǔ nu constant în iubire.",
    "— Atunci  unul din noi  trebuie să moară, strigă Alexandru cu o voce întunecoasă puind mâna pe revolvӗrul ce incă ținea în mână și aruncând altul la picioarele amicului sӗǔ.",
    "— Nu, rӗspunse Costică respingând cât colo arma ucigătoare, nu sunt capabil să vӗrs sângele aceluia ce până adineaori îmi ținea loc de frate. Este un alt câmp mai demn de noi  și de trecutul nostru pe care ne putem lupta cu onoare și demnitate. Suntem amândoi juni, amândoi oficeri, amândoi demni d’a inspira unei femei un amor adevӗrat. Elvira asemeni este o fată de onoare, o ființă care nu’și speculă inima și o copilă care nu scie ce este conrupțiunea. Pe ea s’o alegem de arbitru ; să ne luptăm care de care va sci să se facă mai demn de ea, și cel ce va captiva iubirea ei, și cel ce va fi prelarat de ea, acela să fie soțul ei, iar cel alt să se retragă și să se silească saǔ a o uita saǔ a muri.",
    "— Ba mai bine să mergem acum împrӗǔnă la dȇnsa, să’i spunem că scim totul, s’o conjurăm a face alegerea astfel cum ii dicteaḑă inima, și acel ce va fi respins, meargă să moară unde va vrea saǔ să trăiască daca va putea.",
    "--Fie, rӗspunse Costică; să mergem.",
    "--Să mergem."
  ],
  "3": [
    "Care din doi?",
    "Domnișoara Elvira Verdeanu este fiica lui Nicolae Verdeanu care a fàcut parte ca cadet din prima armată Română și apoi s’a retras la pensiune cu gradul de colonel după ce ’și a vӗzut visul cu ochii, adică toată țara armată. Această copilă, pe care natura a dotat’o cu o frumusețe răpitoare și părinții cu o educațiune excelentă, care purta mai acum câți-va ani un nume ce se numӗra între cele mai de frunte în rândul aristocrației Moldovene, și se bucura de o avere foarte considerabilă, era înconjurată de toată junimea strălucitoare a capitalei, curtată de toți nobilii și bogătașii societății noastre, și cerută în căsătorie de toți aceia ce formează speranța și viitorul României. Cu toate astea ea nu se prea grăbea d’a își face alegerea.",
    "Dotată ca un caracter independent, capricios și pucin cam fantastic, ea care nu vedea în căsătorie ca cele mai multe fete din ziua de astăzi, numai  o afacere de convenință saǔ împercherea a douӗ interese, ea care ca ființă eminamente imaginară desprețuia tot ce e materie în astă legătură, pe care o credea eminamente spirtuală, își croia o lume întreagă de năluciri, și prelinedea cî în legătura căsnici ei amorul nemărginit și desinteresarea până la abnegațiune sunt în drept să joace cel mai principal rol.",
    "Tatăl sӗǔ care ’și perduse de mult socia și nu mai avea alt copil de cât pe ea, o iubea cu pasiune și îi făcea toate voile, chiar când eraǔ cam lipsite de bunul simț, în cât dȇnsa era de mult deprinsă cu ascultarea din partea tuturor, in cât abia deschidea gura spre a ’și manifesta o dorință, pentru ca îndată dorința sa se să transforme in realitate. Vӗdȇndu-se dar atât de iubită, atât de răsfățată și înconjurată de atâția adoratoi, ea nu scia cum să’și conducă sentimentele și să facă o alegere ne nerită spre a găsi pe acela ce o iubea in realitate. Audind mii și mii de protestații și sute de jurăminte solemne, ea se obicnui cu ele, și ne încrederea începu să încolțească in inima sa.",
    "In mijlocul acestui potop de protestațiuni și declarațiuni de amor nemărginit, inima sa mereǔ pusă la cercare se învârtoșa, ne având timp d’a se lipi de cine-va, ast-fel că ajunse la etatea de douӗ-zeci de ani fără ca să bată o singură dată, și se pomeni în cele din urmă dotată cu un caracter rece și nepăsător.",
    "Ea citise mult, studiase mult moravurile societății noastre și cutreerase foarte mult saloanele lumei noastre d’aurite, încât ajunsese ca din esemple vӗzute, din pățitanii auzite și din ceia ce citise, să-și formeze o convincțiune care nu era de loc linguștoare pentru tinerii noștri.",
    "Ea vrea să aibă de soț o ființă care s’o iubească până la idolatrie numai  pentru calitățile ei nalurele și se temea foarte mult să nu cadă ca și altele victima amăgirei și să se pomenească că a luat iluzia drept realitate, interesul drept amor. Intrându-i în cap că averea sa era magnetul care atrăgea spre ea miriada de suspinători, și că lipsind acel magnet cei mincinoși au să fugă și o să rămàe numai  aceia ce în adevӗr o iubea, ea strigă într’o zi:",
    "— Să dispară averea, și rugă pe tatăl sӗǔ să imprăscie vorba în lume că a perdut prin o speculă oare care tot ce a avut și că s’a ruinat cu desăvârșire.",
    "Tatăl sӗǔ ii făcu voia și realitatea întrecu cu asupra prevedercle ei, căci îndată ce se lăți astă veste, în loc d’a se alege grâul din neghină, sbură neghina cu grâǔ cu tot și se pomeni Elvira noastră intr’o bună dimineață singură singurică. Acel ce ’i jurau cu cuvinte de loc amorul cel mai desinteresat fugiră cei denteiu și se grăbiră a se duce aiurea ca să repete altor moscenitoare bogate sincerele lor jurăminte.",
    "Astă întâmplare in loc d’a întrista pe Elvira o făcu să se bucure foarte mult si să mulțumească Provedinței că i-a inspirat acel expedient spre a scăpa de nisce ispite care putea să’i fie funeste. Ea nu se întrista nici  când vӗzu că i se închise multe din saloanele bunelor sale amice, și cu toată presupusa sa sărăcie, se puse cu îndoită ardoare d’a visita saloanele ce fi rӗmăsese fidele și d’a lua parte cu o veselă nepăsare într’o toaletă cât se poate de modestă, la toate petrecerile balurilor și seratelor la care mai era invitată.",
    "Mai nainte ea era regina tuturor veselielor, carnetul sӗǔ era acela care se împlea mai intӗǔ ca al tuturor, și dintre toate fetele și femeile frumoase, ea era proclamată de unanimitatea junilor curtesani ca cea mai frumoasă între frumuseți. După ce însă se rѐspândi trista veste, altele îi luară locul și ea fu condamnată de mai multe ori să facă tapițerie intr’un colț fără să se îndure cine-va casă’și aducă aminte că până eri fusese idolul tuturor. Rivalele sale triumfaǔ și cele ce suferaǔ soarta ei, adică săracele și urâtele, plângeaǔ, babele îl imputa sgomotosul sӗǔ trecut, insinuând câte o mică calomnie, și urifele îi daǔ cu sic, Vӗzѐnd toate acestea ea râdea după simplul sӗǔ eventaliǔ de amăgirea tuturor și zicea in sine:",
    "— Acel ce va fi demn de mine și mӗ va iubi numai  pentru mine, va veni, și nesocotind toate prejudiciele inspirate de calcul, va obține împrӗǔnă cu o avere ne asceptată o inimă plină de iubire și un suflet bogat de imaginațiune.",
    "Intr’acel timp vӗrul sӗǔ căpitan Gogu Sălcianu veni la dànsa împrӗǔnă cu un june camarad și îi presintă pe locotenentul Alexandru Viviann. Acest june plăcut foarte mult tatălui Elvirei, fiind-că avea un aer serios, o cuvântare cu prea mult bun simț și o deplină cunoștință în afacerile militare. Elvirei plăcu și mai mult acea frunte lată și pucin încrețită de cugetare, acei ochi profundi și adesea luminați de o licărire furișatică dar scanletoare, acea fisionomie nuanțată de un palid ușiure, culoarea lungi lor meditațiuni și ale poeticelor gândiri; acele buḑe rumenite de lungi vegheri saǔ de ardinte pasiuni, in line acel cap simpatic și impunător era tocmai idealul viselor ei.",
    "Manierele lui Alexandru, vorbele ce eșiră din gura lui și recomandările ce ’i făcu în secret Gogu, captivă atât de mult pe Elvira și pe tatăl sӗǔ, în cât casa lor fu deschisă junelui oficer ca a unui  amic intim, adică in ori-ce oră din zi saǔ seară. După plecarea lui Alexandru, Elvira ca nici  o dată stătu câte-va ore pe gânduri, și fără să vrea se pomeni că simte în jurul un gol care’i produse o întristare și o mâhnire adâncă.",
    "Alexandru mai veni încă de câte-ve ori, și vedend că era bine priimit atât de tată cât și de fiică, și că absenta sa era regretată și raritatea visitelor sale imputată,. începu să vie mai des până ce în fine deveni amicul casei.",
    "Anima lui care pân’atunci fusese devotată numai  studiului și meditatiunilor și rӗmăsese cu totul strӗină oricăror sentimente tinere, începu să se încălzească de ferbintea căutătură a junei sale amice, și să palpite într’un mod neânțeles când privirea sa se oglindea în negrul scânteitorilor sӗi ochi. Ințelegând că iubea, el nu s’a pus cu tot avȇntul la disposițiunea acestei pasiuni, nici  a cercat să profite de avantagile ce putea să’i procure acea pasiune, care ar fi putut da resultate funeste, ci din potrivă a început să se retragă din naintea acelei vuitori amețitoare, și de departe s’a pus să privească abisul, sӗ-i mesoare profunditatea și sӗ’i studieḑe sinuosilățile. Pentru el amorul n’avea alt scop, altă țintă de cât căsătoria ; ne putând judeca sub fascinătoarea privire a Elvirei, daca ea era demnă saǔ nu d’a fi socia sa, el se retrase mai d’o parte, rări visitele și se puse a o studia din depărtare spre a’i afla mai lesne calitățile și defectele.",
    "Din nenorocire pentru el Elvira interpretă într’alt mod rărirea visitelor lui. Precum scim ea avea o singură temere care o oprea d’a se mărita, aceia d’a nu lua de bărbat un om care avea să se însoare ca să pue mâna pe ḑestrea sa, și precum scim împrăsciase vorba că averea sa era ruinată. Într’o seară pe când simțea mai mult că calitățile lui Alexandru o captivase, aduse vorba pe de departe că a perdut averea ce posedase, și il făcu să înțeleagă că tatăl sӗǔ numai  avea nimic ca să ’i dea ; atunci  Alexandru, spre marea sa bucurie, in loc de a se retrage ea cei alți, îi respunse că fericit ar n muritorul acela care ar dobândi atâtea tesaǔre neprețuite, fără sî-și impute cea mai mică idee de interes, dar se întrista foarte vӗdȇnd că dinlr’acea di el a rărit visitele și nu mai apărea de cât din când in când.",
    "Credѐndu-se și de astă dată amăgită în speranțele sale și neșlind că într’acel timp Alexandru se mortifica între pereții camerii sale, și își da cele mai supreme silințe d’a nu alerga acolo unde ’l mâna aprigul dor, tocmai fiind-că o iubea prea mult și doarea să sciedaca și el eraiubât,ea reâncepu să iasă în lume ce o cam părăsise de când îi călcase dѐnsul pragul casei, și într’o seară de bal făcu cunoștință prin recomandarea lui Nicu Verescu cu Costică Balotescu.",
    "Scim caracterul amicului lui Alexandru, scim că el nu era om care să lase să treacă timpul și să tărăgănească lucrurile de surda, ci că el făcea parte dinlr’acei oameni practici ce mergu drept la țintă fără șovoire : mànat de firea și spiritul sӗǔ practic, el îndată ce obținu ca și Alexandru intrare liberă in casa Elvirei, nu întârdie d'a-și descoperi sentimentele ce ’ i  a inspirat frumoasa copilă, precum și ținta dorințelor sale, și aflând că ea n’avea avere sări în sus coprins de bucurie și ’ i zise:",
    "— Am eǔ pentru doi și avere, și brațe, și o sabie care să ne procure tot ce voim.",
    "Aceste cuvinte plăcu Elvirei și tocmai era gata să autorisede pe Costică d’a-i ctre mâna de la tatăl sӗǔ, când într’o seară în care se întâmplase să nu vie Costică, veni Alexandru, și acesta cum se vӗzu singur cu dȇnsa avu îndestul curagitǔ de a’i descoperi tot adâncul inimei sale, motivul ce l’a fàcut să vie mai rar și scopul ce urmărea. El asemenea ca și amicul sӗǔ o rugă să ’ i dea voe d'a cere mâna sa de la tatăl ei.",
    "Elvira se găsi înlr’acel minut in cea mai ciudată posițiune; ei ii eraǔ plăcuți amândoi junii, căci amândoi aveaǔ calități prețioase, de și deosebite, și nu scia pe care să prefere dinir’amândoi; iată causa acelor codiri, acelor amânări și acelor supliciuri de care se plângeau cu atât amar cei doi amici !",
    "Ea nu scia că acești doi rivali se cunosceau și eraǔ chiar amici; căci în casa sa ei nu se întâlnise nici o dată, prin urmare o coprinse mare mirare când îi vӗdu intrând imprӗǔnă in micul ei salonașiu de primire și se cutremură când citi pe fisionomia lor cea alterată o parte din crudul adevӗr.",
    "Cum îi vӗdu, Elvira se sculà repede de la măsuța sa de lucru și eși întru întâmpinarea lor cu surâsul pe buse, dar ndată surâsul se schimbă în spaimă mare când Costică deschise gura ; el era cel mai ne răbdător și mai doritor d’a se esplica cu un moment mai curând, prin urmare el lo cuvântul fără a seaședa pe scaunul ce i se oferise, și zise cu o voce tremurătoare:",
    "— Domnișoară, motivul cure ne aduce pe amândoi aici este pentru noi  foarte important, dar pentru D-v. de sigur e foarte supărător; cu toate acestea am crezut  că e de neapărată trebuință de a ve importuna pentru un moment. E indispensabil.",
    "Elvira de astă dală înțelese tot și se lăsă a cădea searbădă și mai fără putere pe canapeaoa ce ocupa.",
    "—Domnișoară, urmă Coslică fără a băga de seamă că sӗrmana fată era aproape d’a-i veni rӗǔ; Alexandru era până era amicul meǔ cel mai bun, fratele meǔ, al doilea eǔ, și adi e dușmanul meǔ de moarte pentru că vӗ iubesce cum ve iubesc și eǔ. Find-că nici unul nici  altul nu putem renunța la fericirea ce ne ați făcut să întrevedem, fiind-că nici unul nici  altul nu putem trăi fără Dv., hotârâsem mai adineaori să ne curmăm zilele intr’un duel de moarte, însă după o cugetare mai matoră, ne-am decis a veni drept la Dv. ca să facem apel la inima și consciința D-v. și sa ve rugăm a ne spune cu francheță și fără de ocoluri cugetul D-v. Domnișoară, alegeți, pronunțați-vӗ și decideți pe care din noi  doi voiți a ’l face fericitul fericiților și pe care ’l condamnați la moarte.",
    "— Să vӗ răspuns eǔ, clise o voce despre dreapta, și îndată apăru în prag colonelul Verdeanu tatăl Elvirei; Domnii mei, adaose el înnaintând, amândoi sunteți oameni de onoare, amândoi oficeri de merit, juni independenți, desinteresați, dotați cu cele mai alese calități, capabili d’a face fericită o fată jună, bine crescută si ambițioasă cum e fata mea; însă alegerea pentru ea între D-v. care sunteți egali în calități e foarte penibilă și pentru mine foarte dureroasă, fiind-că nu am de cât o singură fiică. Cum vedeți a vӗ accepta pe amendoi îmi este cu neputință, a vӗ pune faciă în faciă pe câmpul de onoare îmi este odios și a vӗ respinge pe amândoi n’am dreptul căci v'ași insulta. Esistă numai  un remediu, și daca ’mi dați voe vi-1 voiǔ propune. Ca părinte am dreptul d’a alege pentru fiica mea pe sociul cel mai meritos, și fiind-că’mi este cu neputință d’a distinge acum superioritatea calităților unuia asupra celui alt, in loc d’a vӗ lasă să vӗ mustirăți forțele pe un câmp strâmpt, lipsit de renume și prea mult supus capriciurilor întâmplării, vӗ propun a vӗ lua la întrecere pe câmpul cel larg și nobil ce se prepară, în curând se va declara resbelul; Rușii sunt gata să treacă Prutul și Turcii să năvălească în țara noastră; armata Română de bună seamă va merge pe câmpul de onoare pentru a ’și revendica drepturile strămoșesci; mergeți amândoi acolo unde vӗ chiamă datoria, și cel ce ’mi va vesti că a fost încoronat de mai mulți lauri, acela va fi ginerele meǔ. Consimțiti ?",
    "— Consimțim, strigară amândoi oficerii apucând cu precipitațiune  manele colonelului."
  ],
  "4": [
    "Prima bombă.",
    "Calafatul este una din cele mai tari posițiuni strategice din România și singurul punct care domină malul opus și reduce în stare inofensivă Vidinul, una din cele mai redutabilă cetăți după țermul drept al Dunării. De aceia ori de câte ori s’a întâmplat să fie rӗsboiǔ intre Ruși și Turci, acesti din urmă s’au grăbit d’a trece dincoa îndată după declararea rӗsboiǔlul și d’a ocupa Calafatul.",
    "De astă dată însă Turcii n’aǔ urmat aceiași tactică și iată pentru ce: în timpul resbelului Turco-Serb, Românii trămisese un corp de observațiune de vr’o 4000 oameni ca să pădească fruntartele de la Turnu Severin până la Calafat, și după închiderea păcii, acest corp n’a fost licențiat, ci din contra a fost întărit cu reserve și menținut în coastele Turciei, ca o protestare contra înscrierei  statului Român în constituția Turcească ca făcȇnd parte integrantă din imperiul Ottoman.",
    "Intr’acest timp de concentrare corpul de geniǔ făcu la Calafat oare-care lucrări de fortificațiune pasageră, ridică câte-va baterii pe coasta Dunărei și croi câteva drumuri acoperite; dar la 11 Aprilie, a doua zi după intrarea Rușilor în România, armata Română priimi ordin de la guvernul central ca să se retragă după costele Dunării spre a proba lumii că statul Român n’a declarat resbel Turciei, și cu chipul acesta Calafatul a fost golit șea remas în părăsire.",
    "Turcii, saǔ că nu sciură nimic de retragerea Românilor, saǔ că nu eraǔ îndestul de pregătiți ca să treacă Dunărea, saǔ că se temură de vr’o cursă, lăsară Calafatul ne ocupat și infestară cu dușmănie pămȇntul românesc in mai multe alte locuri. Atunci  Românii, vӗdȇndu-se atacați, luară defensiva, se coborârî din retragerea lor și reocupară Calafatul. De asta dată coastele Dunării din preajma orașului fură întărite ast-fel ca să nu mai poată fi luate de cât cu mari perderi.",
    "După ce se constată că rӗsbelul era inevitabil, armata română împreună cu toate reḑervele sale fură concentrate din nuoǔ și împărțite în douӗ corpuri active cu câte douӗ divizii de infanteria, o brigadă de cavalerie și una de artilerie; comanda corpului întâia fu încredințată generalului Lupu care ocupă Oltenia, și a celui d’al doilea fu încredințată mai intӗiǔ generalului Radovici care ocupă laturele despre Dunăre ale părții de diucoa de Olt și pe urmă colonelului G. Angelescu.",
    "După ce armata Rusă intră în țiră într’un numӗr suficient și ocupă, după înțelegerea luată cu guvernul Român, toate laturile Dunărei de diucoa de Olt, armata română întreagă trecu dincolo de Olt și îșî așeză cuartierul general la Poiana. Artileria, fu înșiruită pe malul Dunării la Islaḑ, Corabia. Bechet, Ciuperceni, Cetatea și la Calafat, unde pe lângă tunuri de câmp de calibru 8 și 9, fură așezate în baterii și tunuri de podiție mari de calibru 15, parte luate de la sotila noastră și parte împrumutate de la Ruși.",
    "Junii noștri artileriști, Alexandru și Costică fură între cei d’întciu care ajunseră la Calafat; amânduoi elevi de elită ai școalei militare, amânduoi oficeri capabili și instruiți fură însărcinați cu primele preparative, mai cu seamă cu punerea în poḑiție a noilor baterii de tunuri de asediu și cu construcție de nuoǔ baterii. Ei sosiră îndată după reocuparea Calafatului, adică cam pe la 18 Aprilie și asistară în memorabila di de 26 Aprilie la faptul de arme prin care Turcii, fără a fi de nimeni provocați, rupse singuri legătu- rele de vasalitate ce ne țineau depedinți de dânșii.",
    "Costică și Alexandru nu mai eraǔ amicii de altă dată; ei venise fie-care în epcce deosebite și cu ocasiuni deosebite, nu mai ședeaǔ la un loc si nici  mai vorbeaǔ unul cu altul ; însă în esercițiul funcțiunei ei își îndeplineau datoria cu ḑel și bărbăție, și când cerea trebuința își daǔ ajutor reciproc și se sileaǔ care mai de care să se recomande șefilor lor.",
    "In ziua 26 Aprilie amânduoi lucraǔ cu oamenii lor la facerea unei nuoi baterii, Costică aședa un tun intre parapetele deja ridicate și eșise afară ca să ’l ajusteze, iar Alexandru rinduia gabioanele exterioare ale unei baterii în formațiune și le lega de grinzile ce susțineau bolta case- matelor ca să nu fie distruse de bombe la caz de un atac. Amânduoi eraǔ eșili afară din malurile de apărare, amânduoi își îndeplinea cu curagiǔ datoria lor și amânduoi își espuneaǔ viața cu o temeritate aproape nebună ; poate că fie-care se silea d’a face lucru perfect cu speranță de a fi trecut în ordinea zilei și a se recomanda mai cu preferință printr’aceasta damei cugetelor lor.",
    "Intr’acele timpuri asemenea curagiǔ nu prea era apreciat după justa sa valoare, căci tunurile Turcesci staǔ încă mute pe parapetele lor, și între oficirii Români se mai găsise încă câți-va care să săvârșească asemenea fapte îndrăsnețe, insă in curând evenimentele băgară minte în capetele tuturor și îi opri d’a mai săvârși 'asemenea fapte nesocotite. Alexandru și Costică fură destinați de soartă d’a servi drept exemplu. Pe când lucrau la așezarea parapetelor, cum spuserem mai sus, eșiți cu totul din malurile de apărare, de o dală se ivi pe parapetele turces i un nori or ca un fulg de ḑăpadă care dură o clipă, și îndată resună o duduitură care cutremură pământul și făcu pe duoi din lucrători să cadă amețiți dar ne vulnerați în mijlocul fortului ce consolida Alexandru.",
    "Imediat după acel fulg și o dată cu acea sguduitură se vӗzu sburând prin aer o fâșie luminoasă ca un șearpe de foc, și numai  decât pământul se ridică în sus ca un nor de praf și o bombă de calibru 15 se afundă în coasta pa- rapelului d’asnpi a căruia Costică așzea tunul și la câte-va palme sub picioarele lui ; din norocire astă bombă nu isbucni. Un sub-locotenent, un sergent și duoi artileriști care ’ i daǔ ajutor d’a pune greul tun pe lafetul sӗǔ săriră repede în interiorul bateriei ca să se pue la adăpost, Costică însă văzind că Alexandru își vedea de aședatul gabi- oanelor sale, ca cum nu s’ar fi întâmplat nimic, rӗmase la postul sӗǔ și chemă cu sânge rece subalternii la îndeplinirea datoriilor lor.",
    "Prima bombă produse multă învălmășeală în baterie și o panică teribilă in orașiǔ, fiind-că pentru prima oară asista lumea la o manevră unde simpla iarbă de pușcă era însoțită de bombe ; chiar militarii fură surprinși și cam uimiți de această întâmplare, și se grăbiră d’a alerga in fuga pe la posturile lor casă înfrunte primejdia cu bărbăție; cât despre orășeni ei începură să ’și năpustească casele și să caute adăposturi pe afară din orași ingrodiți de spaimă ; după ce inse vӗzură și unii și alții putină ispravă ce lacu prima. bombă, și mai cu seamă după ce zăriră pe cei duoi oficeri români stând în fața inimicului tot la postul lor, le mai veniră iniinele la loc și asceptară urmarea evenimentelor cu mai puțină emo iune.",
    "A doua bombă nu se lăsă a fi mult timp asceptată; de astă dată ea trecu pe d’asupra capetelor curagioșilor oficeri și sbură dincolo de orașiǔ ca să se afunde ca și cea d’înteiǔ în pămint. Astă bombă nu mai fu primită ca cea d’înteiu cu țipete de spaimă, ci cu urale de bucurie ; unii mai curioși alergară chiar s’o scoală din pământ ca să se uite la dȇnsa  și să se convingă ce dănănae era.",
    "Peste șease minute isbucni a treia bombă care căzu în apă, apoi a patra care căzu într’o câmpie din marginea orașiului iarăși fără a plesni, iar a cincea căzu drept în bateria în care lucra Alexandru și începu să se învârtească în loc și să sfredele pământul gita d’a isbucni. Pericolul era mare, moartea sigură, momentul din cele mai solemne ; toți își perduse cumpӗtul; numai  bravul olicer își păstră sângele rece, și cum sta pe parapet cu casmaoa in mâna umplând cu pământ gabionele ce legase, sări numai  de cât lingă bombă, începu să arunce pământ peste dȇnsa  ca să ’ i domolească espansiunea și într’o clipă de ochi o îngropă cu totul. Oamenii sӗi vӗḑȇnd că bomba își mai ostiase învârtiturile, se grăbiră a’l imita și nu încetară până ce n’o vӗzura înțelenită în loc. Cu chipul acesta scăpară un numӗr considerabil de oameni de o moarte sigură.",
    "A șeasea bombă isbi turla bisericii grecesci și isbucni în aer fácând învelitoarei bisericei oare-care mici stricăciuni. De astă dală locuitorii nu mai fugiră, ci îmbătați de fumul ierbei de pușcă și de inverșiunarea resbunării, alergară spre forlificațiuni și începură să ceară în gura mare a rӗspunde foc prin foc. Comandantul Calafatului priimise ordinul d’a rӗspunde la ori-ce atac, și după a șeasea bombă turcească, strigă.—Foc.",
    "Atunci  Costică sări după parapet, căci tunul sӗǔ era pus în posiție și deja umplut, și prima bombă ce isbi bastioanele Turcesci fu aceia ce fusese descărcată de însăși mâna lui.",
    "A doua ḑi se citi un ordin de di în capul frontului, în care comandantul lăuda bărbăția oștenilor Români, și numӗră pe aceia ce se destinsese mai mult. Numele lui Costică și al lui Alexandru eraǔ între cele d’înteiǔ: al unuia pentru că prin sângele sӗǔ cel rece scăpase viața sa și a oamenilor sӗi de moarte, și al celui alt pentru că cu o singură bombă făcuse să tacă un tun Turcesc.",
    "Amânduoi trimise copie după acel ordin de ḑi la Bucuresci, dar amânduoî primi drept rӗspuns de la colonelul Verdeanu, care între altele ḑicea:",
    "«Și unul și altul v’ați purtat ca nisce bravi, alegerea dar este cu neputință; înainte. »"
  ],
  "5": [
    "15 M ai ǔ  1877",
    "Timpul sărbătorilor și al ovațiunelor proclamării independenței își făcuse vacul, ora activității și a trudelor începuse să se apropie și Marele căpitan al oastei Române porni spre Poiana ca să se vaḑă în mijlocul bravilor sӗi.",
    "Mult îngrașe pe copil vederea tatălui, dar cu mult .mai mult îmbărbăteaḑă pe oștean vederea șefului suprem. Un soldat nu se supune cu drag ca să îndure nevoile și adversitățile de cât când vede pe superiorul sӗǔ luând alături cu dȇnsul o parte egală la toate neplăcerile strapațelor, și nu se aruncă cu peptul înainte în mijlocul focului de cât când vede pe mai marele sӗǔ luând parte la aceleași primejdii. Măria Sa scia din lunga experiență ce făcuse pe câmpul de onoare că exemplele cele bune fac pe soldații cei buni, pentru aceia veni la Poiana.",
    "Mai àntȇiǔ soldații și mai cu seamă dorobanții crescuți la sinul mamei, începuse să cam murmure contra vieții de campanie, dar când vӗzură că precum ei se sculaǔ de dimineață, asudaǔ fâcind ore întregi esercițiuri și apoi mâncau cu lăcomie pâinea cea uscată de campanie, tot asemenea și El se scula cu noaptea în cap, și inspecta, și alerga, își da toate ostenelele d’a face din o adunătură strânsă repede legioane de viteji, și apoi mânca cu poftă tot pâinea cea uscată a caḑarmei, și după ce mai vӗzură ca și El ca și dȇnșii se adăpostea noaptea de ploaia și de umeḑeală sub un simplu cort de pânḑă, nu numai  că nu mai îndrăsniră să cârtească, dar se și jurară cu mâna pe cruce d’a ’și vӗrsa sângele până Ia cea din urmă picătură pentru un șef care scia să inspire abnegațiune prin asemenea exemple.",
    "Ferice de suveranul care scie a inălța inimele si a ațâța entusiasmul! el în tot d’auna va fi sigur de rӗǔșita ori cât de grea ii va fi sarcina ce va avea să îndeplinească și în tot d’auna va fi urmat de oșteni cu drag ori cât de primejdios va fi locul spre care va alerga. Carol al Românii sciu să ’și împlinească cu dibăcie datoria sa de comandant suprem, și fructele ce le culese fu iubirea unui  popor care până aci ’l privea ca p’un strein.",
    "După ce înfruntă câte-va ḑile arișița soarelui și torentul ploilor la Poiana, Măria Sa plecă mulțumit de bravii sӗi spre Calafat ca să înfrunte furtuna gloanțelor și a ghiulelelor dușmănesci și ajunse acolo Ia 15 Maiǔ. Șease baterii fusese stabilite la Calafat spre a apăra litoralul Român și a împroșca pe dușmani: bateria No. 1 numită Carol situată pe o înălțime de 70 de metre la nord de Calafat, armată cu 6 tunuri de calibru 9, bateria No. 2 Elisabeta pe marginea Dunării, la stânga celei d’întȇiǔ, așeḑată în fața inimicului și armată cu 4 tunuri mari de calibru 15 ; apoi bateria No, 3 Mircea la sudul celei d’a doua, armată iarăși cu 4 tunuri de calibru 15, pe urmă bateria No. 4 Ștefan cel mare, in jos de Califat, situată la o înălțime de 60 metre d’asupra Dunării, armată cu 8 tunuri de calibru 8 și 9, mai în colo luneta 5 numită Cuḑa, situată alături de bateria Mircea, și în cele din urmă bateria Michai Bravul situată pe Măgura Evreilor cea mai mare înălțime din Calafat, care batea Dunărea până spre Ciuperceni și Vidinul până dincolo de cetate.",
    "Toate aceste baterii eraǔ gata și funcționaǔ cu activitate în ziua când Măria Sa sosi acolo. îndată ce ajunse la Calafat M. S. intra fără de veste în fortificațiuni, și nu mai de cât începu să facă inspecțiune lucrărilor.",
    "Această visită fără veste uimi pe oșteni dar nu i contraria, căci lucrările, de și fàcute de o armată jună și încă ne ispitită înlr’ale resbelului, eraǔ gata și întreceau toate asceptările Măriei Sale; un corp de geniǔ îmbătrânit pe câmpul de rӗsboiǔ nu ar fi putut face nisce uvrage de fortificațiuni mai perfecte ca cele esecutate de junii noștri oficeri de geniǔ și de artilerie.",
    "Măria sa fu mai mult ca încântat, rӗmase în loc coprins de admirație. Satisfăcut de ceia ce vedea chemă la sine pe autorii astor lucrări, adică pe căpitan Popescu, pe locotenenții P. Vasiliu, A. Vivianu, C. Balotescu și sub locotenent Dimancea, și le mulțumi în fața frontului, mulțumi și celor alți oficeri care le dăluse mâna de ajutor, și apoi ca să se convingă de justețea tirului tunurilor și de atitudinea servanților în fața focului, dete ordin să înceapă bombardamentul și intră pe la 7 ore seara în bateria No. 1 urmat de un numeros stat major, între care era general Cernat și colonelul Gailard, astă-ḑi general, care fusese numit de guvernul frances ca atașat militar pe lângă cuartierul general Ruso-Român.",
    "Atacul începu la 7 ore și 20 minute seara, și primul tun din bateria No. 1 fu îndreptat de locotenentul Constantin Balotescu. Bomba eșilă din acel tun care era de calibru 9 merse drept în inima orașului și aprinse un incediǔ care dură aproape o oră. Măria Sa felicită pe junele oficer strângându-i mâna cu căldură pentru justețea tirului sӗǔ, și ordonă ca peste 4 minute să se descarce al doilea tun din aceași baterie. Acest tun fu îndreptat de locotenentul Alexandru Vivianu, și bomba eșită din el, care era de calibru 15, se sparse drept în mijlocul cetáțuei bulgare. Măria Sa răsplăti și pe acest oficer după merit dàndu-i mâna, și apoi ii însemnă numele pe carnet alături cu al rivalului sӗǔ spre a le da virtutea militară, cea mai mare răsplată ce primesce un oștean când își face datoria.",
    "Peste doo-ḑeci de minute rӗspunse și Turcii, și aceștia ’și alesese de objectiv bateriile No. 1 și No. 3, ca cum avusese pe cine-va în Calafat să le spue că inlr’una dinele se afla principele României, și lucru de mirare de astă data tirul dușman fu cât se poale de bine îndreptat și mai toate bombele isbucniră.",
    "Strenepotul lui Frideric cel mare și nepotul marelui Napoleon îngrijat numai  do observarea tirului român, se sui pe parapetul bateriei fără a se îngriji că își expunea viața, și începu să înregistreḑe pe un carnet resultatele loviturilor, nebăgând de seamă bombele ce cădeau una după alta in jurul sӗǔ. De o cam dată mai mulți oficeri îl imitară, dar vedend că bombele cădeau într’una și douӗ se sparse chiar în intru acelei baterii, începură să roage pe Măria Sa să nu expue unei primejdii atât de mari prețioasele sale ḑile, și să se retragă după adăposturi, însă precum e cu neputință d’a înfrâna ardoarea calului de soldat când aude trivoga de resbel și d’a astâmpăra aprinderea oșteanului oțelit în lupta când este chemat să intre in foc, după ce deja s’a îmbătat de mirosul prafului de pușcă, tot asemeni fu cu neputință oficirilor Români d’a smulge din fața primejdiei pe Carol al României și d’al face să înțeleagă că de zilele sale atârna liniscea a cinci milioane de suflete.",
    "El rӗmase la postul sӗǔ cu binoclu la ochi, dar vӗḑȇnd că și a treia bombă se îndrepta tot spre partea locului, dătu ordin tuturor oficerilor să se retragă după adăposturi, și El își îndreptă din nuoǔ binoclu spre forturile inimicului. Această bomba căzu la spatele bateriei, și în loc d’a se îngropa ca cele alte în pământ, începu să se învârtească în loc spre a isbucni. Instinctul de conservare făcu pe toți să se retragă fára de voe în adăposturi cu inimele strânse de durere, căci pericolul ce amenința pe suveranul lor era iminent; un fum alb se ridică în aer, un sgomot teribil sgudui păinântul și o ploae de projectile isbi toți pereții și se înfipse pretutindeni în lemn și pământ.",
    "Casemata bateriei se sgudui, dar dete probe că era bine construită, fiind-că nimeni din cei ce se adăpostise sub bolțile ei nu fu atins de nici  o aschie. După ce trecu primejdia, toți năvăliră afară tremurând de frică, însă se li- nisciră îndată căci steaoa protectoare a României apărase zilele Alesului sӗǔ, și Măria sa se ḑări in crepuscula serii notând pe carnetul sӗǔ efeclele acestei bombe, fiind însocit numai  de doi oficeri care staǔ ne mișcați la spatele lui; acești oficeri eraǔ Costică și Alexandru. Unul din ei își ștergea cu batista câte-va picături de sânge dintr’o sdrelitură ce ’ i făcuse pe frunte o așchie de bombă, și cel alt își scotea din cataramele leduncei o mică sfărâmătură ce nu putuse pătrunde prin alama cataramei.",
    "Nici  de astă dată nu vru norocul să favorisese pe unul mai mult de cât pe cel alt, și le înscrise amândorora numele pe ordinul de ḑi ce se citi a doua în fața frontului."
  ],
  "6": [
    "Uă recunoascere la Floretin",
    "Floretinul este un orășel situat pe malul drept al Dunării în partea superioară a Bulgariei, cu càte-va chilomelre mai spre nord-vest de Vidin și nu departe de guraâului Timoc care desparte Bulgaria de Serbia. Acest orășel este locuit mai numai  de români urmași ai emigraților lupă timpul Fanarioților. Acești emigrați au păstrat intacte pe lângă limba, port, obiceiuri, religiune și sântul amor pentru patria mumă, și încă de la începutul ostilităților ne-aǔ dat doveḑi că inima lor era cu noi  și pentru noi.",
    "Acest orășel era slab păḑit de către Turci; o baterie de câmp și un tabor de nizami, iată toată garnisoana ce se afla acolo, și aceasta numai  din causă că orașul era ne întărit cu ziduri de cetate, și turcilor nu le place nici  o dată să stea pe câmp deschis fără de adăpost de metereze.",
    "Comandanții armatei române sciaǔ că simpatia locuitorilor acestui orașiǔ le era câștigată și că posițiunea era slab apărată; dar nu vrură sa ia nici  o hotărâre sprijinită pe acele simpatii până ce nu vor face o recunoascere serioasă, condusă de un oficer experimentat în ale strategiei, pentru ca să ridice planul localității, să aleagă un cap de pod eventual, să eslimeḑe forțele turcesci și mijloacele lor de resistență și să aleagă un loc bun pentru un lagăr întărit.",
    "Pe la începutul resbelului, adică prin luna Maiǔ și Iunie, Rușii făceaǔ multe naḑuri și nu voiau să priimească cooperarea norstră alături cu armata lor; vӗḑȇnd că cu nici  un preț nu puteaǔ să învingă astă îndărătnicie, Domnul României și miniștrii sӗi, care doreaǔ să profite de evenimente spre a da la iveală calitățile resbelnice ale Românilor și a face țara independentă prin brațele oștenilor sӗi, hotărî d’a profita de provocarea Turcilor și d’a se bate cu ei pe un câmp deosebit de al Rușilor, adică împrejurul Vidinului. Pentru aceia artileria Română bombarda într’una acea cetate, pentru aceia M. Sa venea într’una la Calafat, și pentru aceia se făcea într’una recu- noasceri în susul și josul cetății Turcesci.",
    "Planul Românilor era d’ași trece o parte din oști peste Dunăre pe un pod de vase în jos de Vidin între Ciuperceni și Calafat, iar cea altă parte pe un alt pod între Floretin și Vidin pentru ca să înconjure și despre uscat formidabila cetate. Acest plan avea și altă țintă; o eventuală alianță cu Serbii cari nu asceptaǔ de cât o ocasiune favorabilă spre a spăla rușinea de la Deligrad și Guinis.",
    "Iată pentru ce statul major Român hotărî ca recunoasce rea despre Floretin să se facă cu multă seriositate de către un oficer instruit, esperimentat și dotat cu multa dibăcie.",
    "Intre oficerii Români de artilerie eraǔ mulți care posedau cunoscințe speciale privitoare la strategie; mulți din ei făcuse studii speciale de geniǔ și topografie și cei mai mulți puteaǔ să ridice planuri și să facă lucrări trigonometrice, însă mai nimeni nu cunoscea de aproape localitățile și obiceiurile, configurațiunea pămȇntului și resursele de care putea să dispue acele localițăți, din causă că prea puțini eraǔ din partea locului. Intre acei prea puțini cel mai capabil și mai destoinic d’a îndeplini cu succes o recunoascere atât de importantă, era numai locotenentul Alexandru Vivianu, care, cum scim, se născuse și crescuse pe malul Dunării la moșia părintească care nu eri departe de Cetate. El cunoscea Floretinul, fusese în el de ma multe ori, avea chiar rubedenii într’însul și șcia să vorbească îndestul de bine limba bulgărească și pe cea turcѐscă ; nu putea fi de cât numai  el alesul care să comande recunoascerea proectată. Astă întâmplare neânlăturabilă făcu mult sânge rău lui Costică, dar trebui să tacă și să rabde, căci nu era în puterea sa mijlocul de a se măsura pe acest terim cu rivalul sӗǔ.",
    "Alexandru priimi propunerea cu bucurie, și sufletul sӗǔ se umplu de speranță că în fine se va distinge mai cu asupra de cât rivalul sӗǔ și va dobàndi în cele din urmă acea mână prea mult disputată. Indată ce priimi ordinul și instrucțiile cuvenite, își procură un costum țărănesc cum poartă locuitorii de peste Dunăre din partea locului, își alese din dorobanții de la Mehedinți doi zaplani care sciau sa vorbească bine bulgăresce și turcesce, și după ce se schimbă împreună cu ei în țărani bulgari, se puse într’o bărculiță, pe care o mâna unul din dorobanți pescar de mesere și contrabandier pe la ocasiune.",
    "Dorobanțul era pe Dunăre ca la el a casă; el cunoscea toate cotiturile și ochiurile el, el scia cum să despice undele fără să’l simtă nici  chiar apele, el scia unde să tragă la mal ca să nu fie de nimeni simțit, el în fine era mâna, cea dreaptă a expedițiunei. După ce merse în susul apel în paralel cu țărmul românesc până ajunse la o palmă de loc de Severin, dȇnsul cârmi spre larg în pieḑiș și sbură ca o săgeata spre țărmul opus mânat de crivӗțul care sufla cam tăricel într’acea noapte. Vedȇndu-se în mijlocul rogozului, contrabandierul nostru puse mâna pe o prăjină ce avea în luntre, o înfipse în nămol și înainta prin bungetul de papură până ce ajunse la pământ sănătos. Ajungând la mal câte trei săriră din barcă, pe dânsa o legară de o salcie si ei esiră la luminișiǔ.",
    "Este sciut că mai toți locuitorii mărginași cu Dunărea cam fac pe contrabandierul și au strânse legături de tovărășie și înțelegere cu locuitorii țărmului opus, prin ajutorul cărora trec clandestin marfă de la un mal la altul. Dorobanțul nostru care trecea tutun din Turcia în Romania pe sub nasul guardianului regiei,și sare din România în Turcia pe sub barba zapciilor Padișahului, era tovarăiǔ cu toți locuitori mărginași ai malului opus din partea locului și avea chiar rude de aproape printre mărginașii oașelulul Floretin ; însă acel tovarăși în care avea mai multă încredere și care eraǔ mai puțin supraveghiați de vigilența armiei Turcesci, eraǔ câți-va din locuitorii satului Bregova, sat situat mai în interior pe drumul cel mare dintre Vidin și Negotin ; acolo se hotărâră ca să meargă de o cam dată iscoadele noastre spre a mânea până la ḑio și apoi a’și orienta investigațiunile.",
    "Cum eșiră din barcă ce-va mai în sus de Florentin, dânșii merse cât-va pe marginea malului până ce găsiră un vad bun prin care se scoborau căruțele la Dunăre, și eșind la loc bătătorit, o luară d’a curmeḑișiul câmpielor prin holdele de griǔ, conduși într’una de inteligenta povățuire a dorobanțului, pe care deprinderea îl învățase să ’și povățuească pașii pe întuneric fără greș ca și în mieḑ de ḑio. Pe când mergeaǔ ast-fel incetinel și împedicându-se la fiecare pas de bolovani și diferite obstacole, făcând griul  să se plece sub pașii lor și să producă un fășiit sgomotos, vӗzură pe ne asceptate o namilă de umbră eșind înaintea lor ca din pământ sub formă de om întrarmat cu o pușcă, și audiră un țipăt rӗgușit și sălbatec strigând în turcesce:",
    "— Cine e acolo ?",
    "— Ne-am topit! murmură încetinel cel alt dorobanț remâind în loc înlemnit.",
    "— Taci și pitesce-te jos, ii șâopti contrabandierul care se și făcuse mârcî pe pămint, căci aci nici  dracul nu ne va găsi.",
    "Vivianu făcu și el aceia ce’l învăță soldatul, se piti in grâǔ care ’l ascundea de tot și stătu cât-va timp în tăcere armându-și rivolverul ce purta sub haine. Din norocire se alese numai  cu frica. Turcul dcsceptat din pacincicul sӗǔ somn de sgomotul produs de fàșiitul griului, își aruncă înprejuru-i o privire somnoroasă și o chiuitură reglementară, și ne vӗḑind nimic și ne mai auḑind fășiit, se așeḑă iarăși jos și se aruncă iarăși în brațele odihnei.",
    "După ce asceptară să iasă ce-va din acea strigare, iscoadele noastre vӗḑȇnd că nu urmă nimic, prinse din nuoǔ curagiǔ, și contrabandierul îndrasni să’șî ridice capul d'asupra spicelor de grâǔ.",
    "— Agaoa iarăși s’a culcat și mӗ prind c’acum doarme pe sforăite, zise el; putem să ne urmăm drumul fără teamă, căci d’aci încolo n’o să mai fim supărați. Insă pentru siguranță să cotim mai la dreapta și să mergem o leacă d’a bușile, căci povestea vorbei, paza bună feresce primejdia rea.",
    "Părerea sa fu adoptată și urmată întocmai; cele trei iscoade cotiră la dreapta umblànd d’a bușile, își sgâriară genuchile călcând peste grunjii de pământ uscați de soare, se târâră ca dobitoacele pe lângă rădăcina griului, stăpânindu-se la fie-ce pas d’a scoate un țipăt de durere, dar în sfârșit reușiră să treacă printre cordonul de observațiune al armatei Turcesci fără să fie prinși. De aci încolo nu mai aveau teamă de vigilenta lor, căci îi lăsase departe înapoi și eșiră la luminișiǔ.",
    "Luminișul însă nu ținu mult căci nu prea le da mâna să meargă pe drumul cel mare din causă că calea era cutrierată de patrule turcesci și eî n’aveaǔ la chimir teșcherele de indentilate. Fură dar nevoiți sa meargă tot prin semănături și locuri nebătătorite și să se înfundeḑe într’o porumbiște care p’acel timp nu era mai înaltă de doo palme de la pământ și plină de bolovani, mușuroac și fel de fel dn piedici ostenitoare.",
    "Când să iasă și din acea porumbiște spre a intra în sat, iată că audiră în depărtare un sgomot de tropote de cai.",
    "— O patrulă de cavalerie ! esclamă cel d’al doilea dorobanț iarăși înlemnind in loc.",
    "— O gardă mare! murmură Alexandru ascultând cu atențiune sgomotul ce producea copitele cailor.",
    "— Ce ne facem acu? întrebă al doilea dorobanț cu inchietitudine.",
    "— Jos la pămȇnt, că din norocire hainele după noi  sunt pămȇntii și nădăjduesc că vom scăpa cu fața curată și din astă toroapă.",
    "Așia și făcură, se lățiră la pământ cu fețile in jos, își ținură respirarea ca să nu scoală cel mai mic sgomot, rӗmase in loc nemișcați ca morții în marginea porumbului și statură ast-fel pana trecură Călăreții. Patrula trecu mai pe lângă dinșii; ea era compusă de vr’o doo-ḑeci de albanezi chipeși la față și ageri la mișcări, armați până în dinți și călări pe nisce cai care scăpăraǔ din nas foc; cu toate acestea ci nu vӗzură nimic și iscoadele noastre scăpară și de astă dată vii nevătămate.",
    "In sfârșit după ce trecu și se depărtă și d'astă primejdie, se furișară in sat, deschise încetinel poarta unei curți spațioase și intrară în casă fără să ’i simtă puiǔ de om. Gasda sculată din somn printr’un semnal convenit priimi pe ai noștri cu mirare dar iară sgomot și le pregăti cele trebuincioase pentru odihnă fără să-i întrebe măcar pentru ce au venit. A doua ḑi nu se ḑări picior de străin prin curtea contrabandierului de la Bregova, gasda casei însă plecă des de dimineață și se întoarse tocmai seara de la Floretin într’uu car strein. Acel car plecă a doua ḑi când cânta ciocârlia încărcat cu pospaiǔ nuoǔ și apucă înapoi spre Florentin. Un sârboteiǔ voinic și bine legat mâna boii, și alți duoi compatrioți eraǔ îngropati in pospaiǔ d’asupra copiții de nu li se vedea nici  capetele.",
    "Eșind din sat conducătorul carului apucă drumu mare și începu să dea bold boilor ca să meargă mai iute.",
    "De la Bregova până la Florentin nu e departe și drumul e destul de bătátorit; cu toate astea carul mergea încetinel și boii abia își mișcau pașii, parc’ar fi tras după ei cinescie ce greutate, ast-fel că după un mers de o oră conducӗtorul abia începu să ḑărească turlele din Florentin. Mai era o jumătate de cescuț până la orașiǔ și nădăjduiaǔ a’l petrece și pe dȇnsul in pace, dar nu fu așa. In tracei minut îi eși înainte o escoadă de bașibujuci călări care veneau despre Florentin,și care în loc d’a-și vedea de drum, înconjurară carul, și șeful espediliunei se adresă in turcesce către conducătorul boilor cu un ton răstit și ii zise :",
    "— De unde vii tu bre ghiaur?",
    "— De la Bregova Măria ta, rӗspunse șerbul intr’o Turcească cu acent bulgăresc.",
    "— Și unde te duci bre ?",
    "— La Florentin.",
    "— Dar ce ai tu în car ?",
    "— Fàn proaspăt Măria ta.",
    "— Si alt nimic?",
    "— Nimic Măria ta.",
    "— Unde ’ți sunt teșcherelele ?",
    "— La mine stăpâne.",
    "— Adu-le încoa.",
    "Țeranul se supuse și dete in mâna bașibuḑucului un ghiosdan de piele plin cu terfeloage. Turcul le desfăcu câte una una, și după ce se uită la ele la lumina ciubucului ce ținea în gură, le dete înapoi și zise ?",
    "— Hârtiile iți sunt bune, dar tu nu vei merge la Florentin.",
    "— Dar de ce păcatele mele Doamne ?",
    "— Pentru că trebue fàn pentru ostile Padișahului la Vidin; aide cârmesce la dreapta și dă zor boilor.",
    "— Dar cu ce să’mi hrănesc copii și să’mi plătesc dajdia stăpâne silințe, că me întinde ḑapcii în toate părțile,?!",
    "— Nu crâcni și marșiǔ strigă bașibuzucul lovindu-l cu un biciǔ de curea peste spate; ei cardaș Ibraim și tu Ahmed ben Mustafa, adaose adresȇudu-se către doi camaradi, duceți pe ăst câine până la caḑarma noastră și daca s’o încerca să fugă împușcați-l.",
    "Doi basibujuci eșiră din ceată, și puindu-se u nu la dreapta și altul la stânga carului, pe când colegii lor intra în Florentin, ei îndreptară carul spre Vidin, începură să dea bice boilor și din greșeală să dăruiască chiar câte-va omului.",
    "Turcii in resbelul trecut observaǔ mișcările creștinilor, mai cu seamă ale Bulgarilor cu multă atențiune și de mai multe ori le dejucară mai multe planuri de spionagiu și trădare, dar vigilența lor nu era tot d’auna ne adormită ; partea dintre Vidin, Dunăre și frontiera Serbiei era mai cu seamă supusă unei aspre atențiuni, dar cu toate astea lăsară să se strecoare încă multe lucruri ne observate. Bașibuḑucii noștri după ce puseră mâna pe care și se depărtară spre Vidin, nu se mai uitară înapoi ca să vaḑă ce mai se petrecea în dosul lor, ci se aședară bine pe cai, închiseră frumușel ochii și începură să dormitede cum se cade. Intr’acel timp cei doi sârbotei din car scoase capetele din mohor, trase cu urechia, se uitară la bașibuḑuci și vӗdȇndu-i că se leagănau visând huriele din paradis, se lăsară a aluneca pe la codirla carului și căzură binișor jos fără să producă cel mai mic sgomot.",
    "Să ridicăm acum vӗlul: chirigiul era locotenentul Alexaudru Vivian care mai ținea minte din copilărie să îndruge cât se pdte de binișor o convorbire în limba turcească, și cei din car cei duoi soldați; acel d’întȇiǔ care cum prevăduse ca ce are să se întâmple, fu silit să facă fără să vrea o recunoascere chiar în cetatea Vidin, ceia- ce nu i se prelinsese, și cei altă duoi o tuliră spre Florentin ca să-i ascepte înturnarea.",
    "Acești duoi din urmă fiind mai în marginea orașului și cunoscȇndu-i toate cotiturile, putură lesne să se furișede într’însul și să se aciuiască la un alt camarad ; cel alt însă merse de milă de silă la Vidin, unde ajunse cam pe la nămeḑi.",
    "De astă dată iarăși Turcii serviră drept călăude locotenentului nostru deghisat; el îl întrodusejn orașiǔ, ei îl făcură să pătrundă chiar în cetate și tot ei îl plimbară până și în castelul Bulgar unde își deșertă fànul. Până să îndeplinească formele unei rechisițiuni în regulă, căci une-ori luau și Turcii cu jeapca după regulă, îl plimbară, prin tot orașiul, îl făcură să vaḑă stricăciunele causate de bombele române și să aprecieze efectul tirului artileriei noastre, îi descoperiră toate formidabilele tesaǔre ale fortificațiunelor cetății virgine, și mai cu seamă posițiu- nea mai inexpugnabilă a castelului bulgăresc. II făcură să vaḑă și moara dărâmată de Români, și giamia' ruinată, și în sfirșit îl dete afară pe sub seară din cetate nemâncat și fără car și boi ca vai de el, dar în mână cu o hârtie de beilic în toată forma. Altul în locul lui ar fi plâns și s’ar fi văitat d’ar fi înduioșat lemnele și pietrele, dar omul nostru zise bog-d-a-proste c’a scăpat așea’de eftin și intră intr un han din marginea orașiului tocmai bine pus ca să se vădă în amfiteatru toate posițiunele cetății, și vedându-se acolo, mancă bine, bău p’așișderea și pe urmă se închise in o cămăruță murdară ca vai de ea, trase nisce peedeluțe soioase in dreptul geamurilor, și la lumina unei lumânări de sӗǔ, trase pe o hârtie transparentă de pinḑă o schiță de plan în toată regula. Pe la timpuri mai eși p’afară, mai intră în întru și maî scoase și conturul perspectivei topografică și peisa- gistă a posițiunei, și pe urmă băgă iarăși hârtia in sin și o lipi de piele, fără să se gândească cî astă hârtie găsită a- supra-i ecuivala cu o bună și formală sentință de moarte.",
    "A doua ḑi pleca la Florentin și intră în orașiǔ ne supărat de nimeni, căci hârtia de recuisiție îi deschise toate porțile; se plimbă printr'însul, se întâlni și vorbi cu mai muse cunoscințe sigure, Români de sânge și de inimă, îăcu toate învestigațiunile, culese loate informațiunile, se înțelese asupra tuturor întâmplărilor eventuale și apoi merse la gasdă unde ’l ascepta cei duoi soldați ai lui, și împrӗǔnă cu ei merse la târg unde se tocmesc muncitor i cu ziua și se tocmiră ca să sape porumbul unui  cultivator, a cărui holdă era în marginea orașiǔlui și într’o posițiune demnă de studiat.",
    "Ajungѐnd acolo băeții puse mâna pe casmale și se apucară cu nădejde de lucru ca să muncească cât trei, iar locotenentul profitând de absența stăpânului holdei, care după ce ’ i condusese acolo plecase după alte afaceri, scoase din briǔ și de prin cisme un veritabil arsenal de agrimensură, până și un triped strâns în trei bucăți cu multă măestrie ca să ocupe cât se poate de puțin loc, și cu sextantul, nivela și alidada ridică un plan trigonometric in toată forma, servindu-se cu virfurile unor copaci drept punct de țintire. Seara ospătară împreună cu gasda, și a doua ḑi intrară ca muncitori cu plată la un alt plugar dintr’altă parte a orașiului unde lăcură acelaș lucru. Cu chipul acesta în cinci ḑile Alexandru ridică planul tuturor împrejurimelor Florentinului, croi și schiță un drum militar spre Vidin, și în noaptea ḑilei a opta, vӗdȇndu-și opera cu desăvârșire împlinită, plecară înapoi de cu vreme și se îndreptară încă fiind dina spre locul unde își ascunsese barca.",
    "De astă dată lucrurile se petrӗǔură într’un mod mai lesnicios; amicii politici ce ’ș i făcuse le procurară trei costume de mustafiḑi, adică soldțti de gloată turci și trei tescherele de liberă trecere, cu care travӗrsară spațiul dintre orașiǔ și ascundătoare cu fruntea în sus și armele la umăr ca cum ar fi plecat să facă un rond militar. Santinelele turcesci îl vӗzura, dar ei le adresară un seleam alehim bine pronunțat și intrară în hățișul după marginea Dunărei, unde din norocire găsiră barca la locul unde o lăsase. Dupe ce se înnopta bine, săriră într’insa, merseră prea puțin în paralel cu malul de teamă să nu fie ḑăriți de santinelele din pichete, și tâiară imediat riul d’a curmeḑișul.",
    "Apa și de astă dală era agitată do suflarea cam vie a unui  vȇntișor, ast-fel că în loc d’ai duce lin la țermul opus, le lo barca pe spinai ea nălbitelor sale unde și o tirî cu repeḑiciune la vale spre Calafat. Santinelele Turcesci din cetate îi zăriră aproape de malul romanesc și dădură alarma tocmai când să intre dupe adăpostul insuliței din dealǔ. Tunurile începură să bubue, bombele începură să șuere și să cadă bălticǔ în Dunăre, dar barca trase la mai leafără și nevătămată, și tunurile Românesci rcspnnse cu îndoită vigoare și protegiară debarcarea tocmai la timp. Indată ce atinse uscatul, locotenentul Vivianusări împreună cu oamenii sei pe uscat viu nevătămat și aleargă iute la șeful pieții ca să’i dea raportul.",
    "Recunoascerea de la Florentin reușise mai presus de cât toate asceptările; un ordin de ḑi formai vesti chiar întracea seară oștilor această fericită noutate, și locotenentul Alexandru Vivianu fu complimentat de toți șefii și comandanții sei.",
    "A doua ḑi de dimineață Elvira era informată de toate acestea prin o epistolă adresată catie tatăl sӗǔ, pe lângă care era anexată și copia ordinului ḑi."
  ],
  "7": [
    "Insula Kichinetu și Vaporu Ada.",
    "Isbânda lui Alexandru bucură pe toți oficerii romani, căci sprava sa se resfrângea asupra corpului întreg, dar amari foarte mult pe Costică Balotescu. El vira era perdută pentru elǔ, rivalul sӗǔ săvârșise un fapt de arme strălucit, elu nu putea să facă nimic ecuiavalent într’acel timp de stagnațiune, și inima sa se strângea de durere găndindu-se că rivalul sӗǔ o să fie preferatǔ.",
    "— Trebuie să născocesc ce-va, trebuie să fac chiar o nebunie, strigă el cu disperare, numai  să nu trec în ochii ei drept nevoiașiǔ.",
    "P’atunci  elǔ comanda una din bateriele de la Ciuperceni și ocupa posițiunea din dosul unei insulițe, dincolo de care era ostrovul care se întinde până în facia Calafatului cunoscut sub numele de Chichinetu. Cinci ostroaye, trei mici și doo mari sunt pe Dunăre intre Calafat și Vidin, dar Chichinetul este cel mai mare și acoperit cu păduri de sălcii stufoase. Din pricina lui cei din Cuperceni nu prea puteaǔ ochi bine Vidinul și nu puteaǔ de loc se observe mișcările Turcilor. Costică îndată ce lo comanda acelei baterii ceru voe șefului sӗǔ d’a se muta într’acel ostrov periscul și pericolul sӗǔ, dar comandantul nu’i acoardă voia din causă că ostrovul era supus inundațiunei, timpul nu prea era secetos și Turcii puteaǔ să treacă in insulă într’o noapte întunecoasă și intr’un numӗr considerabil, Iară ca ai noștri să vaḑă și să trămeată la timp un ajutor eficace. Ast refus condamna pe eroul nostru d’a sta cu mâinele in sin, dar nici  caracterul, nici  anima sa și nici  interesele lui nu se acordau cu astă posițiune comodă și dorită de unii.",
    "— O să vӗ fac să vreți și fără voe, strigă el cu aprindere in cortul sӗǔ când primi ordinul, chiar dacă m’ați da pe mâna pretorului.",
    "Insubordinanța este o crimă foarte aspru pedepsită de legile militare, mai cu seamă în timpul de resbel; cu toate astea el dete într’o noapte ordin pompierilor sӗi, căci la Ciuperceni era atilierie teritorială, se scoată din baterie cele trei tunuri de brond de care dispunea, să le așede binișor într’o barcă, și transportându-le în insulă, se le stabilească în locul ales de el, adică pe malul despre Vidin, într’o măgură acoperită de o pădure deasă. Soldații să supuse cu bucurie, căci și lor le era ciudă că nu pot vedea ce fac Turcii, și până in dio tunurile fură transportate și așadate in noua baterie ce construiră într’o clipă. Evenimentele îi ajutară ca să schimbe acest act de insubordinanță într’un fapt meritos și demn de elogiuri.",
    "Eată cum :",
    "Rușii prin tunurile și torpilele lor redusese in ne activitate moanitoarele turcesci și le închisese printr’un cerc de focǔ în ḑona porturilor apărate de cetăți, fară să mai fie primejdioasă operațiunilor lor, dar atât nu era destul; el vreau ca să puie mâna pe densele spre a se servi dȇnșii cu mai mare folos de ajutorul lor, dar nu dispuneau de vase suficiente spre a le captura în momentul rarelor evoluțiuni ce făceaǔ, și cu vaporașele de care dispuneau n’aveau curagiul să înfrunte nisce monitoare pancerate.",
    "Spre a ’și ajunge la scopu, ei comandară la Pesta douӗ bastimate cu fundul lat a nume construite pentru a naviga prin apă puțin adâncă, și dupe ce priimi sciri că unul din ele era gata și deja a pornit spre Orșova, vestiră armata Română d’al apăra de bombardarea Turcilor de la Vidin.",
    "Acest bastiment se numea Ada; el putea merge până la Calafat fără de nici  o supărare, căci Austriacii închideau ochii și Serbii, de și încă neutri, simpatisaǔ cu frații lor d’un sânge, dar de la Calafat până la Ḑimnicea locul lor de des- tinațiune pedicile se țineau lanțu; cea mai mare din toate era Vidinul, fiind o cetate de primul rang, armată cu tunuri de asediǔ, unde Dunărea este navigabilă numai  pe brațul care curge pe sub didurile cetății turcesci.",
    "A trece pe sub bateriele Vidinului fără de vătămare era mai cu ne putință dupe părerea Rușilor, dar făciaǔ o cercare căci n’aveau încotro, Bosforul era închis, cu drumul de fierǔ nu puteaǔ ca să aducă întregi namile așa de mari și nici  în bucăți nu se puteaǔ transporta, căci pe marginea Dunării nu se aflau șiantiere unde să le închieie ; cercară dar și ei într’o doară, și soarta voi să'le dovedească că ceia ce la alții este cu neputință la Români este cu putință.",
    "Românii sciau că pericolele sunt mari și că responsabilitatea ce ’și luau asupra-le era aproape temerară, dar cu toate astea tocmai pentru aceia își puseră in minte și luară toate mӗsurile d’a lace cu ori-ce preț trecerea posibilă. Don Carlos pretendentul cunoscut Ia tronul Ispaniei, care se afla într’acel timp în tabăra de la Poiana, propuse generalului Lupu comandantul corpului înteiu o prinsoare și oferi o sumă considerabilă dacă Româinii vor rӗǔși să fortede trecerea fără a causa bastimentului vre-o stricăciune, și generalul, bisuindu-se în vrednici a bravilor sei, priimi propunerea și veni la Calafat ca să asiste și el la această luptă uriașă, în care armele cele mai puternice eraǔ iscusința și dibăcia.",
    "Oficerii și soldați escitați de o legitimă ambițiune asceptau sosirea bastimentului cu nerăbdare și munceau ziua și noaptea făcând felurite manevre și sondagiuri primejdioase spre a ’și asigura reușita.",
    "Costică era din numӗrul celor mai înflăcărați și cel care născocea scornituri mai ingenioase. Toți asceptau de la el o surpridă, chiar Alecxandru se temea că va fi întrecut de rivalul sӗǔ.",
    "In fine sosi ḑiua cea mult asceptată, Ada se ḑări vinind despre Cetatea lină și majestoasă, despicând spumoasele unde cu puterea mașinilor sale. Românii salutară cu bucurie astă aparațiune și scoase din pepturi urale entusiasmate. Acest eveniment avu loc în ziua de 15 Iunie pe la 11 ore înainte de amiazi, și vasul aruncă ancora mai sus de Calafat la adăpostul unei insulițe.",
    "Turcii ii dărise de la Florintin pe când trecea pe lângă Cetate, și deduse de veste celor de Ia Vidin, prin urmare trecerea pe sub ascuns era cu neputință. Ei îl asceptau să treacă pe la largul apei și își preparase toate bateriele ca să-lú primѐscă in ori ce oră de ḑi saǔ de noapte cu nisce salve destrugătoare, dar nu se jurase Românii de surda d’a-i face trecerea putincioasă, și generalul lor nu se prinsese de surda cu Don Carlos, care sosise de cu seara cu suita sa spre a asista la astă luptă între forță și dibăcie.",
    "Trecerea fu holaritî pentru noaptea spre 16 Iunie și se vestiră de cu vreme toate bateriele spre a sta gata d’a respunde atacului turcesc. Pe la dece ore din noapte Ada se puse in mișcare, și Turcii favorisați de lumina unei luni strălucitoare, îl dări mișcarea și deschise focul îndreptând toate loviturile lor concentrice spre bastiment; acesta însă în loc d’a ocoli insula și a eși la larg pe singura parte navigabilă, apucă brațul din dosul insuliței pe sub bateriele Indepedenla și Bcnasccrea, și merse răḑind malul românesc sub conducerea celor mai dibaci piloți români din localitate. Alți patru piloți într’o barcă mânată de șease lopătati mergeau înainte la o distanță de 200 metre și sondau într’una adâncimea canalului.",
    "Cerul era senin, luna lumina in toată splendoarea sa pământul reslățându-se pe o câmpie de aḑur, și riul curgea lin și ne bântuit de niclo adiere de vânt; natura intrase în cel mai indolent și mai caplivator repaos, și cu toate astea nu era nici  tăcere, nici  repaos în spațiǔ. Prin aer șerpuiau fâșii de foc care sburaǔ bubuind de la un mai la altul, in atmosferă plana nori groși de fum eșiți din sule de guri de tun, și detunăturile acestor unelte ale destruciiunei ptoduceau un sgomot infernal. Aci auḑiai o fluierătură mai ascuțită de cât a voinicului din codru produsă de bomba ce sbura prin vӗsduh, aci ți se impuiau urechile de plesnitura asurḑitoare a unui obus ce isbucnea isbindu-se de pemânt, și aci le cutremurai de teribilul sgomot produs de salvele unei bateri' de asediǔ.",
    "Pămȇntul era întruna sdrumicat de obusele ce se învârteau urlând și șuerând prin nisip și praf mai nainte d’a se sparge, aerul se sfișia într’una de pocniturele șrapnelelor ce se sfărâmaǔ pe d’asupra balenelor,împrăsciând în spațiu o ploaie de cartice, și apa clocotea în toate părțile înghițind noiane de foc, tuciǔ sfărâmat și plumb topita. Cu toate acestea în mijlocul ăstui îngroditor concert al nimicirei, purernicul piept al bastimentului despica râul cu ne păsare și mergea, mergea într’una strecurindu-se printre bombe și obuse.",
    "Bombardarea începu pe la 10 ore și 25 minute și semnalul de lupta fu dat de Turci din Castelul Bulgar, căruia îl rӗspunse numai  de cât bateria Mircea si imediat toate cele alte. Când ajunse în dreptul bateriei Elisabetha, Ada se opri spre a închide vaporul ca să capete la timpul cerul o presiune puternică, și remase cât-va în nemișcare ca să profite de obscurtatea momentană produsă de un nor ce se pusese în dreptul lunei și să se strecoare ne ḑărită.",
    "Dupe o pausă de 15 minute, ea se puse iarăși în mișcare, dete drumul vaporului, eși din dosul insulei la larg, și descoperindu-și laturile ne păḑite de nici  un adăpost, începu să sboare pe sub ploaiea de obuse în jos spre Cuperceni scoțând din coșiți milioane de scântei. Acest moment era cel mai critic și cel mai primejdios; de el depindea succesul întreprinderei saǔ ne reușita sa, triumful saǔ rușinarea Românoilor. O bombă era destul ca să sfârime o roată și să oprească vasul din mersul sӗǔ; un obus bine ațintit putea să cadă în mijlocul punții și să arunce în aer toată namila plutitoare. A mântui bastimentul din aste pericole foarte putincioase în acele momente când trecea pe sub deplina bătae a tunurilor turceșci, adică a distrage atențiunea Turcilor spre un alt punct și a le ispira frică de întâmplarea unui  pericol ne asceplat, iată nodul gordian care trebuia deslegat la timpul cel mai priincios, într'însul consta tot meritul dibăciei care asigura succesul.",
    "Ochii tuturor românilor din Calafat era ațintiți spre acel vas ce despica undele ca o săgeată, și inimele tuturor sbu- rati împrӗǔnă cu spetedele roatelor lui; fie-care bătae cu lopată corespundea cu o bălaie de inimă, și fie-care bombă usvârlilă spre dânsul era un cuțit inlipt intr’un piept de Român; câte-va momente avură durata unor secole.",
    "De o cam data tirul turcesc era rӗǔ dirigiat, bombele cădeau aci pe uscat și aci în apă departe mult de vas, d ir dupe câte-va lovituri, direcțiunea se rectifică și ghiulele începură să băltăciască în apă pe lângă pereții bastimentului și unu chiar îi sdreli parapetul superior. Animele tuturor eraǔ strânse de durere; spațiul de parcurs era încă îndestul de mare, numӗrul ghiulelelor bine îndreptare se înmulțeaǔ și la fie-ce moment se ascepla isbucnirea unei catastrofe. De o dată însă și pe ne asceptate, chiar când speranța își luase sborul din inimele Românilor, isbucni din mijlocul Dunării o bubuitură formidabilă. Toți creḑură că bombele au căḑut pe pod și vasul a fàcut esplosiune; în acel minut luna eși dintre nori și Ada se veḑu în mijlocul apei fugând ca o nălucă. A doa bubuitură venită din aceași parte făcu pe Români să creadă că Turcii aǔ trămis unul din monitoarele lor cuirasate care se adeposteau in port și a eșit intru întâmpinarea Adei sub adăpostul insulei Kichinetul, dar a treia bubuitură care aprinse un viu incendiu in Vidin făcu deplină lumină și convinse pe Români că acele bubuituri eraǔ amice și protegeau fuga Adei.",
    "Gracie acelei diversiuni Turcii îngrijiți de focul iscat în partea cea mai tare a cetății încetară focul și bastimentul putu să ajungă la 12 ore din noapte la Cuperceni și să pornească imediat spre vale fără cea mai mică stricăciune.",
    "Din nenorocire pentru ei la Rahova nu fu tot așa de bine păḑit; Româinii ne fiind vestiți din vreme nu luară nici  o precațiune, o bombă turcească îi rupse o roată din care causă nu mai putu să inaintede, și Rușii care ’l conduceau fură nevoiți să ’l dea la fund și să ajungă țӗrmul Românesc într’o barcă.",
    "Generalul Lupu vesel cá a câștigat pariul propus de pretendentul tronului Spaniei, și mai cu seamă că a câștigat încă o floare pentru coroana gloriei României împletită de fii sei, trimise în graba să afle cine a fost autorul acelei diversiuni ingenioase, și aflând că a fost locotenentul Constantin Balotescu care a trecut de cu vreme o baterie în insula Kichinetul, care a stătut în nemișcare acolo de la începutul luptei, care a început să împrosce de acolo cu obuzele sale zidurile Vidinului în partea sa cea mai vulnerabilă, si care a început acțiunea chiar atunci  când Turcii își concentraǔ pe a lor în altă parte, adică spre vasul Ada, din- tr’o parte de unde Turci nu se așceptaǔ să întâmpine nici  un atac. Această diversiune surprindetoare avu darul d’a îngriji mult pe Turcii, căci ea putea să aibă cu timpul resultate forte de temut, și’î sili să lase încurcată afacerea cu Ada și să vaḑă de întărirea acelei părții a cetății care era mai slabă ca cele alte.",
    "Aflând toate acestea generalul Lupu chemă imediat la sine pe curagiosul locotenent, și adunând toată oastea îi mulțumi în mijlocul frontului și îl trecu în fruntea ordinului de ḑi și în capul listei de recomandțiune pentru Steaua României.",
    "E de prisos cred a mai spune că și acel ordin de ḑi sbură în copie spre casa colonelului Verdeanu din Bucuresci."
  ],
  "8": [
    "Luarea Micopolului",
    "Intr’acsast timp multe lucruri se petrecuse care preparau apropierea evenimentelor cele mari: Rușii trecuse Dunărea la Brăila si Zimnicea in zilele de 10 si 13 Iunie: generalul Zimerman ocupase Dobrogea în fruntea corpului al XIV, generalul Arnoldi trecuse dincolo de Brăila în capul corpului al XI, urmat de marele duce moștenitor care comanda corpul XII și XIII spre a înconjura de dupe uscat Rusciucul, fugosul general Gurco, în fruntea unei dividiuni de cavalerie și urmat de corpul al Vsl-lea trecuse Balcanii pe la Șipca și înainta ca o vijălie în inima Rumeliei, și general Krudner cu corpul al IX-lea își înprăscia- se ostile spre a încojora Nicopole despre uscat.",
    "Această cetate de și mică era foarte importantă pentru ostile aliate.",
    "Ea avea avantagiul d’a oferi un cap de pod sigur și de cea mai mică întindere, și în mănele inamicilor amenința într’una și putea ascunde și protege sub ḑidurile sale o armie întregă venită pe furiș d espre Vidin saǔ Sofia, care se taie pe neașceptatc comunicațiunea Rușilor cu România. Rușii cunosceau importanța sa și hotărâră a o lua cu ori-ce sacrificiu. Ca să ajungă la acest scop marele duce Nicolae mai nainte da’șl stabili definitiv cuartierul general dincolo de Dunăre, ordonă generalului Krudner ca să o încojoare, și ’ i puse la disposițiune de la 35 până la 40 mii de oameni. P’atunci  Rușii nu cu- nosceaǔ valoarea armiei Române, și ne puind prea mult te-meiǔ pe ajutorul sӗǔ, întâmpinau toate oferirile ce le făceaǔ ar tri d’a coopera lângă dânșii, printr’un refud mândru și obstinat ; luarea acestei cetăți îi făcu insă să cunoască ce poate Românul. Nicopoli cade intre Turnu-Măgurele și Islaḑ mai în facia celui din urmă și aședat ast-fel ca să fie uat in răspăr de o bună artilerie bine stabilită; in acea posițiune Românii aveau deja instalate aprope de Islad mai multe baterii, Rușii cunosceau importanța acestei posiții și eficacitatea ajutorului ce le-ar fi dat artileria noastră la cas de un atac general, și cu toate acestea se pădiră d’a comunica Românilor ziua și ora aleasă pentru asalt și nu le făcură nici  o invitare d’a coopera măcar cu artilieria.",
    "Cu toate acestea Românii aflară în mod indirect această noutate și se hotărârăd’ași face datoria și fără voia Rușilor și d’a trage Turcilor un frecuș așa de bun, încât chiar Rușii să recunoscu singuri că eraǔ ne drepți; așa dar cum află ziua și ora hotărâtă de la oficirii ruși din Turnu care treceau în toate zilele la Islaḑ, generalul Manu capul diviḑiunei a IV scrise la Poiana ca să i se trămită douӗ baterii și mai cu seamă oficierii inferiori din cel mai experimentali care se vie cât se poate mai repede. Bateriele fu luate din parcul artileriei situat în dosul Calafatului și ofierii dintre cei ce lucrase la construirea baterielor din această posițiune care eraǔ deja terminate; între acești ofiițeri fură aleși și locotenenții Alexandru Vivian și Constantin Balotescu. Când auḑiră că eraǔ chemați d’a lua o parte mai activă la luptă, inimele amândurora trăsăriră de bucurie, dar când aflară că amândoi eraǔ favorisați de același noroc, de o dată blestemară cu amărăciune ursita care’i prigonea de atâta timp prin nisce favoruri egale, care cu nici  un chip nu’i lăsă să se întreacă unul pe altul.",
    "Ei sosiră la Islad în ziua de 30 Iunie, și îndată ce se presentară comandantului se puse imediat și fără preget pe lucru, alese douӗ posițiuni priincioase la gura Oltului, și până a doua ḑi seara dădură gata douӗ baterii bine apărate, pe care le și armară cu tunuri de calibru 9.",
    "In a treia ḑi de dimineață bateriele rusesci de la Flămânda, sat situat in facia Nicopolului aproape de Turnu-Măgurele, începură să bombardede cu înverșunare posițiunele Turceșci, și Românii auḑind același sgomot de tunuri repetat și despre Samovița, adică din dosul cetăței, începură și ei să’și descarce lunurile în coasta stângă a bastioanelor dușmane. Bombardarea ținu toată ziua, Rușii și Românii vӗrsară spre Turci un potop de tuciǔ. țăndărit, dar priimiră in schimb un răspuns cât se poale de moale, parcă atențiunea lor ar fi fost ficsată într’altă parte. Intr’adevӗr ei își concentrase toate mijlocele de apărare spre partea depre uscat. Generalul Krudner îi înconjurase bine într’acea parte, ocupase și câte-va posițiuni avantagioase, și dupe ce preparase terenul printr’un bombardament violent, pornise mase compacte de tiraliori spre înălțimele întărite de la Samovița ca să le ia cu asalt.",
    "Nu intră in cadrul aceslei istorii descrierea minuțioasă a acelei bătălii sângeroase care a costat pe Ruși 31 de oficeri și 1800 soldați, pentru că nici  un Român n’a luat parte la lupta după uscat; ținta noastră fiind numai  d’a descrie isprăvile vitejior noștri, și mai cu seamă ale eroilor acestei nuvele. Acei ce doresc a o citi in detaliu pot recurge la Istoria Resbelului Româno-Ruso-Turc partea I,",
    "Vom descri însă partea ce lo artileria Română, parte decisivă, fără care Rușii n’ar fi putut pune mâna pe cetate și nici  pe cele douӗ pașiale și cei 7000 de Turci ce’i făcură prisioneri.",
    "Liniele de tilariori Ruși reușise a dovedi cerbicia turcească și a răsbi până pe înălțimele și viele care dominau cetatea, dar cetatea nu era luată. Turcii se retrăgeau urmăriți de dușman, dar nu eraǔ învinși; ei puteaǔ să iasă din cercul de fer pe șoseaua după marginea Dunărei care trecea prin facia Islaḑului fără frică d’a fi închietați de prigonitori despre uscat, și puteaǔ, daca îi lăsa ai noștrii in pace, să fugă spre Rachova ori să apuce la stânga ca să ia pe dușmani pe la spate și să înconjure pe înconjurători ; ei se și încercară să pue în practică astă stratagemă, adică să 'operede mișcarea de înconjurare și să sdrobească armata înconjurătoare de întăririle ce înconjurase, și pe la șease ore seara se coborâră pe șoseaua din vale în numer considerabil, și începură, unii să împusce pe Români cu gloanțe și bombe, și alții să se strecoare pe la spatele luptătorilor ca să potă trece cu tunuri și bagage nesupărați pe dinaintea frontului bateriilor noastre, însă îndată ce observă astă mișcare, colonel Cantili șeful detașia mentalul de la Islaz își împrăscie în grabă infanteria de care dispunea în șiruri de tiraliori, și ordonă artileriei d’a opri cu ori-ce preț astă mișcare.",
    "Intr’o clipă maiurile râului se făcură negură de curcani și flinta românească începu să răspundă vârtos și cu ispravă carabinelor turcesci. Ai noștrii adăpostiți pe după sălcii și maluri dau într’una în carne de Turci și vânaǔ ca pe epuri roșiaticile fesuri în care se răsfrângea soarele apuind. Infanteria în acel moment făcu minuni de vitejie, o mare parte din dorobanți eșiră din adăposturile ce ’șl alesese, și în avântul ardoarei uitară ori-ce sentiment de conservațiune și năvăliră la maluri ca să dea mai fără greșiți; ar fi dat chiar busna în dușmani deca n’ar fi fost la mijloc procletele de riǔ care curgea în vale mândru și majestos.",
    "Infanteria își făcu cu prisos datoria, dar arma care jucă cu astă ocasiune un rol strălucitor fu artileria. Tunurile vărsaǔ într’una pârae de foc spre masa compactă de dușmani și luaǔ șoseaua d’a lungul și cu o salvă o măturau de ori-ce urmă de ființe omenești, dar alte mase veneaǔ să le înlocuiască și alte salve să le măture.",
    "Cu toate acestea Turcii înaintau într’una călcând peste cadavrele fraților lor, și mergeau, mergeau fără de încetare împușcând din când în când și ḑorind din resputeri ca să scape de bătaia tunurilor Românesci. Românii însă daǔ mereǔ și blestemaǔ într’una procleta de urisilă vedend că nu le sporea și că dușmanii eraǔ aproape să le scape din ghiare. Alexandru si Costică eraǔ cel care făceaǔ mai mult venin de moarte căci ei daǔ mai mult caoți de lucru dușmanilor, și cu toate astea vedeau cu ciudă că le scăpa' isbânda printre degete. Pe când nădejdea era aproape perdută, de o dată cel din d’întӗiǔ se isbi pe frunte cu putere, și tocmai când capul coloanei dușmane era să scape din bătaia tunurilor sale, scoase trei tunuri din baterie și le trase pe câmp deschis și eși in naintea fugarilor spre a ’i trăsni drept în faciă tocmai când se asceptaǔ mai puțin. Costică vedend esemplǔ rivalului sӗǔ nu stătǔ mult la îndoiala, și fără a’și face unǔ scrupul că imita o ideie născocită de altul, făcǔ și el asemeni și se puse a împușca din câmp deschis coada dușmanilor.",
    "Turcii văḑӗndu-se între douӗ focuri care ’ i decimau cu înverșiunare și ’ i urmăreau fără de preget, năvălirá îmbulḑindu-se spre cetate și goliră într’o clipă șoseaua, lăsând în urmă-le o mulțime de morți si răniți.",
    "Tocmai atunci  sosi și noaptea care împiedică pe Români d’a aprecia efectul isprăvii ce repurtase. A doua ḑi des de diminiață se aședară iar la poslurila lor și iar începură a se pregăti spre a reâncepe bombardarea, însă fură nevoiți să se retragă în tabere, căci sosi vestea cum că cetatea s’a pradat încă din seara trecută și că Rușii deja au ocupat'o. Astă veste îmbucură pe Români și’i făcu să ridice in sus fruntea cu mândrie căci au putut să facă pe Ruși prin coperarea lor să câștige o victorie atâta de strӗlucită.",
    "Nicopoli se predă fară nici  o condițiune în mănele biruitorilor, Hasan Pașa comandantul crpului de ganisonă și Achmet Pașa guvernatorul cetății se constituiră prisonieri împrӗǔnă cu peste 100 de ofițeri 6 steaguri, 100 de tunuri, douӗ monitoare, o mulțime de pușci și 7000 de soldați.",
    "Rușii de-o-cam data voiră să tăgăduiască valoarea cooperațiunei Românilor și sî’și păstreḑe numai  pentru ei lot meritul victoriei, dar evidența faptelor și mărturisirea spontaneă a tutulor ofițerilor streini care însoțeaǔ armata lor, îi sili să marlurisiască advӗrul și să acoarde și Românilor o părticică din sucesǔ. Paḑa cetății fu încredințată Românilor, și generalul Mânu capul diviḑiunei al IV primi ordinul d’a trece Dunărea cu dividiunea sa și d’a ocupa Nicopoli în numelo Măriei Sale Principelui Carol al României. Bucuria ce simțiră strănepoții marelui Mihaiǔ când trecură încă o dată bătrinul fluviu ca biruitori al semilunei și apoi vӗzură fâlfăind pe bastioanele turcesci tricolorul român, este de nedescris. Urale ne sfârșite despicară spațiul in decurs de mai multe ore. De astă dată nu fu trămisă nici  o scrisoare spre Bucuresci; căci amândoi rivalii fusese trecuți in același ordin de ḑi și amӗndoi dobânzise virtutea militară."
  ],
  "9": [
    "În jurul Plevnei.",
    "Când generalul Krudner porni în fruntea oștilor sale ca să înconjoare Nicopoli, imprăscieca nisce rade in toate părțile prin vecinătate mai multe sotnii de Caḑaci ca să păḑiască laturile de vre-un atac ne asceptat. Una din acele sotnii trecu și prin Plevna. dar comandantul sӗǔ fu așea de puțin ispitit întrale tacticei armatei, în cât nu înțelese de loc importanța strategică a acelei localități, și nici  nu băgă de seamă că acea posițiune cu reputație strategică istorică deja se alia apărată de oare-care începături de fortificațiune. Ei ca de obiceiǔ trecu printr’insa intr’un iuruș vârtegios, goni cu impeluositate câți-va bașibujuci ce le eși întru întӗmpinare și îrnpreunându-se cu cei ce trecuse prin Lovcea și Selvi, se întoarse înapoi spre a raporta că într’acele părți Turci au fost imprăsciați și că s’au ivit numai  ici și colea câteva taboare de armată ne disciplinată, pe care lea împrăsciat și nimicit, în cât despre acea parte nu mai era nevoe de nici  o temere. Acest raport ne exact fu fatal Rușilor.",
    "Generalul Krudner care era un bun militar se temu d’a avea in coaste, fie și un numӗr neânsemnat de taboare de dușmani ne disciplinați, și trămise pe generalul Schider Schuldner cu patru regimente de infantarie, un regiment de cazaci și patru baterii de artilierie casa curețe laturile de acei inimici și să ocupe Plevna, nu pentru că i se păru a fi o posițiune strategică d’o insemnătate oare-care, ci find-că era punctul de bifurcatiune, cum am ḑice respântia drumurilor dintre Biela, Târnova, Sofia, Vidin, Rahova și Nicopoli.",
    "Aste trupe nu eraǔ îndestulătoare pentru a împrăscia dușmanii concentrați la Plevna, fiind-că acolo nu eraǔ numai  câte-va taboare ne desciplinate cum raportase caḑaci, ci însuși Osman pașa în fruntea a 30,000 nizami de elită, și orașul nu era deschis ci întărit încă dupe atunci  de trei rânduri de șanțuri armate cu tunuri.",
    "General Schilder Schuldner în loc d’a face o recunoașcere prealabilă, după care să’și adune toate forțele la un loc și sa dea atac într’un singur punct, se puse de își risipi mica armată pe o întindere de 30 chilometri de la Breslenița până la Tucenița, și păți catrastrofa de la 8 Iulie care ’l costă perderea a 74 ofițeri și 2771 soldați din 8000 de luptători. Și de astă dală intrară cazacii în Plevna, dar ce intrare ! Turcii le întinsese o cursă vicleană; ei îl lăsară să intre în orașiǔ aproape ne supărați, și când ii vӗzură înghesuiți în strimtele și întortochiatele luistrade, năvăliră din toate părțile, îi impușcară din balcoane și terestră și ’i măcelăriră pe toți, făcându-i să îndure chinurile cele mai groasnice !",
    "Astă nenorocire puse pe gânduri pe generalul Krudner și ’I făcu să raporteḑe marelui Duce Nicolae care sărbătoarea la Târnova triumfurile de la Șipca și Nicopoli. Elǔ descrise posițiunea cu colori destul de întunecoase și ceru ajutoare puternice ca să combată pe dușman cu toată energia cerută, dar supremul comandant, beat de tămâia succesului, nudele acestui raport atențiunea ce merita, ci însărcină pe fugosul principe Schacovschoy, deja cunoscut prin temeritatea sa asemenea imprudentă, casă ia comanda generală peste corpul al IX al generalului Krudner și peste corpul al IV ce abia atunci  trecea Dunărea, și să incojoare Plevna spre a pedepsi cu asprime pe nesocotiții care îndrăsnise a se pune d’a curmezișul marșiului sӗǔ triumfalǔ.",
    "Astă disposițiune fu mai nesocotită de cât cea d’întӗiǔ din mai multe puncturi de vedere: mai înlӗiǔ pentru că lua comanda supremă din mâna unui  general bătrân și capabilǔ, care făcuse deja trista experanță a rovinelor Plevnei, și o da în mâna unul june fugos, care nu avea alt merit de cât că făcea parte din partida panslavistă și ura pe germani, și al doilea pentru că trimetea contra unor forțe, pe care singuri Rușii le-a evaluat până la 35,000 de oameni și 75 de tunuri, puse la adăpostul unor fortificațiuni puternice, numai  douӗ corpuri de armată, unul obosit de drum și altul descoragiat de înfringere, care nu numera mai mult de 30,000 de oameni.",
    "Generalul Krudner voi să mai amâne atacul și se mai ceară încă ajutoarea, însă spulberatul general Schacovschoy rӗspunse cu aroganță că el era șeful expedițiunei și’i ceru supunerea oarbă. Krudner se supuse, atacul avu loc în ziua de 14 Iulie după o bombardare de 8 ore, Schacovschoy începǔ atacul despre Bogot, pe când Krudner atacă pe Turci despre Grivița, se repediră amândoi de trei ori spre fotificațile dușmanilor cu o impetuositate crâncenă, dar în deșert fură toate sforțările lor eroice, căci după patru ore de luptă supremă, fură nevoiți să se retragă înfrânți, risipiți și foarte descoragiați, îndurând spâimintăloarea perdere de 169 ofițeri, și 7/136 soldați.",
    "Această teribilă catrastrofă băgă groada mare în inima Rușilor și' făcu pe marele duce Nicolae să se coboare în fine din norii gloriei. Prea multa sa încredere în steaoa tutelară a patriei sale se schimbă într’o descuragiare primejdioasă, cuartierul general de la Târnova se risip într’o clipă și el se retrase mai spre Dunăre, adică Ia Ceauș Mahala și apoi la Gorni-Studen; ante-gurada lui Gurco care deja ajunsese la Adrianopol se întoarse înapoi spre Sipca într’o fugă nebună și merӗǔ hărțuită de oastea lui Reuf pașa, Țarevici care înconjurase Rușciucul și se apropiase de Rasgrad, se retrase înapoi spre Biela, și fugarii învinși de la Plevna se retrase sdrobițl și rușinați în dosul Bulgărenilor. Fruntea acestoi’ fugari învinși ajunse până la Zimnicea spre a împrăscia vestea că vin Turcii și a produce în România o panică funestă care costă viața la mai multă lume din aceia ce treceau podul peste Dunăre.",
    "Daca Turcii ar fi sciut posițiunei Rușilor din acele momente, s’ar fi ales praful de creștinătate, și soarta resbelului ar fi fost cu totul alta de cât aceia ce a fost mai pe urmă, dar Turcii de la Plevnn nu dispunea de cavaleria îndestulătoare, și numӗrul forțelor de care dispuneau Rușii era foarte mult esagerat în ochii lor de ne esactele informațiuni ce primise. Din norocire pentru creștini și mai cu seamă pentru noi, Turcii nu profitară de sdrobito- rul lor suces și statură in loc fară să se mișce până ce învinșii îsi veniră în fire.",
    "Atunci  marele duce Nicolae adună împrejurul Plevnei toate forțele disponibile ce putea strămuta, scrise generalului Zotov care tocmai era gata să treacă cu corpul al VI ' Dunărea în Dobrogea după generalul Zimerman și’l invită să vie în grabă la Plevna, opri d’a merge spre Rasgrad o parte din corpul al XV care deja trecuse Dunărea, ordonă guardei imperiale, cea mai de elită armată Rusească, ca să părăsească în grabă posițiele ce ocupa în Polonia și să alerge grabnic pe câmpul de luptă, și în sfirșit își aduse aminte că esista și o armată Română și că o parte din ea chiar trecuse Dunărea, și numai  de cât scrise generalului Manu comandantul diviziunei a IV care ocupa Nicopoli, un ordin în limba rusă, prin care îl invita să părăsescă repede aceia garnisoană și să alerge spre câmpul de luptă.",
    "Generalul Mânu citind ast ordin scris într’un silil semeț și venit de la capul unei armate streine iar nu de la Șeful sӗǔ, rӗspunse in românesce și într’un stil tot așa de semeț că el era general român iar nu rus, și că nu priimea ordine de cât de la Șeful sӗǔ suprem care era Alteța Sa Principele Carol al României.",
    "Ast rѐspuns verde supără foarte mult pe îngânfatul Mare Duce și’l făcu să se plângă cu amărăciune către Măria Sa și să ceară distituirea și darea in judecată a îndresnețului general; Măria Sa însă, în loc d’a primi acea propunere, aprobă conduita vrednicului general, și în loc d’al deștului, îi  incredință misiunea cea mai de încredere și mai meritoasă, îl numi inspector general peste toată artileria activă. și încredința comanda diviziunei a IV colonelului Al. Anghelescu.",
    "Vѐḑӗnd cî Marele Duce n'o scoate ia cale cu Românii pe acest ton, și simțind că avea mare nevoie de ajutorul lor, mai ales în nisce momente atât de critice, schimbă maniera, lo tonul cel mai dulceros, și scrise Măriei Sale Principelui nostru o epistolă duioasă și foarte călduroasă, prin care’l ruga ferbinte să ia parte împreună cu armata sa la marea operă de desrobire a neamului creștinesc de sub jugul strein. Impăratul asemenea ii scrise o epistolă foarte afectuoasă, și amândoi îl rugară să și treacă in grabă ostile dincolo de Dunăre.",
    "Măria Sa priimi propunerea, fiind-că atât El cât și D. I. Brâtianu și întreg guvernul român din acele timpuri era de părere că o acțiune contra Turcilor în unire cu Rușii ar fi fost și utilă lerei și folositoare armatei, caria îi trebuia pentru a se forma cu totul numai  oțelirea în lupte alături cu o armată experimentală, și în ziua de 15 August M. S. plecă la Gorni-Studen unde era stabilit cuartierul general al ImPӗratului spre a se înțelege asupra condiți- unelor cooperării.",
    "Condițiunele fură cele următoare : armata română să formeḑe o armie a parte comandată de un general român, asistat de un stat-major general român și să operede într’un mod dinstict în spațiul de loc dintre riul Vid și apa Grivița intr’o întindere de 15 chilometre; armata rusă să formeze altă armie comandată de generali ruși și operând într’un mod earăși distins în spațiul dintre Grivița și Vid pe o întindere de 20 chilometre, și amândoo armiile să fie comandate de Măria Sa Principele Carol al României, avind ca Șef al statului major general pe generalul rus Zotoff. Marele duce Nicolae își reservă comanda supremă peste țoale armiile aliate'din Bulgaria, și Imperalul nu'și opri nici  un rol, ci remase numai  simplu asistent la toate consiliele de resbel și la mersul tuturor operațiunilor ce se vor deslășiura. Guvernul român găsind propunerile ce i se oferise îndestul de onorabilă, și de avantagiosă, nu mai pretinse un atac formai de alianță, ci incredindu-se în tractatul încheiat mai nainte d’a intra Rușii în țeară și mai cu seamă în cuvântul de onoare și în mărinimia Țarului, Măria Sa Pincipele consimți a trece cu armata sa Dunărea și plecă înapoi spre Grădini ca să ia disposițiuni în cousecuință.",
    "Mai întѐiǔ de toate primi ordin diviziunea a IV, care cum scim, era deja dincolo de Dunăre d’a înainta spre Plevna, și artileria și geniul d’a începe lucrările de artă preliminarie.",
    "General Angelescu până să sosească restul armatei române își așeză cuartierul general la Breslenița la o distanță de 20 chilometri de Plevna și își întinse anteposturile cu opt chilometri mai în vale adică penă la Calisovaț. Cavaleria română se imprăsciă între Calisovaț și Ribna și călărașii împreună cu mai multe sotnii de cazaci sub comanda generalului rus Lascarev trecu Vidul și se întinse de la Tristenicul Bulgăresc penă la Creta. Artileria și geniul cum ajunse se puse pe lucru și numai  de cât construiră câte-va redute puternice înconjurate de șianțuri adânci ca să apere ostile de ori-ce surpriză ne asceptată.",
    "Prima redută construită fu aceia ce se clădi pe marginea Vidului în apropiere de Cercheḑ Mahala spre a apăra de ori-ce atac trecerea peste riul Vid a oștilor române ce se asceptau să vie despre Corabia ; a doua redută fu durată tot pe malul Vidului aproape de satul Ribna și a treia ce-va mai sus de satul Calisovaț. Alexandru și Costică eraǔ in numeral celor mai harnici  lucrători și se sileau care mai de care să’și desvolte destoinici a d'a lucra bine și durabil în cel mai scurt timp posibil.",
    "Alexandru lucra la fortul Calisovaț și Costică la reduta Ribna; amândoi ardeaǔ de dorința d’a se distinge și amendoi nutreaǔ in secret speranța d’a face ce-va extraordinar care să le atragă o recomandație specială către aceia ce asista de colo din Bucuresci la întrecerea lor. Românii nu șciau daca se află saǔ nu dușmanii dincolo de dealurile Calisovațului, fiind-că dânșii n’aveau cunoscință de localitate nici  nu’i studiase terenul vreo dată, piin urmare pȇnӗ să le sosească toate forțele se mișcau cu multă precauțiune și lucrau cu mare prudența; cu toate acestea într’o seară Alexandru împins de aprigul dor sui într’o seară dealul Colisovațului, si ne vӗḑȇnd în vale nimic, se coborî în ea cu mai mulți lucrători, sui a doua coastă, și folosindu-se de întunericul nopții, se puse a dura o noă redută pe care o numi reduta Bucuresci și o și armă cu doo tunuri.",
    "Aflând general Angelescu astă faptă temerarie mai întȇi se spaimântă de cutesanja junelui oficer și nu ’ i aprobă purtarea, dar după ce visită lucrarea și o găsi bine construită și bine aleasă pe un deal care domina valea Verbiței, dete oștilor sele ordin să înainteze până în valea dominată de acea întărire; dădu și anteguardei ordin să se întindă până în valea Verbiței ca să explorede locurile. Intr’-acel timpalt oficer român făcea o faptă și mai temerară. Costișă Balotescu după ce termină reduta de la, Ribna, în loc d’a se întoarce înapoi la lagăr pe calea cunoscută, el o lo împreună cu oamenii sei în sus pe valea din vecinătatea Ribnei, sui un deal cam spre apus, mai sui încă unul și în sfârșit din vârful celui d’al treilea dări un râuleț și lingă el un sat, în preajma căruia furnica o mișumă întreagă de Turci. Costică fără să scie că acel pâriu și acel sat se numeaǔ Bucova, găsi acea posițiune avantagioasă pentru a construi un uvragiu strategie, și numai  de cât croi un fort pe care ’l dete gata în doo nopți și ’l boteză Craiova. Când dete peste denșil anteguardele române trimise de la fortul Bucuresci in recunoascere spre Crivița și împrejurimi, remase încremeniți și se miră foarte mult vӗzind steagul românesc fălfăind d’asupra unei fortific ițiunl asia de înaintată și într’un loc unde se asceptau să găsească dușmani. Aste doo lucrări înaintate fàcute de nisce tineri îndrăsnețl permise armare! Române care sosi despre Corabia la 20 August ca să înainteze fară de sfială spre Plevna și să ’și stabilească peste câte-va dile cuartierul general la Verbița.",
    "Fortul Bechet, fortul Ducele Nicolae, luneta Turnu, luneta Iași și chiar forturile Tudor și Alexandru, cele mai înaintate lucrări Românesci construite chiar în coastele dușmanilor, fura într’adevӗr lucrări de mare merit, poate chiar superioare Redutei Bucuresci și Craiova, dar generalul Cernat șeful armatei Române mulțumi mai cu asupra celor doi oliceri Români Balotescu și Vivianu, care întinseseră primele jeloane ale viiloarelor fortificaliuiu spre Turci; de aceia numai  pe el doi îl chemă la sine și le mulțumii de față cu toți camaraḑii și le promise steaoa României.",
    "Nici  de astă dată Elvira nu se învrednici  d’a primi vr’o scire îmbucurătoare după câmpul de resbel, căci amândoi rivalii își trecură sub tăcere isprăvile fiind că amândoi eraǔ recomandați de către superior intr’un mod egal, și asceptară o ocasiune mai favorabilă d’a se recomanda intr’un mod mai isolat."
  ],
  "10": [
    "Botezul de sânge.",
    "Indatá ce sosi și se repausă puțin, armata Română se puse pe lucru, își stabili tunurile in baterie pe înălțimele de care dispunea in acele momente și puse geniul să’i croiască drumuri de comunicație și alte întăriri și adăposturi, însă până să se termine cele proectale, începu bombardarea chiar din ziua de 25 August, și in ziua de 26 se strânse cu câteva chilometre cercul de înconjurare și se stabiliră alte baterii mai în jos spre Plevna.",
    "Consiliul de resbel în care Rușii aveaǔ majoritate alesese ziua de 30 August, onomastica Țarului, ca ḑi hotărâtă pentru atacul general și împărțise ordinele cuvenite în acest sens însă până la ziua acea dăduse ordine să prepare atacul printr’un bombardament prealabil pentru casă pue mâna pe posițiuniie înaintate ale inimicilor care le stănjineau mișcările;",
    "Una din cele mai stânjenitoare posițiuni era o redută încă ne terminată, dar întărită cu șanțuri și armată cu doă tunuri, situată în coasta altei redute mai mari din fața satului Grivitu ; acea redută intra ca un ghimpe in pânza de Români și le zădărea libera circulațiune între Vorbita și Crivița ; general Cernat comandantul armiei române hotărî să scape de acel ghimpe și dădu ordin d’a pune mâna pe dânsul chiar a doua ḑi.",
    "In preziua acelei ḑile Alesandru sta în cortul sӗǔ ca coaiele pe măsuța sa de campanie, și adâncit în cele mai profunde gândiri trecea în revistă întreaga sa viață și felurite accidente prin care trecuse. Iși aduse aminte de copilăria sa când i se scurgeau ḑi lele legănat in desmerdătoarele brațe ale măiculiței sale, de viața sa de student în care gustase dulcea binefacere a sincerei amicii, și in fine de ferbintea sa pasiune care-i răpise toate bucuriele trecutului sӗǔ și’i lipsise chiar de dulcele sӗǔ amic, fără să’i dea în schimb nimic alt de cât durere, amărăciune și o speranță care se depărta din ḑi in ḑi de ținta dorințelor sale.",
    "Busele sale staǔ mute, dar prin mintea sa trecea mii și mii de gânduri, mii și mii de cuvinte de părere de rău pentru ceia ce a perdut și de nenumӗrate blesteme pentru ceia ce a câștigait! In viața de tabără când afară ploă mărunt și in întru umedeala se luptă cu frigulu, gândurile se posomoresc chiar în sufletul omului liniscit, ne cum în acela ce era prigonit de vijeliele mâhnire! și ale părerei de rӗǔ.",
    "El fusese deprins a trăi întovӗrășit, și acum era singur; petrecuse un sfert de viață auḑind ris și glume răsunând gingașiu la urechile sale, și acum era încojurat de tăcerea singurătatei; se învățase a iubi și a fi iubit, a consola și a fi consolat, a încoragea și a fi încuragiat, și acum în preziua evenimentelor ce se pregăteau și care puteaǔ să’l coste chiar viața, nu avea lângă sine pe nimeni care să ’l stimuleze, pe nimeni care să’l consoleḑe, pe nimeni care să’l ajute saǔ măcar să’l plângă !",
    "Pe când sta astfel adâncit intr’o mută nemișcare și prin mintea sa fluturaǔ gânduri ca cele de mai sus, audi un sunet mic la ușea cortului sӗǔ, și când ridică capul in sus scoase un țipăt de surpriză amestecat cu bucurie. Acela pe care ’l regreta, amicul copilăriei sale, confidentul bucurielor și întristărilor sale juvenale, Costică rivalul șeii de eri era înaintea sa cu brațele întinse ca să’l strângă cu căldură de mai nainte la sinul sӗǔ.",
    "In primul moment inima sa generoasă și iubitoare îl împinse să se repeaḑă cu avȇnt înlr’acele brațe deschise, dar astă inspirațiune fericită avu durata unei secunde; anuntirea causei care’i transformase din amici în dușmani se împrospăta în memorie-i și’l țintui în loc ca p’o stană de piatră.",
    "Costică vȇḑând acea înțelenire scoase din pept un lung oftat, lasă mâinele să-i cază în jos cu grӗǔtate și corpul să'i alunece sdrobit pe un scăunel de chingi ce era lângă ușe.",
    "— Credeam că înainte d’a muri merg să’mi iau remas bun de la un amic, murmură el suspinând, și mӗ întâlnesc iarăși cu un rival ! . . .",
    "— Stă în voința D-lale d’a’ți regăsi amicul, murmură abia in buse Alesandru.",
    "— Renunțând la ea nu este așa?",
    "— Da …",
    "— Ei bine bucură-te, soarta te servă de minune, fac parte din detașamentul care va intra mâine în acțiune, roagă-te lui D-ḑeǔ să trămită o ghiulea saǔ un glonț dușmănesc spre a te scăpa de rival.",
    "— Costică mӗ insulți, esclamă Alexandru cu vioiciune.",
    "—Me iartă, n’am dis că te cred capabil de o mișelie; esci prea onest și prea Român ca să te folosesci într’un mod nedemn de șansele resbelului; dar întâmplarea e adesea un nemerit ajutor.",
    "— Dac’ai venit să’mi vorbesci astfel, eǔ sunt nevoit să te părăsesc.",
    "— O! scii bine că n’am venit pentru aceasta; m’ai vӗḑut cum am intrat cu brațele întinse și cu inima palpitândă de dragoste frățească ; nu e vina mea daca n’am fost primit tot în același mod.",
    "— Mӗ iartă, frate, strigă Alexandru înduioșat, am fost nedrept, mӗ iartă, și întinse șt el brațele în care se aruncă Costică cu transport, și într’o clipă sufletele lor se confundară într’o lerbinte strânsătură, și busele lor se lipiră intr’o dulce sӗrutare!",
    "— Acum după ce’mi am regăsit fratele, ḑise Costică așeḑându-se lângă fostul sӗǔ amic, viǔ a’ți spune și causa care m’a îndemnat să’mi îndreptez pașii spre tine. Mâine intru în luptă, mâne seară pot să fiǔ numai  un cadavru, viǔ dar aḑi a le însărcina pe d-ta cu esecutarea ultimelor mele voințe. A’ți spune cî nu mai iubesc pe Elvira ași minți și mie și lui D-ḑeǔ, și chiar d-ta nu m’ai crede, căci scănteele ce scoți din ochi auḑind numele ei pronunțându-se de mine, îmi probeasă că asemenea amor nu se uită nici  o dată ; prin urmare nu me ascund de d-ta, unicul meǔ amic, d’a’ți spune că singura mea cugetare și singura mea gândire in asemenea solemn moment este ațintite numai  la ea. Vӗzu că cuvintele mele îți causeadă dureri vii, dar in considerațiunea situa țiunei în care me aflu te rog iartă-me și me ascultă: A o iubi numai  în viață și a’i dori fericirea numai  cât timp pot să’i o dau eǔ, ași da probe că o iubesc prea puțin și că sunt un egoist; amorul meǔ însă e mai presus de ori co patimi mici și preocuparea mea principală este d’a o sci fericită și după moartea mea. Dispărind eǔ numai  tu esci omul care poți s’o înțelegi și s’o faci fericită ast-fel cum merită; de aceia te rog și te conjur pe ceia ce ai mai scump în lume, pe sântul mormânt al maicei ce’ți a dat viață, să’țl cruți cit se poate mai mult zilele pentru ca să le consacredi numai  el.",
    "— Mӗ îndemni să comit o infamie?! esclamă Alexandru încruntându-se.",
    "— Nu te îndemn să’ți faci numai  datoria ce ai Contractat către ea când ’ i ai spus că o iubesci; te îndemn să nu mai fii nesocotit ca pân’acum, ci să’ți cruți pe cât se poate viața, căci fără nici  unul din noi  această ființă scumpă, astă perfecțiune a naturei, astă încarnațiune a poesiei celei mai sublime, ar cădea pe nisce mâni profane care nu ’ i ar cunoasce valoarea și ar sfărâma-o ; de aceia un asemenea sacrificiu e pentru d-ta o datorie sfàntă, împlinirea unei obligațiuni ce ai contractat când al primit lupta ce ți s’a propus.",
    "— Cotică ! strigă Alesandru înduioșat, mult o iubesci!",
    "— Tu o iubesci mai puțin ? esclamă Costică uitându-se la el cu un aer radios de speranță.",
    "— Ce ai ḑis? esclamă acesta cu aprindere, te îndoesci? A! nu, indoesce-te că soarele este isvorul luminei și al vieței, că D-ḑeǔ este creatorul sentimentelor fragede și mărețe, și că omul este cea mai perfectă operă a creațiunei, dar de amorul meǔ pentru ea nu te îndoi.",
    "— Nu m’am îndoit; de aceia am si venit ca să ’ti fac astă rugăciune.",
    "— Costică, dacă într’adevӗr numai  îngrijirea pentru viitorul ei te-a îndemnat să vii la mine, ascultă și declarațiunea ce ’ți fac eǔ cu mâna pe consciință în acest solemn moment; viața mea este a țârei mele, ei o dau fără îndoială, fără cruțare și fără șiovăială; voiu merge dar la moarte cu fruntea înainte și fără codeală, iar daca ’mi va cruța D deǔ zilele, îți jur pe onoare de oștean ca tot restul vieței mele va fi consacrat ei și numai  ei.",
    "— Astă declarațiune ’mi e îndestulătoare; acum ascultă și conclusiunea disposițiunilor mele. Nu mai am mamă, sunt orfan ca și d-ta și posedeḑ oare-care avere. Ne mai având pe nimeni ca să mӗ moscenească, las ei toată averea mea; nu protesta te rog, am drept să ascept de la d-ta acest sacrificiu și să te silesci a’lu esecuta fără gânduri rele. Gândesce-te că nici  o ființă nu este mai demnă de a mosceni gătelele de mireasă ale maicii mele ca acea ființă curată și neprihănită care ’mi a robit inima, si \"nimeni nu poate cheltui averea părintelui meii în fapte bune și generoase ca acea ființă D-ḑeiască a cărei viață pân’acum a fost un lanț de fapte bune si generoase. Ei au fost consfințite tesaurile inimei mele, ei i se cuvin și comorile avuției mele.",
    "— Costică te rog să taci, căci me faci să mor de gelosie de atâtea măreție, strigă Alexandru cu bruscheța.",
    "— Mai îngădue puțin că sfârșesc. După ce pămȇntul va lua din mine partea ce i se cuvine și sufletul meǔ va sbura în brațele nemurirei, atunci  te îndatorez cu jurămȇnt ca .... in orele voastre de fericire să ’ i spui că am iubito cum iubesce floarea roo dimineței și cum albina iubesce mirosul îmbălsămat al rodei; spune-i că ființa mea întreagă a fost plină de ființa el din momentul de când am dărit’o pentru prima dată, și că chipul ei a stat ne lipsit înaintea ochilor mei chiar la sfârșitul vieții mele. Oh! spune-i că de câte ori o vedeam, soarele strălucea pentru mine în cea mai frumoasă a ta splendoare, și când dispărea din ochii mei dispărea și steaua mea protectoare. Spune-i că în tristele ore de despărțire o întreḑăream ne încetat, și că totul îmi aducea aminte de ființa ei; orisontul cel nemărginit, dumbrava cea desfătătoare, isvorul cel cu dulce murmur și chiar turbilioanele de vijelie, valurile apei furioase și fumul cel îngroșiat a salḑelor ucigătoare; toate și tot îmi vorbea de ea, numai  de ea! Spane-i că cât am trăit descept, ființa sa era pretutindeni a fost înaintea ochilor mele și ori de câte ori am dormit fisonomia sa a fost amestecată în toate visurile mele, Spune-i că am trăit invocând numele ei ca pe al Maicii lui D-ḑeǔ, și când am sburat spre moarte în loc de Doamne ajută am strigat: Elvira mea pentru tine mor.",
    "— Esci superb în născociri, scumpe amice! esclamă cu ironie Alexandru, care cu cât audea pe Costică vorbind, cu atât își schimba fața și din entusiamat trecea la sarcastic; te admir, dar nu crede că sunt atit de naiv d’a cădea în meșteșugită cursă ce ’mi întinḑi. Aceasta se numesce resbunarea Partului, scumpul meǔ, dar nu ’ți ai găsit omul care să se lase a fi isbit intr’asemenea luptă. A ! D-ta mergi să te uciḑi spre a fi in veci regretat. A! D-ta, ne puțind dobândi victoria pe calea leală, apuci pe poteci pieḑișe si prin acte de mărinimie și abnegațiune sublimă imicreḑi o posițiune intolerabilă, făcend imposibilă pentru mine dobândirea mânei Elvirei ! Ți-a căzut masca mai nainte de timp, Domnul meǔ ; ’ți-am ghicit din vreme jocul, și am să me lupt spre a ți-1 dejuca. Alerg la generalul spre a-1 ruga ca sa ’mi dea voe să iau și eǔ parte în cepedițiunea ce se pregătesce, și mâine o să me Jiu scaii! după ’ ta ca boala după om sănătos, și daca moartea se va întnpla să ’mi curme ḑilele o să se găsească unde-va un stament care are să dispue întocmai cum erai să dispui ta pentru ca să fiu eǔ cel regretat și D-ta cel detestat.",
    "— Alexandre! m’ai înțeles rӗǔ.",
    "— O ! nu, nu crede că mai poți să mӗ amăgesci.",
    "— Iți jur că nu m’am gândit la ceia ce’ți a trecut prin minte.",
    "— Nu te mai jura de surda, ca nu me mai prinḑi în cursă.",
    "— Alexandre să nu ne mai dăspărțim tot dușmani in acest moment care poate să fie cel din urmă.",
    "— Nu se poate ast-fel.",
    "— Adu mâna.",
    "— lartă-mӗ frate daca fără sa vreau te am supărat.",
    "— Sa ne despărțim frățesce.",
    "— Nu, nu, nu.",
    "— Să șcii amice că judecata ta m'a osândit la moartei mâine voiǔ face tot ce ’mi va sta prin .putință ca să te scap; da mine.",
    "— Nu te voiǔ lăsa eǔ.",
    "— O sa veḑi c’o să scap.",
    "— Să vedem care pe care.",
    "A doua ḑi, adică la 27 August, bombardamentul reâncepui din revărsatul zorilor și contino cu furie până ia 7 ore seara. Artileria română alesese punct de țintă reduta turcească din fața Griviței numită de Turci Kerim-tabia, precum și mica întărire ne isprăvită din coasta ei. De mai multe ori bombele sale strică parapelurile redutei pe care Turci le repara pe dată, și cam pe la prânz reuși a reduce în tăcere mica întărire. Ținta rumânilor insă nu era numai  d’a o amuți ci d’a și pune mâna pe acea radulă, saǔ cel pucin pe acea mică întărire, de aceia generalul Angelescu cum vӗzucă bateria din acea lunetă a amuțit, numai  de cât trămise regimentul al 13 dorobanți și un batalion din al 5-lea de linie însoțite de o baterie de artilerie și le dete ordin ca să gonească pe dușmani dintr’însa.",
    "Șrapnelele curgeaǔ ca grindina, obuseie năvăleau ca torentul și se spărgeau în toate părțile; cu toate acestea bravii oșteni ai României mergeaǔ înainte fară să se oprească. Costică scoase bateria sa din posițiunea întărită ce ocupa și eși la câmp deschis ca să alerge după coloanele de tilariori; iar Alesandru care dobânddise autorsțiaia d’a face parte din espediție, îl urmă de aproape cu altă baterie. Bombele și șrapnelele ucise într’o clipă caii unui  tun din bateria comandată de Balotescu, dar bravul locotcnent puse numai  de cât mâna și împreună cu sergenții sei începu a târî tunu cu mâinele. Șrapnelele nemiloase răsturnă pe sergenți și rupse roata tunului, dar bravul oficer nu se deie bătut, sări iute după cal, puse mâna de șleauri și începu să tragă tunul care era foarte mult expus, fiind mai aprope de dușmani, și îl tri singur tunǔ înapoi spre baterii ca să nu caḑă în mâinele dușmanilor. Atunci  o bombă dușmană să sparse aproape de dânsul, o așchie se înfipse adânc în coapsa sa și îl răsturnă la păment intr’un lac de sânge ; dar în acel moment suprem doi oficeri eșiră repede din trâmba de Români, și cu toată ploaia de projectile unul se repeḑi la tun și cel alt la oficer. Acel ce mântui tunul fu căpitan Pruncul, și cel ce lo în brațe pe oficer și fugi cu dânsul departe de bătaia tunurilor fu locotenentul Vivianu. Alesandru se ținuse de cuvânt, rivalul sӗǔ fusese în ghiarele pierdării și el îi mântuise viața, dobândise cu un brav botezul de sânge și el îl priimise în brațe din astă baie a nascerei de a doua.",
    "Când se desceptă Costică era așezat pe un pat moale și culcat într’o ambulanță și cu coapsa legată și îngrijită, îndată ce deschise ochii primele cuvinte ce pronunță fură :",
    "— Unde este Alexandru? ce s’a fàcut tunul meǔ?",
    "Infirmierii îi rӗspunse că tunul a fost scăpat de Căpitan Pruncu, iar amicul sӗǔ după ce’i a scăpat zilele a sburatân fruntea baterile sale, în reduta turcească pe care Românii au luat’o cu asalt.",
    "—Îmi voi răsbuna amarnic, strigă el sărind jos din pat după ce eșiră afară infirmierii și alergă la postul sӗǔ fără să se mai gândească la rana sa ce încă sângera."
  ],
  "11": [
    "Valea Plângerei",
    "Alexandru rămăind singur pe câmpul de luptă în ziua de 27 August, repurta nisce succese care lăsă înapoi pe tot de până atunci ; după ce scăpă viața camaradului sӗǔ și’l transportă în brațe până dincolo de bătaia tunurilor; se întoarse din nou pe câmpul de onoare și reuși d’a aședa cel d’înteiu tun pe bateriile luate de Turci. Opera sa însă nu era sӗvȇrșită; înaintea lui la o distanță de 200 de pași era un șianț în care se adăpostea restul turcilor împreună cu cele doo tunuri co aveau.",
    "— Astă posițiune fără acel șeanț nu se poate păstra, strigă el; aidem s’o lom ca să putem a ne folosi de succes. Și sbură din nou în amestec trăsnind pe dușmani cu ucigătorul foc al tunurilor sale și reuși a sări între ce d’întȇiǔ în șianț și a pune mâna pe unul din tunuri.",
    "Din cele espuse mai sus se vede lămurit că Alexandru rӗmăsese stăpânul situațiunei; el învinsese pe advӗrsarul sӗǔ, repurtase victorii ne îndoioase, căpătase crucea stl George, fusese citat între cei d’înteiǔ în ordinul de ḑi al acelei ḑile memorabile, și cu toate asta nu trămise nici  o scire la Bucuresci; un scrupul delicat îl oprise, eșise victorios fiind că nu mai avea cu cine să lupte, învinsese fiind că acela ce putea să ’ i dispute laurii căzuse de la începutul încăerării pe câmpul de onoare, lăsă dar pentru altă dată culesul fructelor vredniciei sale. Avea și timp și ocasiune îndestulătoare ca să ’și pue din nou la o probă și mai ne îndoioasă calitățile și bărbăția sa ; ziua cea mare a luptei dicisivă se apropia și în asemenea ocasiune se putea mai bine distinge adevӗrata valoare ; de aceia se pregăti pentru ḑiua de 30 August ca pentru o ḑi de mare solemnitate, își lo de cu seara toate mesurile cuviincioase, și în ziua aleasă în revărsatul ciorilor intră în baterie, după ce se dete semnalul hotărât, și stătu ne mișcat lângă tunurile sale până la 11 ore înainte de amiaḑi când se comandă repaosul.",
    "După ce își termină rolul de artilerist se puse în capul unei companii de dorobanți, căci eǔ desdoirea grabnică a regimentelor teritoriale să cam simția lipsa do oficeri, și plecă împreună cu oștenii sei spre redutele duș- mănesci.",
    "Scim că într’acea ḑi căzu într’una o ploae deasă și măruntă însoțită de o ceață orbitoare, știm din nenumӗratele descripțiuni ale acelei ḑile memorabile, că atacul era hoărăt pentru 4 ore seara și că Turcii luară mai din vremet ofensiva și ne sili să începem lupta pe ia 12 ore și jumătate ; scim asemenea că rӗsboiul fu crâncen și foarte sângeros, și că Românii se bătură ca nisce veterani oțeliți în luptă, și că după ce se luptară, cu neisbânda mai multe ore, puse în fine mâna pe laurii victoriei și luară cu asalt reduta Grivița. Insă până să se aducă la îndeplinire aceste fapte mari se petrecură multe și ne numӗrate incidente care au trecut ne pomenite de istorie și care cu toate acestea au secerat multe vieți, au dat la iveală multe calități vitejesci și au contribuit la realisarea triumfului general.",
    "Daca s’ar cunoasce toate acele fapte isolate, toate acele incidente eroice, toate acele petricele din care s’a format mărețul edificiu al victoriei Românilor, și daca s’ar găsi pentru fie-care câte un istoric, câte un poet, câte un pictor saǔ sculptor care să le reproducă cu fidelitate tot ce s’a petrecut, mult s’ar făli mândria națională cu faptele fiilor sӗi și de mare folos ar fi pentru fiii noștri esemplele părinților lor.",
    "Istoria a eternisat câte-va din ele, adică pe cele mai însemnate, pe cele mai mărețe, pe cele mai isbitoare; spre pildă frumoasele cuvinte rostite de maior Șionțu în momentul când a căzut sprea nu se scula și eroica moarte a oăpilanului Valter Mârăcineanu care a căzut infigând fanionul pe parapetul inamic sunt elemisate pentru vecie prin legendă care trăesce tot așa de mult cât și bronzul, ast-fel ca deja exemplele lor ’și aǔ dat fructele și au fàcut pe camaraḑi și subalterni să sboare ca nisce biruitori la Bucova, Racova și Smârdan. Dacă s'ar fi reprodus toate acele fapte mărețe, toate acele nenumӗrate incidente petrecute sub focul dușmănesc, sublimele esemple date de oficeri spre a’și îmbărbăta bâeții, mărețele probe de devotament dale de băeți spre a ridica sus gloria strămoșească, câte exemple sublime n’ar fi rămas de imitat pentru generațiele viitoare !",
    "Am dori din suflet a ne îndeplini noi  această sarcină darea s’o realisăm ne ar trebui mai întȇiǔ un talent uriașiǔ ca al lui Omer, și după ce l’am avea ne ar trebui să numӗrătn stelele cerului ce să învârtesc pe firmament, nisipul și pietrele care se rostogolesc în fundul mărei, și tot nu ne ar ajunge mii și mii de volume spre a le conține pe toate. Ne putând a ne achita de o așa sarcină uriașe, ne mărginim a descri numai  pe unul din ele, pe acela în care au luat parte eroii noștri favoriți.",
    "Coloanele dăduse deja primul act și se întorceaǔ respinse și decimate spre a se reforma în valea dintre ultimele înălțimi și redută; soldații începuse a se descoragia și a cam cărți contra ordinelor ce priimeaude la șefi, și olicerii foarte crud răriți nu mai aveau inimă de a cere soldaților noui sacrificii; înfrângerea părea că era aproape sigură.",
    "Artileria română tăcuse de mult și cea păgână arunca într’una șrapnele și granate spre cei învinși; posițiunea era din cele mai critice, sleaoa României părea că se apropiase de apus. Deja malul dintre redută și vale începuse să fie preserat de trăgaci Turci, care eșise din redută spre a pune pe goană pe cei respinși, deja puscele cu repetițiune care băteaǔ departe începuse să facă victime între cei din vale, și p’aci p’aci să schimbe retragerea într’o fugă rușinoasă, când de o dală esi din rlnduri un oficer de artilerie care comanda o companie de dorobanți și strigă cu voce tare :",
    "— Camaraḑi; găndiți-ve că și înainte și înapoi moartea ne păzesce ca să ne secere, dar înainte ne asceaptă moartea bravilor unită cu speranța victoriei, și înapoi ne rânjesce moartea rușinoasă a fugarilor saǔ moartea și mai rușinoasă a lașului condamnat. Alegeți-vӗ care e mai demnă de numele de Român și holărâți-vӗ cu grăbire la un fel și urmați-mӗ ori fugiți ca nisce poltroni, căci timp dc perdut nu e.",
    "Pronunțând aceste cuvinte oficerul sări spre malul d’asupra căruia era reduta turcească și toți soldații și oficerii, uitând descuragearea și îndoiala, îl urină umplind aerul de urale sgomofoase.",
    "Esemplul acestui oficer lu mântuitor căci oștenii se repeziră cu un avint atât de puternic, în cât nu se opriră din fugă până ce nu se vӗzură din noǔ  în șianțurile redutei; acest exempulǔ pe lângă mântuitor fu și norocos, căci în același moment se ḑări venind în ajutorul lor coloana ruso-română comandată de general Radionov, fu și sosită la timp căci ceva mai târdiu retragerea ar fi devenit imposibilă din causă că Turcii începuse o mișcare de înconjurare care le-ar fi fost fatală.",
    "De astă dată nimeni nu se mai gândi d’a fugi ci d’a birui ori d’a muri; astă idee, acest unic sentiment îi făcu să meargă drept înainte, să se bată într’una, și să impusce mereǔ până ce se pomeniră d’asupra parapetelor cu perderi mult mai puțin simțitoare de cât în prima dată.",
    "Intre cei d’întâi care se ḑári pe creasta parapetului fu oficerul de artilerie ; el rămăsese în capul coloanei și in capul coloanei intră în reduta dușmană. In redută resistența Turcilor fu crâncenă, dar crâncen fu și atacul Românilor; amândoi dușmanii se resboiau fără milă și fără cruțare întocmai ca doui tauri înfuriați când se găsesc pe o arenă față în față, după ce au fost mai multe ore înlăritați de indemncticii toreadori. Sângele curgea gârlă, săbiile luceaǔ ca fulgerile, baionetele sfâșiaǔ într’una pepturile și țestele să făceaǔ într’una țăndări de nemiloase lovituri de paturi ! Ici gemea un soldat in agonic colo țipa chinuit de crâncene dureri un rănit, colo își aduna după jos măruntaele un nenorocit căruia o lovitură de baionetă ii spintecase pântecele! Inima unui  spectator străin luptei ar li fost sfâșiată de milă dacă ar fi asistat fără să ia parte la un asemenea groasnic spectacol, însă acei ce se rӗsboiaǔ nu luau în seamă nimic, nu simțeaǔ nimic, nu se mișcaǔ de nimic, nici  chiar de suspinele fraților espirânḑi, ci daǔ, daǔ mereǔ ori încotro vedeaǔ uniformă de dușman.",
    "Ochi încetase d’a vedea, simțurile încetase d’a funcționa și inima cotenised’a bate: numai  mâna împinsă deresortu resbunărei se mișca într’una și isbea fără de precurmare. In line Turcii începură să se încovoae și să se retragă făcȇnd înci victime, și Românii beți de fumul victoriei se puse a’i ură mări de aproape și a’i secera fără de cruțare. Oficerul dartilerie era cel mai înverșunat din toți, el mergea în fruntea urmăritorilor și sabia sa spinteca într’una craniuri și pepturi. Vai! de nenorocitul pc care soarta ’l condamna să -se găsească înaintea brațului sӗǔ ! momentul acela era cel din urmă al vieței sale.",
    "In sfirșit reduta se goli de dușmani, dar setea de rӗsbunare a Românilor nu fu încă potolită ; o mare parte din ei săriră în șianț și do acolo se întinse în valea dintre reduta luată și o altă 'reduta vecină care remăsese in mânele Turcilor, vale pe care Rămânii o numiră Valea plângeri,secerând intr’una viețile acelor nenorociți cărora oboseala și descuragerea le sleise cu totul puterile. Oficerul de artilerie era lot in fruntea lor viu nevătămat și fără de nici  o sgârielură. De nenumӗrate ori moartea trecuse pe lângă el, de mai multe ort chiar își întinsese coasa spre a ’ i da lovitura fatală, și cu toate acestea încă trăia și încă se lupta viu și sănătos. O bombă a isbucnit lingă el și a resturnat la pămȇnt ḑeciuri de luptători din jurul sӗǔ, dar pe el l’a lăsat ne at ns. Un redif a descărcat la o distantă de ḑece pași pușca în pieptul lui, și glonțul isbindu-se de orologiul ce avea în sân a ricoșat și a ucis un caporal de lângă dânsul; un cercheḑ înfuriat ’ i a dat pe la spate i mare sete o lovitură de sabie, dar o mișcare de cap involutară l’a scăpat de moarte și sabia a lunecat pe lângă mere. O dată un nizam s’a repedit spre el ca să ’ i strângă  pungă cu baioneta, și tocmai în acel moment a călcat  într’un lac de sânge și alunicănd a dat lovitura în sec și căzut lat la pământ. Toate însă au o margine, până și in prudența.",
    "Olicerul nostru voi să treacă peste această limită di tată de bunul simț, aventul sӗǔ resbonic îl făcu să devină nesocotit și să urmărească pe fugari mai departe de limita cuvenită. In deșert sună de mai multe ori semnalul de retragere, în deșert îl chemară înapoi camaraḑii și sold; ții, căci el n’audea nimic, ci alerga înainte mereǔ urmat numai  d’o mână de oameni! Nesocotința sa fu cumplit pedepsită.",
    "Când să pășească o bârnă spre a sări în șanțul cel de a doua redută după fugari, o detunătură formidabi isbucni d’asupra capului sӗǔ, un tipăt năbușit eși din peptul sӗǔ, partea din jos a piciorului drept sbură departe de sine, și corpul sӗǔ căzu rostogolindu-se în fundul spăimântătoarei văi a plângerei."
  ],
  "12": [
    "Jertfa pentru jertfă.",
    "Costică se desceptase din leșinul sӗǔ tocmai a patra ḑi, adică în ziua atacului celui mare ! Intr’acea ḑi mai toți medicii lipseau din infirmerie, fiind porniți împreună cu ambulanțele pe câmpul de resbel, ast-fel că nimeni nu observa imprudenta sa faptă.",
    "Cum se sculă în sus se îmbrăcă cum putu cu nisce haine de clicerǔ ce găsi la îndemână, se încălță cu mare grӗǔtate, se într’armă cu ce găsi, și auḑind afară tunul bubuind și puscele deja pocnind, își stăpâni ori-ce sentiment de durere și porni alergând spre câmpul de luptă strigând :",
    "— Nu te las Alexandre nici  mort ca să’mi smulgi din  mână fericirea și bucuria.",
    "Entusiasmul și dorința de resbunare dă picioare ologilor și forță neputincioșilor; asie douӗ sentimente îi dădu aripe și il făcu ca în câte-va minute nu numai  să ajungă reserva coloanelor de atac care se ascundea prin porumburi dincoa de văile fatale, ci să traverseḑe in lugă câmpia care deja era preserată de mii de victime, să, coboare cu iuțeală prima vale și să nu se oprească de cât într’adoa vale, in care se adăpostea al doilea rând de reserve.",
    "— Unde e Alesandru Vivian ? strigă el zărind un camarad.",
    "— Colo, rӗspunse oficerul de curcani arătând cu sabia creasta parapetului.",
    "— A ! strigă Costică repedindu-se spre șanțuri, tu ai ajuns deja și ai și înfipt primul fanion ! asceaptă că al doilea va fi înfipt de mine.",
    "Pronunțând aceste cuvinte sări în șianț, se aruncă pe scară, se sui pe zid, rӗsturnă ori-ce obstacole îi opuse dușmanul, și se ținu de cuvȇnt; înfipse cel d’a ldoilea fanion pe parapetul redutei strigând:",
    "— Trăiască România.",
    "După aceia sări în redută, nӗvăli spre partea unde ḑă-rise pe Alesandrǔ, și întâmpinând înainte-i cete compacte de dușmani, se puse cu o furie ațâțată de nerăbdare să curețe calea de obstacole; atunci  se încinse o luptă înverșunată în jurul sӗǔ care dură aproape o oră, însă nimeni nu putu să resiste furioselor sale atacuri. Când se văḑu'stăpân peste situațiune și respinse pe toți dușmanii, își roti privirea în jurul sӗǔ ca să vaḑă pe Alesandru în mijlocul oficerilor care deja începuse a se felicita de sucesul dobendirei vicoriei, și râmase încremenit ne dărindul.",
    "— A murit Vivian ! strigă el lăcrămând de durere.",
    "— Nu, replică alt oficer: uite-1 colo în goana fugarilor; nimeni nu poate, să ʼ1 aducă înapoi.",
    "— Ne sățiosul. voesce să me învingă cu ori-ce preț, dar nu va isbuti, strigă el sărind în valea plângerii pe gura redutei.",
    "Deja se înoptase și urmăritorii câți nu perise victime ale nesocotinței lor începuse să se întoarcă gâfâind de osteneală și de sete spre coasta d’asupra căria era reduta lua tă dar Alesandru nu se ḑarea între ei.",
    "— A perit, strigă Costică alergând în vale ca un desperat sub ploaia de gloanțe care curgea fără precurmare din a doua redută, și ajungând în fundul văi dări în penumbră siluetele mai multor cadavre împrăsciate ici colea pe pămȇntul ud de sânge și de ploae.",
    "Nimic nu e mai îngrozitor ca un câmp de lupta după rӗsboiǔ,  mai ciu seamă noaptea și pe timp întunecos ; inima cea mai împetrită se cutremură de groază și de durere! ici se vede un cadavru căzut cu fața în jos ci cum ar mușca țarina de mânie și durere, dincolo altul răsturnat cu fața în sus și privind cu seninătate cerul spre care a sburat sufletul sӗǔ, și dincolo altul culcat într’o parte pe mână, ca cum s’ar fi odihnită casă pe patul sӗǔ ce n’are să mai revaḑă. Mai încolo se ḑăresc îmbrățișați și cu manele încleștate de ghiața morțiî doi vrăjmași ce par-că vor să se sugrume ; într’altă parte se vӗd douӗ cadavre căzute față în față și pătrunḑȇndu-și peptul cu baionetele, iar ceva mai departe se arată muncindu-se în ultimele smăcinări un murind care se sbate în paroxismul agoniei. Tăcerea mormântală a acestui tablou groasnic este turburată de țipetele și vătăturele acelor cărora moartea nu s’a indurat a le lua viața, și intunerecul cel profund se vede ici și colea puțin împrăștiat de lumina fumegândă a vre unui  crâng incendiat.",
    "Costică visită pe rind toate aceste grupe, avu curagǔ să vaḑă toate aceste atrocități, să se uite în fața tuturc cadavrelor ce intilnia în cale și să primească ultima respirare a multor murinḑi, dar peste Alexandru nu putu si dea! Orele treceaǔ, intunerecul se îndesa, primejduirea vieței sale se mărea și cadavru lui Alexandru incă nu se găsea. In sfirșit auḑi tocmai in vale un gemăt dureros și scoase un țipăt de bucurie căci i se păru a recunoasce vocea amicului sӗǔ. Alergă numai  de cât in vale, se uită pe rind la toate cadavrele ce ḑăcea in noroiul produs din strânsura ploilor, și dupe ce căută aproape un cuart de oră in deșert, dări la lumina unei noi  salve de pusci dată de inamici pe d’asupra capului sӗǔ o mogăldeață înfășurata jntr’o manta de olițer.",
    "— Ele, murmură dȇnsul cu satisfacliune, și alergă spre mogăldeață. Cum ajunse lângă dȇnsa  ingenuche în noroiu, o desfăcu la piept, începu s’o pipăe și încredințându-se că incă trăia, îi desveli fața ca să’i recunoască trăsurile, dar nu putu vedea nimic căci incendiul se stinsese și impus caturile încetase din ambele părți.",
    "Atunci  scoase din busunar o cutie, aprinse un chibrit, îl apropie de fața murindului și scoase o esclamațiune de bucurie. Intr’adevӗr era el, ofițerul de artilerie care urmărise pe dușmani până în retragerea lor.",
    "Indată ce recunoscu în trasurile acelui ofițer chipul amicului sӗǔ Alexandru, îl ridică în sus, îl coprinse în vânoasele sale brațe și dădu dosul spre redută făcȇnd ne numӗrate zigzaguri. Un moment daca ar fi mai întârziat în acel locs'ar fi ales o dată la un fel cu ei amândoi, căci Turcii cum zăriră lumina chibritului, îndreptară un tun spre partea locului și aruncară o bombă drept în țintă. Noroc că ei eraǔ prea departe. Peste o jumătate de oră soldalii care lucrau la astuparea gurei redutei luată de la Turcii vӗzură că sare în șianțo mogăldeațăși aler gară intrarmațî ca să vadă ce era ! Când sosiră acolo găsiră doi ofițeri români leșinați și întinși pe pământ unul în brațele altuia."
  ],
  "13": [
    "A nici  unuia!",
    "Peste trei sӗptemâni dupe evenimentele de mai sus doi ofițeri romӗni de curând sculați dupe patul durerii unde fu aproape să ’și piardă viața mergeaǔ incetinel pe dinaintea ambulanței de la Cotroceni patronată de Măria Sa Doamna, unul umblând în cârje și cu piciorul drept retezat de la genuchiǔ și cel alt sprijinindu-se de un baston gros și cu coapsa înțepenită.",
    "Amândoi eraǔ slabi, amândoi galbeni și amândoi fără putere ; dupe ce făcură câți-va pași, se aședară cu greutate pe o bangă de lemn, și dupӗ ce scoase un lung oftat unul din ei zise :",
    "— Slavă Domnului Alexandre, bine că te mai vӗd cu dile, căci o băgasem pe mânecă.",
    "— Dar eǔ cu tine! ce pățiǔ ! esclamă Alexandru; o sfeclisem cu frigurile ce te munciră atâta mari de vreme dupe redeschiderea ranei de la coapsă. Ce imprudență mare pe tine!",
    "— Fără imprudența mea cine te mai scăpa din ghiarele Turcilor ?",
    "— Intr’adevӗr ție îți datorez mântuirea vieței.",
    "— Dar eǔ. cui? cine a sărit să me smulgă de sub picioarele cailor când căzuiti rănit în ziua de 27 August ? Alexandre între noi  dușmănia nu poate să mai existe precum nici  rivalitate.",
    "— Așa e, dac ea a cui să fie ? esclamă Alexandru cu vioiciune ?",
    "— A cui va vrea ea.",
    "— Nu, fie a ta daca vrei, căci eǔ precum veḑi sunt schilod, șchiop; nu mai sunt în stare să ’i inspir amor saǔ măcar simpatie și sunt foarte mândru casă trăcsc cu o solie care nu me va iubi.",
    "— Vrei să fie a mea! strigă Costică radios de bucurie, a mea! ești capabil să suporteḑi un așa mare sacrificiu?",
    "— Sunt nevoit; afară de aceasta pentru dragostea si liniștea ta me simt dator sa făcu un sacrificiǔ atât de mare : dar tu în locul meǔ ai fi putut?",
    "— Oh! cu mare greutate aud aceste cuvinte.",
    "— Vӗd bine că tu mӗ iubești mai puțin de cât eǔ pe tine.",
    "— O iubesc mai mult pe ea de căi chiar pe mine isu-mi.",
    "— Te credǔ; mai nainte de nenorocirea ce m’a isbit și eǔ așiǔ fi vorbit lot ca tine; pentru aceia, priimesce sacrificiul meǔ, fie-ți dăruită, comora mea cea mai scumpa, jertfa ănimei mele, întreaga mea existență.",
    "Rostind aste cuvinte bietul Alexandru lăsă să’i cadă in jos , capul cu greutate ca să ascundă o lacrămî ce se strecura printre gene d’a lungul obrajilor sei.",
    "— Scumpe amice, strigă Gestică strângându-i mâna cu afecțiune, creḑi că sunt capabil d’a priimi un asemenea sacrificiu? Ce credi că nu ghicesc eǔ adâncul inimei tale? nu prevend eǔ că dac’ași priimi astă jertfă, tu al muri și te-ași condamna la o sinucidere sigura? O! nu, nu amice, nu priimesc acest sacrificiu; mai bine, aide, fiea la.",
    "— Atunci  te sinuciḑi tu? strigă Alexandru ridicând în sus capul cu vioiciune.",
    "— Nu, căci îmi remâne amicia ta și recunoștința care ’m i va da curagiă d’a suporta viața cu bărbăție.’ .",
    "— O! nu, nu, te cunosc eǔ mai bine de cât tu însuți; scii una, mai bine a nici  unuia.",
    "— Dar ea, ea ce se va face?",
    "— Ea! îmi este teamă dragul meǔ că vӗḑȇndu-ne cum de nenumӗrate anevoințe și lipsită de slava gloriei; el ḑiua și noptea bătătoreau fără de întrerupere spațiul dintre șioseaoa de la Biela-Plevna până la Plevna-Orcania, trecând prin Poradin, Grivița, Verbița, Susurlu, Dolni-Me- tropol și Gorni- Metropol până aprope de Vrața."
  ],
  "14": [
    "Ploaia cădea intr’una, mantalele călărașilor pe jumătate putreḑite de vremuri rele și maltratările unei grele campanii se muiase, tunicele de postav fusese asemenea pătrunse de apă. la  mulți ploaia ajunsese până la piele; pămȇntul deja sătul de apa ploilor ce căzuse de cât-va timp cam intr’una dispăruse sub un strat de mocirlă grosă și alunecoasă, și caii, ale căror potcoave de mult se tocise, se poticneau intr’una umblând printr’asle locuri mlăștinose. Crivӗțul șuera subțirel dar viǔ ; ploaia răpăia, întunericul se îndesa, baltacurile se lățeau și se adânceau, câmpia lină și nemărginită se întindea sub lințoliul de întuneric cobitor ca singurătatea, și cu tole astea călărașii noștri, de și erați șease la numcr, un caporal și cinci soldați, mergeau, mergeau fără de precurmare dârdâind de frig, dar netemându-se de frică.",
    "Caporalul mergea înainte. Ce mai mândrele de oștean! ce mai mălăer oborean fusese el mai n’ainte d’a cadea la sorț! Stânjenul lui Șerban-vodă remănea pe josul staturei lui, și chipeșia lui și inlălișarea lui marțială făcuse de multe ori pe iubitul nostru căpitan Fănuță să simtă ore-care ciudă că nu-1 avea in rândul escadronului sӗǔ de jandarmi călări. Caracterul lui era ca si fiisicul sӗǔ; di-i bucureseean și oborean și lasî-l in pace El nu scia ce e frigul, ce e obeseala și ce e fomea și somnuul căci de mic se deprinse cu nevoia și pentru el tote eraǔ jucării. In tot d’auna il vedeai vesel, în tot d’auna bine dispus;când mergea la horă cânta, când mergea la moarte iarăși cânta; un asemenea exemplu îmbărbăta pe soldatul cel. mai fricos și sub comanda sa epurii cei mai codacî se schimbau în lei și paralei: de aceia lui i se încredința comanda patrulelor celor mai periculoase."
  ],
  "15": [
    "Serviciul ce făcea într’acea noaple nu era unul din cele mar lesmcioase; Dorni-Dubnicul și Teleșiul fsese luate do Gurco, Tetevenul și tote împrejurimele până la pasul lui Traian fusese curățate de Turci de către osiile generalului Delinhausen, călăreții generalului 'Crilov culrieraǔ într’una partea stângă a șioselei Biela-Sofia; asemenea și partea dreaptă până la Gorni-Metropol era bine pădită de trupele colonelului Polizu, dar Rachova încă nu câḑuse, în cavaleria Română se făcuse un gol prin plecarea Roșiorilor colonelului Cre țeanu spre partea locului, și drumul spre Vidin era încă infestat de cele rălăcitore de Cerchezi și Bașibujuci, care ’și petreceau timpul mai mult jefuind pe socoteala lor de cât resboindu-se pentru Sultanul stăpânul lor.",
    "Vesel, vesel era brigadierul nostru Niță Bot de crap, așa ’l numea camaradii sei, dar și ingrijurat; avea și de ce; viata a cinci frați de arme și siguranța corpurilor ce’l urmau era încredințată vigelenței sale; dintr’astă causă numai  cânta omulețul nostru, nici  nu se mai odihnea, căci așa era porunca, ci se întrecea cu subalternii sei ca să fie care de care mai privighetori.",
    "Privirea lor șioimani despica nemărginirea spațiului ca cum întunericul n’ar fi existai pentru ochi lor și urechile lor stau mereǔ la pândă ca nimic să nu scape ne auzit de ei.",
    "Pe când mergeaǔ asl-fel încetinel dar fără întrerupere, calul brigaderului, acel prieten vechiǔ și credincis cu care ’și bătuse petrecut multă vreme, se opri de o dată fără să fie instrunat de zăbale, sbirli urechile, își unflă nările și scose din pept un rinchezeat ușiure dar semnificativ. Cei alți cai îl imitară pe dată.",
    "— Stați că trebue să fie ceva, zise Nitu trăgând cu urechia.",
    "— Scârțiit de care, zise un soldat care se născuse si crescuse sub umbra carului.",
    "—Tropot de vite multe dar in mare depărtare, zise alt soldat al cărui tată fusese chirigiǔ.",
    "— Trebue să fie un convoi, zise al treilea soldat.",
    "— Pe el mă și ce o da D-ḑeǔ, strigă brigadierul dând pinteni călușanului sӗǔ.",
    "Atât asceptau și camareḑii sӗi; un chiot ascuțit eși din gurile lor, un trosnet din bicele lor, și obosiții bidivii, ca cum ar fi crescut de o dată aripi in spetele lor, reteḑară câmpica cu ușiurele lor copile și dispărură ca năluca în profunditălile întunerecului."
  ],
  "16": [
    "La o distanță oare-care de locul de unde pornise ca nisce smei călărașii noștri și in paralel cu șioseaua dintre Vidin și Plevna, cari chiar de la începutul campanii se lansformase intr’un dedal de gropi și hopuri noroibse, mergea a lene bâltăcăind prin apă un convoiǔ de mai bine de trei-ḑeci care trase de câte sase boi, mânați de câte doi bulgari ce mergeaǔ pe jos prin apă până la glesnă.",
    "Inainte și înapoia carului să târaǔ a lene câte șase călăreți armați până in dinți cu fel de fel de arme dar care eraǔ pe jumătate adormiți, și de ambele laturi ale carelor călărea o ceată da trei-ḑeci și mai bine de bașibujuci groasnici la înfățișare și ne miloși la vederea suferinței.",
    "Bulgarii mergeaǔ ca și vitele mai mult de nevoe și de ' frica sfircului bicelor ce mânuiaǔ acele haire cu chipuri omenesci și pădilorii lor ii insoțiaǔ mai mult ca să implinlească o formalitate și să’și exercite barbarele lor instincte de torturare.",
    "Carele ne unse de cine scie ce vremuri scârțiiaǔ cobitor, boi nemâncați de diminiațî mugeau plângător, oamenii lihniți de fdme și sdrobiți de oboseală gemeau înfundat și păditorii lor unii mâncau ce aveați prin dăsagi, alții băteau pe cei ce întârḑiaǔ, alții moțăiaǔ și alții cântaǔ încelinel o manea lină și adormitoare ca să le treacă de urât.",
    "Ei mergeaǔ făă grije ca in țara lor nu e vorbă, dar ca cum țara lor n’ar fi fost bântuită de invaḑie dușmană, jără anteguardă, fără arierguardă, fără nici  o pază și chiar cântând!",
    "De o dată in liniscea nopții se pomeni cu un țipet teribil și cu un ura formidabil, pe care ecoul pustiului îl lăcea și mai formidabil.",
    "— Ghiaurii! strigară bașibujucii spăimântați și in învălmășeala grozei aruncară cât-colo bicele cu care terorizase pe Bulgari, uitară că eraǔ incărcați cu un arsenal de arme, și dând pintene cailor lor dispărurăca și umbrele în negura nopții.",
    "Bulgarii vădendu-se iară stăpâni dătura și ei dosul încotro nemerira uitând vitele și carele spre a’și scăpa viața, și Arnăuții rămași singuri se strânse la o laltă, își aduse aminte că eraǔ redifi și nepoți ai lui Schenderbei și se opriră in loc ca să înfrunte primejdia."
  ]
}