{
  "1": [
    "Costache Tănasă Dragoş.",
    "Prin primăvara anului 1860, în satul Vizureşti-Hânţeşti, care face parte din comuna Buciumeni, plasa Nicoreştilor, judeţul Tecuci, era primar al satului Tănasă Dragoş, un român bun la suflet şi la minte, sănătos şi voinic cât trei.",
    "Şi pe lângă că avea de toate şi casă şi masă, îi mai dase Dumnezeu şi un flăcău, pe Şerban, şi trei fete, pe Frăsina, Maria şi Anica.",
    "Într’una din zilele lui Aprilie 1860, era mişcare mare în casa lui Tănase; de ici şi până colo se învârteau şi el şi vreo doo babe.",
    "Vlădina, nevasta dragă a lui, era aproape de născare, trebuia să se uşureze de sarcina pe care a purtat-o noo luni.",
    "Tănase opri pe o bătrână care ieşea din casă şi îi zise:",
    "— Ia ascultă, mamă Niţo, ce zici... o să meargă lucrurile bine?",
    "— Păi aşa cred maică.",
    "— Să nu chemăm pe duduca Frosa din Buciumeni?",
    "— Pe moaşa?",
    "— Nu cred să fie nevoe.",
    "— Bine ar fi... Dar mi-e teamă.",
    "— De ce?",
    "— Nu vezi ce slabă e Vlădina?",
    "— Şi-apoi?",
    "— Cum apoi?",
    "— Bine. E femee voinică. N’are aface slăbiciu¬nea feţei. Las-o pe mine. O să fii mulţumit de Niţa.",
    "— O să fii şi mata mulţumită.",
    "— Atunci ce mai încape vorbă.",
    "— Ne-am înţeles.",
    "— Dar ia ascultă logofete Tănase.",
    "— Ce’i porunca?",
    "— De... Cam ce ai vrea să fie, fată ori băiat?",
    "— De... Ştiu şi eu.",
    "— Ce ţi-e’n dor?",
    "— Ce-o da D-zeu.",
    "— Bre omule, dar ce ţi-ar plăcea?",
    "— Apoi dacă’i aşa... băiat.",
    "— Dar pare-mi-se că o să fie aşa, bădiţă.",
    "— Hei... Atunci noroc. Bem vedrele cum am soarbe şipurile... Nu vezi d-ta? mai am trei fete Şti că nu's bogat şi azi trebuesc parale nu glumă ca să poţi să le faci case cum secade. Nu vezi d-ta ce timpuri am ajuns? Nici că mai vor să te în¬trebe cum ţi-e fata, de’i harnică, de'i de treabă, ci sar numai decât să vază câţi lei le dai, câţi boi, câte vaci, ce pământuri",
    "— Aşa e bădică... Rele timpuri.",
    "— In vreme ce băiatul e alt-fel... Se naşte bogat: are braţe; n’are teamă de nici o ispită, de nici un păcat... Dacă’i dă Dumnezeu minte mai înţeleaptă apoi ferice de el... Nu vezi pe feciorul lui popa Eremia?",
    "— D’apoi ce... Cât de bine a ajuns.",
    "— Şi eu care am trei fete şi doar un fecior şi acela cam slăbuţ... Tot mai bine e un flăcău. Fete am, să’mi trăiască.",
    "— Să dea D-zeu!",
    "Vorba li se tăiă. O femeie ce îngrijea lângă Vlădina veni şi chemă în odae pe bătrâna care făcea pe moaşa satului.",
    "Tănase o porni spre sat după ce spuse bătrânei:",
    "— Vezi mamă Niţo, să’mi dai de ştire cum o fi ceva.",
    "Nu trecu mult şi în mijlocul gemetelor ce lehuza scotea, se auzi un ţipăt ascuţit de prunc, care tăia tăcerea şi care vesti că un nou nenorocit eşia din ascunzătoarea-i caldă, unde nu simţise nici griji, nici dureri, să înceapă lanţul suferinţelor fără de sfârşit care să’l facă să blesteme în urmă minutele când a eşit în nemărginita lume.",
    "Eu, de câte ori aud că bat clopotele a jale anunţând moartea, îmi zic: iată un fericit. El acum se odihneşte, D-zeu a fost blând faţă de el, i-a curmat şirul durerilor.",
    "Şi, din contră, jalea mă coprinde -când un botez se întâmplă. Cine ştie, gândesc, la ce suferinţe, la câte crude încercări nu va fi expus noul venit. Viaţa lui va fi o noapte nesfârşită, un geamăt continuu, un cântec dureros, un suspin fără sfârşit. Şi atunci, el îşi va blestema, în loc să binecuvânteze părinţii care pentru ca să'şi potolească poftele lor trupeşti, lau zămmislit pe dânsul.",
    "Şi, într’adevăr, care este scopul vieţei?",
    "A trăi?",
    "Dar a trăi ce este?",
    "A duce suferinţe.",
    "Şi, fie cine-va oricât de bogat avuţiile lui Iov aibă-le la îndemână, totuşi trebueşte ca şi durerea să facă parte din viaţa lui. O viaţă fără durere este ca o flaşnetă fără învârtitor. Nu scoate nici un cântec. Viaţa a fost creată ca să aibă durerea ca soaţă.",
    "Dar, dacă aceasta este pentru cei bogaţi, apoi acei nenorociţi, cari sunt ursiţi a duce o viaţă de vită, a suferi mereu, a nu avea pâinea şi cele trebuincioase, a’şi târî trupul prin gunoaie, a lâncezi pământul gol care să le fie aşternut şi o piatră căpătâiu, acei nenorociţi cari prigoniţi de soartă, apăsaţi de omenire, blestemaţi, par’că, de Dumnezeu, acei ce nu pot decât să bârfească contra vieţei, să o blesteme, să caute a o sdrobi cât mai iute, să dorească ceasul când or să zacă în neştire, când vor curma firul traiului lor ticălos, şi, când moartea va sosi, când acea pace, care este ca somnul de bine-facătoare, le va acoperi obrajii, atunci ei să fie bucuroşi, o veselie nespusă să le coprinză sufletul gândind că părăsesc această ticăloasă omenire unde binele pentru ei nu’şi avea cuvântul, unde fericirea nu li era dată...",
    "Şi moartea să’i coprinză senini, veseli",
    "Dar pentru ca aceasta să se întâmple trebue ca conştiinţa lor să fi fost împăcată, trebue ca viaţa lor să nu se fi trecut de cât în faceri de bine, şi, ori de câte ori ar fi avut ocazia, ^să fi ajutat pe semenul său, fie cu vorba fie cu fapte; să fie căutat a nu turbura liniştea aproapelui, să nu fi făcut nimic care să te mustreze, căci vai, ce amară e mustrarea de suflet în momentul când sufletul părăseşte corpul, când viaţa nu mai vrea să locuiască în casa de până atunci.",
    "E mai puţin cumplită durerea când te-ar frige de viu, de cât ca să te ştii cu sufletul plin de păcate, ca să’ţi aduci aminte de relele ce ai să-vârşit în viaţă.",
    "Precum cine-va se culcă cu sufletul sbuciumat, fie că a văzut o crimă îngrozitoare, fie că a fost la un foc cumplit, şi noaptea este canonit de vise urâte, cari îi sbuciumă sufletul, tot aşa este şi în faţa somnului din urmă: dacă faptele din viaţă ţi-au fost urâte, apoi somnul îţi va fi turburat de vise rele, de vise negre şi fără sfârşit, dacă, din contră, viaţa ta a fost ca o zi senină şi dulce de primăvară, somnul îţi va fi adiat de visuri frumoase, vei vedea îngeri şi fericiri. De aci a eşit vorba de raiu şi iad. Omul murind doarme. Moartea e un somn, turburat sau nu de vise, după cum a fost şi viaţa consumată în faptele bune sau rele. Iadul este somnul tăiat de vise groaznice, cari te strâng ca în cleşte de fier; raiul e, din contră, un somn dulce, bătut de vise frumoase, visând că sbori ca îngeri, că te simţi înnaripat, că pluteşti pe mare fără să te scufunzi, că trăeşti o vecie fără ca să ai nevoie de a mânca, de a te canoni ca în viaţă pentru hrana de toate zilele.",
    "Dacă viaţa ta a fost plină de fapte rele, dacă ai răpit averea celui sărac, munca celui harnic, pâinea celui sărman; dacă ai înşelat fete călcân-du-le în picioare cinstea^ ai spart casa prietenului căutând să-i amăgeşti şi sminteşti nevasta, dacă ai furat ca să’ţi potoleşti setea de a avea bani, dacă ai robit slugile şi oamenii cari îţi lucrează, apoi cele mai îngrozitoare vise te aşteaptă.",
    "Dacă ai furat de la sărac vei visa că corbi şi vulturi cu pliscurile de oţel vor veni să’ţi sfâşie carnea, că azi te vor lăsa până la oase, iar peste noapte carnea crescându-ti la loc, vor începe a doua zi iar sfâşierea şi aşa vei trece, în chinurile cele mai îngrozitoare, toată viaţa.",
    "Dacă în viaţă ai fost un prea curvar, ai râs de fete şi ai batjocorit cinstea femeilor, atunci şerpi veninoşi îţi vor suge inima, vor băga colţii lor ascuţiţi, şi tu, în chinurile cele mai îngroztoare, îţi vei trece tot somnul.",
    "Dacă ai fost bogat în viaţă şi ai asuprit oamenii cari lucrau la tine, servitorii cari îţi erau credincioşi, le-ai oprit leafa, le-ai dat leafă prea mică faţă cu munca câinească cari ţi-o făceau, atunci cumplite şi groaznice visuri te aşteaptă. Vei visa că te afli în mijlocul unei mări puturoase, mai urât mirositoare ca Marea-Moartă, că te vei scufunda mereu, mereu, ca’ţi va intra apa aceea puturoasă şi înnecăcioasă pe gât, că ţi se va opri răsuflarea, vei vedea că o să mori din minut în minut şi totuşi nu vei muri, ci în acest vis, fără seamăn de scârbos, te vei munci toată vecinicia.",
    "Dacă ai fost hoţ, lacom, înşelător, ai răpit banul văduvei şi ai înşelat buna credinţă a prietenilor, dacă ai pus foc, atunci somnul din urmă îţi va fi turburat de vise spăimântătoare: vei visa că te afli într'o mare de foc; limbi ascuţite de vâlvoare te vor acoperi, vei simţi arsuri fără seamăn de rele, dureri nesimţite şi negrăite de limbă omenească. Unt-de-lemn clocotind va ploua d’asupra ta, care te va arde cumplit şi care se va aprinde şi el. Carnea după oase îţi va cădea în bucăţi, ochii îţi vor plesni cum plesneşte porumbul pus în foc, iar peste noapte focul se va stinge, carnea îţi va creşte la loc până dimineaţa, când aceleaşi chinuri vor începe iarăşi, aceiaşi durere nesfârşită...",
    "Şi cele scrise de mine mai sus să nu se crează că’s croite din mintea mea, ci ori-ce om cu judecată şi le poate închipui: dovedind că moartea e un somn.",
    "Pentru toate acestea istorisite mai sus, căta ca fie-care om a cărei minte este întreagă, a cărei mamă a fost o mama duioasă şi care i-a şoptit pururea ca să fie cinstit, trebueşte ca să,şi îndrepte toate faptele vietei sale pe o cărare pe care să crească flori, trebueşte ca faptele sale să fie curate ca lumina soarelui, frumoase ca primăvara.",
    "Ce amar şi greutate trebueşte să fie pe nenorocitul care, în minutul când moare, îşi aminteşte toate fără de legile sale, şi că frumoasă trebue să’i pară moartea aceluia care se ştie cu fruntea senină.",
    "Acesta e raiul, acela e iadul.",
    "Şi copilul care năştea acum din Vlădina a lui Tănase Dragoş cine ştie ce suferinţe va îndura; poate cine cunoaşte prin câte nenorociri nu va trece?",
    "Tănase, auzind de facere, veni într’o fugă spre casă.",
    "Se părea atât de vesel când auzi că copilul e băiat, în cat mai că îi venea să joace ca un copil de bucurie.",
    "Intră în odaia lehuzei şi se apropie de pat.",
    "— încetişor, îi şopti baba Niţa.",
    "— Băiat?...",
    "— Chiar.",
    "— îmi seamănă?",
    "— Leit tat’său.",
    "— Vlădina e bine?",
    "— Doarme dusă.",
    "Apoi eşi şi stete de vorbă cu mai mulţi de-ai satului care veniseră să audă vestea cea bună.",
    "— Noroc şi să’ţi trăiască, badeo Tănase, îi zise unul mai bătrân.",
    "— Să te auză D-zeu, răspunse Tănase vesel.",
    "— Minte şi hărnicie, ură un altul.",
    "— Asta e şi trebuincios băiatului.",
    "— Cum îl botezi Tănase?",
    "— De, ştiu ea cum?",
    "— Dumitru, zise un unchiaş spătos şi voinic de părea că e un flăcău de 30 de ani.",
    "— Hoţ mai eşti, moş Dumitre!... Vrei să ai tizi prin toate părţile.",
    "— Ba... dar îi nume frumos.",
    "— O fi",
    "— Să vedem ce-o zice Vlădina",
    "— Ştii cum logofete Tănase, zise altul?",
    "— Cum?",
    "— Costache, tot e azi sfântul Constantin.",
    "— Zău că bine zici. Mă şi'nvoesc.",
    "Şi peste vre-o doo săptămâni la biserica satului pruncul fu şi botezat. Numele i se dădu Costache.",
    "Şi anii se strecurară în linişte. Costache creşte voinic, trufaş, deştept şi harnic.",
    "Cum erau casele lor în mijlocul viilor, toată ziulica şi-o trecea jucându-se alergând, şi aşa se strecurară zece ani de zile, fără ca nimic afară de ce însoţeşte copilăria cu sburdălniciile ei, să se întâmple.",
    "Costache era dragostea părinţilor cari, cum erau cu dare de mână, se hotărâră a’l da la şcoala din oraş, cu toate că în Buciumeni era şcoala satului.",
    "Voiau părinţilor să’i dea oânvăţătură mai înaltă, să’l facă ceva mai mare de cât pe ceilalţi, de oare ce simţeau ei că copilul acesta e mai deştept, mai alt-fel croit de cât cei ai satului.",
    "Nenorociţii!",
    "Nu’şi închipuiau că scoţându-l din marginile fericite ale comunei, unde el îşi petrecuse cei mai dulci ani din viaţa sa, că depărtându-l de viaţa neatinsă de ticăloşia oraşelor, el, în loc să se îndrumeze pe calea dorită de dânşii, va lua o altă potecă care’i va deschide lanţul nenorocirilor şi mizeriilor, prin care va trece acest om osândit şi de lege şi de Dumnezeu.",
    "Şi într’una din zilele lui August 1870, pe când băetanul împlinise vre-o 10 ani, luară drumul Tecuciului împreună cu Costache, care era plin de bucurie că va merge la şcoală într’un oraş, pe care el, în închipuirea-i bogată, şi’l zugrăvea ca pe cine ştie ce comedie, ca pe un raiu visat dar necunoscut cu toate aceste.",
    "Şi vremea era frumoasă; căruţa cu doi cai tineri şi fugoşi era dusă repede pe şoseaua naţională, care trecea prin Ţepu şi Ţigăneşti.",
    "Toţi erau veseli, afară de Vlădina care, ca mumă cu milă de copilul ei, simţea că i se strânge inima gândind că o să’şi lase copilul pe mâni străine.",
    "Costache însă fluera mereu şi cânta.",
    "Spre seară se apropiară de Tecuci în care intrară prin bariera Bârladului.",
    "În Tecuci aveau ei nişte rude, cari şedeau în suburbia Sfântu Dumitru, aproape de şcoala primară No. 2.",
    "Tecuciul e capitala judeţului cu acelaş nume şi cu vreo 10 mii de suflete. El este udat de doo ape mici: Bârladul şi Tecucelul.",
    "Bârladul intră în oraş prin partea despre mează-noapte şi ese prin partea despre mează-zi.",
    "Tecucelul intră în oraş prin partea despre apus şi iese prin partea despre răsărit, unde se şi varsă în Bârlad.",
    "Tecuciul este aşezat pe loc şes. El se alcătueşte din centrul oraşului, care începe din piaţă şi se întinde spre mează-noapte între strada Stefan-cel-mare şi calea Bârlad-Galaţi sau strada Carol I şi următoarele mahalale:",
    "Tecuciul nou aşezat la marginea despre meazănoapte a oraşului, între malul drept al Bârladului şi calea ferată ce duce din Tecuci la oraşul Bârlad.",
    "Mahalalele Criviţenii, Mălurenii, Perii, Buda şi Cernicarii aşezate în partea de răsărit a oraşului pe malul stâng al Bârladului.",
    "Mahalalele: Sf. Dimitrie, Focşa (Sf. Voevozi, Sf. Nicolae şi Precista aşezate de la miază-noapte spre miază-zi între malul drept al Bârladului şi strada Ştefan-cel-mare.",
    "Mahalaua Poşta, la partea de apus miază-nopte a oraşului.",
    "Pe dealul şi şesul poştei se face mare iarmaroc în fie-care an de Ia 15—24 Iunie; tot aci se face şi târgul săptămânal în cursul anului, pentru vinderea vitelor.",
    "Mahalaua Bulgarii, în partea de apus a oraşului, din jos de mahalaua Poştei, este aşezată pe malul drept al Tecuciului şi",
    "Mahalaua Braniştea, ce vine din jos de a Bulgarilor, în partea de apus miază-zi a oraşului, pe malul stâng al Tecucelului.",
    "Ca zidiri mai însemnate în Tecuciu se află astăzi:",
    "Gimnaziul, cazarma Călăraşilor, cazarma Dorobanţilor, Farmacia Racoviţă, Primăria, Prefectura şi Tribunalul aşezate pe calea Bârlad-Galaţi (str. Carol I, Spitalul în strada Spitalul, Şcoala de băeţi No. 1 pe strada Elena-Doamna (calea Focşani, Şcoala de băeţi No. 2 pe strada Sf. Dimitrie, Şcoala de băeţi No. 1 pe strada Sf. Gheorghe No. 3, Teatrul în partea de răsărit a Tribunalului în faţa pieţei, Otelul Bulevard în partea de miază-zi a pieţei şi Otelul Bogdan în partea de miază-noapte.",
    "Piaţa, aşezată în partea de răsărit a Tribunalului, este un loc pătrat acoperit cu piatră, unde se duc orăşenii în fiecare dimineaţă de a’şi cumpăra cele trebuitoare pentru casă precum: carne,, zarzavaturi, păsări, legume, fân şi altele.",
    "În mijlocul pieţei este un turn frumos cu ceas d’asupra pentru paza oraşului de foc.",
    "În partea de apus a pieţei, este pompieria, unde stau oamenii şi pompele trebuincioase pentru paza oraşului de incendiu.",
    "Afară pe piaţa mare, în Tecuci mai este. o a doua piaţă pentru pescărie şi lemne pe strada Ştefan-ce-mare, lângă biserica Sf. Nicolae.",
    "În oraş mai sunt 2 grădini publice, una lângă târgul vitelor şi alta în centrul oraşului, lângă prefectură.",
    "Iar la marginea oraşului de apus se află gara Oraşului, o hală mare pentru făcut exerciţii militare în vreme de iarnă şi în timp de ploi, iar Ia miază-noapte cimitirul, peste drum de care e grădina de la Bariera Bârladului.",
    "Tecuciul se pomeneşte prin documente vechi din timpuri depărtate, cam de vrio 750 ani. El se crede a’şi trage numele de la pârâul Tecucelul, ce isvoreşte din fundul Buciumenilor, de sub dealul Cucueţilor. Văile sale se numiau în vechime pustietăţile Tecuciului.",
    "În cronice pentru prima oară se pomeneşte de . târgul Tecuci în un hrisov din anul 1134 Maiu 20, care, Domnul Bârladului de atunci, Ivanco Rostilavoviciu, Pa dat neguţătorilor din Misivria (Mesemvria şi le acordă de a nu plăti vama la Galaţi, ci numai la Bârlad, Tecuci şi cele-lalte oraşe. El, fiind aproape de hotarele Valahiei, se numia odinioară oraş de margine. In judeţul Tecuci se găsesc pomenite multe familii a vechei aristocraţii Moldoveneşti, precum: Nioară, vornic al ţărei de jos, în Nicoreşti (1570— 1624; Condrea, Buciumul (Buciumenii, mare vornic al ţărei de jos 1460—1588; Zeletin (1428, Şendrea cumnatul lui Ştefan-cel-mare şi hatman (Şendreşti; Huru, mare vornic al ţărei de jos şi viteaz (1535 sub Petru Rareş (Hurueşti Dămăcus (Dămăcusa; Grozav, hatman vestit sub Ştefan-cel-mare (Grozăveşti; Berheciu logofăt mare sub Ioan vodă cel cumplit Berheci; Nicoriţa vornic de gloată (M-rea Nicoriţa; Margoşu Toflea (Toflea căpitan de Tecuci. Toţi aceşti boeri au lăsat numele lor citatelor localităţi dăruite de Domnii ţărei ca răsplată pentru vitejiile lor.",
    "Din sus de Tecuci, pe apa Tecucelului sunt rămăşiţele satului Bucureşti după numele familiei Bucur.",
    "La marginea de miază-noape a oraşului este moşia Odaia, numită astfel din cauză că în vechime era un fel de conac pentru slujbaşii turceşti ce veniau în ţară. Astăzi este pe ea mahalaua Tecuciului nou.",
    "Oraşul Tecuci şi în vechime era aşezat ca şi astăzi între cele doo ape: Bârladul şi Tecucelul, după cum se constată aceasta după harta făcută de George Reichesdorf, ambasadorul regelui Ungariei Ferdinand, tipărită în Viena la 1541 (Papiu Ilarian, tesaur de monumente hist. tom. III, pag. 121.1.",
    "Cum că oraşul Tecuci în vechime era socotit tot ca oraş, cu oare-care însemnătate se poate vedea din următoarele:",
    "I.La 1437, fiul lui Alexandru cel bun împărţind ţara între ei, pomeneşte în împărţeală şi de ţinutul Tecuciului.",
    "II. La 3 Iulie 1460, Ştefan cel mare acordând un aşezământ neguţătorilor Neopolitani (din Lemberg pomeneşte între alte oraşe de plătit vamă şi Tecuciului.",
    "III.  La 1475 Ştefan cel mare, după bătălia de la Podul-Inalt (Racova, a alungat pe Turci până la Şiret, lângă lonăşeşti şi a înecat mulţi din ei în locul unde se numeşte Vadul-Turcilor, după ce s’a odihnit 3 zile la movila cea mare a Tecuciului. Această movilă este în marginea de apus a oraşului.",
    "IV.La 1564 Alexandru Lăpuşneanu venind a doua oară domn cu ajutorul strein şi poposind la dumbrava delà Drăgăneşti, unde începe drumul spre Pechea, i-au eşit înainte boerii lui Tomşa Vodă; vornicul Moţoc, postelnicul Veveriţă, spătorul Spancioc şi vistiernicul Stroici, cari, închinându-i-se, i-au spus să se întoarne înapoi, căci ţara nu-l vrea, iar el a răspuns că dacă ei nu-l vrea, îi vrea el şi după aceea a plecat înainte spre Iaşi.",
    "V.La 1587 Petru Schiopu, Domnul Moldovei, a făcut aici (în Tecuci nunta nepotului său Vlad, fiul lui Miliaş, cu fata lui Mircea Vodă, fost domn în Valahia, poftind şi pe Mihnea domnul Valahiei, unchiul său. Aceasta în ziua de 20 Iunie 1587. VI.",
    "VII. La 1624 Radu Mihnea cel Mare domnul Moldovei, a făcut în Tecuci nuntă mare fiului său Alexandru, domnul Valahiei, care se căsătoria cu fiica lui Scarlat Telembaşa Beclicciuc, un om foarte bogat din Ţarigrad (Constantinopol. La acea nuntă făcută cu mare pompă, au luat parte toţi boerii din Moldova şi Valahia precum şi deputaţiuni din Transilvania, Ungaria şi Polonia. La masă boierii Moldoveni erau la dreapta şi cei Munteni la stânga.",
    "Toate mobilele trebuitoare la acea veselie, care a ţinut doo săptămâni, s’au lucrat în sat la Movileni",
    "VII .După moartea lui Irimia şi a lui Simion Movilă născându-se ceartă între fiii lor, Ştefan         Tomşa cercă ca, cu ajutorul domnului Valahiei, să se facă domn în Moldova. Alexandru Movilă trimite înaintea lui Tomşa pe principele Cornţchy cu 6000 călări; acesta la 12 Noembrie a bătut armata lui Tomşa pe câmpia (Tureeni se întoarse în Tecuci ca să odihnească armata.",
    "VIII. La 1650 — 1660, arhidiaconul Paul de Apela, întovărăşind în ţară pe patriarhul Antiohiei şi descriind acea călătorie, pomeneşte în ea despre un oraş întins aşezat pe un râu mare (Bâr- - Iadul şi că avea 3 biserici cu clopotniţe şi anume: Precista, Sf. Ilie (arsă la 1858 şi Sf. Nicolai. Asemenea mai pomeneşte el şi despre satul Greci, locuit de Grecii aduşi de Vasile Lupu din Rumelia şi pe care Moldovenii, după răsturnarea lui Vasile Lupu, i-au jefuit şi împrăştiat.",
    "IX. La 1863 Vasile Hăbăşescu venind la Moviteni, despre Tecuci, a voit a face o răsculare contra Domnului Duca; dar acesta, care se a'fla la moşia sa Domneşti, aflând, a trimis contra lui Hăbăşescu pe hatmanul Behuş, care l-a bătut.",
    "În urma învingerii domnului Dimitrie Cantemir şi a Rusiei la Prut la 1711, vizirul Ahmet Baltagi, dând voe Turcilor şi Tătarilor a prada ţara, Tecuciul a fost jefuit şi pustiit, iar locuitorii săi au fugit în toate părţile ţărei; o parte 's’a retras însă la târgul Nicoreşti, ca fiind la o poziţiune mai retragă şi mai bună de apărat. Din această cauză la 1709 boerii şi Mitropolitul ţării fac, din ordinul împărătesei Ecaterina, un raport către generalul rus Elem, în care se descrie starea Moldovei şi unde vorbindu-se despre Tecuciu, zice: „în acest ţinut a fost târg mai înainte numindu-se Tecuciu, dar s’a pustiit nerămânând nici o casa”.",
    "La 1785 Tecuciul era făcut la loc după cum se vede din descrirea comitelui Hauterive, secretar de ambasadă franceză la Constantinopol, care, călătorind prin Moldova în acel timp cu Alexandru Mavrocordat noul Domn, şi făcând descrierea acelei călătorii, pomeneşte şi despre Tecuciu numindu-l oraş (viile Tecusti având şi ispravnic. Astfel că, fiind capitală de judeţ, avea armata sa pusă sub ascultarea unui vel căpitan (mare căpitan.",
    "Oraşul Tecuci (pământul cu moşia înconjurătoare a fost în vechime proprietatea domnească, după cum erau toate şi mai pe urmă după vremi a trecut o parte către Nicolai Chrisoverghi, Ioan Razu, Proorocul Samoil (spital în Focşani, către familiile Roset, Constandache, Qhenea, Costache şi Conache până la 1839, când obştia oraşului a cumpărat dela Logofătul Costache Conache partea sa, iar partea proorocului Samoil a schimbat-o cu moşiile: Cosmeştii, Oncenii şi Josenii,cumpărate tot delà Conache cu actul No. 87 din 14 Iunie 1839 şi în fine la 1841 a luat prin învoială şi partea lui Constandache, astfel că astăzi moşia înconjurătoare oraşului este proprietatea obştei oraşului."
  ],
  "2": [
    "In Tecuci.",
    "Gazda la care Costache fu dat era un cojocar, rudă de departe cu Tănase Dragoş şi care şedea în strada Focşa.",
    "Când căruţa cu cei din Hânţeşti ajunse în mijlocul ogrăzii, Niculae, aşa îl chema pe cojocar, le eşi înainte mirat de cine şi ce fel de mosafiri i-au sosit.",
    "— Bună seara vere Niculae, strigă Tănase de pe capra căruţii.",
    "— Tu eşti bădie... Mă, dar aţi venit cu toţii. Bine aţi venit. .",
    "— Ce mai faci.",
    "— Ia cu nevoile şi sărăcia.",
    "— De, asta’i păcatul tuturor. Ce mai face Tudora? dar Miţa trebue să se fi făcut fată mare.",
    "— A crescut cât un plop.",
    "Şi, după ce deshămară caii şi traseră căruţa sub un şopron, intrară în casă.",
    "Căsuţa era compusă din trei odăi, cu sobă la mijloc şi tindă mare în faţă. Pre din afară era spoită curat cu var şi ici si colo cu chenare albastre, şi liliachii prin dreptul ferestrelor.",
    "Înnăuntru era curăţenie nevoe mare. Se cunoştea că era fată mare la mijloc.",
    "Intrară cu toţii într’o odăiţă binişor gătită şi se apucară la vorbă.",
    "Costache privea în toate părţile cu ochii mari, nici că pricepea el multe din cele ce se vorbeau.",
    "Se văzuse acum la oraş, pe care şi-l închipuia mare şi frumos. De acum înainte traiu pe el.",
    "Tudora, nevasta cojocarului, era o femee de vreo 28 de ani, frumoasă încă şi bine ţinută, iar Miţa fata lor, cu toate că mergea pe al 13, dar era crescută de ai fi crezut că are, pe neminţite, cinci-spre-zece ani.",
    "— Dar bine bădie Tănase, ce-ai păţit de te-ai hotărât să vii la noi cu toţi ai casii, îl întrebă Tudora.",
    "— Dorul d’a vă vedea şi, pe de altă parte, trebuinţa.",
    "— Şi ce treburi ai cu noi, d-ta gojgogea primar şi om chiabur nu glumă.",
    "— M’am hotărât să,mi dau fleacu ăsta de om la şcoală.",
    "— Păi, în sat n’aveţi şcoală?",
    "— Ba da,, e la Buciumeni.",
    "— Atunci?",
    "— Vreau să-l tiu în oraş.",
    "— Bine, dar Gheorghe cum a învăţat la ţară?",
    "— Aşa e... Vezi d-ta, ai cinci degete la mână şi nici unu nu seamănă cu celălalt. Şi eu am cinci copii.",
    "— Să'ţi trăiască.",
    "— Mulţumim. Am trei fete şi doi băeţi. Nu mă plâng, mulţumesc lui Dumnezeu, toţi sunt de treabă, dar dracu asta de Costache e, paremi-se, mai deştept. Nu vreau să-l fac sătean ca mine. Feciorul Iui Dogaru nu e doftor în Botoşani?.",
    "— A lui Niţă? — Negreşit. Îl cunoşti şi d-ta. Şi ce doftor, l-a mers vestea şi pace. De ce adică nu ar învăţa şi el înainte?... Deştept e, şi oi face şi eu pe dracu ’n patru să-l ţiu cu tot dichisu la şcoli şi mai înalte.",
    "— Şi unde vrei să’l aşezi, întrebă Niculae?",
    "— Păi frate Niculae, am cugetat că la d-ta. Ştiu că o sa'ţi vie cam greu, dar 'tot n’ai copii mici. Om plăti cât s’o putea mai bine. Om face cum o fi mai nimerit.",
    "— De, cam greu...",
    "— Ba lasă Niculae... Pentru bădia să facem. Numai să nu fie rău, încheie Tudora.",
    "— Ei şi, răspunse Tănase, d-ta nu găseşti leac?... Doo palme ţepene.",
    "Şi după vorbirea aceasta se aşezară la masă.",
    "A doua zi merseră prin târg.",
    "Costache era bucuros că vede oraşul. Nici că ar mai fi vrut el să se întoarcă acasă, la sat. Aicea simţea o atracţie deosebită.",
    "După mai multe târgueli prin oraş, Tănase îşi lo ziua bună de la Niculae, îşi sărută cu drag copilul şi puse caii la căruţă.",
    "Vlădina, mai cu seamă, era mâhnită grozav de plecare. Ea, ca ori şi ce mamă, iubea mai mult copilu, şi pentru asta despărţirea o costa mai mult.",
    "Căruţa plecă şi, încetul cu încetul, se pierdu din strada Focşa, lund-o prin sfântul Dumitru pe strada Ocolu şi de aci pe strada Carol I la Bariera Bârladului. Costache fu înscris la şcoala primară din suburbie.",
    "O dată în clasă, în mijlocul băetilor de oraş, cari erau mai ştrengari şi mai sglobii de cât cei din sat, el se făcu mai vesel ca de obiceiu; după eşirea din clasă umbla toată seara hoinar prin oraş aşa că gazda lui se supăra mereu şi îl pedepsea adesea.",
    "Anul trecu, dar el în loc să treacă clasa, rămase repetent.",
    "Al doilea an se înbolnăvi de vărsat şi fu luat acasă unde rămase tot anul. In 1872 fu dat iarăşi din nou la şcoală în gasdă tot la Niculae Cojocaru, şi trecu în clasa II-a.",
    "Dar băiatu, cu toate că era deştept, nu era făcut pentru carte. Lui îi plăceau jocurile.",
    "Într’una din Duminicele de prin Septembrie, fugi de la gazdă şi se hotări sa meargă pe jos la Hânţeşti.",
    "Şi o porni singur singurel, umblând toată ziua şi noaptea. Se odihni la Ţigăneşti şi iar o lo înainte.",
    "Când ajunse în oţgrada casii, soră-sa Anica îl văzu.",
    "— Costache! strgă ea mirată.",
    "— Ce ţi-e fa? întrebă Vlădina dintr’un coşar unde mulgea nişte vaci.",
    "— Costache maică.",
    "Vlădina eşi afară şi rămase încremenită când îl văzu.",
    "ÎI întrebă cum şi ce fel a venit, el le spuse că nu mai vrea să înveţe la oraş şi că vrea să ' stea de acuma acasă.",
    "Tănase sosind acasă se necăji amar. Toate planurile şi le vedea dărâmate.",
    "— Dar bine mă ticălosule, ziceai că'ţi place la oraş.",
    "— Aşi... Mă bătea domnul profesor...",
    "Bietul Tănase rămase desamăgit cu totul. Iată că copilul pe care şi’l închipuia că’l vede ajuns departe, iată-l iar la vatra părintească ca să se facă cine ştie ce, dacă nu, poate, mai rău de cât ceilalţi copii.",
    "Şi, negreşit că nu avu ce să-i facă, trebuia să-l lase de capu lui.",
    "Se gândi că nu toţi oamenii trebue să ajungă cu carte şi cine ştie ce, că mai bine sa facă din el un sătean voinic şi cinstit, care să’şi vază de pământ şi de vite, care să nu se depărteze de moşia-i, pe care să o îngrijească cu duioşie, ca pe o cozilă a lui.",
    "Şi trecu iarăşi un an la mijloc.",
    "Costache nu se putu ţine locului, simţi în el gustul de carte şi se hotărî să meargă la şcoală.",
    "Îi spuse Iui tătâne-său şi acesta se învoi de astă dată cu bucurie.",
    "Trecu clasa II-a, găsduit tot la Nicolae Cojocaru. In 1874, Tănase se îmbolnăvi greu şi muri într'o bună dimineaţa. Rămase acasă, sa îngrijească de rosturile lucrurilor, Şerban, fiul cel mai mare. Costache, care prinsese drag de carte; era tot în oraş în clasa III-a.",
    "În Ianuarie 1857 Şerban fu luat în armată.",
    "Costache împlinise al cinci-spre-zecelea an şi era flăcău deja... închegat bine, chipeş, cu ochii mari negrii, Pai fi crezut de 18—19 ani.",
    "Tudora, nevasta lui Niculae Cojocaru, era o femee fierbinte, care nu se sătura cu mângâerele ce i le da bărbatu-său, care trecuse de al cinci-zecilea an.",
    "În vinele ei era un sânge mai aprins şi, avea şi dreptate, era d’abea de vr-o 33 de ani, femee voinică și frumușică.",
    "Costache îi plăcu mult.",
    "Era cam copil, ce-i dreptul, dar sunt femei ce iubesc copiii mai mult şi dacă nu se dau pe lângă dânşii pricina e că li e teamă c’o să spue care cum-va.",
    "Şi, prinsă de ferbinţeala patimilor, strânsă ca în cleşti .de foc de gânduri cari mai de cari mai nebune, simţea că n’o să poată resista dorului de a nu se apropia de băiat, care, de şi era curat ca neaua, totuşi va pricepe dorurile ei, îl va întărâta ea ca să poată să se potolească.",
    "— începutul e greu, îşi zise ea, într’una din seri."
  ],
  "3": [
    "Mama şi fica.",
    "Miţa, fata Tudorei, intra pe al 16 an şi părea o bucată de neao aşa de albă era la faţă; cu părul auriu, ochii albaştrii ca albastrul cerului, piepţii ca doo portocale, eşiţi în afară, şi vorba-i înceată, dulceagă te ţintuia par’că pe loc când vorbeai cu dânsa.",
    "Tudora, cu toate că'i era mamă, dar se simţea de multe ori coprinsă de gelozie când privea la fică-sa, şi o vedea că, pe zi ce mergea, se face mai frumoasă, că ea pe lângă Miţa, a rămas în urmă, că ochii tuturor nu se mai îndreaptă spre dânsa ca altă dată.",
    "Şi nu e pentru întâia oară ca o mamă să fie geloasă de frumuseţea fetii, mai cu seamă când mama este o femee mai nervoasa, care nu cugetă ci se lasă supusă patimilor; care nu vrea să se gândească că perii îi sunt albi, sau sbârciturile au eşit pe frunte, că laba gâştii îi este tipărită lângă tâmple, ci se dă roabă plăcerilor trupeşti.",
    "Tudora era în patima aceasta.",
    "Vedea că Costache, cu toate că ştia bine că el nu pricepe încă dragostea, e flăcău voinic, care ar putea să îi astâmpere poftele, şi mai cu seamă, simţea în ea o plăcere nebună, dobitocească, ça să-l stăpânească ea pentru întâia oară, să’l înveţe ea cum să înceapă a iubi.",
    "Cugetând şi frământându-se ast-fel, într’una din zile trimise pe Miţa la vie, unde era şi bărbatu-său, iar ea râmase acasă, singură cu Costache.",
    "La şcoalele de oraşe viţiul e încuibat de timpuriu. Copii, de şi mai nici unul din ei n’a avut legături cu femeia, dar totuşi, fie din auzite, fie din văzute, istorisesc care mai de care lucruri scandaloase; ar dori ei să aibă o femee, dar li e frică, li e ruşine.",
    "Aşa şi Costache auzise vorbindu-se multe despre femei. Unul îi istorisise cum se face actul legăturii de aproape cu muerile, dar şi acela îi spusese aşa lucruri mari, în cât el de şi cugeta a se atinge de o femee, dar avea teama ca de ceva necunoscut.",
    "— Mă, spunea într’o zi un băeat la şcoală, când eşti cu o femee apoi te apucă somn, îţi sleeşte puterile, în cât nici că mai poci să te sepii de lângă ea.",
    "— Aşa e, repetă un altul.",
    "— De unde ştii?",
    "— Ei, de unde, mi-a istorisit frate-meu Ghiţă.",
    "Costache, care auzea toate astea, prinsese par'că o teamă de femee.",
    "În seara când Tudora îşi pusese în gând să se apropie de Costache, şi pentru care plan şi trimisese pe Mita la vie; aşa ca să fie ea singură cu băiatul, Costache veni acasă de timpuriu, scrise nişte lecţii şi mâncă împreună cu Tudora, care, fără ca acesta să dea înapoi, începu să’i dea la vin.",
    "Bău băiatu mereu, aşa că încetul cu încetul se ameţi.",
    "Tudora în urmă îl culcă în patul ei şi ea se desbrăcă în pielea goală alăturându-se de băiat.",
    "Simţea în ea fiori, cari o străbăteau nemilostiv şi cari nu-i dădeau răgaz.",
    "Se ruşina par’că gândind la ce face, dar vocea patimilor o îndemna... o arunca mai departe.",
    "Strânse cu putere pe Costache în braţele ei, îi gâdilă cu mâna părţile delicate ale trupului aşa că băiatul se trezi pe la miezul nopţii strâns între pulpele ei grăsulii şi transportat în mijlocul unor plăceri pe cari, până atuncea, nu le simţise încă.",
    "Şi tocmai de dimineaţă se treziră ei; ea par’că mai flămândă ca până acuma; el cunoscând ceea ce până acuma nu ştia.",
    "Dimineaţa îi găsi pe amândoi goi, cu ochii stinşi.",
    "Ei îi fu par’că ruşine cugetând la ceea ce a făcut; el se mira, aducându-şi aminte de spusele prietinilor de la şcoală, că a trecut aşa de uşor prin această grea încercare.",
    "Şi zilele cari urmară, în vreme ce Niculae Cojocaru era la vie împreună cu fie-sa, Tudora nici că lăsa pe băiat să se ducă la şcoală ci îl ţinu lângă ea.",
    "Culesul viilor era pe sfârşite.",
    "Miţa se reântoarse acasă; faţa’i era pârlită de soare, ochii ei mari şi albaştrii luceau mai tare.",
    "Până atunci Costache nu o privise cum trebuia un băiat să privească o femee. Trecuseră împreună în jocuri şi vorbă câţiva ani ai copilăriei, amândoi erau curaţi ca neaua cea mai curată, ca visul pruncului.",
    "Acum însă, când Costache era deja bărbat, pentru el Miţa apăru în toată goliciunea frumuseţei ei, văzu ca, de şi Tudora e drăguţă, dar Miţa e de o sută, de o mie de ori mai frumoasă. Şi, pe lângă dorul cărnii, se amesteca şi o scântee de inimă, simţea el că alt-fel de dragoste Par uni cu Miţa.",
    "Şi ochii lui negri, în loc să rătăcească pe cărţile de şcoală, urmăreau galeşi şi setoşi fata, care, fără să o înveţe nimeni, totuşi, sub puterea instinctului, se apropia de el, căuta să-l seducă.",
    "Întruna din serile frumoase de Octombrie, timp făcut pentru înamoraţi, când luna era plină ca un car de stele lucitoare, pe un vânt subţirel care împrospăta aerul, Miţa eşi afară.",
    "Costache, care atât aşteptă, fuga după dânsa.",
    "Fata eşi la poartă şi privea în depărtare, lăsându-şi ochii să rătăcească pe seninul cerului.",
    "Costache se apropia de ea.",
    "Simţea inima bătându-i.",
    "Ochii îi erau coprinşi de o lene caldă şi dulce.",
    "Înaintă încet.",
    "Miţa nici c’al băgă în seamă. Gândurile ei erau prea adânci.",
    "Costache o prinse încet în braţe.",
    "— Ah! strigă ea speriată.",
    "— Ce te-ai speriat! îi zise el.",
    "— D-ta eşti Costache?",
    "— Eu... Dar de când d-ta?",
    "— Păi!... răspunse fata încurcată.",
    "— Păi ce? Altă dată îmi ziceai tu şi suna mai bine ia ureche tu de cât d-ta, şî tocmai acum, când suntem prieteni vechi.",
    "— Aşa e... murmură ea.",
    "— Mito o să’ţi spun ceva?",
    "— Dacă nu ţi-o place îmi făgădueşti să nu spui Taţi Tudori?",
    "— Ce-am eu cu mama. Nu ştiu ce e cu dum  neaei, de când m ’am întors de la vie nu mă are în ochi buni. Mă tot ceartă de geaba, fără nici o vină.",
    "— Miţo, eu te iubesc spre piept.",
    "Fata nu răspunse.",
    "În tăcerea ei se citea mai mult de cât ori-ce îi  zise el strângând-o vorbă pe care mintea omenească ar fi putut-o rosti.",
    "Şi Costache se simţi biruit de această sfântă tăcere.",
    "O privi cu sfinţenie, îi strânse mânele într ’ale lui, îi sorbi răsuflarea, şi, când din ochii ei ca doo bucăţi de cer, isvorâră doo şiroae de la  crimi, el se simţi atât de înduioşat în cât nu mai ştia cum să'şi arate fericirea şi dragostea.",
    "Şi noaptea aceasta fu întâia oară a dragostei lor.",
    "Miţa iubea cu puterea şi sfinţenia unei fete cu sufletul curat, el se simţea par'că renăscut, cu totul altul de când îşi apropiase buzele lui de ale fetei.",
    "Şi pândeau ori-ce minut liber, orice ocasie, ca să’şi vorbească, ca să’şi strângă mânelc, ca să se îmbrăţişeze.",
    "De când dragostea aceasta noo coprinse sufletul lui Costache, Tudora îi răsărea bătrână, urâtă şi desgustătoare. Ocolea chiar să se mai întâlnească cu ea, să’i mai vorbească.",
    "Tudora, cu mirosu-i subţire şi delicat de femee şi de amantă înşelată, simţi că trebue să fie ceva la mijloc şi începu să pândească toate mişcările lui Costache.",
    "Amorezii, fiind-că în furia dragostei lor nu mai vedeau pe nimeni, credeau că nici ei nu sunt văzuţi de alţi.",
    "Şi, de multe ori le scăpa din vedere că Tudora îi urmăreşte, că le vede strângerile de mână, sărutările.",
    "De când avusese relaţiuni Tudora cu Costache, şi Miţa se întorsese de la vie, ea fără să vrea simţi ură pe fata ei. Şi îi căuta cearta cu lumânarea aşa din senin. Era geloasă de fie-sa, văzându-i ochii ei mari şi frumoşi, obrajii grăsulii şi frageţi ca strugurele.",
    "Acum însă, când înţelesese de ce Costache nu mai se dă pe lângă ea, de ce fuge chiar de dânsa, acum o ură grozavă, ça de mamă vitregă, o coprinse.",
    "— A, stai tu, ticăloaso, îşi zise ea gândind Ia Miţa.",
    "Şi cu pumnii strânşii de mânie intră în casă, după ce'i văzu pe amândoi la poartă cum se sărutau într’una din seri."
  ],
  "4": [
    "Moartea Miţii.",
    "De a doua zi chiar, viaţa ce îndura sărmana fată fu un chin.",
    "Dacă până atunci era certată şi ocărâtă, acum începu chiar să fie bătută şi toate acestea în faţa lui Costache, care îşi simţea sângele că se sue în cap de ciudă.",
    "Tudora turba de necaz şi gelozie.",
    "Ea nu că iubeape Costache, dar era o femee de o natură curioasă, aprinsă, cu pofte pe cari nu le putea potoli nici o dată, care îşi uita în acest moment că e mamă ci se răsbuna ca femee.",
    "Miţa vedea toate persecuţiile acestea, simţia bine că de la o vreme mă-sa o urăşte, că nu-i mai arăta mângâerile şi duioşia de altă dată, simţia în sufletul ei bun şi de înger o greutate mare cugetând la toate acestea, dar nu’şi putuse da seamă care să fie pricina că e pornită asupră-i o urgie aşa aşa de grozavă.",
    "Într’una din zile Costache o găsi cu ochii plini de lăcrămi.",
    "— Ce ai Miţo de plângi? o întrebă el dureros.",
    "— Nimic.",
    "— Cum nimic?",
    "— Zău, nimic.",
    "— De ce plângi atunci?",
    "— Lasă-mă Costache... Nu mă întreba mă în păcatele mele..",
    "— Ah! Miţo... Te ascunzi de mine?... Asta ţi-e dragostea ce ziceai că’mi porţi?... Tu suferi şi nu vrei să ştiu şi eu ce ai?! Poate că eu sunt pricina.",
    "Şi într’adevăr, el, fără să ştie că grăeşte adevărul, ghicea.",
    "— Nu tu Costache.",
    "— Dar cine atunci?",
    "— Mama.",
    "— Ce? iar a început?",
    "— Da, m’a bătut adineaori din nimic, făcându-mă de trei parale. Nu’i greşesc cu nimica şi nu ştiu ce are cu mine.",
    "Costache pricepu care să fie causa.",
    "Se temu să spue adevărul Miţei, căută cu vorbe dulci să o liniştească şi reuşi.",
    "Zilele se strecură înainte... Tudora crăpa de necaz, pe care începu să şi-l verse asupra lui Costache.",
    "Vedea ea bine că nul de făcut nimic, că copiii se iubesc.",
    "Se hotărî să dea afară din casă pe Costache să nul mai ţie la ei.",
    "Într’una din zilele Crăciunului ea cu Nicolae, bărbatu-său, plecă să mănânce la una din vecine.",
    "Costache rămase cu Miţa acasă.",
    "Se simţiau fericiţi ca doi fluturi că au putut scăpa de ochii de şerpoaică ai Tudorii.",
    "Toată, ziua o trecură în sărutări si strânsori nevinovate.",
    "Seara trebuia să vie Tudora şi Niculae.",
    "Ei aşteptară până târziu, dar de geaba, nu se mai întorceau. Atunci ei hotărâră să se culce.",
    "Miţa trecu în odaia de alături iar Costache rămase să doarmă la locul lui.",
    "Trecuse o jumătate de ceas de la despărţirea lor, când Costache simţi o săgeată caldă cărei străbate şira spinării, o furnicătură prin tot corpul şi, nestăpân pe el, cu ochii eşiţi afară din orbite, trecu în odaia unde Mita, desbrăcată, tocmai se întindea în pat.",
    "Când Costache intră, fata speriată, ruşinată, se acoperi cu plapoma.",
    "El se apropie de ea, îi spuse multe şi mărunte o trase spre peptu-i şi pe când fata se smucea şi nu voia să cedeze dorinţelor lui, el o strânse mai tare, o sărută mai tare, părând că o rupe.",
    "Şi dimineaţa îi găsi pe amândoi dormind duşi, cu ochii secaţi, ea cu faţa istovită şi galbenă, el obosit de lupta de peste noapte.",
    "Miţa perduse, sau, mai bine, dase tot ce avea mai preţios: fecioria.",
    "Şi el, fără să ştie, fără să poată judeca păcatul ce’l făcuse, că trecuse de la mamă la fată.",
    "Deşteptarea Miţii a fost o grozăvie.",
    "Plânsul nu i se putea conteni; nici că îndrăsnea să privească spre Costache.",
    "El o linişti, îi făgădui că va tăcea, că nimeni n’o să afle ceeace a fost între ei.",
    "Tocmai pe la prânz sosiră acasă părinţii.",
    "La petrecere, ca la petrecere, chefuiseră şi se chercheliseră ţeapăn. Şi ast-fel au rămas să doarmă la vecina unde se duseseră.",
    "Tudora când intră, bănui par’că ceva văzând pe Miţa plânsă şi trasă la faţă.",
    "Şi coprinsă de bănueli începu sa vegheze mai bine.",
    "Se strecurară vre-o trei săptămâni şi Vlădina, mama Iui Costache, se îmbolnăvi greu.",
    "I se scrise să vie acasă, şi el plecă. Durerea Miţii la despărţire a fost nedescris. I şe părea bietei copile că nu-1 va mal vedea, că această despărţire este pentru vecie.",
    "Boci o noapte întreagă, îşi simţea că sufletul Haiducul Dragoş i se rupe de durere, că n’o sa poată să mai trăiască dacă el o pleca.",
    "Toată ziua ce urmă o trecu în grijă şi suferinţe.",
    "Se întâlni cu el şi când se văzură singuri, îi căzu după gât şi începu să plângă ca o nebună.",
    "— Ce ’ţi-e Miţo, îi zise el cu glasul muiat şi cu ochii roşi de lacrămi.",
    "Dar ea începu să plângă mai tare.",
    "Cu toate mângâerile lui, cu toate supărările cari îi uscau faţa de lăcrămi, ea plângea necurmat, suspinând adânc.",
    "— Taci Miţo, taci!... îi şopti el.",
    "— Când pleci Costache? îl întrebă ea înecată în suspine.",
    "— Mâine Miţo...",
    "— Vai, nenorocita de mine!...",
    "— De ce vai? .",
    "— N’o să mai pot trăi... O să mă omor...",
    "— Ce vorbeşti aşa? par'că mă duc pe vecinicie.",
    "— Cine ştie dacă ne-om mai vedea!",
    "— Cum să nu. Copilă mai eşti!",
    "— Când te întorci?",
    "— Peste cinci-şase zile negreşit.",
    "— Nu ştiu ce presimţire am Costache...",
    "— Ce presimţire?",
    "— Pare-mi-se că n’o să te mai văd.",
    "— Aşi... fleacuri... Să se facă maica sănătoasă şi vom fi iarăşi împreună.",
    "Pe când vorbeau ei, Tudora care băgase de.  seamă că lipseau, se strecură binişor lângă uşă şi ascultă tot ce ei îşi şopteau. Acum ea înţelese toate.",
    "— Costache, începu din nou Miţa... o să mor dacă nu te-i întoarce. Nu ţi-am spus ceva.",
    "— Mi-e ruşine...",
    "— De mine tocmai?",
    "— Costache, am...",
    "— Ce frate?",
    "— Am rămas însărcinată.",
    "Copilul-tată se cutremură.",
    "Cu toate că nu pricepu nici el bine înţelesul acestor vorbe, totuşi o ruşine îl coprinse.",
    "Aplecă ochii şi îi fu teamă să privească în ochii fetii.",
    "Tăcură ast-fel mai multe minute.",
    "Tudora la auzul acestor vorbe se cutremură. Un simţimânt nou se născu în acel moment, care, pe lângă gelozia sa fără margini, era adăogat şi cu groaza că fie-sa a fost siluită şi e mamă în urma relaţiunilor cu Costache, care fusese amantul ei.",
    "Îi veni pentru moment să intre înăuntru, să'l rupă cu unghiele pe el, care ştia bine acestea, iar pe ea să o gonească dinnaintea ochilor ei ca pe o nelegiuită.",
    "Dar se potoli repede.",
    "Se gândi că nu era fiică-sa de vină. Poate că ea nici nu ştiuse nimic din cele ce avuseră loc între ea şi Costache.",
    "Plecă de lângă uşe, sdrobită de cele ce auzise şi se culcă, doar în mijlocul viselor să uite cele ce îi sunaseră la ureche ca un bălăngănit de clopot la cimitir.",
    "Costache şi Miţa, după ce mai vorbiră multe, îşi luară noapte bună, jurându-se să caute a se întâlni cât mai curând.",
    "A doua zi de dimineaţă, Costache pornea călare spre casă.",
    "În urma lui doo femei priveau.",
    "Una cu ochii înecaţi în lacrimi.",
    "Alta cu ei plini de scârbă de ură.",
    "Şi el ajunse acasă unde maică-sa zăcea greu bolnavă. Ajunse acasă pentru ca în urmă-i să se petreacă o mare nenorocire, care să'l facă trist pentru tot-d’a-una de câte ori îşi amintea.",
    "La ţară ajuns, cu toată frăgezimea vârstei sale, dar ticăloşiile şi viţiurile prea de timpuriu îl îmbătrânise, aşa că, maică-sa nici că-l mai cunoştea.",
    "Se hotărî să stea până la îndreptarea maicei-sale, iar în urmă să se reântoarcă la Tecuci.",
    "Nu doar dorul de a învăţa eră care-l împingea la aceasta, dar dorul, dragostea pentru Miţa.",
    "Fata îl legase prea mult de ea şi pentru aceasta primele zile cari se strecurară dela plecare îi părură un chin.",
    "Lipsa ei îi era peste fire de grea, el, obicinuit să o zărească în fiecare minut, să-i strângă mâna, să o sărute.",
    "Cei ai casei se mirară că-l găsiră prea trist pentru vârsta lui, el copil atât de vesel şi neastâmpărat altă dată. Şi se strecurară vre-o doo săptămâni în care vreme Vlădina se îndreptă zi cu zi până ce se făcu aproape teafără.",
    "Costache însă era foarte îngrijat.",
    "Când se despărţise de Miţa se hotărâse ca să scrie unul altuia.",
    "Trecuseră atâtea zile, el îi trimisese doo scrisori şi, nici un răspuns...",
    "Nu-şi putea închipui ce să fie.",
    "Să fi fost oare bolnavă şi ea?",
    "Să-l fi uitat?",
    "Scrisorile să fi căzut în alte mâini decât în ale ei şi astfel să nu le fi citit?",
    "Şi mii de mii de gânduri felurite îl canoneau.",
    "Se hotărî deci să plece la Tecuci. îşi şi adunase lucrurile, când într ’una din dimineţi, sosi în ograda casii un om din sat.",
    "— Ce faci bade Gheorghe, îl întrebă Costache.",
    "— Bine bădie. Vin din Tecuci. Costache se cutremură la pomenirea acestui nume.",
    "— Ai fost la Niculae Cojocaru? îl întrebă el nerăbdător.",
    "— Am fost, săracul",
    "— Cum săracu? zise tremurând Costache.",
    "— Nu ştii ce i s’a întâmplat?",
    "— Nu bădie... Spune repede.",
    "— Miţa...",
    "— Ei!... ce e cu Miţa?",
    "— A murit.",
    "Costache se îngălbeni şi o sudoare rece ca ghiaţa îi curse pe frunte. Stete câteva minute ca eşit din fire uitându-se năuc, ca şi cum n ’ar fi înţeles grozăvia acestor vorbe.",
    "— S’a otrăvit biata fată, adăogă ţăranul care apoi, după ce mai vorbi câtva, plecă.",
    "Costache plânse ca un nebun. Lipsi toată ziua de acasă, alergă ca un eşit din minţi peste câmpuri, se hotărî, pentru moment, să se ucidă şi el, ne mai putând trăi fără Miţa.",
    "Tocmai seara târziu veni acasă.",
    "Vlădina bănui că trebuie să fie ceva la mijloc, când văzu starea disperată a lui Costache.",
    "Să vedem acum ce se întâmplase în strada Focşa din Tecuci, în casa lui Niculae Cojocaru, după ce plecase Costache.",
    "Toată ziua ce urină plecării acestuia, Miţa era tulnică. Nu mâncă, nu bău, cu ochii mereu înotând în lacrimi, suspinând şi plângând mereu.",
    "Pe de altă parte Tudora muncită de grozăvia celor ce auzise, turba de necaz şi ură.",
    "Cum? Ea să fi fost amanta lui Costache, copil încă, şi, câteva luni în urmă, să audă că fata ei este îngreuiată, că rodul ce purta în pântece este al lui Costache?",
    "Crima aceasta o cutremură.",
    "Cu toate că nu era tocmai o femee sfântă, totuşi nu putea ca mustrarea sa nu o stăpânească cu ghiarele-i ascuţite...",
    "Şi, încetul cu încetul, un fel de sentiment nou o coprinse, o ură amestecată cu milă.",
    "Îşi ura copila de moarte, o ura fiindcă din cauza ei Costache o uitase; îi era milă de ea, gândind că poate nu ştia nimica şi făcuse toate acestea din pricină numai şi numai că Costache o smintise.",
    "Dar mila care o coprinse la început se topi, dispăru încetul cu încetul şi ura care la început nu era tocmai mare, crescu, o copleşi.",
    "Acum, când Costache nu mai era acolo, începu să-şi verse tot necazul pe fată.",
    "Aceasta disperase.",
    "I se urâse viaţa; bătăile şi înjurăturile ce maică-sa o făcea să sufere zilnic, se uneau cu tristeţea despărţirii de iubitul ei Costache şi cu grija că, deşi el îi făgăduise că îi va seri, totuşi nu primise încă nici o scrisoare, de oarece le oprise Tudora.",
    "Şi în această stare de jale sufletească se canonia biata copilă.",
    "Într'una din zile, Tudora era ca turbată.",
    "Fără să ştie ce mai face, fără să ţie socoteală de fiică-sa, începu să o batjocorească, fără nici o milă. — Scroafă ce eşti, îi zicea ea, te-ai întristat fiindcă ţi-a plecat amantul? 'Ce crezi ca nu ştiu eu tot?",
    "La aceste vorbe Mita se cutremură.",
    "Aşa dar aflase că ea iubise pe Costache.",
    "— Şi, nu numai atâta, dar ştiu şi că eşti îmborţoşată...",
    "Ca un leşin căzu pe sufletul copilei... Se cutremură şi era să cadă când, o lovitură şi mai groaznică, veni să o sdrobească de tot.",
    "— Ştiai că e amantul meu, ticăloaso, îi zise Tudora îngrijată, şi de aceea mi l-ai luat.. Eu l-am avut întâi...",
    "La aceste vorbe fata căzu în lungul odăii, mai moartă.",
    "Tudora rânjind, eşi afară lovind-o cu piciorul şi blestemând-o.",
    "Câteva ceasuri se strecurară în vreme ce Mita era leşinată.",
    "Când se deşteptă şi îşi aduse aminte de cele ce aflase, începu să plângă cu sughit.",
    "Care va să zică ea, ea fusese amanta aceluia care fusese şi amantul mamei sale.",
    "Ea purta în pântece un rod care îi era şi copil şi frate.",
    "Acum pricepu ea pentru ce maică-sa o persecuta aşa de grozav, acum înţelese ea din ce pricină veneau înjurăturile şi bătăile.",
    "Durerea se mari grozav.",
    "O scârbă de viaţă o cuprinse; nimic n’o mai împăca...",
    "Şe hotărî să moară.",
    "Ştia că taică-său ţine în cutia mesei nişte şoricieaică pentru stârpirea şobolanilor.",
    "Intră pe nesimţite în odae şi lo praful.",
    "ÎI turnă în pahar şi se găti să-l bea.",
    "În momentul de a duce paharul la gură, o jale grea o coprinse. îşi aduse aminte de Costache.",
    "Cum? Să se despartă de el atât de mult?",
    "Dar, gândind la ticăloşia ce el făptuise, se hotărî să moară.",
    "Bău în întregime paharul...",
    "Nu trecu mult şi dureri îngrozitoare o coprinseră. ea care îl iubea",
    "Tăeturi ascuţite o loveau peste pântece; maţele păreau că-i ard pe cărbuni.",
    "Durerile din ce în ce se măreau.",
    "Nu mai simţi nimic.",
    "Leşinase...",
    "Deodată i se păru că aude o muzică cerească, că se află pe o mare străvezie, că se scaldă în apele cristaline ale ei, că apoi sboară.",
    "Se simţea mai uşoară, mai fericită.",
    "Se ridică de odată în sus şi suspinând lung, şopti:",
    "— Costache...",
    "Murise."
  ],
  "5": [
    "În Dobrogea.",
    "Orice durere îşi are marginile ei.",
    "Suferă cineva în momentul când nenorocirea îl isbeşte de crede că o să cadă sub loviturile nemiloase ale soartei, dar, încetul cu încetul, durerea i se face prietenă, se obicinueşte cu ea şi îi devine o a doua natură.",
    "Costache, după cum zisei, fu ca mort câteva zile.",
    "Cu faţa-i slăbită de chinurile şi durerile ce-i pricinuiseră vestea îngrozitoare a morţii Miţii, îi apărea necontenit fata, şi chiar mai frumoasă ca până acuma, mai gingaşă ca în totdeauna.",
    "I se părea că viaţa lui întreagă i s’a rupt odată cu moartea fetii, că de acum înainte nu va măi simţi nici o bucurie, nici o fericire.",
    "Vlădina, maică-sa, îl înţelese, îi ghicise gândurile şi pricina durerilor sale fără de margini şi căută să-l mângâe, să-l facă a uita.",
    "Şi, încetul cu încetul, rana se închise, uitarea se depuse peste amintirile dureroase. Apoi, era şi în vârsta când se uită uşor, când durerile sunt ca un vânt de toamnă, puternic dar trecător.",
    "Anii se strecurară cu mersul lor fără de oprire.",
    "Costache crescu în mijlocul satului, îngrijea de ale casii şi era harnic şi gospodar.",
    "Sorţii se apropiau. împlinise cei 21 de ani şi deci, trebuia să părăsească casă şi masă spre a merge ca să-şi facă datoria: să apere ţara lui.",
    "Anii cât mai stete acasă, Costache se îndeletnici cu vânătoarea aşa că se făcuse un trăgaciu minunat.",
    "Rătăcia de dimineaţa până seara prin păduri stufoase, fluera şi par’că plângea în şueratul ce scotea, se pierdea în mijlocul sălbătăciei fără margini, ce-l înconjura.",
    "Seara, înoptat, se întorcea acasă cu geanta plină cu vânturi şi ostenit, prăpădit, mânca şi se culca până a doua zi, când începea aceeaşi viaţă de rătăcire.",
    "În sfârşit, în 1883, Februarie, trase sorţii în Tecuci şi fu găsit ca bun pentru oştire.",
    "După dorinţa sa, fu trimis în Dobrogea la cai lăraşi.",
    "Avea o groază de armată. Nici el nu ştia de ce, dar simţea bine că n’o să poată suferi multă vreme starea cea noo în care intra. Ştia bine că în armată este o asprime nepomenită, că legile şi regulamentele sunt grele şi anevoioase, că, mai mult decât orice, este o grozăvie în privinţa bătăii şi înjurăturilor la cari sunt supuşi cei mici la grad.",
    "Ajunse în Dobrogea la regimentul său, care se afla tocmai în Tulcea.",
    "Chiar din prima zi se îngrozi.",
    "Soldaţii erau înghiontiţi, căprarii strigau, îi înjurau, se necăjau pentru cel mai mic lucru.",
    "Înjurăturile curgeau ca ploaia, bătăile ca razele soarelui.",
    "El fu dat în compania unui ofiţer tânăr, răutăcios şi fără de suflet.",
    "— Cum te chiamă mă? îl întrebă răstit ofiţerul.",
    "— Costache Tănase Dragoş.",
    "— Nu se răspunde aşa pezevenghiule, strigă furios ofiţerul şi îi trase o palmă.",
    "Dragoş rămase ca trăsnit.",
    "— Când te întreb se zice: să trăiţi d-le ofiţer... Ce crezi că vorbeşti cu mă-ta?",
    "Aceasta fu prima lecţie ce căpătă el intrând în cea mai înaltă instituţiune: armata, baza şi tăria ţărilor, pentru care se cheltueşte milioane de franci, în vreme ce şcolile şi altele trebuincioase sunt părăsite.",
    "Aci trebue să spun câteva vorbe despre armată.",
    "Armata, cum este astăzi alcătuită, este un mare rău şi o cheltuială zadarnică.",
    "Înainte vreme, când nu pătrunsese razele soarelui civilizaţiei în popoare, când omul nu era ca astăzi: aşezat, cu dor şi dragoste de ai lui şi de ale lui, pe atunci viaţa noastră nu era sigură din minut în minut căci, pe fiecare clipă, te puteai aştepta ca vecinii să năvălească asupră-ţi, ca să te măcelărească, să-ţi răpească avutul.",
    "Astăzi însă, lucrurile s’au schimbat.",
    "Fiecare îşi vede de ogorul lui, e mulţumit să aibă linişte şi să-l are în pace, la toamnă să şi-l secere, să-şi adune bucatele şi să se îngrijească pentru iarnă. Şi tot aşa şi moş Stan, moş Ilie, badea Gheorghe, toţi înt-un cuvânt.",
    "Dacă se găseşte câte un nebun pe ici pe colo, apoi acela ce poate face fată cu atâti oameni cuminţi?",
    "Dacă aceasta este pentru oameni, nu e mai puţin adevărat că tot aşa este şi pentru popoare.",
    "Oamenii din fiecare ţară sunt fericiţi când pacea domneşte căci atunci fiecare îşi poate vedea în pace şi cu dragoste de ale lui, poate să îngrijească avuţiile.",
    "Şi toate popoarele văd că e o prostie, un ce fără de lege a se bate unul cu altul, a ne omorî unul pe altul, când toţi fie că suntem români, francezi, turci, evrei, greci sau orice altă naţie de pe lume, toţi suntem fraţi, fiecare avem tot acelaşi trup, aceleaşi măruntae, acelaşi creier cu care gândim, aceiaşi ochi cu cari privim. Dar, pe unii ne-a lăsat soarta într’un loc şi am luat un fel de obiceiuri, pe alţii într’alt loc şi am luat alte feluri de obiceiuri. Şi aşa s’au născut popoare numeroase şi felurite.",
    "Şi apoi chiar, spre pildă, dacă ne uităm la noi, nu vedem că chiar în Ţara Românească sunt români fel de fel?...",
    "Negreşit că astfel e limba moldoveanului, altfel, pe ici pe colea, a munteanului, altfel a transilvăneanului.",
    "Dacă într'o singură ţărişoară şi sunt deosebiri, dar încă în lumea întreagă?!...",
    "Prin urmare ese d’aci alb ca ziua că toţi oamenii suntem fraţi şi deci, toţi trebue să ne iubim şi cinstim.",
    "Ce sunt dară acele răsboaie crâncene în care ne ucidem unul pe altul fără măcar ca Gheorghe, curcan în regimentul de Vaslui, să fi cunoscut pe Mustafa, pe care l-a împuşcat într’un şanţ la Plevna?",
    "De ce gloanţele să fie trimise din puştile ghintuite şi omorâtoare în carnea unor fiinţe nevinovate, care, sub nişte ordine oarbe şi nemilostive, merg înainte, împuşcând în dreapta şi stânga?",
    "A, dacă ar fi ca turcul sau muscalul să vie împotriva noastră, ca să vrea a ne da afară din ţară, ca' să ne măcelărească să ducă pe alţii în robie, atunci se schimbă vorba... Fiecare om se va apăra unul pe altul, căci este în joc viaţa noastră şi a rubedeniilor noastre.",
    "Dar, este ştiut, că măi toate răsboaiele crâncene se fac după placul unor oameni, cari nu reprezintă decât voinţa Regelui sau împăratului, cari sunt departe de a avea milă de bietul popor, de a se gândi că Niţă Ciobanul, care a plecat în răsboi, dacă va muri, vor rămâne în urma lui cinci surori nemăritate, trei frăţiori mici, o mamă bătrână şi oarbă, o nevastă tânără cu doi copilaşi micuţi. Ei nu vor a gândi la toate acestea, nu vor a cugeta că acele fiinţe vor ajunge muritori de foame, sau, cine ştie, şi mai rău, ci ei îl trimit înainter îl dau pe bietul băiat, d'abea de 22 de ani, pradă gurilor omorâtoare şi pline de foc ale tunurilor.",
    "Am ajuns, cred, că orice suflet de om cu mintea sănătoasă, care va citi aceste rânduri, să vadă lămurit că răsboaiele sunt fără nici un capăt, că ele, în loc să aducă vreun bine pentru aceia cari se luptă, dinpotrivă, îi omoară, îi răpesc de la munca câmpului, aduc boale şi obiceiuri rele, sărăceşte ţara.",
    "Dacă dar răsboaele nu sunt bune, atunci armata ce e ea?",
    "Ce înseamnă a lua pe om, tocmai atunci când d’abea se face bun de lucru, când vrea să-şi deschidă prăvălie, sau să-şi înceapă meşteşugul, a-l duce departe peste 50—100 de poşte, a-l băga în vreme de 3 ani ca într’o puşcărie, a-l face din om cu voinţă şi graiu liber, un păpuşoi, care'să se mişte atunci când e tras de sfoară, să nu aibă odihnă cum se cade, să nu mai fie om?",
    "Şi trei ani, cei mai frumoşi ai vieţii, şi-i trece în această stare, în fiindul unei cazarme întunecoase, supus la toate greutăţile şi muncile, înjurat, pedepsit, bătut la fiecare pas!",
    "Iată viaţa de cazarma, viaţă tristă şi înfiorătoare...",
    "Şi bietul ţăran, care pleacă din rădăcina munţilor, unde e aşezat satul lui, cu obiceiuri curate, cu inima deschisă, ajunge în oraş, se molipseşte de toate ticăloşiile şi fără de legile orăşenilor şi se conrupe, se putrezeşte prin atingere.",
    "Şi când cei trei ani de slujbă s'au isprăvit, atunci el, care acum s’a schimbat cu totul, nu mai gândeşte a se întoarce acasă la coarnele plugului; munca câmpului îi pare grea, viaţa de oraş îi vine mai bine la socoteală şi, în loc ca să se ducă acolo unde e fericirea şi sănătatea, îl vezi că ajunge un slugoi pe la vreo casă boerească, ca să-şi lepede frumoasa şi curata lui îmbrăcăminte ţărănească, luând nişte strae proaste şi strâmte.",
    "Ţarina, aşa fel, rămâne nelucrată, proprietarii şi arendaşii, ca să nu păgubească, în lipsa ţăranilor români, aduc unguri şi ruşi, cari prind rădăcină şi rămân pe pământul românesc, formând sate întregi de unguri, cum, spre pildă, se află chiar în judeţul Tecuciu.",
    "Iată dar o mică.. parte din însemnatele rele ce le face armata în situaţia de astăzi a omenirei,",
    "Negreşit că pe vremea lui Mircea sau Ştefan, treburile erau alt-fel, lucrurile se petreceau în alt mod. Pe atunci soldatul era numai soldat, trebuia să şi fie căci Turcii năvăleau mereu, nu ca astă-zi când popoarele sunt prea ocupate în interiorul ţării lor, ca să mai aibă vremea să facă răsboaie.",
    "A, aşi înţelege armata, dacă armata ar fi constituită alt-fel. In loc să existe regimentul de roşiori, călăraşi, tunari etc. etc. să fie al croitorilor, cismarilor, dulgherilor etc. Băiatul intrat în armată, pe lângă instrucţia care ar face-o câte un ceas, doo pe zi, să înveţe şi un meşteşug, aşa că, eşind din armată să fie meşteşugar deplin şi reântorcându-se Ia ţară să poată omul să facă, pe lângă munca câmpului şi câte o meserie care să'i producă ceva, îmbunăţăţindu-se ast-fel traiul omenesc, atât de amărât astă-zi.",
    "Pentru fiii de boeri, cari au carte mai multă, în loc să fie înregimentaţi la croitori, să fie daţi la scluptori, zugravi, strungari, etc, aşa ca şi ei, la o vreme de nevoe şi sărăcie, să nu ajungă sau hoţ, sau cerşetor, sau să se omoare.",
    "Aceasta ar fi singurul fel de armată aşa cum o înţeleg şi eu şi ori-ce om de bine.",
    "Altminteri, se cheltueşte mulţime de bani, se întrerup meşteşuguri şi se paralisează activităţi.",
    "Cine ştie când va veni acel timp fericit, când aceste oştiri numeroase se vor înmormânta în întunerecul uitărei, unde au perit atâtea şi atâtea lucruri nefolositoare!",
    "Pentru moment nu trebueşte altă armată decât ca, tinerii cari ajung la vârsta de 21 de ani să fie instruiţi în fie-care Duminecă câte-va ceasuri. Ar ajunge atâta... In schimb însă să căutăm a avea câte-va sute de ofiţeri buni de stat major, cari, în vreme de pace, să se ocupe, ca şi acum, în facere de hărţi, ridicări de planuri, etc. etc.",
    "Şi, să vedem dacă atunci fie-care nu o să moară bucuros apărând cu dragoste şi sfinţenie moşioara şi avutul părintesc.",
    "Acestea le avem de zis împotriva armatei actuale.",
    "Acum să ne reântoarcem la Dragoş, pe care îl lăsarăm în cazarma călăraşilor din Tulcea, batjocorit şi urgisit chiar de la întâia zi când intră în armată."
  ],
  "6": [
    "Dezertarea.",
    "Suferinţele ce le îndură Dragoş erau din ce în ce mai mari. El, obicinuit cu viaţa câmpenească, liberă şi fără nici un hotar, acum era închis între zidurile Cazarmei înjurat şi lovit, nemâncat şi nedormit.",
    "Toată ziua trebuia să frece caii, să îngrijească de grajduri, ba, el voinic să sfărâme piatra în mână, acum trebuia să frece şi scândurile ca femeile cele mai slabe.",
    "Simţea că nu mai poate să ducă această viaţă ticăloasă.",
    "Zilele se strecurară anevoiaşe, greoaie, fără nimic în ele de cât acelaş şi acelaş cântec al trompetei, aceleaşi marşuri şi exerciţii.",
    "Căprarii şi sergenţii erau năbădăioşi, zurbagii. Ofiţerii nemiloşi şi, vai de mama celuia care îndrăznea să cârcnească!",
    "Trei luni de zile aproape nu i se dase voe să iasă în oraş. Luna cea d’întâi, fiind-că erau recruţi şi trebuiră să stea în cazarmă a se dedea cu obiceiurile şi viaţa militărească, în urmă, fiindcă făcuse o greşeală, fără ca să gândească măcar, îl pedepsiră şeapte zile închisoare fără să i se dea să mănânce de cât pâine şi apă şi neeşire în oraş doo luni.",
    "Aşa se strecură vremea până pe la începutul lui Iunie.",
    "În Iunie vremea era caldă şi frumoasă. Exerciţiurile se făceau în fie-care zi. Calul pe care Dragoş călărea era cu nărav. Se căsnise el în zadar să'l potolească, nu îi reuşiseră toate sforţările.",
    "Într'una din zile Joi, făceau mişcări afară din oraş, unde alergau în fuga mare.",
    "Dragoş, care ştia bine să călărească, când trecu în dreptul ofiţerului, îşi simţi calul că începe să sară în sus şi, fără de veste, trase cu copita o lovitură ofiţerului.",
    "Acesta căzu jos grămadă.",
    "Noroc că calul nu-l isbise de cât uşor aşa că nu i se frânse nici un os, ci numai piciorul îi sângera grozav.",
    "Acesta se sculă furios peste câte-va minute şi crezând că Dragoş a făcut-o dinadins, ordonă unui căprar să-l bată.",
    "Dragoş fu adus înaintea ofiţerului.",
    "Căprarul se apropia de el să'i tragă palmele poruncite. In sufletul lui Dragoş se petrecu ceva, ce în ori-ce suflet mai înalt se petrece, nu putu să rabde ca să fie lovit în faţa tuturor.",
    "Când căprarul vru să ridice mâna, Dragoş îi strigă furios:",
    "— Nu da, d-le căprar, că e rău",
    "— Ce? strigă ofiţerul îndârjit... Ai îndrăznit să zici ceva ticălosule?... Ce ai zis?...",
    "— Să trăiţi d-le ofiţer, am zis să nu dea..",
    "— Cum să nu dea când am poruncit eu?",
    "— De ce să mă bată de geaba.",
    "— Căprar, strigă furios ofiţerul.",
    "— Porunciţi!",
    "— Intinde-l jos şi trage-i 50 la spate.",
    "— Am înţeles zise acesta şi făcu semn la trei soldaţi să se apropie.",
    "Dragoş nu mai putu răbda.",
    "Se întoarse spre căprar şi strigă:",
    "— Să nu’mi faci ceva că omor...",
    "— Aşa.. Stai atunci, zise ofiţerul... şi se apropie de el ca să-l lovească.",
    "Răsună o palmă.",
    "În loc ca ofiţerul să o dea, o căpătase.",
    "În toţi soldaţii se făcu o mişcare mare.",
    "Cum?...Să îndrăsnească un soldat să lovească pe un ofiţer?... Cine ştie ce pedeapsă grozavă îl aşteaptă... Câţi ani de închisoare...",
    "Aşa e; dacă un biet soldat, într’un minut de nestăpânire, loveşte pe un ofiţer, iată-l închis pe vecie, în vreme ce ofiţerii bat şi schingiuesc pe ceştia.",
    "Mai mulţi soldaţi, la comanda ofiţerului turbat, ca să sară pe Dragoş, se repeziră pe el şi-l culcară jos.",
    "Apoi îl duseră în închisoarea cazarmei, unde îl închiseră.",
    "Se lăţi sgomotul în tot regimentul şi se hotărî ca judecata lui să fie cât de curând şi să se facă cât de aspră. Negreşit că nici nu l-ar trecut alt-fel.",
    "În închisoare Dragoş era lăsat aproape să piară de foame. Pâinea care i se dădea era veche de d'abea o putea rupe şi era mică. Nici nu’i ajungea la o măsea.",
    "Trecură ast-fel vre-o cinci zile.",
    "Întruna din dimineţe, soldatul care era de gardă, intrând la el îi zise:",
    "— Dar bine frate, ce Dumnezeu te-a pus să baţi pe domnul ofiţer?",
    "— Dar ce să fac? să las să mă bată cioara ceia de căprar?",
    "— Ei, răbdai o palmă şi asta.",
    "— Ba, foarte 'ţi mulţumesc...",
    "— Dar aşa?!",
    "— Ce e?",
    "— O să te judece.",
    "— Ei şi?",
    "— Şi or să te bage în puşcărie.",
    "— Să vedem.",
    "— Cum să vedem!",
    "— Bine.",
    "— Cum bine, nu te înţeleg.",
    "— Adică până la judecată nu mai sunt încă destule zile?",
    "— Ba da.",
    "— Atunci ce'mi pasă.",
    "— Cum ce'ţi pasă?",
    "— Bine, ce'mi pasă, până atunci poate să scapo cine-va dacă vrea.",
    "— Să fugă...",
    "— Ei, e uşor de zis dar greu de făcut... Nu vezi ce bine eşti păzit! Şi apoi...",
    "— Nu o să fugi tot în ţara românească?",
    "— Bine.",
    "— Or să te prinză şi atunci o fi şi mai rău Zău dacă nu te jelesc, bădie. Păcat de tinereţele tale să le treci în mijlocul puşcăriei.",
    "—Ia nu mă mai jeli, îi zise Dragoş, necăjit, ci mai bine ascultă.",
    "— Ce vrei?",
    "— Să’mi ajuţi să fug.",
    "Soldatul se cruci şi zise:",
    "— Vrei să mă bagi pe mine în belea?... Nu e destul că o să suferi tu de ce să mai faci iău şi la alte suflete.",
    "— Stai, fricos ce eşti... Nu te boci ca muerile prefăcute... E vorba să nu te bagi în foc, ci să scap numai eu.",
    "— Cum atunci.",
    "— Te învoeşti?",
    "— Dacă nu mă amesteci, atunci da.",
    "— Ascultă. La spatele casei, jos în curte unde dă fereastra de la odaia asta, e santinelă?",
    "— Nu e...",
    "— în ce loc e de aci?",
    "— La vre-o doo-zeci de paşi.",
    "— Tu până când eşti de gardă aci?",
    "— Până mâine seară. —",
    "Atunci mâne când te-oi duce să cauţi să te strecori prin curte şî, fără să te vază nimeni, să pui o scară, ori cum o fi, la fereastră.",
    "— Dar dacă n'oi găsi scară?",
    "— Pui o prăjină de la gimnastică.",
    "— Şi pe urmă?",
    "— Pe urmă o să mă scobor eu cum oi putea mai bine.",
    "— Dar gratiile de la fereastră?",
    "— Când oi pleca de la post să’mi împrumuţi baioneta ca să le depărtez çu ea.",
    "— Fie că prea multe îmi ceri",
    "— Fă pentru mine bădie că nici eu n’oi fi nerecunoscător... Oi să fac eu mai mult de cât îţi poci închipui.",
    "— Bine frate Dragoş... Fac căci mi-i milă că bunătatea de om, să sufere în închisoare, cine ştie câtă vreme.",
    "Apoi, după ce mai aranjară cât-va se despărţiră.",
    "A doua seară soldatul de gardă se schimbă.",
    "Dragoş dase la o parte gratiile de la fereastră aşa în cât să fi putut încăpea printre ele.",
    "Nu trecu multă vreme după ce noaptea se lăsa în tăcere spre pământ şi Dragoş auzi o hârjială pe lângă ferestre. Apoi, se liniştiră lucrurile. El înţelese că scara îl aştepta. Se sculă depe patul în care sta trântit şi se ridică la fereastră ca să privească.",
    "Într’adevăr căpătâele scării ajunseră la marginea ferestrii.",
    "Dragoş se închină şi şopti:",
    "— Doamne ajută!",
    "Apoi, dintr’o săritură în vârful picioarelor ajunse Ia fereastră. Se băgă binişor prin gaura ferestrii şi se strecură în afară. Iată’l sus, pe jumătate liber, liber de puşcăria unde ajunsese şi unde trebuia, să,şi treacă, dacă ar fi fost condamnat, toată viaţa poate.",
    "Aerul rece îl isbi în faţă.",
    "Era tocmai seara de 13 Iunie 1893 când fugi el.",
    "Trecu din curtea temniţei afară şi o lo spre bariera oraşului.",
    "Eşi din Tulcea îndreptându-se spre Galaţi.",
    "Ajunse la marginea Dunării unde îşi schimbă hainele şi porni pe jos spre Galaţi.",
    "După ce trecu Dunărea ajunse în oraş. Aci stete mai mult, lucrând la pori ca hamal.",
    "În urmă, după ce strânse câţiva lei, se hotărî să meargă acasă.",
    "O şi porni.",
    "Ajunse în Hânţeşti noaptea.",
    "Cei de acasă se mirară groaznic de sosirea lui. Nu-şi putea nimeni închipui că el va dezerta.",
    "Le istorisi totul, în vreme ce toţi erau îngroziţi.",
    "— Dacă te-o prinde, îi zise Vlădina cu ochii în lacrimi.",
    "— Or să te bage în puşcărie.",
    "— Nu-ţi fie teamă. O să-mi păzesc eu pielea.",
    "— Ce-ai să faci acuma?",
    "— Nimic. O să trăesc din vânat.",
    "— Or să te vadă oamenii satului!",
    "— O să mă păzesc.",
    "— Tot cu noi o să stai?",
    "— De ce mă întrebi?",
    "— Să ştiu.",
    "— Dar ce, ţi-e frică?",
    "— Nu pentru mine... Dar mă tem să nu te afle şi atunci să nu se dea de ştire.",
    "— Nu vă fie teamă... Să tăceţi până mâine seară. Am să plec spre Ţepu unde am un tovarăş şi prieten bun.",
    "— Pe cine?",
    "— Pe Mănăilă.",
    "— Şi ai tu încredere în el?",
    "— Ca într’un frate.",
    "— Să dea Dumnezeu, măiculiţă... Dar mi-e teamă grozav.",
    "A doua seară Costache Dragoş o porni spre Ţepu, comună nu departe de Hânţeşti, unde locuia Mănăilă."
  ],
  "7": [
    "Mănăilă.",
    "Mănăilă se născuse în Ţepu, cu vreo patru ani înaintea lui Dragoş.",
    "O natură sălbetecă, copil încă şi foarte răutăcios, hoţ, stricat peste fire, negreşit că el promitea ca, făcându-se om, să fie o făptură rea, vicleană şi periculoasă semenilor săi.",
    "Încă de tânăr fusese condamnat la închisoare pentru furturile comise în diferite rânduri.",
    "Aşa, în 1882, cu sentinţa No. 38, la doi ani, în 1883 cu sentinţa No. 131 la 4 luni.",
    "Dar ştiuse să se ferească ca să nu fie prins de autorităţi.",
    "Viaţa şi-o ducea rătăcind din sat în sat, furând - vite şi vânzându-le ici şi colo, jefuind câte un ungurean bogat sau câte un ovrei mai fricos.",
    "Dragoş îl cunoscuse de mult.",
    "Amândoi vânau şi, de multe ori Mănăilă îi istorisea din isprăvile pe cari le făcuse.",
    "Dragoş, căruia nu-i plăcea hoţia, îl ţinea de rău.",
    "Şi acum, plecând de acasă, Dragoş ajunse la el ştiindu-l că e în Ţepu.",
    "Ajungând în sat întrebă pe mai mulţi oameni de el, dar nimeni nu-i putu da un răspuns bun. Ba că a plecat de mai multe luni, ba că l-a închis deja, ba că a părăsit satul; unii îi spuneau una? alţii alta.",
    "Dragoş se întoarse spre Hânţeşti.",
    "Mergea şuerând şi nepăsător.",
    "Deodată, pe drumul mare, se isbi piept în piept cu un om, care bufni de râs.",
    "— Dar bine bădie, ce, te-ai liberat din armată?",
    "— Mănăilă! striga Dragoş!",
    "— Eu... Dar iute trecură cei trei ani!...",
    "— Ia tacă-ţi gura, şugubeţule.",
    "— Fie, că repede...",
    "— Ascultă.",
    "— Poruncă.",
    "— Ştii de unde viu.",
    "— Zău că nu-s ghicitor.",
    "— Din Ţepu.",
    "— Te căutasem pe tine.",
    "— Pe mine?",
    "— Tocmai.",
    "— Şi ce dragoste sau trebuinţă e?",
    "— Mare de tot.",
    "— Bravo ţie Sfinte Sisoe... S'o auzim.",
    "— Hai, colo, la stânga sa stăm sub fag şi să-ţi povestesc.",
    "— Haidem.",
    "Se îndreptară spre un fag stufos şi după ce se aşezară jos pe iarbă, Dragoş povesti Iui Mănăilă toată viaţa sa de cazarma, bătăile suferite şî chestia cu ofiţerul, cum l-a închis şi, în sfârşit, fuga sa din temniţă.",
    "— Hei, zise Mănăilă, nu vă spuneam eu...",
    "— Aşa a şi fost.",
    "— Şi acum ce-o să te faci?",
    "— Aci e aci.",
    "— Negreşit că o să te prinză. Şi atunci!",
    "— Ştiu.",
    "— În Hânţeşti nu poţi sta.",
    "— Negreşit: De aceia am venit si spre tine. Să-mi dai ceva sfaturi.",
    "Mănăilă se gândi câtva timp şi, după câtăva vreme, ca coprins de o idee măreaţă, îi zise:",
    "— Ascultă Costache. Tu eşti vânător bun. Aşa e?",
    "— Nici vorbă. Ochesc pasărea în sbor.",
    "— Hai să trăim din vânătoare.",
    "— Şi, par’că ri’o să ne a'fle.",
    "— Am eu o ascunzătoare bună.",
    "— Atunci mă încred ţie, frate Mănăilă.",
    "— Haidem.",
    "Şi porniră amândoi spre pădurea dela Negrâleşti. Umblară mai multe ceasuri, trecură râul Bârlad şi ajunseră în pădure.",
    "Aci, după ce străbătură mai jumătate din întinsa pădure, intrară într’un crâng foarte des, nestrăbătut de picior omenesc.",
    "— Iată-ne ajunşi, zise Mănăilă.",
    "— Dar bine acum vara înţeleg. Dar la iarnă? Ce o să ne facem?",
    "— Ia te uită bine!... Nu zăreşti nimic?... Nici un bordei pe aici?",
    "Dragoş privi în toate părţile. .",
    "Nimic şi iar nimic.",
    "— Ce să văd decât frunză şi iarbă?",
    "— Ei, aşa îmi place... Dacă ochii tăi nu pot găsi ascunzătoarea, apoi ce să mai zic de ceilalţi. Vino cu mine şi ai să vezi numai decât.",
    "ÎI trase după el şi ajunseră în faţa unui copac scorburos.",
    "—Ia priveşte aci.",
    "— Nu cum-va?...",
    "— Chiar aşa.",
    "— Fie Mănăilă, nici prin minte nu mi-ar fi trecut... Tare eşti măiastru.",
    "— Nevoia m’a învăţat. Ea mi-a fost dascăl.",
    "— Şi cum?... Numai în scorbura as'ta?...",
    "— Ba... aibi răbdare... intră după mine.",
    "Mănăilă trecu încet în scorbura grosului copac, încăpeau şi doi oameni deodată.",
    "Apoi chemă şi pe Dragoş.",
    "Intrând înăuntru deteră la oparte nişte frunze uscate şi, iată-i lângă un capac de lemn. II ridicară în sus şi o deschizătură mare se văzu.",
    "— Hai în bordeiu, zise Mănăilă, care intră întâi.",
    "Se scoborâră înăuntru.",
    "Întunericul domnea cu desăvârşire.",
    "Mănăilă scăpără şi aprinse o lumânare de ceară.",
    "Înăuntru era o groapă cam de un stânjen de mare, acoperită pe de lături cu păduri groase şi la un colţ un pat.",
    "Dragoş se uită mirat.",
    "— Ei ce zici Costache?",
    "— Nu ştiu zău ce să mai zic!... Mari sunt minunile tale... Şi cum ai putut frate s*o sapi? Cum ai încăput prin scorbura copacului, cum ai putut să dai pământul afară?",
    "— Stai jos, îi zise Mănăilă şi-i istorisi cum şi ce fel a făcut bordeiul.",
    "— Minunat eşti, zise Dragoş după ce sfârşi istorisirea.",
    "— Ei, aşa e că nu mai avem nici o grije?...",
    "— Nici vorbă.",
    "— Atunci rămânem amândoi?",
    "— Negreşit.",
    "— Brava ţie; Dragoş, zise bucuros Mănăilă, strângându-i mâna.",
    "— Bine, dar ce-om mânca?...",
    "— D'asta ţi-e teamă...",
    "— Vezi bine, cum suntem deochiaţi?...",
    "— Ei ascultă: o să vânăm şi...",
    "— Şi ce?... o să murim de Toarne cu vânatul.",
    "— Stai frăţioare!... Lasă-mă să sfârşesc... O să furăm ...",
    "Dragoş încreţi fruntea...",
    "Nu-i prea plăcea aceasta.",
    "— Ce, nu-ţi place? îi zise Mănăilă.",
    "— Vezi bine că nu... Să fiu hoţ...",
    "— Şi încă hoţ de cai!",
    "— Cine-ţi spune să fii hoţ de cai?",
    "— Păi altceva ce?",
    "— N’ai decât să furi şi altele mai bune",
    "— Greu, Mănăilă, greu... M’am săturat de puşcărie... Ce vrei s’o iau iar delà capăt?...",
    "— Bine dar eşti copil?... N'ai decât să-ţi păzeşti pielea şi o să scapi Hin orice primejdie. Cine te poate prinde dacă o să te păzeşti",
    "— Aşa e...",
    "— Te învoeşti dar...",
    "— Să mă mai gândesc.",
    "— Bine.",
    "Ziua o trecură stând de vorbă. Seara se culcară de vreme. Dragoş nu putu dormi. Se tot gândea la trecut. In mintea lui i se înfăţişă icoana vie a trecutului, împreună cu ce el conţinea. îşi aduse aminte de copilărie, de mergerea lui în Tecuci, de dragostea lui cu Tudora, de iubirea lui pentru Miţa, de moartea lui tat-său şi, în sfârşit, partea cea mai tristă, moartea Miţii.",
    "Acum, când era cu mintea coaptă, când putea judeca lucrurile aşa cum ele erau, aşa cum se petrecuseră. Simţi realitatea.",
    "Dacă n’ar fi putut fugi din temniţa din Tulcea? Cine ştie la ce osândă grea ar fi fost condamnat!... Negreşit că l-ar fi aşteptat puşcăria pe viaţă.",
    "Şi acum, acum trebuia să înceapă o noo viaţă, un traiu care să-l expună pe fiecare zi ca să fie prins, ca să cadă în mâinile poliţiei.",
    "Dar cu cât cugeta se simţi mai înseninat.",
    "I se părea că în bordei o lumină oarecare se răspândeşte de jur împrejur, că aude o muzică cerească care-i sună la ureche.",
    "— Şi adică de ce n’aşi fi şi hoţ?... îşi zise el. Da, voiu fi, dar nu hoţ de cai, ci hoţ de bani. Sunt destui săraci cari trebuesc ajutaţi, destule fete mari cari n'au zestre. Eu am sa jefuesc pe cei cu dare de mână, pe cei în lada cărora a ruginit banul şi să dau, să ajut în dreapta şi în stânga.",
    "Apoi, prins de veselie, deşteptă din somn pe Mănăilă.",
    "Acesta se deşteptă speriat şi somnoros strigă:",
    "— Ce e?... Ce, ne-a prins?",
    "— Taci fricosule, nu e nimica.",
    "— Atunci de ce m’ai deşteptat?",
    "— M’am hotărât Mănăilă... O să fiu hoţ...",
    "— Bine bădie... dar te hotărăşti noaptea cu bufniţele?... Fie, noroc să dea D-zeu... Hai să ne culcăm, căci pic de somn.",
    "— Haide mă somnorosule.",
    "— Noapte bună.",
    "— Noapte bună.",
    "Şi, adormiră fericiţi amândoi.",
    "De a doua zi viaţa începu mai veselă ca de obiceiu.",
    "Însă nimica mare nu putură fura, ci se mărginiră la cai, pe cari îi găseau ici şi colo şi pe cari, prin un tovarăş al lor, care era acasă în Tepu, îi vindeau la târg.",
    "Pe tovarăş îl chema Nicolae Serea.",
    "Aşa, în Iulie 1884, Costache a furat dintr'o vale de lângă pădurea Mândreşti, doi cai.",
    "El ştia că pe acolo era un păzitor prost şi cam smintit.",
    "Într’una din zile se apropie de el şi după ce îi dete bunăziua, se uită prin herghelia de cai ca să-i aleagă pe cei mai buni.",
    "— Dar ce vrei să cumperi cai?îl întrebă prostul.",
    "— Nu bădie... Dar vreau să-ţi cunosc şi eu herghelia.",
    "După ce Dragoş ochi pe cei mai buni şi mai frumoşi nu ştia cum să păcălească pe prost ca să-i poată fura.",
    "— Cum te chiamă frate? îl întrebă Dragoş.",
    "— Ion...",
    "— Frumos nume... Dar pare-mi-se ești cam bolnav/",
    "— Eu?...",
    "— Da, mata.",
    "— Ferească-mă D-zeu. Sănătos tun.",
    "— Dar eu îs şi mai sănătos.",
    "— Aşi, vorbe...",
    "— Eu fug ca iepurele...",
    "— Laudă-te gură.",
    "— Ce, adică crezi că m’ai întrece în fugă?",
    "— Mai e vorbă.",
    "— Haide, dacă e aşa să facem prinsoare...",
    "— Aida.",
    "— Vezi colo tufa aceea, zise Dragoş.",
    "— O văd.",
    "— Haide să vedem care o ajunge mai repede.",
    "— Eu, zise Ion, cât oi număra 100 o ajung.",
    "— Eu, răspunse Dragoş, cât oi număra 50.",
    "— Atunci să alergăm.",
    "— Nu, aleargă d-ta întâiu şi eu o să număr. Apoi o să alerg eu şi o să numeri matale.",
    "— Haide, zise Ion, şi o porni la furgă.",
    "Când se apropie de tufă, fugind ca un nebun, întoarse capul să zărească pe Dragoş.",
    "Acesta însă pierise.",
    "— Hei, vere, unde eşti? strigă el.",
    "Şi se reântoarse de unde începuse să fugă.",
    "Nu-l găsi.",
    "— Pe semne, îşi zise el, i-a fost frică şi a fugit.",
    "Trecu toată ziua şi tocmai seara văzu el că-i lipsesc doi cai. Atunci înţelese şi, mergând Ia primăria din sat, istorisi totul.",
    "S'a dresat proces-verbal, fără să se ştie numele hoţului."
  ],
  "8": [
    "Prădarea Perceptorului.",
    "Pe la sfârşitul lui Iulie, Dragoş spuse într’una din dimineţi, lui Mănăilă:",
    "— Mă bădie",
    "— Ce e?",
    "— Am să te întreb ceva.",
    "— Spune.",
    "— Numai noi singuri, tot nu putem face mare lucru... Am gândit mult şi bine şi m’am hotărât să mai lom tovarăşi.",
    "— Binej să lom, dar unde găseşti?",
    "— Unu e Niculae Serea.",
    "— O să vrea el să-şi lase casa?",
    "— Cred că o să se învoiască.",
    "— Bine, dar ceilalţi?",
    "— Cunosc eu încă vreo trei-patru cari or să voiască.",
    "— Bine, trimite-le vorbă să vie aci şi să ne învoim cu ei.",
    "A doua zi Serea veni pe la bordeiu.",
    "— Bună ziua voinicilor, le zise el.",
    "Dragoş istorisi lui Serea gândul lui de a forma o bandă. Serea se învoi curând.",
    "Apoi, după ce mai vorbiră, Serea plecă ca să aducă pe cei trei cari îi spuse Dragoş.",
    "Pe seară sosiră trei voinici şi cu Serea patru.",
    "Dragoş, care îi cunoştea dinainte, le vorbi prietenos şi le spuse gândul.",
    "—Să vedeţi cum o să trăiţi... Nu aşa ticălos ca pană acuma... Ce era viaţa ceia amărâtă? Aci o să fiți liberi ca vântul, o să faceţi ce-oţi vrea, o să mâncaţi ce-oţi voi, o să vă culcaţi când v’o place... Nici stăpân, nici poruncă... Veţi fi voi stăpânii codrului.",
    "Cei trei se învoiră.",
    "Apoi, Serea spuse în gura mare tuturor.",
    "—Băeţi, ne trebueşte un căpitan care să ne sfătuiască, care să ne fie frate mai mare.",
    "— Aşa, strigau toţi. a Ei, să ne fie Dragoş, zise Mănăilă întinzând mâna lui Dragoş care i-o strânse puternic.",
    "Se învoiră cu toţii unde şi cum să se întâlnească. Tovarăşii lui Dragoş trebuiau să stea de o cam dată pe la casele lor, şi, când o fi să-i cheme, să fie în toată vremea gata.",
    "Plecară cu toţi şi liniştea se lăsa în crângul întunecos.",
    "A doua zi hotărâră să se mute din bordei mai aproape de Hânţeşti. Acum nu’i mái era teamă lui Dragoş că se va întâmpla ceva, de oare-ce cei din sat îl credeau mort.",
    "Şi se mutară, lăsând totuşi bordeul în bună stare pentru cine ştie ce vreme rea, când să se adăpostească într'însul.",
    "În dimineaţa zilei de 20 August, Dragoş o pornise pe şoseaua Buciumenilor, fiind-că Perceptorul Petrache Ionescu a trecut prin Hânţeşti cu nişte bani.",
    "Aşteaptă, pitulat după un copac, câtăva vreme şi, într’adevăr, perceptorul trecea călare prin dreptul lui.",
    "Dragoş se apropie de el şi'i dete ziua bună.",
    "— Ce vrei, îi zise răstit perceptorul, care nu-l cunoştea.",
    "— Nimic de cât bani.",
    "— Fugi d’aci că te împuşc.",
    "— O fi... ia să vedem ai cu ce?",
    "Perceptorul băgă mâna în geantă, dar ochii îi scânteiau de frică...",
    "Revolverul nu era acolo.",
    "Dragoş avusese grijă ca, pe când el mânca la o cârciumă în Hânţeşti să i-l fure.",
    "Perceptorul era mâniat foc.",
    "— Hei... nu mă împuşti zise Dragoş râzând. Apoi scoase din buzunar revolverul perceptorului şi’i zise.",
    "— Vezi să nu te împuşc eu acuma...",
    "Perceptorul văzu că nu e de glumă cu acest hoţ.",
    "— Câţi bani vrei?",
    "— Câţi ai?",
    "— Dar nu te gândeşti că nu’s ai mei?",
    "— Cu atât mai bine.",
    "— Cum cu atât mai bine?... Dar puşcăria nu mă aşteaptă în urmă?",
    "— Nu face nimic. Te odihneşti, destul ai muncit până acuma.",
    "— Fie-ţi milă creştine... Să’ţi dau 100 de franci.",
    "— Ne bocim ca babele.",
    "— Îţi dau 200.",
    "— Ia taci... Par’că eşti ovreiu; aşa te tocmeşti.",
    "— Ţine’i dacă e aşa zise el şi’i dete geanta.",
    "— Vezij te înţeleg acuma. Văd că nu eşti tocmai greu de cap.",
    "— Dă-mi revolverul, zise perceptorul.",
    "— Ba vorbă... Iţi mai cer ceva.",
    "— Ceasornicul... Tot n'am ceas... Şi tare vreau să ştiu şi eu cum şi cât e ceasu?... D-ta mergi în oraş mereu. Nu te temi de nimeni şi poţi să’ţi cumperi ori când.",
    "Perceptorul îi dete şi ceasul.",
    "— Acum, zise Dragoş, dacă îţi trebueşte îţi dau şi chitanţă de primirea banilor, ca să nu fi bănuit că i-ai furat d-ta.",
    "— Aşa e... dă-mi, zise perceptorul.",
    "— Să numărăm banii ca să nu mă înşeli zise Dragoş şi numără banii şi hârtiile din geantă.",
    "— Tocmai 400 de franci.",
    "— Aşa e. Ţine acuma şi scrie o chitanţă cum că el Dragoş a prădat pe perceptor de 400 de lei pe cari i-a găsit în geantă.",
    "Acum să pleci frumuşel, îi zice Dragoş şi să fi om de treabă. Gândeşte-te că sunt multe suflete de ajutat cu banii ăştia... Şi chiar noi suntem 6 inşi aşa că avem multe cheltueli... Statu ce ce pierde... Nimica...",
    "Perceptorul o lo înainte dând goană calului .",
    "Dragoş se întoarse la Mănăilă şi-i istorisi totul.",
    "A doua ţi se svoni în satele de prin prejur jefuirea perceptorului şi că Costache Tănase Dragoş este hoţul.",
    "Toţi se mirară.",
    "Dragoş dete tovarăşilor câte 30 franci.",
    "Ceilalţi bani îi opri el ca să fie Ia îndemână pentru cheltueli mai mari.",
    "Într'una din zile Serea îi spuse că a fost prin Hânţeşti.",
    "— Ce mai fac ai mei, îl întrebă Dragoş.",
    "— Sănătoşi tun",
    "— Dar vecinii?",
    "— Gheorghe e necăjit foc.",
    "— Cum aşa?",
    "— I-au murit trei boi... Şi n’are bietul ce să pue la plug.",
    "Dragoş îi spuse Iui Serea că chiar a doua seară să cheme pe Gheorghe ca să’i spue ceva.",
    "Îşi deteră întâlnire la marginea satului.",
    "Gheorghe veni şi când văzu pe Dragoş nu se putu opri să nu strige de bucurie:",
    "— Ce mai faci bădie Costache... Fie că de mult nu ne văzurăm.",
    "— Ascultă bădie Gheorghe... Am auzit că ţi-au murit 3 boi.",
    "— Aşa e, zise ţăranul oftând.",
    "— Tine 100 de franci să’ţi cumperi alţii.",
    "Gheorghe, cu lacrimile în ochii, privi Ia el cu recunoştinţă.",
    "— Bădie Costache, n'o să uit în toată viaţa ce mi-ai făcut... M'ai ajutat când credeam că o să mă înec... Să'ţi dea D-zeu tot binele...",
    "— Ascultă ceva acuma, zise Dragoş.",
    "— Spune tot",
    "— Să’mi juri că nu o să spui nimica din ce s’a întâmplat acum...",
    "— Să mă trăsnească D-zeu de oi scoate o vorbă.",
    "— Nici chiar femeei tale?",
    "— Nici.",
    "— Căci ştii că femeea e cu vorba pe vârful limbei. Nu şi-o poate ţine mult şi trebue să o dea în vileag.",
    "— Aşa e bădie...",
    "— Du-te acuma şi vezi, cumpără-ţi boii.",
    "— Să ne vedem cu bine... zise bătrânul şi oricând o să ai nevoe nu te îndoi că o să caut să mă fac luntre şi punte ca să răsplătesc cele ce mi-ai făcut.",
    "Serea se miră de bunătatea lui Dragoş.",
    "— Fie căpitane, zise el vesel, că nu credeam să ai o inimă aşa de bună.",
    "Dragoş surâse şi ţăcu."
  ],
  "9": [
    "Omorul Ungureanului.",
    "Mănăilă când auzi că Dragoş a dat banii lui Gheorghe ca să,şi cumpere boii, ţinu pe Dragoş de rău.",
    "— Bine, de ce nu te gândeşti că o să ne trebuiască şi noo?",
    "— Taci Mănăilă... M’aţi ales ca mai mare: Lasă-mă să fac ce’mi place",
    "— Aşa e, dar...",
    "— Eu nu sunt hoţ de codru. Vreau să fur de la unii şi să dau la alţii...",
    "— Bine, dar noi?",
    "— Noi?... Te încredinţez că, cât o să fii cu mine, nu o sa mori de foame...",
    "Mănăilă eşi necăjit şi furios din casă.",
    "O lo spre şosea şi merse înainte.",
    "Îi părea par’că rău c’a luat de tovarăş pe Dragoş, şi, mai cu seamă, că va numit căpetenia lor.",
    "Viaţa care o ducea înainte, pe când era singur, îi răsărea acum mai frumoasă.",
    "Apoi, gândind aşa, ajunse la coasta luncei.",
    "Acolo păzea o turmă un ungurean, despre care merse vorba că e bogătaş. Mănăilă se gândise de mult la prada ungureanului, dar nici odată nu spusese lui Dragoş. De ce? Nici el nii’şi dăduse seama.",
    "Ajuns Ia turmă, ungureanul îi eşi înainte cu vre-o trei câini mari, ciobăneşti. Nu văzuse până atunci pe Mănăilă.",
    "— Bună ziua baciule, îi zise Mănăilă.",
    "— Bună vreme voinice... Ce te-aduce pe aci?",
    "— Ia urâtu de lume.",
    "— Şi ţi-e’n gând că aci e bine.",
    "— Am plecat din oraş şi vreau să intru slugă Ia mata.",
    "— Păi, ce-o să mănânci la mine când nici eu n’am ce?",
    "— Ei, fie, om mânca amândoi sărăcia.",
    "Şi din vorbă ’n vorbă se învoiră.",
    "Ziua trecu în linişte. Mănăilî cercetă prin toate părţile doar şi doar va afla unde ungureanul ţine banii, unde i-a ascuns... Nu putuse afla nimica. Se hotărî să’i facă de petrecanie şi să ia pe urmă ce-o găsi.",
    "Ungureanul avea la brâu un cuţit mare şi tăios. Mănăilă se gândi că trebue mai întâi să caute a-i lua cuţitu şi în urmă să sae asupră-i.",
    "Pe seară se puseră la masă.",
    "Ungureanu făcuse o mămăligă frumoasă şi galbenă ca aurul, o deşertase pe un taler de lemn, alăturase lângă ea doo străchini una cu lapte şi alta cu lapte dulce şi mai colo o bucată de brânză dulce...",
    "Lui Mănăilă îi era foame... Şi aburii ce scotea mămăliga îi gâdilau nările nasului.",
    "Se gândi mai întâiu să mănânce şi în urmă să trimeaţă pe ungurean, dacă n’o vrea să’i dea bani, pe lumea cealaltă... Să fie cel puţin cu pântecele plin.",
    "Ungureanul era de altfel vioiu, şăgalnic şi vorvorbăreţ. Istorisea la masă o mulţime de snoave plăcute şi hazlii, care făcură pe Mănăilă să râdă cu hohot.",
    "În vreme ce mâncau, Mănăilă începu să'l întrebe despre bani, dacă are, căci el a auzit că are multe parale strânse.",
    "Ungureanul spuse că;s toate vorbe... Nici că are nimic.",
    "Atunci Mănăilă îi ceru cuţitul să tae o ceapă ca să o mănânce. Ungureanul, fără să cugete la ceva rău, i’l dete.",
    "Dintr’o săritură Mănăilă îi strânse în mâini beregata.",
    "— Ai înebunit, urlă ungureanu",
    "— Nu, n'am înebunit... dar să’mi spui unde ţi's banii!.",
    "— N'am nici un ban.",
    "— Minţi şoanghere... Minţi... Unde ţi’s banii?.",
    "— Lasă-mă că mor... Mă înnec.",
    "— Unde ţi’s banii?",
    "— Lasă-ma... să suflu... mă înnec.,.",
    "Mănăilă îi mai dădu drumu. Ungureanu se smuci odată şi scăpă din mânele lui Mănăilă. Puse într’o clipă mâna pe cuţit, şi, dintr’o învârtitură, îl repezi spre capul lui Mănăilă.",
    "Acesta însă prinse de veste.",
    "Cuţitul, în loc să’i spintece ţeasta în doo, după cum era îndreptat, trecu alături şi,i sgârie umărul stâng.",
    "Mănăilă se repezi asupra ungureanului şi-l strânse iar de gât...",
    "— Stăi liftă spurcată... stăi...",
    "— Mor... lasă... mă... Mor.",
    "— Spune unde's banii că te strâng de gât...",
    "— Lasă-mă, că,ţi spun.",
    "— Spune sau te strâng mai tare!...",
    "— N’am...",
    "— A... N’ai... Ţine dacă’i aşa, strigă Mănăilă şi mânele sale se înfipse cu totul în beregata ungureanului.",
    "Acesta horcăi lung şi, fără să mai sufle, căzu lungit la pământ.",
    "Mănăilă care, după cum îi spusese ungureanu, ştia că din clipă în clipă or să sosească tovarăşii acestuia, se grăbi să plece. Scotoci pe ungurean şi găsi vre-o 10 napoleoni, mai căută în fugă prin casă, lo un revolver, mai multe lucruri şi o porni spre Dragoş.",
    "Când ajunse şi istorisi totul, Dragoş îl ţinu de rău.",
    "N’ai făcut bine ce ai făcut Mănăilă... Ai adus moarte de om.",
    "— Dar, ce era să fac?. Să mă las să’mi spintece capul?...",
    "Dragoş tăcu."
  ],
  "10": [
    "Prinderea lui Dragoş.",
    "În comuna Brăhăşeşti, aşezată pe malul drept al Berheciului era proprietar d-l Oenoi.",
    "Proprietatea sa era întinsă şi vorba se lăţise cum că are bani destui, aşa că Dragoş se gândi că ar putea să ia din ei fără să facă pagube mari stăpânului lor.",
    "Chemă tovarăşii şi le spuse planul.",
    "Se învoiră cu toţi.",
    "În seara de 15 Septembrie plecară, luând-o fiecare pe alte cărări şi cu înţelegere să se întâlnească la spatele casei.",
    "Noaptea era senină şi liniştită.",
    "Când ajunseră la casa proprietarului văzură lumină în toate odăile şi auziră lăutari.",
    "Boerul tocmai avea prieteni la moşie şi petreceau cu toţii.",
    "Dragoş chemă pe tovarăşi şi le spuse că nu e nimica de făcut, căci dacă ar încerca ceva ar fi prinşi şi atâta le-ar trebui.",
    "Se hotărâră să meargă la casa vechilului Niculae, Sterea, ce şedea în apropiere, ca, cel puţin, să se aleagă cu ceva de acolo.",
    "Dragoş se învoi.",
    "Intrară la casa lui.",
    "El lipsea fiind la curte. Singură nevastă-sa era acolo. Răscoliră prin casă, dar nu găsiră nimica. Luară numai doo revolvere şi plecară.",
    "Svonul se lăţi în tot judeţul despre călcările lui Dragoş. Deja dinainte fură trimise mai multe potere ca să’i prinză, dar nici una nu reuşise să’i dea de urmă, aşa de bine se ascundea şi se ferea.",
    "Între poterile ce erau pe urma lui, era acea locotenentului Kopeschi din regimentul 6 de călăraşi.",
    "În mai multe rânduri credea că a pus mâna pe el, dar în tot-d’auna îi scăpa ca prin urechile acului.",
    "Când veni Caterina, nevasta vechilului de Ia Brăhăşeşti şi’i aduse veste de călcarea Iui, se hotărî ca, cu orice preţ să pue mâna pe hoţ.",
    "Îâmprăştia potera prin toate părţile de alăturea şi făcu o inspecţie amănunţită prin toate cârciumele unde Dragoş s’ar fi putut ascunde.",
    "Nicăeri nu găsi nici cea mai mică urmă de bănuială... Dragoş era prea dibaci ca să se dea aşa plocon lui Kopeschi.",
    "O porneşte în ziua de 18 Septembrie împreună cu Serea, Vasile Rotaru şi Cristache Alexandrescu zis şi Niţă Stănescu, Mănăilă rămăsese acasă, spre Iancu Tăuteanu, cârciumar pe şoseaua Nicoreştilor, aproape de via d-lui Niculae Ohelţ.",
    "Când ajunseră Ia cârcimă, Mihalache Filimon, văcar între cantonul 217—218, care era spionul Iui Dragoş prin locurile acelea, veni într'o fugă spre Dragoş.",
    "— Ce s’a întâmplat? îi zise Dragoş.",
    "— Căpitane, potera e pe aci.",
    "— De unde ştii?",
    "— Am văzut pe primarul Pamfile cu o groază de oameni.",
    "— Era şi locotenentul?",
    "— Nu... El trebue să fie în urmă.",
    "— Bine... Ce e de făcut?... Nu ştii pe aci vre-o ascunzătoare unde să ne pitulăm de ochii poterii?",
    "Văcarul se gândi cât-va şi zise:",
    "— În via lui Ghelţ.",
    "— E ceva?",
    "— Da, e o căsoae... Acolo o să puteţi sta bine până or trece ei.",
    "— E cineva la vie?",
    "— Da, sunt boierii.",
    "— Bine... pleacă şi fi de treabă ca până acuma. Răsplata o să te mulţumească.",
    "Văcarul plecă.",
    "Dragoş, spuse tovarăşilor totul.",
    "Ce era de făcut?",
    "Nu mai stară la vorbă de fel şi plecară cu toţii spre căscioara lui Ghelţ.",
    "Iancu Tătaru, care cunoştea pe Dragoş de copil, văzu pe cei patru oameni ce se îndreptară spre via lui Ghelţ.",
    "Înţelese că nu e lucru curat, mai cu seamă când recunoscu pe Dragoş. Eşi afară din casă şi se pitulă după un copac, uitându-se încotro merg ei.",
    "După ce ocoliră prin vie, îi văzu că intrară în căscioara care era goală.",
    "Tătaru se hotărî să spue lui Ghelţ aceasta când iată şi primaru Pamfile cu vre-o zece oameni.",
    "— Bine că ai venit, zise Tătaru, Dragoş e aci.",
    "— Ce spui?",
    "— Da...",
    "— El singur?",
    "— Nu, cu încă trei.",
    "— E Ia d-ta în casă.",
    "— Dar unde?",
    "— În vie la Ghelţ...",
    "— De mult au fugit?",
    "— Mai adineauri... De veneai îi luai de aci",
    "— Ce-or fi cătând acolo?",
    "— Nici eu nu ştiu... Vor să calce pe semne pe Ghelţ.",
    "Pamfile dete ordine la oameni şi toţi cu puştile încărcate ocoliră via, strângând rândul din cerân ce aşa că ajunseră să facă o horă împrejurul căsoaii.",
    "— Să nu daţi foc",
    "— Or să ne prinză",
    "— În or ce fel o să fim prinşi. Cei puţin să nu facem moarte de om.",
    "— Bine, Dragoş, ziseră ceilalţi.",
    "Pamfile se aproprie de căsoaie şi strigă lui Dragoş să se predea ca să nu se întâmple cine ştie ce...",
    "Dragoş eşi afară şi după el şi ceilalţi.",
    "Fură legaţi bine şi, după ce sosi şi locotenentul Kopeschi în urmă, fură duşi la Tecuci.",
    "Vestea că s’a prins Dragoş se lăţi prin Tecuci.",
    "Între cei ce auziră fu şi Tudora, amanta de altădată a lui Dragoş.",
    "Îi păru bine par’că că el sufere acuma, el care o făpuse şi pe ea să sufere atâta.",
    "Dragoş şi tovarăşii săi fură întemniţaţi în puşcăria din Tecuci.",
    "Fu dus numai de cât şi fotografiat Ia fotograful Luis Eduard din oraş.",
    "Autorităţile se gătiră cu tot dinadinsul ca să-i facă actele cuvenite spre a-l judeca cât mai curând şi al condamna, după cum un hot merită.",
    "Mănăilă, care auzise de prinderea lor, se bucura parcă că Dragoş a fost prins şi că el va putea de acuma înainte să lucreze singur.",
    "Lui nu'i plăcuse purtarea lui Dragoş, care avea inimă prea largă. In sufletul său de adevărat tâlhar nu se vedea buna-voinţa Şi dragostea către fraţii de suferinţe. El ar fi voit să prade, să ucidă numai şi numai ca să’şi umple buzunarele cu bani.",
    "Banul îi sta înainte, şi puţin îi păsa de mijlocul ce ar fi întrebuinţat ca să’l aibă. 4",
    "Acum trebuia să se ferească, ca, doamne fereşte, să nu cadă şi el în cursa întinsă de poteră, ca să păţească şi el ce a păţit Dragoş.",
    "Tecuciul răsufla liber. Acum n’avea grije că se va mai întâmpla vre-o călcare prin împrejurimile lui.",
    "Procurorul îşi pregătia actul de acuzare când într’o bună dimineaţă, se lăţi vestea în oraş că Dragoş dispăruse..."
  ],
  "11": [
    "Fuga lui Dragoş.",
    "Dragoş era trist mereu.",
    "În zadar Nicolae Serea, care era om vesel, se cerca să’l îmbărbăteze, să’i dea speranţe de fugă, el totuşi rămânea pe gânduri...",
    "El, care urâse în tot d’auna închisoarea, el care fugise cu greutate din temniţa din Tulcea, iată’l acuma iarăşi prins, ca mâine judecat, şi, cine ştie, la câţi ani condamnat.",
    "}i părea totuşi bine că a scăpat Mănăilă... Cel puţin, poate, ca se va gândi la mijloace ca să le dea un ajutor de scăpare.",
    "În noaptea de luni, 24 Decembrie 1884, Dragoş şedea într’un colţ al temniţei, cu lanţurile greoae de picioare şi fuma un muc de ţigară.",
    "Niculae Serea, care până atunci stase de vorbă, cu ceilalţi, veni spre Dragoş şi'i spuse încet.",
    "— Căpitane.",
    "— Ce e Sereo?",
    "— Ai rămas prea pe gânduri... Ce ţi-e?",
    "— Nimica... dar nu gândeşti că aşa e căpriorul sălbatec când îl prinzi?... jalnic că nu mai poate alerga în voia lui?!",
    "— Bine... ai dreptate. Dar dacă ai putea în curând să alergi?",
    "— Poate pe lumea cealaltă? Asta da.",
    "— Ba vorbă... Chiar pe lumea asta.",
    "— Când? După ce-oi face 10—20 de ani de ocnă?... Foarte’ti mulţumesc.",
    "— Nu, Dragoşe nu...",
    "— Atunci mă gândesc la o cârje şi ca întrio chilie de mănăstire întunecoasă",
    "— Căpitane, ia ascultă serios. Vrei să fugim?",
    "Dragoş tresări ca muşcat de şarpe la această întrebare.",
    "Ochi-i luară o lucire puternică, buzele'i se deschiseră... Se uită lung la Serea şi îi zise:",
    "— Vorbeşti serios Sereo?",
    "— Negreşit căpitane.",
    "— Atunci ce mă mai întrebi? Mai lesne orbul n’ar vrea să vadă lumina, mutu să nu vorbească, surdu să n’audă de cât eu să nu mai vreau să fug... Ce viată este asta încărcată în lanţuri, par'că aşi fi un hot, eu, goşgogea voinic cu sânge în vine!... Sereo, mă gândeam şi eri seara la fugă... dar aşa cum sunt legat şi ferecat, ce aşi putea să fac?... Şi apoi gardiştii cari ne pândesc, cari nu aşteaptă decât o mişcare ca să dea semnalul. Spune repede Sereo cum e vorba să fugim? Spune-o !...",
    "— Ascultă căpitane, răspunse Serea, m’arn înţeles cu Ghită Nicolae, gardianul de aci, ca să’ ne dea o pilă cum ne-a făgăduit 100 de franci să îi dăm când o duse caii îi căuta în toa*",
    "— Bine şi în urmă?",
    "O să’ţi tai lanţurile, o să fii liber; şi tu şi tovarăşii noştri, o să facem o gaură în tavan şi, odată în pod scăparea e gata.",
    "— Cheamă pe Nicolae, zise Dragoş.",
    "Serea se duse şi veni cu gardianu.",
    "— Bădie, îi zise Dragoş, fă-ne treaba asta şi. o să-ţi rămânem îndatoraţi toată viaţa. O să ai o sută de franci, ba şi mai mulţi.",
    "— Dragoşe, zise Nicolae, nu o fac pentru suta ce mi-a zis Serea că-mi dă, ci de dragul de a te scăpa de aci... Ştiu că faci şi bine că nu iei delà cei săraci.",
    "— Atunci pe lucru băeţi.",
    "— Ţine pila, zise grădinarul, şi îi dete o pilă bună de oţel.",
    "Dragoş începu să-şi pilească cătuşele.",
    "După vre-o jumătate de ceas ele erau aruncate la pământ. In vremea aceasta ceilalţi se liberară şi ei de fiare şi începură să facă o gaură în tavanul odăi.",
    "Se urcaseră unul pe altul aşa că, cel de ai treilea, ajunsese tavanu, pe care începu să;l cureţe de var, apoi dând peste scânduri le sfărâmă şi, încet, încet, rupse şi pardoseala podului aşa că se făcu o gaură de putea să încapă un om prin ea în bună pace.",
    "După ce sfârşiră aceasta se hotărâră să plece.",
    "Chemară pe gardian, îi făgădui înc’o dată că’l vor ajuta oricând şi cu orice, se sfătuiră cu toţi ce şi cum să fugă şi începură iarăşi a se înălţa unul peste altul până la gaură.",
    "Serea fu cel dintâi care intra în pod.",
    "În urină se puse şi gardii ce eşi pe gaură Vasile Rotaru. Atunci sus lăsară jos nişte brâuri groase şi Cristache Alexandrescu zis şi'Niţă Stănescu se urcă pe ele până sus unde fu luat şi ridicat de umeri.",
    "Rămase Dragoş, care cu uşurinţa unei pisici se sui sus.",
    "De acolo strigă gardianului:",
    "— Bădie Qhiţă, eşi afară şi închide uşa. Stai jos pe scânduri ca şi cum ai dormi greu... Nu te deştepta până mâne când or să schimbe garda... Atunci or să te deştepte, fă-te că te sperii. Când vor vedea că am fugit şi te-or întreba cum ai adormit, spune-le că ai fumat o ţigare ce ţi-am dat-o eu şi că, pe dată, te-ai simţit prins de somn, fără putere şi ai căzut grămadă afară... Ei or să crează că, cine ştie ce lucruri am pus eu în ţigare, n'or să te bănuiască că ne-ai ajutat fuga şi aşa o să scapi uşor... Ai înţeles bădie!..",
    "— Bine Dragoşe... bine...",
    "După ce se văzură în pod se deteră jos prin lemnărie şi o luară prin partea din fund a temniţei. Săriră zidurile şi iată-i liberi ca vântul .",
    "Când se văzură departe de arest toţi, de odată, îşi strânseră mânele.",
    "Se îndreptară spre pădurea Dumbravei unde seodihniră câtva timp, apoi o luară iar la drum ajungând spre zio la Troian.",
    "Intrară în păpuşoiul de pe marginea drumuluj şi, fiindcă erau sdrobiţi de oboseală, se culcară dormind duşi.",
    "Pe la prânz, Dragoş se deşteptă şi merse spre Vizureşti de unde fură 4 cai pe cari îi aduse tovarăşilor săi.",
    "Aceştia se deşteptară şi încălicând plecară cu toţi spre pădurea din Brăhaseşti.",
    "Dragoş duse caii înapoi în Vizureşti şi reintoâcându-se căuta în toate părţile pe Mănăilă.",
    "Tocmai pe seară se găsiră cu el.",
    "Acesta, când îi văzu, rămase ca trăsnit.",
    "— Ce, voi sunteţi?",
    "—Noi frate Mănăilă... noi... Ce credeai că ei or să umple puşcăria cu noi? Lasă să stea acolo tonţii cari n’au ce mânca şi ce' bea. Să’i hrănească pe ei... nu pe noi oameni sănătoşi.",
    "Apoi istorisiră fuga lor.",
    "Merseră câte şi cinci la un pădurar din valea Troian de unde luară o puşcă. De acolo se îndreptară spre altul, de la marginea de apus a pădurei şi luară şi de la acesta o puşcă.",
    "Se auzi îndată un sgomot. Neştiind ce este se îndreptară spre via lui Tache Brumă din Hânţeşti unde rămaseră ascunşi."
  ],
  "12": [
    "Călcarea d-Iui Anastase Batin.",
    "În seara de 27 Septembrie se îndreptară spre casele proprietarului din Brăhăieşti, d-l Anastasie Batin, un voinic ca de 38 de ani şi iubit foarte mult de ţărani de prin părţile sale.",
    "Dragoş aflase că îi sosiseră nişte bani din Tecuci, aşa că or fi venit tocmai la timp atunci, prea nu aveau ei nici o para în pungă, nici arme nici merinde...",
    "Domnul Batin era în odaia de culcare şi discuta tocmai cu d-l Petrache Şendrea, un prieten al său, care venea foarte des să-l viziteze...",
    "Vorbeau tocmai despre mersul politicei, când între orele 10—11 noaptea se pomeniră cu o bătae uşoară în uşe",
    "—Cine e? întrebă repede d. Anastase Batin?",
    "— Eu coane se auzi un glas piţigăiat.",
    "D-l Batin, care era foarte curagios, se duse şi deschise uşa...",
    "Intră înăuntru Serea cu o scrisoare în mână.",
    "— Cine eşti mă! întrebă răstit boerul.",
    "— Eu? Sunt Serea coane Năstăsache.",
    "— Nu ştiu de numele ăsta... Ce vrei noapte.",
    "— Ia o scrisoare.",
    "— De Ia cine?",
    "— Poftiţi citiţi-o şi veţi vedea.",
    "D-l Batin lo scrisoarea şi o citi împreună cu d-l Şendrea.",
    "Iată ce scria în ea.",
    "Coane Năstăsache, acum Vă rog fiţi buni şi ne împrumutaţi cu 300 de frânei, pe care vii voi înapoia fiind-că am mare necesitate.",
    "Căpitan, C. Dragoş *",
    "Cei doi boeri rămaseră ca trăsniţi...",
    "Se uitară lung unul spre altul şi vorbiră franţuzeşte, zicându-şi ca să caute să împace lucrurile ca să nu fie la mijloc cine ştie ce întâmplare rea...",
    "Apoi, adresându-se Iui Serea, d-l Batin zise:",
    "— Unde e Dragoş, băete?",
    "— Afară cucoane.",
    "— E el singur?",
    "— Ba, cu alţi trei tovarăşi.",
    "— Cheamă-l încoa",
    "— Prea bine.",
    "Peste câte-va minute Dragoş intră.",
    "— Noapte bună boerilor, zise el scoţându-şi cu respect căciula...",
    "* A se vedea Dosarul fila 336.",
    "— Dar bine Dragoşe ai scăpat din temniţă?",
    "— De coane Năstăsache... Mi se urâse în gaura ceia.",
    "— Şi tocmai pe mine vrei să mă calci?",
    "— Ba, ferească D-zeu... Vreau să’mi împrumuţi ceva bani",
    "— Dar dacă n’am?",
    "— Pentru mine o să ai d-ta.",
    "— Zău n’am...",
    "— Dă’mi 200 măcar boerule...",
    "— N’am nici 50 cu toţii... I-am dat acum 2—3 ceasuri proprietarului moşiei din susul satului.",
    "Dragoş încreţi sprâncenele.",
    "— Care va să zică nu ne dai nimic?",
    "— Ba îţi dau. Am 40 de franci. Uite doo hârti... Să facem pe din doo...",
    "— Fie că prea mare sărăcie... Nici că mă mai sculam eu noaptea pentru 20 de francii",
    "— O să vă dau şi mâncare.",
    "— Bună e şi asta.",
    "Ceilalţi tovarăşi fură chemaţi şi duşi în sufragerie unde mâncară şi băură bine.",
    "După aceia plecară cu toţi.",
    "După ce eşiră din ograda d-lui Batin se hotărâră să meargă la d-l Qenoi din cătunu Toflea, comuna Brăhăseşti, ca să’l prade.",
    "Ajunseră aproape de case când câinii, simţind oameni străini, începură să latre.",
    "Şerban Crivăţ, un bătrân de vre-o 60 de ani, auzind pe afară sgomot şi lătrăturile câinilor, eşi cu puşca'n mână şi, văzând oameni trase spre ei.",
    "Tot atunci descărcă şi cei din banda lui Dragoş şi un glonţ răni pe Crivăţ.",
    "După ce se reântoarseră iar spre Troian, Serea se căi amar că s’a făcut hoţ.",
    "Începu să se simtă coprins de o frică adâncă şi, fără să ştie de ce, ca o mână necunoscută, îl împinse departe de banda lui Dragoş.",
    "Fuge din Troian şi ajungând spre casă merse d’a dreptul la Primărie şi se predă .",
    "De ce a făcut această faptă nici el nu’şi putu da seama ...",
    "Dragoş văzu dispariţia lui Serea pricina.",
    "Luară în locul lui pe Miron Fieraru.",
    "În seara de 5 Octombrie sparseră cârciuma lui Matache Gheorghiu din Nicoreşti, luară' de ale mâncărei şi băuturei iar din tişghea vre-o 40 de franci ce găsiră înăuntru.",
    "La 9 Octombrie se hotărâră a prăda pe VasiIe Grigoriţă, primarul din Cosmeşti, căruia îi merse svonul că e bogat.",
    "Despre această călcare se învoiseră ei dinainte, când Serea făcea parte din banda lor.",
    "Acesta, dându-se pe mâna autorităţilor, istorisi şi călcarea ce o să o facă ei la Cosmeşti.",
    "Locotenentul Kopeschi, auzind aceasta, începu să’şi concentreze toate forţele lui prin împrejurime aşa ca să poată pune mâna pe hoţi.",
    "În noaptea aceia de 9 Octombrie, era o Vreme  ploioasă şi urâtă.",
    "Dragoş cu ceilalţi veniră încet.",
    "Unul din bandă sări peste gard ca să vadă cum stau lucrurile şi să dea veste tovarăşilor.",
    "Se aproprie de casă şi privi pe fereastră.",
    "Unul din soldaţi, cu toate că avea ordin să fie toţi liniştiţi, făcu vuet şi hoţul, care simţi că e ceva la mijloc se îndreptă spre gard să-l sară.",
    "Locotenentul Kopeschi îi strigă:",
    "— Stai sau te împuşc!",
    "Haiducul Dragoş.",
    "Hoţul însă fugea mai nebun.",
    "Atunci se auzi detunătura unei arme şi, câte-va clipe în urmă, un corp căzu jos greoi spre pământ.",
    "Cel mort era Stănescu...",
    "Cei din afară auziră detunătura înţeleseră că nu e ceva curat la mijloc şi o porniră de acolo.",
    "Dragoş rămase singur cu Mănăilă de oare-ce ceilalţi tovarăşi i-a părăsit."
  ],
  "13": [
    "Omorârea lui lancu Pucher.",
    "După moartea lui Stănescu şi moartea celorlalţi doi tovarăşi Dragoş şi cu Mănăilă se aşezară într’o rarişte de pe lângă şoseaua Ţepu.",
    "În dimineaţa zilei de 16 Octombrie amândoi şedeau pe marginea şoselei vorbind .",
    "Mă Dragoşe, zicea Mănăilă, eu credeam că tu să fii altfel de om...",
    "— Ce spui!",
    "— Zău aşa.",
    "— Şi ce fel să fi fost?...",
    "— Mai harnic.",
    "— Adică-te nu’s destul?.",
    "— Oi fi dar văd că o să murim aproape de foame cu toată hoţia noastră şi cu toate că ne punem viaţa în primejdie.",
    "— Bine eu îs de vină?",
    "— Negreşit.",
    "— Adică de ce eu? N’am mers cu toţi la Batin crezând că va fi având bani şi ’când colo nu ne-a dat nimic?.... Nu e aşa?",
    "— Aşa e acolo.",
    "— Dar atunci ce te mai vaiţi?",
    "— Fiindcă tu nu ţi banii ce avem pentru noi.",
    "— Cum nu-i ţiu?",
    "—- Bine. Îi ei şi dai în dreapta şi stânga... De ce ai dat 200 de franci Iui Toader Butnarul? Dar 50 Iui Moş Stănică... Dar 175 vădanei Mariţa?. Ce crezi Dragoşe că nu ştiu toate.",
    "— Mănăilă... Mănăilă!. Te credeam om mai cu judecată... De am dat bani în dreapta şi stânga mă întrebi?.",
    "— Ei bine ţi-oi spune... Lui Toader Butnarul îi^ murise viţelu, venea stăpânirea sä'i vânză totul fă nu plătise dările... Lui Moş Stănică i-am dat să’şi cumpere un plug... Vădanei Mariţa să’şi mărite fata...",
    "— O fi, nu zic... Dar noi să murim de foame?",
    "— N’ai murit până acuma?",
    "— Dar dacă nu mai facem nimica de acu înnainte?",
    "— O să fur eu să'ţi dau ţie.",
    "— Dar la iarnă?",
    "— Să trăim până atunci...",
    "— Ba, îţi foarte mulţumesc... M'am săturat.",
    "— Atunci lasă-mă... Despărţeşte-te de mine dacă  nu’ţi mai plac.",
    "— O s’o fac.",
    "— Fă-o",
    "— Mănăilă era furios.",
    "Ochii îi sângerau grozav, mânele i se încleştau strânse şi nervoase.",
    "De odată se vede din spre Ţepu o căruţă. Mănăilă ridică capul şi vede doi oameni în căruţă.",
    "Când se apropie de ei, se repede strigând să oprească caii. Ei nevoind el se repede spre unul din ei şi-l culcă la pământ cu o lovitură de puşcă.",
    "Acela moare numai de cât.",
    "Era un evreu Iancu Pohăr, care mergea cu tovarăşul său Iţic Şapira.",
    "Celălalt cum vede se dă jos din căruţă şi fuge.",
    "Dragoş când văzu ce a făcut Mănăilă se îngrozi.",
    "Veni spre el şi îl mustră amar .",
    "— Lasă-mă Dragoşe... Nici eu nu am ştiut ce fac... Nu mai vedeam nimic când l-am omorât...",
    "Atunci amândoi luară mortul şi îl puseră la mărginea drumului, se suiră în căruţă şi merseră la Ticla unde deteră marfa din căruţă în păstrare lui Miron Feraru şi Sandu Popa, arseră căruţa şi deteră drumul calului.",
    "Zilele din urmă le trecură în pace.",
    "Lucrurile furate le vândură bine aşa că luară pe ele vre7o 300 de franci.",
    "La 25 Octombrie 1884 se hotărâră să prade pe păzitorii evrei din pădurea Negrileşti cari, pe vremea aceasta, îşi luau leafa.",
    "Dragoş şi Mănăilă se îndreptară spre căsuţa locuită de ei şi îi găsiră tocmai la masă.",
    "Dragoş care îi cunoştea le zise:",
    "— Hei bună ziua jupân Şaber... Ce şi d-ta chiar Leiba?",
    "— Cine sunt ăştia întrebă Leiba pe Şmil Şaber...",
    "— Nu ştiu zise încet el, sculându-se de la masă.",
    "Apoi adresându-se celor doi hoţi le zise:",
    "— Ce poftiţi?",
    "— Nu mă cunoşti d-le Şmil? îi zise Dragoş...",
    "— Eu? Nu...",
    "— Ia te uită bine...",
    "— Zău că nu.",
    "— Nici n'ai fi auzit de mine",
    "— Ia nu glumi frate, zise ebreul tremurând prin mintea căruia se strecură o bănuială.",
    "— Şti cine sunt?",
    "— Ei bine, sunt Dragoş.",
    "Leiba care tocmai ducea lingura la gură se înfricoşă aşa fel că îi căzu şi lingura jos.",
    "— Nu vă speriaţi ci daţi-ne ceva bani...",
    "— N'avem nimic.",
    "— Să vă caut!",
    "— Caută-ne...",
    "După ce Dragoş îi căută şi văzu că n'au nimic, pune mâna pe nişte puşti şi revolvere pe cari le lo...",
    "— Mai aveţi ceva puşti!",
    "— Nici un...",
    "— Vă juraţi?.",
    "— Pe viaţa noastră.",
    "— Bine, vă cred... Rămâneţi sănătoşi.",
    "Apoi eşi cu Mănăilă...",
    "— Nu ne merse bine zise Mănăilă...",
    "— Nu... Ce-o să fac... Or veni şi gâştele grase.",
    "Când eşiră pe şosea iată că nu merseră mult şi deteră faţă 'n faţă cu o căruţă mânată de un alt evreu.",
    "— Stai jupâne, strigă Dragoş.",
    "Acesta nu stătu.",
    "— Să-l împuşcăm, zise Mănăilă.",
    "— Nu fac moarte de om, răspunse Dragoş şi se depărtă."
  ],
  "14": [
    "Călcarea dela Ghelţ şi răsbunarea pe Chiriac Rarinca.",
    "Banii se sfârşiseră şi Mănăilă făcea mereu gură.",
    "— Tot nu eşti de treabă frate Mănăilă, li zicea Dragoş.",
    "— Cum să fiu dacă n’avem ce mânca.",
    "— Ei bine, o să avem.",
    "— Cum?",
    "— Mâine seară călcăm pe Niculae Ghelţ.",
    "— Ei, aşa înţeleg. Şi crez că o să lom ceva bun.",
    "— Aşa cred.",
    "— Să te audă Dumnezeu.",
    "În seara de Vineri 23 Noembrie 1884, Dragoş şi Mănăilă se îndreptară spre casa d-lui Niculae Ghelţ, proprietar mare pe la Nicoreşti. Casa sa se compunea din un cerdac mare pe unde era intrarea, cancelaria, casa slugilor şi bucătăria. Apoi sufrageria din care dădeai într’un iatac, de acolo intrai în casa mare.",
    "D-l Ghelţ şedea cu soţia d-lui în sufragerie când se pomeniră cu o bătae în uşe.",
    "— Intră, zise dânsul şi Dragoş intră cu Mănăilă.",
    "D-l Ghelţ, care îl cunoştea, nu se sperie şi îl pofti pe scaun.",
    "Mănăilă se aşeză pe pat.",
    "— Ce vreţi? îi întrebă el. .",
    "— Întâi mâncare şi în urmă bani.",
    "— Treceţi la masă.",
    "Amândoi se aşezară şi mâncară vorbind şi glumind.",
    "După ce sfârşiră masa, Ghelţ îi întrebă cu câţi bani se mulţumesc.",
    "— Cât mai mulţi, cucoane.",
    "Ghelţ scoase un portofel ce-l purta în buzunar şi Ie dete vreo trei sute de franci.",
    "— Vă ajunge? întrebă el.",
    "— Deocamdată da... Te rugăm coane Niculae să nu spui nimănui despre prădarea asta.",
    "— Bine, fie-vă pe voe.",
    "Şi într’adevăr d. Ghelţ nici n'a spus.",
    "De acolo se îndreptară spreŢepu la Nicolae Rarinca.",
    "Acesta Ie făcuse într'o zi una boacănă. Dacă nu se fereau, cădeau, din pricina Iui, în mâna poterii.",
    "Ajungând în Ţepu, rugară pe Qavril Popa să spue lui Rarinca că a văzut un lup la maginea satului şi să meargă împreună să-l omoare.",
    "Gavril făcu tocmai aşa, şi peste vreo jumătate ceas se reântoarse cu Rarinca.",
    "Acesta când dădu cu ochii de Dragoş şi Mănăilă vru s’o ia la fugă.",
    "— Stăi bădie... Ce te-ai speriat, zise Dragoş, şi făcu semn lui Mănăilă. Amândoi îl apucară şi începură să-l bată ţeapăn.",
    "Apoi se făcură că'fără voe le scapă după ce îi lo puşca.",
    "Bietul Rarinca fugea de-i sforăiau tălpile."
  ],
  "15": [
    "Furarea casei de bani din Buciumeni.",
    "Buciumenii este una din cele mai mari comune din plasa Nicoreşti. Acolo se afla casa comunală în localul Primăriei.",
    "Dragoş şi Mănăilă de multă vreme îşi puseseră în gând să o prădeze, dar, în totdeauna până acuma, par’că în necaz, erau de gardă oamenii în cari nu puteau avea încredere ca să se poată apropia.",
    "În ziua de 14 Decembrie se întâlniră pe şosea cu miliţienii Ion Vâlcu şi Ion Păduraru cari erau din Hânţeşti.",
    "Dragoş întrebându-i unge merg, aceştia îi răspunseră că sunt de gardă la primărie.",
    "Atâta aşteptă Dragoş ca să intre în vorbă mai largă cu ei, să le spună verzi şi uscate şi, în sfârşit să-i aducă acolo unde voia ei, adică să se asocieze ca să prădeze casa comunală.",
    "În noaptea de 14—15 Decembrie, Dragoş, Mănăilă, Roşeanu şi Chirilă erau pe la miezul nopţii la Primărie.",
    "Vâlcu şi Păduraru erau acolo.",
    "Odaia în care era casa de fier, era zăbrăluită.",
    "Dragoş se gândi puţin şi trimise apoi un om la moara de de-vale a d-lui Alecu Radovici de unde luară nişte fiare cu cari să depărteze zăbrelele şi să poată sparge şi casa de fier.",
    "Fiarele le dete Qheorghe Gavrilă.",
    "Mănăilă şi cu Dragoş intfară în odae.",
    "Acolo luară casa şi o deteră celor de afară după ce Dragoş scrise, la lumina unei lumânări de ceară:",
    "Casa de bani eu am luat-o",
    "D. locotenent Copeschi mi-a luat banii.",
    "C. Dragoş.",
    "După ce scoaseră afară casa, o luară şi se îndreptară cu ea spre pădurea Pruncu care e la depărtare de Buciumeni, la vreo doi chilometri, unde o sparseră.",
    "În casă găsiră vreo 2122 de lei, parte în hârtie, parte în argint.",
    "Ion Vâlcu și Păduraru, cari veniseră după ei, se învoiră să spuie că i-a prins hoţii şi i-a legat aşa că nu mai putură face nimica. De asemenea să nu spue pe aceiaşi tovarăşi ci numai pe Mănăilă şi Dragoş.",
    "Dragoş, după ce ascunse casa de bani într’un tufiş, se reântoarse spre Buciumeni şi legă cu nişte funii pe Vâlcu şi Păduraru.",
    "În urmă lo fiarele şi le duse înapoi la moară.",
    "Mănăilă venise şi el.",
    "— Ei, Mănăilă, ce zici? îl întrebă Dragoş.",
    "— Zic că de acum să avem numai linişte.",
    "— Şi să nu ne prindă cumva Kopeschi.",
    "— Nu ştiu ce, dar eu am o presimţire urâtă.",
    "— Ce anume?",
    "— Că o să ne prindă.",
    "Şi nici că greşea...",
    "Kopeschi era în urma lor."
  ],
  "16": [
    "Prinderea bandei.",
    "Locotenentul Kopeschi aflase că Dragoş se învârteşte pe lângă Buciumeni. Chiar în seara când ei sparseră casa de bani a comunei, în capul poterei locotenentul sosise în sat.",
    "În dimineaţa zilei ce urmă spargerea, un sătean trecu pe lângă primărie şi văzu pe Vâlcu şi Păduraru legaţi fedeleş de câte.un stâlp ai casei.",
    "Fiindu-i teamă şi bănuind ceva, alergă la casa primarului, care şedea în apropiere.",
    "— Ce e de alergi aşa moş Toadere? îl întrebă un sătean.",
    "— Fuga la primaru... Miliţienii sunt legaţi.",
    "— Ce miliţieni?",
    "— Cei de gardă.",
    "— De gardă, unde?",
    "— La primărie.",
    "— Ei, ce vorbeşti!...",
    "— Chiar aşa, bădie.",
    "— Nu e lucru curat.",
    "— Şi eu cred tot aşa... Fuga la Primar.",
    "— Să mergem.",
    "Şi amândoi se îndreptară spre casa primarului.",
    "Acesta când află despre cele văzute de moş Toader, se îmbrăcă într'o clipă şi o porni spre cazarma unde erau poteraşii.",
    "Ajunse numai decât şi chemă pe locotenentul Kopeschi.",
    "— Ce e d-le primar? îl întrebă locotenentul.",
    "— Ce e, nu e lucru curat.",
    "— Cum aşa?",
    "— Pare-mi-se că Dragoş e pe aci.",
    "— Unde?",
    "— În Buciumeni.",
    "— L-ai văzut?",
    "— Nu... Dar dacă nu mai este, atunci o fi fost.",
    "— Spune că nu te înţeleg.",
    "— A venit adineauri un sătean şi mi-a spus că miliţienii ce erau de gardă sunt legaţi la primărie.",
    "— Aşa e... Nu e lucru curat... Fuga la primărie.",
    "Şi amândoi, o luară în goană cu poteraşii după ei.",
    "Ajunseră la primărie şi găsiră pe cei doi legaţi şi casa de bani lipsă.",
    "Îi întrebară în zadar, ei spuseră ceeace se vorbiseră în ajun.",
    "Locotenentul porunci să aresteze pe cei doi miliţieni, apoi plecă prin sat. Cercetă toate locuinţele dar nu găsi nimic.",
    "Trecu prin împrejurimi şi găsi în pădure casa de bani.",
    "Turba de necaz, când iată pe Ia prânz, că vine un om şi-i spune că s'a întâlnit cu Dragoş şi încă cu doi, mergând spre Ţepu.",
    "Locotenentul dete numai decât ordin ca să se schimbe poteraşii în haine ţărăneşti şi sub zeghe, să ţie ascunsă carabina.",
    "Apoi se îndreptară cu toţii spre Ţepu.",
    "Ajungând în sat, cercetă în dreapta şi stânga, dar nu află nimica... Deodată văzură dintr'o casă eşind un copil plângând.",
    "— De ce plângi? îl întrebă locotenentul mângâindu-l.",
    "— M'a bătut taica.",
    "— De ce te-a bătut?",
    "— Fiindcă am stat în odae când s-au ascuns oamenii cari au venit Ia noi.",
    "Locotenentul se cutremură de bucurie.",
    "— Nu cumva o fi aci ceva? îşi zise el...",
    "Şi o porni în ograda casei în care şedea Ion Ciocanile.",
    "— Bună ziua, zise locotenentul, lui Ciocanile.",
    "— Să trăiţi d-Ie locotenent, răspunse acesta tremurând puţin.",
    "— la ascultă, să scurtăm vorba... Unde ţii pe Dragoş?",
    "— Vai de mine... Nici că ştiu aşa ceva.",
    "— Nu te mai preface că o păţi... Spune şi o să te iertăm.",
    "Dar Ciocanile nu spunea nimic.",
    "Atunci poteraşii, la ordinul locotenentului, îl legară şi intrară în odae.",
    "Luară copilaşul şi-l întrebară unde sunt oamenii aceia. El îi duse într’o odae şi le arătă în perete.",
    "Într'adevăr, dete nişte scânduri la oparte, şi din ascunzătoarea aceia eşiră Dragoş, Mănăilă şi Costin Verde.",
    "Fără nici o împotrivire, fură legaţi bine şi cu toţi împreună, trecând prin mijlocul satului curios de a vedea hoţii, o luară spre Tecuci.",
    "Fură duşi din nou spre temniţă, oraşul află iarăşi prinderea lui Dragoş şi, de astă dată, se credea cu siguranţă că nu o să se mai întâmple, ca întâi, ca să fugă.",
    "Şi, trecură peste 6 luni în arest, în care vreme curtea cu juraţi îşi pregătea deschiderea ca să-i judece.",
    "Tocmai la 3 Iunie 1885 se deschise sesiunea Curţii cu juri din Tecuci sub preşidenţia d-lui C. N. Nicolau.",
    "Lume era atât de multă la acest proces încât nu încăpea în sală.",
    "Procesul dură în zilele de 3, 4 şi 5.",
    "Procurorul general, d. Burada, citi actul de acuzare.",
    "În fine, la 5 Iunie seara, se dete citire condamnării lor.",
    "Mănăilă fu condamnat la ocnă pe toată viaţa, Dragoş la 10 ani de reclusiune, Nicolae Serea la 8, Ciocaneli la 5 ani muncă silnică, Gavrilă Popa la 6 ani reclusiune, Costin Verde la 5 ani muncă silnică şi Chirilă la reclusiune.",
    "Lumea plecă acasă în linişte, fiind sigură ca acum Dragoş a pierit pentru 10 ani cel puţin.",
    "Dar nu era aşa.",
    "CAR XVII.",
    "Fuga— Hoţiile dela Velicu şi Alexandru Petrini",
    "Când Dragoş se văzu singur cu Mănăilă, după ce sentinţa de condamnare fu citită, îşi făcură semn că vor să vorbească unul cu altul.",
    "Seara, când lumina se şterse în arest, Mănăilă. se apropie de Dragoş.",
    "— Ce e de făcut, zise Mănăilă?",
    "— Nu mai ştiu nimic. Suntem prăpădiţi.",
    "— Tu ca tu, dar eu toată viaţa muncă silnică!",
    "— Ei, şi mie ce-mi foloseşte?...",
    "— Trebue să scăpăm.",
    "— Trebue?... Să vedem vom putea? Aci e vorba",
    "— Dragoş, mâine noapte să căutăm să ne scăpăm de fiare. Pe urmă să dăm lampa jos ca să ia foc arestul. Atunci, în învălmăşeală, să dăm năvală afară.",
    "După ce mai vorbiră câteva minute, se culcară cu speranţa că a doua zi vor fugi din temniţă şi deci, vor scăpa de ocnă.",
    "Într’adevăr, a doua seară lanţurile dela picioare abia se mai ţineau. La cea mai mică mişcare ar fi putut fi rupte.",
    "Pe la ceasurile noo seara se auzi în temniţă ţipătul de foc.",
    "Se făcu învălmăşeală mare şi în mijlocul pipetelor Dragoş şi Mănăilă se făcură scăpaţi, fără ca cineva să bage de seamă fuga lor.",
    "Eşiră afară şi o porniră spre barieră.",
    "Se văzură în mijlocul câmpului gâfâind de oboseală şi cu sudoarea curgând de pe ei.",
    "În urma lor lucrurile se sfârşiră nenorocit.",
    "Focul se stinse cu repeziciune. Se făcu apelul condamnaţilor şi se văzu lipsa lui Dragoş şi Mănăila.",
    "Numai decât fură date ordine pretutindeni... dar zadarnic. Nimic, şi iar nimic. Locotenentul Kopeschi în zadar cutreeră prin toate părţile cu potera, nu putu prinde pe nimeni.",
    "Hoţii merseră în Ţepu şi se aşeză la vechia lor gazdă, care nu putea fi bănuit şi şezură acolo ascunşi mai multe săptămâni.",
    "Din vreme în vreme, mai furau câte un cal, o vită, aşa că puteau trăi.",
    "În seara de Miercuri 25 Septembrie 1885, pe la orele şase, d-l Dimitrie Velicu, agricultor şi proprietar în Corbiţa, era în odae împreună cu soţia sa, citind o gazetă şi fumându-şi în linişte ţigara.",
    "Deodată, în mijlocul tăcerii, se pomeniră cu uşa deschisă şi doi oameni cu puştile întinse venind spre ei.",
    "Soţia d-lui Velicu, fără să-şi piardă cumpătul, se repezi spre puşca lui Dragoş şi o ţinu cu mâna.",
    "În vremea această Velicu eşi în pridvor şi începu a striga:",
    "— Hoţii, săriţi că au venit Hoţii.",
    "Dar în zadar erau strigătele sale, nimeni nu putea veni.",
    "Dragoş îşi alcătuise o noo bandă compusă din Năstase Niţă Pohrib, Neculai Gavrilă şi Enache Bobârcă, cari rămăseră jos la argaţi, pe cari îi păzea ca nu cum-va să se mişte.",
    "Văzând Velicu că nu vine nimeni şi fiindu-i teamă de soţia sa se reântoarse în odae şi în trebă pe hoţi ce vor.",
    "— Bani boerule, răspunseră ei.",
    "— N’am de unde.",
    "În vremea aceasta se auzi un sgomot în curte.",
    "Unul din servitori scăpase şi chema, satu în ajutor. Mănăilă şi Dragoş, temângu-se ca nu cumva să vie cine-va puseră mâna pe un cias de aur şi pe o puşcă cu doo ţevi şi eşiră afară fluerând de trei ori aşa că se adunară toţi tovarăşii lor.",
    "Plecară în fugă de acolo aşa că nu se întâmplă nimica.",
    "Se strecurară după aceasta aproape o lună de zile fără ca ceva nou să se întâmple. Vestea prădărei D-lui Velicu se lăţi în tot judeţul care se înspăimântase de fuga acestuia şi de prădările ce le-a început iarăşi.",
    "La 20 Octombrie, pe Ia orele 5 seara, D-l Alexandru Petrini proprietarul moşiei Borcea din plasa Bârlad, era în cancelaria proprietăţei împreună cu contabilul său Heraşcu.",
    "Acest comptabil spusese unora şi altora că, dacă s'ar întâlni cu Dragoş, nu-i va da drumul până n’o muri cu el de gât.",
    "Dragoş auzise de aceasta şi acum, când se afla faţă în faţă cu Herăscu, merse drept la dânsul şi-i zise:",
    "— Ai spus că d’o veni Dragoş nu dai bani şi nu te laşi până n’oi muri de gât cu el?...",
    "— Cine a spus? răspunse acesta tremurând.",
    "— Ferească Dumnezeu!!",
    "— Bine, te cred. Dă-mi ceva bani.",
    "— Zău dacă am mai mult de cât 315 lei.",
    "— Dă-i încoa.",
    "Dragoş îl lăsă de-o camdată şi merse spre D-l Petrini.",
    "— Boerule să-mi dai vre-o 3000 lei.",
    "— 3000!... strigă acesta.",
    "— Nu te speria... ar destui şi apoi îţi cer în împrumut, îţi dăm şi chitanţă de primire.",
    "— Caută-mă şi dacă ai găsi ceva i-ai.",
    "— N’ai aci Haidem în odaia matale.",
    "Şi o porniră cu toţi.",
    "Ajunşi în odae Dragoş lo de perete o puşcă cu doo ţevi şi un revolver cu şase focuri. Apoi trase un saltar în care găsi 563 de franci în argint, o broşă de aur şi doo brăţări.",
    "Petrini începu să facă sgomot strigând ajutor.",
    "Dragoş îl scoase afară în îmbrânceli şi-l pălmui.",
    "Pentru prima oară Dragoş a făcut bătae.",
    "Heraşcu, văzând că stăpânul său este maltratat, de teamă, spuse că mai are 80 de lei.",
    "— Aşa pezevenghiule?... Ţine să te înveţi minte să mai minţi altă dată!...",
    "Şi începu să-l bată şi pe acesta. .",
    "Puse pe Mănăilă să păzească pe cei doi şi el intră într’o odae de alături unde găsi pe d-na Smaranda Petrini, soţia proprietarului.",
    "După vre-o jumătate de ceas Dragoş şi cu ceilalţi se îndreptară spre grajdurile curţei.",
    "— Am trebuinţă de un cal bun.",
    "Şi, întrând înăuntru, alese din toţi caii negru.",
    "Apoi, porunci celor doi jefuiţi să meargă frumuşel în casă şi să nu cheme slugile căci e d’asurda, de oare-ce îs toate legâte fedeleş.",
    "Cei doi îl ascultară.",
    "Dragoş flueră de doo ori şi toţi ai săi veniră.",
    "— Toţi băeţi? îi întrebă el.",
    "— Toţi Dragoşe.",
    "— S’a întâmplat ceva?",
    "— Nimica.",
    "— Bravo. Atunci haidem.",
    "Şi plecară.",
    "CAR XVI.",
    "Rănirea Iui Dragoş.",
    "După hoţia de la Petrini, potera locotenentului Kopeschi se împrăştia prin toate părţile doar şi doar va da de urma îndrăsneţului hoţ.",
    "Petrini promisese o răsplată însemnată acelui care va pune mâna pe hoţ.",
    "Kopeschi, după ce mai vorbi cu primarul plecă spre poteraşi, când iată că, Ia marginea satului vede o căruţă alergând în goana cailor.",
    "Când privi bine recunoscu pe hoţ.",
    "— Dragoş! strigă el.",
    "Apoi într'o fugă alergă spre poteraşi şi dete ordin ca să se dea focuri.",
    "Salve de puşti răsunară. Dragoş păru că se clatină, apoi, caii se speriară şi o luară într'o fugă nebună pe şosea.",
    "Când ajunse la marginea unui crâng Dragoş sări din căruţă şi se afundă în pădure, iar caii se depărtară în fugă nebună.",
    "Locotenentul turba de necaz că nici de astă dată nu Va putut prinde viu sau mort.",
    "Dragoş, care era puţin rănit, se duse la Ţepu unde trebuia să se întâlnească cu Mănăilă."
  ]
}