{
  "1": [
    "Pe prispa casei",
    "Intr'o seară de vară, pe când soarele scăpăta după un nor de purpură, pe când vacele se întorceau mugind cu ugerele doldora, dând fuga spre coșiare, unde le ascepta viței fometoși, și pe când cumpenele puțurilor scârțâiau voios, spre a umplea sghiaburile năpădite de vitele setoase, dintr'o casă de sat eșiau treī moșnegi cuvioși la față și arătoși la înfățișiare, susțiind de umere un flăcăiandru chipeș și voios, plin de viață și sănătate, cu brațele sdravene și partea de sus a corpului întreagă și voinică, dar care umbla în picioare de lemn.",
    "Moșnegii înnălbițī de ḑile, ei care vëḑuse multe și pățise multe se purtau cu acest tânër olog cu un fel de respect și venerațiune, ca cum ar fi recunoscut în el pe mai marele lor, pe o ființă căreia datora multă recunoștință. Ologul însă parcă nu băga în seamă aceste semne de respect, nici nu vrea să primească de la nisce uncheși atât de venerabili ajutorul ce îi da, căci dènsul nu se lăsa de loc pe umerii lor, ci mergea pe picioroangele lui întocmai ca cum s’ar mai fi bucurat de picioarele lui de voinic.",
    "Indată ce eșiră din tinda casei, gasda, o haitoșe de femeie, tinëră, frumușică și numai animă în ea, trecu iute pe lângă ei și le așternu pe prispă un zăblău gros și peste zăblău o velință cu flori alese, pe care se aședară în isichie cei trei moșnegi și tânărul cel olog.",
    "După ce se întinse bine pe velință cu picioarele lăsate de la genuche pa marginea prispei în jos, unchiașii și ologul absorbiră cu nesațiu boarea cea rëcoroasă cu care înfrăgezea aerul  un vânticel de seară și rămase cât-va timp în extaz, admirând frumusețea panoramei ce se desfășura înaīntea ochilor  lor.",
    "Intr’adevăr  era vrednică de admirat priveliscea natureì într’acea parte de loc. Satul era situat pe o coastă înverḑită de neprecurmate liveḑi de pomì roditori, casa, pe prispa cărora sta ologul și ceì trei moșnegi, era așeḑată pe o râpă innaltă ce domina lunca frumoasă ca un raiù pământesc, și la picioarele râpeì se întindea o câmpie întinsă brăsdată cu râulețe cristaline și dumbrăvi umbroase, ai căror copaci își înnălțaú mărețele frunți până la înălțimea râpei.",
    "Intr’acea luncă scăldată de roșiatecele raḑe ale soarelui apuind, se jucau sbeguindu-se cârlanii turmelor vecine și viței ce dobândise libertatea d’a da dosul spre mumele lor cari veneau în fuga de la islaz. Mugetul melancolic al vacilor ce n'au mai găsit pruncuțul în coșiaruri căci casapul i l’a răpit, strigătul voios al vițelului ce a dat de ugerele mumei sale, beheitul svăpăiat al caprei ce se cocoța prin garduri, resunetul metalic al clopotelor atârnate de gâturile boilor conducători ai turmei și sgomotul greoiu al pașilor vitelor satului care ridicau în sus un nor de praf, toate aceste sgomote formau un amestec de sunete confuse pentru omul profan, dar plin de cerească armonie pentru iubitorul frumusețelor câmpenesci, pentru muncitorul de pământ.",
    "La vederea și auḑul astor privelisci câte trei asistenți după prispă fură mișcațì, dar ologul fu mai pre sus ca toți;  el începu să lăcrămeḑe și să șteargă cu dosul mânei boabele de cristal ce curgeau năvală din ochii săi.",
    "— Tot așea de frumos era în seara când priimirăm porunca de pornire! murmură el oftând din băerile înimei;  și ce deosebire de atunci și pân’acum!",
    "— Da, murmură cu întristare unul din unchiași; D-ḑeu te-a ispitit prea aspru, fătul meu, te-a făcut din om ne om, din voinic un nevoiaș.",
    "— Nu e vorba de mine, replică cu grăbire schilodul, căci mi-am plătit datoria și ’mì-am făcut rândul după cum se cădea. Eu n'am de ce mă plânge; din potrivă mulțumesc lui D-ḑeu că mă ține încă în viață și țara mă resplătesce în destul ca să uit ce am perdut; eu nu mă plâng pe mine, taică Mariane, ci pe acei ce nu mai sunt, pe acei noă frați de cruce care ḑac aḑi prin șanțurile Plevnei și care mai acu doì ani se veseleau ca și mine de vederea acestei privelisce sumpă pentru un plugar.",
    "— El! ce să ḑici fătul meu, ’și au plătit și ei datoria ca multi alții, ḑise tata Marian.",
    "— Da, dar mai cu prisos ca alții, ca nisce adevărați pui de românași ce au fost; d’aceia nu tânjesc eu de mine ci tânjesc de ei, și mă plâng că săracii s’au dus la locul lor, în floarea vârstei când i-e omului drag să trăiască, pe când eu uite trăesc și sunt sănătos, fără să simț alt necaz de cât acelia că îndur amarul viețeì ca să le duc mereu dorul!",
    "— Ei dragul meu, ḑise alt unchiașiu, așa e lumea; unii sunt ursiți ca să moară și alții ca să trăiască; nu trebue să’i plângem ci să’i fericim căci aḑi se odihnesc scăpați de toate grijile lumii mincinoase, pe când noi tragem targa pe uscat, câte odată bine, maì de multe orì rău ca vai de om. Să lași maì bine morții cu morții și vii cu vii; și să mulțumesci lui D-ḑeu că te ai învrednicit să vezi isprava jertfelor tale și ai primit resplata ostenelelor tase chiar din mâna Măriei Sale.",
    "— La adicălele, așa e, respunse ologul, am primit cu prisos răsplată pentru faptele mele, dar tot mai bine ar fi fost dac’ar fi trăit și el și dacă s’ar fi bucurat și el împrennă cu mine de răsplătirile ce am primit de la țară; eì frațiì mei, sufletul sufletului meu, singura mea bucurie pe acest pămănt.",
    "— Mult trebuie să vă fi iubit! murmură al treilea moșneag.",
    "— Cum nu se mai poate iubi, rèspunse învalidul.",
    "— Eraii frați ? rubedenie ?",
    "— Mai mult, eram frațì de cruce. Născuți în același ținut și în același ocol, am căḑut la sorți în același an și am învățat ocenia de o dată. Nu sciu cum s’a făcut că de când ne am văḑut am început să ne iubim și ne-am lipit unul spre altul. Unul era orășean din Vaslui, altul era din Dobriceni, al treilea din Curteni, doi erau din Ivănesci, duoi din Pușcani, doi din Bulboca și eu cu cel d’al ḑecelea din Lipova. Orășeanul scia carte de când a intrat în όste și ajunse iute căprar și peste un an sergent, cel din Dobriceni crescuse pe la case boerești și era mai vioiu și mai de capul  lui ca noi, în cât putu să capete galoanele de căprar; noi cei alți opt, de și învățarăm și noi mai tèrḑiu să scrim și să citim, și de și nu eram dintre cei proști, totuși rămaserăm simpli soldați; cu toate aceste, de și cu grade deosebite, noi nu încetarăm d’a ne iubi și d’a ne ajuta uni pe alții, în cât uite moartea lor și acum peste trei ani mă face să plâng cu foc din pricina perderii lor.",
    "—De mult ne-ai tot făgăduit, ḑise unul din unchiași, c'o să ne spui istoria lor și chipul cum ’l-ai perdut, dar până acum încă nu te-ai ținut de făgăduială; aide Velicule taică, aide, începe astă seară de ne povestesce isprăvile acestor viteji între viteji, ca țara să le cunoască faptele și numele lor să rămâie în vecie ne uitate. Aide că vremea e frumoasă, ceasurile nu sunt târḑii și vântul suflă lin tocmai cum e bine omului să stea de vorbă afară din zăpușala casei.",
    "— Eh ! dureroase răni, dureroase răni, deschideți voi în rărunchii mei prin cererea ce’mi faceți ! ḑise Velicu suspinând din ficați.",
    "—Durerile îți vor potoli usturimea prin aducerea aminte a faptelor ce ați săvârșit, ḑise al duoilea unchiaș.",
    "—Sau va împrospăta și mai mult în mintea mea întipărirea chipului lor și mă va face să simt și mai greu lipsa lor.",
    "--Dacă ’l iubesci, ḑise cu un ton cam apăsat al treilea moșneag, esci dator să suferi ori ce durere și să înduri ori ce chin, ca faptele lor să rămâe neperitoare și amintirea lor să nu se șteargă în veci.",
    "--Fie, răspunse Velicu suspinând, mă jertfesc; animă pârdalnică săgetează-te de toate junghiurile ce te vor străpunge amintirea lor, și voi unchiașilor destupați-vă urechile și ascultați.",
    "Bětrânii se strânse fâcându-se roată în jurul său și toate simțirile lor adormiră pentru a se face numai și numai urechi. Velicu după ce își pregăti glasul începu să grăiască în chipul următor :"
  ],
  "2": [
    "Și cu sergentul ḑece",
    "Dorobanțul este oșteanul cel mai fericit și mai ocrotit dupe făța pamântului; ca dorobanț îți petreci frumos vremea de soldat, dacă esci cu înimă și deștept; intri în oaste bou curat și eși om întreg și cu mintea tresvită. Când pusei pentru întâia oară căciula dorobanțului în cap nu sciam să împart trei pae la doă vite, și peste un an de hârșire invățaiu și eu cum să 'mi port trupul ca să fie vrednic de numele de om, cum să țiu și eu o carte în mână și să înțeleg ce scrie în ea și cum să aflu prin citire cine sunt strămoșii mei și care a fost trecutul nostru.",
    "Când intraiu pentru întâia dată în cazarmă intră o dată cu mine și cei noo frați despre care v-am spus, și cum ne văḑurăm, ața ne trase unul spre altul, și fără să băgăm de seamă începurăm să ne iubim ca nisce frați, de și ne cunosceam abia de câte-va ḑile.",
    "Cel d’întâiu la număr era fostul slujitor boeresc Sandu Bușilă din Dobriceni, adică caporalul nostru; el era scurt la stat și slăbuț la trup, dar bine legat și vârtos la oboseală. Chipul lui era oacheș, ochi negri și pětrunḑětori și vorba aspră și apěsată, dar când era împreună cu noi fața i se lumina ca d’o raḑă cerească, căutătura i se însenina ca un cer scăpat de nori și glasul îi devenea dulce și mângâietor ca o musică cerească. El vorbea puțin și asculta mult, dar când vorbia te ungea cu miere și când căsca gura ca să grăiască, mai adesea nu făcea alt de cât să ne ție parte sau să ne scape de vre o belea; el se punea pentru noui când vream să dobândim vr’o ocrotire și tot el ne lua pe chezășie și ne dobândea ertarea când se întâmpla să greșim cu câte ce-va.",
    "Cel d'al duoilea, Stan Urḑică din Ivănescì era mărunt și spițălat; vorbăreț, sfătos, gâlcevitor cu alții, iar cu noi vesel și plin de snoave și marghioli, din care pricină îl și numiam teleleica companiei.",
    "Cel de al treilea, Dumitru Grăurel, era din Bulboca ; tânăr frumos, smead, înalt, chipeș și falnic la înfățișare; băiat așeḑat, tacticos, rușinos ca o fată mare; el era iubit nu numai de noi care ne iubeam de o potrivă, fără să ne băgăm de seamă cusururile, ci și chiar de cei l’alți camaraḑi cari nu făcea parte din tagma celor ḑece.",
    "Cel de al patrulea se numea Niculae Măgureanu și era din Curteni. Ah! ce mai grădină de om! nu era frumos, ba pot ḑice că era urât pomină: ars de soare, sfrijit ca o roșcovă și ciupit de vărsat, dar avea o animă de aur și o vorbă care ungea anima cu miere. Tot d’auna îl vedeai vesel, tot-d’auna voios, tot d'auna gata de slujba și de a’ți da mână de ajutor. Nici neagra clefetire nu avea ce cusur să’i găsească acestui bunětate de om.",
    "Cel de al cincilea care se numea Simeon Urdăreanu, era mijlociu la stat, grăsuliu și voinic la înfățișare dar cam retras, posac; nu ’l vedeai nici odată râḑând și nici odată nu i se descrunta sprânceana de cât când era împreună cu noi. Avea însă și el un dar: primea ori ce poruncă fără să ḑică pis, și o îndeplinea ori cât de grea ar fi fost fără să crâcnească și să întrebe dacă era dreaptă sau nu.",
    "Cel de al șeaselea loan Ogrăḑeanu din Pușcași ca și Simion, era bălan și năltuț, dar n’avea nici o însușire bătătoare la ochi; cel d’al șaptelea Bucur Mieilă din Bulboca  era mai mărunt și mai oacheș ca toți și cel d'al optulea Gheorghiță Lungocea era mai gros ca toți.",
    "Al noulea la numěir eram eu Velicu Bărzoescu din satul Lipova, care eram și eu vrednic de věḑut când eram om ca toți oamenii, adică în toată întregimea; și în sfirșit cel d'al ḑecilea era sergentul nostru Grigorie Mătrăgună din orașul Vaslui poreciit Peneș Curcanul.",
    "Acesta îi întrecea pe toți, ora mai presus de toți, întrunea darurile tuturor; pe el să mi’l zugrăvesc mai mult ca să ’lu cunoasceți mai bine, căci el a fost căpetenia noastră, sufletul nostru, mândria noastră. Dacă v’ați aruncat vre o dată ochii spre un lanț de munți, věḑut'ați negreșit câte un vârf mai înalt scăldându'și creasta în raḑe de soare, pe când cei l’alți stau învěluiți în întunericul nopței; asemenea zărit’ați pόte prin păduri câte un stejar mai înalt și mai falnic ca toți isbindu-se cu fruntea de norii cerului; ḑărit’ați iarăși din depărtare în raza vre-unui orașiu mare ridicându-se câte un turn mai rěsărit și mai luminos ca tόte. Peneși Curcanul, sergentul nostru, era între noi vârful de munte cel înalt, stejarul cel falnic, turnul cel rěsărit și luminos.",
    "Mai înalt ca toți, mai bun ca toți, mai învěțat și mai frumos ca toți, el era între noi ca trandafirul între flori, ca șoimul între păsěri, ca leul între viețuitoare; uriașu nostru, stâlpul nostru de sprijin, steagul nostru pověțuitor. Când aveam ce-va anevoe de făcut, Peneșiu punea mâna și treaba era făcută; când aveam de ridicat niscai-va greutăți mai presus de puterile noastre, Peneș Curcanul punea uměrul și greutatea era ridicată; când corvada era prea mare și vremea ne sosea din urmă, Peneș se punea la lucru și corvada era gata; și iarăși când mintea noastră era silită să respice ceva anevoe de deslegat, pentru Peneș era o jucărie ca să ne scoată din încurcătură. Peneșiu era zâna noastră cea bună, mântuitorul nostru, Dumneḑeul nostru. Numele lui, pe care '1 dobândi de îndată ce intră în cazarmă și se věḑu în cap cu căciula lui cea mare de miel negru împodobită de un mănuchiu întreg de pene de curcan, ajunsese o poveste, o zicătoare, o poreclă. Iacă Peneș Curcanul, strigau toți cu toții cum îl ḑăreau și îi rěmase numele ast-fel în cât nimeni nici  acasă nu’i mai ḑicea altfel.",
    "Pentru noi Peneș curcanul era Grigorie Mătrăgună, sergentul, părintele nostru sufletesc și dascălul și pověțuitorul nostru care ne deschisese ochii minții și ne învěțase pe toți carte ; sprijinul și ocrotitorul nostru la care nězuiam la vreme de grea cumpěnă, și de la care nădăjduiam mai mult fără de teamă de a întâmpina vre o străgănire; la nevoe chiar bani găseam la el spre a ne încropi neajunsurile, pe care 'i dam înapoi cu cea mai mare îngrijire; pentru toată lumea el era Peneși Curcanul, ce ne pěsa noo de porecla lui ? noi îl iubeam și ne mergea bine.",
    "Cu așa șef și cu așa frați de arme cum să ți să pară soldăția grea, corvada obositoare și casarma urâtă ? din potrivă ea se schimbă într’un raiu pământesc în cât toți ne pismuiau și cum ne vedea ne striga ’n urmă:",
    "— Iată cei noo și cu sergentul ḑece.",
    "Intr’adevăr eram noo la număr și cu sergentul ḑece, dar eram toți o inimă, un gând, o judecată, în cât toți se minunau de prieteșugul nostru și ḑiceau :",
    "— Asemenea iubire într’un număr de oameni așa de mare nici că s’a pomenit.",
    "Noă, cum spusei, nu ne păsa de ceea ce ḑiceau ei nici de ponoasele ce ne scoteau ei ci ne vedeam de treabă și ne mergea bine.",
    "Sciți că dorobanții fac numai o săptămână la cazarmă și trei le petrec acasă ca să’și vaḑă de treabă și să nu lase câmpiile țărei pustii de holde; într’ăst răstimp de soldăție noi ne împlineam datoria ca cum am fi fost la număr împătriți, căci tuturor le venea să ’și facă rândul în aceiași săptămână, fiind din același ocol; noi nu perdeam măcar o clipă, nici nu lăsam să treacă vremea în zadar, căci ne ajutam uni pe alții. Dimineața făceam ocenie, după nămiḑi iar ocenie, dar seara după ce mâncam și scuturam ale opinci de praf jucând o horă sau un brâuleț pe bătătura casarmei, ne făceam roată până la ceasul culcării împrejurul sergentului nostru care scia multe și de toate, și ascultam cu gura căscată ceasuri întregi fel de fel de istorii despre vitejia străbunilor noștri.",
    "Acele povești erau așa de frumoase, așa de înflăcărătoare și așa de însuflătoare de ănimoșie, în cât ascultam ceasuri întregi fără să ne îndurăm a ne duce la culcare și fără să ne gândim că vremea trecea și a doua ḑi trebuia să ne sculăm o dată cu zorile și că ne punem la muncă.",
    "Printr’aceste istorisiri isbutirăm să adunăm pe lângă noi mai mulți camaraḑi, cari văḑând isprăvile ce dobândeam prin ele și schimbările ce pricinuia în sufletul nostru frumusețile lor, se rugară de șefii lor să le dea voe să se adune seara împreună cu noi spre a ne asculta povestele; iar alții mai depărtați rugară pe șefii lor mai cu seamă, pe oficeri ca să le spue și lor asemenea istorii frumoase. Bunii noștrii comandanți nu se lăsară a fi multă vreme rugați, ci începură numai de cât să culeagă din cărți fel de fel de istorii de vitejie și să le spuesoldaților.",
    "Cu chipul acesta povestile noastre ajunsese la modă în tot batalionul și pe urmă se lăți în tot regimentul și ne făcu să prindem așa de mare dragoste de cazarmă, în cât când trecea săptămâna ne părea rěu că plecăm și când ne duceam p’a casă nu ne mai era rușine ca altă dată să ne numim Români, ci ne simțeam mândriși fericiți că suntem urmașii strămoșilor noștri și ḑiceam foarte adesea:",
    "— Dă Doamne să ne învrednicim și noi o dată să ne měsurăm cu dușmanii ca să dovedim lumei că în vinele noastre nu curge sânge de nemernici.",
    "Cu chipul acesta dragostea prietenească și frumusețea povestelor făcură ca cele trei sěptěmâni cari le petreceam a casă să devie pentru noi nu niște ḑile de odihnă, ci ḑile de podvadă, de cari doream să ne cortorosim mai iute, ca să ne vedem din nou împreună și să mai auḑim alte povești mult mai frumoase și alte istorii mult mai mărețe.",
    "Par că sergentul și ofițerii noștrii le făcea într’adins, căci de ce trecea mai multă vreme de aceia ne spunea istoriì maì minunate și ne făcea să aflăm fapte mai mândre, cu cari ne făcea să uităm cu totul viața firească și să ne mutăm cu mintea și gândul în frumoasa lume a trecutului și să stăm de vorbă cu vitejii cei mari ai neamului românesc.",
    "Ah! Mircea, Vlad, Ștefan, Rareșiu și Mihaiu cu bărbăția românașilor lor, de multe ori ne-au făcut să ne apuce ḑiua albă ascultând faptele lor și să începem ocenia nedormiți. Ce să’i faci frate ? e dulce să afli că ești urmașul unui neam mare și cu falnic trecut tocmai când te credeai smerit și dosădit.",
    "Inflăcărați de coprinsul acestor povești, ne dădurăm așa mari silințe să ajungem la înălțimea strěmoșilor noștri, în cât într'un an devenirăm soldați desăvârșiți și dobândirăm laudele tuturor șefilor la concentrarea ce avu loc într’acea toamnă. Ei! să fi věḑut pe oficerii noștri ce mândri erau când auḑeau din toate părțile : bravo ! bucuria ce simțiră într’acele ḑile și laudele ce primiră de la coloneli și generali îi resplăti cu prisos de toate strădaniele ce’și dăduse cu noi iarna și vara. Aceasta este rěsplata soldatului.",
    "In cei trei ani ce urmară după intrarea mea în armată avurăm pe rând trei concentrări, adică câte una pe fie-care toamnă; cea d’întěiu în Iași, a doua în Roman și a treia chiar în Bucuresci când ne și dete steagurile. lașul nu prea ’mi făcu așa mare întipărire căci îl cunosceam; Romanul asemenea căci nu prea e așa mare lucru, dar Bucurescii când îi věḑuiu rěmăseiu încremenit, nu de mărimea și de frumusețea caselor sale, ci de mulțimea oștilor ce věḑuiu grămădite acolo. Pân'atunci nu’mi făceam o idee așa mare despre puterea noastră armată, de și sciam din teorie pe de rost numěrul regimentelor și al batalioanelor, dar cănd le věḑuiu pe câmpul Colintinei înșiruite în linie de bătae și trecură pe lângă mine ceasuri întregi pâlcuri de oameni într’armați, atunci mi se umplu sufletul de o bucurie ne povestită și rădicând în sus fruntea cu mândriă strigaiu :",
    "— Nu mai am teamă de viitorul țěrei mele, căci dușmanii sěi numărându'i oștile vor sta multă vreme în cumpănă pană să se hotărască a unelti rele împotrivă-i.",
    "In anul 1876 n’avurăm toamna nici o concentrare, de și gazetele spuneau într’una că nu miroase lucrurile bine, și 'mi era ciudă că nu se desfășură o dată steagurile nόstre, în vârful cărora fălfăe vulturul străbun ca să învățăm o dată pe Turc minte și să’l facem să înțeleagă că dincoa de Dunăre  numai e pământ turcesc ci românesc, și in loc de bașibuzuc închinat sultanului este curcănașiu cu arma în mână gata să doveedască lumei că este și va fi român.",
    "Mai cu seamă când aflarăm că adunarea turcească au făcut legi care ne-a amestecat și pe noi în gloata turcească și a scris în ele că facem parte din împărăția otomană, a tunci puscele au început să se sbuciume în mânele noastre și toți cu toții am început să strigăm:",
    "— Trămiteți-ne la Dunăre, sau luați-ne din mână aste pusci cu care ne simțim în stare să isbândim o asemenea rușine.",
    "Tocmai pe la sfârșitul tόmnei, când perdusem ori ce nădejde, ne pomenirăm cu ordinul de concentrare; noroc că sosi la vreme, căci aminteri nu sciu ce se alegea de noi; dam de potcă și pace bună. Ordinul sosi cam pe la sfârșitul lunei lui Octombre și noì furăm concentrați în pěr și gata de plecare, regimentul întreg cu reserve cu tot, pe la începutul lunei lui Noembre.",
    "Antâiu ne bucurarăm foarte și ne pregătirăm cu tot dichisul ca cum am fi plecat negreșit la răsboiu; dar după ce văḑurăm că perdem o săptămână întreagă în asceptare la Iași, și alte douě pe drum, perdurăm încetul cu încetul cea mai mare parte din focul ce ne înflăcăra, în cât când ajunserăm în Bucuresci mai scânteia în noi acea pară învăpăiată; Cu toate acestea věḑându-ne în capitală între mii și mii de frați, bărbăția ni se reaprinse, descuragiarea se topi ca ghiața și încrederea și nădejdea reânvie în sufletele noastre.",
    "Vremea era rea, ploa într'una, frigul devenise din ce în ce mai simțitor și cazarme nu erau îndestulătoare ca să ne încapă pe toți; ne trămise în cfartir pe la cetățenii din capitală și bine făcură, căci ne dete prilej să ne cunoascem mai bine Români cu Românì. Cea mai mare parte dintre orășeni se purtară bine cu noi, atât cei săraci cât și cei bogați, dar săracii mai cu dragoste ca cei bogați; numaì străinii și mai cu seamă grecii, frați d’o lege și d’o suferință cu noi, ne închise casele in nas și alergară pe la consulii lor ca să ne gonească și din bătătură. Fie-le purtarea de pomină și ajungă și ei să fie goniți ca noi.",
    "Românașii noștrii ne primiră cu dragoste și ne îmbrățișară frățește; făcu pe din douě cu noi tot ce avură: casă. masă pat, lumânare, lemne dupě puteri; cei mai cu dare de mână ne mângâiară cu ajutoare care ne fu de mare folos într’un orașiu unde viața este destul de scumpă, ceì mai săraci se făcură frați de cruce cu noì și nu se maì îndurau să se desparță de noi.",
    "Când sosirăm eram insuflați de alte păreri și altele ne insuflară împrejurările și aflarea adevărului dupe ce ne așeḑarăm în capitală. Bucurescenii sciau mai bine ca noi cum stau lucrurile și ne domiriră mai bine ca gazetele cari aḑi spune una și mâine alta. Acolo furăm încredințați că răsboiul nu e cu putință să se facă ne tam ne sam, că țară nu era cu totul pregătită, și Evropa n'a ajuns încă la o înțelegere. Acolo aflarăm că pentru a dobândi biruință nu e de ajuns numai pusei îndestulătoare și oșteni bărbați, ci multe și mărunte altele; acolo însfârșit aflarăm adevěrata noimă a astei grabnice concentrări, care avea de țintă numaì d’a speria pe Turci și d’ai îndupleca să șteargă în legile lor numele Românilor din numěrul supușilor sultanului, în cât nu ne mirarăm de loc când pe la 15 Ianuarie anul 1877 primirăm ordin d’a pleca spre casă și pornirăm înapoi spre Vaslui.",
    "Ducerea la Bucuresci însă nu rěmase pentru noi fără de nici un folos; ea ne învěța cum să primim veștile ce auḑeam și ce foloase să putem trage din ele; ne mai făcu și alt bine, ne ținu cu arma în mână trei luni încheiate tocmai când n'aveam ce face, adică dupe culesul bucatelor și arăturilor de toamnă, când omul e silit să șeaḑă fără de nici o treabă, și ne dete prilej să facem manevre mari și dese, în care să se desfășure toate puterile noastre. Ca soldat nu eram de loc nemulțumit de astă perdere de vreme și ca sătean eram vesel că mai învěțasem câte ceva; cu toate astea când věḑuiu de departe sătuceanu meu și coșul casei în care mě născusem, și ’mi aduseiu aminte de bucuriile ce simțisem și nădejdele ce hrănisem când am plecat, ănima mi se strânse fără de voe și simțiiu în sufletul meu o foarte vie părere de rěu că m’am întors fără de .ispravă.",
    "Toți din sat se bucurară când ne věḑură că ne înturnarăm înapoi în per și vii nevětămați, și toți dătură slavă Domnului că am scăpat de primejdie ca prin urechile acului ; numai moș popa care era mai bětrân ca toți și věḑuse multe, dădu din cap și ḑise oftând :",
    "— Urma alege, căci nici o dată nu ninge fără să degerer adică nici o dată Domnii și împěrații nu se ridică cu zurba de florile měrului fără să împarță bietului norod pěrul cu furca.",
    "Cei din sat râse de prevestirile Iui alde moș popa și noi care fusesem prin oraș și ne deprinsesem a nu mai crede așa lesne râserăm mai cu asupra, căci nu ne mai venea a crede c'o să se mai scorocească din nou gâlceava după o pace încropită și să isbucnească răsboiul tocmai când toți credeau că lucrurile s’au potolit de tot; dar în curând ne încredințarăm că popa sciia mai multe și că prevestirile sale nu erau lipsite de temeiu.",
    "In luna lui Aprilie îndată ce se topi omătul (zăpada, după câmp și ne apucarăm cu nădejde de muncă, dând cu totul uitărei și răsboiu și concentrare și Bucuresci, priimirăm o scire neasceptată, scirea c’a sosit la regiment ordinul d’a ne concentra în cea mai mare grabă."
  ],
  "3": [
    "Frații de cruce",
    "Cu cât m’a bucurat vestea celei d’întâi concentrări cu atât m’a mâhnit cea d’a doua, nu fiind că mă temeam de niscaiva primejdii, ci din potrivă că 'mì era frică să nu fie străgănirea de surda.",
    "Cu toate astea începuiu de milă de silă să mă pregătesc și să mă căpătuesc cu cele ce îmi lipsea. Alde maica și surorile începură să mă jelească întocmai ca cum aș fi murit; asemenea și tata și nenea se întristară foarte, dar nimeni nu mi ḑise nimic, ci se puse a se uita galeș la mine și ’și deschiseră pungele și’mi dădură tot ce le-am cerut, adică nu tocmai mare lucru, căci nici nu prea aveau nici ei și eu nu prea eram învățat cu risipa.",
    "A doua ḑi după ce primiiu ordinul de concentrare de la primărie, mă pomeniiu în casă cu sergentul meu, adică cu Gregorie Mătrăgună; cum îl văḑuiu săriiu repede după scaun, și lăsând să’mi caḑă din mână ranița ce văcsuiam, alergaiu fuga spre el și 'i întinseiu brațele ca la un frate iar nu ca la un șef, ne mai încăpându-mă pelea de bucurie căci pentru întâia dată îmi călca sergentul pragul casei.",
    "După ce mă strânse cu căldură la. pept, sergentul se așeḑă lângă mine pe un scăunel ce’i aduse soră-mea cea mică și apoi îmi ḑise să’mi văd de treabă. Femeile, adică mama și cele două surori, înțelegând că avem de vorbă de ale noastre și poate lucruri de taină, eșiră câte una una din casă și lăsându-ne singuri se duse în cămară și se puse pe un plâns năbușit dar destul de tare ca să'l auḑ din când în când.",
    "După ce rămăseserăm singuri, sergentul deschise gura și grăi ast-fel:",
    "— Ai primit porunca de concentrare?",
    "— Da, am primit’o, răspunseiu eu cu glas cam perdut.",
    "— Si ce ḑici ?",
    "— Ce să zic?",
    "— Ce creḑi despre dănsa?",
    "— ’Mi e teamă să nu fie străgănire goală ca și a de astă iarnă.",
    "— Mie tot de aia ‘mi-e frică, se teme cei mari de slăbiciunea  noastră și pace.",
    "— Si greșesc mult cei mari și puternici de fac până și pe Unguri să râdă de noi.",
    "— Ai auḑit ce ḑic Unguriì ?",
    "— D’apoi cum nu ? n’a plimbat jidovul cârciumar gazeta prin tot satul și n’a citit’o la toată lumea? Auḑi un regiment de honveḑi unguresci să ne arunce în Dunăre pe noi toți și să nu’ți crape obrazul de rușine?",
    "— Ei, dar dacă n’o fi glumă ce faci atunci ?",
    "— Unde te aude D-ḑeu ? strigaiu eu voios.",
    "— Dacă s’o scorni răsboiu mergi voios la luptă?",
    "— Mai e vorbă ? dar d ta mergi ?",
    "— Se poate să nu merg?",
    "— Atunci merg ca la horă,.",
    "— Dar de ți s’o întâmpla vreo primejdie?",
    "— Cu d-ta în frunte n’am teamă de primejdie; gloanțele are să fugă de noi ca de niște oameni dreși.",
    "— Eì! par-că este un făcut! toți aceleași vorbă; aceiași încredere, aceiași hotărâre! dar ce v’am făcut eu nenișorule, de aveți atâta încredere în mine?",
    "— Ai fost povățuitorul nostru și ne-ai dus numai la bine și isbândă.",
    "— Să dea D-ḑeu să am prilej să vă duc și de aci în colo la adevărata isbândă și să’mi jertfesc chiar viața pentru voi, ḑise sergentul lăcrămând.",
    "— Să dea D-ḑeu să avem prilej ca să dovedim lumei de ceia-ce sunt vrednici cei noă din Vaslui și cu sergentul ḑece.",
    "Peneș își scoase căciula sa cea de poveste și o aruncă chiar cât colo, tuși de vre o două ori și apoi iși întoarse capul spre ușe ca să șteargă cu dosul palmei un cârd de lacrămi ce îndoioșarea făcuse să țișnească din ochii săi.",
    "— Când pleci ? ḑise el apoi sculându-se și luându-și căciula de jos și scuturând’o ca să’și ascundă turburarea ce’i coprinsese:",
    "— Mâne d’o vrea D-ḑeu; dat d-ta?",
    "— Poimâne; când oi sosi la Văslui te-ași ruga să dai întâi pe la mine.",
    "— Dau.",
    "— Nu uiți?",
    "— Ferească D-ḑeu.",
    "— Iți vei aduce aminte?",
    "— Nici că mai încape vorbă.",
    "— Să vii, așa te rog; dacă vrei poți să dormi chiar la mine.",
    "— Nu voiu lipsi.",
    "— Să ne vedem sănătoși, ḑise el deschizând ușa.",
    "— Să te găsesc sănătos, răspunseiu eu, petrecându'l.",
    "In prag ne întâlnirăm piept în piept cu al-de taica și neica, la spatele cărora se ḑărea mama și surorile cari încă ’și ștergeau ochii de lacrămi.",
    "— Ce pleci? d-le strejent, ḑise tata.",
    "— Mă duc, taică Dinule, răspunse Peneș care ’l cunoștea căci îl văḑuse pe la casarmă.",
    "— Dar ce nu mai șezi? grăi neica.",
    "— Nu, căci mă grăbesc mai având să mai dau roată prin alte câte-va sate mărginașe.",
    "— Ei ce zici? avem răsboiu sau nu? întrebă tata.",
    "— Mie ’mi-e teamă că nu, răspunse sergentul.",
    "— Cum se poate? apoi atunci de ce vă mai chiamă ?",
    "— De ce ne-a chemat și astă toamnă, și acu treì ani ?",
    "— Adică tot de florile mărului ? apoi cică Muscalul se pregătește în ruptul capului.",
    "— El se pregătește de vr’o trei ani și tot nu mai sfârșește.",
    "— Să dea D-zeu să fie bine pace și să ni se întoarcă voinicii sănătoși acasă.",
    "— De astă dată să n’ai nici o grijă, zise sergentul eșind din casă și poftindu-ne petrecere bună.",
    "Astă încredințare mai înveseli pe femeì și mai desposomorî pe bărbați în cât a doua ḑi mă lăsară să plec d'acasă fără așa multă bătae de cap și fără multe jalete.",
    "Pe la scăpatul soarelui sosii ia Vaslui; toate ulițele erau pline de dorobanți și reserviști și toate casele priimeau în cuartier câte un soldat ca să se adăpostească noaptea, căci în Vaslui se strânsese și cei din Fălciu ca să meargă împreună la Iași unde era statul major al regimentului nostru. Indată ce sosiiu în oraș apucaiu pe ulița ce ducea spre casa sergentului și ajungând la poartă scoseiu un țipăt de bucurie văḑându-mă față în față cu Simion Urdăreanu unul din cei ḑece.",
    "— Noroc bun vericule, strigaiu strângându-l vârtos de mână?",
    "— Noroc să dea D-zeu, răspunse el.",
    "— Dar ce mai ala bala pe aici pe la Peneș curcanul?",
    "— Ce fel nu sciì ? pe tine nu te-a chemat ?",
    "— Ba m’a chemat, dar....",
    "— Suntem toți adunați în cămăruța lui; numai tu lipseai și credeam că n’o să vii.",
    "— Să nu viu tocmai eu la sergentul nostru! când a venit singur să mă cheme ! se putea ?",
    "— Aide mai iute că ne așteaptă.",
    "— Știi că a avut el bună idee, strigaiă eu bucuros, de ne-a adunat la un loc spre a petrece noaptea împreună!",
    "— Nu dormim aici, ci plecăm de noapte ca să sosim la Iași mâne când pornește trenul.",
    "— Atunci și mai bine, să ne mai vedem o dată la un loc, că de mâne cine știe dacă ne-vom mai vedea.",
    "— El vrea ca să sosească mai curând la cazarmă cu cei noo ai lui, căci după cât l’am auzit, maioru ’i-a făgăduit c’o să ne facă cinste mare; vrea să ne dea în păstrarea noastră paza steagului regimentului.",
    "— Să trăiască România, strigaiȗ eu aruncând căciula în sus și intraiu cu Simion în casă.",
    "In casă erau toți ceì alți șeapte și sergentul sta în mijlocul lor; ei erațu veseli, el posomorit; ei râdeau și glumeau, el tăcea și ofta ; văzându-mă pe mine intrând îmi întinse numai mâna și rămase în loc tot tăcut și gânditor. După ce intrarăm înăuntru și se închise ușa după noi, Mătrăgună se sculă repede în sus, se duse la ușe și după ce o crăpă nițel, se uită ca un șoim prin tindă, mai trase și cu urechia și pe urmă, după ce se încredința că n’asculta nimeni d'ai lui prin tindă, închise ușa, învârti cheia de două ori și apoi ne zise abia în buze :",
    "— Fraților, nu e de glumă, o să avem răsboiu.",
    "— Ura! strigarăm toți din toate părțile ridicându-ne în sus strălucitori de bucurie și începurăm să ne îmbrățișăm frățește.",
    "— Dar asta pe voi! ce ați înebunit de faceți atâta larmă, când eu vî încredințez taine mari în vârful buzelor ? strigă Peneș înmărmurit; voi vă veseliți și chiuiți și mie ’mi plesnește inima de grijă; n’ați auzit voi că o să avem răsboi ?",
    "— Răsboi să dea D-zeu, strigarăm toți.",
    "— Dar nu e lucru de glumă fraților, Muscalii s'au apropiat de Prut, Turcii strâng ostile pe lângă Dunăre, cei ce s’au adresat la Londra ca să încherberească pacea s'au întors fără de ispravă, și nimeni nu vrea să ne chezășuiască neutralitatea noastră.",
    "- Ce ne pasă noo de aste fleacuri? strigaiu eu, dacă noi ne-am hotărìt în sfârșit a ne chezășui neatârnarea cu arma în mână ?",
    "— Dar bine mă ! răsboiul nu e glumă, nu e jucărie cum îndesci tu.",
    "— Noo ne spui ce este răsboiul ? răspunseiu  eu cam dârḑ, noo, în peptul cărora arde sânta dorință d’a semăna părinților noștri?",
    "— Răsboiul omoară, băete, desparte frate de frate, și adesea te schilodește de ajungi din om ne om.",
    "— Eì și ! strigă Dumitru Grăurel; mai bine mort sau schilod în țară mare și puternică, de cât viu și sănătos cu lanțul robiei de gât.",
    "— Serios, zici tu ceea ce zicì ? întrebă sergentul uitându-se lung la Grăurel.",
    "— D’apoi cum gândesci? răspunse acesta prividu'l țintă drept în ochi.",
    "— Adevărat că voo nu vă este frică de moarte ? adăogă Peneș, uitându-se la noi toți cu mare băgare de seamă.",
    "— Se mai întreabă una ca asta când suntem români? Aida de! să vede că șieguești sergente; din potrivă noi dorim din tot sufletul ca s’o înfruntăm, și s’o biruim, strigă Niculae Măgureanu.",
    "— Așa, așa strigarăm toți mișcați; dorim ca s’o înfruntăm și s’o biruim.",
    "— Mulțumescu-ți ție Doamne, că m’ai învrednicit să'aud asemenea cuvinte din gurile lor ! murmură în sine sergentul înduioșat.",
    "— Dar bine Grigore, zise căpraru, ce ție 'ți e frică de răsboi ? ție care când erai mai tânăr te băteai pe la horă cu toți flăcăi și erai zurbagiu zurbagiilor acum te-ai făcut codaciu?",
    "— Mie să’mi fie frică? strigă Peneș uitându-se sălbatic spre Sandu Burilă, mă cunoști prea puțin căprare, adăogă el cu o voce detonatoare; mie nu’mi era frică de mine, căci am o viață în ăst piept și de mult e consfințită țărei mele, dar 'mi era frică de voi; ’mi era teamă că veți codi, că mă veți da de rușine, că nu veți fi îndestul de vrednici de a purta sarcina cea mai grea într’un răsboiu, aceea d’a apăra steagul regimentului.",
    "— Să’ți fie frică de noi! strigă Stan Urzică cu amărăciune; de patru anì de când te slujim sergente și încă nu ne cunosci!...",
    "— Mă iertați frăților de îndoiala ce am avut, căci și răspunderea ce am îndrăsnit să cer și să dobândesc pentru voi e mare, respunse Mătrăgună lăcrămând și strângându-ne mâinile cu căldură.",
    "— Cinstea cu care ne-ai învrednicit, ḑ|ise loan Ogrăzeanu, este vrednică de noì, și în curând 'ți-o vom dovedi-o jertfindu-ne cu toții viața pentru ca să ne apărăm steagul.",
    "— Oh! vorbiți tot ast-fel, strigă Peneș cu duioșie plângând de bucurie, vorbiți mereu, vorbiți într’una, că ’mi e drag să vă ascult când grăiți ast-fel, că mult bine îmi face vorbele voastre, și mult îmi umple sufletul de fericire și de mândrie când rostiți asemenea cuvinte. Cei alți sergenți s’au hotărât să ascunḑă soldaților lor cruntul adevăr, și bieții creștinì plec la moarte fără să 'și ia măcar un rămas bun cum trebue de la aceea ce poate n’au să mai vadă nici odată. De aceia bieții oameni, cărora inima le spune că este ceva ascuns la mijloc, lasă să li se citească pe față temerea și îngrijirea, pe când voi, voi care sciți tot adevărul râdeți și vă veseliți ! Vă mulțumesc frații mei, vă mulțumesc din inimă și vă rog să rămâneți tot ast-fel până la sfârșit.",
    "— Iți jurăm, strigarăm toți puind mâna pe tesace.",
    "— Nu aici, se grăbi a zice sergentul, ci înaintea lui D-zeu; auḑi că toacă de privighere la biserica vecină; biserica face rugăciune pentru mântuirea fiilor ei ce pornesc peste un ceas spre moarte sau biruință; aide să mergem acolo și înaintea altarului să. ne legăm prin jurământ că vom fi vrednicì unii de alții.",
    "— Aide, strigarăm noi ridicându-ne în sus, și eșirăm repede din casă.",
    "Se înserase, cerul era acoperit de nori, crivățul sufla subțire; chiar vremea te făcea să te înfiorezi și să prevestești ceva întristător ; noi însă nu luarăm seamă la nimic și ne îndreptarăm spre biserică care nu era departe. Sântul locaș era încă gol și învăluit într'un întuneric înfiorător, pe care îl mărea si mai mult câte-va candele aprinse ce licăreau înaintea sfintelor icoane și un muc de lumânare de ceară ce ardea înaintea icoanei Maicii Domnului.",
    "In biserică nu era nimeni de cât numai paracliserul care aprindea candelele și preotul care se îmbrăca în altar. Noi intrarăm în întru, silindu-ne să facem cât se poate mai puțin sgomot, și ajungând până în dreptul sântelor icoane, începurăm să ne închinăm pe la toate, plecându-ne frunțile și genuchile spre chipurile acelor ce 'și-au plecat grumaḑii pentru mântuirea noastră, și după ce ne închinarăm cu credință, ne strânserăm în mijlocul bisericei și făcându-ne roată împrejurul sergentului scoaserăm tesacele din teacă și le încrucișarăm cu al sergentului.",
    "— Fraților, ḑise Peneș, cu glas mișcat, jurați înaintea lui D-zeu și a sfinților lui că și de acum încolo vă veți iubi cum v’ați iubit, vă veți ajuta cum v'ați ajutat și vă veți ocroti cum v’ați ocrotit.",
    "— Jurăm, strigarăm noi toți într’un glas.",
    "— Jurați că veți păzi cu sânțenie și scumpătate steagul ce vi se va încredința, că’l veți apăra cu viața voastră si vă veți jertfi pentru mântuirea lui.",
    "— Jurăm, strigarăm  toți cu glas puternic.",
    "--Jurați că cu astă mare îndatorire veți împărți unul cu altul nevoile, greutățile, primejdiile, vă veții pune unul pentru altul și vă veți jertfi unul pentru altul.",
    "--Jurăm.",
    "— Jurați, că căḑând unul altul din voi îi va lua locul pedată, că murind unul toți îi veți isbândi moartea și că învrednicindu se de resplătiri unul mai mult decât altul, cei alți nu îl vor pizmui.",
    "— Jurăm.",
    "— Jurați că veți fi unul pentru altul mai mult ca frații, adică frați de arme, că veți avea numai un gând, numai o dorință, numai o voe, și veți forma din zece trupuri și ḑece suflete, un singur trup, un singur suflet, o singură ființă ?",
    "— Jurăm că vom fi de aḑi încolo frați de cruce, strigarăm noi ridicând vârfurile tesacelor în sus și apoi salutându-ne cu armele, militărește.",
    "— Jur și eu, ḑise sergentul în urmă foarte mișcat, că voiu face tot ce veți face și voi, vă voiu iubi cum mă veți iubi și voi, și îmi voiu jertfi ca și voi viața pentru țara mea și steagul ei.",
    "— D-zeu a auḑit jurământul vostru și îl priimesce și vă bine-cuvintează, răspunse preotul deschiḑând de o dată ușile împărătești și apărând înaintea noastră, învestmântat în sfintele odăjdii, înconjurat de un văl de lumină amestecată cu nori de tămâe.",
    "Indată după aceia începu sânta privighere, la care asistă tot batalionul cu șefi cu tot. Peste o oră Peneș curcanul și cei noo ai lui pășea în fruntea batalionului purtând cu mândrie în mână fanionul batalionului, până ce, ajungând la Iași, s’o învrednici să pόrte steagul regimentului."
  ],
  "4": [
    "Peste Dunăre",
    "La Iași ne aștepta o primire pe care n’oiu uita-o cât o trăi. Toți eșise intru întâmpinarea noastră și ne semăna calea cu flori și verdeață ca cum ne am fi și bătut și ne-am fi întors biruitori. O masă îmbelșugată dată din partea primăriei ne aștepta cu bucatele gata pe ea și casele tutulor Românilor se deschise pe întrecere ca să ne primească spre găzduire.",
    "De aci încolo nu mai avurăm îndoială c’o să ne răsboim. Toți din toate părțile ne spuneau că Rușii erau gata să treacă Prutul și că la Ungheni se aștepta să sosească chiar împăratul. Astă veste ne înveseli pe de o parte, dar ne întristă pe de alta ; ne înveseli, căci după ce ne numărarăm, ne încredințarăm că am fi îndestul de numeroși casă ne răsboim cu cinste alături cu o armie puternică ca cea rusească, dar ne întristă căci eram nevoiți iarăși să vedem sântul nostru pământ călcat de picioarele invaziei ce usucă verdeața pe unde trece.",
    "In lași stăturăm vr'o trei patru zile până să se strângă toți dorobanții, călărașii și reservele armatei permanente din Moldova de sus, căci lașul era pe atunci până încă nu se înființase cele patru corpuri de armată reședința diviziei a patra; cu o zi înainte de cea hotărâtă pentru plecare, era 'mi aduc aminte într’o zi de Luni la 10 ale lunei lui Aprilie, aflarăm spăimântați de mirare că Rușii au trecut Prutul pe la Sculeni, Ungheni, Tabac și Tatarbunar, și c’au poposit în vecinătatea lașilor până să se golească orașul de armata română.",
    "Mi se strânge inima de durere când vă spun ceea ce am văzut și am auzit într’acea zi. Ovreii cei mai bogați care la chefuri și zaiaeturi se fac frați cu noi, își strânse în grabă tot avutul în numărătoare și porniră cu trenul de seara spre Lemberg ; autoritățile țării începură a da din colț în colț, nesciind ce să facă și cum să se poarte cu năvălitorii, căci trecerea se făcuse fără de veste și mai nainte de a se vota convenția ce se hotărâse a se încheea între Rusia și țara Românească pentru trecerea prin țară a acelor oști, și căpăteniile armatei noastre da d’ancâtelea ca să fugim mai curând din țara noastră și din coprinsul nostru spre a ’lu da în stăpânirea altora.",
    "Ah! cât de mult ne scârbi astă nenorocită întâmplare! închipuiți-vă câte-va zile după ce furăm primiți în oraș ca niște biruitori, să fim siliți să fugim grabnic, pe sub ascuns și aproape nepregătiți, ca cum am fi fost biruiți și puși pe goană... biruiți mai înainte d’a ne bate !",
    "Toți simțea ca noi, de aceea toți își perduse de cumpătul și se zăpăcise de numai sciau ce făceau; orășenii români plângeau cu foc văzându-ne că plecăm într’un chip așa de nevrednic de noi, și dnșmanii neamului nostru care au copleșit mai tόtă Moldova, se plimbau cu mânele la spate și râdeau de durerea noastră.",
    "In sfirșit sosi ceasul de pornire.",
    "Marți la 11 Aprilie, în faptul zilei, comandantul diviziei ne adună pe toți pe platoul cazărmei, și, făcând un pătrat mare din șirurile nόstre, dătu o poruncă ca să iasă din rânduri garda steagurilor și să se apropie de locul unde se afla el înconjurat de un stat-major numeros. Noi cei noo, comandați de un ofițer și cu Peneș curcanul în frunte, pășirăm cei d’întâi.",
    "„Oșteni, ne ḑise el după ce ne așeḑarăm în linie de bătae în față-i, țeara nόstră e în primejdie și cere ajutorul fiilor săi; a nόstră este datoria d’a alerga cu bărbăție spre a ne pune viața în primejdie ca să o mântuim. Sunt sigur că între noi nu se va găsi nici un codaciu, ci toți cu toții ne vom sili a ne îndeplini datoria cu scumpătate ca să fim mândri unii de alții. Oșten, mergeți cu pas sigur spre câmpul de primejdie, și fiți încredințați că cu noi va fi biruința, căci în partea nόstră e dreptatea.",
    "„Numai Dumneḑeu scie ce ne pregătesce viitorul; de aceia trebue ca noi să ne îngrijim mai din vreme ca întâmplările să ne găsească gata; pόte că cerințele evenimentelor ne vor sili să trecem dincolo de frontiera țărei nόstre; să treceți, bravii mei, fără de sfială, căc unde fâlfăe steagul regimentelor nόstre acolo e și patria; steagul de aḑi încolo jόcă un rol îndoit mai mare, de aceea să vă siliți a’l păstra ca ochii din cap și a’l apăra cu viețele vόstre ale tutulor, căci regimentul care 'și perde steagul este pentru vecie desonorat. Voi mai cu seamă, cărora vi se face cea mai mare onόre pentru un soldat, adică vi se încredințează paza steagului pe câmpul de luptă, sunteți cu viața răspunḑători de păstrarea lui.",
    "„Păḑiți-l, apărați-l, scăpați-l, căci păḑiți, apărați, scăpați moșia părintească; pentru voi nu încape nici o scusă de cât mόrtea sau isbânda; pentru aceea v’am ales dintre cei aleși. Luați-le, primiți aceste odoare sânte din mânele mele și la întόrcere dațimi-le din nou în priimire ca să dobândiți răsplata vitejilor. Priimiți, copii mei, cu sfințenie și respect în mijlocul vostru imaginea țărei vόstre, și jurați că veț peri până la unul apărând acest prețios tesaur.\"",
    "— Jurăm, strigarăm d’odată, cu inimele înfrânte de înduioșiare și cu ochii înecați în lacrămi, toți oștenii căți eram într’acel nemărginit pătrat, jurăm că vom peri până la unul apărând acestă scumpă comόră.",
    "Ah! ce mândru pășea Peneș curcanul când se înturnî în front purtând în locul micului fanion steagul regimentului.",
    "Peste un ceas eram în trenuri și a doua ḑi de dimineață ne plimbam iarăși prin stradele Bucurescilor.",
    "Șederea nόstră în capitala țărei nu durî mult, căci ne sosea din urmă puhoiul cel negru al invaḑiei muscălesci, și în sfatul celor mari era alcătuit ca Românii să fugă din țeara lor înaintea Rușilor și să se retragă peste Olt. Daca mila lui D-zeu nu se amesteca și nu da un potop de plόie care să tae comunicațiele in mai multe locuri și să întrerupă linia drumului de fer pentru câte-va ḑile, ḑău retragerea nόstră din Bucuresc ar fi semănat a curată fugă mai abitir ca cea din Iași; noroc că acea sântă de plόe ținu pe Muscali în Moldova mai bine de o săptămână șine dete noo răgaz să ne ocupăm posițiele în linisce.",
    "Tot astei ploi datorăm faptul că Adunările Legiuitόre române avură prilejul ca să voteze convenția cu Rusia, fără să aibă baioneta Rusului în cόste, și să scape oare cum mândria neamului Românesc.",
    "După ce părăsirăm Bucurescii, trecurăm Oltul și ne așeḑarăm în lagărul de la Poiana, sat aprόpe de Calafat și nu departe de Dunăre. Acolo ne văḑurăm numai de ocenie mai bine de două luni, căci, de și eram în răsboiu cu Turcii, totuși noi infanteria nu ne băturăm cu nimeni, ci numai artileria de la Calafat, Bechet, Corabia și Islaḑ schimbă din când in când câte o ghiulea două cu cei din Vidin, Rachova și Nicopole; pe semne că nici ai noștri, nici cei de dincolo nu erau încă pregătiți ca să se apuce de lucru.",
    "Nu vă mai înșir moși pe groși ce tăcurăm la Poiana, căci afară de ocenie, lucru mare nu făcurăm; vă spun numa că pe la începutul lui Iulie priimirăm scire că orașul turcesc Nicopoli a căzut în mânele Rușilor cu ajutorul artileriei nόstre din Islaz, și numai de-cât noi cei din divizia a patra, pe care ne comanda general Manu, priimirăm poruncă să plecăm în grabă din Poiana și să ne îndreptăm spre Islaz, și numai de cat plecarăm spre partea locului unde se simțea c’o să se desfășure însemnate întâmplări răsboinice.",
    "Drumul nostru fu repede și fără de sgomot; ast-fel că ajunserăm la destinație aprόpe fără de veste și făcurăm pe colonel Cantili, ce apăra Islazul, să se închine de mirare.",
    "Ajungând acolo toți din tôte părțile ne povestiră lăcrămând de bucurie partea strălucită ce a luat artileria română la lucrarea Nicopolului, și mișcarea ce au fâcut voinicii noștrii de artileriști în câmp deschis și sub focul cel mai cumplit al dușmanilor, mișcare care a avut un rol hotăritor și a silit pe Turci să se predea. Nu era nimic alt în tόte gurile celor ce fusese față la acea măreață întâmplare de cat numai laude pentru sângele rece și bărbăția cu care tunarii noștri înfruntară focul.",
    "La Islaz nu stăturăm așa multă vreme, căci întâmplările se îmbulzeau una pe alta, și făloșii Ruși, cari mai nainte se uitau la noi țanțoși și cu dispreț, începuse să cam dea cu capul de pragul de sus și să învețe 'că în scrisa dmurilor nu sunt numai ḑile de isbândă ci și de înfrângere.",
    "Până la 10 Iulie într’una gazetele și ștafetele ne împuiase urechile cu fel de fel de sciri înveselitore pentru Muscali și fel de fel de biruințe cari se țineau lanț după oștirea Țarului de la trecerea Dunării în Bulgaria încoa, ba c’a luat Biela, ba că aii ocupat Târnova, ba că aii trecut Balcanii și a ocupat trecătόrea Șipca, cea mai însemnată din tόte, ba că general Gurco cu călăreții lui a ajuns până în preajma Andrianopolului. Aflai minuni ne asceptate și chiar peste putință întocmai ca cum ai fi ascultat o poveste din o mie și una de nopți, ceia ce făcea pe Ruși să n u’i mai încapă pielea de fudulie.",
    "Insă în ḑiua de 10 Iulie tot palatul cel fermecat se dărâmă de o biată suflare de vânt, și tόte minunățiile cele de peste fire se nimiciră și se făcură pusderii, de aruncară pe mândrii biruitori de la al șiaptelea cer în scorburile Iadului.",
    "Un caḑac risipi totă astă plăsmuire amăgitόre; el aduse comandantului de la Șiștov care păḑea siguranța podului întins peste Dunăre între Zimnicea și acel oraș, sdrobitorea scire că au înghițit și Mnscalii papara, și au mâncat o bătae în ḑiua de 9 Iulie la Plevna de 'și au perdut cu totul sărita.",
    "De unde mai nainte se uitau la noi țanțoși și chiondorâși și nu aveau îndestule cuvinte ca să ne ia pestă picior, Rușii îndată după acest frecuș, care îi costa 72 oficeri și 2771 soldați, își aduse aminte că în Oltenia se aflau tăbăriți vr’o 80 de mii de Românași, tot unul și unul, gata să dovedăscă lumei că sunt fii de viteji, și 'ca să capete ajutorul acestor' oșteni, care nu se speria de fie-ce lucru, își amintiră că la luarea Nicopolului Românii de dincoa le au dat o bună mână de ajutor, și rugî pe Măria Sa să ne dea poruncă a trece și noi dincolo de Dunăre și a ocupa de o cam dată Nicopolul.",
    "Ai noștri, buni la inimă și îngăduitori, cum 'i-a lăsat Dumezeu să fie din fire, primiră bucuros să ia parte activă la astă luptă, care avea să fie hotărâtόre pentru viitorul nostru, și în ḑiua de 13 Iulie primirăm ordinul să trecem dincolo și să ne așezăm în Nicopoli, pe care avea să-l desgolească Rușii.",
    "General Manu nu e om d’aceia ca să lase lucrurile să tărăgănăscă multă vreme; el lo numai de cât măsuri grabnice de îndeplinire, și în noptea dintre 13 și 14 Iulie regimentul al 5 de infanterie se îmbarca în vaporașul Anetta și trecu pe pământul turcesc, umplând aerul de strigăte vesele și urale sgomotose. Colonel Petrovan, comandantul acelui regiment, fu cel d'intâî Român întrarmat care călca pe pământul Padișahului ca dușman.",
    "Rușii dădură în grabă cetatea în primirea Românilor coborâră numai de cât stăgul rus după creasta citadelei și porniră în fuga spre a se concentra împrejurul Plevnei unde se pregătea o noo ciocnire. Când ḑărirăm de diu- coa în raḑa sorelui răsărind tricolorul nostru Românesc fâlfâind pe cresta cetățui de dincolo, inima ni se umplu de o bucurie cerească și ochii de lacrămi de înduioșare. Generalul numai de cât dădu semnalul dă chemare și înșiruindu-ne pe malul Dunărei cu fața spre acel steag care lărgea granițele țârei strămoșesci, dete ordin să ne desfășurăm steagurile și să presentăm armele, în sunetul muzicelor, spre a saluta acel colț de țeară ce se depărtase de lângă sinul patriei mume.",
    "Peneș curcanul după paradă ne spuse cu încredințeare că a simțit în mânele sale steagul regimentului nostru tresărind, ca cum ar fi voit să sbόre spre acel frate de care s’a- despărțit prin bătrânul râu. Nu duserăm însă jind multă vreme, căci pe sub seră ne veni și noo rindul, și a doua ḑi și a treia ḑi trecurăm într'una de numai râmase picior de Român la Islaz. O dată cu noi trecură și Rușii de Ia Turnu-Măgurele care ocoliră orașul și apucară in grabă drumul spre Plevna.",
    "Nicopoli ca oraș n’are nimic vrednic de mirare, căci e vechi, cu ulițele strimte și murdare, case de lemn vechi și urâte și lipsit de ori-ce lucru bătător la ochi; ca cetate asemenea nu este mare lucru, căci n’are de cât o cetățue' pusă pe un deal și șepte turnulețe bine așezate dar în prόstă stare și lipsite de drumuri acoperite pentru comunicare, dar ca cap de pod are o posiție vrednică de luat în băgare de seamă, căci din cetățuie poți să mături ori-ce dușman ar voi să atace podul din sus sau din jos.",
    "Abia ne așezasem cum trebue acolo, și iată că ne pomenirăm cu un olăcar măscălesc care venia de mânca pământul cu a scrisoare de la marele Duce Nicolae pentru generalul nostru. Generalul Mânu îl primi pe dată, și citi în grabă coprinșul acelei scrisori, care nu era alt de cât o poruncă pentru comandatul nostru din partea capului armatei Rusesci, ca să pornăscă împreună cu divizia către Plevna, spre a lua parte la lupta ce se pregătea sub comanda generalului Rus, principele Șiacovschoy.",
    "După ce citi astă scrisore, generalul nostru încruntă sprânceana și zice curierului ast-fel ca să fie auzit de totă lumea. — Dute de spune marelui Duce, că sunt general Român iar nu rus, cu comandantul meu suprem este Măria Sa Carol I Domnul României, iar nu alteța sa imperială Marele Duce Nicolae al Rusiei, și că ascept să primesc ordine de la Poiana iar nu de la Biela.",
    "Acest răspuns neted și hotărit făcu mult sânge rău țâfnoșilor Ruși, dar îl înghițiră că n'avură încotro, fiindcă generalul nostru dobândi încuviințarea Măriei Sale șefului Sti, care ’l numi general șef peste întrega artilerie. Rota norocului asemenea îl dătu mână de ajutor, căci Rușii o pățiră încă o dată la Plevna cu mult mai grόznic ca altă dată și numai avură răgaz să se gândăscă la răsbunare; doo corpuri de armată: al 4-lea și al 11-lea fură sdrobite isbindu-se de mușuroaele de pămănt din jurul Plevnei și țânțoșia Priecepelul Șiacovschoy fu nimicită odată cu mândria Rușăscă.",
    "In săra de 18 Iulie corpurile de armată comandate de fugosul prinț și de general Kurdner, după o ḑi de luptă crâncenă, fugiră sdrobite din fața Turcilor victorioși în cea mai deplină desordine, lăsând în mânele dușmanilor 169  oficeri 7136 soldați morți și răniți. Astă nenorocită întâmplare băga așa mare grâză în inimile Rușilor în cât îl făcu să’și păardă cumpătul și să fugă în ruptu capului mai cu sâmă cazacii. O cetă din asemenea omeni duse a doua ḑi până la Șistov’ soirea cruntei nenorociri dar atât de mărită în cât pricinui o mulțime de nenorociri, produse din învălmășălă. Acești mișei fugari spuse că Turcii îi soseau din urmă biruitori și că armata rusăcă s’a nimicit cu totul. Dintr’astă pricină o mulțime de lume care se întâmplase tocmai să fie pe pod viind despre țara Românăscă, copleșiț de droaia de fugari care vrea să, treacă dincoa, căzură în Dunăre și periră în valuri.",
    "O asemenea ceată de cazaci fricoși sosi și la Nicopole mai o dată cu cea altă, dar nu pricinui nici o nenorocire, căci Românii, în loc de a se speria, se bucurară că în sfirșit vor da ochi cu acea primejdie după care alergau de atâtea, luni și care fugea mereu de ei, fără să le dea o singură dată prilejiu d’a o vedea în față. Cum primi astă veste, Colonel A. Angelescu care luase comanda diviziei nostre în locul generalului Mânu, lo îndată măsuri de apărare, trimise numai de cât persόne sigure după informațiuni și stabili un serviciu de comunicare cu cel alt mal.",
    "Noi asceptam soirile cu nerăbdare și dam din pinteni când de când să vedem pe Turci viind spre noi. Turcii nu veniră nici în ḑiua aceia și nici a doua ḑi, ci tocmai a treia ḑi in faptul ḑilei sosi trămisul generalului cu informații sigure. El venea drept de la Bulgăreni unde staționau fărî- măturile armatei Rusesci și aducea sciri sigure dobândite chiar de la șeful armatei. Nenorocirea fusese mare, îngropitόre, dar nu atât de înfricoșiată cum o zugrăvise fugarii. Din norocire Turcii nu făcură nici o cercare de urmărire, negreșit fiind-că încercase și el mari perderi și nu se simțeau în stare să ia ofensiva și să înceapă ei harța; și cu chipul acesta dădu prilej dușmanilor să’și mai vie în fire și Să se mai întărească cu ceva ajutore sosite de la Biela și Zimnicea.",
    "Cu tόte acestea primejdea era destul de mare; ceia ce n’au făcut eri Turcii puteau face mâne; Rușii n'aveau în. destule puteri ca să li sa împotrivăscă și Turcii puteau dintr’un moment într’altul să întrerupă Rușilor linia de comunicare și să facă posibilă năvălirea cetelor lor sălbatice în țeara nόstră. In fața unei asemenea nenorociri.de o potrivă mare pentru amândoo oștile și nimicitore pentru creștinătate, nu mai era vreme de stat la chibzuință; primejdia trebuia înlăturată la vreme cu orice chip și nenorocirea combătută. Numai de cât colonelul Angelescu depeșa la Poiana și priimi îndată ordinul d’a înainta cu grosul diviziunei spre Bulgăreai, lăsând în Nicopoli o mică garnisonă. Noi păsiam în fruntea falnicelor cete ce se apropiau de câmpul de luptă.",
    "Iată cea d’înteia parte a isprăvilor nostre resboinice ḑise Velicul sculăndu se în sus pe piciόrele sale de lemn și ștergându’si fruntea de nădușălă. Mâne seră voiu începe adevărata istorie a răsboiului și a celor noo dorobanți comandați de Peneșiu Curcanul."
  ],
  "5": [
    "După aceste cuvinte cei trei moșnegi sprijiniră pe junele invalid și’l ajutară să reintre în casă, și ei eșiră din curte și apucă unul la drepta și cei alți la stânga. A doua ḑi cum se înseră veniră urmați de alți patru cumetri, scoase din casă pe olog cu aceiași băgare de seamă și îngrijire, și se așezară din nou pe cerga întinsă de femeia cea haițosă pe prispa casei.",
    "Velicu după ce se văzu așezat bine și comod pe cerga sa și urmă mai departe istoria în chipul următor:",
    "„De la Nicopoli la Bulgăreni nu e așa departe și drumu la început nu era tocmai rău ; plecarăm din Nicopoli într’o diminăță câte-va ḑile după sânta Măria a mare și ajunserăm cam la prâzcior la un sat tătăresc numit Muselim Selo pe lângă care curge râul Osma. După ce odihnirăm nițel, trecurăm râul pe un pod de piatră, și după povața călăuzelor bulgare ce luasem cu noi de la Nicopoli, lăsarăm la stânga oseaua ce duce la Târnova prin Poradim, unde mai târḑiu fu așezat cuatierul general rusesc și apucarăm pe șoseaua din drăpta ce duce drept la Sofia prin Plevna. Prânzul îl făcurăm la Mecica și săra ajunserăm de vreme la Bulgăren’",
    "Rușii ne priimi fόrte bine, ba pot ḑice întocmai cum primește omul la nevoe mână de ajutor ce’i vine pe negândite; ne dete să mâncăm și să bem bine, petrecurăm împreună cu noi o nόpte întreagă în ziafeturi, dar știți ca epurile cu urechea la pândă, și a doua ḑi intrăm fără zăbavă în stăpânirea locului ce ne era hotărât să ocupăm spre a forma acea potcoavă de cal care în sfârșit aduse la aman pe gaziul de Osman Pașa.",
    "Locul ce ni se încredința noo erau înălțimele ce se țin lanț una de alta, tăind d’a curmezișul bucata de pământ ce cade între Osma și Vid de la Bulgăreni la Ribna, sat așezat în marginea riului Vid, care curge pe lângă Plevna, de unde se ascepta să vie grosul oștilor Românesci. Câte va zile petrecurăm cam râu și cam cu frica în sân, căci eram puțini și dușmanii pe care’i vedeam mișcând sub picioarele nόstre mulți ca nisipu mării ; din norocire D'ḑeu orbi pe păgâni și petrecurăm vremea bine și ne supărați de nimeni, însă până la nădejdea în orbirea Turcilor, noi nu stăturăm cu mâinele în sân, ci puserăm mâna pe casmale și durarăm pe costale înălțimilor ce ne despărțea de dușmani o mulțime de șianțuri de adăpostire și mai multe redute de pământ cari să ne ferească de gloanțe la vreme de o primejdie ne așteptată. După ce le sfârșirăm cu bine, așezarăm tunurile în baterie la adăpostul lor și apoi stăturăm în așteptare fără să facem cel mal mic sgomot.",
    "Asceptarea nu ne fu tocmai așa lungă, căci în ziua de 24 August, pe la scăpătatu sorelui, ștafetele pe cari le înșiruisem spre Ribna peste Vid ne dete de veste că vin ai noștri, și numai de cât zărirăm într’un nor gros de praf uniformele călărașilor cari formați anteguarda. Când îi ḑărirăm desplicând văzduhul cu vânjosele lor piepturi în țară străină, inimile începu să ne sburde mai să plesnească de bucurie, și piepturile să tresalte de dor d’a scόte țipete de veselie, dar buzele ne rămase mute căci așea era porunca ce primisem, adică să nu facem cel mal mic sgomot ca să nu prinză de veste Turcii și să ne pricinuească vre’o zăticneală.",
    "Tăcurăm dar ca pământul, înghițirăm în noi bucuria ce simțeam și dădurăm tot ajutorul putincios ca ai noștri să trăacă Vidul nesupărați și în chipul cel mai lesnicios. Regimentul nostru stătu tόtă seara și tόtă nόptea cu arma în mână pe înălțimele Ribnei gata d’a respinge ori-ce atac din partea Turcilor și nu intrarăm în corturi pană ce nu ne . încredințarăm că a trecut dincoa cel din urmă soldat și cel din urmă furgon.",
    "Cum sosiră tote oștile Române și se odihniră o nόpte, chiar a doua ḑi începurăm a strânge cercul de înconjurare, ocuparăm al douilea rând de dealuri mai în apropiere de Plevna, care se întinde între Verbița și Balișovaț, și durarăm numai de cât al douilea rând de întăriri, pe care le legarăm cu cele alte prin șianțuri cotite și drumuri acoperite.",
    "Cât muncirăm într’acele ḑile numai unul Dumnezeiu scie ; nu mai eram soldați ci salaori, și în nesciința nostră ne blestemam scrisa și pe acei ce ne punea să facem acele gropi, cari după prostia capului nostru, nu ne era de nici unii folos, dar mai pe urmă le rugarăm mult și bine de sănătate și ne ciudirăm că n’am făcut mai multe, căci din mari primejdii ne scăpară și multe vieți cruțară adăpostul lor. Ce să’i faci Pașa e omul nepriceput, la muncă tânjesce și la ispravă se mulțumesce!",
    "Intr'astă vreme noi cei noă eram ne lipsiți, căci corvada se făcea pe căprării și noi împreună cu alți câți-va care însă nu erau cu noi o apă formam o căprărie, pe care o comanda Sandu nostru cel tăcut; Peneșiu curcanul comanda doă căprării și avea îndatorire d’a le inspecta pe amândoo că să nu ne dăm lenei, dar venea mai des pe la noi și de multe ori îl uita sântu lângă noi; atunci ca să’i trecă de urât ne spunea fel de fel de snove și povești, și când era prea mare graba nu se codea d’a pune mâna pe lopată d’a ne da câte un pic de ajutor.",
    "Lucrând ast-fel ne tot miram între noi de soiul de războia care s'a scornit de un cârd de vreme și ne boceam între noi că lumea nu mai semăna cu cea de demult, căci răsbdele se făcea alt-fel de către strămoșii noștri și erați mai bune, căci oștenii aveau prileju să arate lumei ce le pote pielea lor înșile, iar nu datorati biruința numai armelor ce țineați în mână sati șanțurilor ce ’i adăposteau! Ah  cât ași fi dorit să se întorcă acele vremuri de vitejie când se lupta omul pept la pept și îți dovedea dușmanul la trântă dreaptă.",
    "— Măi omule, ḑiseiu eu într’o ḑi sergentului nostru, de faciu cu cei-lalțl opt, ăsta nu e râsboi de oameni ci de șobolani; avem arme și le ținem în corturi unse ca să nu ruginească, avem tunuri și le ținem în baterii la adăpost ca să nu se sdrelească, și ne perdem vremea făcând numai gropi și șianțuri care să ne ascundă de dușmani. Cum o să ne batem noi cu Turci daca ne facem adăposturi ca să nu dăm ochi cu el? cum o să ’i dovedim daca nu ne batem cu el? și cum o să scăpăm țâra de jugul lor daca nu ’i dovedim ?",
    "— Inchină-te și te crucesce, răspunse Grăurel mirat ca și mine.",
    "— Ghițească cine o putea, îngână Simeon, că eu nu pricep nici boacă.",
    "— Vremi ciudate și ne pricepute cari nu seamănă de loc cu ale viteazului de Mihai! strigă Gheorghiță Lungocea.",
    "— Tunurile nu mai sunt făcute să dărâme ziduri de cetăți, ci să stea ascunse la adăpost de fascine, ḑise cu un ton batjocoritor Niculae Măgureanu.",
    "— Nici pușca ca să împrosce pe dușman, ci ca s’o frecăm să lucăscă, adaose .Bucur Mieilă.",
    "— Sapa, numai sapa, a ajuns acum arma la modă, strigă cu necaḑ Stan Urzică aruncând sapa cât colo; mai bine ne lăsa a casă să ne săpăm porumbul,, daca e vorba de sapă, iar nu să ḑăpăcim pământul bulgarilor.",
    "Caporalul nu ḑise nimic, iar Peneș curcanul se uită cu milă spre noi și se margini d’a ḑice:",
    "— O să vedeți voi în curând de tot la ce sânt bune sapele, puscile și tunurile în vremea de acum.",
    "Într'adevăr că în curând de tot văḑurăm și prea văḑurăm  de mi se sbărlesce pârul când mă gândesc.",
    "Intr’un răvărsat de ḑori, mi se pare la 25 August, de unde până aci ne desceptam în cântecul trâmbițelor, singurul sgomot ce se auḑia din când în când intr’acele locuri acoperite cu mii de mii de oameni, sărirăm din corturi tresărind mai nainte de a cânta gorile, auzind un sgomot îngrozitor care făcea pământul să să cutremure. Ne pricepând de o cam dată ce însemnează acel sgomot ne obicinuit, eșirăm sperioși afară și văḑurăm toate dealurile acoperite de un fum vânăt și gros, care învâluise de tot cerul și întunecase cu desăvârșire raḑele soarelui răsărind. Printr’a cea negură de fum se vedea șerpuind săgeți de flăcări roșiatice ca săngele, după care urma nisce bubuituri de 'ți împuia urechile.",
    "Începuse bombardamentul; artileria intrase în danț; slavă Domnului ! De multe ori am luat parte la manevre în care a lucrat și artileria,de multe ori am auḑit bubuituri de tunuri multe descărcate într'o singură salvă și am fost înăbușit de desul fum al erbei de pușcă, dar cea ce vedeam și auḑeam într'acel minut era cu totul nou pentru mine.",
    "Nu mai erați ḑecimi, ci sutimi,'peste patru sute guri de foc de cel mai mare calibru vărsa flăcări și fum fără precurmare și mai de o dată de se sguduia pământul ca cum au fi fost cutremur; nu mai erau iarăși acele detunături de paradă care făceau numai sgomot și fum, ci detunăturile luptei care vărsai fer și plumb și imprăsciau groḑăviele morții.",
    "Erau cu totul noi pentru mine acele fluerături ascuțite ale bombelor ce eburau prin văsduh cu iuțăla fulgerului, șuerând puternic in tocmai ca voinicul în codru ; erau cu totul nuoi acele urlete asurzitoare ale șrapnelelor ce plesneați în aer și aruncai spre pământ un potop de gloanțe ucigătoare; cu totul nuoi erați și acele pocnete grόsnice ale obuḑurilor ce cădeai în pământ și isbucneati in mijlocul trâmbelor de oameni, spre a face in juru-i prin sburăturile așchiilor lor un gol de moarte.",
    "In mijlocul acelor detunături spăimântătoare, în mijlocul acelor fluerături înflorătόre și în mijlocul acelor urlete și pocnete cobitoare, auḑeai un sgomot și mai groasnic, și mai înfiorător, și mai cobitor: țipătul de durere al ființei lovite, răcnetul de desnădejde al nenorocitului schilodit, cel din urmă suspin al victimei murinde, și simțeai pârul capului ridicându-se în sus sbârlit  Dar lucru de mirare, în loc d’aânghieța de frică sângele începea să’ți colcotească în vine de înverșunare, ochii să ți se roșească ca sângele de mânie, mânele să ți se încleșteze pe o armă, picioarele să te ducă fără de vrere spre locul de primejdie și din piept să ’ți iasă fără să scii un strigăt:",
    "— Răsbunare!",
    "Beția fumului de iarbă de pușcă este una din cele mai amețitore beții, care te împinge să faci mai fără să scii aceia ce nici prin gând nu ’ți a trecut. Acea beție mă coprinse Jndată ce ’mi mirosi a iarbă de pușcă și văḑui ceia ce vî spuseiu; în amețeală eu nu sciti când mă pomeni în plațul regimentului nostru, sciu numai că găsiă acolo o mulțime de camarazi veniți tot ca mine fără să primească ordin și împinși numai de imboldul firesc al dorinței de isbândire.",
    "Locul unde stăm nu era de loc bun pentru stat în picioare ci pe brânci, căci cu toată depărtarea, tot se întâmpla să ajungă până acolo câte o bombă de calibru 15, dintre care una chiar se îngropa în pămint aproape de noi, dar noă nu ne ardea de astea nici nu băgăm desdmăcele ce se petrecea în jurul nostru, ci ne îngrijeam numai d’a vedea pe șefi mai curfind puși în capul nostru ca să sburăm împreună cu el la biruință.",
    "Șefii sosiră, dar nu ca să ne ducă la biruință, ci ca să ne facă aspre mustrări c’am părăsit cantonamentele fără de poruncă și să ne spue verde în ochi că n'are să ne ducă la atac de cât în ḑiua când șefii cei mari vor crede c’a sosit minutul priincios. Ah! câtă depărtare este de la poveste până la petrecanie, de la închipuire până la aievea! în povești vitejii își aleg dușmanii după plac și se bat cu ei când le vine lor la socoteală, singur sau in pâlcuri, în luptă dreaptă sau în luptă armată, iar aievea când să se aducă întru îndeplinire cele aurite, ce schimbare ! ce descuragiare !",
    "Ca și la ocenie toate ticluite, toate alcătuite, tόte făcute după poruncă; chiar vitejia pusă în frâti și înstrunată după buna plăcere a șefilor !",
    "Așea ne gândeam noi căci nu sciam, săracii, ce e răsboiul, și credeam în simplitatea noastră că o să putem ajunge' până la dușmani fără multă bâtae de cap, și după ce om da ochii cu el o să ne lom la încăerare, o să ne apucăm la luptă și apoi cine o fi mai voinic. In curând, chiar prea în curând, ne încredințarăm însă că șefii aveau dreptate și că de binele nostru ne învăța să ne astempărăm și să fim cu răbdare. Oh ! în ḑiua aceia cât furăm de cătrăniți și cu ce foc blestemarăm prostia că n’am fost îndestul de cuminte In ziua celui d'întâiă atac de artilerie ocărirăm plini de amărăciune și disciplină și șefi și tactică de râsboi, și ne întoarserăm pe la corturi așa de întărâtați în cât p’aci, p’aci să ne revoltăm împotriva șefilor și să iacem de capul nostru aceia ce ne om pricepe; noroc că fu între noi Peneș curcanul și ne făcu să înțelegem că cea mai frumoasă faptă de armă a oșteanului este disciplina și supunerea orbească la poruncele șefilor. Aceasta fu singura și cea din urmă resvrătire între dorobanți; șefii o trecură cu vederea, căci era pornită dintr’o dorință mare și frumosă, adică d’a da în curând ochi cu primejdia, dar ne povățui să fim cu minto d’acî încolo și ne făcu să înțelegem că râsboaele nu se mai fac ca altă dată prin puterea mușchilor omenesci, ci prin istețimea tacticei, căci acum e prea cu putință ca\" ḑece nevoiași dichisiți cu muniție multă și armați cu pușci perfecționate, de la adăpostul unor moșoroae, să pόtă culca la pământ o sută de viteji.",
    "Aste lămuriri ne mai potoli nerăbdarea și ne făcu să . stăm mai cu sânge rece față cu bombardarea ce avu loc în ḑilele următoare. Aceste ḑile fură cumplite pentru noi, căci le petrecurăm stând in șianțuri armați și echipați spre a fi gata d’a sbura la atac în ori-ce moment; și chiar noptea dormirăm în șianțuri îmbrăcați și întrarmați, având sub cap drept căpătâi malul șanțului. N’aveam voe să fumăm, n’aveam voe să vorbim tare, n’aveam voe să ne mișcăm ca să nu atragem spre noi băgarea de seamă a dușmanilor; un trai care trebuia să înceteḑe cât mai curând căci nu era de suferit. Amorțeala piciorelor ne făcu să dorim primejdia ca o fericire, numai și numai spre a putea ca să ne mișcăm.",
    "In sfârșit dete D-ḑeu să se sfârțiască și astă cercare și noi furăm aleții dintre aleși cari să facem ruptoarea.",
    "Românii bombardau mai cu seamă o întărire de păment mare pusă pe deal d'asupra satului Grivița pe care’l ocupam care întărire, după planurile muscălesci făcute cu trei ani mai înainte de râsboi, de către nisce ingineri iscusiti ce colindase prin tόtă Bulgaria, domina valea Plevnei ți o făcea să fie cheia întăririlor. A lua astă redută, acesta era visul nostru ți ținta sârguințelor noastre. împrejurul ei se grămădiră mai tόte tunurile nostre, mai tote șanțurile nostre și mai tόte liniile nostre de tiraliori. Artileristii noștri dati într’astă țintă fără de greș; pământul grămădit pe zidurile tăbiei se risipea ca prafui bătut de vânt, ți chiar fascinele cari le întărea sburau în țăndări în adencele sale șanțuri; fesurile nu erau mai cruțate de cât pereții tabiei, dar ce folos ? ce se strica ḑiua nόptea se dregea și adăposturile zidurilor mai înalte ca statul de om împiedicau pe ai noștri d’a face să sbore prea multe fesuri. Ca să punem mâna pe întărire trebuia să avem răbdare și să lucrăm cu dibăcie, adică să ocolim, dacă se va putea tabia ca s’o putem apuca pe la spate și s-o atacăm chiar prin gura ei. Spre a ajunge la acest scop, strângeam într’una cercul de înconjurare și geniul nostru făcea mereu in vremea nopții adăposturi înnaintate pentru baterii și drumuri acoperite, pe cari le întindea neâncetat la drăpta și la stânga.",
    "Turcii cari nu sunt de loc proști în vicleniile de răsboi, ne pricepu nu mai de cât, și în dimineața de 27 August, demascară o tăbidră așezată pe o muche de deal aflată în coasta dreaptă a tabiei chiar în fața nόstră, și în tăbidră așezară o baterie cu doă tunuri, care lua bateriele și șianțurile infanteriei nostre în răspăr ți ne pricinuia mult rău. O asemenea posiție nu putea să stea multă vreme în mânele dușmanilor dacă nu ne plăcea să batem în retragere. General Cernat, comandantul oștilor române îndată ce află despre primejdia la care eram expuși, dătu ordine colonelului Angelescu șeful diviziei noastre ca să ia îndată acea întărire, și colonelul chemă pe locotenentul colonel Sergie Voinescu din statul major ca să aducă porunca la îndeplinire.",
    "Locotenentul colonel Voinescu care era cunoscător de viteji chemă la sine pe maiorul nostru și pe comandantul unul batalion din al cincilea de linie și î’i însărcina cu îndeplinirea acestui ordin. Peste un sfert de ceas maiorul veni în mijlocul nostru și ne ḑise :",
    "— Copii, pregătiți-vă și întrarmați-vă cu semnul crucii că mergem să ne batem; peste alt sfert de ceas noi eșeam din șanțuri la câmp deschis, în frunte cu steagul desfăcut și umplănd văsduhul de srigăte de bucurie.",
    "De o cam dată pornirăm pitulindu-ne și ascunḑindu-ne resfirați printre burueni și porumb, căci gloanțele și șrapnelele curgeau spre noi ca grindina; dintre toți numai noi apărătorii steagului mergeam strănși pâlcuri împrejurul lui, făcănd din pepturile noastre nisce pavele vii care să apere viața lui Peneș curcanul purtătorul lui. Mergeam cu steagu desfășurat ca să ’i vaḑă copiii și să sbόre cu ănimă ne îndoioasă spre acea sântă iconă a patriei in primejdie, dar în curănd avurăm să ne căim amar de astă nechibḑuință care punea la îndemâna dușmanilor o țintă bună și sigură pentru îndreptarea tunurilor.",
    "Unul din noi, unul din cel noă, Gheorghiță Lungocea plăti cu viata această nechibijuință și sbură din mijlocul nostru în brațele nemurirei. Ah ! n'oi uita pân’oi intra în cele patru scânduri acel minut groasnic și ne asceptat! Nu sunt din neamul fricoșilor, sunt baștină de Român; pănă să nu fiu soldat am fost un bătăuși de frunte, am dat ochi și cu lupul, și cu mistrețul, și cu ursul; pe lup l’am smuls din cărcă și l’am sugrumat cu însăși manele mele; pe mistreț. nu l’am nemerit și am fost resturnat sub el și am scăpat numai cu cuțitul de la brâu cu care 'i am spintecat burta; iar pe urs l’am avut o nopte întreagă la rădăcina copaciului unde mă urcasem ca să scap de ei, că mă luase fără de veste, și am simțit fioruri reci trecăndu-mi prin ănimă în acele minute primejdioase, dar ca fiorul ce’mi a trecut prin ănimă când văḑuiu pe fratele meu de arme mergând adineaori pe lângă mine sdravăn și sănătos, spuind la snoave și marghiolii, că se învârtește de odată într'un călcâiu și apoi cade grămadă la pământ și capu-i sboară țăndări împrejurul nostru și stropește cu sângele său steagul ce păzea, oh! ca acel cumplit fior n’am simțit altul de când sunt și nici nu voiu mai simți poate cât oi trăi!",
    "O povoială neagră se puse pe ochii mei, un clește puternic îmi strânse inima și un bold nebiruit mă îndemnă să sbor înainte scoțând din pept răgete care n’aveau nimic omenesc. Când mă desmeticii eram în marginea fortificației ce apăra bateria turcească, înconjurat de tot regimentul, iar Peneș curcanul ora în fruntea noastră."
  ],
  "6": [
    "Steagul regimentului",
    "Rămăsesem opt și cu sergentul noo, dar nu eram mai puțin îndrăsneți și mai puțin înflăcărați d’a înfrunta primejdia; din potrivă dorința d’a răsbuna pe Gheorghiță ne făcea îndoit mai natemători de moarte. Curgeau împrejurul nostru gloanțele cum curge grindina în vreme de furtună, văsduhul era întunecat de mulțimea împroșcă turelor lor, pământul era ciuruit de isbiturile ghilulelor lor, nu era cu putință să scape nici un greere de loviturile fierului și plumbului, și cu toate astea noi mergeam printre acea grindină ucigătoare tot așa de repede ca și dânsa, fără să dăm o împușcătură măcar, fără să scoatem uu țipăt măcar.",
    "Cădeau printre noi frații de arme ca cum cade spicele în vreme de seceră; acel ce glumise cu noi adineaori îl vedeam prebușindu-se la pământ lângă noi păliți de îngălbineala morții, cel mai voinic și mai sănătos iată-l căzut jos schilodit de așchiile bombelor umplând văzduhul de țipete sfâșietoare, și cel mai mândru și mai drăgăstos dintre toți iată-l schimbat într’o spaimă groasnică de o isbitură de obuz, și svârcolindu-se la pământ în amarnice chinuri !",
    "Ni se rupea inima văzeand toate aceste prăzi ale cumplitulul răsboiu, dar în loc d’a ne slăbi și înfricoșa, vederea lor din potrivă ne ațâța și ne înverșuna ca să mergem mai iute spre a pune mâna mai cureand pe dulcea isbândire.",
    "Intărirea spre care alergam noi nu era o tabie isprăvită și dichisită cu tot ce trebue, ci doo rânduri de șanțuri adânci, apărate de un parapet de gabioane de nuele numai pe jumătate umplute cu pământ, după care se adăpostea două tunuri și vr'o două mii de turci bine armați cu pusci englezesci care dau șai-spre-zece focuri unul după altul. Noi răsbăteem câmpia lucie și lipsită de adăpost cu arma in mână și fără să dăm un foc măcar, și ei la adăpostul meterezurilor stau tolăniți în șanțuri și dau în carne vie fără să se sinchisească de nimic, căci de când intrasem noi în zona tirului artileriei noastre, tunurile românesci încetase d’a arunca bombe și șrapnele spre ei.",
    "Ei ! dar pepturile românesci nu sunt și ele nisce meterezuri din cele mai tari ? ba sunt tăiculiță și sunt în stare să nesocotească primejdiele cele mai cumplite, mai cu seamă când începe să miroasă a praf de pușcă. Până să intrăm în bătaia puscelor, mergeam cam cu sfială și cam cu grije, întrebându-ne în fundul inimelor noastre ce dihanie o fi ăl răsboiu cu care încă nu dădusem ochi până atunci, dar de îndată ce începu să cază dintr’ai noștri și văzurăm alături cu soldați întinși la pământ și câți va dintre oficeri, între cari pe căpitan Morțun, pe locotenentul Marinescu și pe sub-locotenentul Harței, atunci sburî ori ce sfială din inima noastră, ne aduserăm aminte de isprăvile străbunilor noștri din poveste, și înflăcărați de pildele lor și de apriga răsbunare, merserăm cu D-ḑeu înainte.",
    "Intre noi și meterezu turcesc era o vâlcea, și dincolo de ea chiar pe muchia dealului era meterezul; până să ajungem la muchia de dincoa merserăm, cum vă spuseiu, înecându-ne necazul și înverșiunarea în fundul inimelor, fără să dăm o pușcă măcar, iar când ajunserăm în marginea văi, major Busdugan, comandantul batalionului nostru strigă: foc, și după el toți cei alți comandanți ordonară descărcarea, și numai de cât isbucni de o dată și fără de veste o salvă generală care ne înconjură de un fum alburiu gros și neguros de ne ascunse vederilor Turcesci. Cum dăturăm această singură salvă, alergarăm fuga în vale, suirăm coasta cu repeziciune, și până să se desmeticească păgânii, se pomeniră cu noi grămadă pe parapetele lor.",
    "Așa îndrăsneală și așa ne asceptată repeḑiciune ameți fόrte rău pe Turci încât îi făcu să o ia la sănătόsa, fără măcar să se bată, și să se ascunḑă la adăpostul celui d’al doilea șanț săpat la o depărtare de doo sute de pași de cel luat de Români, dar ai noștrii nu sunt din aceia care lasă lucrurile să tărăgănească. Iute ca vântul se repeḑiră în urma lor, căpitan Ipătescu sări călare spre unul din cele doă tunuri, pe care '1 si luî în stăpânire, major Busdugan sări îndrăsneț în șianțuri în mijlocul trâmbei de dușmani, și Peneși curcanul nostru, numai puțin îndrăsneț, merse și înfipse steagul regimentului nostru ciuruit de gloanțe pe malul acelui șanț încă plin de dușmani.",
    "Atunci se încinse o luptă între biruiti și biruitori, luptă cumplită, pept la pept, baionetă în baionetă: lupta desnădejdei. Bine luptau Turci, amarnic isbeau păgânii în pepturi de frați, dar mai bine și mai cu spor se răsboiau ai noștri.",
    "Ți era drag să te uiți, ’ți era drag să te numesci Român într’acele minute ! fie-care soldat se schimbase în erou, fie-care luptător era un viteaz. Nimeni nu se mai gândea la mόrte, nimeni nu se mai gândea la primejdia vieții; dau năvală cu toți sub cutele steagului lor, care fălfăia voios d’asupra întăririlor dușmănesci, dau într’una, dau mereu, strigând fără precumare: ura, trăiască România ! și murind, fie-care șioptea vecinului: isbândesce-mă.",
    "Noi apărătorii steagului stăm fâcuți pâlc împrejurul lui și ’l apărăm de ori ce atac, fără să ne depărtăm cu o palmă măcar de sub umbra lui. Ne sfărâia ănima de dorință de a ne lupta, văzând minunele de vitejie ce făceați camaraḑii noștri la o palmă de loc departe de noi, plesneam de ciudă că nu lom și noi parte la asemenea fapte vrednice d’a se scri cu slove de aur în cartea nemurirei; am fi dat mult și mult ca să ne măsurăm și noi o leacă cu dușmanii, dai postul nostru era un loc de cinste și încredere, post de santinele care nu se părăscesce de cat numai câni se precurmă firul vieței !",
    "Stăturăm aproape o jumătate de ceas cu arma la mână, fără să dăm o lovitură măcari și gloanțele curgeau ca ploaia împrejurul nostru! Toți stăm pe ghimpi, dar sergentul nostru mai cu asupra ca toți, căci el ardea mai mult ca toți de dorință d’a 'și potoli setea în sânge de turc; dar nimeni nu se mișca din loc, și toți se uitau cu jind cum camarazii lor săvârșiau minuni de bărbăție și cum dușmanii se aplecau să apuce calea fugii. Asceptarea nostră însă nu fu lungă și D-ḑetu ne învrednici să fim puși la o cercare mai aspră ca a tuturor și să avem mai mult de lucru ca toți.",
    "Pe cănd partea cea mai mare de Turci eșise din șanțuri, care șianțuri se umplusese de cadavre și răniți, pe când cea mai mare parte din păgâni începuse să dea dosul, îndreptându-se în fuga mare spre tabia cea mare, pe când ai noștri înflăcărați de dorul de răsbunare se luară după el și, începuse să’l împrășcie amarnic, iată că o despărțire de dușmani din aripa stângă se repezi fără de veste spre noi și năvăli spre steag ca să ’l apuce. Atunci noi, prevăzând primejdia, dăturăm semnalul de alarmă, ne făcurăm cerc împrejurul steagului și ne descărcarăm puscile în trămba de dușmani. Noă turci căzură la pămănt; toți țintise bine și nici unul nu ’și perduse descărcătura în vent, dar Turcii erau mai mult ca întreiti și până să umplem noi iarăși puscile, ei ne sosiră din urmă și începu să ne amenințe cu baionetele. Atunci se încinse între ei și noi o luptă de baionetă din cele mai cumplite. Atunci înțeleserăm ce poate fie care din noi și mai presus ce pόte Peneș curcanul nostru și cât de mult prețuesce sciința mânuirei armelor!",
    "Ca o vijelie ce răstόrnă, rupe, desrădăcineḑă și nimicesce, ast-fel voinicul între voinici lo de jos o pușcă văduvă de stăpân, sări în ceata de păgâni, și cu mâna lui cea harnică răsturnă, rupse, desrădăcină și nimici tot ce 'i căḑu in mână. Aci cu baioneta spintecă un piept și făcu pe dușman să musce țărâna bolborosind în sânge, dincoa cu patul ei schimbat în măciucă sparse țeasta unui ne botezat, care se duse fuga să treacă puntea de fir de păr a lui Mahomed, dincolo cu descărcătura ei sbură creerii unui ofițer dușman. Păgânii înverșiunați se făcură cerc împrejurul lui și se repeziră cu ascuțișiul baionetei spre peptul și spatele lui, însă el mai repede ca o sfărleaḑă făcu morișcă din pușca lui, și cu o iuțeală ne povestită, găuri câte pepturi putu isbi și 'și făcu loc să scape din cercul de fer și să sboare spre iubitul lui steag spre care ḑărise că se întinde o mână necurată.",
    "Noi la rândul nostru făcurăm tot ce puturăm spre a fi vrednici de asemenea șef; fie-care avea să se lupte cu trei dușmani, fie-care dar se făcu tare cât trei ca să ție sus vestea numelui de Român și să apere steagul țărei sale. Eram mici la număr dar eram mari în bărbăție; eram neispitiți prin fapte, dar eram prea mult ispitiți prin pilde; nu dădusem încă ochi cu moartea, dar eram netemători de moarte, căci o nesoceteam, și ca strămoșii noștri (ḑiceam :mai bine morți slobozi de cât vii și robi!",
    "Pe când ne răsboiam, ne sbăteam și ne luptam, asceptând un ajutor pe care beția biruinței îl făcea să fie cam mult asceptat, o mână dușmană se întinse spre steag și ’l smulse din loc; atunci fie-care din noi uită pielea sa și năvălirăm furioși spre îndrăsnețul răpitor; cel ce sosi mai întâiu din toți fu Stan Urzică; ca o vijelie viteazul nostru sări asupra răpitorului și puse mâna vârtoasă pe cotorul steagului; era însă scris in cer ca acea ḑi să fie cea din urmă a vieții sale și acea faptă de vitejie să fie întâia și cea din urmă faptă a sa resboinică!",
    "Ei Doamne, de ce nu 'mi ștergi din creeri aducerea aminte, și de ce nu mă faci să uit acea ḑi și acel minut de trei ori îngrozitor ! Bietul om, bietul tânăr, bietul frate, era riḑător de bucurie c’a isbutit să fie cel d’ăntâiu care să scape mult iubitul steag, dar de o dată întocmai ca o floare rumenă și vioae care fiind crescută în mijlocul holdei, să pomenesce că cade la pământ tăiată de ascuțișiul secerii, tot ast fel și el se pomeni cu capul despărțit de trup de ascuțișiul unui iatagan turcesc. Atunci capul îi căḑu jos la pământ, sălta de vr’o doă ori, făcu câte va mișcări din fălci, deschise și închise ochii, ca cum ar fi cerut să mai vaḑă astă lume ce părăsea, și apoi rămase nemișcat, iar trupul lipsit de cap făcu câți-va pași înainte, se învârti în loc cu iuțeală și căḑu greu la pământ sub cutele steagului său.",
    "O ! dar dormi în pace umbră scumpă si iubită, căci isbândirea n’a fost departe și răsbunătorul a sosit la vreme ; sergentul Mătrăgună ca un Peneș ce era sări ca o furtună, ca o vijelie, ca un trăsnet D ḑeesc, se repezi spre ucigașii, îi urmări, și ajungându-l de aproape, ridică patul puscii d'asupra capului și ’l făcu să caḑă cu greutate drept în frunte-i, în cât spintecă în doo țeasta hoțului care ’i furase steagul și ’i ucisese prietenul. Dușmanul căḑu fără viață, căḑu și steagul împreună cu el, dar Peneș nu ’l lăsă să atingă țărâna, căci îl apucă cu iuțeală, și ridicându-l în sus, sări împreună cu el în mijlocul vrășmașilor, arunca pușca departe de el, și scoțând tesacul începu din nou lupta.",
    "Turcii vâḑând că nu pot să dovedească asemeni neprietenii ci din potrivă au perdut mai jumătate din numărul lor, începură să facă un pas înapoi și să se retragă spre a se uni cu camarazii lor cari erau departe. Noi nu ’i slăbirăm, și ajutați fiind de o secție de genid care sosise să întărească metereḑurile luate, îl luarăm pe goană și ’i fugărirăm spre tabia cea mare, unde am fi putut intra fără multă bătae de cap daca am fi fost ceva mai numeroși.",
    "Când ne înturnarăm găsirăm posiția ce luasem cu o perdere de trei ofițeri și patru-zeci de soldați morți și răniți, întărită cu nisce lucrări suplimentare făcute de genii și armată cu o baterie de șease tunuri de calibru 7 așezată în linie de bătae cu gurele spre Turci.",
    "Noaptea o petrecurăm într’acea întărire fără să dormim, căci avurăm să zădărnicim mai multe cercări făcute de turci că să ne gonească din posiția ce ocupasem cu atâtea perderi, iar a doua zi când făcurăm loc altor trupe proaspete și ne înturnarăm iu tabără, noi prăpăditorii steagului ne întoarserăm numai șeapte și cu sergentul opt!..."
  ],
  "7": [
    "Pe parapete !",
    "Indată se sosirăm în tabără furăm chiemați toți în păr de comandantul diviziei și puși în fruntea celor patruzeci de înși care se deosebise mai mult în luptă; în fruntea tuturor fu Peneș curcanul. După ce ne spuse că ne am purtat ca nisce viteji, colonelul Angelescu ne trămise înaintea împăratului Rusiei și Domnului nostru care venise într’adins ca să ne laude vrednicia. Măria Sa ne puse pe pept virtutea militară, și Țarul ne dădu crucea sf. George, ḑicându- ne că ne-am bătut ca nisce oșteni îmbătrâniți pe câmpul de luptă și deprinși cu vitejia.",
    "Tot ce poate dobândi unu om și un oștean mai de cinste și mai de râvnă noi dobândisem de la șefii noștri! fusesem cinstiți și lăudați în fața frontului, n umele nostru fusese trecut în capul ordinului de zi, camaraḑii și chiar șefii cei mai mari ne râvneau soarta; dar nu ne simțeam de loc mângâiați în sufletul nostru. Când ne roteam ochii în juru-ne și ne vedeam numai șeapte și cu sergentul opt, atunci simțeam golul ce se făcuse în mijlocul nostru și ni se umplea sufletul de mâhnire, și lăcrămam căci n’am putut măcar să răsbunăm după vrednicie moartea acelora ce ne fusese răpiți de crunții dușmani !",
    "Două zile fu bine pace, adică lucrî numai artileria; ai noștri dau câte o lovitură de tun la fie-ce sfert de ceas iar turcii câte doo fără insă să pricinuiască vre-o perdere în șirurile noastre căci ne retrăsesem din bătaia tunurilor; dar toată lumea se ascepta la o întâmplare mare și toți din toate părțile ferbeau coprinși de nerăbdare și se pregăteau ca pentru o luptă hotărâtoare foarte apropiată. Oficerii de stat major alergau de colo până colo, generalii și colonelii se strângeau mereu în sfaturi de răsboiu, colonelii dau pe sub ascuns comandanților de companii felurite instrucțiuni, dar nimeni nu scia într’un chip hotărâtor ce avea să se întâmple. Unii ziceau una, alții 'și dau cu socoteala alta, alții spuneau unele, alții altele, precupeții de mușdele născoceau câte în lume si în soare, dar nimeni nu putea zice cu încredințare; asta o să se întâmple.",
    "Noi cei opt ne bucuram în sufletul nostru de pregătirile ce se făceau, căci eram siguri c’o să aibă un sfârșit, și acel sfârșit o să ne dea prilej d’a înneca amarul în sângele dușmanilor, pe care prinsesem un necaz de moarte de când știrbise din numărul celor zece frați de cruce. De aceia ne puserăm cu sârguință pe curățit și îngrijit, ca la minutul hotărât puscile și tesacele noastre să-și facă datoria fără greșiu.",
    "In aste două zile stăturăm în tabără și nu avurăm de loc voe să ne apropiem de ante-posturi; în a treia zi însă, adică în ziua de 30 August,cum se lumina de zio și începu bombardamentul mai înfricoșat ca ori-când, priimirăm ordine să trecem linia de adăposturi și să înnaintăm fără de sgomot spre întăririle dușmănesci, ascunḑându-ne prin porumb și bălării. Această mișcare fu generală ; Românii împărțiți în trei colόne se îndreptară spre Grivița, iar Rușii resfirați în mai multe coloane mergau spre cele alte întăriri despre stânga.",
    "Intr’acea zi se lăsase de dimineață o ceață deasă și întunecoasă de nu se putea zări omul la zece pași, ast-fel că puturăm să plecăm de dimineață din tabioara ce luasem în ziua de 27 August, și să ne apropiem binișor de taberile păgâne, fără de nici o perdere. Ceva mai încoa de bătaia puscilor, comandantul ne zise să stăm si să ne culcăm în burueni, si făcu și el ca noi. Astă stare de nemișcare care dură vr’o patru ciasuri fără să vorbim și fără să fumăm o țigărușă măcar, nu ne-ar fi părut atât de nesuferită daca n'ar fi început cam pe la zece ceasuri de dimineață o ploae măruntă și rece, care ne pătrunse mantalele și bluzele și numai de cât ne îngheță până la măduva oaselor. Cu toate acestea suferirăm totul în tăcere și nemișcare și ne făceam parigorie c’o să facem în curând de petrecanie păgânilor și apoi o să ne ducem acasă ca să ne încălḑim și odihnim mult și bine.",
    "Pe când ne leganăm în asemenea dulci nâluciri, cam pe la 11 ceasuri și jumătate de dimineața, văzurăm că încetul cu încetul ceață se risipi, tăbiiele turcesci eșiră la iveală și cerul se arăta negru și posomorât. Mai in aceiași clipă încetă ca prin minune bombardamentul și se făcu fără veste o tăcere care ne îngheță sângele în vine mai mult ca ploaia ce ne leorcise ! Fără de voie inimile ni se strânse în pept, cum se întâmplă ori de câte ori prevestim vre-o primejdie apropiată și începură să bată cu putere ; în aceiași vreme ne coprinse un neastâmpăr anevoe de înfrânat și aduceandu-ne aminte de bunul D-zeu, de acel ce este ocrotitor Românilor, ne puserăm pe rugăciuni și închinăciuni și ne încredințarăm sufletele milei Sale.",
    "— Copii, ne ḑise într’acele minuturi Peneș curcanul încetinel, răsboiul de alaltă-eri a fost numai o cercare, glumă curată; acum e acum, acuși se alege neghina dintre grâu; să ne dăm silință, dragii mei, să fim grâu curat în mănoasa holdă a scumpei noastre patrii.",
    "— Ne vom sili să’ți semănăm ție, răspunseiu eu strângândul de mână cu glas mișcat.",
    "Tăcerea ce domnea în văsduh ținu un ceas încheiat; pe la două spre-zece ceasuri și jumătate ea fu întreruptă de nisce împușcături crâncene despre partea de apus, adică despre Criștina, ceia ce pricinui multă învălmășeală între șefii noștrii și făcu pe comandantul nostru, colonelul A. An- ghelescu să’și pue armata în mișcare. Era și vremea căci amorțisem de tot și sub noi ploaia făcuse un lac mocirlos, dar nu prea schimbarăm așea mult urâta stare în care ne aflam, căci în loc d’a sta înămoliți în noroiu furăm nevoiți să ne târâm în noroiu, căci umbletul nostru era pe brânci și d’abușele, cum umblă copii cei mici, spre a nu ne vedea turcii și a nu ne pomeni în cap cu potopul de șrapnele, granate și gloanțe ce șuierau pe d’asupra noastră.",
    "Merserăm ast-fel un ceas și jumătate până să coborâm coasta dintre .Verbița de unde pornisem, și tabia din facia Griviței; pe la două ore după amiazi ajunserăm în fundul văi, unde nu ne mai ajungea nici puscile nici tunurile Turcesci. Văḑându-ne la singuranță, începurăm să dăm slavă Domnului că am scăpat eftin și am încercat niște perderi foarte nesimțitoare : numai vr’o câți-va răniți și doui morții dar în curând de tot ne luarăm vorba înapoi. Șefii noștri sprijiniți pe planul muscălesc și pe ceia ce li se arătase din .depărtare, credeau că tabia turcească se afla pe creasta dealului, a cărui coastă aveam înaintea ochilor, și să lăudau c’au să intre în tabără mai fără să încerce vre-o pagubă, căci n’aveau ce să ne facă dușmanii pe cât neom afla pe coasta dealului lor. Ei credeau că de la vârful dealului până sub tabie o să ajungem numai dintr’o fugă, fără să ne temem de tunuri cari nu ne mai puteau lovi și fără să suferim mari perderi din partea puscelor căci mergeam risipiți.",
    "Așa ar fi fost dacă planurile muscălesci n’ar fi fost greșite, dar din nenorocire ele erau mincinoase și ne espuse la cumplite perderi! După ce ajunserăm în vale și ne odihnirăm puțin, plecarăm înnainte, și când să suim coasta, numai merserăm tăcuți și pe brânci ca pân’aci, ci ne ridicarăm în picioare, și îndată ce auzirăm semnalul de atac, ne repezirăm în sus scoțând țipete asurzitoare și strigând ura toți de odată de ți se ridica părul măciucă.",
    "Frumos lucru e răsboiul tăiculiță, dar sălbatic ! schimbă pe om în fiară și îl face mai lacom de sânge de cât tigru cel mai spurcat. Acest țipăt înfricoșat, ne ameți, ne înfuria, ne înverșiuna; ne schimba în fiare de prade și ne făcu să dăm năvală unii peste alții abia fiind ținuți în frâu de aspra lege a disciplinei.",
    "Mergând ast-fel ne pomenirăm într'o clipă în vearful dealului ; dar ajungând acolo, vai și amar nouă ! tabia era departe, mult departe , și între tabie și noi o coastă lină lipsită cu totul de cel mai mic adăpost și o vale adâncă între noi și tabie ! Acea coastă era în bătaia tunurilor de calibru mic și a puscilor englezesci cari lovescu departe; pas d’o trece ca să ajungi în vale și din vale să sui coasta și să dai năvală în tabie. Dacă într’acea clipă am fi fost, cum suntem acum, cu sângele și judecata rece, zău ! că, cu toată cunoscuta vitejie a Românilor, am fi stat ințeleniți in loc spăimentați de mărimea primejdiei ce aveam să înfruntăm, dar eram prea înflăcărați și prea porniți, în cât nu ne puturăm opri, și cum ajunserăm in vârful dealului, o croirăm în fuga pe coastă, îndreptându-ne spre redută, unii drept înainte, alții cotind spre dreapta, unii țiind în mâni scări, alții in cap purtând gabioane umplute cu pământ și alții ducând în brațe snopuri de nuele și căngi și târnăcope, adică pregătiți cum trebue să meargă o armată spre o întărire ce vrea să o ia.",
    "Ah! Doamne, Doamne! ce îmi vâzură ochii intr’acel minut !.. ce grozăvii, ce vărsare de sânge, ce măcel! mi se sbârlesce pelea când mă gândesc, și uite îmi țâșnesc din ochi lacrămî când îmi aduc, aminte de cele ce pățirăm p’acea coastă blestemată ! Cum ne zăriră Turcii îndreptară tunurile cele mici în răspăr spre noi și începură să ne lovească cu cartice și granate din toate părțile; într’acel minut fără să pricepem cum, ne pomenirăm de o dată isbiți și în față și în coaste și chiar in spate ca cum am fl fost împușcați de către frații noștri care veneau după noi. Pușcașii lor asemenea aruncară spre noi un potop de gloanțe de cădeau din mijlocul nostru flăcăi mândri ca bravii cum cad nucile din stuful copaciului când sunt lovite cu beldia grădinarului. Intr’o clipă acel luciu se schimbă într’o măgură plină de mușuroae negre și dese, mușuroae de trupuri omenesci, mușuroae de frați cari își plătise către țară birul cel mai scump!.",
    "Strigătul voios de ura se schimbă într’un dureros țipăt de jale, veselele fanfare în suspine năbușite ale murinḑilor chiotele de ura în gemete ale celor greu răniți, nădejdea în desnădejde! Numai de cât se făcu în șirurile noastre doo puhoae cari mergeau unul în potriva celui alt; acei ce scăpase cruțați de crunta coastă a morții mergeau încă înainte ca să plătească mai departe asprul bir, și cel ce fusese răniți și puteau încă să se târascî, întorceau dosul  câmpului de luptă și alergau să găsească în adăpostul văii ce părăsisem ajutorul doctorilor care ’și transportase ambulanțele aproape de câmpul de răsboiu.",
    "Intre cei ce scăpase ne atinși eram și noi cei opt și mergeam mai sprinteni și mai fără teamă căci nu mai aveam steag cu noi, regimentul al 13-lea nu intrase în luptă într’acea ḑi și noi împreună cu maior Busdugan căpătasem voe d’a lua parte ca voluntari 'atașați pe lângă regimentul al 14-lea. Noi mergeam între cei d’inteiu, dar în curând furăm nevoiți să ne retragem intre cei din urmă căci gluma se îngroșia mereu. Turcii dau mereu de ne svântau, și noi mergeam cu arma la mână fără să dăm și fără să putem scăpa de o moarte sigură căci eram lipsiți de ori-ce sprijin și de ori-ce adăposturi. In fața atâtor piedici nebiruite și cu mijloacele de împotrivire ce aveam, mergerea înainte era peste putință, mai cu seamă după ce perduserăm jumătate din efectiv șl un număr foarte însemnat din cei mai buni ofițeri! Văḑănd că nu era chip de înaintare, cei ce ne găseam în cap, adică aceia cari ne aflam în fața dușmanilor, ne formarăm în coloane de tiraliori, deschiserăm un foc viu spre parapete și isbutirăm a ne retrage pas cu pas fără să incercăm așa mari perderi și a ajunge în valea ce părăsisem cu câte-va minute mai nainte.",
    "Cum ajunserăm la adăpost, oficerii se adunară cu toții în jurul comandantului coloanei într’un fel de consiliu de răs- bel, și după ce se ciocmăniră cam o jumătate de ceas, fiecare veni la compania sa și adunându-ne împrejurul lor ne zise:",
    "— Băețî, ca să stăm mult aici e cu neputință, căci Turcii vor veni în curănd spre a ne goni; ca să mergem iar înainte sciți ce ne așceaptă; ca să ne retragem înapoi fără perderi e cu neputință, căci acum Turcii sciu că suntem aici și ne vor prăpădi cu șrapnelele lor; moarte înainte, moarte înapoi; pe care din amândoă vreți s’o alegem ? pe cea despre Turci unde putem dobândi cununa biruinței, sau cea d'înapoia spre tabără până unde de sigur ne va sosi moartea rușinei? ce alegeți voi?",
    "— Căpitane, răspunse Peneș curcanul eșind din rând, ca un mișel n’a murit Românul neam din neamul lui și nici n’are să moară vre-o dată, întâmplese ori-ce s’o întâmpla. E’u cred că e mai bine să mergem înainte la parapete și ce o vrea D-zeu cu noi.",
    "— Inainte la parapete, strigară oștenii din toate părțile, și numai de cât ne reformarăm, ne împărțirăm în companii și batalioane, potrivit numărului de oficeri și soldați ce mai aveam și suirăm din nou coasta.",
    "De astă dată schimbarăm tactica; cum ajunserăm pe creasta dealului dădurăm trei slave de pusci, și pe urmă, protegiați de fumul erbei de pușcă, dădurăm năvală risipiți spre valea de sub redută. Astă stratagemă isbuti mai bine. Turcii se zăpăciră credând că ne-a sosit ajutoare și nu mai dădură sigur la țintă ca întâia dată ci cam într'o doară și fără stăruință, ca omul ce se vede amenințat de o primejdie mare care 'și păstrează puterile pentru o luptă des- nădăjduită și hotăritoare; iar Românii îmbătați de praful puscei și îmbărbătați de hotărârea ce luase de a muri spre a scăpa cu ori-ce preț ne pătată cinstea neamului Românesc, merseră cu pas mai sigur și mai rără îndoială ca întâia dată.",
    "Aste două întâmplări priincioase ne dete prilejul d’a sosi în valea de lângă tabie; ajunși acolo întâmpinarăm iarăși un foc crâncen venit din doo părți, din dreapta și din stânga ca cum am fi fost între două redute dușmane. Ca să scăpăm eftin, ne grăbirăm d’a o lua-o la sănătoasa și d’a sui în fuga coasta de dincolo spre a ajunge chiar sub pereții tabiei. De aci încolo se schimbă cu totul felul luptei; artileria amuți, puscele de infanterie asemenea tăcură, căci și unele și altele băteau prea departe, și soldații dușmani se într'armară cu carabine scurte cu camere cari dau doo- spre-zece până la șeai-spre-zece focuri fără contenire și cu granate pe cari le aruncau cu mâna.",
    "Astă împroșcare nu era mai puțin ucigătoare, dar noi eram mai oțeliți prin nădejdea biruinței ce ni se întrevedea în față, și gabioanele ce purtam în cap ne apăra mai bine de împușcăturile ce nu mai aveau puterea celor ce ne trimitea tunurile și puscile din depărtare.",
    "Cum ajunserăm sub parapete, sărirăm repede în șanțul încunjurător ca să nu ne facă rău nici măcar puscele, aruncarăm gabioanele in fundul lui spre a forma ici colea, punți de trecut, și așezarăm scările pe dânsele. Turcii lăsară, puscele și săriră la topoare și iatagane.",
    "Cea d’intaiu scară fu răsturnată împreună cu toți oamenii ce era pe ea și apoi nimiciți cu granate, a doua scară fu tăiată cu topoarele și iarăși doborâtă la pământ, dar a treia stătu pe loc, și a patra și a cincea, și a șeasea și alte zecimi de zecimi rămase locului și începu să verse spre Turci noiane de curcani și vânători cari curgeau spre dușmani întocmai ca vâjoiul umflat de ploi ce se scoboară din munte spre vale.",
    "Noi cei opt eram câte opt pe o singură scară, dar nu era Peneș curcanul în fruntea noastră ci căprarul Sandu Bu- șilă. El puse înteiu piciorul pe scară și nu mal fu chip să’l întreacă nimeni. Săracul! ii sosise și lui veleatul cum îi sosise și lui Ghiorghiță Lungocea și Stan Urzică, și mergea spre moarte cu pași de uriaș. Cum ajunse în vârful scării smulse din mâinile unui soldat fanionul tricolor al batalionului și întocmai ca căpitanul Walter Mărăcineanu care cu două ciasuri mai înainte perise căzând după parapet cu steagul în mână, îl înfipse și el în creasta parapetului și strigă:",
    "— Trăiască România.",
    "— Trăiască România, trăiască Rusia, răspunse alte glasuri din partea opusă, și alte steaguri, un tricolor scump inimelor noastre fu înfipt alături de un steag rus pe latu- rea despre apus a parapetului.",
    "Steagurile rămase de astă dată unde fusese înfipte căci apărură în vârf de scară ca frunza și ca iarba capete de oșteni Români atât despre apus cât și despre răsărit, dar acela ce’l înfipse pe cel d’întâiu n'avu parte să se bucure mult de isprava vitejiei sale, căci un arab negru ca tăciunele se agăță cu mainele de gâtul lui și’l făcu să cază peste cap în întru tabiei într’o trâmbă de dușmani.",
    "Cum î1 văzură în mijlocul lor sălbatecii păgâni, simțin- du-se perduți și strânși de toate părțile, nu se mai gândiră că aveau în mâini un dușman desarmat, căci pușca o scăpase- din mână când apucase fanionul, ei se năpustiră spre el cu sălbăticie, îl ciuruiră cu înțepături de baionete și iatagane, și ’l făcură să’șî dea sufletul printr’o mie de răni.",
    "Noi nu stăturăm martori nepăsători ai acestei sălbatice priveliște, ci năvălirăm furioși spre a’i sări într’ajutor, dar erau mulți spurcații și încruntați în sânge în cât putură să ne ție piept și multă vreme nu se dădură de bătuți, de și se vedeau din toate părțile cu toții strâmtorați. Mai întâiu se încinse o luptă crâncenă pe creasta parapetului. Tot ce poate sdrobi, străpunge, nimici: pușcă, granată, tesac, pat de pușcă, pari și chiar sârme de telegraf întinse în- tr’un fel de mreaje încurcătoare, toate fură întrebuințate de vrăjmași spre a ne opri în cale; la disperare ne aruncară în cap chiar cutii pline cu cartușe și gabioane cu pământ, ca să ne sdrobească, dar noi răsăream ca din pământ și numeroși ca nisipul mării cădeam greu peste ei, săream în mijlocul lor, îi copleșeam cu numărul nostru si îi sdrobeam fără de milă. In curând lupta se depărtî de parapeturi, creasta zidurilor se desgoli de apărători și în- căerarea se grămădi la centru și spre gura dinapoi a tabiei.",
    "Noi furăm între cei d’întâiu cari sărirăm în cuibul păgân și alergarăm, daca nu să mântuim dar încai să răsbunăm pe caporalul nostru. Peneșiu curcanul plesnea de ciudă că n’a avut el parte de o moarte așea de glorioasă, dar se jură că cel puțin va isbuti să omoare cu mâinele sale pe ucigașul fratelui său de arme; el își îndeplini iute jurământul, căci întocmai ca leoaica ce vede că i se ucide puiul, dânsul se repezi în grămada unde zărise pe negrul cel buzat, răsturna la pământ tot ce întâlni în cale în tocmai ca un vânt cu furtună căruia nu se poate nimic împotrivi, și când răsbi până la el, se repezi cu baioneta spre dânsul, și după ce '1 înfipse în ea de îi eși vârful prin spate, îl ridică în sus cum ridică bucătarul un puii înfipt în frigare și ’l prăbuși la pământ lovindu-l cu capul de o bombă de pocni ca o sfârlează. După ce ’l răsturnă la pământ fără de viață, văzând că împreună cu el 'și-a rupt și baioneta de la pușcă, o lăsă acolo, scoase de la brâu tesacul și începu să ciopățească în dreapta și- în stânga pe câți dușmani ’i căzu în mână.",
    "Noi nu ne lăsarăm mai pe jos și ne îndeplinirăm datoria cu aceiași inimă dacă nu cu aceiași vrednicie."
  ],
  "8": [
    "După victorie",
    "In sfârșit dușmanul începu să se înfârngă și să se retragă, luptăndu-se într’una, spre gura tabiei, ai noștrii însă erau prea înfuriați ca să-i lase să fugă în pace. După ce ’i puse pe goană se luară după ei, și după ce goliră tabia de Turci și o luară în stăpânire, eșiră și ei dintr’însa și ’i fugăriră pe câmpia de la spatele redutei cu o îndărătnicie înverșunată.",
    "Ura dintre biruiți și biruitori, ură mare ce dăinuia de mai multe veacuri și stătuse înăbușită prea multă vreme, isbucni cu furie; de aceia și unii și alții se măcelăreau cu înverșunare! Turcii fugind și Românii urmărindu-i făceau prăzi nefolositoare și trimeteau mereu pe altarul morții nuoi jertfe. Din tabie lupta se mută in câmpia vecină, într'o vale adâncă aflată între două întăriri, între aceia ce luasem și alta de a cărei ființă nu aveam nici o cunoscință, căci nu figura pe nici o cartă ci atunci pentru întâia dată se ridica neagră și amenințătoare înaintea ochilor. Această descoperire ne făcu să înțelegem pentru ce în vremea atacului ni se părea că suntem împroșcați și din față și de la spate; fusesem între două focuri!",
    "Dintracea tabie începu să curgă spre noi o mulțime de turci odihniți spre a da mână de ajutor fugarilor, dar noi eram prea îmbătați de fumul sângelui și al biruinței spre a ne înfricoșea de atâta lucru și a ne da înapoi. Din potrivă ne repezirăm cu îndoită furie și ’ i puserăm și pe aceștia pe goană. Atunci puserăm mâna pe cel d’întâiu steag ce am luat de la Turci.",
    "Era cam pe la sfințitul soarelui, cerul era tot întunecos dar nu mai ploua; tunurile și împușcăturile se mai rărise și norii de d’asupra întăririlor se mai risipise; cu toate acestea lupta la baionetă tot dăinuia între noi și Turci, și ai noștrii tot nu conteneau d'a fugări pe biruiți; într'astă vreme vedem pe o namilă de turc înalt ca un uriaș că fuge spre tabia cea din dos în spate cu un steag mare verde cusut cu litere de aur. Peneșiu curcanul îl vede și numai de cât se râsnesce dintre noi și se ia după el. Simeon Urdăreanu nu se lăsî mai pe jos și să ia și el după sergent și începe o fugă întocmai ca la incurarea de la Sf. Toader; însă mai aprins și mai repede ca ei ese din al doilea batalion de vinătorv un soldat anume Grigoriu loan și în loc d’a lugări pe dușman ca sergentul Mătrăgună, se opri în loc, îl ochi cu carabina lui Peabodi, și '1 culcî la pământ fără să zică păgânul pis. După ce '1 văḑu răsturnat, se repeḑi spre el și până să sosească ai noștri cari erau mai departe, ajunse cel d’întâiu și puse mâna pe cotorul steagului și începu să tragă vârtos Păgânul însă nu era mort ci numai leșinat; simțind sguduială el își veni în fire, încleșta și mai tare degetele pe cotorul steagului, se ridică într’un peșiu și pune mâna la brâu ca să scoată un revolver. Grigore loan însă nu era de surda Ploeștean, adică om deștept și prevăzător.",
    "Până să-’și aducă păgânul la îndeplinire gândul lui, el se repeḑi nâstrujnic spre dânsul, ’i înfipse baioneta în piept până la țeava puscii și ’l trămise pe nepusă masă în raiul lui Moamed. După aceia puse mâna pe steag, trase, trase din toate puterile, dar nu era chip să scoață lemnul din degetele păgânului care se încleștase pe el de frigul morții !",
    "Tocmai când să scoață tesacul de la brâu ca să taie de la închietură acea mână îndărătnică, iată că zări duoi balaori de Turci că vineau spre el cu o falcă în cer și cu alta în pământ, zor nevoe să-i ia steagul și să ’l răpue; el cum văḑu una ca asta puse din nou mâna pe pușcă spre a se apăra; din norocire pentru el sosi tocmai la vreme, Peneșiu curcanul urmat de Simeon Urdăreanu, care cât te ștergi la un ochiu făcu de petrecanie dușmanilor și lăsî steagul în mâna fericitului soldat Grigorie loan, care se întoarse mândru și fudul spre tabie, ducând fâlfâind pe d’asupra capului său cel d’întâiu trofeu luat de la vrășmași.",
    "Intr'astă vreme soarele apuse după pânza de nori negricioși, întunerecul se răspândi pe pământ mai de vreme ca altă dată și numărul nostru celor ce ne pusesem în gând să urmărim pe dușmani până în vizuinea lor se rărise întfun chip simțitor. Pe lângă aceasta puterile începu a ne părăsi căci din revărsatul zorilor și până la apus nu mâncasem nimic și nu băusem de cât puțină apă amestecată cu rachiul ce aveam în scatolci. Trebue dar să ne retragem în întărirea ce luasem în bună regulă și cu fruntea în sus ca nisce biruitori ce eram.",
    "Turcii ajungând în adăposturi ne trămisese, ca cum ’și-ar fi luat rămas bun de la noi, o salvă întreită care răni pe câțiva din nov, dar noi eram prea îngâmfați de isprava ce săvărșisem ca să băgăm în seamă mica perdere ce încercasem acum la sfârșit. Când intrarăm în tabără și ne numă- rarăm noi cei șease și cu sergentul șeapte scoaserăm un țipăt de groază și de durere; încă unul lipsea, Simeon Urdăreanu nu se mai întoarse împreună cu noi! Astă noo nenorocire ne strică tot cheful și amărî toată bucuria biruinței!",
    "Îndată după înturnarea noastră ne sosiră ajutoare din toate părțile și tabia se umplu de oșteni români și ruși de nu’i mai încăpea pereții. Peneși curcanul văzând atâta lume, zise adresându se către colonelul Anghelescu comandantul diviziei noastre care tocmai picase împreună cu generalul rus Radionov:",
    "— D le colonel, ia spatele noastre e o altă redută ; dați-mi două mii de oameni și v’o iau într’un ceas, de și sunt numai un simplu sergent.",
    "Colonelul îi lăudă vrednicia, se miră auzind că mai era încă o redută la spatele acelei luate și ’ i făgădui că se va gândi la aceasta mai târḑiu, dar nu luî nici o măsură Ia minut până când Turcii erau încă în învălmășeala fricei și Românii în frigurile isbânzei, și lăsă lucrurile pentru altă dată. Dacă Mătrăgună al nostru ar fi fost ascultat, negreșit nu mai aveau loc nici 6 Septembre. nici 7 Octombre și Plevna poate cădea de atunci în mânele noastre.",
    "Ei! dar ce să-i faci norocului? poate așa ne-a fost scrisa și ast-fel a fost voința Iul D-zeu!",
    "După ce se mai potoli învăpăiala, noi cei obosiți ne culcarăm pe pământul gol ca să dăm o leacă ochii în gene, și cei din geniu se puse să astupe gura tabiei despre Turci și să dureze o altă eșire sistematică despre Verbița. Isprăvind lăsară pe artileriști să așeze în baterii câte-va tunuri de calibru mare și ei se apucară ca până în zio să dureze un drum acoperit care să ne înlesnească o comunicare cu Verbița la adăpost de loviturile tunurilor tabiei vecine.",
    "Pe cănd ei munceau și ai noștri dormeau duși fără să se gândească la mâncare, noi cei șeapte grămădiți într’un colț ne sbăteam în subțirele noastre mantale și ne încercam să dormim dar nu se lipea de loc somnu de noi. Mai cu seamă eu, pe mine nu putea să mă fure sântul, căci gândul meu era țintă numai la Simeon Urdăreanu ! Ce s’o fi făcut el? O fi murit? o fi căzut numai rănit? o fi căzut prins în mâinile dușmanilor sau o fi rătăcind prin acea vale întunecoasă dintre amândouă tăbiele?",
    "Intr’acel minut zării pe Peneșiu curcanul ridicând repede în sus capul și văzându-mă că sunt deștept îmi zise cu un aer sperios:",
    "— Ai auzit?",
    "— Ce? întrebaiu eu.",
    "— Acele țipete depărtate ?",
    "— N’am auzit nimic.",
    "— Cum se poate? și cu toate astea am auzit deslușit.",
    "— Ce ai auzit frățioare?",
    "— Țipete de mai multe glasuri cerând cu desnădejde ajutor.",
    "— Ți s’a părut sergente; se vede că văntul care se isbesce de unghiurile tabiei ’ți a jucat renghiul.",
    "— Ași ; pe mine nu mă înșeală auzul nici o dată; ce am auzit e bun auzit. Trebue să fie țipetele fraților noștri răniți de cea din urmă salvă; mi s’a părut că deosebesc chiar sunetul glasului lui Urdăreanu.",
    "— Părere curată bădiță, zisei eu, puind capul jos.",
    "— Na, ascultă și încredințează-te dacă mai e părere, zise- Peneșiu cu vioiciune.",
    "De astă dată nu mai era chip de îndoială; auzisem și eu lămurit mai multe țipete omenesci sfâșietoare aduse de suflarea vântului ce bătea despre vale.",
    "— Ai auzit acu? mă întrebă sergentul.",
    "— Da, răspunseiu eu înfiorându-mă.",
    "— Ce e de făcut ?",
    "— Sciu și eu?",
    "— Ar fi din parte-ne o mișelie dacă ’ i-am lăsa fără de ajutor după ce le-am auzit chemarea.",
    "— Dacă e așa, ce crezi că e de făcut?",
    "— Să mergem să le dăm ajutor.",
    "— Să punem toată lumea în picioare?",
    "— Nu, căci atunci ne-ar simți Turcii și n’am face nici o ispravă ; să ne sculăm mai bine noi amândoi, să mergem la oficerul de serviciu, să-l rugăm ca să ne dea voe d’a eși din tabie, să ne coborâm în acea vale a plângerii și singuri, cum suntem, nădăjduesc că putem să ajungem până la cei ce ne chiamă ca să-i scăpăm de primejdie.",
    "— Eu sunt gata să te urmez, mai cu seamă că mă gân dese că poate om da și de Simeon al nostru; aide la oficer.",
    "Numai de cât cum ne scularăm începurăm să pășim peste camarazii adormiți, căci din mila sântului eram imbrăcați și cu muniția pe noi gata de luptă, ne lăsarăm puscile într’un colț și luarăm numai tesacele. Ajungând în locul unde dormita oficerul de serviciu, îl desceptarăm binișor, îi spuserăm pricina ce ne aducea acolo, ne spuse și dânsul că i s’a părut că aude gemete și țipete, și ne dătu numai de cât voe căci cunoscea pe sergentul Mătrăgună și scia că Peneșiu curcanul unde se amesteca isbânda era sigură.",
    "Indată ce primirăm cuvântul de ordin, trecurăm pe lângă santinele, le dădurăm paro’a, eșirăm din tabie pitulându-ne, apoi cotirăm la dreapta pe lângă șanțul parapetelor și într’o clipă furăm în valea cea blestemată care cu câte-va ceasuri mai nainte ne înghițise atâtea mii de frați.",
    "De acolo țipetele și gemetele se auzeau mai lămurite; cu ajutorul lor puturăm să ne călăuḑim să ne îndreptăm pașii printr'acel întunerec negru ca un mormânt și să ne apropiem de cei în primejdie. Ca să nu atragem asupra noastră băgarea de seamă a santinelelor turcesci, merserăm numai d'a bușele, ne târârăm printre mărăcini și bolovani mai bine de un sfert de ceas și in sfârșit începurăm să zărim nisce mușoroaie negre, unele nemișcate ca niște stane de piatră și altele smăcinându-se și întortochindu-se scoțând unele gemete năbușite și altele țipete sfășietoare.",
    "Cum auzirăm și văzurăm unele ca acestea, dragostea frățească amuți și mila și iubirea de oameni ne făcu să alergăm în ajutorul celor d’întâiu ce ne au căḑut în mână. Cum dăturăm de răniți le ḑiserăm să tacă căci le suntem frați, îi apucarăm în brațe și începurăm să fugim cu ei în cârcă fără a ne mai gândi la fereală și primejdie. Din norocire sosirăm cu bine la gura tăbiei fără să atragem băgarea de seamă a dușmanilor, ne depuserăm sarcinele in mânele santinelelor și alergarăm să aducem alți nenorociți. De astă dată nu mai eram doi, cei patru camarazi se deșteptase, ne căutase și aflând unde ne aflam, eșise din tabie și ne întâlnise tocmai când dam pe cei doi răniți în mânele santinelelor.",
    "A doua espediție îndeplinită cu aceiași băgare de seamă fu încoronată de același succes; alți șase răniți reintrară în tabie și noi alergarăm pentru a treia oară și iarăși ne înturnarăm cu mânele pline fără să dăm de vre-un pocinog. După ce săvârșirăm și astă ispravă, ne așezarăm răniții în șanțurile tabiei ca mai adăpostite la cas de atac, chemarăm pe medicul ambulanței vecine și îi dăturăm în primire. Erau 14 la număr și câte 14 erau ușor răniți și numai la picioare. Păgânii spurcați ’și au descărcat din’adins cele din urmă salve ale puscelor in jos ca să ne ia picioarele. Zmiarme numai cum după o ispravă mișelească ca aceasta nu s’au coborât în vale ca să prade și să măcelărească.",
    "Se vede că ne gândisem într’un ceas rău, căci când ne înturnarăm înapoi în vale, după ce ne uitarăm la lumina felinarului surd aprins de doctor in fețile tuturor răniților și ne încredințarăm că Simeon nu era în numărul lor, în locul mușuroaelor ḑărirăm niște matahale negre cari alergau de coio până colo, se plecau la fie-ce mușuroiu, despuiau fără cruțare pe morți și pe răniți și făceau să tacă ori-ce glas și orî-ce tânguire pe unde treceau ei. Astă vedenie neasceptată ne înmărmuri în loc și ne făcu să ne lungim la pămănt ca să vedem ce avea să se întâmple și dacă se va putea să le răpim ceva prăḑi din ghiarele lor nimicitoare.",
    "Stând ast-fel lungiți pe pămănt și ne mișcați iute ne deprinserăm cu întunericul și puturăm să vedem lămurit înaintea ochilor. Acești scotocitori de morți nu erau nizami, adică osteni de linie, ci bașibuzuci, tâlhari într’armați și ținuți cu cheltuiala statului turcesc mai mult ca să prade de cât să se râsbolască. Ei foarte rar luau parte la luptă, dar după bătălie eșiau la iveală se respândeau ca nisce fiare de pradă pe câmpul de răsboiu și jefuiau și sugrumau dușmani și camaraḑi fără deosebire. Acele dihanii cu chip omenesc nu se depărtau așa mult de tabie, căci în peptul mișeilor D-ḑeu n’a sădit curagiu și bărbăție, ci numai sălbăticia neănimoșiei; ei jefuiau și nimiceau pe pro- tivnicii cei mai vrednici de cinste și de îndurare, pe cei ce se apropiase mai mult de liniile dușmănesci și căḑuse luptându-se ; pe acei ce pricinuise primejdie luptându-se cu primejdia, pe cei ce destășurase bărbăție înfruntând bărbăția !",
    "Aceste fiare învăscuite în sânge prădară, sugrumară, schilodiră, făcură din chin un lucru de petrecere și din suferință o jucărie până ce ajunse lângă un mușuroiu mai departe de cele alte care încă scotea din pept gemete năbușite. Acela era cea din urmă ființă vie, cea din urmă pradă de jefuit. Cum se apropiară de el îl apucară cu sălbăticie și îl ridicară în sus cu grosolănie. Bietul rănit scoase un muget de durere căci picioarele îi erau sdrobite și începu să se roage ca să ’l lase jos căci nu putea să se raḑime în ele. El râse de rugăciunile lui și unul din ei îl lua in brațe și începu să joace tontoroiu cu dănsul ca să ’i isbească de gloduri fluerele picioarelor sdrobite și pline de sânge. Inchipuiți-vă ce durere cruntă trebue să fi simțit nenorocitul într’acel minut!",
    "Noi ne cutremurarăm de groază văḑând așa purtare ne omenească, și dintr’o singură pornire și fără să ne consultăm sau să ne gândim la primejdia ce înfruntam, făcurăm câteva pasuri pe brânci, și ne mai apropiarăm de locul cruntev primejdii făcându-ne numai ochi și urechi, căci ni se păruse că am deosebit in țipetele acelui nenorocit sunetul glasului lui Simeon.",
    "Neomenoșii gâzi după ce se săturară cu jocul și sbegul se apucară de o îndeletnicire și mai sălbatică; unul scoase hangerul și tăe nasul nenorocitului căsnit, altul cu vărful baionetei îi crăpă ochiul cel drept, al treilea îi reteză cu un cuțit busele și urechile și al patrulea se puse să ’l cresteze pe mâni, pe picioare, pe brațe și pe pântece cu felurite crestături drepte și în curmezișiu îndestul de adănci dar nu ucigătoare. Săraca pradă nu mai plângea, nu mai țipa, nu mai urla, ci scotea din piept niște răcnete înfiorătoare cari nu aveau nici o asemănare cu glasul omenesc.",
    "Noi nu mai puturăm sta multă vreme martori nesimțitori la asemenea chinuri ne omenoase, ci uitând ori-ce temere de primejdie, ne repezirăm ca niște ghiulele în trâmba de ucigași și începurăm să dăm cu tesacele în dreapta și în stânga în acei călăi neomenoși. Noi eram numai șease și ei doă-ḑeci, cu toate acestea mișeii se puse să fugă sperioși, aruncându-și prăḑile fără să se uite înapoi spre a afla numărul dușmanilor. Noi îi lăsarăm să fugă. Peneșiu curcanu nu se îngrețoșî de grozava stare a nenorocitului rănit, ci îl lo în brațe cum putu mai binișor și dete cu el dosul înapoi. Noi îl urmarăm hotărâți d'al apăra până la cea din urmă picătură de sânge, dar ne fu de surda grija căci păgânii nici gând n’aveau să ne urmărească ci ne lăsară să ne vedem de drum în pace. Ajunserăm la tabără ne supărați. Mătrăgană își încredință prada în manele doctorului, dar prea târḑiu! căci sărmanul chinuit, cu toată îngrijirea ce puse Peneșiu ca să '1 aducă fără a’l sgudui, murise pe drum din pricina durerilor și sângelui ce perduse.",
    "Când ne uitarăm in fața lui cea schilodită scoașerăm un țipăt de durere căci recunoscând, cu toată schilodenia, trăsurele lui Simeon Urdăreanu, fratele nostru de cruce.",
    "Astă întămplare deșteptă mulși camaraḑi, căci noi nu mai putusem să ne stăpânim disperarea ci începurăm să plângem cu hohot și să ne văităm cu jale mare de mila jertfei unei morți atât de groasnice. Această plângere și văetare care ne ținuse pe toți deștepți, nu ne fu spre pagubă ci de mare folos, căci peste câte-va minute zărirăm în întuneric o negură deasă de multe ființe omenești viind despre tabia vecină și îndreptându-se spre noi. Cum o văḑurăm înțeleserăm că păgânii vor să cerce să ne ia reduta înapoi, dar nu-și găsise oameni. Numai de cât dăturăm alarma, deșteptarăm camaraḑii și într’o clipă fie care fu la postul său și tunurile noastre începură să bubue.",
    "Atacul fu cumplit dar apărarea și mai cumplită, bătaia tunurilor noastre mătura pe Turci cum mătură vănturătoarea pleava, și baionetele și puscile noastre curățiră crestele zidurilor de cei ce fusese mai îndrăsneți și cutezase să se sue pe scări până la ele cum curăță dăracul lâna.",
    "Ast atac de noapte nu ținu mult dar costă pe turci mai multe sute de morți și răniți și îl făcu să înțeleagă că Românul este câinos, nu mai dă înapoi ce a apucat o dată să ia."
  ],
  "9": [
    "Șease Septembre.",
    "A doua ḑi fu o ḑi de bucurie și de întristare, de triumf și de doliu, de slavă și de mâhnire. Împăratul Alexandru și Vodă al nostru, înconjurați de mari duci, prinți și generali, veniră să viziteze întărirea ce luasem și să ne laude și să ne resplătească in persoană vitejia, iar sanitarii și călugării de la ambulanțe, se împrăștiară pe câmpii ca să adune pe cei căzuți fără să se mai scoale, pe acei ce eșise din pământ și aveau drept să se întoarcă iarăși în pământ, pe cei ce își făcuse rândul și plătise cel mal aspru și mai de cinste bir.",
    "Împăratul împărți cu mâna sa prin rândurile vitejilor crucea sf. George iar Vodă al nostru ne agăță pe pept steaoa României și Virtutea militară. Cei rămași în viață erau lăudați și slăviți, iar pentru cei morți cari făcuse din trupurile lor trepte de scări spre a ajunge noi la biruință, pentru aceia se pregătiră numai gropi largi și adânci și varnițe de var stins ca să fie aruncați în negura uitării!",
    "Ah! Doamne Doamne! ce mulți erau și ce frumoși săracii ! cinci-spre-zece ofițeri și 1200 soldați înghiți pămăntul într’acea cumplită ḑi, și mai pe urmă D-ḑeu știe câți mai peri din pricina rănilor ce dobândise în groasnica ḑi de 30 August 1877 ! D’ar sta unul să socotească câte văduve, câți orfani, câți părinți sărmani au îngropat împreună cu acele leșuri toată nădejdea și bucuria lor după acest pământ, zău s’ar cutremura coprinsă de jale de cumpliciunea urmărilor răsboiului și n’ar mai dori în toată viața așa de aspre cercări.",
    "Pentru Ruși acea ḑi fu și mai dureroasă; ei care perduse un număr înzecit de oameni fără să facă un singur pas înainte într’acea ḑi, a doua ḑi perdură și ce bruma le dobândise vestitul general Scobelef, pe care ai lui îl numea generalul alb, căci se îmbrăca numai în alb și încăleca o iapă albă. Inălțimele despre Muntele verde ocupate în ḑiua de 30 August de el fură reluate de către Turci în ḑiua de 31 August, și gurile rele spuneau că cei alți generali pismași de slava ce începuse a înconjura prea mult numele lui Scobelef, ajutase pe Turci să dobândească astă ne așteptată biruință, ne trimițând la vreme ajutoarele cerute de generalul ălb, ale cărui oști erau cu totul sleite de puteri prin lupta desnădăjduită din ḑiua trecută.",
    "Acesta este cusurul Muscalilor tăiculiță: sunt oameni pismătareți și deșerți; dacă, nu isbutesci iși bate joc de tine și se uită la tine de sus ca cel mare la cel pitic, iar dacă isbutesci și ’i întreci cu ceva, atunci să te ții bine că te prigonește cu ura și cu dușmănia de te face din prieten ne prieten. Ai noștri tineri și ne ispitiți într’ale luptei se bucurară foarte mult de neașteptatele isprăvi ce dobândiseră și se cam lăudară, ca tot tânărul ce face cel d’întâiu pas norocit în lume, de roadele isprăvilor lor. Astă ertată fudulie răni foarte crud pe lăudăroșii noștri aliați și îl făcu să prinḑă pe noi o ură și o pismă foarte îngrijitoare. Până mai înainte de 30 August se purta cu noi ca niște părinți și dascăli mai mari și mai ispitiți cu tineri ne hârșiți și ne domiriți, ne ajutau la nevoe, ne împrumutau ce ne lipsea și petreceau voios cu noi, iar după 30 August, s’a schimbat căciula, au început să se uite la noi chiondorâși, au început să ne vorbească trăsnind și bufnind și au început să fugă de prieteșugul nostru, ca cum le-am fi fript șerpi pe inimă.",
    "Noi ne mâhnirăm de astă nedreptate și rfispunserăm la răceală prin sfială, la posăcie prin tăcere și curmarăm ori- ce pricină de sfadă sau petrecere cu Rușii. Acești oameni însă nu erau dintr’aceia ce uită un afront; ei voiau să’și isbândească și uneltiră ca să fim pedepsiți tocmai în ceia ce am păcătuit, adică lovindu-ne tocmai în mândria biruințelor noastre. Nu știu daca v’am spus că Românii aveau un comandant general al nostru de neamul nostru și din armia noastră, adică pe general Cernat, însă adevăratul comandant al operațiunei nu era el ci un rus a nume ge- geral Kriloff pe care ’l numise șef al statului major Român. Acela alcătuia planurile și croia bătăliile iar Românii numai le îndeplineau.",
    "Acest general, fie înpins de dorința d’a ne da peste cap și d’a ne arunca într’o cursă în care să ne prăpădim, fie întemeiat pe greșita credință cum că Grivița era cheia Plevnei, alcătui planul d’a ne îndatora pe noi să atăcăm într’una reduta ce mai rămăsese între Grivița și Bucova și să ținem pe Turci de scurt pân’o sosi guarda împărăteasă pe care o chemase să vie în grabă din Varșovia unde era poposită.",
    "Acest plan era pentru noi și păgubitor că ne făcea să încercăm foarte mari perderi, dar și priincios, căci era mai potrivit cu firea noastră cea svăpăiată și doritoare d’a dovedi lumei ce ne poate pielea. Daca nu eram ast-fel ne prăpădeam, ne istoveam de tot, căci cursa era din cele mai primejdioase; dar D-ḑeu a voit ca să fim cum suntem, adică cu pielea groasă și lung răbdătoare și ne învrednici să eșim cu bine și încoronați de slavă din vicleana cursă ce ni se întinsese.",
    "Inceputul îndeplinirei acestui plan dușmănesc avu Ioc în ḑiua de 6 Septembrie. Eu ca un biet soldat nu știam gândurile celor mari nici alcătuirile lor, și merseiu pe bâjbâite unde mă trămise ca orbul spre groapă, dar după câte am auḑit mai pe urmă, am înțeles că Muscalii ne-a prăbușit într’acea cursă cu gândul ca să ne facă să mâncăm pă- para, cursă de care numai steaua noastră cea bună ne-a scăpat cu față curată.",
    "De la 30 August încoa toți ofițerii noștri cari se pricepeau intr’ale răsboiului începură să strige într’un glas că Plevna prin asalt nu poate să fie luată, ci numai prin foame, adică numai prin înconjurare, și cereau în gura mare ca să se aducă la îndeplinire această părere. Domnul nostru își dete astă părere pe față chiar mai înainte de 30 August, dar Rușii, oameni încăpățânați și îmbătrâniți în școala cea veche a rutinei, fură cu totul de altă părere, și prin numărul lor năbuși dreapta judecată.",
    "Ai noștri își păstrară pentru ei părerea și numai de cât se puse a o aduce la îndeplinire în partea lor, fără însă a încurca planul general. Noi eram mai toți plugari, adică oameni născuți și crescuți cu sapa în mână; la cea d’întâiu poruncă agățarăm numai de cât pușca în cui, puserăm mâna pe sape și tărnăcoape și ne apucarăm să croim și să săpăm în cruciș și curmeziș felurite șanțuri și șențulețe cotite, prin ajutorul cărora să putem strânge linia de înconjurare și să facem atacul mai putincios și mai puțin primejdios.",
    "Intr’astă vreme Rușii, aflând de ceia-ce ne-am apucat să facem, făcură și ei ca noi, și D-ḑeu să mă erte, îmi vine să creḑ că se hotărâră să ne-o stânjinească, îndatorindu-ne ca tocmai peste o săptămână după 30 August și abia îndată după ce am îngropat toți morții și am evacuat toate ambulanțele, să atacăm pe Turcii din reduta vecină cu Grivița noastră și să facem aceia ce ar fi trebuit să încercăm chiar de a doua ḑi. Noi ne înțelegendu-le șiretlicurile primirăm bucuroși și începurăm a ne pregăti din nou de luptă. Căzurăm iute în cursa ce ne pregătisem căci vecinătatea cu acea blestemată tabie ne era foarte supărătoare și făcea nefolositoare luarea redutei ce ocupam și merserăm orbește spre ea pentru că la drept vorbind și noi ardeam, de’dorința d’a sfârși mai iute cu acel asediu ucigător și nu îndestul de glorios dar amarnic plătirăm ne înfrânata noastră dorință de a ne deosebi mai cu asupră de aliații noștri și să 'i facem să moară de ciudă dobândind noui victorii !",
    "De la 1 Septembre bombardarea reâncepu mai aprigă ca până aci. Rușii și Românii se întreceau care mai de care să arunce spre tăbiele păgâne mai mult foc și fer, Turcii însă, spre marea noastră mirare, începură să răspunḑă cât se poate de slab, de sigur începuse să li se împuțineḑe muniția și voiau să economisească ceia ce mai aveau de teamă că n’o să mai recapete alte proviḑii de la Sofia, fiind împedicați de cavaleria Ruso-Română care înconjurase Plevna pe la spate.",
    "Cu toate acestea a doua ḑi, adică la 2 Septembrie, vecinii noștri din Grivița No. 2, cum boteḑasem noi tabia d’alături, începură să ne bombardeḑe cu violență și cei din redutele despre Bucova se grăbiră să le vie într'ajutor și să arunce peste noi un potop de bombe și șrapnele cari nu ne făcea mai nici un rău, din pricină că geniul nostru ne durase adăposturi și drumuri acoperite, de puteam sta în tabără sau circula cu satele Grivița și Verbița mai fără de primejdie. Trei ciasuri după aceia, tocmai după scăpătatul soarelui când să se îngâne ḑioa cu noaptea, văḑurăm câteva taboare turcești că es din reduta lor și o pornesc în fuga spre noi.",
    "Ti! muică Doamne, să fi stat la o parte și să ne fi văḑut ce frecuși le traserăm îndată ce îi ḑărirăm ; n’apucară săracii să ajungă până la parapetele noastre și noi îi și mâncarăm de vii. Mai întâiu două tunuri mici încărcate cu cartice ne isbucnitoare mătură ca văntul pleava turcească și trântiți la pământ mai mult ca jumătate din ei, după aceia pușcăturile noastre curăță rămășița. Noi dorobanții n’aveam pusci bune ; Rușii ne împrumutase câte-va mii de pusci Glinca care erau ceva mai de suferit ca cele cu ac prusienești sistem vechiu, dar făcusem multă ocenie cu tragerea Ia țintă și devenisem mai toți buni trăgaci în cât cum chiteam și culcam omul la pămănt. Cum să nu chi- tesci bine la adăpost, așeḑat în isichie într’o rână și fără de teamă c’o să fii isbit fără de veste ?",
    "Turcii mai trămise încă câte-va taboare, dar și pe astea le mâncarăm fripte ca și pe cele-alte, și văḑând că iar ne trămite mosafiri, nerăbdarea biruinței ne făcu să eșim de la adăposturi și să’i respingem și să ’ i urmărim cu vărful baionetei în coaste până ce 'i vârârăm înapoi în tabăra lor. Când să ne întoarcem înapoi, veseli că am isbutit, ce să veḑi ? muscalii a doua ḑi după înferbințeală, adică după ce se încredințaseră că am săvărșit singuri partea cea mai grea, întocmai ca la 30 August, ne trimise și acu vr’o două regimente d’ale lor, la spartul tărgului, veḑi Doamne să ḑică lumea că fără ajutorul lor noi nu suntem vrednici să facem nimic.",
    "A doua ḑi, a treia ḑi și a patra ḑi bombardarea urmă cu aceiași înverșunare; artileria noastră aprinse de mai multe ori Plevna care se zărea puțin cam în răspăr de la tabia noastră, și pricinui mari stricăciuni redutei vecine care nu mai răspundea de cât prin împușcături. In ḑiua de 5 Septembre încetară și acele împușcături precum și ori-ce mișcare în cât creḑurăm că vecina noastră, după stricăciunele ce i s’a pricinuit, a fost părăsită de apărători și lăsată în voia întâmplării. O lăsarăm în pace o ḑi, însă a doua ḑi văḑând că nu mai dă de loc semne de viață și că bombele noastre bine dirigiate cădea în mijlocul ei ca in pustiiu fără să facă cea mai mică învălmășeală, șefii noștri găsiră de cuviință că a sosit minutul d’a pune în lucrare porunca șefului statului major rus, și numai de cât scoase din reduta noastră și trămise spre tabia vecină un batalion din întâiul regiment de infanterie, un batalion din al 15 de dorobanți, altul din al noulea și în reservă unul din al 7-lea. Noi cum auḑirăm cerurăm să facem parte din al 15 regiment, și pornirăm spre atac împreună cu batalionul ce intrase in foc, în cap cu sergentul nostru Mătrăgună. Turcii de o cam dată nu dădură nici un semn de viață și ne lăsară să ne apropiem pană la câți-va pași de tabia lor, dar când să ḑicem Doamne ajută și să ne pregătim a intra în reduta pustie ca s’o lom în stăpânire, de o dată mortul învie puternic și îngrozitor, din parapetele mute isbucni un muget înfiorător, și crestele ce le creḑurăm văduve de apărători începură să verse spre noi pârâuri de foc ucigător !",
    "Astă isbitură ne așteptată ne clătină cumplit dar/nu ne sdrobi, făcu îu rândurile noastre goluri groasnice dar nu ne înfrânse bărbăția; ne socotind focul ucigător al unei baterii așezată pe o coastă despre Bucova, care pân’aci stătuse mută și ne cunoscută și care ne lua în răspăr de ne pricinuia perderile cele mai mari, noi ne reformarăm chiar pe câmpul de luptă, ne repezirăm spre groasnica redută care era apărată de un număr de luptători îndoit de cât avea trebuință și care vărsa spre noi o adevărată grindină de gloanțe și ajunserăm, până la marginea șanțurilor și începurăm să aruncăm gabioane într’însele ca să le umplem și să sburăm pe scări în sus.",
    "Cercarea noastră fu uriașă, mai cu seamă într’un loc așa de strimt și așa de crâncen apărat, uriaș fu și curagiul nostru! Pentru ca să ne apărăm de împușcăturile artileriei vrăjmașe noi ocolirăm tabia și ne puserăm la adăpostul ei; începurăm să împușcăm și noi până să se umple șanțurile, căci păn’aci suferisem focul fără să dăm o singură isbitură, văḑurăm căḑând lângă noi pe majorul Nicolae loan și pe căpitanul Năstase cărora le sdrobiră picioarele o bombă, văḑurăm pe locotenentul Călinescu Dimitrie isbit de un glonț drept la mir pe cănd conducea coloana de atac în fruntea noastră, văḑurăm și pe căpitanul Bogdan Nicolae care ne urma călare spre a ne transmite ordinele statului major, că cade rănit de moarte în ochii noștri, văḑurăm o mulțime din camaraḑii noștri căḑând cu sutimele în jurul nostru și cu toate astea noi tot merserăm înainte aruncând mereu la gabioane ca să umplem adâncele șanțuri!",
    "In sfârșit isbutirăm să ne facem un drum strimt până sub ziduri și să așeḑăm scările; cei d’întâiu cari sburarăm pe acea mică punte furăm noi cei cinci și cu sergentul șase, cei d'întâiu care așeḑară scările și se repeziră spre atac furăm iarăși noi, dar după noi veniră prea puțini, căci cumplita moarte secerase pe drum cea mai mare parte din viteji! Noi nu ne uitarăm la număr și ne făcurăm drum printre potopul de gloanțe care nu ne nemerea ca cum am fi fost dreși și începurăm a ne urca pe scări. Atunci o durere și necaz! auḑirăm resunând în urma noastră ordinul de retragere și văḑurăm camaraḑii dăndu-se înapoi! Ce era să facem ? d'a merge înainte nu mai era cu putință căci rămăsesem singuri și călcam porunca dată, fapt pedepsit aspru de disciplina militară, mai cu seamă pe câmpul de resbel; furăm nevoiți să ne coborâm după scări la jumătatea drumului și să ne retragem cu obrazul crăpând de rușine și de necaz că am fost biruiți chiar când credeam că suntem biruitori dar ne am supus.",
    "Retragerea era tot așa de grea ca și înaintarea, cu toate acestea cu ajutorul lui D-ḑeu noi o săvârșirăm fără să pățim nimic, și ajungând pe cei alți camaraḑi începurăm a merge dandaratele împușcând mereu și dând slavă Domnului că într’acea ḑi de luptă am eșit cu față curată fără să ni se mai știrbească numărul.",
    "Se vede iarăși de ne gândirăm într’un ceas rău, căci tocmai când să sărim in șanțurile noastre și să scăpăm de ori-ce primejdie, și tocmai când ne descărcarăm spre păgâni cele din urmă umpluturi, un afurisit de glonț rătăcit, fir’ar să fi fost de capul dușmanilor, trecu fluerând pe la urechile mele, îmi sterfeli puțin sfircul urechii și merse să se înfigă la spatele meu drept între sprincenile fratelui meu de arme Ion Ogrăzeanu care căḑu în brațele mele lipsit de viață.",
    "Auliu! dați-mi o bărdacă cu apă, căci mult îmi arde sufletul cănd îmi trece prin gând amintirea grozăviei ce îmi pricinui acel minut spăimântător! Nu puteți să vă închipuiți sbuciumarea ce simțiiu când mă văḑuiu de o dată căzând in șanț cu un mort în brațe și arsura ce 'mi pricinui sângele înferbântat de luptă ce eșia gâlgâind din rana fratelui meu de arme care și îmi împroșcă fața! De spaimă, de groază, de milă, amețiiu, și când mă deșteptaiu mă pomeniiu la Mecica într’un spital de ambulanță și aflaiu că pân’atunci fusesem în prada unor friguri și aiurări cumplite care îmi pusese de mai multe ori viața în primejdie.",
    "Boala mea pentru mine nu fu mare lucru; după ce 'mi veniiu în fire mă vindecaiu lesne și îndată ce mă văḑuiu bine înțepenit pe picioare mă întorseiu în tabără.",
    "Ajungând acolo aflaiu multe lucruri ce încă nu știam; aflaiu că Vodă care se împotrivise de la început la ori-ce cercare de atac, dăduse ordinul de retragere ca să nu mai încercăm perderi nefolositoare, că acea cercare nenorocită ne costase 5 ofițeri și 123 soldați morți și 15 ofițeri și 274 soldați răniți. Aflaiu asemenea că regimentul nostru al 13-lea în urma perderilor ce încercase la 27 August fusese licențiat și soldații trimiși pe la vetrele lor, ceia-ce mă întristă foarte mult, căci făceam parte din el, mă deprinsesem cu răsboiul în el, apărasem cu primejdia vieții steagul lui și perdusem luptându-mă în el o bună parte din tot ce am iubit într'aslă lume, adică cinci din frații mei de arme și încă aveam mult necaz în inimă și multă poftă de isbândire.",
    "Tocmai când mă pregăteam sft merg la intendență ca să’mi iau ce bruma mai aveam și să plec și eu amărât și dosădit după frații mei, auḑiiu pe cine-va că mă chiamă de la spate, și intorcându-mă văḑuiu pe Peneșiu curcanul alergând spre mine. După ce ne îmbrățișarăm și ne sărutarăm frățește, Mătrăgună îmi spuse că el în numele nostru tuturor, ceruse voe chiar de la general Cernat ca să urmăm înainte cu lupta și dobândisem autorisare d’a ne prenumăra în ori-ce regiment ne va plăcea. Astă veste mă făcu să salt în sus de bucurie și să mai sărut încă o dată pe Peneșiu curcanul."
  ],
  "10": [
    "Valea plângerei.",
    "Bătălia de la 6 Septembre fu o perdere pentru noi, dar o perdere glorioasă; streinii cari urmăreau cu lăcomie mișcările noastre și vrednicia oștenilor noștri și cari pricepuse numai de cât șiretlicul rusesc, strigau în gura mare că astă ne isbutire prețuia cât o isbândă, fiind-că am dat lumei încă o dovadă de bărbăția și nebiruita noastră îndrăsneală și prilejul sa se convingă că în soldatul român sunt destule elemente care să ’l facă a trece între soldații cei mai viteji și că el poate să șe bată cu bărbăție fără să aibă pe muscali alături. Rușii chiar fură în mare parte desarmați și începură a se uita la noi ca la niște oșteni vrednici d’a sta alături cu ei și d’a fi priviți ca niște frați.",
    "Dintr’acea ḑi bombardarea începu să nu mai fie atât de vie și planul d’a lua Plevna cu sila căḑu în apă. Noul șef al statului major rus, vestitul general Totleben, apărătorul Sevastopolulul la 1854, care fusese chemat de însuși împăratul din Odesa și sosise de câte-va ḑile, schimbă cu totul planul răsboiului și transformă disposițiele de atac în măsuri de înconjurare și asediu în regulă.",
    "Multe din cuvintele mele de bună seamă nu le înțelegeți ; mă ertați tătucă căci n’am alte cuvinte mai românești cari să le lămurească noima într’un chip hotârâtor, căci așa le am învățat și eu la cazarmă; aflați numai că asediu va să ḑică înconjurarea unei cetăți dușmane, împiedicarea d’a o face să se predea prin foame.",
    "Ast nou fel de luptă, ce e dreptul, era mai puțin ucigător, dar mai obositor căci era mai pe îndelete și mai anevoe de dus la un capăt bun sau rău. Despre altele nu ne ar fi părut așa mult rău, căci viața nu era așa grea: săpătură și nimic mai mult, dar vremea cea rea și lipsa de mâncare ne repunea capul. Cât ținu luna lui Septembre ploa într’una, ploa și o bună parte din luna lui Octombre o ploae măruntă și rece de ’ți îngheța sângele în vine și măduva în oase. Pas de trăește daca poți îmbrăcat numai cu o bluză de pânză cu o manta subțire pe spate și cu opinci în picioare, ḑiua săpând la șanțuri înămolit în apă și noroi până în genuche, și noaptea dârdâind pe pământul umed adăpostit de ploae numai de către subțirea pânză a unui cort de campanie!",
    "Dar lipsa de mâncare unde o pui? zău Românul are ca pisica nouă suflete de a putut să scape din atâtea toroape fără să ’și frângă gâtul. Noi am intrat în luptă cu totul nepregătiți; n’avem de nici unele, nici tu provizii, nici tu pesmeți, nici tu vite, nimic in sfârșit, și când trecurăm Dunărea o trecurăm cu mânele în sân, adică numai cu puscile și cu munițiele în cât furăm nevoiți să ne împrumutăm cu de toate de la Ruși până să ne sosească ce bruma putu strânge prefecții și subprefacții de prin țară prin rechisiție, adică de beilic, cum am ḑice noi, căci pe lângă altele eram și săraci, n'aveam bani ca să le plătim.",
    "Cu chiu cu vai târârăm targa pe uscat câtă-va vreme, mâncarăm când bine când rău, când pâne, când mămăligă, când carne, când pastramă și băurăm când vin, când rachiu cum găsirăm și cât puturăm căpăta; gurele cele rele cam cârtea câte unele și altele împotriva intendenții noastre, învinovățind pe câte unii șefi ca speculă foamea soldaților, dar eu nu pot lua foc în gură ca să învinovățesc pe nimeni, căci, cum vă spuseiu, de și nu prea ne ajungea ca să ne facem burtele doldora ca la noi a casă, totuși se găsea câte ceva care să ne momească foamea; dar o dată, sâc de nuntă! o furtună rupe podul de la Nicopole într’o noapte și întrerupe comunicația cu țara tocmai cănd magasiele de reservă erau goale toacă, ast-fel că ne lăsă cu dinții la stele ca să ne hrănim cu răbdări prăjite.",
    "Ei! ce e acum de făcut neiculiță, că foamea ne da ghes, Bulgaria pe unde stăm nov tăbărâți era pustiită și părăsită de locuitori și în pământ nu se găsea de cat pe ici pe colo ceva porumb? năvală pe el căci nu era alt chip de scăpare. Ne făcurăm căprării-căprării și ne răsnirăm pe ale câmpii acoperite cu porumb târând după noi furgoane trase de caii de la tunuri, și cu chipul acesta ne hrănirăm cu chiu cu vai și duserăm bine rău viața până se restabili comunicația. Dar ce viață ? dimineața dam pe la bucătărie, pe a cărei vatră ar fi dermit cotoiul în voe dacă ar fi fost și întrebam pe bucătarul de rând :",
    "— Ce ne dai azi demâncare?",
    "— Porumb iert, ne răspundea bietul bucătar oftând.",
    "— Dar diseară?",
    "— Tot porumb fert.",
    "— Și mâine?",
    "— Porumb copt.",
    "— Dar poimâne?",
    "— Boabe de porumb ferte.",
    "Cu porumb fert, porumb copt și boabe de porumb o duserăm zece zile, ne lihnirăm vai de om dar trăirăm, și, lucru de mirare, nimeni nu se bolnăvi de ast post silit. Tocmai când eram mai lihniți ca ori-când, primirăm soirea că o despărțire de călărași făcând de patrulă dincolo peste Vid a dat de o ceată de Turci cari veneau despre Vidin mânând înainte-le o cireadă de vr'o 300 de boi pe cari se cercau să o bage în Plevna; cum’i-a văzut ai noștri ’i-a isbit Românesce scii colea pe nepusă masă, căci n’aveau ce masă pune; ’i-a înfrânt cât te ștergi la un ochiu, i-au pus pe goană după ce a omorât câți-va din ei și pe urmă le-a suflat vitele și s’au urnit cu ele spre tabără.",
    "Astă scire ne umplu sufletele de o nespusă bucurie și ne făcu să le eșim înainte mai cu alaiu de cât cum eșisem înaintea marelui duce Nicolae când veni să ne vadă. Cât să ḑici tatăl nostru o bună parte din bieții boi fură omorâți și jupuiți, și cât să te învărtesci într’un călcâi, vitele omorâte fură făcute ciopăți-ciopăți și aruncate în cazane care și începură să cânte acea musică dulce și plăcută pentru flămânḑi, adică musica cazanului ferbând plin cu bucate, pe care n’o auḑisem de atâta mari de vreme.",
    "Intr’acea ḑi mâncarăm cu o poftă pe care oiu ținea-o minte cât voi trăi, supă de carne grasă cu porumb fert, căci n’aveam nici pâne nici legume nici alt ceva cu care să putem mânca porumbul. A doua ḑi altă bucurie ne aștepta, telegraful ne comunică știrea că s'a restabilit podul și că ne-a sosit provizii îndestulătoare prin drumul de la Zimnicea.",
    "Din acea ḑi nu mai duserăm lipsă de mâncare și ne puserăm pe lucru mai cu inimă și mai in isichie, mai cu seamă că ploaia să mai ostiase și soarele începuse să’și mai arăte spre noi fața sa cea veselă și încălḑitoare. Cu căldura însă ne veni altă nevoe. Păgânii de Turci nu ne mai lăsase să ne coborâm în valea dintre redute ca să ne strângem morții și răniții, și ne făcură ca fără de voe să stăm martori la priveliștele cele mai sfâșietoare.",
    "Cum vă spuseiu, intr’acea vale căḑuse și la 30 August și la 6 Septembre mai mulți morți și răniți; cea mai mare parte din răniții de la 30 August puturăm să ’ i ridicăm și să ’ i tragem în liniile noastre de apărare, folosindu-ne de învălmășeala în care erau dușmanii; asemenea scăpară și răniții de la 6 Septembre câți putuse să se târască pe picioare și să se retragă după câmpul de bătălie, dar câți nu putuse din pricină că primise răni la picioare care nu 'i lăsa să se târască, aceia râmase locului.",
    "Mai întâiu, adică îndată ce se potoli bătălia, de la 6 Septembre sub adăpostul crucei roșii semn înființat de către puteri ca să apere ḑilele acelor ce alerg în numele iubirei de oameni ca să ridice după câmpul de luptă pe acei ce numai sunt în stare să se răsboiască, și care ocrotește pe ori-cine ’l poartă de împușcăturile dușmane, sub acel semn medicii noștri urmați de sanitari cu paturi și tărgi se coborâră pe câmpul de luptă și începură să culeagă pe răniți. Turcii însă cum îi zăriră, nesocotiră semnele ce ’ i apăra și-i alungară cu împușcături care culcă la pământ fără de viață duoi sanitari desarmați și rupse mânerul tărgii din mânele altui sanitar.",
    "Astă călcare a unui tractat sub care iscălise pe lângă cele alte puteri și Turcia, făcu mare sgomot dar nu descuragia de loc pe oamenii de știință, ci din contră îi îmbărbătă până a 'și pune viața în primejdie ca să scape de moarte sigură pe nenorociții de răniți. Așa dar lăsară până să se însereze, și cum se înoptă, se coborâră pe câmpul de luptă, însoțiți de oșteni miloși cari primise de bună voe să 'i urmeze și se puse cu sârguință ca să 'și aducă la îndeplinire sânta lor datorie. Eram și noi cei cinci in numărul lor.",
    "Până să nu ne simță Turcii merseră lucrurile bine; adunarăm după lângă tabia noastră pe toți morții și răniții câți găsirăm ḑăcând pe pământ, dar după ce înaintarăm, mai departe spre tabia dușmană, tocmai când dăturăm peste mai multe pâlcuri de căḑuți ne simți păgânii, și numai de cât dăturăm alarmă și tunul și puscile începură să bubue cu înverșunare și să arunce peste noi un troian de gloanțe. Ca să mergem mai departe ne era peste putință, căci cu tot întunericul nopții, începură să ne lovească și să rănească pe unii din noi gloanțele cari curgeau ca ploaia. Ca să mai rămânem pe loc era de prisos căci în jurul nostru numai rămăsese răniți ci numai câți-va morți, furăm dar siliți să ne întoarcem îndărăt și să reintrăm în redută.",
    "Cât stăturăm noi pe câmpul răsboiului cerul era întunecos, fiind luna ascunsă după un nor gros, dar câte-va minute după ce intrarăm în tabie, norii se risipi și pe cerul aproape senin începu să strălucească o lună aproape plină' care împrăștia peste fața pământului o lumină dulce și strălucitoare ce făcea să se deosibească bine lucrurile ca să se poată vedea chiar de la oare-care depărtare. Ajutați de astă lumină puturăm fi martori Ia priveliștea cea mai sălbatică și mai înfiorătoare.",
    "Tunul turcesc tăcu de o dată, puscele amuțiră îndată după tunuri, și cum se făcu tăcere eși din tabie, o mulțime de umbre negre și cobitoare cari începură să se împrăștie prin câmpia după lângă șanțurile lor spre a prăda pe morți și a măcelări pe răniți, pe cari toate legile omenirei îi pune sub scutul apărărei și al ocrotirei.",
    "Sălbaticele fiare cu chip omenesc, armate cu topoare grele și iatagane ascuțite sbura din mușuroiu în mușuroiu spre a despuia și jefui, și unde întâlnea puțină împotrivire din partea mădularelor înțepenite de frig, le tăiau, fără mustrare de cuget, și unde găsea câte o slabă raḑă de viață se năpustea cu înverșunare și smulgeau acel biet pic de viață prin chinurile cele mai neomenoase.",
    "Mergând ast-fel din rănit în rănit și din mort in mort, ei dădură peste doui oficeri pe cari cu toată depărtarea ’ i recunoscurăm după port că erau Maior Grigorie loan și căpitan Năstase care căzuse, unul lângă altul fiind că una și aceiași bombă le retezase la amândoi mai de o dată picioarele după la genuche. Cum se încredințară că sunt încă vii, în loc d’a le respecta uniforma lor și a le fi milă de trista lor stare, se năpustiră asupra lor, unii ’ i luară de câte un picior, alții de altu și alții armați cu topoare se puse neomenoșii să-’ i spintece în doo întocmai ca măcelarii pe vite la zahana. Mi se sbârlesce părul de groază când ’mi aduc aminte de țipetele ce scoteau acei nenorociți din gâturile lor uscate de durere, și de cuvintele ce rosteau cu glas de jale cerând ajutor până ce moartea se îndură ca să le curme suferințele.",
    "Noi martori neputincioși la aste tâlhăresci fapte, ne mai putând răbda vederea atâtor sălbăticii, voirăm de mai multe ori să sărim din tabie și să alergăm cu răpunerea vieței ca să pedepsim pe acei nelegiuiți, dar comandantul nostru ne opri făcându-ne să înțelegem că poate ar fi nefolositoare astă jerfă din pricină că vitejii lui Osman Pașa din tabie, și poate chiar el însuși, o fi privind ca la o privelisce voioasă la aste fapte nevrednice de oameni, și de bună seamă că ne-ar primi cu împușcături crâncene dacă am îndrăsni să le zăticnim petrecerea.",
    "De voe de nevoe stăturăm locului, dar trecând răbdarea peste margini, puserăm mâna pe pusci și artileriști pe culatele tunurilor și începurăm să curățim câmpia fără să ne gândim că om isbi și p’ai noștri cari zăceau p’acolo încă cu viață. Ce era să mai facem? ei erau osândiți la moarte, ne luasem inima în dinți și de cât o moarte plină de chinuri, mai bine o moarte care ucide lesne și fără de dureri, singura moarte de oștean.",
    "Ucigașii maiorului Grigore loan și ai căpitanului Năstase fură la minut pedepsiți; cruntele noastre isbituri venite fără de veste îi răsturnă la pământ împreună cu alți mulți dintr’ai lor, dar mai iute ca repeḑeciunea gloanțelor noastre mișeii chinuitori dădură dosul și într’o clipă goliră câmpia. După astă fugă vrurăm să ne coborim din nou ca să mergem înainte cu generoasa sarcină aceia ce începusem de cu seară, dar stăturăm pe loc căci turcii începură să ne răspundă pe dată cu aceiași înverșunare și să facă neputincioasă cercarea noastră.",
    "Inchipuiți-vă la soarta nenorociților răniți cari încă rămăsese cu viață pe câmp!... văḑându-se părăsiți de ai noștri, amenințați de chinurile bașibuzucilor fără de inimă și împușcați de gloanțele fraților și dușmanilor lor, ei începură să se vaete din toată puterea rinichilor lor și să umple văsduhul de țipetele și jalele lor care 'ți sdrobea inima și ’ți smulgea din ochi lacrămi de milă. Toată noaptea o petrecurăm în picioare vărsând lacrămi de necaz că nu puteam ușura suferințele fraților noștri și toată noaptea blestemarăm ceasul care ne-a osândit să ne batem cu dihănii în loc de oameni. Dintr’acea noapte acea vale blestemată fu numită Valea plângerei, căci acele țipete sfâșietoare se auḑi și a doua și a treia și chiar a patra noapte până ce foamea și suferința le precurmă de o dată cu viața, .",
    "Ca să nu mai auḑim acele țipete care înfrângea inimi de piatră și să nu mai încercăm perderi ne folositoare, căci Turcii în toate nopțile risipea peste toată întinderea câmpiei o adevărată ploaie de gloanțe, ne frământarăm capul cât-va și născocirăm un mijloc isteț și fără primejdie ca să putem scăpa o parte dintr’acei nenorociți; luarăm de la intendență fringhii lungi și groase, legarăm de unul din căpătăele lor câte ceva greu și le aruncarăm ḑiua namie-zea mare peste parapete in câmpie, strigând cât ne lua gura celor căzuți ca să se apuce de ele, și după ce simțiam că s’a agățat ceva de fringhie, începeam să tragem binișor fringhia în întru și cu chipul acesta târârăm spre noi mai mulți frați nenorociți și îi scăparăm de o moarte sigură.",
    "După ce culeserăm pe câți erau de cules prin vecinătatea tabiei noastre, alergarăm la alt mijloc, aruncarăm cu praștia greutatea de care era legată vârful fringhiei și strigarăm să se agațe câți se poate de mulți de acea fringhie pe care o trăserăm cum se trag vasele plutitoare la edec. adică agățându-se de fringhie câte doo-ḑeci trei-ḑeci și fugând lanț unul după altul cu fringhia la spinare petrecută pe după mână.",
    "Astă scornitură isteață scăpă de o moarte groasnică viața a vre o trei-ḑeci de răniți; mulți din ei au murit mai apoi prin spitale din pricina rănilor care stătuse mai multe zile ne îngrijite, dar câți-va trăesc, umblă în cârje ca și mine, -nu e vorba, dar se bucură șii de isprava faptelor lor, se fudulesc cu steaoa României și virtutea militară pe pept, primesc pensie de la stat și dau slavă Domnului că ne a plesnit în cap acea scornitură ca să îi mântuim de cumpliciunea morții.",
    "Cei ce nu putură scăpa nici cu acest chip, muriră de foame și ne îngrijire, căci bașibuzucilor le perise pofta de jaf de când ne văzuse pe noi hotărâți d’a împușca și pe prieteni și pe neprieteni ca să apărăm ne atinsă sfințenia morții.",
    "După ce o sfârșirăm cu cei încă în viață începurăm să ne gândim la cei reposați cari începuse să se strice și umple văsduhul de un miros nesuferit. General Cernat temându-se ca să nu se scornească dintr’astă pricină o molimă care să ne răpue, trimise un ofițer, un cornist și pe Peneșiu curcanul sub cutele steagului alb al păcii spre întăririle dușmane, și ajungând până la o depărtare cat să se audă glasul, ceru în numele omenirel ca Osman Pașea să ne ingădue un armisțiu, adică o contenire de luptă de câte-va ceasuri, în care vreme fie-care din luptători să ’și îngroape morții.",
    "Turcii se sfătuiră cât-va și apoi după câte-va minute drept ori-ce răspuns descărca un tun a cărei ghiulea sbură pe d’asupra parlamentarilor, așa se numesc acei ce duc vorba de la o tabără până la alta, și se înfipse în malul redutei noastre. Înțelegând dintr’acest răspuns scurt dar coprinḑător aceia ce vor păgânii, ai noștri se întoarse înapoi pe cum plecase.",
    "Văḑând că cu binele n’o scoatem la cale, alergarăm iar la șiritlâc, făcurăm căngi lungi și trasarăm spre noi cadavrele cele mai apropiate, pe urmă făcurăm mai multe lațuri pe cari, le legarăm de căpătâiul unei fringhii; câți-va din noi care erau mai curagioși se coborâră noaptea în câmpie cu lațurile la subțioară, și cu fringhia târâșiă după ei, agățară lațurile iute de gâtul morților, le legă apoi repede de căpătâiul fringhiei, și după ce înodî mai multe lațuri de o singură fringhie intrară înapoi în redută și începură să tragă fringhia și să târască împreună cu ea cadavrele strânse de gât de către laț. Prin acest mijloc târârăm cu o singură fringhie până la 12 morți. Uneori lațul prins venea fără de trup, căci ploaea ce cădea mereu putrezise mortăciunile mai înainte de vreme și greutatea trupului deslipea capul de trunchiu.",
    "Cu toate astea bine rău noi tot scăparăm de mirosul cel greu și puturăm înmormânta mai bine de o sută de morți. Turcii însă n’avură astă parte căci lor nu le dăduse prin gând șiretlicul nostru și suferiră mai mult ei roadele îndărătniciei lor. Intr’armați cu pilda dată de ei, făcurăm și noi ca ei, nu îi lăsarăm să ridice din câmpie picior de mort sau rănit și îi primirăm cu împușcături crâncene ori",
    "de cate ori făcuse încercări d’a se coborî în vale. Văḑând și văḑând că singuri ’și au făcut de cap și că cele mai multe stirvuri erau împrejurul tabiei lor, ne cerură însuși ei voe d’a încheia un armistiț de câte-va ciasuri, și în ḑiua de 10 Octombre avurăm prilej d’a colinda în cruciș și în curmeziș trista vale a plângerei și d’a îngropa pe toți morții noștri din jurul Plevnei care trecea de o mie."
  ],
  "11": [
    "Resboiul de Șobolani",
    "De a doua ḑi după luarea Griviței, adică îndată ce se adeveri prin fapte părerea Măriei Sale Vodă al nostru cum că Plevna nu se poate lua prin silă, ai noștri se puse să aducă la îndeplinire planul Măriei Sale care nu fusese ascultat, să brăsdeze pământul cu fel de fel de drumuri și poteci cari să înlesnească mergerea de colo până colo și să ne pue cu totul la adăpostul bombelor și gloanțelor dușmane. Așa dar mai întâiă legarăm tăbioara ce luasem in ḑiua de 27 August și pe care noi o întărisem strajnic, cu Grivița No. 1 printr'un drum acoperit pe care ’l săvârșirăm în câte-va ḑile și la 7 Septembre, adică a doua ḑi după a doua bătălie, începurăm să croim un drum asemenea acoperit prin valea Plângerei spre Grivița No. 2 întărit cu un al doilea rând de paralele, adică al doilea șanț tras în rând cu cel de sub redută dar la o depărtare de vre o 150 de stânjeni cam spre apusul redutei noastre. Astă paralelă o dăturăm gata în ḑece ḑile de lucru fără preget. In ḑiua de 17 și 18 Septembre înpletirăm într’una la gabioane și le duserăm la gura șanțului unde le umplurăm bine cu pământ. In noaptea dintre 19 și 20 Septembre lucrarăm toată noaptea, duserăm gabioanele la locul lor, le înțepenirăm bine în pământ cu fața spre dușmani și ajutați de întunericul nopții care era noroasă și fără de lună până fă se lumineze, de ḑio dăturăm bateriele gata și lăsarăm pe artileriști să 'și așeḑe tunurile în voe bună.",
    "Pe când lucram ast-fel în ruptul capului, turcii ne simț, trase spre noi într’o doară, și cu toată besna ce ne înconjura tot ne făcu să perdem câți-va morți și răniți, fiind-că uneltele, cu toată luarea noastră a minte, tot făcea sgomot și povâțuia pe dușmani spre ce parte să tragă. Cu toate acestea tot isbutirăm, cum zisei, să isprăvim malul de apărare și să îl întărim după legile științei ca să ne poată adăposti de gloanțele și bombele dușmănești. In ḑiua de 20 Septembre săvârșirăm platformele, adică bătătura acoperită pe care să lucreze în voe tunarii și așezarăm patru mortiere de 16 și 32 luate de la Turci când cu perderea Nicopolului.",
    "îndată ce așeḑarăm și întărirăm paralela No. 2, cei din divisiunea a 3-a croiră paralela No. 3 a cărei poziție, era piezișe cu cea isprăvită, adică în direcția despre răsăritul meḑului nopții spre apusul meḑului ḑilei și cam la o depărtare de o sută de stânjeni de No. 2; astă a treia paralelă fu săvârșită de tot la 25 Septembre. După ce dădurăm gata și această lucrare, numai de cât începurăm a patra paralelă și mai în peḑiș ca cea altă, pot ḑice că ținea drept linia de la miaḑă noapte spre miaḑă ḑi, și forma aproape o adevărată paralelă cu partea despre răsărit a tabiei turcești, de care eram departe numai de vr’o 300 stânjeni.",
    "Până aci ne slujirăm cu un fel de sapă lată care avea coada mai scurte de un cot, dar care se înfigea bine în pământ și lua lâscăbaia întocmai ca felia de caș ; fie care din noi purta câte doo sape de asemenea soiu, pe care ofițerii noștri le numea Lienemann după numele născocitorului ei; de aci încolo ai noștri se slujiră cu alt soiu de sape numite învârtitoare, și de acolo înainte lucrară cu ele numai cei din geniu și pionierii, căci numai ei se pricepeau să se slujească cu acel soiu de sapă care sfredeleau pământul învârtindu-se, iar noi ne slujirăm numai de sape făcute cum sciam noi în legea noastră.",
    "Intr’astă vreme Turcii nu statură cu mânele în sân, ci cum ne văzură că punem mâna pe sapă, puseră și ei mâna pe sapă, și începură să sape șianțuri ca să se apropie de noi la adăpost și să nimicească lucrările noastre, dar noi nu eram din cei ce se sperie cu una cu doo, ci ne văḑurăm de lucru. Turcii din șanțurile lor trăgeau spre noi, noi din ale noastre trăgeam spre ei, căci pe când o parte din noi săpa alții stau la spatele lor de ’ i păzea. Ast-fel ne petrecurăm toată ḑiua săpând și vânând la fesuri și foarte adesea scoțând din șanțuri frați de arme morți sau răniți cu arma și sapa în mână!",
    "Câte nevoi și suferințe am răbdat într’acea vreme numai unul D-ḑeu le știe, căci gură de om nu este în stare de a le povesti. Ploua într’una, ploua mai în toate ḑilele și noi lucram mereu înotând ca rățoi într'un nomol clisos și urâcios cum n’am mai văḑut de când sunt. Inchipuiți-vă ce chin să stai câte doo-spre-ḑece ciasuri înămolit într’asemenea tină, une-ori până la glesnă, alte-ori ți mai sus și de multe ori chiar până la genuchi! De vr’o câte-va ori am fost nevoiți chiar să dormim într’asemenea băltace, că nu era chip să ne întoarcem înapoi fără a deștepta băgarea de seamă a dușmanilor, sau că era zor să săvărșim mai curând lucru început.",
    "Cei cari munceau sufereau mai puțin de cât aceia ce-’ i păḑeau; ei premeneau într’una pământul, acopereau locurile udate de ploaie cu țărână proaspătă, și își făceau drum prin locuri noui. Tot sdrumicând pământul ei nu lăsau ca ploaia să schimbe șianțurile de adăpostite în șanțuri de strâns apă, și muncind ei mișcau, se încălḑeau, scăpau de amorțeală, pe când cei ce ’ i păleau cu arma la mână, vai de ei săracii! erau ciuca tuturor nevoilor. Ei înotau în apă că n’aveau voe să tragă pământ după mal ca să îngroațe chisălița, ei stau pe loc înțeleniți căci n’aveau voe să se plimbe, ei înghețau  de frig căci n’aveau voe nici să se misce, ei stau într’una cu mânele amorțite căci n’aveau voe să lase arma la picior. N’aveau voe nici să se ridice în sus și să se în- nalțe în picioare cât le era boiul ci stau stârciți pe vine de frică să nu li se zărească capul eșind peste mal căc numai de cât glonțul turcului șuera pe la urechile lor și foarte adesea îi răbufneau la pământ fără de viață; n’aveau voe nici să vorbească nici chiar să tragă o lulea.",
    "Singurul lucru care le era îngăduit era numai d’a trage fără de comandă în ori-ce fes ḑărea pe d'asupra marginei șanțului, dar aveau ordin strajnic d’a trage bine ca să nu să piarḑă umplutura de surda, căci aminteri căpătau ponosul de neghibaciu.",
    "Toate aste nevoi le îndurară bieții oșteni fără să cârtească, căci răbdarea Românului e mare, și 'și văḑură în- nainte de sapă și înconjurară din toate părțile pe păgâni cu șerpuitori de șanțuri îndreptate în toate părțile. Cu chipul acesta ei mai durară și a cincea și chiar a șasea paralelă, în cât de la noi până la dușmani numai era de cât câți-va pași. Soldații noștri vorbeau cu soldații turcești din șanțuri, își aruncau de la unul altul cu bolovani de pământ, își dau în schimb pesmeți și tutun și se re- înoia prieteșuguri făcute pe Dealu-Spirei între soldații de linie și vechii bragagii.",
    "In sfârșit eram așa de aproape în cât audiam tot ce vorbeau ei din șanțurile lor, stăm de vorbă cu ei și un caporal de vânători își plăti o datorie veche făcută în București pe bragă aruncând gologanii în șanțul dușman. Câte-va aruncături de lopată și eram unii la alții. Acele aruncături nu le făcurăm noi, nici Turcii nu le făcură, căci frică la mine frică la tine, frica păḑește pepenile; ne era teamă să nu fie pământul coptorât de o mină și să ne pomenim o dată, Doamne ferește, aruncați în văḑduh din chiar senin. Ne putând merge înainte, furăm nevoiți să cotim la dreapta spre a înconjura tabia și a împreuna șanțurile noastre cu șanțurile diviziei a 3-a care se apropia de noi pornind’o de la Bucova.",
    "După câte-va ḑile de muncă sdravănă dădurăm gata și astă corvadă, legarăm șanțurile noastre cu ale divisiei a 3-a, croirăm alte șanțuri prin cari puteam merge drept la cuartierul general de la Verbița fără a mai ocoli pe la Grivița, și așezarăm baterii în coasta paralelei a II si a IV care luau tabia Turcă în răspăr și băteau pănă în Plevna.",
    "Toate astea bine rău le săvârșirăm, muncirăm de ne spetirăm, umplurăm spitalele cu răniți și bolnavi căḑuți prada astor lucrări, indurarăm perderi mai atât de simțitoare ca cele ce îndurasem la 30 August și suferințe cât nu am graiu să le’povestesc; ei! de acum încolo ce mai aveam de făcut? căci de stat în loc nu ne da mâna de frică să nu ne apuce Turcii înainte și să se folosească ei de munca noastră; trebuia făcut ceva, dar ce ? Turcii se însărcinară să ne o spue ei singuri.",
    "Intr’o ḑi pe la începutul lui Octombe, pe o vreme posomorită, pe când tunurile rusești și românești vărsau foc și pară spre Plevna și Turcii tăceau mâlc, ne pomenirăm că ese chiar din senin o leotă de Turci ca cum ar fi eșit din pământ și se năpustesc ca balaurii spre noi să ne prăpădească și mai multe nu. Noroc că în răspântiea paralelei era un regiment de reservă care făcu pe nizami și mustafizi să cază d’a berbeleacul în șanțurile lor lăsând în mâinile noastre mai mulți morțli și răniți; astă cercare de surprindere din partea dușmanilor costă pe Români puțin lucru, un mort și câți-va răniți, dar pe noi cei patru foarte mult ne duru, căci mortul era Dumitru Grăurel, fratele nostru de cruce care se întâmplase să fie de santinelă în locul unde năvălise Turcii, și plăti cu viața căci dăduse la vreme alarma.",
    "Astă cercare neisbutită dete în gând lui general Alexandru Angelescu să dobândească voe de la general Cernat d'a face și el o cercare de surprindere, adică să năvălească spre dușmani fără veste, mai cu seamă că oștenii cereau în gura mare ca să facă ce o face și să pue capăt astei stări de lucruri nesuferită mai cu seamă că Turcii de la cercarea neisbutită nu mai dau semn de viață ca cum s'ar fi desnădăjduit și ar fi părăsit tabia vecină.",
    "Comandantul general îi dete voe, dar îl făcu răspunzător personal de ori ce urmare norocită sau nenorocită va în tâmpina și 'l opri cu străjnicie d’a băga în foc prea multă lume."
  ],
  "12": [
    "Bătălia de la 7 Octombre",
    "In ḑiua de 7 Octombre ne deșteptarăm în sgomotul asurḑitor ce făceau tunurile mai cu asupra ca în alte dăți. Toate bateriele rusești și romanești vJrsaă foc și para peste cuiburile turcești și ridicat cu bombele lor până în slava cerului praful parapetelor lor. La toată astă gălăgie, Turcii răspundeat cat se poate de slab despre muntele verde și bateriele după înăltimele Kristinei, iar despre Bucova și Grivița, rămase in cea mai deplină tăcere tabiele lor, ca cum nici n’ar mai fi fost ființă vie prin ele.",
    "Fără să ținem socoteală de acest sgomot și de bombele și șrapnelele ce sburaă prin văsduh și se spărgeaă țipând cumplit p’aproape de anteposturile noastre, noi ne.îmbră- carăm și ne scuturarăm mai cu asupra ca înalte dăți, ca unii ce eram hotăriți să intrăm și noi în foc, și după aceia mâncarăm bine și băurăm câte o leacă de rachiă și începurăm a ne urni spre gura paralelelor.",
    "Mai înainte de a intra în bătaia tunurilor, Peneșiă curcanul care împreună cu nof făcea parte din cele d’întâiă cete de atac, ne trase la o parte șl ne ḑise:",
    "— Fraților, se vede că D-deă a hotărât ca fie-ce biruință a Românilor pentru dobândirea sântei neatârnări, să fie însemnată în cartea cea mare a scriselor omenești cu viața unuia din cei ḑece frați de cruce care a plecat voioși din Vasluiă. ’MI este teamă că și astăḑi unul din noi va plăti cu viața astă noo încercare, astă noo faptă de arme Dar-ar D-ḑeu să fiu eu cel ales.",
    "— Ba, ferească D-ḑeu, strigaiu eu cutremurându-mă, tu trebuie să rămâi după noi ca să ne isbândeștl, fiind cel mal viteaz din toți.?",
    "— Tu trebue să rămâi, ḑise Nicolae Măgureanu, căci escl cel mal cărturar din toți și numai tu poți să spui urmașilor cum ’și-au plătit datoria către țară cel noo din Vaslui și cu sergentul ḑece.",
    "' — Ași vrea să rămânem toți dacă s’ar putea, răspunse sergentul, dar vî cunosc prea bine și mă cunoaștl și voi pe mine; nu suntem din aceia cari să se codească când e de lucru și să dosească când e vorba de primejdie. De- aceia fiind-că am rămas prea puțini și ar fi bine ca dintre noi să rămâie unul măcar in viață până la <|iua cea mare și frumoasă când steagul român va fâlfâi pe câmpul de bătălie deplin biruitor, și ca să se ducă in mijlocul concetățenilor noștri vestea cea bună a isprăvilor nostre; pen- tre ca să potă unul din noi măcar să se ducă în ținutul său și să le ḑică celor dup’a casă: Fraților, cel noo din. Vaslui ’și-au împlinit datoria; România e biruitoare.",
    "— Trăiască România, strigarăm noi înflăcărați.",
    "— Ca să ne învrednicim dar de asemenea bucurie nepovestită, urmă el, e bine să ne ferim, să ne păḑim, să ne ocrotim și să ne retragem din fața primejdiei îndată ce unul din noi va plăti cu viața sa datoria celor-l alți.",
    "— Vel face tu una ca asta dacă voiu muri eu sau Mă- gureanu? ḑiseiu eă cam întărâtat, uitându-mă chiondoriș la Mătrăgună.",
    "— Eu de bună seamă am să fiu alesul acestei ḑile, răspunse Peneș curcanul.",
    "— Dar dacă nu vei fi ? întrebă cu resteală Bucur Mieilă întoarce-vel dosul bătăliei mal nainte de a auḑi semnata- de retragere și da-te-vel tu înapoi când comandantul nova striga: înainte?",
    "— Nu, strigă cu hotărire sergentul.",
    "— Atunci de ce ne înveți pe noi să fim mișel ? strigării ed cu hotărire, pentru ce te încerci d’a ne face să nu mal fim vrednici de comandantul nostru?",
    "— Pentru că vă iubesc și mi se frige inima de mila voastră, strigă Peneș înduioșat.",
    "— Lipsa de asemenea iubire, strigarăm de o dată, efir Bucur și Măgureanu. Mal bine să fim morțl de cât în viață rușinați.",
    "— O! fraților, oh! copil mei prea iubiți, striga sergentul de curcani înecându-se în suspine, atât de mișcat era, ve- nițl colea pe sânul meii ca să vă strâng cu foc și să strig. în gura mare: Ferice ești moșie sântă care al crescut pe Ștefan și pc Mihal, că te-a Învrednicit D-deu să nasc! și să crescî numai pul de șioiml, numai oșteni pe deplin pătrunși de simțul datoriei. AidețI la bătălie, dragii mei cu frunțile în sus și cu pepturile înainte; aidețl să înfruntăm moartea cu bărbăție și fără de îndoială căci cu noi este D-ḑeu și biruința.",
    "— înainte spre bătălie, strigarăm noi mișcațl până la lacrăml și sărirăm în șianțuri.",
    "Șianțurile erau pline cu oșteni cari mergeau cu băgare de seamă și în tăcere spre paralela No 4, unde era locul hotărât de întâlnire. Merserăm pân’acolo în cea mal deplină tăcere și pitulându-ne, iar ajungând în răspântia sa. ne în- șiruirăm intr’însa și ne strânserăm fie-care pe lângă steagul săi așteptând cu îngrijire dar fără teamă semnalul de atac.",
    "Trei mii de oameni fusese Însărcinat! cu astă încercare care, după părerea multor ofițeri români și străini, erea îndrăsneață și nefolositoare; batalionul 1 de vânători, regimentul 5 de dorobanți și un batalion din regimentul 15 din care făceam și noi parte fusese însărcinate cu astă încercare. Ați auḑit ce am făcut până atunci, cu toate acestea vă spun drept de astă dată noi cel patru eram mal îngrijiți ca ori-când; Incuragiarea cum că Turci! aii părăsit tabia nu ne mai momea, căci pățitania de la 6 Septembre ne învâțase minte ca să nu mal punem temelii pe asemeni prefăcătorii, parigoria cum că chiar dac’om găsi Turc! o să cădem năpaste peste el fără de veste și o să’I găsim ne- pregătițl, nu ne mângâia dp loc căci sciam noi bine prin noi înșine că un soldat cum trebue In toată vremea, cât ține râsboiul, e pregătit tot-d'a-una și în ori-ce ceas de ḑi sad noapte, și chiar nădejdea în scurtarea drumului care din 3000 și mal bine de stânjeni se micșorase până la vr’o 500 nu ne bucură așa mult, de și numai depărtarea ne fusese piedica de moarte în ḑiua de 6 Septembre; numai simțul datoriei ne îmbărbăta, și numai cunoștința că suntem soldați supuși ori-cărei porunci ne făcea să mergem cu ho- tărâre spre moarte.",
    "Ceasul ales pentru începutul atacului era o jumătate după nămiezi. Mai nainte de a sosi acel ceas, artileria română'și cea rusească îndeși loviturile, mal cu seamă pe cele îndreptate spre reduta vecină noă și șirul de baterii din valea Bucovel. Pe la 10 și jumătate bombardarea se înfurie într’un chip ne pomenit și loviturile se îndeșiră ast-fel în cât parc'ar fi fost salve de infanterie, dar salve cari făceați pământul să se cutremure și urechile să nu mal auḑă. Turcii mai întâii! tăcură mâlc, dar pe la 12 ceasuri începură și el să ne respundă, îndreptându-și toate loviturile din toate părțile numai spre noi, ca cum le-ar fi șoptit cine-va la ureche că despre noi li se pregătea ceva.",
    "Astă luptă uriașă de bubuituri ținu un ceas și ceva; într’acestă vreme mai mult de o mie de bombe și șrapnele se sparseră în jurul nostru fără să ne pricinuiască vre un rău, căci geniul nostru ne apărase șanțurile cu adăposturi sigure și sănătoase cari ’șî râdeau de țăndările boambelor și șrapnele- lor. La 12 și un sfert tunurile noastre încetară de o dată și un pluton de geniă sări peste parapete în cap cu gabi- oanele umplute cu lână și dete fuga spre șanțurile dușmănești.",
    "Atunci se dădu iarăși pe față vicleșugul turcesc; o ploaie de gloanțe eșite din parapete și șanțurile tablei căzură ca grindina peste el și se isbiră cumplit de gabioanele lor, dar lor nu le făcură nici un râu și le dete răgaz să ajungă până în marginea șanțului tablei și să le arunce în întru, însă după ce’șl făcură datoria și râmase fără adăposturi, sărmanii se grăbiră a da numai de cat dosul, dar salvele dușmănești îi culcară' pe toți la pământ ca să nu să mal scoale.",
    "La 12 și jumătate punct primirăm și noi poruncă d'a sări peste parapeturl, și numai de cât batalionul nostru cu batalionul de vânători în frunte se văzu pe cămpia lu* ciesub o vipie de foc din cele mal cumplite. O clipă soldați! din regimentul ăl 5-lea de dorobanți păru c’ar vrea să se codească și să nu vrea să iasă din paralele; atunci Pene? curcanu al nostru care de când plecase a casă steagul regimentului său suspina în deșert și ducea dorul scumpului său stindard, puse măna pe steagul acelui regiment, îl smulse din măna celui ce îl ținea și sări fuga'peste parapet în câmpul de luptă strigând :",
    "— Cine e venetic rămâe, iar cine e roman vie să moară sub cutele steagului săă.",
    "Atunci un ura puternic eși din toate pepturile și tot regimentul eși ca un om din șanțuri și merse la vreme să se isbească cu cumplita moarte.",
    "Intr’adevăr era o curată moarte și din cele cumplite încercarea ce eram siliți să facem. Turcii par’că fusese prevestiți că o să ’l atacăm într’acea ḑi și din acea' parte, căci adunase un sudom de oameni în partea locului și ÎI înțesase clae peste grămadă pe parapete și prin șanțuri. A cui era vina? a comandantului nostru care deprinsese pe Turci cu atacurile prefăcute și îl făcuse să fie cu bă- gaie de seamă și să se pregătească din: vreme de un atac adevărat.",
    "Unul din prisonierii Turci după luarea Plevnei îmi spuse că 10,000 de Nizami înconjurai reduta din fața noastră îh ḑiua de 7 Octombre și alțl 4,000 stai la reservă în lagărul'întărit de la Bucova; tot el îmi spuse că în șanțuri într’un loc lat de o jumătate de stânjin stai grămădiți trei rânduri de soldați, doo rânduri de tiraliori, unii cu burta pe pământ întinși pe muchia parapetului, și alții în picioare la spatele lor cu puscele întinse pe d’aâupra-capetelor lor, iar al treilea rând sta la spatele acestora cu baionetele încrucișate gata să primească în spăngl pe cel că vor în- drăsni să sară în-șanțuri. Oamenii stau că sardelele lipiți unul de altul, fiecare purtai în mâiiă carabine Regminton cu cameră in care se vera de b dată un- pachet: de‘16 cartușe și fie-care avea* dinainte câte b cutie de tinichea ce coprindea 100 de pachete. Culcați și la adăposturi turcii îșî țineaă rezemate de’ vârful ascuțit al  gabioanelor grelele lor puști și trăgeati fără de preget în noi fără să se sanchișească de nimic, pe când no! asudam sânge sub cumplitul foc al pusciior lor.",
    "Cu toate acestea noi mergeam înainte, de și vedeam căr ne rărim mereu și plătim fie-ce pas cu ḑecimi de fiațl noi mergeam în fugă și risipiți fără să dăm un singur foc, adăpostindu-ne care cu gabioanele, care cu fascinele și care cu scările ce purtam în brațe, noi mergeam și muriam fără să ț^icem măcar pis. Bine râu noi înaintam, dar cu cât înaintam numărul nostru se împuțina și focul dușmanilor se îndesa. A merge mai departe era de prisos, căci aveam să ajungem într’un număr prea mic pentru a susține atacul. Colonel Angelescu care privea din paralelă înțelese bine că a socotit rău, și ca să 'șl îndrepteze greșala dete ordinul de retragere.",
    "Ar fi făcut bine să se mulțumească cu atât și cred că s’ar fi mulțumit, dar nu se putu, căci noi ne înferbântasem, ne ardea sufletul de luptă și muream de nerăbdare d’a isbândi cu un minut mal curând pe acea mulțime de frați căluți pe câmpul de resboiii fără de nici un folos. Văzând că nu e chip să ne potolească, colonelul se hotorî să bage în foc și armata de reservă, adică regimentul al 7-lea de linie și iarăși batalionul 1 de vânători, care ardea mal mult de dorință de a se bate și care de astă dată avea să meargă în coadă în loc de cap.",
    "Așa dar se hotărî a se reânoi lupta printr'un atac de noapte, lucru ce încă nu încercase Românii pân’atuncl; oștenii primiră cu bucurie, și pe la 7 ciasurl săriră peste parapete numai armata de linie, căci dorobanții care trăise atâta vreme in șanțuri și muncise cu săpatul fără întrerupere mal bine de o lună erai! prea obosiți; pe noi însă cel patru nu ne răbdă inima să stăm cu mânele în sin și ne luarăm după luptători fără să ne cerem voe.",
    "De astă dată sosirăm până la șianțurl fără mari perderî, sărirăm chiar în ele peste Turci clae peste grămadă, dar acolo, acolo I cum v'am spus șianțurile erau îndesate de dușmani numeroși ca nisipul mării, și parapetele tabiei era împănate huuiul cu vârfuri de baionete. Atunci să te ț1 pârleo, atunci să veḑi luptă pept la pept, baionetă în baionetă, măcelărie curată!",
    "Ai noștri se luptau cu desnădejdea înverșunării, dușmani se apărau cu furia urel de creștini. Noi dam, el daă, noi străpungeam, el străpungeai, noi despicam țeste, el despicai țeste, noi impușcam în gura țevel, el impușcai în gura țevel; nu se alegea cine e biruitorul, cine e biruitul, cine e mal tare și cine e mal slab ?",
    "Cu toatea aceastea peste un ceas de luptă crâncenă a! noștri isbuti să golească șianțurile și să rămâe stăpâni peste ele, dar nu le fu de așa mare folos, căci leota după parapete care pân’atuncl stătuse cu mânele în sân îndreptară pnscele spre noi și începură să ne culce la pământ cu duiumu tocmai când ne pregăteam scările spre a ne sui. Văzând că nu era chip de stat în șanț, cotirăm la dreapta,, înconjurarăm reduta ca s'o apucăm pe la spate, dar și acolo nu turăm mal norocoși căci dădurăm peste reservele turcești și încinserăm cu el o luptă din cele mal crâncene și mal ucigătoare.",
    "Câtă-va vreme după astă luptă, Peneș curcanul ne chiămî la sine împreună cu câțl-va din vânători și ne tăcu semn să '1 urmăm. Noi care eram deprinși a 'I da o oarbă ascultare îl urmarăm prin ploaia de gloanțe fără cea mal mică îndoială, asemenea îl urmă și cel alțl cari erați trași «pre dânsul numai de vestea numelui său, și merserăm st-fel tupilându-ne prin partea stângă așianțulul care nu era așa de strajnic păzită până ce ajunserăm într'un colț. Acolo ne făcu semn Mătrăgună să stăm pe loc, așe^î singur scara ce purtam eu în brațe, se sui pe dânsa și ne făcu iarăși semn ca să '1 urmăm; îl urmară, Nicolae Mă- gureanu după el, eh după Măgureanu, Bucur Mieilă după mine și vânătorii după noi. Turcii nu ne văzură sah se prefăcură și ne lăsară să ne suim în pace, dar când ajunse Peneșit în creastă și se' pregătea a înfige pe parapet un fanion ce smulsese de la un vânător, de o dată scara se cutremură, un șgomot neânțeles sbârnăi pe la urechile noastre ca sgomotul unor t<:url ce se încordează și se descordează, și de o dată scara noastră fu apucată de o mână nevăzută de la capătul de sus și împinsă înapoi cu o putere nepovestită, în cât merse ca o săgeată cu noi cu toții să se trântească de marginea cea altă a șanțului și să ne prebușească pe mine, Bucur și șase vânători în mijlocul câmpiei cât se poate de depărcior de șanțuri.",
    "Simțind că nu m’am ales cu nimic alt de cât cu câte-va cotonogiturl, începui să mă târăsc pe brânci spre șianț, asemenea făcu și Bucur și tovarășii mei de nenorocire, și văḑăndu-ne în întru, alergarăm în locul unde era scara ca să vedem ce s’aă făcut Peneșiu curcanul și cu Măgureanu care se suise pe parapet și nu căzuse împreună cu scara o dată cu noi. Pe PeneșiU îl găsirăm ḑăcend In fundul șanțului întins la pămdnt fără de cunoștință, lângă fanionul lui dar pe Măgureanu nicăerl! Aurind chiar într’acel minut că sună trâmbița de retragere, eu luai pe Mătrăgună în brațe, mS amestecai cu frații mei de arme care se întorceau înapoi cu sufletul plin de amărăciune că nu isbutise .a înfrânge cerbicia dușmanilor, și mg întorseih în paralelă împreună cu scumpa mea sarcină fără să pat nimic.",
    "Noaptea o petrecurăm în parapete; tristă și dureroasă noapte! noapte de oboseală și de amărăciune, după o di de înfrângere. La ce ne folosise tot curagiul și bărbăția ce desfășuraserăm dacă nu fusese biruința răsplata ostenele- lor noastre !",
    "Mătrăgună fu dat pe mâna doctorilor; el îl căutară pretutindeni, îl pipăiră pretutindeni, îl făcură să 'și vie în fire și'la .urma urmelor mă. încredințară că n’avea nimic, că'a doua ḑi o să fie pe picioare teafăr și nevătămat și că leșinul în care căzuse a fost urmarea unei sguduituri puternice și unei sdruncinăturl pricinuită dintr’o cădere de sus. Unii din doctori. erau de părere că păgânii s’au slujit cu ajutorul acelor teluri de niște mașini numite electrice care trăsnesc întocmai ca Sfântul Ilie.",
    "A doo ḑi într’adevăr scumpul meu sergent se scula pe picioare și mă încredința că era bine, n’avea nimic și nu ’1 durea de cât numai capul, dar ’ml a spus că era foarte amărât căci n’am isbutit și că a văcjut pe fratele nostru de arme cărând in tabia dușmană și perind prin sute de împunsături de baionete.",
    "Doi ofițeri, căpitan Dimitrie G-ănescu și sublocotenentul Lemnea și 283 soldați plătiră cu viața astă luptă nenorocoasă, iar 20 de ofițeri,, între care și locotenentul colonel Grigore loan, și 622 soldați se alese cu răni mal mult sau mal puțin grele.",
    "A doua ḑi și a treia ḑi urmă regulat bombardarea Plevnei, Insă a patra ḑi adică la 10 Octombre tunurile amuțiră din amendoua părțile, căci avu loc armistițiul de care v’am vorbit pentru îngroparea morților și strângerea răniților. Ast armistițiu dură de la 10 ciasuri dimineața și până la 2 după prânz. Numai de cât se trase o zonă de o potrivă de lată intre amendoo posițiele și îndată foștii dușmani eșiră din șanțuri fără de arme, începură, să alerge de colo până colo, să se întâlnească, să se privească în voe, vechile c unoștințe să schimbe câte un cuvânt prietenesc și chiar să 'șl împrumute tutun între el, căci între Români și Turci, cu toată vechia dușmănie, avusese loc In tot-d’a-una strânse legături, mal cu seamă între mărginașii despre Dunăre, și cunoștința între oameni, cu toată ura dintre neamuri, nu se uită nici, o dată.",
    "Chiar la înmormântare ne deterâm ajutor unii altora cel ce isprăviră mal curând ajutară pe cel mal zăbavnici,’ și cu chipul acesta făcurăm ca să nu se mal prelungească armistițiul peste ceasul hotărât.",
    "La doo ceasuri punct fie-care intrarăm în șanțurile noastre și o bubuitură de tun pornită din întăririle de la Bu- cova ne vesti că răsboiul iarăși a început; da până seara nu mai începu harța, ci fie-care Român saă Turc putu să iasă iarăși din șanțuri fără de arme ca să se ducă de colo până colo nesupărat și să se întâlnească în drum fără să și facă cel mai mic rău.",
    "Plevna înconjurată",
    "După sfirșitul astor istorisiri, Velicu se scula în sus, și reḑemându-se pe picioarele sale de lemn, făcu semn ascultătorilor sâi că a ostenit și nu mai poate grăi, și șontâc șontâc, intră în casă, rezemăndu-se de umărul femei cele voinici, poftind unchiașilor noapte bună ; iar a doua ḑi se adunară mai din vreme pe prispa casei și pe la scăpatul soarelui Velicu începu iarăși să grăiască în chipul următor:",
    "Cică vodă se supără foarte mult pe colonelul Anghelescu a făcut astă cercare sângeroasă, și mustră cam aspru pe general Cernat că 'i a dat voe; d’al de astea se șopteai! printre noi în filele ce urmă după astă nenorocoasă bătălie, și faptele începu să cam adeverească lucrurile. In ḑiua de 12 Octombre divizia noastră priimi poruncă d’a părăsi Grivița și d’a face schimb cu divizia Il-a. începui să plâng când auḑiră că părăseam câmpul de râsboih fără să am parte d’a vedea râsboiul sfârșit și mi se strânse inima de durere când v&|uiu că trecem Vidul, ne depărtăm cu totul de PJevna și ne înșiruim pe drumul pe care venise divizia a Ii-a și IlI-a de la Corabia, adică între Caciamunița, De- mirchiol și Trestenic, cu totul depărtași de grosul armatei noastre și legați de brigada colonelului Sacheiarie care înconjura Opanezul numai prin călărașii colonelului Rosnovanu.",
    "Un singur lucru ne mal bncurî și ne făcu a ne hrăni de oare-carl nădejde: garda Împărătească Rusă sosise și ocupase tocmai partea de dincolo de Vid dintre Krișina, adică aripa stângă a Rușilor, Blașovaț și Doini și Gorni Etropol. Cu chipul acesta Plevna fu cu desăvârșire înconjurată de ojtl îndestulătoare de toate armele: infanterie, cavalerie și artilerie, și Osman fu osândit ca sati să se predea sail să mdră de foame.",
    "Rușii se încercase și mal înainte de sosirea gardel să înconjure Plevna cu cavaleria generalului Krilov și a colo uelilor noștri Formac și Crețeanu, dar nu făcu nici o i3‘ pravă, că Osman Pașea era în ḑilnică înțelegere cu Șef chet-Pașea care era tăbărât în Orchania ceva mal încoa de Sofia, și de doo ori putu să aducă în orașul înconjurat .sute de care pline cu proviziunl, apărate de nenumărate oști compuse din infanterie și artilerie, carejintrară și eșiră printre liniele de înconjurare fără ca cavaleria noastră să le poată face ceva.",
    "îndată însă ce sosi general Gurco cu al săi se schimbară cu totul lucrurile și merticul de convoiurl li se tăe cu totul; înțelegerile cu Sofia asemenea se precurmară, și garda împărătească mânată de fugosul el comandant, după ce lăsă împrejurul Plevnel oști îndestulătoare, porni cu floarea grenadirilor sâî spre acel făt-frumos bine-făcătorl spre acel Șefchet mântuitorul, spre acea mână dreaptă a Ghaziulul de Osman, ca să 'I dea bună ḑiua și să 'i spue numai doua vorbulițe le ureche.",
    "Mergând pe șoseaua dintre Plevna și Sofia, General Gurco dătu nu departe de râul Vid de ocetățue turcească. așezată pe o moviliță între drumul mare și satul Gorni Dubnic, și după o luptă înverșunată și foarte sângeroasă care ținu de dimineața și până la 6 și jumătate ciasurl seara, Rușilocu* pară reduta și făcură prisonieri pe Ahmed Hivzi Pașa, 53 ofițeri și 2305 soldați, de la care luară 4 tunuri Krup și o mare cantitate de pusei și de amuniție. Astă biruință costă pe ruși 1 general și 3 coloneii morți, 2 generali și 11 coloneii răniți și 3,125 soldați morți, răniți și rătăciți.",
    "Brigada cavaleriei noastre comandată de colonelul Formac lo o parte foarte însemnată în astă luptă, săvârșind cu o parte din oștile sale o demonstrație, adică o prefăcătorie de luptă între Devenița și Cervenber în jos de Teliș despre Sofia, și cu cea altă făcu o recunoaștere spre Ischer până la CiomavacI ca să ferească pe luptători de o năvălire turcească fără de veste despre Rahova.",
    "Asemenea și artileria și infanteria noastră le fu de mare ajutor ca să oprească pe Osman care fusese vestit la vreme d’a face o eșire spre Vid, căci din ḑori de ii arti- eria începu să bombardeze pozițiile, și infanteria sta gata in șanțuri ca să sară la atac la cel d’întâiu semn. Astă purtare târlii făcu pe Gaziul să stea cu minte pe loc și să lase Gorni Dubniculul în voia întâmplării,",
    "Nu departe de reduta luată se afla altă redută tot așa de puternică și tot așa de bine apărată care se afla așezată în vecinătatea satului Teliș și care împreună cu cea luată forma cheia drumului spre Balcanii Sofiei. Astă întărire cădu mal cu înlesnire ca vecina sa, și după o bombardare de 3 cias.url și un atac care nu dură nici un ceas, Hachi Pașa comandantul cetățui în ḑiua de 16 Octombre pe la 2 ceasuri și jumătate după prânz capitulă împreună cu garnisoana sa, și lăsă în măneie biruitorilor șapte batalioane de nizaml, 4 tunuri și maî multe mii de pusei și lăḑi cu cartușe.",
    "De aci încolo Gurco nu mai întempină o împotrivire serioasă din partea Turcilor. Tevenul, Vrața, Lucovița, Pre- vațul și chiar Orhania căzură pe rănd după oare-care împotrivire în mânele Rușilor, fără ca Turcii să ’șl isbăndească rușinoasa înfrângere de cât prin fapte sălbatice, schingiuiri nefolositoare, măcelărie de răniți și curse mișeleștl cavi nu le foloseau la nimic, ci numai dovedeau lumel slăbiciunea în care căzuse.",
    "Osman-Pașa vendu-se cu totul părăsit și despărțit de ai săi, mal întaiă părăsi posițiele de pesto Vid. Doini Dub- nicul și Doini Metropolul, căzură în mânele noastre fără de luptă și apărătorii lor se retraseră în scorbora Plevnel; Gaziu, ca să 'șl cunoască și mal bine starea în care se afla trămise iscoade tainice care putură să se strecoare noaptea printre cercul de fer spre a vesti celor de la Stambul starea în care se afla și a le cere voe ca să se retragă, până mal era încă vreme spre Vidin sau Sofia. Iscoadele sosiră la Țaligrad, dar marele develet nu se prea grăbi a trimete îndată un răspuns înapoi, și ne dete noo răgaz ca să facem cele de cuviință.",
    "Mai inteiu ne puserăm să strângem rândurile de înconjurare, general Scobelef ocupă Muntele verde pe care de astă dată îl apără vitejește împotriva oricărui atac și în-dată după el artileria noastră povățuită de iscoade localnice carî cunosceau bine locurile, merse în ḑiua de 19 Octombrie prin poteci ascunse vederilor dușmane și ocupă înăl- țimele de la Susurlu (Bivolari care domina Opanesul.",
    "Intr’astă vreme geniul nostru nu stătu cu mânele în sân; el începu să pregătească lucruri mari cari ar fi spăi- măntat lumea întreagă prin îndrăsneala lor și ar fi înălțat în norii slavei numele de român daca ar fi avut parte și vreme ca să le aducă la îndeplinire. Mal Intâiă se puse a săpa doo galerii de mină pe care le îndreptă spre Grivița No. 2 și le duse până sub parapetele tăbiel. După ce le dete gata, așetjă într’dnsele suluri de cânepă pline cu iarbă de pușcă și le legară căpătâele cu o aprinzătoare sistem Bix- ford. Insă nu se sluji de astă mină, căci tocmai când să 'I dea foc, soldațil de genih dătură din întămplaro de o con- tra-mină turcească care mergea până sub reduta noastră și ne punea și pe noi într’aceiașl primejdie în care ii puneam noi pe el.",
    "îndată ce se descoperi această taină geniul nostru de frică părăsi acea încercare, și se apucă de o lucrare mult mal măreață; se puse a abate râul Vid prin stăvilare și alte lucrări meșteșugite din albia lui spre a se revărsa peste valea Plevnei, care, precum seim, era așezată într’o vizuină joasă supusă la dese revărsări. A lua Plevna prin înnec, a goni pe NizamI din șanțuri prin apă și a schimba redutele de sus în ostroave și cele de jos înbăl- tăcae; a face de petrecanie groasniculul Osman numai prin o mână de oameni iscusiți și câte-va scânduri coborâte la vreme in albia râulul, iată planul ofițerilor noștri de geniă. Păcat că astă născocire le veni în minte prea târditi și Osman-Pașa se predî mal înainte d’a fi zăgazurile gata.",
    "Pe când artileria bombarda și îșl strângea mereiî rândurile, pe când geuiul lucra la mine și la zăgazuri,\"și cavaleriațalerga în cruciș și in curmeziș peste câmpiele vecine, infanteria nu atetu nici ea în nelucrare. Isprăvile generalului Gurco Puse în mare ispită pe al noștri și 'i făcu să se hotărască a cerca și el roata norocului singuri singurei ca să știe lumea ce pot când sunt de capul lor.",
    "Pân'aci toată lumea lăuda vrednicia noastră, dar gurile rele coceau că suntem vrednici fiind-căsclam că aveam pe Muscali în coastele noastre, și numai frica și rușinea ne insufla bărbăție; era de neapărată trebuință a ne încerca și noi singuri norocul, adică a lua parte numai noi la o faptă de arme deosebită și depărtată de oștile românești.",
    "Rahova era încă în mâna turcilor; ea era o cetate destul de puternică, mal puternică ca Gorni Dubnicul și Teleșul; într’însa se adăpostea o garnisoană numeroasă, și acea garnisoană ar fi putut sprijini mersul nesupărat al unei armate puternice venită de la Vidin pe marginea Dunărei, și ar fi putut neliniști foarte mult dosul gardeî lui Gurco care se afla în Vrața la o palmă de loc mal jos de ea. Astă cetate trebuia luată cu orice preț și armata română fu însărcinată cu astă grea îndatorire.",
    "Domnul nostru nu se întrista de loc de astă sarcină căci era sigur de destoinicia noastră și avea deplină încredere în vrednicia oștenilor săi. El cum aut|i că s’a rostit astă părere în sfatul celor mari, o primi cu bucurie, o sprijini cu căldură și făcu tot ce ’i cu putință d’a s’o aducă la îndeplinire numai de către ai noștri.",
    "Rușii se înduplecară, dar nu se lăsară până nu amestecară și piper în sare, adică până nu alăturară pe lângă cavaleria noastră pe generalul rus de cavalerie Mayendorff cu un regiment de ulanl și patru tunuri mici.",
    "îndată ce se alcătui hotărât acest plan, Vodă însărcina pe general Slăniceanu, atunci colonel, cu aducerea lui Ia îndeplinire și îl lăsî să aleagă în voe regimentele ce ’i va plăcea. Colonel Slăniceanu alese oștile cele mal tinere din cele d'înt6iă trei divinii, adică batalionul de Mehedinți din regimentul 1 de dorobanți comandat de maior Buri- leanu, batalionul de Muscel din regimentul al 4-lea comandat de maior Ene, regimentul al 10-lea Putna și Răm- nicul-Sărat comandat Ide colonel Măidărescu și o parte din regimentul al 16-lea comandat de maior Burchi, toți doro- banțl, toți curcănașl, toți vulturi cari s’aă luptat cu ursul la potecă și cu Ungurul la răstoace. Cavaleria era compusă din uu regiment de roșiori și regimentele al 2-lea, al 8-lea și al 9-lea de călărași, comandate de colonel Cernavodeanu și locotenențil colonel! Pereț și St. Rosetti, și artileria din patru baterii pedestre și una călare cu tunuri de oțel sistem Krup și o baterie pedestră cu tunuri de bronz sistem vechii! comandată de locotenent-colonel Dumitrescu Maican",
    "Mai înainte de a porni astă mică armie care nu număra mal mult de 5000 oameni peste tot, general Slăniceanu trămise o anteguardă în recunoaștere prin prejur, și aflând că se afla o redută turcească în marginea Dunărei nu departe de satul Vadin, porni numai de cât spre partea locului în t^iua de 19 Octombre trei companii de infanterie, doo escadroane de cavalerie și o baterie de artilerie cu doo tunuri cari căzură fără veste peste turci, le aprinse erbăria cu o lovitură de tun bine îndreptată și ’I puse pe goană mal înainte de a’I înconjura Călărașii se luară numai de cât după ei, puse mâna pe unii, fugăriră pe alții până în băltacurile Dunărei, și nu se lăsară până ce nu le făcu de petrecanie celor mal mulțl și prigoniră pe cel mal iuți de picioare până la Rachova.",
    "După astă biruință neânsemnată în sine dar foarte încurajatoare pentru o armată neispitită șia Icătuită în mare parte din recruți, generalul Slăniceanu porni în fruntea oștilor sale în ḑiua de 2 Noembre spre zidurile Rahovei.",
    "Ah! ce rău 'ml pare că n’am putut să iad și eu parte la strălucitele fapte ce se petrecură de către oștenii români împrejurul astei cetăți 1 îmi mușc mânele de ciudă când mă gândesc că niște blestemate de friguri care mă cam încercați de când cu șederea prin șanțuri, mă trântiră Ia pământ cu doo trei ḑile înainte de pornire și mă. trimese la ambulanță pentru vre-o doo săptămâni. .",
    "Nici Peneș Curcanul nu putu să se ducă din pricina durerii lui de cap ce ’l chinuia cumplit de la 7 Octombre Incoa; numai Bucur Mieilă dintre noi patru putu s& meargă, dar se duse săracul ca să nu se mat întoarcă 1 O ticăloasă de scroafă de oțel îl spintecă peptul cănd se urca, pe coasta Lescovațulul ca să atace reduta cea mare, și îl făcu să se ducă d’a berbeleacul in vale lipsit de viață.",
    "încă unul din noi plăti cu viața astă noo dovadă de vrednicie a neamului românesc. Oți fi aflat și d-voastrăde la alții cele ce s'aă petrecut până ce puserăm mâna pe acea cetate, vitejia ce desfășurară al noștri în ḑua de 7 Noembre, atăcând Rachova despre Selan vița și suind râpa Lescovațulul; oțl fi aflat cum muri maior Ene și Giurescu în fruntea vitejilor lor și cum sehedințenii apărară podul de peste Schit în diua de 9 Noembre când Turcii luase fuga; eu nu sunt în stare să vi le spui că le am aflat și eh ciontite după la soldați carln’au fost față la desfășurarea acestor lupte, și care ni le spuse tocmai peste vr’o ḑece ḑile după ce se petrecură, adică când eșiiă din spital scăpat de friguri. De atunci șl până acum eh nu mal putulh să dati ochi cu cel ce se răsboise la Rachova, căci el după biruință porniră spre Vidin', iar după încheierea păcii el apucară spre dreapta și eh cu al mei spre stânga."
  ],
  "13": [
    "Începutul sfârșitului",
    "Luarea Rahovei pricinui mare bucurie între Români, și ar fi pricinuit și mai mare, și ar fi înălțat și mai sus fala numelui românesc daca n’ar fi fost amestecat ca mărarul generalul Rus, care în loc d’a ne da ajutor zăticni pe ai noștri ținându-i o zi întreagă în nelucrare prin fel de fel de păreri împotrivitoare părerilor noastre și lăsând pe Turci să fugă pe la nasul lor cu tunuri, furgoane cu tot. Asta însă ne fu drept învățătură de minte pentru viitor ca să nu mai avem în clin și în mânecă cu streinii, și pentru ca altă dată când o mai fi să avem nevoe de a ne întovărășz cu cine-va, să lom mai din nainte înțelegere ca să nu mai dăm de dandanale. Cu toate acestea luarea Rahovei tot fu un ghimpe pentru dușmănoșii noștri prieteni și o pricină de mândrie pentru noi; petrecerile și ziafeturile între cei mari se ținu lanț o săptămână întreagă; chiar împăratul Alexandru bău un pahar de vin în sănătatea biruinței Românilor acestea tόte turbară pe pismătăriții de Muscali.",
    "O dată cu astă veste sosi și alta tot așa de îmbucurătoare; Carsul, o cetate puternică de prin fundul Asiei, pe unde iarăși se băteau Muscalii cu Turcii, și care pe semne era cheia acelor locuri, bună oară cum fu Plevna aici, căzuse după o sângeroasă luptă în noaptea spre 6 Noembre în mânele aliaților noștri și lăsase întreaga țară Armenească pe mânele biruitorilor. Iată prilej de noui chefuri și benchetueli pentru cei mari și cu dare de mână, și de nădejdi îmbucurătoare pentru noi cei mici pentru care cel mai mare chef și cea mai veselă benchetuială era nădejdea d’a sfârși mai curând cu bine acest răsboiu ca să ne întoarcem biruitori și cu sănătate pe la casa cui ne are.",
    "Semnele unui sfârșit apropiat se vedea din zi în zi și ne făcea să îndurăm mai cu răbdare necazurile și strâmtorările. De la 7 Octombre nu mai încercarăm nici un asalt, dar ne prefăcurăm de câte-va ori că vrem să ne repezim spre Grivița No. 2 și perdurăm așa în dorul lelei câți-va oameni. Ast-fel făcurăm în ziua de 12 Octombre când ataca Rușii Gorni Dubnicul, pentru ca să facem pe Turc să creadă că era gata să-i lom pe la spate și să împiedicăm pe OsmanPașa d'a alerga în ajutorul lui Ahmed Hivzi Pașa. Asemenea prefăcătorie mai făcurăm și în ziua de 16 Octombre pentru ca să dăm răgaz lui Gurco să ia Teleșiul; iar de atunci ne astâmpărarăm și noi și Turcii și ne văzurăm în tignă de ce ne apucasem, adică noi de minele și zăgazele noastre care să arunce pe Turci în văzduh sau să’l înece în apă, și ei de mina lor care să ne trămită în sânul lui Avram.",
    "Noi bine rău eram mai în ogodul nostru, căci eram în? ' legătură cu țara și puteam să ne aducem tot ce ne lipsea adică de mâncare mai îndestulătoare, haine premeneală și ceva îmbrăcăminte mai groasă, dar Turcii erau strâmtorați de tot: și de foame, și de frig și de toate neajunsurile. Noo, începu să ne dea mâncare mai multă și mai bunicică, ei fură nevoiți să înjumătățească porția și să mănânce ca vai de lume ce puteau să găsească; noi beam de doo ori pe zi rachiu tare ca să. ne desmorțească sângele, și ei beau în luna lui Noembre apă cu ghiață; noi ne înțolirăm cu cojoacele de oaie și cu flaneluțe groase trămise din țară de inimele iubitoare de oameni, și ei dârdâiau săracii de frig în jerpeliturile lor de haine do vară, mai toata rupte și hărtănite. Zău, câte o dată ne era mai mare mila de elicăci și ei erau oameni, și ei sufereau, și ei simțeau ce e durerea, și când e la adicăte ei nu stricase nimic ci mai marii lor care erau singuri vinovați.",
    "Văzându-se în așa stare de jale, strânși în chingi de pretutindeni, strâmtorați de foame și de lipsă și fără nădejde de mântuire de nicăeri, trebue să fi simțit în sufletul lor cea mai mare amărăciune, cea mai mare desnădejde, trebue să fi fost coprinși de o furie nebună împotriva celor din Stambul care ’i a osândit să îndure fără de nici un folos toate aste neajunsuri. La acestea toate mai marii noștri mal adăogară și alte neajunsuri care le mări încă suferințele lor; ca cum nu s’ar fi mulțumit numai cu atât, ei începură ale întărâta și mai mult necazul scriind pe cearșiafuri întregi de pânză cu vopsea neagră și cu slove cât stânjenul: „Românii au luat Rahova la 7 Noembre și Rușii au luat Oarsul la 5 Noembre.”",
    "Aceste ciarșiafuri fură întinse pe cercevele de lemn mari și bătute de câte un par înfipt în cele mai înaintate linii ale anteposturilor ca să le citească cei înconjurați. Mai le aruncară și gazete franțuzești și englezești care povesteau pe larg cum s’au petrecut aceste două întâmplări și le mai aruncară din când în când și câte o pâne pe care era scris: Racova a căzut, Carsu s’a luat.",
    "Cearșeafele fură primite de turci prin împușcături care le ciurui și chiar le răsturnă la pământ cu aruncături de bombe, gazetele ni le aruncară împachetate cum erau peste parapetele șianțurilor, dar pânele le opriră; se vede că aveai mare nevoe săracii.",
    "De atunci incoa începu să se zărească prin anteposturi câte un fugar turc gonit de foame care cerea să se predea, și câte o iscoadă prinsă noaptea de către ai noștri voind să se strecoare printre noi ca să fugă și să ducă celor din Stambul scirile cele mai desnădăjduite, între care foamea și molima erau cele mai de căpetenie. Noi primirăm bine pe fugari și ne purtarăm cu ei omenește, furăm cu îndurare și cu iscoadele și nu’i dădurăm morții după legile militare, ba încă ne prefâcurăm că scăpăm pe câte unul ca să se întoarcă înapoi fisă spue celor prinși că noi suntem neadormiți dar îndurători.",
    "Aste știri mereu împrospătate puse în mișcare pe turci și’i făcu să ia hotanele fugii în grămeḑi compacte în cât nu mai puteau anteposturile noastre să-i prididească; noi însă nu ne supărarăm, ci ii ospătarăm și îi trimeserăm sub bună pază în țară zicând și celor ce mai rămăsese: pui, pui, pui, veniți încoa ca să se mai împuțineze numărul luptătorilor.",
    "Pui, adică fugarii veneau mereu, căci foamea îi gonea fără de mila și frigul se întețise de nu mai era de glumit în cât începurăm ai număra cu zecimele și de la zecimi cu sutimele. Aveau de ce fugi săracii căci erau într’o stare de jeale și ne spuneau lucruri sfâșietoare. Unul din ei se jură pe Mahomed al lui că n’a mâncat de trei zile ne mai putând roade galetele uscate și mâncate de cari făcute cine scie de câți ani.",
    "Frigul ne pricinuia și noo mult rău, ne amorțea picioarele, ne degera degetele, pe mulți îi arunca la pat coprinși de friguri, dar o mai pridideam cu mâncărica și băuturica urmate de câte o bătută sdravănă învârtită în răscrucele șianțurilorl, a sunetul câte unui flueraș, dar ei care se simțeu înconjurați ca ursul în vizuină, care n’aveau nici ce să mănânce nici ce să bea și nu le mai ardea de joc, cum trebue să fi fost?! Zău, vă spun curat, mi-au omorât opt din frații mei de cruce, ași fi avut dreptul să le port o ură de moarte și să ie fac cel mai mare rău, și cu toate astea îmi era milă de ei și când puneam mâna pe câte unul, în loc d'a-i suci gâtul cum s’ar fi căzut, făceam pe din doo cu el merindea mea, îi turnam pe gât jumătate din bidonul meu cu rachiu și-i dam jumătate din pachetul meu de tutun.",
    "In sfârșit cam pe la Sfânta Ecaterina începu să se zărească apropiindu-se mult dorita zi; începutul sfârșitului era p’aci p’aproape. Marele Duce Nicolae comandantul general al oștilor aliate, ce e dreptul, voise să cruțe pe Osman Pașa de rușinea unei biruințe, și’i trămisese doo scrisori prin fugarii prinși, vestindu-l că era înconjurat cu desăvârșire, că îi era cu neputință d’a se mai împotrivi și că era de prisos ori-ce vărsare de sânge, dar fălosul turc mai întâiu răspunse că nu’și a sleit toate mijloacele de împotirvire și că nu vrea a se preda, și pe urmă mărturisi că ar vrea să se predea dar cu condiție d'al lăsa să se ducă cu oșteni cu tot fără de arme ori unde-i va plăcea, spre Vidin său Sofia, și că la eșirea din Plevna să’i facă toate cinstele militare in tocmai ca la un biruitor.",
    "Aste semețe condiții fu înlăturate de sfatul nostru de răsboi într’un singur glas care precurmă cu turcul ori-ce urmă de înțelegere, lăsându-l să piară după cum îl ducea mintea. Turcul ca să se arăte isteț vru să sperie lupul cu pelea oi; vru să se arăte grozav, adică că avea vite și merinde cu îndestulare, ca cum n’am fi sciut de la fugari tot tristul adevăr. Când intrase Osman Pașa în Plevna găsise o cireadă de vite rămasă de la locuitori fugari și dăduse porunci strajnice să cruțe acea cireadă și să n’o știrbească ori care ar fi fost lipsa. Porunca lui fu ascultată, și acea cireadă rămase în picioare cu toată lipsa ce îndura chiar Osman-Pașa; cu ea vru să ne sperie el ca să se arate că avea ce da ostașilor de mâncare; trimise dar astă cireadă minunată să pască când pe la nasul nostru, când pe la al Rușilor, azi aici, mâine dincolo ca să ne facă să credem că erau multe vite în Plevna; mal trămise și cinci șease soldați încărcațl cu câțl-va saci plini cu pesmețl și oare-care bucăți de pastramă p’aproape de ante-posturi din’adins ca să cază în mâinele noastre, dar de surda 'i fu tot șiretlicu că noi nu credeam nimic și ne puserăm a ’l strânge și mai tare în chingi.",
    "Intr’astă vreme fugarii veneau mereu când la noi când Ia muscali, mai mult la noi de cât la muscali, căci aliații noștri când ’i vedeau că sunt prea mulți îi primea cu împușcături temându-se să nu fie vre-un nou șiretlic din partea lui Osman ca cu chipul acesta să scape de guri nefolositoare. De la unii din ei aflarăm că se pregătea mare lucru în tabăra turcească, că Osman a dat poruncă să încarce carele lor cu tot ce aveau că singur a împărțit toată merindea printre soldați, că singur le-a revizuit armele ca să se încredințeze dacă erau în stare bună, și chiar el cu mâna lui a descuiat magaziele și a dat voe soldaților să ’și ia cismele și să se încalțe cu ele, căci pân’aci turcii umblau încălțați numai când ploa și era noroiu, iar pe vreme bună umblau în opinci și chiar cu picioarele goale.",
    "Dintr’astă destăinuire mărturisită de mai mulți în deosebite rânduri, înțeleserăm că Osman era gata să plece și că s’a hotărât să ’și mal încerce încă o dată norocul și să facă o eșire desnădăjduită, doar o sparge acel cerc puternic ce ’l înconjura. De la un om hotărât și îndrăsneț ca Osman Pașa ne asceptam la ori-ce; de aceia luarăm și noi măsuri de apirare mai din vreme și întărirăm părțile cari ni se părură că erau mai slabe și pe unde ar fi fost mai cu putință lui Osman să se încerce a eși din Plevna.",
    "Partea noastră și a lui Colonel Sachelarie era cea mai amenințată, căci la mintea omului era că Osman va face cercarea de scăpare cea mai priincioasă iar nu o nebunie inutilă, și în considerație că drumul spre Sofia sau Vidin erau cele mai priincioase pentru a’și ajunge la scop, întăriră cât se pόte mai tare acele locuri, căci alt-fel dacă ar fi voit să rupă rândurile despre Grivița sau Crișina, ar fi săvârșit o faptă de smintit, cercându-se d’a sfărâma grosul armatei dușmănești ca apoi să se arunce în Dunăre.",
    "Noi, precum v’am spus, eram peste Vid și ne întindeam de a Doini Etropol până la Tirnen, adică tăiam d’a curmeḑi- șiul drumul spre Vidin care trecea prin Mahaleta; cum simțirăm că Turcii aveau de gând să plece, numai de cât trămiserăm o veste la cuartierul general spre a căpăta un spor de artilerie și făcurăm de mai multe ori cercări ca să vedem în câtă vreme poate să ne sosească și ajutoare de infanterie. In ḑiua de 26 Noembre plecă o divizie întreagă cam pe la opt ceasuri de dimineață de la fortul Alexandru care era între Verbița și Grivița cam spre partea Bucovei, și în doo ceasuri și jumătate fu la Demir Kioî, cu toate că era vremea urâtă și drumurile noroioase și anevoe de trecut mai ales pentru artilerie. Astă cercare ne incredință pe deplin că nu eram în primejdie la caḑ d’a fi loviți fără de veste.",
    "In ziua de 27 văzurăm limpede și lămurit că Turcii au de gând de ducă pe curând, căci se pusese se dureze încă un pod peste apa Vidului făcut din care legate unul de altul și scoborite în apă până la loitre căci gârla nu era adâncă; peste acele care așezară bărne groase și peste bârne tălpoaie de scânduri. Văḑurăm bine sdravăn, că de la noi din Bivolari se vedea ca dintr’un deal în vale la o palmă de loc tot ce făceau de Turci; văḑurăm ḑic oști ca părul din cap grămădite pe șoseaua Sofiei, și tunuri, și care, și vite sumedenie cari toate se îndreptau spre partea noastră. Nu mai era dar de îndoit că Turcii erau gata să plece, daca nu în ḑiua aceia dar la noapte negreșit și cel mal târziu a doua ḑi, și ne grăbim a trimite soire la Verbița. O asemenea scire primi general Cernat și de la colonel Sachelarie capul coloanei numită volantă, căci sbura de colo până colo în despățitura dintre Bucova și Sursulu.",
    "Toată noaptea nu dormirăm și săturăm cu arma Ia mână gata de răsboiu, căci nu sciam pe unde va face păgâni cercare, pe la noi sau spre Gorni Etropol unde era tăbărâtă garda generalului Gurco. Intr'acea noapte sosi în ante posturile noaste un bulgar care era muzicant în banda unui regiment turcesc, și ne spuse că Osman a țintuit tunurile cele mari, a îngropat în pământ o sumă de muniții și a hotărât ca la noapte pe la doă ceasuri să treacă dincolo peste râu și să înnainteze prin drumuri acoperite jumătate spre Gorni Etropol și jumătate spre Doini Etropol, adică o parte spre Muscali și alta spre noi ca să fugă spre Vidin căci spre Sofia nu mai era nădejde de scăpare.",
    "Cum aflarăm astă scire, depeșarăm iute la Verbina, Bogot și Poradim și ne pregătirăm de luptă voioși, cu nădejde că la urma urmelor o să se sfârșească într’un fel. Pe la două ceasuri din noapte cu tot întunericul ce domnea, căci cerul era încărcat de nori și din când în când ningea, începurăm să ḑărim pe șosea o mișcare neobicinuită și un sgomot de care și căruțe care se îndreptau spre Vid; cum auḑirăm acest sgomot, numai de cat dăturăm alarma și cerurăm ajutoare.",
    "I.a patru ceasuri ne sosi ajutoarele și ne spuse că un prisonier bulgar s’a strecurat din Plevna și le a vestit că turcii au părăsit de cu noapte redutele și că el se legă ai duce vii nevătămați în tabia No. 2, Ai noștri nu se increḑură în spusele lui și trămise împreună cu spionul căți-va soldați hotărâți, cari primiră de bună voe să 'și primejduiască viața spre a se încredința de adevăr; acel oșteni curagioși se apropiară de redută prin șanțurile noastre, trecură parapetele binișor, se târâră pe brânci până la mariginea șanțurilor dușmane, trase mal întâiu cu urechia, și ne auḑind nici un sgomot săriră în șanț, ocoliră tabia ca să intre pe gura ei și dete de un fitil de cânepă care ardea încetinel. Astă vedere îi cutremurară, căci negreșit era fitilul vre unei mine, dar nu le perdură cumpătul; numai de cât se grăbiră d’a ’l stinge și d’a ’l călca în picioare și apoi intrară în întru. Tabia era într’adevăr pustie.",
    "Temându se să numai fie vre o mină și vr'un alt fitil ascuns care încă ardea, trase iute casmalele de la raniță, se puse pe săpătură și cât te ștergi la un ochiu dete de trei focoase îngropate în mijlocul tăbiei și în comunicare cu fitilul ce stinsese. Liniștiți din astă parte, ei se întoarse numai de cât înapoi ca să spue că tabia era părăsită și numai de cât toată divizia porni înainte, ocupară tabia care ne fusese atât de pismașe,intrară în ea cu multă băgare de seamă și luară toate masurile de padă de teamă să numai fie ascunsă vre-o mină. După ce lăsă într’ănsa o garnizoană îndestulătoare, colonelul Cerchez, căruia fusese de curănd încredințată comanda diviḑiei a doua, se puse în fruntea oștenilor săi și înaintî spre Plevna prin drumurile acoperite de la Bucova. Intr’una din redutele acestei linii de apărare găsi 300 de nizami pe care îi făcu prisonieri după aceia eși din întăriri și intră în Plevna. Tocmai sa făcuse ḑio când ai noștri ajunse la porțile acestui oraș atât de mult dorit, și tocmai răsărea soarele când curcănașii Români ocupa groasnica posiție care ne ținuse trei luni și mai bine la porțile sale și care ne făcuse să perdem atâtea mii de viteji.",
    "Mi se umplu sufletul de bucurie când aflaiu că Românii fură cei d'întâiă care intrară în oraș și că colonelul Cerchez fu acela ce ocupă mai întâiu ca toți Plevna în numele Măriei Sale Carol I Domnul României.",
    "Intr’această vreme divizia treia vestită la vreme porni din fortul Tudor spre a merge către noi, adică spre Opanez și merse până la luneta Craiova și se opri în loc în urma poruncei ce primise d’a se opri, căci primejdia era înlăturată. Coloana colonelului Sachelarie și coloana colonelului Borănescu dintre Bucova și Bivolari veni în ajutorul nostru tocmai când ne grămădeam mai jos de Susurlu și pornirăm înainte împreună cu el în linie de bătae, având călărașii colonelului Roznoveanu în aripa stângă și cavaleria colonelului Crețeanu și a colonelului Formac de la Sursulu și Doini Etropol in aripa dreaptă.",
    "Rușii la rândul lor, câți se aflau la spatele Plevnei, porniră spre dânsa, ocupară când de voe când cu sila redutele dușmănesci, făcură ipal multe mii de brisoneri, intrară după Români în Plevna și după ce o ocupară porniră spre Vid."
  ],
  "14": [
    "Luarea Plevnei",
    "Noi credeam că, in partea noastră avea să fie atacul cel mai însemnat și ne despărțirăm numai de cât in două părți: o brigadă se întări pe malul stâng al râului între Susuriu ți Dorni Etropol și a doua brigadă înaintă cu pas gimnastic spre Opanez ca să ’l ocupăm și să ne întărim într'insul spre a trăsni pe dușmani luându-i în flanc. Cum ajunserăm acolo ne repeḑirăm spre șianțuri ca o vijelie, luarâm cu asalt reduta despre răsărit fără cea mai mică împotrivire din partea Turcilor care încă o ocupa; ne repezirăm ca ulii spre a doua redută, și după ce dădurăm câte-va salve, văḑurăm steagul alb ridicându-se d’asupra parapetelor într’un vârf de pușcă și încetarăm focurile.. Turcii se predară fără împotrivire ți ne dete în primire o baterie întreagă de tunuri de câmp calibru No. 9, mai multe tunuri de munte, peste 3000 de pusci, lăḑi cu cartușe nenumărate ți 2000 și mai bine de prisonieri.",
    "Văḑându-ne stăpâni pe astă posiție însemnată, nu ne îmbătarăm de fumul unei biruințe lesnicioase nici creḑurăm că răsboiul era sfârșit, căci leul încă nu era doborât, grosul armatei nu se predase încă; așa dar numai de cât puserăm in posiție tunurile noastre și ne pregătirăm de lucru.",
    "Intr’astă vreme Osman Pașa în capul unei armate de 40,000 de oameni și urmat aproape de 300 de care încărcate cu felurite proviḑii, trecea Vidul peste podul de piatră și cel-alt pod făcut din care, cum am mai spus, și își pregătea atacul desnădăjduit de eșire.",
    "După ce se văḑu dincolo de râu, el își împărți armata în două părți, lăsă lângă pod 20,000 de oameni cu porunca  d’a pleca peste doo ceasuri, ți el în fruntea celor-alțî, 20,000 porni spre întăririle rusesci ridicate la spatele Gorni Dubnicului d’a curmeḑișiul șoselei Sofiei și la o depărtare de vr’o trei chilometri de pod. Acolo erau granadirii de Siberia oști alese din diviḑia I-a a guardei imperială comandată de general Ganeschy.",
    "Osman călare pe un frumos cal alb arăpesc dăruit de Sultanul mergea în capul oștilor; după dânsul veneau cei 20,000 fruntea celor mai aleși răsboinici și în coada lor cele 300 de care de proviḑii, ca la întâmplare de înfrângere să nu poată fugi înapoi, ci de voe de nevoe să meargă înainte, tot înainte. Rușii trăgeau spre ei din cele două rânduri de șanțuri și cele două baterii de câte opt tunuri cu o înverșunare groasnică; bombele, șrapnelele, gloanțele, granatele curgeau ca grindina peste capetele Turcilor, moartea sbura voioasă peste rândurile lor și secera fără de contenire sute și mii de viteji, și ei mergeau în pas gimnastic cu arma la mână, cu baionetele încrucișate și cu sufletele înflăcărate de dorul d’a scăpa.",
    "Inainte era moartea vitejilor însoțită de nădejdea mântuirei, înapoi moartea prin foame însoțită de tifos, friguri și felurite molime. Altă scăpare nu mai era; această singură portiță de mântuire îi făcu să dobândească puteri noui, bărbăție neasemănată și când ajunse înaintea șanțurilor vărsătoare de foc îi îndemnă să se repează spre ele cu atâta înverșunare în cât se făcură stăpâni peste dânsele într’o clipă.",
    "Grenaderii de Siberia se luptară ca nisce lei; nici unul nu se dete înapoi și toți rămaseră locului, dar periră până la unul, căci dușmanii îi covârșeau cu numărul și strigătul de Alah il Alah! îl înflăcăra așa de mult in cât îi făcea să dobândească hărnicie mal presus de puterile omenesci.",
    "După ce luară cel d’intâiu rând de șanțuri, Turcii se repeḑiră spre cele opt tunuri așeḑate în baterie la o depărtare de câte-va ḑecimi de pași, luară șease din ele cu tot focul trăsnitor ce vărsau asupra, lor, ucise pe cea mai mare parte din artileriști chiar pe lafeturile tunurilor, și după ce rupse cu desăvârșire cea d’întâiu linie de apărare rusească, se repeḑiră cu aceiași furie spre al doilea rând de șanțuri.",
    "Era tocmai 8 ceasuri și jumătate de dimineață și cu toată vitejia ce desfășurase Turcii erau p’aproape osteniți. Atunci înțelese Osman Pașa că a făcut mare greșală când a dat poruncă celor 20,000 din urmă să vie după el tocmai peste două ceasuri și nu peste un ceas, dar n’avu încotro, îndreptarea era peste putință, depărtarea prea mare și mijloc d’a trămite poruncele înapoi mai presus de puterea omenească. Fu dar nevoit să meargă înainte și se puse iarăși în fruntea oștenilor săi.",
    "Vitejii din Plevna, căci trebue să mărturisim, de și ne erau dușmani, că Turcii de mult ne dovedise că erai viteji în toată puterea cuvântului, se repeḑiră ca leii spre al doilea rând de șanțuri, măcelăriră și goniră și pe apărătorii acestor șanțuri, isbiră cu aceiași furie și a doua baterie, mai luară încă două tunuri, și când să strige biruință, din norocire pentru creștinătate sosi în ajutorul Rușilor un regiment din grenadirii de Rusia mică care opri pe loc pe dușmani deschiḑând asupra lor un foc înfricoșat, și apoi se repezi spre el cu baioneta în mână.",
    "Pân’aci Turcii se bătuse numai cu ascuțișul baionetei fără să dea o pușcă măcar și fără să pregătească tărâmul cu focuri de artilerie.",
    "In vremea acestei încăerări groasnice, turcii de la pod isbutiră să treacă șeapte tunuri pe malul stâng al râului și să le pue în baterie atât de aproape de Ruși în cât bombele sburau pe d’asupra capetelor lor și săreau în mijlocul reservelor, fapt care hotărî pe Generalul Ganeschy să le trimeată și pe ele în ajutorul lui General Svetșin ale cărei oști fusese isbite de Turci.",
    "Aceste ajutoare sosite la vreme, îndârjirea Turcilor d’a isbi numai mijlocul și măsurile luate de Ruși d’a se grămădi tot în mijloc, schimbă cu totul ’fața răsboiului. Pe la ḑece și jumătate regimentele de Astrahan și Fanajoria scoase din piept un strigăt de ura atât de puternic în cât se auḑi chiar de la noi, se repeziră spre al doilea rând de șanșuri luate de Turci, le luară înapoi cu aceiași repeḑiciune cu care le perduse, și ajutați de regimentele de Siberia și de Rusia mică, goniră pe dușmani și din cele d’întâiu, luară înapoi și tunurile perdute de grenadirii Siberiani, mai le luară și un steag și puse pe Turci pe goană după ce se mai fâcură stăpâni și peste mai multe furgoane de artilerie, între care multe din ele fusese luate de la Ruși în nenorocita înfrângere a generalului Schacovschoy de la 7 Iulie.",
    "Intr’același minut noi isbutind a pune mâna pe întăririle din Ogost și a curăța locul de dușmani, așezarăm tunurile în baterie și începurăm să trăsnim pe Turci luându-i în pieziș în coasta dreaptă, amuțind cu câte-va lovituri artileria dușmană care perdu într’o clipă și tunuri și cai. Brigada I din diviḑia IV a noastră care era dincolo de Vid împreună cu Cavaleria Crețeanu și Formac care pusese mâna pe niște spachii turcești, se ḑăriră viind în pas gimnastic de la Dolni Etropol spre teatru de luptă; Grenadirii de Samogeția ocupară parte, dintre Gorni și Doini Etropol și atacară flancul drept, și în fine trupele generalului Scobelef care coborâse muntele Verde și trecuse Vidul pe la Tiernen, îi strânse în chingi despre partea stângă. Tot atunci grosul armatei Ruso Române sub comanda Mărirei Sale Domnul nostru se ivi la spatele Turcilor într’un număr îngrozitor, ast-fel că Turcii se văḑură din nou înconjurați, dar de astă dată pe câmp deschis in mijlocul unei văgăuni ale cărei înălțimi erau din toate părțile înțesate de dușmani și sub focul a sute de tunuri.",
    "Ce trebuia să facă altul in locul lui Osman în asemenea stare ? negreșit ar fi trebuit să se predea căci nu mai era chip de scăpare, el însă nu voi să se dea viu și sănătos ci porunci împotrivire până la moarte. Acum dușmanii nici nu mai înaintau nici se dau înapoi ci se omorau unii pe alții stând pe loc; măcelărire fără nici un folos care ar fi durat poate multă vreme daca nu s’ar fi întâmplat și altceva ne așteptat adică: daca calul lui Osman Pașa|n’ar fi fost ucis de un glonț ce ’l pătrunsese peptul și ghaziul n’ar fi căḑut rănit la pulpa stângă de un glonț care i se înfipse în carne, cine știe câți nenorociți aveau să mai moară!",
    "Astă întâmplare descuragiî pe Turci și puse capăt luptei; cei 2o,OOO care stătuse cu mânele în sân voiră să se întoarcă înapoi de unde pornise dar se isbiră cu carele și vitele fugarilor Turci din Plevna care luase calea băjenăriei fără să fie de nimeni siliți și pricinui o încurcătură și o tevatură pe amândoo podurile de nu mai putea nimeni să-i dea de căpătâiu. Cel ce luase parte la luptă și își perduse căpitanul, își perdură împreună cu el și capetele, ast-fel că luând fuga, se încurcară de cele trei sute de care ce îi urma, și pricinuiră altă încurcătură și mai mare; a mai trage în asemenea grămadă de oameni era o faptă ne omenoasă. Ai noștri înțelese și încetară focurile și făcură foarte bine, căci pe la 11 ceasuri turcii începură să ridice steaguri albe și să facă semne că vor a se preda.",
    "După oare-care îndoială din partea Generalului Ganeschy capul armatei isbânditoare dintr'acea ḑi și după ce Rușii goniră doi parlamentari ne investiți cu puterile cerute, cum am ḑice după moartea de surda a câtor-va sute de oameni, predarea se săvârși, și Osman, prin Teffic Pașa, închină toată oastea sa cu tunuri, pușci, muniții și bagaje în mânele biruitorilor fără de nici o condiție. Un ura groasnic eși atunci din toate pepturile și toți creștinii începură să se îmbrățișeze și să se sărute cu lacrămi de bucurie.",
    "Unul din generalii ruși, anume Strucov, se duse însoțit de statul său major până la o cârciumioară pustie din marginea șoselei unde ḑăcea Osman Pașa de îi lo sabie, și se întoarse înapoi cu dânsa fără ca Turcii cari erau încă armați să îl facă vre un rău. Văḑând acea sabie de viteaz în mânele biruitorilor, credincioșii luptători scoase un țipăt de durere și cei mai mulți începură să plângă. Ofițerii își rupse săbiile și le aruncară fărâmăturile pe câmpie, soldații aruncară puscile, patronașele și rănițele prin șanțurile șoselei, și artileriștil așeḑară tunurile în linie de bătae și le părăsiră; asemenea părăsi și spahii caii, sulițele, săbiile și carabinele lor.",
    "Acel minut fu un minut de jale care făcea să se cutremure inima cea mai împetrită și care ne sgudui până la lacrămi, chiar pe noi cari avusesem dreptul să ne plângem cu amar de sălbatica lor purtare către morți și răniți.",
    "Cu să le mai îndulcim întristarea și să le mal risipim mâhnirea, noi Românii intrarăm fără de frică în rândurile lor; câți știurăm turcește le vorbirăm cuvinte de pace și câți nu știurăm le făcurăm semne ca să se liniștească și ne dașertarăm buzunarele și bidoanele ca să împărțim cu el tutunul și rachiul ce aveam. Astă purtare îi mai potoli puțin și îi făcu să își poarte jugul mai cu bărbăție.",
    "Mai toți erau fometoșl, ne puserăm să ii ospătăm, mai toți erați goi, ne puserăm să îi îmbrăcăm, mai toți erați obosiți, ne puserăm să îi îngrijim. De atunci se încinse între Români și Turci niște legături de dragoste care durează și până acum și care ne făcu să lom Dobrogea fără bătae de cap. Mila aduce recunoștință.",
    "Ah! ce jeale mare îți pricinuia vederea acelui câmp întins de luptă, mai cu seamă după ce fu deșertat de prisonieri! pușci aruncate pretutindeni, săbii rupte, furgoane de artilerie sfărâmate, tunuri părăsite, cutii de muniții desfundate, cartușe mii de milioane răsipite pe șosea și câmpie de te îngropai în ele până în glesne și mii de morți și de răniți zăcând în mijlocul acestei groasnice priveliști a nimicirei. Să fi avut inima de piatră tot nu puteai să nu fii mișcat. Eu cum văḑui toate bine dichisite și pe prisonierii cari căzuse în partea noastră adăpostiți și îngrijiți, mă coborâiu din reduta Opanez ca să ’mi mai desmorțesc picioarele, că de cu seara începuse să ningă pentru întâia dată într’acea iarnă și se cam lăsase puțin geru. Când mă coborâiu jos mă întâlniiu față în față cu sergentul meu care se întorcea de la împărțirea guardelor și ne repezirăm unul în brațele altuia strigând:",
    "— Am scăpat amândoi.",
    "— D-ḑeu a voit ca cea mai mare faptă care pune capăt cruntului răsboiu să nu mai fie însemnată cu o noo jertfă, cu perderea vre unuia din noi. .",
    "După ce ne sărutarăm și ne strânserăm în brațe în voe, ne îndreptarăm spre șosea ca să vedem și de aproape grozăviele ce era pe ea, și pe când împăratul Alexandru intra în Plevna în sunetul muzicelor și clopetelor, noi treceam podul de piatră și înaintam pe câmpie îngrozindu-ne de ceia-ce vedeam.",
    "Pe la jumătatea drumului dintre pod și căsuța unde zăcea Osman Pașa, auzirăm eșind dintr'un șanț un gemăt greu și niște suspine dureroase și ne oprirăm în loc. Peneș Curcanul care era mila și bunătatea în carne și oase, sări în șanț ca să vaḑă cine avea nevoe de ajutor, și eu împins de aceiași simțire mă apropiaiu de marginea lui și văḑuiu în fundul șanțului un turc rănit care zăcea cu fața în jos și umplea văḑduhul de gemetele lui. Mătrăgună numai de cât se plecă în jos, îi vârî binișor o mână după cap și cu cea altă îl întoarse cu fața în sus; însă într’acelaș minut rănitul se ridică în picioare repede ca fulgerul, se năpusti spre mântuitorul său și căzu peste el cu o iuțeală ne închipuită. Grigore atunci scoase un răget de durere și numai ḑise nimic. Astea toate se petrecură într’o clipă, căci eu cum văḑui mișcarea turcului săriu în șanț, mă năpustiiu asupra păgânului fără de lege, îi spintecaii grumajul cu tesacul meu și îi aruncaia stârful cât colo, dar când să ridic pe sergentul meu! Eh! căci n’am atâta lacrămi cât trebue să vărs pentru perderea unui asemenea om ! când să ’l ridic, acela ce fusese cruțat de bombe, șrapnele, granate și gloanțe, de și le înfruntase cu bărbăție, ḑăcea fără de viață cu pieptul pătruns de un cuțit ucigaș înfipt prin mișelie !"
  ],
  "15": [
    "Bătălia de la Smârdan",
    "Luarea Plevnei schimba cu totul fața răsboiului dar nu săvârși răsboiul, căci turcii mai aveau încă cinci armii întregi întregulițe: în Rusciuc, în împrejurimele Șumlel, în dosul Balcanilor, în Vidin și în fața Serbilor și Muntenegrenilor, între care una, cea de la Șumia, începuse să capete oare-carli foloase în potriva Rușilor, să le ia din mână Elena, amenințând Târnova, Lovcea și chiar siguranța aripei stânge rusești din fața Plevnei, tocmai în minutele când cădea Plevna.",
    "Din norocire pentru noi, astă neașteptată întâmplare, adică doborârea celui mai viteaz căpitan Turc, făcu pe păgâni să ’și piarḑă cumpătul, se inmoae curagiul și să fugă ca niște nebuni din naintea biruitorilor, și cei ajunși de ei să se predea mai fără de luptă.",
    "Soleiman Pașa după ce isbutise prin intrigi de saraiu a răsturna pe Mehmed Ali învinovățindu-l că era netrebnic, fugi ca cel mai netrebnic dintre netrebnici din Șumla dincolo peste Balcani, fără să fie silit de nimeni, și grămădi numeroasele sale oști între Andrianopoli și Filipopoli. Mehmed Ali care se pusese in capul oștilor comandate de Șefchet pașa, fu bătut la Sofia de grenadirii lui Gurco de nu știu ce să ia de jos, Reuf Pașa lăsă trecătoarele Balcanilor în mânele lui Scobelef după o foarte slabă împotrivire, și îngănfatul Soleiman, dând în sfârșit ochi cu dușmanii, el care criticase pe toți, el care acusase pe toți, el care aruncase în obrazul tuturor ponosul de mișel, se purta ca cel din urmă mișel, fugi cu o armie îndoit mai numeroasă ca a Rușilor din naintea lor mai fără să se bată și îșî văḑu întreaga armie sdrobită, tăiată în două și aruncată in mare mai la porțile Constantinopolui de niște oști obosite de treceri anevoioase prin niște munți prăpăstioși acoperiți de zăpadă, cărora un asediu îndelungat le scursese jumătate din puteri.",
    "Sârbii văḑând așa urgie Dumneḑeiască căḑută pe capul suzeranilor lor, se ridicară și ei din nou cu armele împotriva lor și’i bătu de-i svântă cu o mână de oameni cei mai mulți recruți. Asemeni și Muntenegrenii suflară în dușmanii lor, și dușmanii periră ca pleava gonită de vânt.",
    "Intr’astă vreme armata din jurul Plevnei se risipi ca pui de potârniche; îngânfații Ruși plecară singuri să culeagă roadele lesnicioase ale biruinței, lepădându-se de noi ca Pilat, după ce ’i am scos 'din hop, și trecură Balcanii pe la Sofia și împrejurimele sale. Remâind fără aliați o mare parte din regimentele noastre de dorobanți intrară în țară împreună cu diviḑia a treia ca să escorteze priḑonierii până la locurile lor de popreală, iar artileria, cavaleria, vânătorii și regimentele de linie și de dorobanți din diviḑia l-a, a II-a și a IV-a, plecară spre Vidin ca să pue mâna și pe cetatea fecioară cum pusese pe Rachova, și apucară calea după marginea Dunărei.",
    "Eu, pe care moartea lui Mătrăgună mă cătrănise cu desăvârșire în cât nu mai aveam de ce să țiu la viață, căci pe tata, pe muma, fratele și sora, îi dătusem uitării din pricina dragostei lui, nu vruseiu să mă întorc a casă împreună cu camaraḑii mei,ci cerui să fiu trecut într’alt regiment de dorobanți, căci al meu se întorcea a casă, și plecaiu și eu spre Vidin.",
    "Pân’aci răbdasem noi ce răbdasem din pricina vremei, dar de aci în colo începură suferințele cele mai mari, răbdările cele mai groase; pentru că trei ḑ le după căderea Plevnei începu să caḑă o zăpadă cu vifor care ținu cinii ḑile și acoperi pământul cu un strat gros de o jumătate de stânjen și mai bine de nu se mai deosebea unde e deal unde e vale, unde e loc șes unde e groapă; curat potop D-ḑeesc.",
    "Dorobanții cu prisonierii apucase să treacă Dunărea, dar îi ajunsese viscolul dincoa de Măgurele pe la Daia și împrejurimi. câmpie lucie de roteai ochii împrejur și nu ḑăreai nici un adăpost. Astă repede schimbare de vreme dintr'o până într’alta fu o nenorocire pentru bieții dorobanți, dar curată pieire pentru bieții prisonieri cari erau îmbrăcați pirpirii și nu prea deprinși cu asprimele vremii. Muriră cu sutele pe drum și câți putură să scape și să ajungă a adăposturi se alese cu degerături de mâni și de picioare precum și cu alte metehne care 'i lăsă betegi pentru toată  viața.",
    "După ce pleca împăratul spre a intra în coprinsul împărăției sale și se înturnî și Măria Sa Domnul nostru în țară, cuartierul general de la Plevna se sparse, toate. întăririle pe care le dobândisem prin asudare de sânge fură părăsite; vărsarăm o lacrimă de jale pentru frații căḑuți, pe care îi părăseam în țară streină, și pornirăm spre Rachova în trei coloane, dintre care una apucă spre apus trecând prin Kacemunița și Tristenic, alta spre Dunăre prin Ghighiea Mahala și alta spre șoseaua Sofiei trecând prin Gorni Etropol și Mahaeta.",
    "Prăsnuiam tocmai sfântu Nicolae când începurăm să ne mișcăm spre noul câmp de răsboiu. Pe la opt ceasuri și jumătate dimineața musicile începură să cânte frumos, trâmbițele să sune voios și noi pornirăm împlând văsduhul de urale vesele. Era frig, era zăpadă multă, începuse să ne degere, ne făcurăm insă bine rău drum prin zăpada d’un cot de adâncă, scoaserăm cismele din picioare și ne încălțarăm cu opincile, băgarăm mânnele în mănuși groase de lână îmbrăcarăm cu cojoacele peste bluse și cu mantalele peste cojoace, lăsarăm căciulele pe urechi și merserăm încet, încet, mai umblând, mai odihnindu-ne, mai mâncând și mai răbdând până ce ne pomenirăm peste 12 ḑile de călătorie că intrăm în Bucovița la o palmă de loc de Rahova.",
    "Acolo pății una ce n’am pățit de când plecasem la răsboiu, dăduiu peste o pomană bulgărească la care fuseiu numai de cât poftit, și pocâltit cum eram, mă puseiu pe mâncare și mâncaiu fel de fel de bucate bune, mâncaiu  așa de mult în cât când să mă scol nu mai putuii să mă țiu pe picioare din pricină că pântecele îmi atârna greu ca o foaie plină cu apă. Ce.să ḑici ? firea e tot fire, uită omul și bucurii și necazuri când cade sub stăpânirea trebuințelor ei !",
    "Iu ḑiua de 18 Decembre trecurăm Schitul și Ogostul prin vad; în ḑiua de 20 luarăm Zibru Palanca și gonirăm pe turci dintr’însul, în ḑiua de 22 puserăm mâna pe Lom- Palanca după ce puserăm pe goană pe dușmani, și Crăciunul îl făcurăm la Arcer Palanca.",
    "La 28 Decembrie ajunserăm în preajma Vidinului și începurăm a '1 înconjura; ocuparăm pe rând Gaitanița, Vistobu, Seglița, Nazir Mahala, Vidbolu, Tremicul, Belerada, Bucovița și Sinacovci, puind pe goană pe Turci numai cu un mic schimb de împușcături; anul nou îl petrecurăm la Vidbol.",
    "După o recunoascere îndreptată spre Tatargic în care cavaleria noastră puse pe goană cavaleria turcească trămisă de la Novoselo ca să ne gonească, și după câte-va bubuituri de tun, ai noștri ocupară Rupcea și Rainovcea, și călărașii înconjurară Vidinul luând în stăpânire Musulmana, Gârcea, Cioracalina, Halvigi până și Florentinul, fără ca să întâmpine vre o împotrivire din partea Turcilor afară de Halvigi unde călărașii noștri schimbară câte-va focuri și lăsară în mâinile dușmanilor trei prisonieri, adică doui răniți și un infirmier, singurii prisonieri ce luară Turcii de la noi în bătălia de la Vidin.",
    "După ce cavaleria înconjura cu desăvârșire cetatea, începu să înainteze și infanteria și artileria luând următoarele posiții: Divizia IV în care mă aflam și eu se întinse sub comanda colonelului G. Angelescu, trei chilometre departe de cetate, în flancul său cel drept de la Vidbolpână la Bucovița; diviḑia a II comandată de colonel Cerchez se înșirui de la Bucovița până la spatele Smârdanului, având cuartierul general așezat la Belerada; o parte din brigada I se așeḑa la Rupcea, o parte din brigada II-a se înșirui în fața Tatargicului, și o brigadă de reservă comandată de colonel Cantili înconjură Belgargicul. Divisia I comandată de colonel D, Leca se întinse de la Smârdan până la Florentin.",
    "Peste Dunăre la Calafat se aflau trei batalioane de dorobanți și un batalion de milițieni cu un regiment de călărași, două baterii de artilerie Krup și câte-va baterii de artilerie teritorială sub comanda colonelului Slăniceanu.",
    "Calafatul era întărit încă de la începutul răsboiulul cu opt redute armate cu 13 tunuri de asediu de 15 centimetre grosime, 18 tunuri de bronz ce se încarcau pe la gură și 12 mortiere.",
    "Colonelul Slăniceanu, afară de bateriile ce găsi așeḑate în cele opt forturi, mai așeḑa alte baterii chiar în insulele Dunărei  din fața Vidinului, și general Haralambie care luase comanda peste toată armia înconjurătoare așeḑă cele o sută și mai bine de tunuri ale celor trei diviḑii în toate dărțile până și pe pruntul nisipos al Dunărei. .",
    "După ce săvârși înconjurarea intr’acest chip, începu tunul să bubue și bombele românesci să caḑă ca grindina peste cetatea cea ne biruită. Mai înainte d’a face ori-ce altă cercare asupra Vidinului, trebuia luate cu ori-ce preț câteva poziții vecine cu cetatea, pe care avându-le in stăpânire, operațiunea împotriva Vidinului devenea mai lesnicioasă; acele poziții erau Tatargicu, Novoselo, Smărdanu și Ineva",
    "Ca să ajungă la scop și să pregătească bine, tărâmul, comandantul general dătu poruncă ca Calafatul să tragă Intr’una spre cetate, artileria .diviziei noastre să tragă asemenea spre cetate, iar bateria călăreață a regimentului I și o baterie din regimentul al 2-lea să tragă spre Novoselo și Vidin într’un tir încrucișiat. Astă bombardare începu în ḑiua de 11 Ianuarie și se trase in acea ḑi numai 60 de bombe și șrapnele.",
    "A doua ḑi era ḑiua hotărâtă pentru a încerca un asalt asupra Smârdanulul. Toate măsurile fusese luate de cu seară, coloanele de atac fusese așezate pe la locurile lor, artileria îșl rânduise bateriele pe înălțimele vecine și cavaleria se ascunsese pe după dealurile din stânga câmpului de atac. Ne culcarăm îmbrăcați cum eram pe pământul gol acoperit cu zăpadă și dormirăm numai cu un ochiu.",
    "Eu nu putuiu să dorm și mă puseiu pe gânduri; îmi aduseiu aminte de toate întâmplările și pățitaniele de la Aprilie pană la Ianuarie; de plecarea noastră din Vaslui, de planurile noastre de croiam, de frumoasele noastre vise, de seara petrecută în cămăruța sergentului nostru, de jurământul făcut în biserică și de chipul cum l’am păstrat. După aceia trecuiu pe câmpul de râsboiu; mi se zugrăvi în minte priviliscea celei d’întâiu ḑile când se știrbi din numărul nostru cel d'întâiu frate de arme, și apoi numai de cât sburaiu cu ochii minții într’alt câmp mai groasnic si mai posomorât, când cel din urmă frate de arme căḑu doborât de cuțitul ucigaș al unul mișel, și mă coprinse un foc și un parapon ne biruit și de o dată mă pomeniu țipând și strigând ca un eșit din minte:",
    "— Unde sunteți frățiorii mei? cui m’ați lăsat becisnic și oropsit pe acest pământ ? Mâine intru iarăși în răsboiu; cu cine să mă duc? cine îmi va ține de urât ? cine mă va încuragea și cu cine mă voiu mai lua la întrecere, căci voi m’ați lăsat singur pustiu? unde sunt frații mei de arme ca să 'mi insufle bărbăție ? Unde e sergentul meu ca să ’mi povățuiască pașii? Cine să mă mai învețe ca să stau în paralelă fără să înfrunt primejdia d’a fi culcat la pământ ? cine să ’mi arate colțul de unde să chitesc pe dușman ? cine să sboare înaintea mea pe parapete? cine să înfigă d’asupra capului meu steagul biruitor? Unde esci Grigorie ? unde esci frate ? eși din negru mormânt, apucă steagul țărei îu mână, pășasce falnic înaintea noastră și dute de împlântă steagul țărei sus pe coasta celui din urmă cuib al dușmanilor.",
    "Sfârșind aceste cuvinte mi se păru că stelele care luceau pe un cer senin de și friguros începu să scapere și să se stingă una câte una, că seninul cel albastru se acopere de o povoială neagră, că piere încetul cu încetul ori-ce umbră de lumină și că mă pomenesc adâncit într'un întunerec desăvârșit. In aceiași clipă simțiiu că ochii mi se împăvăiază, că genile mi se lipesc una de alta, că trupul îmi cade într’o amorțeală ne biruită și că numai sufletul rămâne viu în mine. După ce trecu câte-va minute de amorțeală și de întunecime, iată că ochii mi se deschise de o dată isbiți. de o lumină ne închipuită și că vederea mi se pironi spre răsărit unde văḑuiu ceia ce n’am văḑut nici n’am auḑit de când sunt.",
    "Câmpul de luptă perise cu totul, Vidinul nu se mai vedea in depărtare negru și tăcut, și Dunărea nu ’și mai spărgea talazurile în malurile sale la dreapta noastră. Zăpada se topise, mușuroaile negre de trupuri omenesci culcate unele lângă altele nu se mai vedeau, și chiar bateriele de la spatele noastre, se stersese din ochii mei și în locul lor se vedea o grădină cerească împodobită cu copacii cei mai falnici și florile cele mai frumoase, pe care le lumina o raḑă albă și strălucitoare care împrăscia ḑiua pretutindeni, dar o ḑi de care nu supăra. Acest nu făcea umbră pe  nicăeri. D’asupra acestei grădini desfătătoare prin copacii căreia cântau paserile cele cu viers mai frumos, pluteau nisce nori de argint împodobiți cu chenare de aur, azur și purpură și pe acei nori se reḑemau noo oșteni români plini de sânge, dar încoronați cu lauri pe frunte, pe fața cărora era zugrăvită bucuria și fericirea.",
    "Cum ii văḑuiu scoseiu un țipăt din băerile inimei și întinseiu mâinile in sus căci recunosceam în trăsurele lor chipurile celor noo frați de cruce și începuiu să plâng și să râḑ de o dată, să salt de fericire și să suspin de mâhnire.",
    "Intr’acel minut unul din nori se coborî pe pământ, și din el eși unul din frățiorii mei și se apropia de mine. Ah ! bunătate cerească! Dumneḑeiască milă! îndurare neasemănată ! era sergentul meu cel scump, Grigorie Mătrăgună ! Peneș curcanul ! El se apropia de mine și 'mi întinse mâna fără să ’mi vorbească; eu căḑuiu în genuchi și 'i o sărutaiu. El mă ridică în picioare și mă trase după sine și eu îl urmaiu cn supunerea unui copil. Par’că părăsirăm acea grădină mândră, căci numai de cât eși la iveală câmpul de bătălie cu toate amănunțimele lui până și tabiele turcesci Eu vruseiu să mă pitulez ca să nu mă vaḑă dușmanii, le  nu mă lăsa, ci merse drept spre Smârdan cu mine după el; amerință cu mâna spre dânsul și Turcii începură să fugă spre Vidin scoțând țipete de spaimă, intră in sat ș satul se predă îndată, puse degetul pe o casă și Smărdanul fu în flacăre. După aceia eși din sat și se apropia de Vidin; trecu împreună cu mine peste apa cea lată a șanțului ca peste o punte tare, se apropia de porți, puse degetul pe ele și porțile se deschise de la sine, orășenii eșiră cu pâine și sare înaintea noastră, soldații dușmani ne presentară armele și steagul tricolor începu să fălfâe pe zidurile cetății feciόre în locul semilunei turcesci. Ah ! Doamne cât eram de fericit!",
    "Intr’acea clipă Peneș mă lăsî de mână și se plecă jos ca să mă ia în brațe și să sboare cu mine în înălțime,  dar se opri pe loc ... l ar fi împedicat ceva lăuntric, se uita, lung la mine, o lacrimă de milă și compătimire se ivi atunci la coada genei sale și un suspin eși din pieptul său. După ce stătu o clipă la îndoală iar se aplecă in jos, mă apucă țeapăn de picioare, le smulse din locul lor după la genuche și sbură cu ele în slava cerului; eu scoseiu un țipăt de durere și căḑuiu leșinat. Când mă desceptaiu mă pomeniu întreg întreguleț acolo unde mă culcasem, adică pe câmpul de bătălie și înotând într’un lac de sudoare rece; ḑorile începuse să se ivesască spre răsărit și tobele și muzicele să sune din toate părțile.",
    "Beția sângelui mă făcu numai de cât să uit visul și întipăririle ce lăsase el în sufletul meu, și să alerg spre a ’mi ocupa locul. Trupele erațu împărțite ast-fel: diviḑia I avea de țintă să ia Tatargicul și Novoselo, divizia II să atace Smârdanul, iar divizia IV să stea gata în reservă pentru ori-ce întâmplare. Tunurile începură să detune după la șease ceasuri și jumătate, și bubui într’una până la 8 ceasuri, când brigada colonelului Cruțescu, găsind vreme cu prilej și folosindu-se de o ceață deasă ce se lăsase fără veste pe pământ, se repezi spre Tatargic și îl luî fără multă bătae de cap, fiind apărat de un număr neânsemnat de mustafiḑi.",
    "Auḑind detunăturile .puscilor, cei din aripa stângă se desfâșiurară numai de cât și ei în linii de tiraliori, și începură să înainteze împușcând spre Smârdan, dar negura îi împedică să meargă mai departe, căci era ceață de nu se mai deosibea omul la patru pași, întâmplare care îi făcu să stea pe unde se găsiră. Astă stare de lucruri era cam strimtorată, căci nu știau oamenii unde erau ? ce poziții au dobândit ? ce depărtare era între ei și dușmani și daca trebuia ă înnainteze sau să se retragă ? căci n'avusese răgaz să facă destule recunoașteri mai din vreme. Din norocire un vânt subțire începu să bată și să împrăștie cam pentru un sfert de ceas acea pânḑă negroasă care ne dete prilej să deosebim bine posițiile turcești Novoselo era foarte tare fortificată cu redute, lunete și drumuri acoperite, în cât ni se păru întocmai ca o mică Plevnă. Acest sat era înconjurat de baltacuri peste care ghiața nu era îndestul de groasă ca să poată ține atâta leotă de răsboinici, și podul, singurul punt pe unde am fi putut trece, era sfărâmat de Turci. Ar fi fost o nebunie daca am fi cercat un atac asupra acestei posiții pe asemenea vreme.",
    "Smârdanul nu era mai prost apărat; el era înconjurat de trei lunete legate între dânsele prin drumuri acoperite și apărat de șanțuri adânci și cotite, dar împrejurul lui pământul era îndestul de sănătos ca să putem să ne apropiem fără de teamă; ne hotărârăm dar să înfruntăm lunetele lui. Forma acelor lunete avea fel de fel de unghiuri și scosături afară și erau făcute ast fel in cât putea să dea de o dată doo rânduri de tiraliori așeḑați în doo caturi. Una din acele lunete era așeiată în partea de miaḑă-ḑi, aproape de un sătuc numit Rainovcea pe care îl ocupasem, a doua în partea de apus spre Dincovița și a treia spre miaḑă-noapte dincolo de râulețul Cioiochina care fusese durată mai mult ca să apere Inova, sat foarte apropiat de Smârdan. Aste întăriri puternice pline de tiraliori foarte bine aprovisionați cu cartușe erau apărate și de bateriele așezate pe înălțimele de la Ciflic și de altă baterie adăpostită de un deal între Smârdan și Inova. Cu toate aceste întăriri priincioase unei crâncene apărări, viteazul colonel Cerchez comandantul diviziei a II hotărî să bage în foc brigada povățuită de colonel Budișteanu și să încerce d’a ataca Smârdanul cu regimentul al 4-lea de linie, un batalion din al 6-lea tot de linie și cu regimentul al 9-lea de dorobanți, ocolind dacă se putea luneta No. 1 și luând’o pe la spate.",
    "Pe la 11 ceasuri și jumătate colonelul Cerchez lo el însuși, lo comanda acestei brigade, si puindu-se în capul coloanei de atac, năvăli pe drumul dintre Gârța și Smârdan în pas gimnastic; se repeḑi spre mai sus numita întărire și se apropie de dânsa fără ca să fie ḑărit măcar de Turci, căci ceața se lăsase din nou pe pământ și întunericimea se făcuse mai deasă.",
    "Pe când Turcii așteptându-se la un atac în față, se grămădise in șanțurile lor înaintate spre a se împotrivi cu desnădejde, se pomeniră cu dușmanii în cârcă. Doo batalioane isbutise să ocolească posiția și să intre ca o vijelie în lunetă fără ca Turcii să aibă vreme să dea mai mult , de cât câte-va împușcături.",
    "Astă mișcare repede și curagioasă ului pe Turci așa de ră, în cât îî făcu să nu mai poată cunoaște cine le era prietenii și cine dușmanii.",
    "Lupta se petrecu in cea mai deplină tăcere; se ucideau unii pe alții cu împunsături de baionetă sau cu lovituri cu patul pnscei, se sugrumau în fundul șanțurilor și al lunetei fără să strige sau să ceară ajutor ori ertare, și se trimiteau unii pe alții in împărăția umbrelor fără să facă cel mal mic sgomot. Lucrurile se petrecură așa de repede și așa fără sgomot, în cât artileriștii din Cifliac care ar fi putut să ne pricinuiască perderile cele mai simțitoare cu bombele lor, nu simțiră nimic și nu trase nici un foc măcar, ast-fel că curagiosul comandant putu să trămită în voe un al treilea batalion care hotărî soarta răsboiului și puse mâna pe doo tunuri încărcate.",
    "După ce curăță luneta No. 1 de dușmani și făcu prisonieri pe cei ce nu 'i omorâse, vitejii biruitori sburară în luneta No. 2 și o luară fără să dea o singură lovitură, și puse mâna pe 300 prisonieri, alte doo tunuri și o mare cantitate de munițiuni.",
    "Intr’astă vreme luneta No. 3 fu părăsită de apărători și ocupată fără autorisarea comandantului general de un ofițer de stat major care comanda regimentul 9 de dorobanți, și prin astă mișcare lipsi pe biruitori dc reserve și 'i expuse daca lucrurile s’ar fi putut întoarce spre rău, la o nimicire sigură. Astă greșeală din norocire fără urmări, sili pe general Cerchez să facă o aspră dojană căpitanului nerăbdător.",
    "După ce puse pe goană pe dușmani și îi scoase din întăriri, cavaleria noastră eși ca din pământ, și furioasă ca o vijelie, se puse în goana fugarilor, tăe cu sabia o mulțime din ei și îi fugări până în sat, de unde îi scoase infanteria care sosi pe dată și începu a se lupta cu dușmanii pas la pas, uliță cu uliță, casă cu casă.",
    "Văḑându se pe deplin bătuți, Turcii se retrase spre Capitanovcea, și de acolo spre Vidin, schimbând retragerea în fugă rușinoasă, căci Românii nu îi slăbea de loc. Eh ! daca nu înopta și nu se lăsa din nou ceața, intram cu ei val- vârtej în cetate și astă-ḑi Vidinu nu s'ar mai fi putut lăuda că este tot fecioară!",
    "A doua ḑi Turcii se încerceră ca să ne ia din mână Smârdanul și Inova pe care le ocupasem sdravăn, dar își găsiră băcăul, căci îi puserăm iute pe goană și le luarăm din mână și Capitanovcea. Prin astă din urmă mișcare isbutirăm a înconjura Vidinul și cu oști de infanterie, puturăm să așeḑăm artileria la o depărtare putritivă cu tirul tunurilor noastre și furăm în stare d’a tăia Turcilor ori-ce comunicație cu împrejurimele.",
    "Bătălia de la Smârdan ne costă pe noi 20 ofițeri și 600 soldați 'morți și răniți și pe Turci 400 oameni morți, vr'o 700 răniți și 12 ofițeri și 450 soldați prisonieri împreună cu 4 tunuri și o mare cătățime de muniție și bagaje."
  ]
}