{
  "1": [
    "RĂFUIALĂ DINTRE TOVARĂŞI",
    "Acei iubiţi lectori care au citit nuvela întitulată: Radu Anghel cunosc antecedentele acestui trist erou al nuvelei noastre şi faptele săvârşite de el mai înainte d’a se reânturna în satul seu natal şi d’a se restabili într’insul. Acum e timpul să spunem şi aceia ce i s’a mai întâmplat sau a făcut după instalarea sa.",
    "Radu devenise cârciumar; ce dzic eu ? hangiu mare şi cu dever mult; cârciuma sa ajunsese un vad foarte bine căutat nu numai de concetăţenii sei, dar şi de un mare numer de drumeţi; şi afacerile începură să-i meargă de minune, căci fostul volintir şi fostul fratele Rafail era un om bătalnic, bun de gură, filotim, îndatoritor, plăcut şi chiar mucălit la vorbă ; pe lângă aceasta era şi iscusit în învârtirea negoţului, astfel că nimeni nu eşia din prăvălia sa nemulţumit.",
    "Sta el în satul seu liniscit şi ’şi vedea de comerţ de nimeni turburat, pentru că pe atunci nu era serviciu postal regulat , telegraful abia funcţiona în câteva oraşe principale , şiosele abia se făceau pe ici pe colo între distanţe scurte , diligenţa umbla numai între Bucuresci şi Braşiov , căruciora de olac circula numai pe drumurile cele mari şi numai pentru ca să transporte obraze mari şi înnalţi funcţionari, şi despre drumuri de fier nici pomeneală nu era, astfel că comunicaţia între distanţe mari se făcea cu mare anevoinţă şi în unele sezoane devenea chiar imposibilă. P'acele vremuri omul se spovedea, se grijea şi ’şi făcea adiata când era nevoit să se ducă din Bucureşti până la Craiova sau Brăila , şi ’şi lua rămas bun de la rude şi prieteni ca în ajunul cine scie cărei expuneri primejdioasă, şi orice călătorie era privită ca un pas d’o gravitate excepţională. Credea bietul om că se ducea la capotul lumii atunci când pleca la Ploeşci, la Târgovişte, la Pitesci, ori la Giurgiu, la Călăraşi, sau la Buzău . Cât pentru defileurile munţilor , ele erau considerate ca nisce adevărate repuneri de cap.",
    "Fiind comunicaţia pe atunci atât de anevoioasă, cred că nu ve va prinde mirarea aflând că Radu a stat în satul lui peste un an, după ce se stabilise în el după comiterea atâtor crime, fără să fie supărat sau turburat de cineva. Aşea putea pe atunci să stea în ţara Românească criminalul cel mai primejdios, nu numai un an dar şi mai mult, chiar într’un sat de munte populat şi ades visitat de trecători veniţi din depărtare , şi hoţul putea să umble pe ici şi pe colo după afacerile comerciului lui fără, ca să se întâlnească vre-o dată cu vre-unul din complici sau din victimele sale. Aşia dar Radu petrecea în sat ne supărat de nimeni, îşi făcea în ticnă treburile, îşi vedea de afacerile sale care prosperad din dzi în dzi, şi se bucura în linisce de stima şi de consideraţia consătenilor săi care'l prenumărau în rândul fruntaşilor lor celor mai de treabă şi cu reputaţie mai bună din toată plasa , iar nu numai din sat .",
    "Din tot sbuciumatul şi turburele seu trecut, el nu spusese consătenilor săi de cât numai că a fost volintir şi că s’a bătut cu Turcii la Olteniţa unde a fost şi rănit ; pentru acestă ispravă răsboinică consătenii săi l’au numit căpitan Radu, şi Căpitan Radu a rămas, nu numai pentru ei dar şi pentru tătă lumea, şi mai eu seamă pentru negustorii cu care a avut el afaceri, iar hanul şi cârciuma sa fură numite: hanul şi cârciuma căpitanului Radu .",
    "In decursul anului ce se scursese de la înturnarea sa în sat încetul cu încetul el îşi cărase bănişorii din ascunzătoarele depărtate în care pitise, şi îngropase prin pădurile vecine cu satul său , în care se putea duce prin tainiţa ce construise într’o magazie din curtea cârciumei sale . După cel aduna şi-l numără vedzu plin de satisfacţie că afară de acareturile ce ’şi clădise şi de marfa ce grămădise în trei prăvălii , pe care le transformase în adevărate bazaruri universale , deansu mai dispunea încă de 12.000 galbeni ghiaţă, ceia ce după banii de azi fac 155000 de lei care pe atunci constituia o avere foarte însemnată.",
    "Altul în locul seu, chiar omul cel mai lacom, ar fi fost cât se poate de mulţumit, şi s’ar fi astâmpărat la un loc şi s’ar fi grăbit săi înmulţescă numai printr’o speculă onestă, prin comerţ şi căi cinstite; dar el nu era om din aceia ce sciţi să’şi pue streaje poftelor şi să stea astâmpărat. Dispunea de un capital de 12.000 de galbeni şi nu se gândea dziua şi noaptea de cât la cei 1500 galbeni ce fusese silit să dea într’un moment de strimtoare lui Velicu, şi nici nu putea să doarmă gândindu-se cum să facă ca să-i hrăpească şi pe aceia, şi pe lângă aceia să scape şi de mărturia lui care ’l jena foarte mult.",
    "Intr’o ȡi dânsu plecă d’acasă cum pleca adesea-ori, călare ca să colinde ţara pe unde o crede de cuviinţă , pentru ca să strângă bucate, vinuri şi provizii pentru prăvălie , şi apucă întins calea Buzăului unde a ajuns a treia di după un umblet lin şi pe odihnite. Ajungând acolo visită pe toţi negustorii toptangii de vinuri, băcănii, seuri,cirvişiuri, cereale, rachiuri, brânzeturi, mezeluri şi altele, cumpără de la mai mulţi inşi cantităţi însemnate din diferite mărfuri, pe care le plăti cu bani ghiaţă, şi dispuse trimiterea lor cu care închiriate şi bine plătite la cârciuma sa de la Botesci .",
    "Cu acea ocazie visită şi pe Velicu care devenise un comerciant însemnat şi începuse să învârtească daraveri foarte importante de felurite aprovisionări, mai cu samă pentru armată, de la care câştiga sume mari. Când dădu ochi cu el tocmai se afla în tratative d’a lua aprovizionarea cu fân a taberei de la Furceni din judeţul Tecuciu ce se înfiinţase în anul 4859 de către Vodă-Cuza suit de curând pe tronul ambelor Principate . Cum vedeţi încetul cu încetul vremea se scursese, evenimentele se suceedase unul după altul, domnie lui Vodă Barbu Ştirbeiu fusese înlocuită prin căimăcămia lui Alexendru Vodă Ghica, acesta prin căimăcămia cea de trei şi acesta prin domnia lui Alexandru Ioan I care fusese ales ca Domn al ambelor Principate în ȡiua de 24 Ianuarie anul 1859.",
    "Această antrepridă era mare şi bănoasă, dar prea mare şi prea bănoasă pentru capitalul de care dispunea Velicu ; de aceia el sta la îndoială şi nu cuteza să se încurce singur într’o afacere atât de însemnată, nesimţindu-se în stare să suporte o greutate atât de covârşitoare. Tocmai căuta un tovarăşiu bun, cu bani şi tot de odată om de încredere cu care să intre în tovărăşie, și sta la îndoială pe cine să aleagă, căci cei ce aveau bani din cunoscinţele sale nu prea erau cinstiţi, iar cei cinstiţi nu prea aveau bani. Cum dădu ochi cu Radu Velicu scoase o esclamațiune de bucurie si de ușiurare, şi strigă :",
    "— In sfârşit mi-am găsit omul.",
    "Imediat după aceia îi propuse tovărăşia, îi descrise tot şiartul afacerei şi’i enumera avantagiele. Daca Radu ar fi avut în el stofă de negustor iar nu pe aceia de hoț ordinar, ar fi cumpănit şi el întocmai ca vechiul seu complice foloasele ce ar fi putut trage dintr’acea întreprindere într'un mod cinstit, care ar fi putut trece cu mult peste sumele ce ar fi putut fura de la fostul său complice prin ucidere şi ar fi intrat în tovărăşie cu gânduri curate şi cu intenţiă hotărâtă de a se îmbogăţi prin căi licite ; dar fiind din fire, tâlhar ordinar, priimi propunerea de tovărăşie, numai pro-formă, şi fiind împins de nisce gânduri ne curate, el intră în tovărăşie cu Velicu numai cu intenţia d’a se găsi în contacturi mai dese şi mai intime cu el şi d’a se afla adesea fără de martori cu victima sa, şi d'al atrage într’o cursă în care să’l prindă cu bani cât s'ar fi putut mai mulți asupră’i pentru ca apoi să’l ucidă şi să'l jefuiască fără a înfrunta vreo bănuială că el ar fi fost ucigaşul şi fără să se vadă expus d’a se duce la ocnă să tae sare.",
    "Intr'o ȡi plecară împreună spre partea muntoasă a judeţelor Putna şi Bacău cu intențiunea ca d’a strânge fân pentru armată, și plecând fiecare lo cu sine bani cât putu mai mulţi ca cu ei să plătescă peşin, după obiceiul locului toate cumpărăturile ce vor face mai mult de pe la ţărani clăcaşi ori rădaşi munteni, care vând mărfa de pe loc şi cu bani ghiaţă. El plecară într’o sară din Buzeu şi merse împreună toată noaptea, stând unul lângî altul pe laviţa de dinainte a unui poştalion mânat de Velicu, şi trase despre dio la un han din marginea unui sat ca să îmbuce ceva şi să se odinescă. După prânz iarăşi plecară, şi merse astfel toată noptea până ce ajunse la Râmnicu-Sărat care de curând redevenise capitala judeţului cu acelaşi nume .",
    "Ajungând acolo Radu se dădu jos din poştalion, se plânse tovarăşiulul seu că poştalionul l’a zdruncinat de ’i a sfărâmat osele, şi în cele din urmă îl spuse categoric că nu se mai suie în poştalion , ci va prefera să mergă cu diligenţa până la Focşiani , unde, ajungând mai din vreme, îl va ascepta la un han în care mai măsese el şi altă dată , căci de la încheierea tovărăşiei dintre ei şi pân’atunci mai făcuse el şi alte călătorii împreună în diverse direcţiuni şi devenise cunoscuţi prin partea locului ca tovarăşi şi buni amici; El a spuse că va sta la acel han şi’l va ascepta până ce va sosi şi dârau şi de acolo vor merge călări prin munţi . Acestă convorbire fu audzită de hangiul la care trăsese şi de mai mulţi negustori râmniceni, oameni cu greutate, astfel că la nevoe ea putea să fie invocată ca mărturie sigură.",
    "Velicu nu făcu nici o obiecţiune căci n'avea pentru ce; având încredere în el şi dânsul banii lui şi'i cheltuia ; aşia dar lăsă pe Radu să plece şi după ce dânsul porni, el râmase la han ca să se odihnescă până ce va însera şi se va răcori. De la ban Radu se duse drept la tactul diligenţei, şi de îndată ce sosi, se sui numai de cât în cupeul diligenţei ce mergea spre Iași care plecă peste o oră şi merse întins spre Focșani, pe când tovarăşiul său se odihnea. Ajungând acolo cumpără doi cai voinici de munte, unul pentru el şi altul pentru Velicu. care să'i ducă prin munţi către care vor pleca a doua ȡi pe după prânz ; arvuni şi o călăuȡă,pe un muntean iscusit care cunoscea toate potecele munţilor Vrancei, apoi se arătă prin centru oraşiului, mânca la primul birt din localitate, petrecu seara la o grădină în care se adunau toți fruntaşii Focşanilor, şi apoi merse de se culcă la un han din marginea oraşiului, vecin cu drumul mare către Râmnic, şi dormi pe dată.",
    "După ce simţi că s’au potolit toate în han şi că toți au adormit, Radu întocmai cum făcuse şi Velicu cu câți-va ani mai nainte în hanul de lângă monăstirea Ciolanu, se sculî binişor şi pe băjbăite, se îmbrăcî din nou, dar nu cu hainele sale ci cu altele, cu nisce borfe urâte, împetecate şi zdrenţăroase de adevărat lăeţ ce scosese din dăsăgii ce adusese cu dânsul, îşi puse în cap o perucă cu plete neţăsălate de lăeţ, lipi de buze nisce mustăţi sbârlite şi pe bărbie o barbă asemenea neţesălată, se unse pe ochi cu o alifie care'i bronzî pielea şi’l făcu arămiu, şi ast-fel deghizat eşi din cămara ce ocupa pe fereastra ce da în drumul cel mare, strecurându-se printre gratii cu cunoscuta sa abilitate, şi după aceea eşi în şiosea, merse pe ea în direcţia Râmnicului o bucată bunicică, şi avu parte ca să nu se întâlnească cu nimeni până ce 'ajunse la marginea unei dumbrăvioare traversată de şiosea. Văȡându-se acolo, dânsu se duse până la o podişcă aruncată peste o mlaştină, şi de îndată ce se vădu lângă ea, se ascunse sub podeţ şi se culcî pe marginea mlaştinei.",
    "Acelui podeţ îl lipsea parapetul despre o lăture iar tălpoaele din care era compus se cam mişcau. El cunoscea toate aceste particularităţi, precum şi localitatea, pentru că mai trecuse pe acolo şi alte dăţi în mai multe rânduri. O dată trecuse singur călare, se oprise în capătul podeţului, descălecase, intrase sub el şi chiar reuşise a desprinde o grindă şi al scoate piroanele cu care era bătută de podele. Pentru ce toate acestea ? pentru că într’acel loc drumul era strimt, cotit, mărginit în ambele laturi de două măluri nalte, pădurea foarte deasă şi terenul de sub pod şi din ambele laturi ale podului atât de smârcos şi de mocirlos în cât acel ce se întâmpla să cadă în el sau să'l traverseze, se afunda în mlăştină până la brău. Nici nu se putea un loc mai bine ales de către un expert pentru o încălcare tâlhărească.",
    "După ce se vârî sub pod, falsul ţigan se apucă cu cu spatele şi cu mâinele să salte din loc grinda ce desprinsese mai nainte ; după aceia începu s’o tragă binişior din locul ei, s’o arunce după aceia în mlăștină şi să lase în mijlocul podeţului o deschizătură care făcea trecerea peste el cu trăsura primejdioasă dacă nu tocmai întrerupea comunicaţia cu totul. După ce termină aceasta ispravă, se culcă d’a binele sub pod şi aş ceptî până să se apropie ora trecerei tovarăşului său.",
    "Acea sosire nu întârzie prea mult. Pe la doo din noapte se auȡi uruitul unei trăsuri, şi curând după aceia se văȡu la cotitura din spre Râmnic o brişcă mânată de un om şi goală care la scoborâşul spre pod încetini mersul, pentru că toţi scia că el era şiubred şi grindile se mişcau ca mărgelele. Ajungând în mijlocul podului căruţa se opri pe dată căci conducătorul ei văȡuse, la lumina stelelor unei nopţi senine dar fără de lună, că lipsea din tablier grinda scoasă de Radu. Cum se opri brişca, vizitiu care era Velicu în persoană, se'dădu jos şi numai de cât desprinse şliaurile pentru cailor ca să'i treacă pe ei singuri unul câte unul ca să nu scape cu picioarele în deschizătură şi să le frângă, ca apoi să treacă şi brişca.",
    "După ce reuşi să treacă cai binişor şi fără de nici un accident, Sârbul se întoarse la căruţă ca s’o treacă şi pe ea, tărând’o el singur, că era uşiurică, şi ajungând la hop se apucî să'i salte roatele una după alta ca să le treacă peste pod care nu era tocmai mare. Pe când se afla cu spatele spre drumul, către Focşani şi trăgea binişor şi cu băgare de seamă de oişte iată că încet şi uşiure întocmai ca o panteră eşi Radu de sub pod, se apropie târându-se de locul unde se afla Velicu,se ridicî în picoare pe la spatele lui, scoase din buzunarul pantalonilor o ghioagă lungă numai ca de vr’o doo palme, dar groasă, ca de doue degete şi cu măciulie de plumb cât pumnu. După ce o scoase cu o îndemnare uimitoare, o ridicî repede în sus şi isbi cu ea cu sete pe Velicu pe la spate şi ’l lovi drept în încheietura ţestei cu atâta putere încât o sparse şi făcu să'i ţâşnescă creerii din spătură. Moartea fu instantanee; nenorocitul sârb nu zise nici cârc şi căȡu mort scăldat în sânge.",
    "Radu de îndată ce ’1 văȡu mort, fără a pierde o clipă măcar din vreme, îl scotoci în sân, scoase din locul ce scia el motoaşca cu toţi banii câţi'avea asupra-i, şi după ce îl jefui, îl lo în braţe, îl arunca după pod în mlaştină pe partea lipsită de parapet, potrivi ca să ’l isbească încă o dată eu capul în grinda ce aruncase în noroi şi pe urmă mai aruncă şi brişca peste el. După aceia merse la fântâna din apropiere de se spălî de sânge, sa desbrăcî de trenţele ţigăneşti, se duse cu ele de le afundă în nămol şi, rămâind numai în cămaşe şi în ismene, lăsa caii să pască pe marginea podului, o porni înapoi spre Focşani, ferindu-se d’a merge oblu pe drumul mare ca să nu fie întâlnit de cine-va şi văȡut aproape despuiat. Norocul care pe semne cam ajută pe făcătorii de rele, îi fu şi de astă dată favorabil, căci nu întâlni pe nimeni şi putu să ajungă în oraş mai nainte d’a se crăpa de ȡio. Cum ajunse intră în cămara sa tot pe unde a eşit se culcî, adormi pe dată şi a doua ȡi se scula pe la opt ore de dimineaţă, se îmbrăcî cu hainele sale, şi eşi afară, iar de îndată ce dădu ochi cu hangiu, îl întrebă dacă a sosit tovarăşul său. Hangiul îi spuse că nu.",
    "După ce priimi acel răspuns, el fără a părea neliniscit eşi din han, spuse hangiului că se duce să dea o raită prin târg în trebuinţele afacerei ce’l adusese ácolo, şi ’l rugî să spue lui Velicu când va sosi să ’l ascepte căci mai nainte de nămieȡi,se va întoarce : ca să ia masa împreună în birtul hanului, El fu esact; după ce visitase toate cafenelele, cofetăriile şi locurile de-întâlnire a oamenilor de afaceri; şi după ce vorbise cu mai mulți arendaşi despre fân şi grăunţe şi chiar intrase în oare-care tocmeli, se înturnî la han pe la 11 ore seara. şi de astă dată se arătă foarte mirat şi chiar îngrijit aflând că Velicu încă n’a sosit. Merse ceva mai departe, făcu o indiscreţiune, spuse că tovarăşul său avea asupră-şi o sumă însemnată de bani şi că se temea de vre-o încălcare tâlhărească, fapt care pe atunci se întâmpla cam des.",
    "Această indiscreţiune făcu multă’vâlvă în oraşiu, căci locul podeţului aruncat peste rovina de la Risipiţi care făcea parte din una din ramurele pârâului Râmna care avea apă numai primăvara precum şi pe timp de ploae, iar în cele alte vremuri era o mlaştină adâncă, şi aproape seacă, era vestit în tot judeţul Rămnicului ca loc priincios pentru încălcări şi tâlhării, pe care le săvârşiau numeroasele cete de ţigani lăeţi care adesea se aciuiau prin împrejurimi în sălaşuri nomade foarte numeroase. Hangiul mai ales fu mai emoţionat decât toţi, pentru că el cunoscea bine de tot pe Velicu, avusese cu el mai multe daraveri negustoresci, pe care le desfăcuse într’un mod cinstit şi cu câştig bun, şi simţea pentru el o adevărată amiciţie. El cum auȡi din gura lui Radu vorbele spuse mai sus, îşi deslegă şiorţul de la brâu, luî surtucul pe dănsul, se duse drept la ispravnicul judeţului Râmnicul-Sărat care încă locuia în Focşani, în partea oraşului de dincoa, şi ’i spuse toată șiretenia.",
    "Prefectul îndată ce priimi denunţarea, chema pe sameşiul adică pe directorul Prefecturei, şi’l trimise spre Risipiţi împreună cu câţi-vá jandarmi călări ca să vaȡă şi să cerceteȡe, și într'același timp depeşă zapciului de la Râmnic ca să cerceteȡe dacă Velicu a plecat de la gazdă sa sau ba. Subprefectul a răspuns peste o oră că Sârbu a plecat împreună cu căruţă sa pe înserate ca să meargă pe răcoare, şi sameșiul s’a întors pe sub seară împreună cu cadavru lui. Velicu, pe care l’a scos din nămol cu multă greutate şi l’a adus chiar în căruţa sa, pe care o scosese din noroiu, şi la care înhămase tot cai lui, pe care ia găsit păscând pe marginea drumului. Tot deodată'mai aduse şi un maldăr de trenţe ţigăneşti pe care le-a găsit îngropate în nămol, şi de îndată ce dădu ochi cu prefectul îşi dădu părerea că uciderea s'a săvârşit probabil de către unul sau mai mulţi ţigani din sălaşul ce trecuse pe acolo cu câte-va ȡile mai nainte şi care abia a trecut de două ȡile în Moldova.",
    "Instrucţia îşi îndreptă investigaţiunele în greşita direcţiune indicată la Sameş; pe Radu nici nu 'l bănui măcar, căci el s’a culcat noaptea şi s’a sculat dimineaţa într’o odae a hanului de faţă cu toată lumea, iar a doua ȡi manifestase cea mai sinceră durere atunci când văȡuse cadavru fostului său tovarăşiu, şi după ce ’l sărutase şi ’l plânsese cu foc, l-a petrecut până la Buzău, unde fusese transportat cu cheltuiala sa ca să fie înmormântat alături de părinţii lui. Ajungând acolo el îl conduse până la ultimul locaşiu, şi după ce executase singur contractul furniturei de fân, se grăbise să dea familiei sale partea din tovărăşie intactă, de şi executase contractul numai cu banii săi.",
    "Procurorul dădu ordin ca administraţia să prindă pe ţigani, şi ispravnicul execută ordinul fără multă bătae de cap chiar în coprinsul judeţului Putna, şi călcî laia fără de veste şi o aduse clae peste grămadă în Focşani. Procurorii celor doo judeţe, luând de scurt pe ţigani, descoperiră alte crime şi multe potlogorii săvârşite de ei, pe care, fiind luaţi de scurt de către oameni legei, le dădură pe faţă fără de codire. Ei făcură mărturisiri complecte fără ca să stea prea mult în cumpănă, dar în ceia ce privea omorul la Risipiţi, toţi într’o voce îl tăgăduiră cu toată energia posibilă; spuse că nici n’ar fi putut să’l săvârşească, fiind prea departe d’acolo, şi chiar dovediră cu martori spusa lor, dar cu toate acestea înalta curte din Bucuresci îi osândi pe toţi la munca silnică pe viaţă, atât pentru crimele săvârşite mai nainte cât şi pentru omorul lui Velicu, şi după ce se termină acest proces, Radu se înturnî la Boteşti spălat şi cu faţa curată şi se reapucî de negoţul său de cârciumar.",
    "LINISCIREA LUI RADU ANGHEL",
    "Proverbul bătrânesc ȡice că cine a băut tot va mai bea, cine a fost desfrânat tot așea va fí şi cine a hoţit tot va mai hoţi şi ce s’ar întămpla şi ori-ce transformare s’ar putea opera în existenţa sa; poverbul bătrân are dreptare.",
    "Radu Anghel în prima epocă a existenţei sale de hoţ a avut parte s’o cam brodească astfel cum a dorit, să ’i meargă bine toate,să facă fel de fel de crime şi de ucideri de oaameni fără a fi prins, şi să’şi mărească averea atât de mult - în cât să nu mai aibă grije de ȡiua de mâne. Altul în locul său şi-ar fi scuipat în sân, ar fi ȡis bogdaproste că a scăpat eu faţa curată şi s’ar fi astâmperat mulţumindu'se cu ceia ce a agonisit şi mărginindu-se a’şi petrece restul vieţei într’un traiu aşeȡat, traiu de om de ispravă ast fel cum părea a fi. Din nenorocire pentru el lăcomia îl îndemnî să nu se astâmpere, şi lăcomia în cele din urmă fu pedeapsa sa.",
    "Pe semne ochiul Providenţii care nu doarme nici o dată ci din contra veghiază şi îngrijesce ca să se împartă fie-căruia ce este al său, ca binele şi răul să ’şi capete răsplătirea; pe semne asemeni că dreptatea D-ȡeiască cea ne strămutată şi inconruptibilă rabdă mult, dar nu renunţă nici o dată d’a răsbuna săngele nevinovat, căci ea nu lăsî pe Radu să se astâmpere-și să stea locului în bună pace, ci se puse să îndemne pe ucigaşii d’a stărui în calea cea rea, pentru ca o dată să ’şi primească meritata pedeapsă. Justiţia cerească zăbovesce dar nu trece nici o dată cu vederea ; dă răgaz vinovatului ca să se poată pocăi şi îndrepta, dar daca’l în cele din urmă vede că persistă şi urmează d’a bătători făgaşiul fără de legilor, atunci ea intervine şi lovesce fără de cruţare pe cerbicos.",
    "Cu Radu Anghel Providenţa a fost cât se poate de îngăduitoare şi de indulgentă; ea îl îngădui mai mult ca pe ori-cine asceptându-i pocăinţa, dar el în sufletul său tot hoţ, tot tâlhar şi tot făcător de rele rămase. El nu se gândea cât ţinea ȡiua şi noaptea de cât numai la crime, la fără de legi şi la îmbogăţire şi procopseală numai prin crimă şi prin tâlhărie, dar cu toate acestea rămase cât-va timp om de treabă şi astâmpărat şi ’şi văȡu liniştit de negoţ. Stătuse astâmpărat de teamă ca să nu deschidă vre-o racilă şi fusese cu minte de teama amintirei faptelor trecute care rămăsese date uitărei păn'atunci. Fusese om de ispravă şi cu minte ca să nu se descopere misterul trecutului său şi să expieze odată toate nelegiuirile ce le-a făcut, tăind sare în ocnă în toată viaţa sa. Numai groaza de pedeapsa îl ţinuse pironit în satul său şi numai spaima de a se vedea o dată constrâns d’a plăti societăţei faptele sale de hoţ şi de asasin, l-a făcut să fie statornic în calea cea dreaptă.",
    "Peste scurt timp însă întâmplarea, sau mai bine destinul, îl îndemnî ca să nu mai aibă teamă de nimic şi să piardă frâul care’l înstruna şi care ’1 împiedica d’a se abate din calea cea bună.",
    "Intr’o ȡi din primă vara anului 1860 se întorcea de la un sat despre Petroşiţa, unde se dusese ca să cumpere o butie de ţuică pentru cârciuma sa. Eşind dintr’acel sat, tocmai când să suia pe un muscel spre a intra într’o limbă de pădure de fag, auȡi fără de veste că ese din pădure nisce plânsuri şi suspine năbuşite, eşind dintr’un piept femeesc. Aceste plânsete avură darul să ’l misce şi să ’l intereseze.",
    "Inima sa de piatră rece, inima sa neândurătoare faţă cu bărbaţii, avea o mică părticică vulnerabilă; pe la soroace şi cam după voia întâmplării îl făcea să fie milos şi să se înduioşeȡe de lacrămile unei femei, şi mai cu seamă de ale unei fete care poate n’ar fi mişcat pe un om cu o inimă nepătată.",
    "— Ce ai tu ? şi de ce plângi? întrebă el apropiindu-se de copila care sta jos cu faţa ascunsă în poală.",
    "Auȡind această întrebare fata ridică capul în sus şi lăsă să se vaȡă înaintea ochilor lui Radu, care rămase încremenit în loc, o figură inundată în lacrămi cu nisce ochi roşiţi de plâns dar d’o frumuseţe şi d’o regularitate de trăsuri surprinȡătoare. Era brunetă, părul capului său era negru, sprincenile tot negre, ochii asemeni negri şi profunzi, peliţa oacheşe, dar obrajii erau un buchet de trandafiri rumeni şi guriţa o garoafă îmbobocită.",
    "— Pentru ce plângi dragă fată ? repetî întrebarea Radu Anghel, după ce’şi mai veni în fire după prima surpriză.",
    "— Pentru că m’a gonit tuşa din casă şi nu sciu unde să mă duc, răspunse ea cu o voce adorabilă şi cu o intonaţie d’o naivitate copilărească.",
    "— Dacă te-a gonit tuşa de ce nu te duci la mama ?",
    "— Mama a murit de doi ani şi mai bine, răspunse biata fată pornindu-se din nou pe plâns.",
    "— Dar tata ce s’a făcut? întrebă Radu Anghel.",
    "— Tata a perit de mult, o ! foarte de mult! dar nú sciu dacă a murit sau încă trăesce, că i sa perdut urma, răspuse fata urmând d'a plânge.",
    "— Ţi-o fi rămas încai nisca-vai fraţi, surori sau rude cu gânduri ceva mai omenoase ?",
    "—Ba nu, nu mi-a rămas nimeni afară de tuşica care mă bate.",
    "— Dar de unde esci tu fata meaa ? întrebă Radu.",
    "— De departe, tocmai din satul Movileanca din judeţul Prahova.",
    "Auȡind numele acestui sat, Radu tresări şi se grăbi d’a întreba pe fată:",
    "— Dar a cui fată esci tu dacă spui că esci din satul Movileanca, şi cum ai răsbit până aici?",
    "— Eu sunt fata lui Soare Chiaburu, aşa ’i ȡicea taichii tot satul, că tata era bogat putred mai înainte d’a fi jefuit de un argat; din care pricină i s’a tăiat inima, căci a sărăcit ca vai de lume, şi peste câte-va luni a perit, s’a dus, şi-a luat lumea în cap şi ne-a lăsat pustii. A dus’o mama un an cu procleta de sărăcie, dar mai mult n’a putut, şi a murit şi m'a lăsat pustie, săracă lipită în vârstă numai de 12 ani şi pe uși streine, în spinarea tuşii care m’a adus din satul meu în satul Sisieni în care am stat până aȡi de dimineaţă, mai mult bătută de cât mâncată şi băută, şi din care am plecat aȡi numai căci m’a gonit tuşa după ce m'a bătut pentru că am spart un taler de pământ.",
    "— Ia ascultă fă fetiţo, ȡise Radu după puţină gândire, şi mai cu seamă după ce auȡi că ea era fata lui Soare ; dacă grăesci adevărul şi dacă esci precum ȡiseşi fata unui om cu dare de mână care a sărăcit, şi acum te găseşti pe acest pămănt streină, sărmană, oropsită, gonită şi fără adăpost, aide cu mine, şi mă jur că va fi bine de tine ; de aȡi în colo vei avea tată, mamă şi tot ce-ţi trebue, şi nu-ți va lipsi nimic. Aide de, că dacă oi fi cu minte mă însor şi te iau de nevasta.",
    "Fata auȡind această propunere se uita lung şi ciudat drept în ochii lui Radu, şi după aceia îşi şterse iute ochii cu ruptura de şorţ ce'i încingea mijlocul, şi pe urmă ȡise cu hotărâre:",
    "— Merg, ce-o fi să fie, şi se ridicî repede în sus.",
    "Radu Anghel o lo de mână, o duse binişor până la cal care ’l ascepta în mijlocul potecei, o ridică în braţe ca pe’o pană, o puse pe şea, să aşeaȡî şi el cu spatele spre faţa ei, o învăţî cum să ’l apuce cu braţele pe după subţiori şi apoi plecă spre casă cu sufletul mulţămit că a făcut şi el o faptă bună.",
    "Menagiul casei sale era ţinut de bătrâna sa mătuşe vară cu mumă-sa ; ea nu prea fu veselă de acestă facere de bine nici nu se uită cu ochi aşa de buni spre aceia ce avea să împartă, cu ea, dacă nu chiar să absoarbă, toate bunătăţile nepotului său ; dar veȡănd că el ţinea mult la fată şi că tatăl lui şi frate-său încuviinţase purtarea lui, fu nevoită să o priimească bine şi să se poarte cu ea omenesce, iar că să n’o supere să sili d’a căpăta afecţiunea sa.",
    "N'am pretenţie d’a face un roman sensaţional, adică d’a face analisa, sau ca să ȡic aşea anatomia unui suflet omenesc, d’a reproduce sentimentele lui d’a enumera vibraţiunile inimei sale, d’a fi ecoul suferinţelor sau bucurielor, durerilor sau fericirilor unor pasiuni nobile sau violenţi; eroul nostru nu merită atâta atenţiune, căci inima sa nu era croită pentru asemenea sbuciumări, care de multe ori înobileaȡă chiar pe un criminal.",
    "Fiinţă ordinară cu aplicări ordinare, predispus numai la rele şi foarte rar la bine, el nu semăna de loc cu acei eroi ai codrilor, care cu flinta într’o mână şi cu buciumul într’altă mână îşi împărţea viaţa între amor şi vitejie, între elegie şi epopoee, între edilă şi tragedie, şi care sbura din braţele iubitei în cârca duşmanului ţărei sale. In sufletul său erau încuibate numai porniri, patimi prosaici, pasiuni bestiale şi dorinţe brutale. Acel ce omorâse numai ca să ia bani nu putea să facă altfel, pentru că el simţea inima sa sburdând numai ca să’şi satisfacă dorinţi bestiale.",
    "Cu un asemenea suflet ordinar el se pomeni că începe să simtă pentru protegiata sa o pasiune nebună, o patimă violentă, o dorinţă neânfrânată d’a o poseda; şi cum simţi în pieptul său aceste porniri, nu se mai gândi că obiectul dorinţilor sale era încă fraged, că abia trecuse de 15 ani, că sentimentele ei pentru dânsul erau încă necunoscute, ci merse orbesce înnainte fără să ţie seama de nimic. In avântul brutal ce ’şi luase pornirile sale, nu fu oprit de nici un scrupul de care ori şi cine ar fi ţinut seamă, nici nu se gândi că copila ne experimentată şi încreȡătoare îşi confiase viaţa şi onoarea sa în mâinele lui, şi nici nu suspctî că a abusa de asemenea oarbă încredere ar fi fost cea din urmă dintre laşităţi, ci într’o ȡi profita de absenţa bătrânei, care se dusese d’a casă la moş Anghel ca să vadă ce mai face, şi din binefăcător se schimba în călău, din provedinţă în tiran şi făcu din biata fată o amantă !",
    "Fata plânse cât-va mai mult de spaimă decât de vr’un sentiment de groază, inspirata de o asemenea purtare, a cărei gravitate încă n’o înţelegea, dar în curând se deprinse cu această noo situaţiune, priimi cu resemnare rolul de amantă şi se hârşi cu noua sa viaţă, dar se stinse pentru tot d’auna în inima sa născândă, iubirea ce aprinsese fără să prindă de veste recunoşcinţa, şi în locul începu să se aţâţe în adâncul rărunchilor săi o ură surdă şi mută, dar statornică.",
    "Radu Anghel nu era capabil să distingă asemenea transformare ce nu s’ar fi putut observa chiar de un observator foarte rafinat, ne cum de o brută ca el, a cărei inteligenţă, de şi vicleană, era însă prea groasă ca să priceapă fineţea unui spirit femeesc, fie de țărancă sau de copilă de cinci-spre-ȡece ani; o! nu, el se puse cu o ardoară furioasă ca să’şi satisfacă dorinţele sale dobitocesci, fără să ţie în seamă dacă frăgeȡimea şi sănătatea victimei sale putea să suporte nisce asemenea maltratări brutale, şi pentru ca s’o împace şi s’o deprindă cu acea viaţă bestială, se apucă să-şi acopere idolul cultului său cu fel de fel de haine, cu fel de fel de podoabe, cu fel de fel de scumpeturi şi zorzoane,crezând că cu asemenea sacrificii va dobândi deplinele graţii ale obiectului dragostei sale şi va fi mai mult iubit de ea. Asemenea exemplu îl dăduse arendaşul moşiei, un grec pripăşit de curând şi îmbogăţit în satul său. Acel grec furase fata unui moşneag fără voia ei, şi se silea ca prin lux şi daruri scumpe s’o facă să uite purtarea sa şi s’o ataşeȡe de dânsul. Fiind că se întâmplase ca să semene posiţia sa cu a grecului, Radu Anghel se puse a se lua la întrecere cu grecu şi a cheltui din gros.",
    "Această întrecere durî cam mult timp,dar peste scurtă vreme simţi că venitul agoniselelor sale, de şi foarte mare, mult mai mare de căt să acopere asemenea cheltueli, totuşi începuse să se topiască în văȡ de ochi şi să scadă în loc d’a cresce. Această scădere ce pe ȡi ce trecea progresa, desceptî lăcomia sa, şi setea lăcomiei îl îndemnă să se hotărască, nu d’a renunţa d’a cheltui ci d’a-şi crea noi resurse prin care să poată să se măsoare cu punga grecului. Atunci numai îşi aduse el aminte de banii lui Soare ascunşi în scorbora unui copaciu din pădurea Paserii, şi se hotărî ca să’i aducă şi pe ei la Boţeşti, că numai pe dânşii îi lăsase în ascunȡătoare neatinşi, pentru ca să ’i aibă ghiaţă, cine scie pentru ce vremuri rele cu care să astupe cine scie ce toroape grele.",
    "Că să aducă la îndeplinire această hotărâre, într’o ȡi pleca d’a casă plin de curagiu şi de bărbăţie, căci trecuse atâţia ani de la săvârşirea faptelor sale dintr’alte dăţi, dar cu cât se apropia de teatru în care fusese săvârşite acele fapte, cu atât curagiul său se domolea şi să redescepta în memoria sa amintirea trecutului. A fost chiar momente în care a făcut câţi va paşi spre a se întorce înapoi, însă via dorinţă d’a întrece pe grec învinse sfiala şi temerea şi 'l sili să’şi plece capul.",
    "Pe când încă sta în cumpănă, îi veni o idee, adică să controleze spusele amantei sale, şi dacă o fi grăit minciuni să se împace măcar cu Soare care era mai aproape de locul unde erau banii ascunşi, şi să ’i ofere o parte din banii furaţi de el şi să se întovărăşească cu dănsul în tovărăşie dreaptă, spre a reâncepe viaţa de hoţie şi de tâlhărie de mai ’nainte. Acestă părere i se păru bună şi realisabilă, căci cunoscea bine caracterul cel lacom al fostului său stăpân şi spiritul său cel practic care prefera mai bine o vrabie în mână de cât fiece pe gard; aşa dar în loc d’a se îndrepta spre pădurea Paserii, apucî calea Bucurescilor unde cunoscea un hangiu amic şi cumătru cu Soare, care era o gazdă de hoţi renumită şi care o dată îi dăduse oare-care doveȡi de iubire, ast-fel că putea pune temeiu pe el că’i va servi drept împăciuitor.",
    "Cum ajunse în capitală, Radu apucî spre Obor unde sta cumătru, dar până să ajungă acolo, pe când încă era pe şoseaua numită aȡi Ştefan cel mare ce unesce capul podului Mogoşoaei cu acela al podului Târgului d’afară, simţi d’o dată şi fără de veste că o mână îi apasă umărul şi ’l sgudue cam puternic.",
    "Această atingere şi această sguduiturî îl făcu să tresară şi să simţă că îngheaţă sângele în vine.",
    "— Aiti ! m’am topit, au pus mâna pe mine oamenii stăpânirei ! murmură el în adâncul inimei sale; ce o fi să fie adaose făcându’şi curagiu şi întoarse capul ca să privească pericolul în faţă.",
    "Presimţirea sa nu’l înşelase ; acel ce’l ţinea strâns de umăr era un pericol mare pentru el, era Barbu, fiul cel mare al lui Sandu; va să ȡică căzuse într’o primejdie mai mare de cât se asceptase, însă ceia ce ’l suprindea era aerul cel surâȡător şi binevoitor ce era zugrăvit pe fisionomia fiului victimei sale.",
    "— Veȡi că încă te am cunoscut ? ȡise Barbu cu ton voios de şi nu te-am văȡut d’atâţia mari de ani, tocmai de când erai o potca ? dar ce ai de esci aşa de turburat ? ce numai mă cunosci ? numai ţii tu minte pe Barbu feciorul lui moş Sandu de la Prund ?",
    "— Ba te cunosc, murmură Radu cu o voce perdută.",
    "— Da scii ce mare te ai făcut! însă nu te-ai schimbat de loc; numai ceva mustăţile ţi s’au făcut mai mari! Mai întâiu am fost la îndoială şi p’aci p'aciera să te las să treci, căci de ! noi te credeam mort, omorât de Turci împreună bietu cu tata; dar după ce mă mai uitaiu odată, ȡiseiu: Aşi, nu, nu să poate să mi înşel; e Radu, e fratele nostru de cruce, şi am îndrăsnit să’ţi dau cunoscinţî.",
    "Auȡind cuvântul mort, omorât de Turci de o dată cu tatăl său, Radu mai prinse puţină inimă şi începu să spere la posibilitatea unei mântuiri produsă de cine scie ce confusiune; de aceia îşi luî măsură la vorbă ca să nu se compromită, îşi lăsă pe Barbu ca să vorbească el mai întăiu spre a dobândi oare care lămuriri din vorbele sale. Barbu care era din fire cam vorbăreţ, nu’l lăsî să ascepte mult, şi prin întrebările sale îi spuse tot ce vrea dânsu să afle.",
    "— Va să dică pe tine nu te au omorât turcii în noaptea când călcară ostrovul, după ce acel afurisit de paşe vă băgase în cursă, pe tata şi pe tine, şi vă aduse acolo cu acea plăsmuită cumpărare de vite? d’aia nu ’ţi am găsit noi ţie trupul împreună cu al tatii ? să vede că te-au luat rob.",
    "— Da frate, murmură Radu oftând cu o intonaţie foarte bine imitată.",
    "— Trebue să fi păţit multe în ţara Turcească!",
    "— Grozăvii neânchipuite.",
    "— Dacă mă iubesci aide colea în cărciumioara aia şi spune-mi-le din fir până în aţă tot ce ai păţit.",
    "Lesne îi fu lui Radu să prindă bucuros, să intre în cârciuma din colţ, şi dinaintea unei mese şi cu un borcan dolfan plin cu vin înainte-i, să toarne bucuros o minciună cât Colţea de mare, dacă era vorba pe minciună, căci îl tăia capu la drăcii şi la d’alde astea să pricepea lucru mare. Bietu Barbu priimi moneda cea calpă a pretinselor persecuţiuni din Turcia ca monedă de valoare, plânse cu lacrămi sincere de închipuitele nenorociri ale asasinului tatălui său, şi după două ore de poveşti, să despărţi strângând cu afecţiune mâna ce împlântase cuţitul în grumazul părintelui său, şi’i ȡise cu voce duioasă:",
    "— Frate, vitele ce ’ţi-a făgăduit tata sunt grase şi sănătoase; vaca a fătat de atunci cinci viţei, care s’au făcut boi mari şi oile tale s’au înzecit; vino să le iei, sau dacă nu poţi, spune-mi unde să ţi-le trimet în fiinţă ori schimbate în bani.",
    "Radu îi mulţumi de generositate, îi făgădui că va da o dată o raită p’acolo ca să verse o lacrimă pe mormântul, bunului bătrân, şi după aceia se făcu că era foarte grăbit îşi lo rămas bun de la Barbu, şi după ce îi făgădui înc’o dată că-’l va visita în curând, pleca p’aci în colo, şi după ce se despărţi de dănsu strigă radios de bucurie :",
    "— Am scăpat de unul; de cel alt scap mai lesne.",
    "Pentru ca să înţelegeţi bine iubiţi lectori, enigma vorbelor lui Barbu care scoase din inima lui Radu cel mai mare cuiu, permiteţi-mi a vă spune în puţine cuvinte aceia ce s’a petrecut în ostrovul Grecilor după fuga asasinului.",
    "Din norocirea lui în noaptea acelei ȡile se petrecu într’acel ostrov un eveniment care’l scăpî de ori-ce urmărire precum şi de bănuiala că el a ucis pe binefăcătorul său. Intr' acea noapte trecu dincoa mai multe cete de başbuzuci, care luară cu sila toate vitele câte găsiră prin ostroave și le trecură dincolo, iar pe argaţi îi omorâră sau îi robiră. A doua ȡi aflându-se acestă tristă veste, tot satul să sparse, locuitoriii se împrăsciară care încotro putură şi nimeni nu să mai gândi la Sandu şi la copilul lui de suflet.",
    "Când nisce pescari găsiră cadavrul lui Sandu, găsiră de o dată şi cadavrele argaţilor şi atribuiră moartea tuturor tot başibuzucilor turcesci.",
    "După ce norocul îl scăpî d’aşa mare toroapă şi aruncă în spinarea altora vina faptelor sale, Radu nu se astâmpărî, nu’l lasî păcatele ca să urmeze măcar calea ce apucase, pe care deja o bătătorise în decursul celor opt ani ce să scursese de la moartea lui moş Sandu, adică de a sta pitit în satul său, înfrânat de ultimul rest de frică ce’l mai muncea, adică de răsbunarea lui Soare, ci vru să ridice toate zăgazurile, să sfărâme toate barierele şi să lase să iasă la iveală, scăpate de ori'ce teamă, toate pornirile sale care ’l îndemnau ca sa urmeze fără de teamă povârnişiul înclinărilor sale.",
    "Ultima barieră fu ridicată tot într’aceiaşi ȡi şi chiar în gura Oborului. Când să intre într’acest târg ţărănesc, auȡi că ese fără de veste o voce din mulţime care ’l chiamă pe nume. Cu-toată siguranţa ce dobândise de la întâlnirea sa cu Barbu, tot nu se putu stăpâni d’a tresări şi d’a se uita înjuru-i cu frică. Când era încă în cumpănî între gândul d’a fugi sau d’a înfrunta pericolul cu îndrăsneală, iată că un ţăran eşi din amestecul de oameni şi până să prindă Radu de veste, îl şi cuprinse în braţe şi chiar începu sî’l sărute.",
    "— Slavă D-lui că mai trăiiu ca să te văd, băiatul moşului, ȡise necunoscutul sărutându-l şi strângându-l în braţe cu foc.",
    "— Nu te cunosc cine esci, murmură Radu cu un aer cât se poate de contrariat, silindu-se să scape.",
    "— Nu mă cunosci ? esclamî ţăranul surprins ; aida de! nu să poate ; eu nu m’am schimbat de loc, pe când tu dintr’ un plod de vr'o 18 ani te-ai făcut goşgogea om, şi tot te-am cunoscut. Nu e vorbă: trăsurile, aerul, noima chipului tău, e tot aceleaşi, dar mustăţile ca vrabia care’ ţi împodobesc acuma buzele lipsea; dar nu face nimic, parcă esci la Trestianu când îţi puseseşi pe buze o pereche de mustăţi mai mare mândrețea.",
    "— St! creştine că te-aude lumea şi dăm de potcă, murmura Radu puindu’i mâna la gură ; dacă ai să’mi spui ceva, aide repede colea în cârciumă, din faţă, unde poate vom găsi un colţişor în care să putem vorbi în isichie.",
    "Străinul prinse bucuros şi numai de cât intra în cârciumă după fostul argat al lui Soare, şi se aşeȡî la o masă într’o cameră din fund unde se întâmplase să nu fie nimeni.",
    "— Ei acum mă cunosci! ? întrebă streinul după ce bău pe nerăsuflate o ulcea plină cu vin din cinstea lui Radu",
    "— Te cunosc, ’mi am adus aminte, răspunse acesta; esci Bucur din Plopi tovarăşul lui Soare, fostul meu stăpân.",
    "— Ce mai om! D-ȡeu să ’1 erte ; murmurî Bucur oftând mai mult din gură de cât din inimă.",
    "— Dar ce într’adevăr c’a murit ? esclamî Radu tresărind",
    "— Ei, ei! D-ta să trăesci; dar ce nu scii ?",
    "— Dar unde tătarii ai fost pân’acum ?",
    "— Tocmai pe la Buzău.",
    "— D’aia nu am putut să dăm peste tine! nu scii cât am umblat şi te-am căutat.",
    "— Dar ce vreai tu cu mine ? întrebă Radu din nou îngrijurat.",
    "— Vream să te numim căpitanul şi povăţuitorul nostru, după ce căȡu Soare în capcană.",
    "— Ia spune-mi aşa să trăeşti şiretenia morţei lui Soare.",
    "— Săracu ! multe a mai păţit, dar tot el ’şi-a făcut de cap; singur e vinovat. Scii că se plângea de tine în gura mare că l’ai furat, l’ai calicit, și l’ai lăsat sărac și muritor de foame pe drumuri.",
    "— Minciuni mârşave ca să acopere adevărata şi murdara pricină care m’a făcut să fug de la el.",
    "— Ce gândesci că noi nam creȡut ? nu’l sciam noi cine este, calicu dracului ? nu sciam noi că’şi mănâncă de sub unghie şi gonesce slugile cu fel de fel de ponoase ca să scape şi să nu le dea simbrie ?",
    "— M’o fi pârât la stăpânire ?",
    "— Ce stai tu de vorbesci ? D’apoi îi da lui mâna să spue stâpânirei c’a avut bani, el care era deochiat, el care a stat doi ani în puşcărie sub învinovăţia de hoţ ? Cum ar fi căscat gura, numai de cât zapciul l'ar fi înhăţat, l’ar fi întrebat de unde avea atâţia bani ? şi l’ar fi băgat tot pe el la tumurluc.",
    "— Ei! pe urmă ce aţi mai făcut ? întrebî Radu din ce în ce mai cu voe bună.",
    "—Ca să ’şi scoaţă din capete, neghiobu s’a pus nene pe o hoţie amestecată cu o tâlhărie strajnică; intra ȡiua nămiaȡea mare în sat, călca casele cele mai bine păzite, eşea înaintea drumeţilor în drumul mare, şi fura de svânta pământul, mai mult singur de cât întovărăşit cu noi ca să nu împartă câştigul. Această lăcomie îi puse capul fără să ’l îmbogăţească, că de un cârd de vreme îl prigonea norocul, nu sciu de ce, că toate i mergeau d’an doasele, sărăcea în veaȡ de ochi. Dintr’această pricină se făcu ursuz, posac şi rău nevoe mare, ucidea pe ori-cine îi cădea în mână şi răpunea viaţa chiar când era vorba să fure un firfiric. Intr’o noapte eşi în drum singur singurel înaintea unui călător, şi cum îl văȡu nici n’apucî să ’i ceară bani, şi numai de cât îi înfipse cuţitul în beregată. Pe când se sbătea bietul om cu moartea şi el îl scotocea şi ’l înjura că nu găsise asupra’i de cât trei sfanţi, iată că’i sosi din urmă potera care'l urmărea de aproape şi dătu pe mâna procurorului care ’l târî pe la tot soiul de judecăţi, îl aruncî în ghiarele judecătorilor, tribunalelor, curţilor,înaltei Curţi şi D-ȡeu mai scie cui şi pe unde, şi în cele din urmă îl aruncară în ocnă unde peri săracu de el coptorât de boală şi osteneală după cinci ani de osândă. Nenorocitul de el muri tocmai atunci când nădejduia să fie ertat de Vodă şi scos din negurile ocnei.",
    "— De mult a murit ?",
    "— De vre’o patru ani.",
    "— Dar nevasta ce i s’a făcut?",
    "— A murit şi ea peste un an în ghiarele celei mai negre sărăcii.",
    "— Par-că avea o fată mică ?",
    "— Da, Păunica; păcat de biata fată că era frumoasă nevoe mare şi blândă mielul lui D-ȡeu.",
    "— Ce face şi cum petrece?",
    "— Ce să facă? trage amarnic targa pe uscat.",
    "— O să me duc s’o văd şi s’o ajut cu ce m’ooa înlesni.",
    "— Ţi-ai face o mare pomană; numai dacă oi mai găsi’o acasă, că era vorba s’o ia mătuşa sa la ea acasă.",
    "— Te las sănătos.",
    "— Umblă sănătos; dar ia ascultă cum rămâne cu vorba noastră ?",
    "— Care ?",
    "— Vrei să ne fii căpitan ?",
    "— Căpitan ! esclamî Radu tresărind, poate; om mai vorbi, adause după puţină gândire, şi apoi plecî murmurând : Am scăpat cu desăvârşire. Bine că nu mă cunoasce Păunica că eu sunt argatul care am sărăcit pe tatăl său, căci era mică, de tot nu era mai mare de şease ani. Lasă c’o s’o îmbogăţesc eu, fetişioara neichi.",
    "Peste două ȡile după aceia Radu Anghel reintra în satul seu purtând în desagi comora din pădurea Pasării, pe care o găsise ne atinsă în scorbura copaciului unde o pusese"
  ],
  "2": [
    "UMBRA EŞITĂ DIN MORMÂNT",
    "Radu Anghel, aflând că a scăpat cu desăvârşire de ori-ce grije şi temere şi că atât Soare cât şi moş Sandu au intrat în mormânt fără să mărturisească cui-va că dânsu ’i-a jefuit sau ucis, fu cuprins de o bucurie nebună, scoase un suspin de uşurare că a scăpat de ori-ce necaz şi supărare, şi după ce sfârşi cu târguitul şi alte afaceri care ’l adusese în capitală, se grăbi d’a se întorce înapoi a casă, şi cum ajunse acolo peste scurt timp se cununa cu iubita lui şi să puse cu ardoare pe gospodărie, fără să se mai gândească la trecutul său şi la speranţa ce dăduse lui Bucur d’a consimţi să se apuce din nou de tâlhărie şi să devie căpitanul lor,căpitan de hoţi de drumul mare. Nu se mai gândi la aşea ceva căci treburile mergeau bine de tot, cârciuma sa avea muşterii mulţi, şi diferitele întreprinderi de negoţ ce învârtea îi mai aducea bani îndestul de multicei la chimir.",
    "El era hotărât să se facă în mod definitiv om de ispravă şi să urmeȡe într’un chip statornic calea cea bună a muncii cinstite, astfel cum îl povăţuise o dată bătrânul Sandu, dar doi duşmani neâmpăcaţi îi stătu în cale şi îl făcu să apuce pe alte căi lăturaşe. Unul fu Păunica fata cea găsită, din care el făcuse amanta şi pe urmă nevasta sa. Acestă femee, de şi îi dăruise cu doi copii, cu un băiat şi cu o fetiţă, şi de şi se apucase de gospădăria casei ca ori-ce femee cu rostul ei, totuşi nu înceta d’a avea înclinări foarte pronunţate pentru lux, frivolităţi scumpe şi cheltueli costisitöre, cu care Radu o deprinsese din timpul în care îi fusese amantă, şi ori de câte ori nu vrea să i dea, îl ameninţa cu fuga şi cu despărţenia ca să se mărite cu un grec foarte bogat care de multă vreme îi bătea capul ca să’l lase, să se despartă de el, de un cârciumar, şi să se dea în dragoste cu dânsul.",
    "Radu se duse într’o ȡi la tatăl său, care să astâmpărase cu desăvârşire de un cârd de vreme şi părăsise cu tot dinadinsul drumul mare ca să-şi petreacă bătrânețele în odihnă, şi îi ceru sfat şi povaţă asupra pasului ce trebuia să facă ca să iasă la un fel cu nevasta sa şi să'l înveţe cum s’o înduplece ca să se facă cu minte, căci ca să ’i realiseze pe d’antregul toate voinţele ei, îi era peste putinţă, ne fiind câştigul atât de mare ca să acopere cheltuelele pretinse de ea şi să mai rămâe şi pentru mărirea capitalului, la care trebuea să se gândească serios, că avea copii.",
    "Tatăl său bătrânul Anghel care nu scia la cât se ridică averea fiului său, auȡind jeluirile lui stătu câte-va minute pe gânduri şi pe urmă ȡise :",
    "— De ! fătul meu, dacă muerei ’i-a intrat în cap asemenea gărgăuni, cu anevoe mai poţi să ’i scoţi. Nu rămâne dar de cât două căi de urmat, şi anume: dacă poţi și te lasă inima las-o şi ia-ţi alta mai de potriva ta, căci slavă d-lui în ţara noastră încă să mai găsesc femei frumoase şi mintoase; dacă nu, adică dacă tu o iubesci peste măsură în cât nu poţi trăi fără de ea, atunci păstreaȡ’o cu ori ce chip.",
    "— O iubesc mai mult ca viaţa mea, mai presus ca ochii din cap, încât nu pot trăi fără de ea, strigî Radu întrerupându-l.",
    "— Dacă e aşea ţine-o cum ai deprins’o, silesce-te să ’i faci voile şi să te iei la întrecere în cheltueli cu grecul, şi să nu ȡici nici cârc, că de unde nu o pierȡi şi te pierd!",
    "— Dar de unde bani taică ? creȡi D-ta că cârciuma mea aduce atâta venit?",
    "— Ei! omul face bani când vrea.",
    "— Cum să ’i fac altfel de cât prin muncă? şi ne putând prin ea cum să fac să câştig mai mulţi bani de cât câştig acum?",
    "—Ei! cum ? cum ’i-ai făcut şi pe cei cu care ai venit din lunga ta călătorie. Ce, ai fost de părere că am creȡut povestele tale că prin muncă cinstită ai strâns bani ? Ai-da-de! nu e Anghel așia de prost! Veȡi dar că sciu şi eu ce-va ; unui om deştept ca tine nu i se spune multe.",
    "— Ce, tată vrei să pup iar puşcăria ?",
    "— Omul deştept nu pupă puşcăria aşa de lesne.",
    "— Tu esci destul de deştept şi ai pupat’o de câte-va ori.",
    "- Tu fă-te mai iscusit ca mine, că-ţi stă în mână ca unuia ce esci şi mai tânăr şi mai deştept. Dacă nu vrei fă cum scii, că mie prin putinţă nu’mi stă ca să te ajut.",
    "Radu plecî de la tatăl său cam pe gânduri şi cu un cuiu roşit în inimă, dar încă nu se hotărî d’a urma povaţa ce ’i dăduse el, ci rămase în cumpănă ca să se mai gândescă. Al doilea înbold fu mai puternic ; numai el reuşi ca să ’l înbrâncească pe calea cea cotită a nelegiuirilor.",
    "Intr’o seară de Sâmbătă spre Duminică, pe când sta liniscit în cârciumă dinaintea tejghelei şi îşi făcea socoteala de ceia ce vânduse şi dăduse pe datorie în cursul săptămânei trecute, iată că se pomeni că intră în cârciumă un om sdrenţăros, slab, uscat, cu părul alb coliliu, cu barba mare, neângrijită şi înălbită, cu ochii duşi în fundul capului cu figura negricioasă şi gălbejită, cu spatele încovoiat şi aproape cocoşat, abia târându-şi picioarele, gemând într’una, şi tremurând din tot corpul. Acest bătrân de îndată ce se văȡu în pragul uşii cârciu-mei îşi scoase din cap căciula sa cea jerpelită, şi întinzând-o spre Radu îi zi e cu o voce slabă şi plângătoare :",
    "— Milueşte-mă om al lui D-ȡeu, dă-mi o părăluţă sau un codrişor de pâne dacă eşti creştin, şi ajută pe un nenorocit ca să nu moară de foame.",
    "Cară-te d’aci, strigî cu răstire Radu fără să’şi ridice ochii după catastişe.",
    "— Fă-ţi pomană, măi creştine, îndură-te de un nenorocit şi nu mă goni cu aşea suduială de la casa ta, că poate ţi s’o ţine şi ţie în seamă o dată această facere de bine, că de trei zile n’am mâncat.",
    "— Na un gologan şi du-te cu D-ȡeu, dar pleacă iute că am trebă, răspunse fostul bandit cu un ton mai domol întinzând mâna spre cerşetor şi dându-i un gologan de doo parale.",
    "— Bodaproste, Dumnezeu să ’ţi dea sănătate şi norocire, răspunse cerşetorul făcând vre-o câţi-va paşi în întru cârciumei spre a se apropia de tărabă, dar când ajunse lângă cișmigea, şi când văzu pe cârciumar, rămase în loc încremenit cu ochii ţintă spre Radu Anghel, apoi îşi frecă ochii de două trei ori şi în cele din urmă strigă : Ce văd ? să fie cu putinţă ? nu mă amăgesc ochii ? ce, nu sunt jucăria vre-unui vis? tu, Radu Anghele? tu,copilul meu, tu eşti, nu mă înşel ?",
    "- Eu, copilul tău! ? ce ai înebunit măi golane.",
    "— Ba n’am înebunit de loc tăicuţule ci numai tu nu vrei să mă mai cunosci. Ce nu esci tu Radu Anghel vrei să tăgăduesci?",
    "— Eu ferescă D-ȡeu; cum să tăgăduesc daca Radu Anghel mă chiamă şi Radu Anghel sunt ? dar ce vrei cu mine? de unde mă cunoşti şi cine esci? răspunse Radu cu răstire, dar într’acelaşi timp înfiorându-se de frică, şi'uitându-se în toate părţile ca să se încredinţeze că nu era înconjurat de poteră.",
    "— Cine sunt? ce vreau şi de unde te cunosc? tu’mi faci aceste întrebări ? tu copilul meu ? tu băiatul meu necredincios ? se vede că nu mai cunoşti pe tatăl tău de suflet, pe dascălul şi povăţuitorul tău ? pe Soare, pe acela care te-a scos în lume şi te-a făcut om!",
    "— Soare! cine e acel Soare ? ce noimă are acest nume ? ce tot îmi vorbeşti mie în pilde şi în adânci alcătuiri ? esclamî Radu prefâcându-se că nu’l cunoasce.",
    "— Ce, te faci că nu mă cunosci, băete? d’ăştia ’mi esci? esclamî cerşetorul cu o voce care nu mai era nici blajină, nici rugătoare, ci ţanţoşe şi poruncitoare; ori vrei să intorc cojocul pe foaia cea-l’altă? Ia fă bunătate de ’ţi mai adu aminte şi poartă-te mai cum să cade cu prietenii cei vechi, că de unde nu, mă duc drept la aleşii satului şi te dau de gât.",
    "— Ce e ? să mă dai de gât? ce mi’ai început’o cu ameninţările aşea din senin? ia aide de te cară d’aici, du-te, pleacă; ce stai pe loc? Dacă ai ceva socoteli de împărţit cu mine, du-te de te descurcă cu stăpânirea şi pe mine lasă-mă in pace, răspunse cu acelaşi ton răstit Radu Anghel apropiindu-se cu un aer foarte ameninţător de cerşetor.",
    "— Ho! prietene, n’o lua aşa de repede, că eu nu sunt Sandu ca să mă pălesci pe la spate, ci am ciomag sdravăn şi mână ţeapănă,; replicî unchiaşul ridicând într’un mod ameninţător d’asupra capului său bastonul cu care ’şi sprijinise până atunci picioarele sale care nu mai tremurau fiindcă erau în destul de solid înţepenite în pămănt. Dă-mi banii tâharule că te dau pe mâna stăpânirei.",
    "— Care bani măi creştine? esclamî Radul cu mult mai domolit.",
    "— Banii care ’mi ai furat din casa mea de la Movileanca, răspunse cu un ton întărâtat cerşetorul şi făcând un pas înainte spre fostul său argat, ţiind mereu ciomagul ridicat d’asupra capului său gata să pălească pe cârciumar.",
    "—Taci că se deşteaptă fiică ta, pe care am strâns’o după drumuri şi am făcut’o nevasta mea, după ce tu ai părăsit-o,tată rău şi fără de inimă ce esci, răspunse Radu puind degetul la gură.",
    "— Cum ? ce ai ȡis tu ? fiica mea, Păunica mea e aici ? e nevasta ta ? ce măi, Radule adevăr grăesci ori ai înebunit ?",
    "— Dacă vrei s’o veȡi mă duc s’o chem.",
    "— Nu, stai pe loc, nu vreau să ştie că am fost un ocnaş, că am scăpat din fiare prin mortea unui tovarăşiu de nenorocire şi acum sunt un biet cerşetor. Mai bine las’o să creadă că am murit de desnădejde, după ce am scăpat din ocnă.",
    "— Bine, fie precum vrei, eu sunt gata să fac ce’mi ȡici; până una, alta, însă e bine să ne înţelegem ca oamenii. Ia ascultă-mă măi Soare, dacă în adevăr tu esci, ce mi te răţoeşti şi mi te faci aşa de grozav în casa mea? zise Radu puind tişgheaua între el şi fostul său stăpân. Ce creȡi că mie ’mi este frică de tine? adăogă scoţând din cişmigea o pereche de pistoale şi îndreptându-le spre cerşetor; aida, de! nu e Radu Anghel din cei ce se înfricoşează, aşa de lesne. Dacă ’ţi place şi ţii să te lupţi cu mine,dute la aleşii satului, părasce-mă, învinovăţeşte-mă, spune că ai avut bani, tu care ai fost de mai multe ori închis pentru furtişaguri, şi pe urmă ai scornit vorbă că ai murit ca să scapi de altă osândă; spune că ai dosit din ocnă, spune că te-am furat eu, eu care de aproape noă ani îmi câştig pânea într’un chip cinstit şi nu dau nimunui prilej de vr’o bănuială ; mergi de' spune ori-ce vrei vrea, şi pe urmă vei vedea pe cine o să creadă şi pe cine o să închidă stăpânirea ? pe mine ori pe tine ?",
    "— Ei! văd bine că tot mai tare şi al dracului esci tu¡ tot şmecher, şi pişicher, răspunse Soare, căci în adevăr el era, lăsând băţul în jos şipuindu-l după uşe. Cu tine nu e de glumă; esci mai tare şi pace; adu mâna ca să ne împăcăm, şi în loc d’a-ţi cere ca să te faci iarăşi sluga mea, iată că eu singur mă dau rob ţie, te cunosc de stăpân al meu şi te rog, şi te juruiesc ca să te faci căpitanul meu şi al tovarăşilor mei, să te pui în fruntea noastră cât se poate de curând, ca să ne duci la biruinţă şi la bogăţie, că suntem mulţi şi harnici şi ne-au secat rău de tot pungile.",
    "— Ce tot îmi vorbeşti tu de voinicie, de tovărăşie şi de căpitănie ? eu m’am făcut om de treabă; m’am apucat de negoţ, îmi merg treburile bine şi câştig destul de mult ca să trăesc fără de nici o grije.",
    "— Ei! când e mai mult nu strică; nu scii că cine umblă cu crucea în sân ca crucea să usucă? Ai nevastă tânără, căreia îi trebue ţoale mândre ca să se îmbrace cu ele; cunosc eu pe fata mea după mumă-sa; afară de aceasta îţi iubesci mult nevasta, trebue s’o iubesci că e mândră ca o Cosânzeană. Nu mai sta dar pe gânduri, că avem plesci bune şi grase care are să te îmbogăţăscă dintr’o dată ; avem pe Popescu Gât strâmb arendaşul moşiei Mătăsaru şi pe popa Marin sin popa Gheorghe din satul Cândesci care rânesce banii cu lopata; mai avem şi pe coconu Mihalache Grăureanu arendaşul moşiei Glodeni care asemeni e bogat putred, pe conu Mihăilă Furduescu judecătorul din Dâmboviţa,care m’a osândit de cinci ori şi pe tată-tău de patru,şi care are avere nemiluită, mai avem şi încă pe alţi moşieri şi proprietari groşi la ceafă care ar fi în stare să ne înbogăţescă numai în câte-va luni.",
    "— Fie-le banii pe seamă, răspunse Radu Anghel, după puţină gândire; nu mai vroiu să voinicesc, şi pace bună.",
    "— Nu mai vrei tu, dar vrem noi; d’aceia Radule taică, gândeşte-te încă dată mai nainte de a lua o hotărâre statornică.",
    "— M’am gândit, răspunse cu hotărâre fostul bandit.",
    "— Dacă nu vrei binele tău, înduplecă-te incai pentru hatârul meu, pe care m’ai calicit şi m’ai lăsat în sapă de lemn, furându-mi tot ce am agonisit pentru bătrâneţe.",
    "— Nu’ţi am furat nimic; lasă-mă în pace cu banii tăi, şi vedzi-ţi de drum cu D-ȡeu.",
    "— Eu nu plec d’aici până ce nu te îndupleci să te pui în fruntea noastră. Trebue să te pui, nu sa poate altfel, nu încape cârmeală; supune-te de bună voe, că de unde nu plec d’aici ajuns la desnădejde, şi mă duc drept la Câmpu-Lung ca să te dau de gât, măcar d’aşi intra iarăşi în ocnă, că tot n’am pentru ce să mai trăesc.",
    "— Ce esci nebun, măi Soare?",
    "— Ba nu sunt nebun, dar sunt un om desnădăjduit şi desgustat de viaţă, pentru că am făcut numai bine la alţii şi în schimb n’am cules de cât răutate şi nemulţumire.",
    "— Ai înebunit, sărace, văd bine c’ai înebunit!",
    "— Se poate, nu e lucru de mirare; sărăcia şi foamea nu face alte isprăvi.",
    "— Nu te gândesci tu că, împins fiind de milă pentru ea şi prieteşiug pentru tine, m’am milostivit de am cules pe fiica ta după drumuri, am luat-o de nevasta mea şi o port ca pe o cucoană, fără să mai aibă teamă de sărăcie şi de ȡiua de mâne ? Ce se va face ea dacă te voiu asculta şi daca nebunia ta mă va băga în puşcărie ?",
    "— Va muri şi ea de foame cum mor eu acum.",
    "— Ia măi creştine, fii om de înţeles şi astâmpără-te că mânia nu dă roade bune. Na aceşti ȡece galbeni, adaose Radu după o clipă de gândire scoţând din cişmigea câte-va monede de aur şi puindu-le înaintea fostului său stăpân. Ai de, ia-le şi du mi-te cu D-ȡeu -unde oi vedea cu ochii.",
    "— Ce spui ? îmi dai o mică arvună din grămada de bani ce ’mi ai furat ?",
    "— Aiureȡi, sărace!",
    "— Ba nu aiureȡ, o să veȡi tu.",
    "— Ia banii până te rog.",
    "— Nu ’mi trebue banii tăi, nu ’mi trebue pomană, nu ’mi trebue viaţa săracă şi chinuită ce duc acum, ci ’mi trebue o avere mare, mai mare de cât aceia ce ’mi ai furat ca să trăesc în belşug şi în îndestulare. îmi trebue viaţa de altă dată, traiul de voinic, jaful şi schingiuirea, îmbogăţirea cea fără de nici o muncă, îmbelşiugarea ce am avut o dată, şi acestea toate nu le pot căpăta de cât numai prin tine şi cu ajutorul tău. Fii dar Radule căpitanul cetei mele, te rog în genuche, fă ce ţi ȡic, nu trece cu vederea ruga mea ferbinte şi ajută-mă ca să ajung unde am fost, că singur nu pot, am îmbătrânit, nu mai am mintea de altă dată, capul meu nu mai e născocitor ca în vremea de demult; pe când tu esci tocmai în floarea vârstei şi ’ţi merg toate în plin.",
    "— Ce, tu creȡi că prin hoţie m’am îmbogăţit ?",
    "— Aminteri din nimic nu se strâng banii buluc.",
    "— Te înşeli ; am moscenit pe unchiu-mău.",
    "— Ia nu mai vinde castraveţi la grădinar, că sciu eu ce sciu.",
    "— Ei! are haz ! ăsta vrea să mă facă hoţ fără voia mea şi fără de scirea lui D-ȡeu!",
    "— Ce stric eu dacă esci ? Ce cred! că cu braşoave poţi să treci de om cinstit faţă cu mine ? aida de ! nu ţi se trec măi băete goglezile. Aşa dar nu te mai cârmi ci priimeşte aceea ce te rog, că de unde nu îmi iau isbândire pentru toate relele ce’mi ai făcut, dându-te pe mâna stăpânirei ca să te pedepsească pentru toate faptele tale şi să te trimăţî la ocnă ca să tai sare în toată viaţa ta, măcar de s’ar alege de mine ori şi ce rău.",
    "— Ei! dar scii că eşti ciudat tu, măi Soare ? gui ne gui vrei să mă faci căpitan de hoţi; mă iei pe nepusă masă, şi pe urmă dai de zor, ca la o adevărată siluire!",
    "— N’am ce face, sunt desnădăjduit; la mine e în cumpănă viaţa sau moartea. Cu toate acestea să nu crezi că te siluesc ca acum, la minut, musai să te îmbraci în haine de hoţ şi să pleci ca să săvârşesci vre-o tâlhărie. Elbet! nu e grabă la mijloc, îți dau ori-câtă vreme vei vrea ca răgaz de gândire: o săptămână, doo, trei, atât cât îţi place ; dar să nu te înpingă păcatele ca să mă dai pe mâna poterei că atâta ţi-e!",
    "— Iată, uită-te colo la ce se gândesce el!",
    "— Un om desnădăjduit se gândeşte ca mine la toate.",
    "— N’avea nici o frică, măi prietene, că nu e Radu d’ăia ; apoi adause după o pausă ce va cam măricicî : greu mi-e să făgăduesc, că pe urmă mă ţin de cuvânt d’ar fi ori-ce.",
    "— Să dea D-ȡeu așea să fie ; ei acum spune-mi: ce ȡici şi ce ai tu de gând să faci. ?",
    "— Ce să ȡic ? acum nu pot să’ţi dau nici un răspuns; să treci p’aici peste o săptămână, şi fii fără de nici o grije, că atunci îţi voiu spune lămurit şi hotărât: da ori ba.",
    "— Veȡi aşa te voiu, aşa ’mi place mie să te aud vorbind , răspunse Soare vesel şi radios de bucurie ; apoi adăugă încruntându-se : Dar pân’atunci ce mă fac eu şi ce mănânc ?",
    "— Ţi-am dat ȡece galbeni, cred că’ţi ajunge.",
    "— Mi-i dai cu bună sămă ?",
    "— Negreşit dacă o dată-i am scos din cismigea; ia-i.",
    "— Iţi mulţumesc, copilul meu, strigî bătrânul hoţ luând banii din măna lui Radu cu o lăcomie hrăpăreaţă şi vârându-i într’o pungă de piele ce scoase din sân.",
    "— Ei, acum dumi-te cu D-ȡeu, şi să vii peste o săptămână,",
    "— Să ne găsim sănătoși.",
    "— Să vii sănătos.",
    "După aceia prefăcutul cerşetor eşi tot precum intrase, adică tot tremurind şi tot rezemându-se cu greutate în ciomagul ce ţinea în mâna dreaptă, pe când Radu îl petrecea din fundul cârciumei cu o căutătură ciudată, în care erau amestecate: temerea, urgia şi hotărârea d’a face un pas important. După ce dispăru hoţul după colţul unei răspântii,el îşi vârî cu o isbitură de palmă căciula între urechi ca un om determinat să facă un pas foarte important, şi după aceia se reapucî să’şi vadă de afaceri şi să’şi numere banii din tejghea."
  ],
  "3": [
    "CĂLCAREA DE LA GLODENI",
    "Radu nu avea de cât o cale de apucat pentru a eşi din încurcătura în care l băgase vizita cea neasceptată a falşului cerşetor: aceia d’a priimi propunerea sa şi d’a deveni cap de bandiţi. Alta nu mai era de cât aceia d’a se duce la puşcărie, şi d’acolo la ocnă, în urma descoperirei tuturor crimelor sale din trecut care se putea lesne afla, de îndată ce ar fi încăput pe mânele stăpânirei şi ea ar fi pus mâna pe firul primelor lui isprăvi. O asemenea alternativă era imposibil de pus în cumpănă, căci era nefirească, nimeni nu’şi atârnă singur ştreangul de gât. Aşa dar în ziua, hotărâtă când reveni Soare; el i se da, şi puse la cale în toate amănuţimele sale planul expediţiunilor viitoare ce vor pune în practică una după alta ; tot atunci fură ticluite şi preveȡute toate tirtipurile prin care să reuşească a le aduce la îndeplinire fără a’şi primejdui reputaţia sa de om cinstit şi de negustor fruntaşiu.",
    "Din tot misteriosul său trecut el nu destăinuise consătenilor săi de căt pe acela că a servit ca volintir în armata rusească, că a purtat în răsboiul de la 1853 uniforma de efzon că s’a bătut la Olteniţa unde a fost rănit, şi că, aci trăgea adevărul de urechi, adică minţea, că a dobândit de la Ruşi ca răsplata isprăvilor sale titlul precum şi gradul de Căpitan. De atunci consătenii săi, toate persoanele cu care înnodase el legături de afaceri şi toţi negustorii din Pitesci şi din Câmpulung nu’i ȡicea de cât Căpitan Radu.",
    "Căpitan Radu deveni curând om foarte popular, om cu vaȡă extra ordinar de mare în plasa sa şi om d’o probitate şi d’o generositate exemplară. Toate angajamentele sale le executa cu o punctualitate şi o regularitate fără de imputare, cu toată lumea să purtă bine şi prietenos, pe cei săraci şi în nevoi îi ajuta atât pe cât putea şi cu cât putea, se mulţumea cu un câştig mic, îngăduia pe cei nevoiaşi, plătea bine pe acei ce’i munceau şi erta adesea datoriele celor prea săraci. Pe lângă aceasta era un om prietenos, apropiat, chefliu, mucalit la vorbă şi prea foarte simpatic, în sfârşit o grădină de om cu care nu ţi se ura când stai la vorbă şi la petrecere cu dânsul. Mulţumită acestor calităţi putu el să dobândească prieteşugul tuturor oamenilor mari şi mici din împrejurimi, şi chiar pe a zapciului.",
    "Cu toate aceste în fundul sufletului său el avea o meteahnă, una dintre cele mai primejdiose pasiuni, pe care o moscenise de la dascălul său Soare, era peste măsură de lacom de bani, dar nu iubea nici de loc paralâcul, pe care ’l cheltuia cu mâna largă ca să salveȡe aparinţele şi să ’şi mascheȡe meteahna, ci dorea sume mari, bani mulţi, tesaure întregi, pe care să le grămădească la un loc porcoiu, să facă din ele comori însemnate şi să le ascunȡă în pământ.",
    "El avea bani mulţi, prea mulţi chiar, mai mult de cât îi trebuia pentru ca să ducă înainte viaţa ce ducea, chiar înpovărată cu risipa ce’l silea să facă bolnăvicioasa ambiţiune d’aşi împodobi nevasta mai cu asupra de cât ori-cine, cu toate acestea chiar acea cheltuială îl îndemna să aibă mai mult, să strângă sume şi mai mari şi să se îmbogăţească în ori-ce chip.",
    "Patima crescândă ce simţea el pentru nevasta sa cu ambiţiunea cea bolnăvicioasă ce se sădise în inima sa şi dorul d’a cheltui mult de tot ca s’o înţoţoneze ca p’o brezae, spre a face marţ pe caţaonul de grec, unindu-se cu frica ce avea d’a fi dat pe mâna stăpânirei, îl aduse la extremitatea d’a priimi propunerea lui Soare, d’a se duce la întrunirea proectată de dânsul, d’a lega din nou amiciţie cu Bucur şi d’a se pune în capul unei bande de vre-o ȡece tâlhari, cei mai mulţi fugiţi sau eşiţi de prin ocne şi puşcării, şi toţi formând caimacul drojdiei celei mai urâcioase a societăţii dintr’acea vreme, şi d’a deveni căpetenia unor derbedei care deja aveau la activul lor şi pe consciinţe, ȡeciuri şi sute de crime comise precum şi o gârlă de sânge vărsat.",
    "În fruntea acestor hoţomani hotărâţi la toate, puindu-se o căpetenie ca Radu Anghel: energică, determinată, înzestrată cu un curagioa fără de nici o margine şi cu o inteligenţă care din mica sa copilărie a eşit la iveală într’un mod din ȡi în ȡi mai pronunţat, care de mult a dat nişte probe spăimântătoare, o căpetenie, care avea ca locotenent pe Soare Vlad, pe omul cel mai crunt şi mai fără de nici o milă dintre toţi muritorii, în scurt timp dobândi o reputaţie enormă care înspăimânta pe toată lumea, mai cu seamă pe propietarii, arendaşii, negustorii şi ţăranii avuţi care erau siliţi să stea pe la ţară. Hoţiele lor îngrijurară foarte mult pe conducătorii autorităţilor locale şi puse în mişcare chiar şi pe cei de la centru.",
    "Mult timp omenii care trăiau pe la ţară petrecuse viaţa într’o pace relativ mulţumitoare, mult timp siguranţa publică rămăsese nebântuită de plaga tâlharilor cu nume mare, mult timp curţile de apel care judecau pe criminali într’acele vrămuri judecară şi condamnară numai borfaşi, pungaşi, hoţi de cai, înşelători şi omorâtori prin imprudenţă, sau împinşi de răsbunare, căci de un când de vreme cam îndelungată nu se ivise pe orizontul criminalităţii vre un nume care să se facă celebru: încetase zgomotul reputaţiei acelor făcători de rele care uimeau lumea prin faptele lor, nu se mai ivea vre-un criminal care să îngrozească omenirea prin fără-de-legile sale, şi dispăruse ori-ce soiu de reputaţie înfiorătoare care să se impue atenţiunei publice; de o dată însă se împrăsciî vestea c’a eşit la iveală o bandă de hoţi tesibilă, care nu se temea de nimic, nu respecta nimic, nesocotea ori-ce obstacol, isbea cu o repeziciune spăimântătoare unde şi pe cine nici nu te aşteptai, trecea peste barierile cele mai puternice, jefuia în ori-ce oră de zi sau de noapte, şi călca casele cele mai bine păzite când cu gândul nu gândea cine-va.",
    "O dată cu vestea ivirei acestei cete, iată că se lăţi cu iuţeala fulgeruluî şi se rosti mai de toate buzele şi un nume care înfiiora şi înfurnica trupul celui ce’l rostea, pe acela de: Radu Anghel, nume teribil, nume fioros, nume impunător care putea să intimideze chiar un escadron de dorobanţi. Acesta era numele căpeteniei cetei ca eşise din nou la iveală.",
    "Multe se vorbeau despre acea ceată şi despre acel om, multe lucruri care sbârlea părul, îngheţa sângele, înfiora pe omul cel mai curagios, multe se atribuia făptuirei sale. Învârtoșarea inimei lui ajunsese în foarte scurt timp să devie proverbială, îndrăsneala călcărior sale devenise legendară, recitarea cruzimelor sale lăsa cu totul palidă descrierea chinurilor inchizitoriale din veacurile de mijloc, şi îndrăsneala atacurilor sale reuşi să întreacă isprăvile briganȡilor celor mai îndrăsneţi.",
    "El rămânea nesimţitor înaintea durerei, nepăsător înaintea vărsării de sânge, de piatră înaintea rugămintelor celor mai desperate. Asista cu neturburare la torturele cele mai groasnice, lua în bătae de joc suferinţele cele mai supreme nimeni n’avea har înaintea sa.",
    "Cine era acel om şi de unde venea ? toţi se întrebau şi nimeni nu putea să răspundă, căci nimeni nu ştiea; se aflase numai că în satul Boţeşti din judeţul Muscel,trăia un hangiu care se numea tot Radu Anghel, dar care avea oare-care avere, trăia liniştit în satul său, îşi vedea în tihnă de nevasta, de copii şi de comerciul său, fără să dea cui-va pricină de vorbă sau de bănuială, şi se purta cu toţi conzătenii săi aşa de bine, în cât toată lumea ar fi fost în stare să’l ia pe chezeşie pentru onorabilitatea lui, căci toată lumea îl vedea ocupându-se numai de rostul trebilor sale şi de tânăra şi frumoasa lui nevastă, pe care o împodobia cu tot ce agonisea, întocmai cum îşi împodobeşte un închinător de idoli fanatici feţişiul cultului său. Un om care mai că nu lipsea din sat de cât atunci când se ducea ca să’şi împrospăteze provizia, de marfă, un om care era dulceaţa şi bunătatea încarnată, care n’a dat o palmă la nimeni de când s’a întors din lume în satul său şi care pe d asupra era dominat cu totul de un amor violent; un asemenea om nu putea să fie într’acelaşi timp căpitan de hoţi.",
    "Cu toate acestea stăpânirea îşi făcu datoria; întrebă pe-câţi va dintre cei jefuiţi de groaznicul tâlhar câţi putuse să scape cu viaţă din ghiarele fiorosului tâlhar, îi cercetî în privinţa chipului şi boiului lui şi, după ce adunî mai multe informaţii din nenorocire foarte incomplecte, trămise spre Boţeşti într’una din zilele lunei lui Ianuarie din anul 1860 şi pe o vreme urâtă de tot pe un procuror însoţit de zapciul locului şi de o cruce de dorobanţi, precum şi pe vr’o câţi-va din acei martori victime, care cum ajunse călcară casa cârciumarului Radu fără de veste şi pe el îl puse la popreală, dar aceia ce căutară nu găsiră.",
    "Radu Anghel era a casă,adică în cârciumă; el cum afla pricina visitei violente ce i se făcea,nu se turbură de loc, pofti pe procuror să’i visiteze casa şi prăvălia din pivniţă până în pod, şi ceru să se pue faţă numai de cât cu oamenii aduşi. Procurorul cătî cu cea mai mare minuţiositate pretutindeni chiar pe unde nu s’ar fi cuvenit, şi negăsind nimic bănuitor chemî martorii, dar aceştia cum îl văzură declarară într o voce că nu era acesta acel Radu Anghel care i-a jefuit, şi nici că făcea parte un om ca el din ceata tâlharului.",
    "Radu Anghel tâlharul era un om înalt, gras, gros, fălcos,cu părul cărunt, cu barbă rotundă şi cu ochii căprui, îmbrăcat în haine mitocăneşti, adică cu pantaloni de postav civit, încreţiţi la spate şi ilec asemenea de postav înfirat cu găitan de fir galben şi cu flori bogate pe piept, pe când Radu Anghel cârciumarul era un om mărunţel şi tânăr, cu mustăcioara galbenă frumos răsucită, cu ochii albaştri, părul plăviţ tăiat scurt, şi îmbrăcat ca ţăranii de la munte foarte curat. În faţa acestor investigaţiuni şi mărturisiri unanime, autoritatea judiciară, fiind desarmată, fu nevoită să cedeze înaintea evidenţii şi să se retragă cerându’şi ertăciune de supărare de la cetăţeanul cel pacinic bănuit de surda. După ce se depărtî bine procurorul împreună cu suita sa, şi după ce mai trecu încă câte-va minute la mijloc, Radu Anghel se uita lung după urma prafului ridicat de copitele cailor lor şi murmurî în sine:",
    "— Proştilor, proştilor ! dar capiu şi nerod mai credeaţi voi pe Radu Anghel dacă v’aţi închipui c’o să lase el cu viaţă pe vre-unul din prăȡile sale care a apucat să’i vadă faţa! Praf în ochi aţi poftit, praf în ochi v’am dat. Ce credeaţi voi, nătângilor, că o să mă sinchisesc ca să trec de căpitan în toate fleacurile de prădăciuni ? Am pus pe Soare să calce pe aceşti nevoiaşi în numele meu, şi mai pe urmă ’i am făcut scăpaţi fără ca să le iau viaţa, tocmai pentru ca să vie să mărturisească cu mâna pe foc că nu sunt eu Radu Anghel tâlharul, ci altul. Poftiţi acu după această mărturisire de mai îndrâsniţi să călcaţi casa prea cinstitului Radu Anghel din satul Boţesci.",
    "După ce pronunţa între dinţi aceste cuvinte semeţe, scoase din brâu un orologiu de argint, se uitî la oră şi după aceia îl băga repede la locul său şi intrî în prăvălie murmurând :",
    "— Astă seară trebue să plec ce-va mai de vreme, că diseară avem treabă multă la Glodeni.",
    "Glodeni! este un sat mare şi populat din judeţul Dâmboviţa vestit prin puţurile sale de păcură care a îmbogăţit pe mulţi oameni săraci care le-a exploatat; el se află la nordul oraşului Târgovişte, mai jos de Pucioasa, nu departe de râul Ialomiţa şi numai la o palmă de loc de satul Boţeşti. Într’acest sat locuia un arendaşiu aprope bătrân ce se numia Costache Grăureanu. Acest arendaşiu era Român, era unul din puţinii exploatatori de pământ care se gândeau şi la braţele muncitoare spre a nu le istovi, unul din rarii moşieri care ajutau pe săteni. El îi împrumuta fără de dobândă, nu profita de neexperienţa lor, nici nu se bucura să le mănânce ceva din dreptul lor, ci din potrivă îi ajuta ca să se cortorosescă de nevoi, să se scape de sărăcie şi să se schimbe din calici în oameni chiaburi, ca să devie cetăţeni pacinici şi folositori obştei. Pe lângă toate acestea era şi cel mai mare exploatator de păcură din partea locului.",
    "Mulţumită ajutorului desinteresat priimit de la el, a bunului exemplu dat de dânsul, a spiritului de economie ce le impunea mai cu d’a sila şi a marelui imbold ce le dedea d'a se ocupa cu căutarea şi exploatarea păcurei, pentru care el le procura tot capitalul necesar pe care să-l plătească în ţiţeiu, starea sătenilor din Glodeni se îmbunătăţise, averea lor crescuse, curţile lor se umplusese cu diferite vite de muncă şi de hrană, şi mai toţi devenise oameni cu dare de mână. Mulţumită iarăşi părintescei sale conduite făciă cu foştii lui clăcaşi, împroprietărirea ţăranilor se făcuse la el fără de nici un fel de turburare sau vre-o neânţelegere ori-cât de mică, şi el putuse să stea ca arendaşiu al aceiaşi moşii şi într’acelaşi loc neschimbat în decurs de mai multe căştiuri unul după altul, şi să bată pe toţi concurenţii săi câţi se silise să’i ia locul mărind arenda, cu ocazia diferitelor licitaţi’ ce se făcuse la perioade anumite.",
    "El era bun, generos şi darnic, ajuta pe ori-cine îi cerea sprijin şi protecţiune; cununase mai pe toţi tinerii şi botezase mai pe toţi copii din sat; şi dăruise case şi vite la o mulţime de însurăţei codănei, atunci când intrau şi ei în lume ca să’şi facă vre-un rost; ceva mai mult, făcuse în satul Glodeni biserică, şcoală şi primărie, pe care le ridicase din temelie cu propria sa cheltuială, şi ajutase mai pe toţi megiaşii ca să’şi facă biserici şi puţurv, şi cu toate acestea, cu toată galantomia sa, reuşise să strângă o avere considerabilă şi să devie omul cel mai bogat de prin împrejurimi.",
    "Pe acest om bun blând filotim şi îndatoritor, pentru care întreg satul Glodeni ar fi fost în stare să’şi jertfească viaţa pentru ca să scape pe a sa, Radu Anghel, suflet rău şi hrăpăreţ care n’avea nimic din firea şi înclinările vechilor haiduci se hotărâse ca să’l calce împreună cu ceata sa pentru ca să’l jefuiască, să’l sărăcească, să’l ucigă chiar de va fi nevoe, şi să lipsească satul de providenţa lui, pentru ca în locu-i să vie altul care să semene majorităţii arendaşilor.",
    "În seara în care procurorul călcase casa hangiului de la Boţeşti, bunul arendaşiu sta la masă în sala de mâncare a caselor sale, care prea puţin se deosebea de a consătenilor săi, împreună cu nevastă-sa, o femee în vârsta şi cu o înfăţişare respectabilă şi cu o copilă cam de vr’o cinci-spre-ȡece ani care le era nepoată și pe care o luase de la părinţi ca s’o crească şi s’o înzestreȡe, căci lor nu le dăruise D-zeu copii. O slujnică ţigancă aproape bătrână care’i slujise din copilărie îi servea la masă şi le aducea bucate.",
    "Pe când era cam pe la friptură, iată că auȡiră că ciocănea cine-va la uşea tindei.",
    "— Are haz să fie zapciul nostru ! să scii că s’a ţinut de făgăduiala ce ne-a dat mai deună-ȡi, şi-a venit să mănânce cu noi curcanul cel gras ce am perdut în jocul conţinei, ȡise vesel Grăureanu auȡind ciocănitura. Du te Smărăndiţo de veȡi cine e, şi dac’o fi zapciul poftesce-l să vie încoa.",
    "Nepoţica uşure ca o păsărică vioae, se sculî iute de la masă, eşi într’o fugă din sufragerie, traversa iatacul şi încă o cameră care despărţeau sala de mâncare de tindă, şi trăgând zăvorul fără de nici o teamă de vre-o primejdie, scoase capul afară prin crăpătura uşei şi întrebă cu sfială :",
    "— Cine e ?",
    "— Oameni buni, răspunse o voce grosă şi necunoscută, şi numai de cât trei fiinţe înfăşurate în ipingele negre şi mascate la ochi năvăliră de o dată pe uşe în tindă, împinse pe copilă înăuntru cu o inutilă brutalitate, şi unul apucând’o de gât şi strângând’o aproape s’o sugrume, îi ȡise în şioptă dar cu o expresiune îngrozitoare:",
    "—Să nu ȡici nici cârc că eşti moartî.",
    "Fata rămase lipită de zidul din fund al tindei înlemnită, cu gura căscată şi fără de graiu, căci spaima îi paralizase organul vocal, dar cei trei necunoscuţi care de sigur trebue să fi fost nisce criminali, nu se încreȡură numai în tăcerea sa momentană pricinuită de marea spaimă ce o coprinsese, ci o daturî pe mânele altor trei necunoscuţi tot asemenea mascaţi care veneau după ei, şi aceştia se grăbiră de’i priponi gura cu nişte glamnice de cârpă răsucită, pe care i le vârâră până aproape de gâtlej, şi după aceia o legară şi o ferecară de o făcură fedeleşiu, şi pe urmă o luară în braţe ca pe un sac şi o trântiră în camera de alături care era vecină cu iatacul.",
    "Într’acest timp cel-l’alţi trei necunoscuţi intrară pe bâjbâite în camera d’a doua, apoi în iatac şi pe urmă se îndreptară spre sufragerie. Grăureanu surprins de prea lunga întârȡiere a nepoatei sale îi dădu o gură ţeapănă şi strigă :",
    "— Dar ce faci de nu mai vii o dată Smărăndiţo ca să ne spui cine e ? aide ci ca vino odată că s’a răcit friptura.",
    "— Nu mai tânji fata, boerule, răspunse o voce necunoscută din pragul uşii despre iatac, că noi suntem de vină şi am făcut'o d’a întârziat; sărut mâna cucoane Costache şi poftă bună.",
    "— Mulţămim d-voastră, răspunse Grăureanu sculându-se în sus după scaun şi rămâind în loc încremenit de vederea acelui spectacol atât de neaşteptat; dar ce poftiţi ? adăogă după o mică pausă, făcând câţi-va paşi de la masă spre a se apropia de cei trei oameni mascaţi, care prin port şi arsenalul de arme ce aveau asupră-le, dovedea cu prisos cine erau şi ce gânduri nutreau.",
    "— Te rog să nu-ţi tulburi cheful şi nici să te dai de osteneală, ca să laşi să se răcească nişte bucate aşea de gustoase, că ne superi, zise cu o voce îngroşată unul dintre hoţi, că numai nişte hoţi puteau să intre astfel în casa unui necunoscut; vezi-ţi de mâncare, aşa te rog, adaose el, că noi mai aşteptăm.",
    "— Cine sunteți voi și ce cătași de intrați astfel ne poftiţi în casa mea? strigă Grăureanu afară din sine punând mâna pe nişte pistoale spânzurate în cui la spatele său.",
    "— Faci foarte rău cucoane Costache, replică acelaş hoţ care ’şi îngroşea vocea, faci rău de tot de te răsteşti la noi şi vrei să ne sperii cu jucăriile acelea ce ţii acum în mână.",
    "Glodeanu drept ori-ce răspuns îşi descărcî amândoo pistoalele spre cei trei necunoscuţi, dar, fie că mâna îi tremura mai mult de indignare de cât de frică, fie că hoţii se mişcară din loc la timp, că gloanţele nu nemeriră pe nici unul dintre ei, ci merse de se înfipse în perete d’asupra uşii prin care intrase făcătorii de rele.",
    "— Pe el măi dacă aşa’i este vorba, striga hoţul cu vocea schimbată, dându-se la o parte aproape de uşe, şi numai de cât cei doi hoţi ajutaţi de cei-l’alţi trei, care pân’aci rămăsese în camera d’alături şi care alergară îndată ce auȡise cele doo descărcături, năvăliră grămadă spre Grăureanu şi puse mâna pe dânsul.",
    "Arendaşul, de şi era cărunt, însă era voinic şi cu putere ; armat numai cu cele doo pistoale deşarte, care numai erau de nici o treabă, el făcu din paturile lor douu măciuci, lovi cu ele pe câte cinci hoţii pe unde putuse ca să li lovească : peste cap, prin fălci, peste gură, peste umeri; îi umplu mai pe toţi de sânge, se smuci ca să scape din ghiarele lor, dar ei erau cinci şi dânsul numai unul; cu multă înlesnire dar tâlharii putură să’l învingă şi să’l răstoarne jos la pământ.",
    "Într’acest timp arendăşoaica care păn’aci rămăsese încremenită pe scaunul său şi cu furculiţa gata s’o bage în gură, astfel cum o găsise aparţiunea celor cinci oameni siniştri, scoase un ţipăt şi căzu jos fără cunoştinţă, când văȡu pe bărbatul său, căzând la pământ sub greutatea făcătorilor de rele, care ’şi pusese genuchile pe pieptul lui",
    "— Ei! veȡi cocoane Costache, frumoase sunt lucrurile acestea ? zise hoţul cu vocea schimbată, care părea a fi comandantul celorl’alţi, bine ai făcut de te-ai pus în pricină cu noi? uite ai făcut pe cocoana să leşine; nu era mai frumos să ne înţelegem ca oamenii cum se cade şi să ne despărţim ca prieteni?",
    "— Ce mi-aţi făcut copila, tâlharilor spurcaţi ? strigă Grăureanu sbuciumându-se cu disperare.",
    "— Copila d-tale, n'avea grije, e dincolo, tare, mare şi sănătoasă, răspunse căpetenia cu acelaşi ton sarcastic.",
    "— Aduceţi-mi-o încoa şi fugiţi, dinaintea ochilor mei, plecaţi d’aici, că la mine nu găsiţi bani.",
    "— Ce spui ? adevăr grăesci şi de grabă ţi' o fi cocoane ? esclamî hoţul rânjind.",
    "— Plecaţi, periţi, că pe urmă încep să strig ca să vie lumea să mă scape, şi de o dată se smuci din mânele celor cinci tâlhari şi, sculându-se pe jumătate în sus, începu să strige şi să răcnescă din toate puterile sale, în paroxismul desperării ;",
    "— Hoţii, săriţi, hoţii, hoţii !",
    "Arendăşoaica care zăcuse pân’aci nebăgată de seamă, deşteptându-se de acel strigăt desperat, se scula şi ea repede în sus pe jumătate ameţită, şi repeȡindu-se la ferestra ce da în curte, o deschise şi începu şi ea să strige cu disperare:",
    "— Hoţii, hoţii, hoţii !",
    "— A ! astfel vă este vorba! exclama hoţul cu întărâtare, faceţi gălăgie pe când noi ne purtăm ca nisce oameni de ispravă? şi mai cu seamă d-ta,cocoană, pe care te-am lăsat în pace să’ţi vezi în voe de istericale, ridici casa în sus cu ţipetele d-tale!... apoi stăi măi dacă e aşea, că încep şi eu aminteri; nu mă faceţi că atunci nu eu ci d-voastră o să vă căiţi. Ia puneţi mâna pe cocoană, băeţi, şi făceţe-o ,să nu mai cârâiască.",
    "Doui din hoţi se repeziră în fugă spre arendăşoaicî şi într’o clipă o reduse în starea Smârăndiţei şi o trântiră şi pe ea într’un pat dintr’acea cameră. După ce scăpî de cocoană, hoţul cel mare zise cu răsteală slujnicei, care amorţise lângă sobă şi plângea pe înfundate:",
    "— Deretecă masa cioară şi ia o d’aici la minut, c’avem trebuinţă de loc larg şi descurcat; dar să nu care cum-va să eşi p’altă uşe afară, că te fac mii şi fărâme.",
    "Slujnica se supuse plângând înfundat, şi după ce termină d’a aşeza bine rău toate pe la locul lor, se ghemui după sobă şi îşi astupă ochii şi urechile ca să nu mai vază nici să mai auȡă ceva.",
    "— Ei! boerule, ȡise hoţul după ce se desglota casa, semn a venit vremea ca să ne apucăm de treabă ; spune-mi ai de gând să ne înţelegem ca oamenii cel de omenie, sau de unde nu întorc numai de cât cojocul pe dos?",
    "— Hoţii, hoţii, hoţii! striga repede Grăureanu drept ori şi ce răspuns.",
    "— De giaba îţi mai spargi pieptul cocoane, replică hoţul, că noi nu suntem proşti cum îţi închipueşti d-ta, ci avem grijă d’a ocoli mai din vreme ori-ce fel de temere de primejdie. Află că ţipetele d-tale nu le va auȡi nimeni, căci o parte din oamenii mei s’a repezit spre cămara argaţilor şi slujitorilor d-tale şi ’i au legat şi proţăpit ţeapăn de numai sunt buni de nici o treabă, întocmai ca cocoana, iar cât pentru sat, apoi D-ta să fii sănătos; el e grămădit în curtea bisericei clădită de d-ta; s’a dus acolo ca să stingă focul aprins de unul din băeţii mei.",
    "— Atunci dacă nu este nici un mijloc de scăpare, replica Grăureanu cu o resemnare disperată, omorâţi-mă tâlharilor ca să se sfârşească o dată.",
    "— Noi n’am venit cu gândul d’a te omorî sau d’aţi face cel mai mic rău, ci cu gândul d’a ne înţelege şi d’a ne despărţi ca buni prieteni. Scii cocoane că vremurile sunt grele chesatul bate la uşe, şi băeţii mei au nevoe de parale multe. D-ta ai destule şi poţi să ne împrumuţi cu o miişoară de galbeni, pe care ţi-o vom plăti la Sf. Aşteaptă ; de aceia am şi venit, mascaţi cum ne vezi, ca să nu ne cunosci cine suntem şi să dăm de cine scie ce primejdie. Aşa dar te rugăm pentru binele d-tale, scoate cheia, descuie lada, dă-ne o mie, cel mult două miişoare de galbeni, că ai mai mult, scim bine, şi pe urmă plecăm fără să ’ţi clintim măcar vre un firicel de păr din cap, de şi ’mi-ai cotonogit oamenii.",
    "— N’am nimic, răspunse cu răsteală Grăureanu.",
    "— Nu ne face să te silim ca să scoţi singur tot ce ai,că atunci nu e bine nici de D-ta, nici de cucoana d-tale şi nici de fiica D-tale, replică hoţul cu o rânjitură care semăna cu mârâiala câinelui când vrea să sară în spinarea cui-va.",
    "— N’am nimic, v’am spus şi vă mai spui încă odată ; omorâţi-mă dar, dacă sunteţi tâlhari nelegiuiţi.",
    "— Nu glumi cu noi cocoane, că suntem oameni hotârâţi.",
    "— Nu’mi pasă de voi, omorâţi-mă.",
    "— Nu te lua rău cocoane, că nu scii cu cine ai a face",
    "—Ori-cine oi fi, eşti un ticălos, un om de nimic, un bandit.",
    "— Se poate, dar când mă întărât sunt cam fără de îndurare, mă spurc la sânge şi sânt în stare, ţi o spui lămurit,că te fac să suferi chinuri foarte cumplite pe lângă care moartea e lucru de nimic.",
    "— Sunt gata să îndur toate chinurile, dar cum v’am spus bani nu vă dau că n’am.",
    "— Nu vinde d-ta castraveţi la grădinar, că cu mine nu se trece aşa’de lesne; scoate ciocoiule bani, că pe urmă te fac să spui şi laptele ce ai supt de la mumă-ta.",
    "— Fă ce vrei cu mine, că eu n’am nimic în casă. -",
    "— Nu face nimic, este mijloc de înţelegere; dă-mi o poliţă de două mii de galbeni trasă asupra zarafului d-tale, cu sorocul împlinit, şi eu am destulă încredere în cinstea d-tale, şi sunt sigur că mâne n’ai să te duci la stăpânire ca să îţi tragi iscălitura.",
    "— N’am bani la nici un zaraf.",
    "— Asta nu se poate; toată lumea te ştie că eşti bogat şi ai bani mulţi!",
    "— Bogăţia mea este închisă în vite şi semănături, iar banii mei sunt împărţiţi pe la ţăranii ce ’i am ajutat.",
    "— Sciu, dar a mai rămas şi prisoase destule ca să ne dai şi nouă care avem ca şi ţăranii d-tale nevoe de ajutor.",
    "— Pentru voi n’am nimic, nimica, m’aţi înţeles ? răspunse Grăureanu cu hotărâre.",
    "— Cocoane Costache, pentru ce eşti aşa de hain ? pentru ce nu’ţi e milă de zilele d-tale, de şi eşti om în floarea verstei ? pentru ce nu te gândeşti la cucoana şi la copiliţa d-tale, care sunt ca şi d-ta în primejduire de moarte? Pentru ce te lăcomesci şi nu vrei să ne dai vre-o câţi-va pumnv de galbeni, pe care, fiind sănătos, îi faci la loc şi cu prisos, ci esci mai bucuros să pui în primejduire nişte vieţi scumpe ?",
    "— Ţi-am spus o dată: dă-mi cu ceva în cap, dacă şi oameni ca mine să pot călca în mijlocul unui sat populat ca acesta, şi nici unul din cei ce au mâncat pâne de la mine nu’mi sare într’ajutor ; aide dă ca să se sfârşească o dată.",
    "— Ia-ţi seama cocoane Costache, că noi suntem oameni hotărâţi.",
    "Torturarea Arendaşiului de la Glodeni",
    "— Mi-am luat seama ; n’am nimic, nu pot să vă dau nimic.",
    "— Nu mă face cucoane să ’mi dau masca jos şi să’ţi spuiu cine sunt, că atunci nu mai e mântuire.",
    "— Ţi-am spus o dată că n’am nimic ; starea mea e în mânele celor lipsiţi; veniţi la toamnă când au şi cei săraci dacă vreţi să găsiţi bani la Grăureanu.",
    "— Astea sunt vorbe.",
    "— Na cheile şi cată ; şi Grăureanu arunca cu un gest de suprem dispreţ cheile la picioarele hoţului, care le apuca cu însetoşare.",
    "— Unde’ţi sunt lăzile ? întrebă căpetenia.",
    "— În casa despre drum.",
    "— Bine; ia seama să nu mă legi la gard că te-ai topit.",
    "— Căpitane, căpitane zise unul din hoţi care stătuse până aci mai la o parte, nu ’ţi pierde vremea de surda şi începe de unde o să fii nevoit să sfârşeşti, că boerul de bună voe n’o să se îndure să ne dea, ci o să se încerce să ne poarte cu vorba,",
    "— Lasă Soare, răspunse primul hoţ, lasă că boerul e al nostru, vecin, om al lui D-zeu, boer adevărat, creştin cu milă şi îndurare către cel sărac; n’o să ’l lase inima să ne poarte cu vorba de surda, ci o să ne dea din ceia ce are atâta cât i am cerut. Nu e aşa cucoane ? adaose hoţul cu ton glumeţ, nu e aşa că n’ai de gând să ne spui braşoave?",
    "— Eu v’am spus o dată aceia ce am avut să vă spuiu, n’am bani; răspunse Grăureanu.",
    "Auzind acest răspuns neted şi hotărât, hoţul lo repede după masă o lumânare din cele doo aprinse, traversă cu ea în mână cele două camere şi tinda, intră într’a treia şi găsind în ea trei lăzi de fier, le deschise şi le răvăşi pe câte trele, dar nu găsi în transele alt-ce-va de cât doo pungi pline cu sfanţi, în care să tot fi fost trei mii de lei vechi, și încolo fel de fel de hârţoage şi de catastişe de socoteli. Această pleaşcă nu se urcă la suma la care se aştepta căpetenia de hoţi, cu ea nu se putea plăti nici măcar osteneala ce ’şi dăduse şi primejdia la care se espusese hoţii călcându’i casa ; aceşti bani în loc să folosească pe căpetenia tâlharilor mai mult îl întărâta şi ’l făcu să se repează ca un leu spre camera unde zăcea arendaşul între cei cinci hoţv şi să strige ca un eşit din minte :",
    "— Va să zică d-tale îţi arde de glumă boerule! va să ȡică vrei să ’ţi baţi joc de mine, pe când eu ’mi am perdut atâta vreme ca să te cruţ; să sciu că d’acu încolo nu mai e mântuire şi că Radu Anghel pedepseşte crunt pe cei ce ’l ia peste picior.",
    "— Nu ’ţi am spus eu ţie Radule că boerul nu e om de înţeles, zise hoţul acela pe care hoţul cel mare îl numise Soare ; acum înghite şi taci.",
    "— Nu tac ci din potrivă strig: isbândire, şi mă pui pe muncă, ca m’am hotărât să lucrez cum de mult n’am lucrat, să fiu fără de nici o milă întocmai ca şi tine, să rămâi surd la ori-ce rugăciune şi să dau altora o pildă înfricoşată.",
    "Pronunţând aste cuvinte îşi smulse cu repeziciune masca de la ochi şi apoi strigă :",
    "— Nimeni n’a văzut pân’acum trăsurile chipului meu şi după aceea să rămâie viu; privesce-mă, uită-te la mine, întipăreşte-ţi în minte aceste trăsuri, că altele n’ai să mai vezi.",
    "— Ţi am spus, omoară-mă că nu mai vreau să trăesc, răspunse Grăureanu cu bărbăţie.",
    "— Mai e încă un conac pănă la moarte ; pân’atunci avem să te facem să ne spui unde ţii banii ascunşi. Soare vezi de mirodenii.",
    "Cum auzi acest ordin, Soare şi alţi doi hoţi lăsară pentru un moment pe arendaş, şi unul se repezi de lo din sobă o lopată de fier plină cu jeratic roşiu şi să întoarse cu ea s’o puie sub nasul pacientului; cel alt să repezi la o dăsagă ce o aruncase lângă uşe când intrase şi lo din ea o motoaşcă plină cu praf roşiu şi să întoarse iarăşi lângă pacient; după aceea Soare deslegă motoaşca şi puse o mână de ardeiu roşiu pisat pe jeratic, pe când cei-alţi camarazi silea pe Grăureanu să stea cu faţa plecată spre foc.",
    "De o dată se împrăsciă în casă un fum gros şi un miros greu care făcu pe toţi să strănute fără de voia lor, până şi pe baba care sta ghemuită după sobă, până şi pe arendăşoaica căreia ’i sări motoaşca din gură cât colo ; însă tărimea cea mai cumplită a acestui fum nesuferit intră drept în gura şi gâtul arendaşului. Bietul om nu tuşi ca cei-alţi, dar începu să dea din mâini şi să se svârcolească în ghiarele călăilor săi ca un eşit din minte, rotocolind nisce ochi eşiţi peste măsură din orbită, căci plămânii încetase d'a mai funcţiona, respiraţia fumului de ardeiu îl sugrumase.",
    "— Mai dați-i băeți o leacă de răgaz, că boeru are cuvânt să vorbească, ȡise Radu Anghel cu ton batjocoritor. Spune boerule spune unde ’ţi sunt comorile, adaose după ce hoţii, aruncară lopata de jeratic în fundul sobei.",
    "— Nu’ţi spui tâlharule unde ’mi sunt comorile mele, nu, răspunse cu bărbăţie Grăureanu după ce redobândi facultatea de a respira şi a vorbi; nu vă dau banii, căci am muncit ca om cinstit până să i capăt, şi tot cinstit vreau să i întrebuinţez. Banii ce ’i am căpătat cu sudoarea frunţii şi truda tinereţei mele ; îi păstrez pentru copii mei care nu sunt aici.",
    "— E unul aci, e fata, şi ea are să plătească pentru toţi.",
    "— Fata nu’mi este fiică ci nepoată ; ce-o vrea Dumnezeu cu ea. Copii mei sunt ţăranii mei ce acum nu vin să mă scape din ghiarele voastre.",
    "— Buni copii mai ai, n’am ce zice, sunt vrednici de o jertfă atât de mare.",
    "— Dac’ar sci că sunt în primejdie cu bună seamă ei ar alerga ca să mă scape chiar cu răpunerea vieţei lor.",
    "— Poate să fie şi aşa ; noi îi ascceptăm, nu ne grăbim, om vedea ; păn’atunci noi mai avem şi alte mijloace cu care să descleştăm gurile amuţite. Vedeţi băeţi de mangal.",
    "Soare să repezi într’o fugă spre dăsagă, scoase dintr’însa un măngăluşiu de fer precum şi o tinicheluţă lungă cu ţâţă plină cu unt-de-lemn şi umplu mangalul cu jeratic luat din sobă, pe când alţi hoţi desculţa pe pacient până şi de ciorapi.",
    "De îndată ce fu mangalul plin, cei’alţi hoţi trântiră pe arendaş cu spatele în sus, jos pe parchet, şi apoi îl târâră de picioare până lângă mangal şi după aceia îi puse picioarele d’asupra focului.",
    "Doi din hoţi ţinea pe pacient de mâni răstignit ca să nu se misce din loc, doi îl ţineau strâns de picioare, iar Soare turna din ţâţa tinichelei câte două trei picături de unt-de-lemn, care cădeau parte pe pielea înferbântată şi parte pe cărbuni. Picăturile căzute pe cărbuni se aprindeau şi înconjurau picioarele cu flăcărae, şi toate împreună produceau nişte dureri şi nişte usturimi imposibile de suportat.",
    "Acest chin învinse stoicismul arendaşului şi l făcu să ţipe, să strige, şi să urle ca o adunătură de mai multe fiare sălbatice. Aceste ţipete indescriptibile făcură pe ţiganca care era o străină să iasă plângând după sobă, să cadă în genuche la picioarele hoţului celui mai mare şi să stinge din adincul ini-mei, îmbrăţişându-i picioarele:",
    "— Iarta-l măria ta.",
    "Asemenea şi arendăşoaica care zăcuse păn’atunci leşinată în pat, se deşteptă atunci din letargie, se ridică'şi ea pe jumătate, pe cât îi permitea legăturile care ’i strângeau mânele şi picioarele, şi începu să strige bărbatului său :",
    "— Dă le frate, dă-le tot, numai scapă cu viaţă.",
    "— Nu le dau nimic, nu vă las pe drumuri săraci şi muritori de foame: mai bine să mor eu şi să trăeşti tu şi copila noastră.",
    "— Nu va trăi nici ea nici copila voastră, strigă căpetenia de hoţi a cărei figură se înflăcărase şi luase o expresiune înfricoşătoare ca expresiunea unui tigru ce'își vede prada sbătându-se în ghiarele sale. Luaţi băeţi şi pe cocoana de faceţi o saltea de ace.",
    "Soare lăsă pe mânele altui hoţ ibricul cel cu unt-de-lemn şi numai de cât se repezi spre cocoană, o trânti din nou pe pat scoase de la brâu un cuţitaşiu care era mic şi foarte ascuţit şi începu să înpungă cu vârful lui pe biata femeie prin mâini prin picioare, prin şial, prin pulpe şi prin părţile cele mai cărnoase ale corpului său pentru ca durerile ce va simte să fie ascuţite şi cât se poate de dureroase.",
    "— Spune cocoană, spune, d-ta în locul boerului unde aţi ascuns banii, dacă vreţi să scăpaţi de chinuri, strigă Radu Anghel, al cărui chip era groasnic la vedere.",
    "— Spune cocoană, spune ce scii, repeta şi hoţul care o împungea dându’i o lovitură mai ţepoasă în ţâţa stângă.",
    "—Lasă-mă că spui, răspunse biata femee precurmând concertul de ţipete şi de urlete sălbatice ce se amestecau cu ale bărbatului său, ale cărei picioare erau numai o arsură şi din care curgea sângele sfărâind şi aţâţând focul.",
    "Hoţul încetă da mai lovi,dar arendăşoaica nu mai zise nimic, ci de odată se precurmă şi din ţipete, şi din gemete, şi tăcu de tot fără să mai rostească vre-o vorbă.",
    "— Grăeşte cocoană, strigă teribila căpetenie de hoţi repezindu-se spre victima sa şi sguduind’o cu putere, grăesce îţi ȡic dacă vrei să scapi cu viaţă şi să nu te omor.",
    "Deşeartă ’i fu ameninţarea şi de surda sguduitura, căci corpul bietei femei rămase nemişcat şi mâna sa îi căȡu jos ţeapănă căci ultima lovitură îi pătrunsese inima şi'i precurmase viaţa",
    "— Tot-d’a-una te grăbeşti, neândemănaticule ! striga Radu Anghel fulgerând cu teribila sa privire pe Soare ; ai omorât’o tocmai când căsca gura să ne spue tot.",
    "— A murit! striga Grăureanu uitând propriele sale dureri, a murit şi nu e nimeni ca să ne mântuiască ? Săriţi oameni buni, creştini ai lui D-zeu, alergaţi; hoţii, hoţii, hoţii, ne omoară ?",
    "— Hoţii, hoţii, hoţii, strigă o voce copilărească din a doua cameră, care puse în mare uimire pe tâlhari; aceste strigăte erau eşite din pieptul Smărăndiţei, care auȡind tot ce se petrecea în camera de mâncare, îşi dăduse cele mai supreme sforţări şi, cu toate legăturile ce’i strângea mâinele și picioarele, reuşise să’şi scoată glamnica de cârpă din gură şi ’şi dătuse toate sforţurile posibile a striga cât putea în paroxismul unei supreme disperări:",
    "— Hoţii! hoţii! hoţii!",
    "Auzind această voce clară şi pătrunzătoare, care se putea auzi de departe d’afară, Radu Anghel se încruntă şi cu o voce aspră şi pătrunzătoare zise lui Soare :",
    "— Du-te de fă să tacă acea fată.",
    "Bătrâna ţigancă care rămăsese îngenunchiată şi într’o posiţie rugătoare lângă tâlhar fără să reuşească a atrage asupra sa o privire îndurătoare, se repeȡi spre uşe, şi puindu-se în calea hoţului, îi strigă :",
    "— N’o omorî şi pe ea, nelegiuitule, n’o omorî că nu e vinovată, şi ’i păcat de D-zeu...",
    "Hoţul însă n’o lăsă să’şi termine vorba, ci ca fulgerul îi împlântă cuţitul drept în beregată, îi aruncă cadavrul cât colo şi trecu pe lângă el în camera d’alături. Peste o clipă vocea copilei nu se mai auzi; o singură isbitură de cuţit îi precurmase şirul vieţei care pân’aci se prevestea a fi plină de promisiuni fericite.",
    "— A tăcut, zise Soare întorcându-se şi băgând în teacă cuţitul roşit de sânge.",
    "— Faceţi-mă acum să tac şi eu, strigă Grăureanu, care ajunsese să nu mai simtă durerile, căci cărnurile corpului său amorţise ; daţi odată şi sfârşiţi, că mărturisire din gura mea nu veţi smulge cu nici un chip, tâlhari afurisiţi.",
    "— Fă-i pe voe, zise în fine Radu Anghel lui Soare care până aci fusese întreit asasin, şi să plecăm d’aici că s’a făcut târziu şi perdem vremea de surda.",
    "Soare se supuse, îi înfipse şi lui cuţitul în inimă, şi ultimul suspin al nenorocitului arendaş seamănă mai mult a suspin de uşurare de cât a ţipăt de durere.",
    "— Aideţi c’am perdut vremea pentru nimica toată, şi ori-ce am face mai mult nu căpătăm; zise apoi Radu Anghel băgând pungile în sân. Să ne grăbim că’i aproape să se ivească zorile şi ar fi păcat să dăm de şugubină pentru atâta lucru.",
    "A doua zi tot satul Glodeni era în picioare. Văcaru satului viind în zori de zi ca să ia vitele arendaşului spre a le duce la păşune, găsi în odaia argaţilor pe toate slugile boereşti proţăpite, şi pe arendaş, pe femeea sa, pe nepoata lor şi pe bătrâna servitoare zăcând fără de viaţă în lacuri de sânge.",
    "— Acestea sunt treburile lui Radu Anghel, strigară într’o voce toţi aceia ce văzuse acele cadavre mutilate într’un chip atât de barbar."
  ],
  "4": [
    "CERCETĂRI ZADARNICE.",
    "Crima de la Glodeni avu răsunet în toată ţara şi puse în mişcare tot mecanismul judiciar şi poliţienesc. Această călcare atât de îndrăsneaţă făcută de o mână de oameni care atacase pe un om popular şi iubit de ţărani într’un sat populat de fiinţe recunoscătoare, abia în’murgul serei, fără să simţă nimeni şi fără să alerge cine-va ca să’i dea ajutor sau să vestească forţa publică, puse în uimire pe toată lumea, băgă groaza în toate spiritele, mai cu seamă într’ale celor ce locuiau şi compromise într’un mod foarte simţitor siguranţa publică şi reputaţia de buni administratori a Prefectului şi a sub-prefecţilor săi.",
    "De îndată ce se lăţi vestea de amănuntele acestei crime, un nume fu pe toate buzele: numele de Radu Anghel. Numai el putea comite o crimă atât de revoltătoare, numai el putea ucide după ce a supus la chinurile cele mai cumplite atâtea suflete omeneşti, numai el putea fi capabil de aşa învârtoşare de inimă. Acest nume devenise o calamitate publică, o ruşine naţională, o pată pentru autorităţile române, căci mulţi îndrăsnise a acusa în gura mare autorităţile publice de complicitate cu tâlharul. Pentru prestigiul acestor autorităţi un asemenea rău trebuia să fie nimicit din rădăcină.",
    "De astă dată opiniunele nu se mai împărţiră ; ţăranii fură alături cu proprietarii, drumeţii cu oamenii statornici, orăşenii cu locuitorii din sate; toţi într’o gură cerură exterminarea acestei calamităţi şi promise d’a da măna de ajutor autorităţilor publice. Chiar ţăranii, ba încă mai cu seamă ei, din care mulţi fusese ajutoraţi pe sub mână de misteriosul bandit, ei care la vreme de grea cumpănă priimise vite şi bani ca dar în numele lui Radu Anghel chiar ei se ridicară în gloate şi cerură să se formeze dintr’înşii, ca altă dată când siguranţa publică era în pericol, cete compacte de panduri şi poteraşi, ca să bată într’un mod sistematic pădurile, ca la vânătoarea de urşi şi mistreţi, şi să colinde toate muscelele şi codri spre a pune mâna pe tâlhar.",
    "Autoritatea publică din fire indolentă, mai cu seamă în acele timpuri, biciuită fiind într’un mod crud de opiniunea publică, se mişcî şi ea cu acea ocaȡie ce-va mai mult ca altă dată, puse mai multă energie în procedările sale şi reâncepu să facă noi investigaţiuni şi cercetări şi să trimeată pretutindeni patrule estraordinare care să facă călcări de case pe la toţi oameni cu reputaţiune echivoce ; în fine tot ce poate să facă o autoritate în asemenea gravă situaţiune.",
    "Procurorul districtului Muscel, care călcase cu câte va zile mai nainte casa cârciumarului Radu Anghel din Boteşti nu plecase atât de încredinţat de inocenţa lui; impins fiind de o impulsiune instinctivă, mai dete raita într’o noapte pe la Botesci însoţit de tot coritegiul forţii publice; înconjură hanul, puse în picioare toată suflarea vie din cârciumă şi din sat, făcu o perchiȡiţiune cu mult mai minuţioasă, dar şi de astă dată cârciumarul ăşi mai limpede ca unt de-lemnul şi mai alb ca zăpada. Bietul om era acasă în braţele nevestei lui şi fu cel din urmă care sări din pat când auzi că iarăşi i-a călcat casa stăpânirea.",
    "Procurorul nu se mulţumi numai cu atât; chemî în deosebi pe mai mulţi săteni fruntaşi, şi ’i întrebă pe câte unul unul despre antecedentele cârciumarului, despre purtarea lui şi despre chipul cum ’şi-a petrecut vremea în seara şi în noaptea dintre 15 şi 16 ale lunei lui Ianuarie anul 1859, când s’a comis crima de la Glodeni; însă nimeni nu se găsi care să mărturisească ceva contra sa, ci cu toții mărturisiră în frica lui D-ȡeu că consăteanul lor era om onest şi cu purtări bune, că în seara comiterei acelei crime a petrecut cu câţi-va din ei până la şeapte ore din seară, că s’a culcat de timpuriu, fiindcă vremea era cam rea, şi tocmai a doua zi de dimineaţă s’a sculat şi a intrat în prăvălie la ora obicinuită. Pe lângă aceasta cei mai bătrâni dintre săteni au spus cum că Radu n’avea alt cusur de cât că semăna la nume cu afurisitul de tâlhar şi că lumea-i ȡicea căpitan pentru că servise ca volintir în armata rusescă.",
    "După ce concediî pe ţărani, procurorul chemă pe rând pe cei doi băeţi din prăvălia lui Radu precum şi de cele doo slugi din curtea sa, dar şi ei, cu toate ameninţările şi promisiunile, nu putu spune alt de cât că jupunul nu lipsea des din prăvălie, şi când lipsea se ducea după provizii, după vin, rachiu porumb, malaiu şi lucruri de băcănie, cu care se şi întorcea ; iar cât pentru noaptea dintre 15 şi 16 ianuarie nu a făcut alt de cât să repete vorbele ţăranilor.",
    "Procurorul chemă şi pe juna soţie a cârciurmrului şi chiar pe copii lui, care erau nişte ploduri, dar nu dobândi alte lămuriri de cât că femeia în acea seară, ca în toate serele, s’a culcat într’acelaşi pat cu bărbatul său, de astă dată mai din vreme ca altă dată, a adormit numai de cât, şi când s’a sculat a doua ȡi, Radu era tot lângă dânsa cum fusese când a adormit. Copii nu putură să spuie nimic alt de cât că s’au culcat de cu seară și s’au sculat a doua-ȡi când au fost îmbrăcaţi chiar de către tatăl lor ca în toate ȡilele.",
    "În fața atâtor mărturisiri, în care se citea francheța și sinceritatea, procurorul nu putu să facă alt de cât să proclame din nou inocenţa lui Radu Anghel cârciumarul din Boteşci, să declare că între el şi omonimul lui nu esista nici un fel de legătură şi să’l lase în pace să ’şi vadă de treabă şi să plece aiurea spre a căuta în altă parte urmele teribilului bandit.",
    "Dacă ar fi avut duhul sfânt Domnul procuror şi dac’ar fi dat o raită prin stânele din vecinătate, adică prin cele din vârful Teței care e la o palmă de loc departe de Boteşti, ar fi dat peste o stână stăpânită de un mocan ungurean, şi ar fi găsit aproape de stână o covergă ascunsă într’un bunget întunecos, în care mocanul îşi păstra iarna caşcavalurile şi burduşele, şi într’acea covergă ar fi găsit un cal încă asudat şi doborât de oboseală, precum şi nişte haine, şi nişte arme cam pătate de sânge, care l’ar fi pus pe urma descoperirei culcuşului groasnicului haiduc. Apoi dacă ar mai fi scotocit puţintel, şi ar fi dat şi câte-va burduşe cu brânză la o parte, ar fi găsit un oblon, şi sub el o scară de lemn cam dreaptă, iar în capătul de jos al scărei, ar fi mai găsit un coridor lung săpat în pământ, şi la capătul său o uşe închisă pe din întru cu o verigă şi pe afară cu un lacăt mare ce se putea deschide şi pe din întru printr’un ochiuleţ rătund tăiat în scândura uşii în dreptul lacătului, dar prin care veriga nu se putea trage fiind mai sus. După aceia, dacă ar fi deschis uşea, ar fi dat de un drum ascuns şi de o potecă croită prin bungetul cel mai des al pădurei, care l’ar fi adus înapoi în satul Boteşti; ar mai fi găsit şi alt-ce-va în capătul potecei: o altă hrubă săpată pe sub pământ care trecea pe sub dealul din partea de sus a satului şi mergea până în bătătura cârciumarului şi se oprea în mijlocul unei magazii din dosul cârciumei, în care Radu îşi ţinea butiele şi zăcătorile pline cu ţuică, precum şi proviziele de băcănie, şi în care intra numai el. Procurorul însă n’avu duhul sfânt să dea la o parte o butie mare din mijloc, singură dintre toate care era goală, şi, mulţumită acestei neprevederi, criminalul rămase iarăşi în satul său liber şi ne supărat, ca să mai amăgească din nou buna credinţă a celor ce’l credea om de ispravă, prin prefăcutul său aer de om onest. Pe semne pe lângă aceste ascunȡători meşteşigiuite, el dispunea cine scie şi de ce prafuri adormitoare, pe care le arunca la trebuinţă în bucatele, vinul sau apa ce absorbeau aceia pe care el vrea să i adoarmă, care praf îi arunca în braţele unui somn adânc ori-de-câte-ori aceştia ar fi putut să l neliniştească prin vegherea lor indiscretă. Asemenea praf negreşit era înghiţit atât de femeea şi de copii săi cât şi de slugile şi de argaţii lui.",
    "Numai unul D-zeu ştie cam câtă morfină a înghiţit fără ştirea lor nevasta, copii, şi slugile lui. Răbdarea divină are însă şi ea marginele sale, şi tocmai nepedepsirea crimei de la Glodeni fu causa răsturnării acelui Colos urâcios.",
    "Văȡdând că nelegiuirea sa a rămas şi de astă dată nepedepsită, că nici unul din complicii lui n’a căzut în mâna stăpânirei şi că forţa publică, cu tot luxul de măsuri estreme ce a luat n’a putut descoperi nimic, fiorosul Radu Anghel deveni d’o îndrăsneală revoltătoare, şi începu să săvârşească groasnicele sale nelegiuiri ȡiua n’ameaȡea mare şi chiar în mijlocul satelor.",
    "Avea şi de ce să prinză nas tâlharul, căci subprefecţii şi oficerii de dorobanţi, după ce desfăşurase în decurs de câteva luni o energie aproape exagerată, după aceia o muiară de tot până ajunsese să cadă în curată apatie. Gurile rele spunea că îndată după potolirea primei ardori, sub-prefectul plaiului Ialomiţa se pomenise într’o ȡi în bătătura sa cu o pereche de cai murgi de toată frumuseţea, aduşi de un giambaşiu care’şi priimise plata de la un necunoscut, iar sub-prefectul de Dâmboviţa cu o trăsură de Viena trimisă de Jean caritaşiu din Bucureşti cu o factură achitată şi adusă iar de un necunoscut, şi căutat în coamele cailor cât şi în cutia trăsurei, amândoi sub-prefecţii găsise nişte bilete, pe care era scris : «Dar din partea lui Radu Anghel» ; gurele rele mai pretindeau că acele daruri contribuise foarte mult la domolirea urmăririlor.",
    "Acele ce spunea în privinţa sub-prefecţilor, a zapciilor cum se numeau pe atunci, fu floare la ureche pe lângă acelea ce s’au şioptit în privinţa prefectului care atunci se numea ispravnic.",
    "Se ȡice că boerul; pe atunci numai boerii ocupau asemenea înalte funcţii, mojicii încă nu se dedulcise la ele ; se ȡice că boerul într’o noapte de iarnă jucase cărţi la un bal dat de un fruntaşiu al judeţului, şi că avusese la stos o goană de carte teribilă care ’l făcuse să piardă tot ce avea asupră’i precum şi o sumă însemnată, mai bine de 2000 galbeni pe credet. Fiind-că e obiceiul ca datoriele din cărţi să se plătescă cel mult în 48 ore, altfel debitorul e descalificat, boerul fu nevoit ca chiar a doua ȡi să alerge în fugă la București ca să se împrumute de la vre-un cămătar cu suma perdută şi să’i depue ca zălog moşia părintescă pentru trei mii de galbeni, adică cu o dobândă de 50 % pentru un an.",
    "La soroc boerul nu putu să plătească întrega sumă, căci mai avusese şi altă dată încă o goană de carte cumplită care, de şi era bogat putred şi om solvabil în piaţă şi cu mare influenţă în judeţul seau, totuşi îl sili să nu poată să’şi plătească datoria, şi creditorul care era un evreu vestit ca om lacom şi jupuitor, nu vru cu nici un chip să’i acorde un nou termen. De aci proces, judecată, perdere, execuţiune, cărcotă şi punerea în vânȡare a moşiei părinteşti.",
    "În zadar alergă boerul în drepta şi în stânga pe la rude şi cunoscuţi, în deşert se rugă de nevasta sa ca să pue cheȡăşi pentru el, şi în zadar recurse la toate chiţibuşurile avocaţesci ca să câştige timp şi să mai amâne venȡarea, căci toate fură în zadar nevasta sa cu care trăia foarte rău din causa patimei sale pentru jocul de cărţi, rudele cu care nu se afla în buni termeni din causă că’l împrumutase şi nu-le mai plătise, şi amicii și conjudeţenii cu care se certase din causa neânţelegerilor politice, nu mai vrură să-l ajute, iar creditorul se arătase nemilostiv pentru că pusese ochii pe moşia sa care era bună şi producătoare şi vrea s’o cumpere pe nimic pe sub mână şi pe numele altuia, cum deja mai făcuse şi alţi coreligionari ai săi.",
    "Din causa atâtor împrejurări defavorabile care i se punea în cale, moşia sa părintescă în care erau îngropaţi tatăl, muma, moşii şi strămoşii lui, era ameninţată să fie vândută, să cadă în mâni străine şi să’l lipsescă chiar de censul care ’i da dreptul să voteze între proprietarii de prima clasă, în conformitate cu legea electorală elaborată de către convenţia de la Paris din anul 1858.",
    "În deşert alergă el desperat în drepta şi în stânga, în deşert mai bătu încă odată pe la toate uşile, se milogi pe la toţi şi se înjosi păn’a se ruga chiar de duşmanii lui de moarte, că nu fu chip să găsescă bani, să deslege vre-o pungă şi să înduplece pe vre-un bogătaşiu, ca să i vie într’ajutor ; astfel că fu nevoit sî’şi vadă moşioara sa, leagănul copilăriei sale şi speranţa bătrâneţelor sale scoasă la mezat; ba chiar se şi ficsă termenul vânȡărei.",
    "În seara spre ȡiua cea tristă şi foarte dureroasă pentru el, se pomeni cu feciorul că intră în iatacul său şi ’i spune că a venit un străin care ar vrea să i vorbească de o afacere, foarte importantă pentru el. De îndată ce auȡi aceste cuvinte, boerul tresări, se gândi fără să vrea la ȡiua de mâne şi se grăbi a da ordin feciorului ca să introducă pe străin.",
    "Peste câteva minute după aceea era înnaintea sa un om încă tânăr, cu o înfăţişare simpatică, cu o mustaţă plăviţă răsucită, de statură mijlocie şi îmbrăcat în nisce haine jumătate ţărănesci jumătate negustoresci, astfel cum obicinuesc a purta negustorii de la munte. După ce feciorul la un semn al boerului se retrase şi după ce străinul se aşeȡă pe colţul unui scaun, în urma invitării ce i făcu gazda, acesta deschise gura şi grăi în chipul următor :",
    "— Scii boerule de ce am venit şi de ce ţi-am făcut supărare?",
    "— Sciu dacă mi-oi spune de ce, răspunse prefectul.",
    "— Am auȡit că ai ananghie mare de bani, că mâne îţi vinde moşia părintească şi că esci foarte supărat.",
    "— Aşa e, dar ce are a face ? răspunse boerul palpitând de emoţiune.",
    "— Are a face că am venit cu bani ghiaţă 3508 gălbinaşi, sumă la care se ridică datoria împreună cu cheltuelele, dacă ne-om înţelege.",
    "— Îţi dau ori-câtă dobândă mi-oi cere şi subscriu ori-ce condiţii, numai să’mi scap moşia, strigă boerul cu aprindere.",
    "— Nu e vorba de dobândă şi de condiţii, ci de alt-ce-va, răspunse străinul cu flegmă.",
    "— De ce anume ?",
    "— Jură-mi că nu mă vei da pierzării, şi pe urmă 'ţi spuiu totul.",
    "- Jur, răspunse prefectul, pe care nevoia în care se găsea îl silea să nu se gândească la nimic alt ceva de cât la scăparea moşioarei sale de perdere şi la viitorul copiilor săi care rămâneau muritori de foame dacă moşia se vindea.",
    "— Banii ce am asupră-mi, ȡise streinul după aceia cu un ton sentenţios şi apăsat, şi cu nisce cuvinte răspicate, sunt bani trimişi de Radu Anghel hoţu şi strânşi din tâlhării, iar eu sunt unul dintr’ai lui. Dă poruncă să mă aresteze dacă îţi dă mâna, şi ia banii ce am asupră-mi cu d’a sila, că Radu Anghel e în tindă şi e gata să dea foc casei, la cel mai mic semn al meu şi dacă întârȡiez mai mult de cinci minute.",
    "— Spune ce mai ai de spus, grăesce că nu’ţi fac nimic, nu pot, sunt la mare ananghie răspunse ispravnicul muşcându şi mâinele cu ciudă.",
    ". — Iată banii, ţi-i dau ca filodorimă, ca peşcheş, ca havaet şi ca ori ce vrei, în dar fără să 'i mai dai înapoi, cu condiţie numai ca să te gândesci că într’un minut de atâta mare strâmtorare nimeni nu s’a gândit să te scape, nici unui om cinstit nu i s’a făcut milă de starea în care te găsesci, ci numai un hoţ s’a îndurat să’ţi vie în sprijin, să te scape de peire, să te plătescă de datorie şi să-i fie milă de viitorul copiilor d-tale, cerându’ţi în schimb numai să mai slăbesci curelele, să mai închiȡi ochii, să l faci din când în când scăpat şi să mai treci cu vederea câte o călcare făcută de el, pe ici pe colo, căci de! o mână spală pe alta şi amândoo spală obrazul, şi cine crede prea mult în cruce ca crucea se usucă.",
    "— Cam ai dreptate tu, aşa e; adu banii şi umblă sănătos şi fără de grije, răspunse într’un târȡiu boerul puind mâna cu lăcomie pe pungele ce scotea câte una din sân necunoscutul, care nu era alt cine-va de cât Radu Anghel, şi le da Prefectului în persoană. După ce dădu toate pungile, hoţul plecă fără să fie supărat de cine-va. A doua ȡi mai 'nainte d’a se striga moşia la mezat, boerul numără pe masa presustviei tribunalului, spre uimirea tuturor, întrega datorie până la o para.",
    "Încetul cu încetul îndrăsneala sa merse crescând, până ce trecu peste ori-ce hotar şi ’l îndemnă să facă fapte de necrezut. Ca să vă faceţi o idee despre îndrăsneala la care ajunsese acest tâlhar, am să vă povestesc o episodă din viaţa lui povestită mie de un mare arendaşiu din judeţul Argeş, care în copilăria sa a auȡit de isprăvile lui Radu Anghel şi chiar l a veȡut în mai multe rânduri. În oraşul Pitesci trăia pe la 1859 un negustor bogasier de naţionalitate armean care se numea Hagi Bedros şi care, pe lângă obiecte de bogasierie, mai ţinea şi lucruri de braşiovenie, de ferărie şi de marchitănie, cum se veȡ și aȡi prin oraşele din provincie. La el venea adesea de tărguia lucruri privitoare la cele patru branşe pomenite mai sus, căpitanul Radu Anghel din satul Boțesci,care lăsa în prăvălie ori de câte ori venea bani îndestul de multicei, cu care cumpără marfă pentru prăvălia sa, şi făcea dever mult, căci acea prăvălie avea mare cătare.",
    "Dintre aceste relaţiuni comerciale dese şi în destul de bănoase, resultă între cei doui negustori un soiu de amiciţie şi de simpatie reciprocă, care ’i făcea să se vadă cu plăcere când se întâlneau ceva mai mult, ori de câte-ori venea căpitan Radu şi pentru alte afaceri la Pitesci, el se abătea negreşit pe la amicul său Bedros, chiar când n’avea nevoe ca să cumpere ceva, şi cum intra în prăvălie, după ce da bună ȡiua, se grăbea a ȡice:",
    "— Fă bunătate hagiule să dai poruncă să ’mi facă o cafea gingirlie, căci numai la D-ta beau cafea cum îmi place mie, şi hagiu se ducea singur în casa din dosul prăvăliei, şi poruncea hagiieei ca să o facă cu propria sa mână, ceia ce hagiica făcea cu plăcere, căci căpitan Radu era un muşteriu bun, care se tocmea, dar plătea peşin şi nu făcea datorii nici o dată.",
    "Într’o ȡi din luna lui Februarie Hagi Bedros plecă din Pitesci spre a merge la Bucuresci după afaceri privitore la comerţul său şi plecând într’o căruţă de birje închiriată din oraşiu, lo cu sine şi pe un alt comerciant tot din Pitesci şi pe un preot din judeţul Muscel, amândoi reputaţi ca oameni cu avere mare, ponos ce purta şi însuşi hagi Garabet. Fiecare din câte trei avea asupra lor sume de bani îndestul de însemnate, fiind că negustorii pornise spre capitală pentru ca să cumpere mai multe mărfuri de la toptangii d’acolo, iar preotul plecase pentru ca să facă cum e bine pe la mitropolie, spre a întinde muşiamaoa, cum se obicinuia pe atunci, asupra unul bucluc ce făcuse cu ocazia cununiei a doi tineri fără împlinirea formalităţilor legiuite.",
    "Când plecase vremea fusese bună, asemenea şi drumul, fiind pământul sbicit, în urma unor călduri primăvărateci, cum se întâmplă adesea pe la noi în luna lui Februarie; dar după ce trecuse de Găesci, unde poposise ca să mănânce şi să-şi odihnească caii, iată că de o dată şi fără de veste începu să ningă des şi mărunt, se înorase cam de pe la prânz, şi numai de cât chiar să viscolească cu o furie crescândă, mulţumită Crivăţului care începuse să bată cu furie, să fluere ca un şiarpe turbat şi să arunce cu o putere isbitoare fulgii de zăpadă ce cădeau ca cum cernea, în ochii călătorilor. Tocmai într’acel moment, ei traversau pădurea Mătăsarului cea vestită în tâlhării şi călcări de drumul mare, şi se apropriau de hanul cu acelaşi nume, în care drumeţul nu era nici de loc mai sigur, căci hangiu, cel puţin aşia pretindeau gurele cele rele, era tovărăşiu cu toţi hoţii, şi le servea drept gazdă şi drept cursă pentru călători, căci singur vestea pe hoți prin nisce semnale cunoscute între ei, şi după sosirea lor îi lăsa să i calce muşterii, chiar sub acoperişul casei sale.",
    "Cei trei drumeţi sciau buna reputație a acelui han și erau foarte bucuroşi să treacă dincolo de el şi să se ducă măcar până la Titu, unde erau în siguranţă, dar viscolul îi orbea, frigul îi înlemnea şi crivăţul le oprea caii în loc, astfel că drumul mai departe devenea dintr’un moment într’altul mai anevoios. Cât merse prin pădure şi sub adăpostul arborilor, mai putură s’o ducă, dar de îndată ce eşiră la luminişiu şi se apropiară de han mergerea mai departe deveni imposibilă, căci Crivăţul începu să sufle cu atât de mare putere, în cât fu cât p’aci să ’i răstoarne la pământ cu căruţă cu tot. Fură dar nevoiţi să intre în curtea hanului şi să caute adăpost, ei în cârciumă și în odăile de oaspeţi, iar caii cu căruţa în grajd şi şiopron. Văȡându-se sub acoperământ, atât oamenii cât şi dobitoacele fură foarte mulţumiţi de adăpostul ce dobândise: cai pentru că găsiră în grajd căldură, grăunţe şi fân cu îndestulare,dar pasagerii pentru că aflară cămările încălzite de focul ce duduia în sobe, care îi desmorţi numai de cât, iar cârciuma,cu băcănia, şi mai cu seamă bucătăria, aprovisioanate cu tot felul de bunătăţi, hanul fiind pe atunci întreţinut ca un hotel de primul ordin. Cum se mai desmorţiră, drumeţii comandară hangiului să se prepare în camera ce li se dăduse ca să petreacă noaptea, o masă boerească încărcată cu tot ce avea mai bun ca mâncare şi ca băutură.",
    "Ordinul fu executat pe dată şi fu mai pre sus de cât toate asceptările ; vinurile cele mai alese se luară la întrecere cu bucatele cele mai gustoase şi cu mezelurile cele mai fine şi mai delicate. De îndată ce văzură atâtea bunătăţi aşezate pe masă cu o artă ispititoare, rebegiţii călători se repeziră cu lăcomie şi se grăbiră d’a se aşeȡa în jurul mesei şi d’a face onoare prânȡului ce li se servise cu toatá graba unor fometoşi, căci, de şi nu trecuse mai mult de patru ore de la plecarea lor din Găesci, unde mâncase sdravăn, totuşi, din cauza penibilei traversări prin întinsa pădure dintre acel oraşiu până la hanul de la Mătăsaru, pe un timp aşa de cumplit, precum şi din causa frigului ce suferise, li se deschisese o poftă de mâncare nebună şi le aţâţase un gust de băutură strajnic, mai cu seamă după ce se încredinţase că vinul era excelent.",
    "Pe la sfârşitul mesei, tocmai când cheful era în toiul său şi băutura la toartă, cum vine vorba după spusa Românului, adică când se deslegase limbele şi se risipise toate grijurile, iată că se pomeniră că se deschide uşea camerei în care chefuiau ei, şi intră în întru un om d’o statură mijlocie, cam de vr’o 35 de ani, cu o înfăţişare mai mult simpatică de cât fioroasa, cu o căutătură aşezată, dar uneori scânteetoare, întocmai ca licărirea unui fulger, sau a ochilor unei fiare de pradă. Acest om cu barba rasă, cu mustaţa nu groasă nu prea lungă şi nici prea scurtă,dar bine răsucită, era îmbrăcat în haine de ţăran muntean chiabur, purta pe corp un cojoc nu tocmai lung dar cusut artistic în felurite flori cu ibrişim de diferite culori şi în cap o căciuliţă de hărşie neagră vârâtă până la urechi; intrând el dădu seara bună mesenilor şi se apropie de masă cu un pas sigur şi ţanţoş.",
    "— Sărut mâna şi bine te-am găsit sănătos, prea cinstite părinte, ȡise el adresându-se preotului care se întâmplase să fie faţă în faţă cu uşa.",
    "— Bine ai venit sănătos tată, răspunse preotul cam încruntându-se şi cam perzându-şi aproape tot cheful de mai nainte; dar ce poftesci ? ai vre-o treabă cu mine ?",
    "— Da, am, cinstite părinte, şi una mare, nu atât de mică precum poate îţi închipuesci.",
    "— De mirare lucru că eu nu te cunosc !",
    "— Se prea poate, dar nici nu e nevoe să mă cunosci; destul că te cunosc eu.",
    "— Dacă e aşa şi dacă ȡici că în adevăr mă cunosci, spune-mi, aşa te rog ce treabă ai cu mine, spune-o de faţă cu toată lumea, că n’am taine pe care să le ascund prietenilor mei, spune odată ce ai de spus ? că mă grăbesc: uite să răcesc bucatele şi mi-e foame.",
    "— Dacă eşci aşa de grăbit şi nu vrei să eşi până în tindă cu mine ca să îţi spui aceea ce am de spus, fiind-că nici eu n’am nimic de ascuns, iată că ’ţi spuiu tot ceea ce aveam de gând să-ţi ȡic şi de faţă cu toată lumea precum vrei. Fă bunătate, dar aşea te rog, şi dă-mi cele trei sutişoare de galbeni ce ţii ascunse în sân spre a fi peşcheş mitropolitului, că mie ’mi face mai multă trebuinţă de bani de cât sfiinţiei sale.",
    "— Ce spui măi omule ? ce oare nu glumesci ori esci nebun? esclamă preotul cu un ton întărâtat.",
    "— Ba nu sunt nici de loc nebun părinte; Radu Anghel n’are obiceiul să glumească, răspunse străinul scoţând din buzunarul pantalonului său un pistolaş şi îndreptându-l spre fruntea preotului.",
    "— Radu Anghel! esclamară îngălbinind toţi cei din casă şi întorcând privirile lor spre noul venit chiar şi cei ce se găsea cu spatele spre dânsul.",
    "— Da boeri Radu Anghel spre slujba d-v, răspunse tâlharul, căci în adevăr el era în persoană răsucindu-şi mustăţile cu mâna cea stângă, pe când cu cea dreaptă mângâia cocoşul pistolului.",
    "— A! dar ce ’mi vedzură ochii ?! strigă Hagi Bedros radios; căpitan Radu din satul Boţesci ?! prietenul meu cel mai bun şi muşteriul meu cel mai cinstit ?! ti! dar mucalit mai esci măi prietene! ai aflat că sunt aici şi vrei să ne sperii aşea în glumă? Aida-de ! dar scii tu c’o sfeclisem ? nu te sciam că esci aşia de glumeţ.",
    "—Nici eu n’am sciut că esci în gazdă aici, într’acest han şi la petrecere cu aceşti buni prieteni, căci aminteri zău nu mă încercam să fac o asemenea glumă; răspunse Radu foarte încurcat şi cât se poate de contrariat.",
    "— Ia aide, nu te mai preface, că nu ’ţi șade nici de loc bine, replica Armeanul cu siguranţa omului încrezător şi lipsit de ori ce bănuială. Ai aflat şiretule că sunt aci, şi ai vrut să mă sperii cu numele afurisitului de tâlhar care seamănă la nume cu tine, şi ai venit să ne joci renghiul tocmai în vremea chefului.",
    "— Să n’o mai faci prietene, ȡise cel alt'negustor, că numele lui Radu Anghel, bată-l nevoia să ’l bată pe unde este, e fioros nevoe mare; te face să ’ţi perȡi tot cumpătul, şi te bagă în năbădăi. Scii că eu o sfeclisem ?",
    "—N’aţi avut pentru ce, căci îndată ce m’ai văȡdut, d-ta hagiule, de bună seamă te-ai încredinţat că sânt eu dar nu el. Şi apoi chiar dacă el şi eu am fi fost tot una, tot n’aţi fi avut de ce să vă temeţi, căci de! n’am ce să ’ţi fac, hagiule, ai mare trecere şi mare hatâr la mine; cafeaoa gingirlie ce ’mi dai ori de câte ori intru în prăvălia d-tale, este aşa de bună şi atâta de gustoasă, în cât nu pot să ’ţi stric hatârul, şi... dar să nu mai fie vorbă, mă las de glumit şi vă cer ertăciune că poate v’am speriat.",
    "— Ertăciune ?! ce are a face ; exclamă Bedros; între prieteni buni se trece ori ce glumă, mai ales când e nostimă. Dacă vrei însă să te iertăm cu tot dinadinsul şi din toată inima fă-ne un singur hatâr.",
    "— Si a nume care ?",
    "— Să stai să mănânci şi să petreci împreună cu noi.",
    "— Ei! aşi;ce glumeşci?",
    "— Ba nu glumesc nici de loc.",
    "— De! dacă mă rogi, fie.",
    "— D-tale hagiule nu pociu să ’ţi ȡic ba nici odată, că nu mă lasă filotimia; n’am ce ţi face, simţ pentru d-ta o dragoste deosibită care mă face să priimesc ori şi ce ’mi ceri; iată că rămâii,de şi sunt cam grăbit, dar vă puiu şi eu o singură condiţie",
    "— Si a nume ?",
    "— Să nu mai spuneţi la nimeni gluma ce am făcut, mai ales aceia d’a mă asemăna singur cu Radul Anghel hoţul, eu Radu Anghel negustorul cinstit din satul Botesci, că sciţi cum e lumea şi mai ales stăpânirea.",
    "— Ce are a face prietene ? ce noi nu scim de glumă ? nu suntem oameni cu filotimie ?",
    "— Nu că mi-ar fi frică de ceva, dar să vedeţi, străgănirele pe la judecată mă face să pierd vreme multă, cum am mai perdut într’atâtea rânduri, ba mă fac să pierd şi multe parale.",
    "— N'ai nici o frică despre mine, răspunse Hagi Bedros.",
    "— Asemeni fii sigur şi din partea noastră, adaose cel alt negustor precum şi preotul.",
    "— Dacă e aşa juraţi-mi pe tot ce aveţi mai scump că vă veţi ţine de cuvântul dat, ȡise Radu Anghel cu un ton solemn întinȡând spre ei pistolul cu gura spre dânsul.",
    "— Jurăm, răspunse câte şi trei călătorii întinȡând manele spre pistolul ce hoţul întinsese spre ei.",
    "— Bine, fie; pentru prietenul meu Bedros mă mulţumesc numai cu atât, şi iacă priimesc să iau împreună cu voi parte la masa şi petrecerea voastră. Măi băete mai adu încă un borcan cu vin, dar scii de care, d’al meu, că fac cinste eu.",
    "Băiatul care intrase în urma chemării tâlharului se grăbi d’a eşi pe dată, şi peste cât-va timp reintra ţiind în mâini de ambele urechi un borcan mare de pământ smălţuit şi încăpător ca de vr’o cinci oca vechi, din care turna nisce vin roşiu ca rubinul şi atât de bun şi de gustos în cât vinul cel excelent de bun ce băuse păn’atunci li se părură că era poşircă, după ce gustară pe acesta.",
    "Cheful dură până la ȡio; nici unul din meseni nu dormi ci ţinură petrecerea lanţ până ce răsări soarele; atunci toţi plecară pe la treburile lor, căci încetase viscolul şi se înseninase. Cei trei călători, mulţumită trecerei lui Hagi Bedros şi a cafelei lui gingirlie scăpase nescărmănâţi de tâlhar şi plecară în pungă cu toţi banii cât au avut. Aminteri dacă n’ar fi călătorit şi n’ar fi chefuit împreună cu dânsul, cine scie ce i s’ar fi întâmplat.",
    "După ce plecase tâlharul îndreptându-se spre Găesci, cei trei tovarăşi de drum ce călătoreau spre Bucureşci vorbiră încă cât-va timp despre ciudata însămplare de la han, şi preotul, ce e dreptul, ȡise celor alţi,doi tovarăşi de drum :",
    "— Ce credeţi prietenilor despre păţitania noastră ? am dat ochi cu adevăratul Radu Anghel şi am scăpat de jumuleală ca prin minune, ori am avut a face cu o glumă de prost gust ?",
    "— Eu cred-că am încăput pe mâna adevăratului Radu Anghel, răspunse cel alt negustor; mai cred încă cum că căpitanul cârciumar şi căpitanul de tâlhari e unul şi acelaşi, căci aseară cârciumaru prea şi-a jucat comedia cea cu gluma cu iscusinţa unui adevărat tâlhar; însă când a văȡut pe hagiul, atunci vechiul prieteşug dintre el şi teama d’a fi dat de gât l a silit să schimbe foaia, să spue c’a glumit şi să ne facă scăpaţi.",
    "— Ferească D-ȡeu, eu nu cred una ca asta, răspunse Hagiu cu vioiciune; căpitan Radu nu poate să fie tâlhar, şi apoi chiar dacă ar fi şi am crede aşa ceva, am jurat că vom pune ştreaje gurei; de acum încolo trebue să ne ţinem de jurământ.",
    "— Aşa să fie dacă vrei şi dacă ȡici D-ta că e bine, răspunse cei doi tovarăşi de drum.",
    "Aci s’a sfârşit incidentul început în hanul de la Mătăsaru."
  ],
  "5": [
    "TOT NAŞIUL ÎŞI GĂSESCE NAŞIU",
    "Cei trei călători se ţinuse de cuvânt, mai cu seamă că în sfârşit câte trei crezură cu bună seamă că au fost victimele unei snoave după ce cei doi din câte trei fusese încredinţați prin strașnic jurământ de Hagi Bedros cum că în adevăr strigătul lui Radul Anghel, scoaterea pistolului şi cererea de bani a fost curată glumă făcută nu-mai ca să ’i sperie; dovadă era faptul că ea n’a fost urmată de nici o consecinţă. Băeţii din prăvălie care sciau mai bine ca toţi adevărul nu spusese nici ei nimic la nimeni, căci' ei erau interesanţi să tacă, astfel că acest incident nu a fost cunoscut de nimeni, afară de actorii principali care se jurară se tacă şi care se ţinuse de cuvânt cât trăise liber tâlharul; ei au tăcut negreşit până ce, fiind silit de împrejurări, hoţul s’a dat singur pe faţă, cum vom vedea mai la vale.",
    "Această ispravă care n’avu urmări tragice sau păguboase, nu fu cunoscută de public, dar o mulţime de alte fapte rele, între care multe chiar nisce potlogării şi găinării demne de un borfaşiu de rând, ajunsese la cunoştinţa publicului şi înspăimântase pe toată lumea, fie de la ţară, fie din oraşe, fie pe boeri, sau pe negustori, fie pe arendaşi, sau pe muncitori, în fine pe toată lumea mare sau mică câtă avea nevoie ca să călătorească, ori să stea la ţeră, ori să învârtească negoţ prin sate şi să fie silit să bătătorească câmpiele şi pădurile. Mai cu cu seamă drumurile cele mări şi codrii care se aflau prin judeţele bântuite de neprecurmatele lui încălcări mai că rămăsese făr de călători.",
    "Toţi fură speriaţi, toţi fură înfricoşaţi, nimeni nu rămăsese tare în credinţă că ar putea să resiste îndrăsneţelor atacuri ale acestui tâlhar fioros şi peste măsură de îndrăsneţ, dar dintre toţi cei mai speriaţi fură ţăranii. Mai cu seamă între ei intrase o frică şi o groază de nedescris, în cât toţi tremurau înebuniți de spaimă, chiar la auȡul numelui acelui om sângeros,astfel și de îndată ce se ivea câteo ceată de făcători de rele în preajma vre unui sat şi ȡicea cine-va: vine Radu Anghel, tot satul se pustiea într’o clipă şi toată suflarea omenească alerga să’şi caute scăparea în păduri sau prin holde. Această spaimă provenea din faptul că de cât-va timp Radu Anghel se apucase să prigonească mai cu seamă pe ţărani cu o furie nebună.",
    "Într’una din primele zile ale lunei lui Martie din anul 1859 ziua nămezea mare, pe când să făcea tot în satul Mătăsaru din judeţul Dâmboviţa alegerea unui pârcălab, şi tocmai când tot satul era adunat în bătătura casei satului şi alegătorii discutau făcând larmă mare în privinţa diferiţilor candidaţi, de o dată se făcu o vâlvă şi o tevatură foarte mare şi se veȡu viind în fuga mare despre marginea satului câţi-va ţărani, care alergau cu capul gol şi cu părul făcut vâlvoiu şi strigau cât le lua gura: — Fugiţi, că ne calcă Radu Anghel şi ceata lui. îndată ce auȡi aceste strigăte, alegătorii de unde să certau şi să disputau cu foc, numai de cât lăsară gâlceava pentru a doua ȡi, şi o rupse da fuga care încotro văzu cu ochii şi porniră alergând spre cel alt capăt al satului, amestecându-se cu trâmbe dese de alţi ţărani amestecaţi cu ţărance, flăcăi şi fete, bătrâni şi bătrâne, urmaţi de o droae mare de copii, care, eşind din casele lor, umpleau aerul de ţipete şi de bocituri atât de spăimântătoare în cât într’o clipă să pustii tot satul, iar bătătura casei satului, adică a Primăriei din vremile noastre, din populată şi sgomotoasă cum fusese cu cinci minute mai nainte, deveni mută ca un mormânt. Atât de teribil devenise numele lui Radu Anghel, în cât ar fi putut chiar un singur om să prade satul întreg de tot ce avea, căci oamenii la auzul numelui său fugieau cu mâinele goale şi lăsau lui tot avutul lor ca să ’ș jăfuiască ori şi cine ar fi vrut. Tot cam acelaşi lucru se petrecu şi de astă dată: ţăranii fugise din sat cu măinelă goale și intrase cu toţii în bungetui pădurei vecine şi se ascunsese prin crâng.",
    "Toți sătenii fugise, toţi sătenii dăduse dosul înaintea pericolului general ce nimeni nu’l prevăȡuse, ne cum să-l înfrunteze, numai un om rămăsese în sat, și acel om era Ștefan Popescu Strihăianu, poreclit de săteni Gât-Strâmb, pentru că ţinea capul cam plecat spre umărul drept ; numai el puiu al Gilortului, român cu două-zeci şi patru de măsele, fiu al Olteniei care se pripăşise numai de cât-va timp p'acolo, luase acea moşie în arendă şi încropise în scurt timp o stăricică destul de bună, numai dânsul şi un logofăt al său rămăsese în satul Mătăsaru asceptând neclintiţi pe tâlhar.",
    "Arendaşiul Stefan Popescu n’avea familie, nu era om însurat, prin urmare nu ţinea în curtea sa de cât slugile necesare care să îngrijească de vite precum şi un logofăt care să ’i secondeze în administrarea moşiei; asemeni un bucătar care să ’i gătească bucate şi o jupuneasă care să vază de gospodoria casei sale. Cum auziră din gura ţăranilor fugari cum că vine Radu Anghel, argaţii, bucătarul şi jupâneasa uitară cum că stăpânul lor dormea în casă, şi fără a se gândi vre-unul că să ’i vestească spre a fugi şi dânsul, să luară după leota de fugari şi dădură cu toţi dosul fugind spre pădure. Numai logotătul care era un june cam de vr’o 25 de ani şi se cam rudea cu Gât-strâmb nu dătu dosul, nu lăsă uitărei pe ruda şi bine-făcătorul său, ci de îndată ce auzi teribila noutate, numai de cât înţelese cum că casa lor era ţinta spre care aveau să alerge tâlharii, şi numai de cât intră repede în casă şi desceptă pe Strihăianu. De îndată ce auzi Ștefan această groaznică ştire, nu ’şi perdu cumpătul, nici se grăbi a da şi el dosul ca toţi cei-l’alţi, căci era om verde şi plin de bărbăţie, ci numai de cât dătu ordin logofătului său ca să încue ușile care erau de stejar căptuşite cu table groase de fier prinse de zid cu nişte ţâţâni ca pe mână de groase apoi să tragă zăvoarele şi să pue d’a-curmezişiul uşii nisce drugi, adevărate încuetoare de citadelă, şi apoi să intre în iatacul său.",
    "Logofătul execută ordinul fără său fără să se gândească a eşi afară, căci şi el era brav ca şi stăpânul său, şi după ce încuiă şi zovori tot, numai de cât alergă în iatacul stăpânului său şi se grăbi să desprindă din cue puscele, carabinele şi pistoalele de care erau plini mai toţi pereţi, şi pe urmă să le pue în mijlocul casei lângă desagele pline cu gloanţe şi cu iarbă de puşcă ce Ştefan deja le scosese dintr’o tainiţă ce se afla sub un chepeng în fundul sub-patului.",
    "— Tu băete să încarci şi eu să dau, zise Popescu, şi să aşeză lângă una din ferestrele zăbrelite cu drugi de fier groşi şi deşi prinşi în tocuri groase de ştejar în lung şi d’a curmezişiul giamurilor, și lo o posiţiune convenabilă ca să poală da printr’un ochiu de ferestrue, care se deschidea independent de cele-l’alte cercevele, fără ca să fie espus d’a fi atins.",
    "Logofătul de îndată ce priimi acest ordin, numai de cât se puse pe treabă, încărca toate puscele, pistoaiele, carabinele şi revolverele, căci deja se ivise revolvere şi pe la noi, şi le aşeza la îndemâna stăpânului său. Abia isprăvise el de lucru şi de îndată se auȡi un tropot mare de cai care intrau în curte, şi imediat după aceia se mai auȡi şi o chiuitură sălbatică şi înfiorătoare, şi Ştefan văzu prin deschizătura cheei o trupă ca de vr’o zece călăreţi, înfăşuraţi în ipingele negre şi cu pălării mari negre pleoştite pe figură, intrând în curte călări în râna cailor.",
    "Aceste fiinţe cum intrară în curte, puse doo santinele călări la poartă, apoi descălecară, legară caii de stâlpul pălimarului din faţa casei, şi pe urmă năvăliră spre ambele uşi prin care se intra în casele principale ; însă când să treacă pe dinaintea micei ferestrui, se auzi o detunătură neaşteptată, şi imediat unul din necunoscuţi căzu jos şi se dătu d’a rostogolul după prispă lipsit de viaţă şi cu faţa sfredelită de un glonţ care i intrase în cap drept lângă ochiul drept.",
    "— A! aşa ne e vorba ! striga unul din hoţi scrâşnind din dinţi plin de turbare, îndrăsnesci să te măsori cu mine ?! apoi lasă pe mine că te-oiu învăţa eu minte. Descărcaţi-vă armele băeţi, adaose tâlharul smulgând din brâu un revolver şi repeȡindu-se spre fereastra din care isbucnise bubuitura.",
    "Băeţii se supuse; o bubuitură formidabilă isbucni în spaţiu şi un mare număr de gloanţe sfărâmară toate geamurile de la ferestre şi ciuruiră perdelele de pânză care erau lăsate în jos, dar nu făcură nici o altă ispravă, căci îndată după ea isbucni din casă altă bubuitură care făcu pe căpetenia hoţilor să scoată din piept un muget ca de fiară sălbatică şi să se întoarcă înapoi cu mâna stângă plină de sânge.",
    "— Ah ! dihanie afurisită! striga el pipăindu-se ea să afle unde era rănit, ai făcut tu să ţişnească sânge din vinele mele, ale lui Radu Anghel! stăi-măi tu, mi-oi încăpea pe mână şi te-oi învăţa minte ca să scii cum îmi răsbun eu. Am să te puiu în frigare ca p’o raţă şi pe urmă să te frig de viu.",
    "— Să dăm foc casei căpitane, ȡise unul din hoţi începând chiar să scapere dintr’un amnar.",
    "— Nu, nu făcea una ca asta, măi Soare, că nu e încă vremea, răspunse căpitanul grăbindu-se să stingă iasca care deja se aprinsese.",
    "— Nu ȡiseşi că vrei să ’i frigi ? întreba Soare cu ciudă.",
    "— Pe el da, dar nu şi bănetul lui; amintește ți pentru ce ne am mai dat de osteneală ca să venim păn’aci .",
    "— Bine ȡici; atunci ce e de făcut ?",
    "— Năvală la uşi; vedeţi de cătaţi prin curte niscai-va topoare, că trebue să fie; uite tăetorul e colo; unul să doboare uşa din dreapta, altul să sfărâmă uşa din stânga, al treilea să ’mi spargă colo zidul, şi cei-alţi daţi cu puscele, daţi de zor ca să le facem mai curând de petrecanie.",
    "Hoţii începură iute să execute ordinul, se repeziră de luară de la tăetor trei topoare tocmai cât le trebuia, se năpustiră spre uşe şi ziduri cu furie mare şi începură să dea cu ele, dar nu dobândiră resultatul dorit aşa de iute precum sperau, căci, cum am spus, uşile erau de stejar groase căptuşite cu tăblii-de fier ţintuite cu cue cu căpăţânele mari şi dese ca solzii, precum să mai vede încă şi acum pe la unele biserici si case vechi, şi pereții erau groşi făcuţi din pietre de râu şi din cărămizi late, care în loc d'a se sfărâma scoteau scântei când erau lovite de muchia toporului.",
    "Veȡzând că cu uşile şi cu pereţii nu prea mergea aşa de lesne, căci casa era solidă de tot, adevărată cetate, căci în adevăr era un fel de culă cum încă se mai găsesc în ȡilele de astă-ȡi pe la ţeră, şi mai cu seamă pe la dealuri şi vii, ast-fel cum nu se mai fac în vremea de acum clădirile, unul din hoţi lasă în pace una din uşi şi năvăli furios spre o fereastră, şi începu să dea în drugi şi cercevele cu desnădejde, dar nici drugii şi nici cercevelele lor nu se lăsară mai pe jos, ci resistară cu aceiaşi îndărătnicie ca şi zidul şi uşile.",
    "Într’acest timp de cioca-boca asurzitor şi inutil, împuşcăturile îşi urmau cursul lor regulat şi sgomotos, iar Gât strâmb din întru răspundea într’una fără de preget şi contenire, dar mai cu puţin succes ca întâiu, căci hoţii începuse să se ferească de ferestrue. Pe când hoţii dau mereu fără de grije d’a fi surprinşi, căci satul era pustiu cuc, de o-dată se auzi în casă un ţipăt pătrunȡător şi la minut încă o împuşcătura din întru.",
    "— În sfârşit! parapanghelos! l-am mâncat din colivă, striga cu bucurie Radu Anghel, care reuşise a se lega la mână pentru ca să nu mai curgă sânge dm sgârietura ce 'i pricinuise glonţul Popescului; aide acum lăsaţi zidul, fereastra şi una din uşi, şi daţi zor de spargeţi mai iute uşa aceasta din faţă ca să ’i împărţim mai curând moscenirea.",
    "Cum auriră hoţii de la fereastră şi de la zid ordinul dat, îşi lăsară lucru şi năvăliră cu toţii spre uşea principală, în care începură să dea ca nişte năbădioşi şi turbaţi, siguri fiind că în întru n’aveau să mai întâmpine vreo resistenţă, căci Gât strâmb era sau mort sau foarte grav rănit. Ca să isprăvească mai repede, cei’alţi hoţi care nu mai aveau nevoe d'a împuşca de surda un cadavru, năvăliră spre parii gardului de împrejmuire, şi armaţi cu dânşii se năpustiră şi el spre uşe, şi începură să dea în ea din răsputeri.",
    "Să nu credeţi însă că Strihăianu păţise ceva; era numai o stratagemă ; el auzise că uşa începuse să trosnească, şi înţe -lesese că momentul suprem să apropia fără nici o speranţă de scăpare pentru el; ca să scape alergase la un expedient viclean, scosese acel ţipăt, şi după aceia luase două revolvere şi le băgase în buzunare, făcuse semn logofătului ca să facă acelaşi lucru şi pe urmă trecuse amândoi în sală unde era gura podului fără să facă cel mai mic sgomot.",
    "Ajungând acolo Ştefan puse scara care era rezemată de zid, în dreptul gurei podului, să sui în pod, făcu semn logofătului ca să se suie după el, şi după ce se văȡură sus, desprinse cu înlesnire câte-va cărămizi de la coşiul cel mai apropiat de streşina din dosul casei, căci cărămizile lui erau puse în lat şi lipite cu pământ, ast-fel că deslipirea lor a produs un sgomot foarte mic, care a fost înăbuşit de groasnicele bocănituri din cea altă parte. După ce făcură o deschizătură tocmai bună cât să treacă prin ea şi să se sue un om pe casă, eşiră afară, se urcară pe învelitoare, se lăsară binişor să alunece pe streşina în jos afară din curte într'un loc viran de la spatele casei, şi o tuliră d’a fuga pitulindu-se pe lângă gard, fără să fie văzuţi de cei din curte care erau preocupaţi de nerăbdarea d’a sparge mai iute uşa.",
    "După ce eşiră din sat alergară în fugă spre pădure, şi cum intrară în ea, găsiră pitulaţi într’însa vr’o două sute de oameni, care tremurau ca varga de frica celor ȡece hoţi. Aceştia cum îl văȡură îl recunoscură, eşiră de prin ascunzători şi l întrebară despre tâlhari. Popescu spuse atunci ţăranilor tot ce au făcut ei, doi inşi, cum au scăpat, cum au omorât pe unul şi au rănit pe altul, îi făcu prin vorbe meşteșiugite să le fie lor singuri ruşine de laşitatea lor şi îi îmbărbătă şi’i întărâtă aşea de mult în cât îi armă pe toţi cu pari smulşi de pe la gardurile ţarcurilor din pădure şi cu lemne din stângeni; la cei mai curagioşi le dătu şi câte un revolver, apoi să puse în fruntea lor şi merse înapoi spre sat urmat de toată suflarea bărbătească, lăsând numai pe femei şi pe copii ca să mai stea în pădure până o pune pe goană pe tâlhari.",
    "Bărbăţia ca şi frica este o boală molipsitoare, mai molipsitoare de cât molima cea mai rea; un singur ţipăt de alarmă pune pe goană o armie întreagă, un singur exemplu îmbărbător bagă inimoşie în sufletele cele mal fricoase. Exemplul lui Ştefan Popescu îmbărbăta pe ţăranii din satu’ Mătăsari atât de mult în cât îl făcu să uite cele mai elementare mesuri de prudenţă să se expue mai mult de cât trebuia şi să meargă spre pericol, strânşi la un loc trâmbă, fără să se mai teamă de Radu Anghel, care de bună seaamă reuşise a dărâma uşa şi se ocupa acum cu jefuirea casei arendăşesci.",
    "Santinelele nu mai erau la posturile lor, căci hoţii, după ce reuşise să spargă uşa principală, intrase cu toţii năvală în întru ca să ’şi împarţă pleaşca. Lesne le fu dar sătenilor ca să între în curte şi să înconjoare casa cu o pânză groasă de oameni.",
    "Radu Anghel cum văzuse usa căȡând ruptă din ţâţâni, năvălise cel d’întâiu în casă, ca la caz d’a nu fi arendaşiul mort el să i soarbă cel din urmă pic de viaţă, dar tot el fu acela ce rămase pe loc împetrit de surpriză, de uimire de mare ciudă când veȡu că casa era goală şi nici o urmă de sânge pe jos.",
    "—Am păţit’o, ne-a tras pe sfoară ciocoiul, a fugit! strigă dânsul plesnind de necaz; aide să fugim şi noi şi să plecăm p’aci în colo cât mai de grabă, că dacă nu, suntem în perzanie.",
    "Căpitanul ce este dreptul dătuse la vreme subalternilor săi aceaastă povaţă înţeleaptă, dar hoţii nărăviţi care mirosise sepeturile Popescului pline cu bani nu i dătură ascultare, ci năvăliră în interiorul caselor cu sentinele cu tot, fără să mai bage în seamă ordinele căpeteniei lor, şi începură să dea iama la toate Radu Anghel nu avu îndestulă vreme ca să ’şi eserciteze puterea autorităţii sale prin un esemplu teribil, căci deja ţăranii îi sosiră de pe urmă, şi când cu gândul nu gândi se pomeni în cârcă cu o spuză de oameni bine armaţi şi foarte îndârjiţi, care puse măna pe el fără ca dânsul să apuce să dea odată măcar, şi ’l legară fedeleşiu cu brâurile de care se descinsese.",
    "Cei-l’alţi hoţi care se întâmplase să fie risipiţi prin cele-alte odăi ocupaţi cu spargerea sepeturilor şi jefuirea lucrurilor preţioase, fură asemenea surprinşi fără de veste şi legaţi de aprigii năvălitori; numai vr’o trei din tr’înşi avusese timp ca să se serve de armele ce aveau asupra lor şi să facă câte-va răni uşoare unora din ţărani, dar nici unul nu putu să scape, astfel că opt din cel mai dârji tâlhari fură legaţi fedeleşiu împreună cu căpitanul lor.",
    "Astfel fu prins pentru prima dată tâlharul Radu Anghel! Împreună cu dânsul fură prinşi Soare şi Bucur precum şi alţi şease dintre tovarăşi ai lor, graţie bărbăţiei lui Ştefan Popescu ; cum vedeţi naşiul îşi găsesce naşiu.",
    "Această prindere neasceptată şi fără de nici o pierdere produse printre ţărani şi arendaşi o bucurie cu anevoe de descris căci teribilul tâlhar încăpuşi în mânele stăpânirei numai prin concursul particularilor şi fără de nici un concurs sau ajutor dat de autorităţi."
  ],
  "6": [
    "SCAPAREA",
    "Prinderea lui Radu Anghel făcă mare sgomot în ţară produse multă bucurie în sufletele acelor ce se culcau şi se sculau cu frica în sân că vor fi călcaţi de teribilul haiduc. Acest eveniment neasceptat, la care forţa publică nu luase nici o parte activă, dătu pe faţă misterul teribilului hoţ şi făcu pe lume, chiar pe cei mai neâncrezători, să se convingă că onestul cârciumar din satul Boţesci şi fiorosul căpitan de tâlhari era una şi aceiaşi persoană. Cel care se cruci mai mult ca toţi de această descoperire fu bietul Hagi Bedros care ar fi fost în stare să ’şi dea viaţa pentru cinstea lui Căpitan Radu.",
    "Multă lume trebue să se fi bucurat de această prindere ne separată, dar nimeni mai mult ca procurorul tribunalului din Muscel. De şi nu fusese el autorul acestei pretinse capturări, cu toate acestea el simţi în suflet tot aceiaşi mulţumire ca cum ar fi prins el însuşi, căci se justificase prepusurile sale şi se dovedise c’a avut miros bun, dar numai concursul de întâmplări l a oprit d’a descoperi adevărul.",
    "De îndată ce veȡu pe hoţ în fiare şi în închisoare, procurorul dătu fuga la Boţesci de călcă încă o dată casa fără de veste, dar tot fără să reuşească d’a pune mâna pe ceva probe convingătoare, din causă că, precum scim, hoţul nu păstra acasă nimic care să atragă vre-o bănuială precum nici bani. Tot într’acelaşi timp el călcă şi casa tatălui său şi p’a fratelui său dar în zadar căci nu putu să descopere ceva vrednic de bănuială, căci foştii tâlhari de când scăpase de la temniţă se lăsase cu tot din’adinsul de tâlhărie. Magazia cea cu tainiţa n'o călcase căci ea era plină cu butoae de ţuică care astupau şi gura gărliciului acelei tainiţe; se mulţumi numai să o încue cu un lacăt sistematic şi s’o pecetluiască cum a făcut şi la cârciumă şi la cele alte cămări, magazii şi ori-ce fel de încăperi.",
    "După ce termină cu acea încălcare fără de nici un fel folos, procurorul se reânturnă la Câmpul-Lung, se duse drept la temniţa unde zăcea tâlharul muncit de cruntă ciudă c’a perdut libertatea într’un mod atât de prostesc şi după ce se încredinţă ca într’adevăr el era cârciumarul de la Boţesci se pregăti d’ai face interogatorul.",
    "— Ia ascultă cocoane, îl întrerupse hoţul cu bruscheţi, de ce ’ți mai perȡi vremea de surda cu lucruri de prisos ? ce vrei să scii de la mine ? că am furat ? că am spart case şi lăzi ? că m’am slujit de chei mincinoase ? că am eşit în calea drumeţilor şi am jefuit? că am schingiuit şi am omorât ? iată că ţi le mărturisesc eu însumi de la început şi de mai nainte pe toate pentru că într’adevăr le-am făptuit şi le-aşi mai făptui încă o dată, ba şi de mai multe ori, ba chiar şi mai multe, dacă aşi mai fi slobod. Ce mai doresci dar ? sa ’ţi mărturisesc că eu sunt cârciumarul de la Boţesci ? iacă şi asta ’ţi-o mărturisesc, şi dacă nu mă crezi pe cuvânt, deşi mă cunosci, precum te cunosc şi eu, du-mă de mă mai plimbă p’acolo dacă ’ţi face plăcere, căci mie tot una ’mi-e. Să scii însă de mai nainte că ori-ce întrebări şi descoaseri te vei încerca să’mi faci spre a afla unde am îngropat banii şi unde ’mi-am ascuns averile ce am strâns din hoţie, te povăţuesc şi vă poveţuesc pe toţi să vă mutaţi gândul că nu veţi afla nimic, măcar de mi-aţi tăia carnea bucăţică cu bucățică. Să mai scii încă că mie ocna n’are să ’mi mănânce oasele ori-cât m’aţi judeca şi ori cât m’aţi osândi d-v la ea. Eu scap sau mor; vă prevestesc mai din vreme ca să luaţi măsuri în cunoştinţă de pricină. Ei acum când cred că esci mulţumit de mine şi ai aflat tot ceea ce ai dorit sa afli dă-mi voe să ’ţi spuiu şi eu aceia-ce nu doreşti să scii, sau poate că nici nu sciai, adică pricina care m’a făcut să fiu hoţ. Părinţii mei au fost oameni, dar n’au fost oameni de ispravă; îi cunoşti cum îi cunosc şi eu. Împreună cu laptele mamei eu am supt şi dragostea de fapte rele; pilda cea rea şi dorul d’a mă vedea schimbat din copil sărac şi pocăltit care nu mâncam în toate ȡilele, în om cu dare de mână, m’a aruncat în braţele ticăloşiei. D'ȡeu poate ar fi sădit în mine iubirea de bine şi dorinţa de muncă, dar legile voastre m’au aruncat fără de vină în puşcărie, m’au vârât din frăgezimea vârstei într’o lume de tâlhari şi m’au făcut să învăţ cum să mă fac hoţ şi omorâtor. Voi oamenii legii m’aţi dat la acestă şcoală, voi mi-aţi deschis această cale, voi aţi făcut din mine ce sânt; sunt al vostru. Faceţi din viitorul meu ori ce vreţi; păziţi-mă, ferecaţi-mă, făceţi ori ce ştiţ, dar, cum v’am spus, în ocnă n’o să mă băgaţi, căci până atunci ori scap, ori mor.",
    "Această mărturisire bruscă, brutală chiar, dar francă şi leală impresionă foarte mult pe magistrat, mai mult de cât o pledoarie meşteşugită. Ea îl sili ca fără de voe să recunoască în fundul conştiinţei sale că tâlharul avea un pic de dreptate şi ’l îndemnă să facă un rechisitoriu mai puţin, sever, comparativ cu mulţimea crimelor sale, şi să pledeze întru câtva oarecare circumstanţe uşurătoare. Circumstanţe uşurătoare ?! în favoarea cui ? a lui Radu Anghel cel mai crud şi mai încărcat de păcate dintre toţi tâlharii cei mai nelegiuiţi din întrega Românie? Atât de mare influenţă poate să aibă asupra consciinţei unui magistrat integru şi onest o mărturisire sinceră şi categorică.",
    "După ce ’şi redactă rechisitorul şi mai înainte d’al subscrie, procurorul nu se încreȡu numai pe spusele banditului, ci alergă şi după informaţiuni. Se mai duse încă o dată la Boţesci se repezi şi până la Runcu unde hoţu avea multe rude, şi după ce s’a încredinţat că tot ce ’i a spus el adevărat era, a trimis după aceea o comisie rogatorie la parchetul din Bucureşti, şi acesta ’i răspunse că, după cum resultă din condicile aflate la vornicia temniţilor, într’adevăr în anul 1850 a fost închis în puşcăria de la Dealu Spirei un băeţan pe nume Radu Anghel sub acusare de vagabond, dar că acel copil n’a fost osândit, şi nici măcar judecat, ci a fost liberat pentru că fusese uitat în închisoare de procurorii dintr’acele vremuri şi ţinut la arest vreme îndelungată fără de nici o vină.",
    "În urma acestor informaţiuni suplimentare, procurorul subscrise rechisitoriul, îl trimise tribunalului de Muscel spre a face instrucţiunea procesului, conform vechii proceduri penale dintr’acea vreme, şi a pronunţa cuvenita alegere care pe atunci ţinea loc de ordonanţă a judecătorului de instrucţie, fiind faptele tâlharului cualificate, cu toate circumstanţele uşurătoare ce dobândise, de crimă care atrăgea asupra acusatului cel puţin doă-ȡeci de ani muncă silnică, faptă care pe atunci ce judeca în prima instanţă de către curtea criminală din Bucurescii şi în a doua de înalta Curte care se mai numea şi Înnaltul Divan.",
    "Preparativele procesului banditului Radu Anghel produse mare sgomot, şi ȡiua înfăţişărei fu asceptată de lumea curioasă cu multă nerăbdare, dar acea zi fu cam mult timp asceplată, căci mai nainte ca tâlharul să fie definitiv osândit, Vornicia temniţilor găsise de cuviinţă să mai prelungească timpul de prevenţiune pentru ca să mai scoaţă ceva bani din munca sa cu care să acopere cheltuelile făcute cu hrana sa din timpul prevenţiunei.Într’adevăr pe atunci era obiceiul, obiceiu barbar şi ne scris în nici un fel de regulament, ca preveniţii mai nainte d’a fi osândiţi şi chiar achitaţi, să fie întrebuinţaţi la felurite munci infamante şi la lucruri manuale publice sau private. Acestui obiceiu fu supus şi Radu împreună cu toţi complicii săi.",
    "Cu toată adresa trimisă Vorniciei temniţilor, prin cărei se atrăgea o atenţiune deosebită asupra acestor periculoşi bandiți ei fusese plimbați prin oraşiu unul câte unul cu lanţuri la picioare şi între două santinele, prin stradele oraşului, şi duşi pe-a casele mai multor oameni, influenţi ca să tae lemne, să sape şanţuri şi să facă pe salahorii. În timpul acestei corvoade Radu Anghel dăduse ochi cu un mare număr de curioşii, cărora le-a spus fără de nici o ruşine toate peripeţiele înfricoşatei sale epopee, că era din fire om vesel deşgheţat şi deschis la inimă şi în loc d’a se ruşina de crimele ce săvârşise, el se lăuda cu ele ca cu cine scie ce mari isprăvi. Ceia ce nu spusese însă la nimeni şi a păstrăt ascuns în fundul rărunchilor săi, a fost numai descrierea modului cum și-a arătat recunoştinţa față cu bine-lăcătorii săi. Într’această vreme de serta-ferta, pe semnea dat ochi şi cu câţi-va prieteni şi complici ascunşi, cu gazde de hoţi şi tovarăşi la câştiguri, cu care o fi plănuit cine scie ce alcătuiri şi combinaţiuni de evadare într un viitor oare-care.",
    "În cele din urmă, după doă trei luni de amânări şi para amânări, veni şi vremea judecării procesului, cu tot cortegiul său de martori, de advocaţi, de zdrăngăniri de lanţuri şi de santinele numeroase. El dură mai multe ȡile d’a rândul, în faţa unei îmbulȡeli de public cum nu s’a mai văȡut de când era tribunal în Câmpu-Lung. Cu acea ocazie, după ce se termină cu ascultarea martorilor, procurorul care era un om nou, un licenţiat venit de curând din Paris, rosti un rechisitoriu magistral, cu care ocaȡie avu prilejul să descrie în culorile cele mai negri penitenţiarele dintr’acea epocă şi influenţa funestă ce avea grămădirea preveniţilor la un loc cu osândiţii şi chiar cu criminalii cei mai periculoşi, şi termină în aplaosele asistenţilor cerând ca în alegere să se solicite circumstanţe uşuirătoare.",
    "După procuror luară cuvântul ca apărători doi advocaţi tineri veniţi de curând din Paris şi stabiliţi acolo în Câmpu-Lung care era patria lor şi aceştia prin nisce pledoarii elecuente şi foarte meşteşugit alcătuite, se siliră a transforma pe criminalul cel mai odios dintre acusaţi într’un martir al unei societăţi rău organisată. După dânşi mai rostiră nisce pledorii searbede încă doi advocaţi practicieni, edecuri vechi din provincie şi după aceia se închise desbaterile.",
    "Alegerea se dădu de tribunal peste trei ȡile. După ce se termină cu ascultarea martorilor,cu rechisitoriul procurorului şi cu pledoariile tuturor advocaţilor, care pledoarii fură ca mult mai slabe ca rechisitorul procurorului. Complectul tribunalui n’a primit circumstanţele uşurătoare de cât în parte, cerând curţii apelative din Bucuresci ca să ’l osândească la munca silnică pe viaţă, iar nu la moarte,în consideraţia circumstanţelor uşiurătoare combinate cu considerentul că, oricare ar fi fost motivele care a îndemnat pe primul acusat ca să comită prima crimă, faptele ce a săvârşit pe urmă, care întreceau în cruzime pe ale tuturor criminalilor din present şi trecut, adunate la un loc, atrăgeau asupra făcătorului de rele-care le-a săvârşit, nu numai munca silnică pe viaţă, ci chiar pedeapsa cu moarte, dacă ea s’ar fi executat în ţara Românească, şi n’ar fi fost abolită de fapt de către Vodă Grigore Chica în anul 1823. Această osândă figura în vechiul condice penal, şi instanţa competinte o pronunţa, dar Domnul, ca să nu calce jurământul lăsat de Vodă Ghica, transforma în tot d’auna pedeapsa cu moarte în osândă la ocnă pe viaţă, atunci când sentinţa venea la confirmare, căci pe atunci Domnul confirma toate sentinţele date de Înnalta Curte, fie civile fie criminale.",
    "După pronunţarea acestei alegeri, dosarul procesului împreună cu acusaţii fură trimişi la Bucuresci în care cu boi, iar nu pe jos ca în prima dată, dar încărcaţi cu lanţuri şi cătuşe, legaţi fedeleşiu de obezile carelor, şi înconjuraţi de o mulţime de santinele, unde ajunse în bună stare peste trei ȡile de umblet încetinel, însă aprope continuu. Ajungând acolo ei fură duşi şi închişi în cele mai tari chilii ale puşcăriei din Dealul Spirei. Cu acea ocaȡie Radu Anghel avu prilejul să mai vadă încă o dată şcoala în care a învăţat el arta furtişiagului şi a tâlhăriei şi curtea în care şi-a săvârşit primele sile isprăvi, care acum îl învrednicea să se înfăţiseȡe ca candidat de ştreang înnaintea Înaltei Curţi.",
    "Judecata înnaintea Curţii apelative şi a Înnaltei Curţi se făceau foarte repede şi fără obicinuitele tărăgăniri dintr’acea vreme, pentru că judecătorii ardeau de nerăbdare ca să vadă cu un moment mai curând închişi în ocnă pe aceşti teribilii criminali care se lăudase faţă de procurorul local că vor evada. Martorii veniră în păr la ȡilele ficsate, astfel că nu mai fu nevoe de amânări, şi advocaţii numiți din oficiu, căci acusaţii nu pusese advocaţi cu plată, nu s’au prea întins la vorbă, că nici n’aveau ce să spue, doveȡile fiind zdrobitoare, astfel că peste v’o şease luni Radu Anghel şi toţi complicii săi fură cu toţi osândiţi la moarte de către Înnalta Curte. După ce fusese presentată Domnitorului Alexandru Ioan I Cuza, aceasta sentinţă fu confirmată, cu deosebire numai că pedeapsa cu moarte a fost înlocuită prin munca silnică pe viaţă.",
    "După ce decisiunea deveni executorie, osândiţii fură conduşi cu acelaşi saltanat de la Bucuresci la Câmpu-Lung, pentru că tribunalul de Muscel care rostise alegerea era în cădere să execute sentinţa, să ficseze Ocna în care vinovaţii aveau să-şi facă osânda şi să îndeplinescă formalităţile necesare pentru aducerea sa la îndeplinire. Mai întâiu tribunalul scrise Vorniciei temniţelor ca dânsa să ia disposiţii în privinţa împărţirei pe la diferite ocne a osândiţilor care erau prea numeroşi şi prea periculoşi. Vornicia răspunse ca să se trimeţă câte trei condamnaţi la fie-ce ocnă, iar Radu Anghel şi Soare, ca unii ce erau mai periculoşi de cât toţi cei-l-alţi, să se trimeată împreună cu Soare Oprea la Slănic fiind închisoarea de acolo mai tare.",
    "Dintre osândiţi şease fusese deja porniţi : trei spre Telega şi trei spre Ocnele mari, dar cei ce aveau să fie trimişi la Slănic mai întârziară cât-va timp, având să se ia faţă de ei nisce precauţiuni mai mari şi să se facă nisce formalităţi suplimentare mai minuţioase. Pentru aducerea lor la îndeplinire, Radu Anghel şi complicii săi fură aduşi într’o ȡi sub bună pază la tribunal şi daţi în păstrarea guardei care mai păzea şi alţi arestanţi, ale căror procese aveau să se judece într’acea ȡi, Numeroasa lor guardă se adăogă pe lângă cea altă’ şi se făcu roată împrejurul vinovaţilor şi acusaţilor.",
    "După ce stătuse cât-va timp pe vine sau trântit pe jos în sala ce servea drept vestibul tribunalului, care pe atunci era instalat într’o clădire mare cu doo etage, dar veche şi construită după vremea de demult, Radu Anghel ceru voe caporalului ca să ’l lase să se ducă până la comoditate. Caporalul care cunoscea localitatea şi nu avea nici o teamă, căci ferăstruele sale erau mici şi zăbrelite, pardoseala în bună stare şi gura scaunului mai mică de cât sa încapă un om, îi dătu voe şi făcu semn la doi soldaţi ca să-l însoţescă ca santinele. Radu se duse şi intră în privată, iar santinelile rămase afară. Peste câte-va minute făcu aceiaşi cerere şi Soare, şi obţinu autorisarea fără bătae de cap, căci privata avea mai multe compartimente despărţite prin zid.",
    "Mulţumită deplorabilui sistem ce domnea într’acea vreme d’a fi închişi condamnaţii la un loc cu preveniţii, Radu Anghel putuse să intre în comunicaţie cu complicii lui d’afară prin următorul truc: unul din gazdele sale de hoţi, de îndată ce a aflat cum că căpitanul său s’a reântors din Bucuresci osândit la munca silnică pe viaţă şi a fost închis iarăşi în temniţa din Câmpu Lung, s’a grăbit d’a trage o palmă unui paznic de noapte care prin provincie încă erau în fiinţă, şi pentru aceasta fu închis în temniţă până ce va veni cine-va ca să-l ia pe chezăşie ca pe urmă stăpânirea să-i dea drumul până la judecarea procesului, faptul fiind delict corecţional şi vina vădită.",
    "Văȡându-se în închisoare la un loc cu toţi deţinuţii acest cinstit complice găsi vreme cu prilej în timpul ȡilei să se aproprie de groasnicul bandit, căci noaptea, ce e dreptul cei trei tâlhari erau închişi la un loc în carceră, care era o cămară deosebită cu ziduri mai groase şi gratii mai dese.",
    "Ce vorbi gazda cu tâlharul nu său, sciu numai că Radu când intrî în latrină se duse la scaunul ei cu pas sigur, desprinse nisce cârlige ascunse sub scândura de d’asupra cu îndemânare, ridică acea scândură de d’asupra scaunului şi lăsa să se vadă o groapă profundă şi întunecoasă care se scobora până la hasna. Când ridică acel capac mai veȡu încă ce-va, veȡu că de unul din pereţii acestei gropi atârna o scară de frânghie bine legată de unul din pereţii scaunului. Cum văȡu una ca acesta căută în interiorul scaunului şi găsi o chee de cătuşe cu care ’şi descue lanţurile şi le lăsă jos pe scânduri fără să producă cel mai mic zgomot. După ce se văzu scăpat de lanţuri intra în groapa hasnalei fără a se îngreţoşa de murdăriile ce 'l înconjurau, îşi strecura corpul printre pereţii strâmţi al acelei hasnale,se scoborî în jos ţinându-se cu mânele şi picioarele de nodurile scărei, şi nu se opri de cât atunci când se scoborî în etajul de jos şi dătu de scândurile ce fusese aşezate de o mână bine făcătoare d’asupra adevăratei hasnale săpate în pământ.",
    "Văzându-se acolo pipăi cu mâna până ce dătu de scânduri, trase o scândură spre sine şi veȡu plin de mulţumire că ea s'a desprins fără ca să facă cel mai mic zgomot. După ce făcu puţină lumină, Radu se uită în juru-i şi veȡu plin de mulţumire un rând de haine de târgovăţ atârnate într’un cuiu bătut în zid, şi numai de cât se desbrăcă de hainele sale bălţate de condemnat, se îmbrăcă cu hainele din cuiu care ’i veneau de minune mai lipi de bărbie o bărbuţă potrivită şi nisce mustăţi măricele, ambele cărunte, îşi vârî o căciulă de hărşie neagră pe ochi şi eşi sfiicios în privata de jos. Veȡânduse acolo deschise uşea şi pe urmă începu să se uite în juru-i sperios şi cu băgare de seamă.",
    "După ce roti ochii în toate părţile ca să se încredinţeze dacă era sau nu lume prin curte, şi după ce veȡu că în partea locului nu era nimeni, căci atât curtea cât şi sălile de asceptare se golise, fiind peste trei ore după amiaȡi, eşi din comoditate ca ori-ce om după ce s’a servit de ea, coti cam la stângă pe la spatele caselor, şi zărind o portiţă, se îndreptă spre dânsa, eşi în stradă, o lo rara d’a lungul stradei, fără să fugă sau să se pripească ca să atragă atenţiunea cui-va, intră apoi într'altă stradă, pe urmă în alta şi în alta până ce ajunse la un han situat la marginea oraşului despre Buliga.",
    "Văzându-se la poarta lui intră în întru, se apropie de un grajd scoase din el un cal negru mare şi frumos, îl încălică, eşi din curte fără să se grăbească, merse tot astfel până ce eşi din oraşiu şi începu să suie dealul dintre Câmpu-Lung şi Buliga. Pe tihnă, după ce se veȡu sigur şi ne observat de nimeni, să te ţii pârleo! nici drumul lui nici picioarele lui; o duse într’o fugă până ce se veȡu în mijlocul pădurei după culmea dealului dintre Aninoasa şi Domnesci. Acolo se opri ca să se mai odihnească oleacă şi să îmbuce ceva din ceia ce găsise în dăsagii de la spatele şelei.",
    "Mai într’acelaşi timp făcu acelaşi lucru şi Soare, fără însă a intra în vre-un contact unul cu altul sau a şi da vre-un ajutor.El scăpa cu aceiaşi uşurinţă după ce se depărtase într’acelaşi fel, cu deosebire numai că el eşi din oraşiu prin bariera Scheiului şi traversă muscelele de pe la miază noaptea satului Buliga, iar nu spre partea de miază-ȡi, şi seara veni tot în pădurea dintre Aninoasa şi Domnesci unde se întâlni cu căpitanul său.",
    "Soldaţii de santinelă rămânând afară îşi găsise de vorbă unii cu alţii şi lăsase pe arenstanţi să stea cam multicel în privată, prea mult chiar potrivit cu necesitatea care ’i adusese acolo, fără ca ei să bage de seamă c’a trecut prea multă vreme şi au vorbit prea mult. Abia peste o oră când veni căpraru să vadă de ce au zăbovit aşea de mult, băgară şi ei de seamă c’a trecut prea multă vreme, şi numai de cât unul din ei bătu la uşea uneia din comodităţi şi strigă arestanţilor să iasă afară.",
    "Văȡând că nu priimeau nici un fel de răspuns,soldatul isbi cu patul puscei uşea şi o dătu de perete cu zăvorul scos din ţâţâni, dar rămase înmărmurit de groază, el şi camaraȡii săi împreună cu căpraru,veȡând scândura de d’asupra scaunului scoasă şi capătul scărei în marginea groapei. Atunci pricepură teribilul adevăr, dădură alarma, puse tot parchetul, toată poliţia şi întreaga armată în picioare şi oraşul în mare spaimă. Toți alergară, toţi căutară, toţi scotociră şi făcură cele mai minuţioase cercetări, dar de surda fură toate alergările, căci nimeni nu mai putu să dea cu mâna de Radu Anghel şi de tovarăşul său, ca cum ar fi intrat în gaură de şearpe şi i-ar fi înghiţit pământul de vii.",
    "Numai Oprea,ne fiind amestecat în complot,remăsese între sentinele ca să şi petrecă întreaga viaţă tăind sare în fundul ocnei."
  ],
  "7": [
    "TUDORIȚA",
    "Oamenii stăpânirei când a aflat că Radu Anghel cârciumarul şi Radu Anghel haiducu era una şi aceiaşi persoană, s’au repeȡit, precum am mai spus, la Boţesci, şi după ce au scotocit pretutindeni, prin cârciumă şi prin înprejurimi, şi după ce au luat interogatoriu la toţi oamenii din prăvălie, din casă şi din curte, începând cu Tudoriţa nevasta lui Radu, au închis tot, au pus lacăte pretutindeni, au pus peceţi în toate părţile şi au lăsat descuiată numai o odae, în care au îngăduit femeii hoţului să locuiască împreună cu copii săi, cu obligaţiune d’a păȡi pecetele şi lacătele intacte, precum şi cele de prin curte ne furate și ne înstreinate.",
    "Deocamdată ea plânse cu foc, îşi frânse mânele cu ciudă şi’şi rupse părul din cap de necazul nenorocirei ce o isbise, dar după ce mai trecu cât-va timp, se mai gândi puţin şi se mai linisci, începu să-şi mai ia seamă şi să-şi şteargă lacrimele, îşi făcu sabur inimei ca ori ce nenorocit după ce trece prima furie a desperărei şi să se găndească la viitorul ei precum şi la soarta copiilor săi. Procurorul când plecase încuiase tot, ridicase toți banii câţi găsise în casă şi se duse cu dânşii p’aci încolo, fără să se gândească la soarta ce ascepta pe femeea şi pe nenorociţii copii ai tâlharului care nu erau întru nimic vinovaţi de faptele săvârşiţe de către tatăl lor, astfel că după plecarea sa aceste fiinţe inocente erau ameninţate să moară de foame.Ar fi şi murit fără doar şi poate, căci nici unul din ţărani, nici chiar părinţii lui Radu n’ar fi îndrăsnit să le întindă o mână de mântuire de frică să nu ’şi atragă vre-o bănuială din partea autorităţilor; ar fi murit, ȡic dacă Tudoriţa n’ar fi fost o femee prevăȡătoare.",
    "N’am dat în descrierea faptelor fiorosului tâlhar, prea mare importanţă acestei femei care mai apoi devenise femeea sa, scim cum, pentru că n’am avut de gând să fac dintre această nuvelă un roman sentimental; am descris numai în treacăt şi într'un mod sumar cel mai principal eveniment din viaţa sa: intrarea sa în traiul eroului nostru, fără de nici un fel de înfloritură şi fără a’i indica măcar numele, şi m’am mărginit a spune numai că ea a fost o femee foarte frumoasă, că avut de tată pe Soare şi că şi’a priimit soarta d’a deveni, aşea de o dată şi fără de nici o pregătire, amanta şi pe urmă nevasta lui Radu, fără să protesteȡe.",
    "Astfel cum am descris’o într’un mod cât se poate de sumar, poate că cititorii şi-o fi făcut o idee cum că această femee a fost o brută, o idiotă, un corp cu ochii şi cu gură dar fără de nici o simţire în ea, o vită cu chip de om închinată numai înplinirei nevoilor bestiale,fără nici un alt sentiment ceva mai deosebit, fie chiar în rău, o fiinţă care’şi suferea soarta cu totul ștearsă şi izolată la care o condamnase bărbatul său, nu numai cu resemnaţiune, dar chiar şi cu mulţumire, căci avea de mâncare şi de băutură cu îndestulare, avea haine multe şi frumoase şi scule de mare preţ, avea tot ce satisface nevoile şi vanitatea. Cu toate acestea ea n’a fost astfel cum se arăta ci cu totul altfel.",
    "Ea, precum am ȡis într’alt capitol, fusese în sufletul său foaarte mâhnită şi revoltată pentru că în primele ȡile a le convieţuirei sale cu bărbatul său, acesta nu se purtase cu dânsa cu delicateţa şi menajamentele de care se servă chiar un om dintre cei mai ordinari, fie din oraşiu fie de la ţară, faţă de femeea iubită ce vrea s’o facă amanta sau nevasta sa, ci se purtase ca ea cu brutalitatea unei bestii, profitase de puterea lui și de slăbiciunea ei şi o siluise chiar în momentul în care încolţise în inima sa sămânţa unei iubiri profundă provocată de recunoştinţă, şi tocmai când ea însăşi, împinsă de acea iubire, era aproape să se abandone în voia soartei şi să se încreadă în afecţiunea şi lealitatea sa.",
    "Purtarea bruscă şi brutală cu care întâmpinase amantul ei primele sburdări ale inimei sale ucisese amorul născând ce încolţise în inima sa mai nainte d’a se desvolta, şi o îndrumase spre priporul corupţiunei şi a demoralisaţiei. Dintr această causă în inima sa dispăruse ori ce sentiment nobil, orice urmă de demnitate şi de ruşine şi ori-ce respect pentru fiinţa sa, pentru reputaţia sa şi pentru datoriile sale de femee şi de mamă. Ea fusese victimă a viţiului şi a depravaţiunei unui om ordinar din primul moment în care devenise femee; dintr’acestă causă viciul şi depravaţiunea devenise de atunci încolo creȡul său, preocupaţiunea sa, menirea sa cea mai principală.",
    "În deşert o păȡea Radu ca pe o comoară scumpă cu neadormirea unui avar,în zadar o închidea el între zidurile curţii cârciumei sale, de surda o pusese el sub privegherea unei jupânese bătrâne ce-o avea în casă, de prisos se păzea el d’a o scoate din casă de cât arare ori când mergea împreună cu dânsa la biserică, la rude şi la câţi va prieteni, şi atunci cât se putea de rar şi cu întârzieri foarte scurte, de surda fură toate precauţiunele, căci de ceea ce merita Radu tot n’a putut să scape.",
    "Când vrea muerea înşeală şi pe dracu, ne cum pe un bărbat şi întoarce toate cu josul în sus; e destul nu mai să vrea căci toate piedicele din cale dispar şi toate dificultăţile se aplanează. Tudoriţa a ȡis: vreau chiar de când a devenit amanta lui Radu, şi a pus voinţa sa în aplicare mai nainte d’a deveni nevasta amantului său, iar complicea care’i înlesnea calea şi o ajută ca să’şi găsească un al doilea amant fu tocmai păȡitorea sa, tocmai bătrâna ce’i dătuse Radu ca să o păȡească, pe care a conrupt’o prin bani şi prin băutură.",
    "Primul său amant afară de Radu Anghel a fost tejghetarul din prăvălia amantului şău oficial, dar n’a fost numai el, ci şi alţii mulţi la număr, pe care’i găsea baba care 'i înlesnea chiar şi întâlnirea şi o păȡea ca să nu fie suprinsă sau descoperită de cineva. Aceste apucături le urmă şi după ce deveni nevasta lui Radu fără să simtă cel mai mic scrupul, şi potrivi lucrurile atât de bine în cât nici bărbatul său şi nici al doilea amant n’au bănuit cum că dânşii mai aveau şi alţi rivali. A reşuit să scape de ori şi ce bănuială, căci din primul moment al zburdărei inimei sale, ori-ce sentiment tânăr şi orice pasiune se stinsese în sufletul său, astfel că era cu totul ferită de ispita d’a cădea victima patimelor şi d’a deveni prada lor. Iubea numai sensualitatea, astfel că aruncându-se în braţele altuia rece si fără nici un avânt, simţea numai satisfacţiunea că ’şi resbuna, astfel cum înţelegea ea să’şi resbune contra câlâului său şi nimic mai mult.",
    "Ea era fată de la ţară neispitită cu rafinările lumei celei mari, cu ale lumei rafinate, cu ale destrăbalătelor din oraşe fiind lipsită de mumă din mica sa copilărie fu crescută în cea ma complectă neângrijire şi în mod firesc devenise o făptură lipsită de ori-ce sentiment ales. Era ea fiinţă ordinară care nu putea să distingă demnitatea din nedemnitate, dar femee proastă nu era. N’a priceput dânsa că bărbatul său era un tâlhar de codru, un ucigaşiu, un criminal, dar a priceput din primele luni ale convieţuirei cu el că acel om era o fiinţă extraordinară, bizară şi cu apucături misteriose, cu care nu putea să trăiască multă vreme. Acel om o iubea, o desmerda, o împodobea şi’i facea toate voile; ea avea asupra lui o influenţă dominătoare şi făcea din el tot ce vrea, cu toate acestea câte o dată eşia fără de veste din ochii lui nisce scântei înfiorătoare, surprindea în privirea sa o licărire scânteetoare, ȡărea câte o căutătură fulgerătdre şi o aruncătură de ochi de fiară sălbatică gata să se arunce asupra sa ca asupra unei prăȡi ca s’o sfâşie.",
    "Această privire foarte trecătoare şi foarte rară care se îndulcea îndată ce se oglindea în ochii ei, o făcea să se înfioreze, să tremure fără de voe şi să se gândească la fugă ca să scape de ea şi să se pue la adăpostul unei viitoare primejdii, căci inima sa îi prevestea o mare nenorocire şi un trist sfârşit ce avea s’o ajungă după urma acestui om. Ca să poată scăpa odată de el, ea începu încetul cu încetul şi pe nesimiţite să strângă ceva bani albi pentru ȡile negre, să adune şi să pue la o parte para lângă para şi să’şi economească o sumuliţă îndestul de măricică, cu venitul căreia să poată trăi, ea împreună cu copii săi, în tot restul vieţei în îndestulare şi ferită de griji şi de supărări.",
    "Ea nu era păstra casei cum sunt mai toate femeile gospodine, mai cu seamă pe la ţară; bărbatul său nu ’i da pe mână banii ce agonisea; ea nu scia cât avea el şi nici unde ţinea banii ascunşi îl vedea numai aducând şi ducând, dar de unde aducea şi unde ducea nu scia şi nici îşi bătea capul să scie. Pentru ca să strângă bani ea nu putu să ia din pungile puse d’o parte de către bărbatul său, ci a fost nevoită să alerge la alte resurse, la alte stratageme, la furtişag, căci doar nu era densa de surda fata lui Soare Oprea tâlharul.",
    "Ca să pue d’o parte ce-va şi încă gros, ea începu să dea din când în când raita prin cişmigea, să ia dintr’însa, cât apuca cu mâna atunci când se întâmpla să se afle la tejghea şi n’o observa nimeni, ceea ce se întâmpla cam des; după aceia mai recurse şi la ajutorul tejghetarului care tot din cişmigea lua atunci când îi cerea tot ea; asemeni mai ciupea câte o sumă bunicică atunci când se întâmpla ca Radu să vie târziu şi beat, ceia ce se întâmpla cam des şi mai ales când arunca pungile pline cu bani pe masă, pe care a doua ȡi le lua fără să le numere şi le încuia în lada de lângă pat a cărei chee o purta mereu asupră’i. Asemeni din când în când îl mai încărca şi la socoteli când el îi încredinţa oare-care sumă de bani cu care să cumpere cele trebuincioase pentru casă.",
    "Cu chipul acesta, prin ciupituri dese şi potlogorii mărunţele, ea reuşise să agonisească câte-va sutişoare de galbeni în mai puţin de doi ani, sumă care constituia o întreagî avere pe acele vremuri, iar puşculiţa în care strângea şi ascundea această mică avere, era tot vechia puşculiţă tâlhărească, adică tot scorbora unui copaciu trăsnit din pădurea vecină. Ce să ȡici? fără să scie ea imita pe tatăl său; sângele apă nu se face. Aceste ciupituri fiind pe semne prea dese şi cam simţitoare, atrăsese atenția și lui Radu, şi acesta, ne putând să bănuiască pe nevasta sa care era stăpână pe întreaga sa avere şi n’avea pentru ce să-l fure, că el îi împlinea bucuros toate voile, puse bănuiala pe tejghetar, pe care, după ce-i dădu o făţuială sdravănă, scii colea cârciumărească, îl dădu afară şi ’i porunci să nu se mai ivească nici măcar prin sat, ca aminteri îl va da pe mâna parchetului. Bietul băiat, simţindu se pe semne cu musca pe căciulă plecă, se lipsi cu părere de rău dar cu hotărâre de amorul stâpânei sale care-l băgase în bucluc, şi nu’i mai calcă piciorul prin satul Boţesci. Tudoriţa nu zise nimic, nu cărti nimic, îl lăsă să plece fără cea mai mică părere de rău şi se grăbi să’şi găsească un nou amant pentru că ea, precum am mai ȡis, nu iubise mai de loc pe cel plecat ci numai îl jumulise.",
    "Pe când ea strângea cu sârguinţă bani şi’şi schimba amanţii fără nici o mâhnire sau cea mai mică părere de rău, veni evenimentul cu darea pe faţă a adevăratei situaţiuni ce ocupa Radu în societate, se descoperi că el era vestitul tâlhar Radu Anghel,dânsu căȡu în ghiarele stăpânirei, fu încărcat cu lanţuri dus pe la Câmpu-Lung, pe la Bucuresci unde în cele de pe urmă fu condamnat la munca silnică pe viaţă şi iarăşi adus la Câmpu-Lung. Într’acest timp veni oamenii stăpânirei, inventoriară tot încuiară tot, zăvoriră tot, puse toate sub cheie şi sub peceţi şi pe ea o lăsă păzitoarea prăvălielor, magaȡilor şi a caselor încuiate şi cu totul muritoare de foame, căci la traiul ei şi al copiilor ei nimeni nu se gândise: nici autorităţile şi nici măcar tatăl lui Radu care în mai multe rânduri căpătase multe ajutoare de la fiul său.",
    "Găsindu-se într’această situaţiune ea fu nevoită chiar a doua ȡi după plecarea procurorului să ia drumul codrului, să se ducă până la puşculiţa sa, să ia dintr’însa un pumn de sfanţi de argint şi să se întoarcă a casă ca să cumpere aceea ce ’i trebuia pentru hrană. După aceia începu să se gândească la ȡiua de mâne. În noua sa situaţiune ea nu se îndurase ca să concedieze pe bătrâna sa servitoare care-i scia toate tainele şi rosturile ei ci o păstă lângă sine şi o trimise să-i facă vorba cu arendaşul moşiei vecine cu care se iubea și ar fost foarte bucuros să facă dragoste cu dânsa.",
    "Grecul priimi propunerea cu bucurie, promise sume îndestul de însemnate pentru întreţinerea sa şi chiar primi bucuros s’o mute a casă la sine ea s’o facă doamna și stăpâna averei sale şi s’o trateȡe ca p’o nevastă. Tudoriţa priimi oferirea de dragoste şi de bani, dar nu priimi și să se mute în casa Grecului, din causă că avea copii şi încă nu era despărţită de bărbatul său; consimţi însă să meargă ea la el din când în când seara, după ce se potolea lumea, să stea acolo doo sau trei ore împreună cu el,şi pe urmă să se reântoarcă a casă ca să doarmă în patul său şi lângă copii săi. Această viaţă tignită şi cinstită în ochii lumei, dar de altă natură în realitate, dură fără de nici o turburare atâta timp cât dură şi procesul bărbatului său.",
    "După ce a aflat că Radu a fost judecat şi condamnat, ea s’a grăbit să dea, conform legei bisericesci încă în fiinţa pe atunci, jalbă la consistorie ca să fie despărţită de un tâlhar osândit la munca silnică pe viaţă şi consistoria i a sorocit judecarea procesului într’un termen foarte scurt; căci în asemenea caz ea nu tărăgănea nici o dată lucrurile, ci pronunţa despărţenia la prima înfăţişare, de îndată ce reclamantul prezenta hotărârea de osândă; dar mai nainte d’a sosi acel termen Radu scăpă din închisoare, şi vestea evadării sale se lăţi ca fulgerul până ce ajunse chiar şi în satul Boţesci şi în casa Tudoriţei.",
    "Această veste o înfiorî şi o făcu să îngălbenească dar n’o zgudui până să şi piardă cumpătul şi nici nu făcu să renunţe la hotărârea ce luase d’a se despărţi de un tâlhar ca bărbatul său; cu toate acestea nu se opri d’a lua măsuri de precauţiune şi d’a se pune la adăpostul ori şi cărei surprinderi neplăcute. Mai cu seamă rări şi scurtă visitele ce făcea noaptea la Grec şi’i spuse pentru ce. Grecul care era voinicos dar fricos, îi încuvinţă purtare şi se duse singur la Bucuresci ca să grăbească îndeplinirea tuturor formalităţilor de procedură privitoare la divorţ, căci se decisese s’o ia de nevastă de îndată ce va obţine depărţenia.",
    "Ea scia că bărbatul său o iubea peste măsură, că fără dânsa și copii săi viaţa pentru el era de nesuferit şi c’a trăi departe e dânşi îi era peste putinţă; această convingere o îndemna să fie reservată, astâmpărată şi cu minte până ce se va pronunţa divorţul. Frica d’a nu păţi cine scie ce după urma lui o sili şi să stea mai mult a casă de cât pe drumuri, mai cu seamă noaptea pentru că se ascepta să-l vaȡă într’o noapte viind ca s’o vadă, s’o sărute şi să’şi îmbrăţişeze copii, înfruntând chiar primejdiele cele mai mari.",
    "Asceptarea sa nu fu nici zadarnică şi nici de lungă durată ; într’o noapte se pomeni pe când desbrăca copii ca să se culce, că bate cine-va la fereastra despre drum a cămăruţei sale, şi auȡi o voce abia şoptită chemând-o pe nume. Ea auȡi bătaia şi cunoscu vocea, dar cu toate acestea întrebă:",
    "— Cine e?",
    "— Eu, deschide, răspunse vocea de afară.",
    "— Cine ești? întrebă Tudoriţa.",
    "— Eu Radu, grăbesce-te de deschide mai iute.",
    "— Asceaptă că viu, răspunse Tudoriţa.",
    "— Tata! tata ! strigară câte trei copii care încă nu se culcase, bătând veseli şi voioşi din palme de îndată se cunoscură vocea tatălui lor.",
    "Tudoriţa într’acest timp eşia fără în sală,apoi din sală în tindă şi din tindă în curte; după aceia merse de deschise portiţa de lângă casă şi se dădu la o parte ca să facă loc să intre noul venit. Pe poartă intră un om învelit peste tot într’o ipingea neagră având pe cap o căciulă de oae tot neagră vârâtă până la urechi, acest om intrând făcu Tudoriţi cu degetul lipit de buze semnul să tacă şi să nu zică nimic. După aceia intră în curte cu pasul sigur al omului ce cunoasce locul şi calcă pe pământul său Tudoriţa îl urmă la lumina unor stele scânteetoare, în lipsă de lună şi intră după el în casă.",
    "— Tata, tata! strigară câte trei copii sărind din pat, alergând voioşi spre uşe şi agăţându-se de gâtul lui de îndată cel văzură intrând în casă urmat de muma lor.",
    "— Copii mei, scumpe comori, acum simţ ce am avut şi ce am perdut, răspunse el sărutându-i pe rând cu transport de mai multe ori şi udându-le obrajii cu boabele de lacrămi ce eşiau imbul ȡindu-se din ochii săi.",
    "— Pentru ce plângi ? îl întrebă Tudoriţa cu ton imputător",
    "— Mă ma întrebi pentru ce? răspunse bărbatul său îmbrăţişind’o şi pe ea cu transport, strângând’o cu căldură nebună la sânul său şi acoperindu-i obrajii cu mii de sărutări.",
    "—Negreşit că te întreb ; răspunse ea după ce scăpă din braţele lui şi abia putu să-şi stăpânească desgustul şi repulsiunea ce’i cauza îmbrăţişerele sale.",
    "— Scii unde am fost şi încă mă mai întrebi ?",
    "— Da, sciu, şi tocmai de aceia te întreb.",
    "— Tată unde ai fost de ai zăbovit aşa de mult? că mie mi se făcuse dor mare de tine, întrebă băiatul cel mai mare.",
    "— Şi mie, şi mie, ȡise cei alţi doi copii.",
    "— Am fost departe, mult departe, dragii tati, răspunse Radu abia stăpânindu-se.",
    "— Şi iar o să plece, dragii mei copilaşi; se duce, căci pe noi nu ne-a iubit, ci a iubit banii; de noi nu'i a fost nici de loc milă, ci i a fost de comorile de arginţi care i s’au părut mai scumpe de cât comorile ce a avut aici în căsuţa lui, pe mine şi pe voi, replică Tudoriţa cu cruzimea femeei ce nu se înduioşează la vederea lacrămilor şi nu se îndură ca să ierte o greşeala după ce acela ce a săvârşit’o e doborât de nenorociri.",
    "— Te înşeli Tudoriţo, răspunse Radu cu un ton trist şi melancolic, aşeȡându-se pe dunga patului înconjurat de stolul de copii; v’am iubit, da, v’am iubit prea mult, pe voi mai mult ca ori-ce, căci numai dragostea voastră şi dorul d’a vă agonisi o avere mare, mare de tot, m’a silit să fac tot ceia ce am făcut.",
    "— Se poate, dar, precum vezi, dragostea ta a eşit pe dos ; ia ascultaţi copii mami, adaose Tudoriţa adrecându-se către copilaşii săi ce se frecau cu mâinile la ochi, voi picaţi de somn; ȡiceţi tali tati şi duceţi-vă de vă culcaţi ca să vă sculaţi mâne de dimineaţă, că voi n’o să pricepeţi nimic din vorbele noastre.",
    "Copii care în adevăr nu înțelegeu nimic din cele ce vorbeau părinții lor, îi dădură asculatre, merseră pe rând de sărutară mâna tatălui lor care lo pe fie-care în brațe și' l sărută de mai multe ori, ca cum ar fi presimțit că dintr' acea noapte n'avea să'i mai vadă, și după aceia merse de se culcară în pătuțul lor și adormiră pe dată. După ce' i a văȡut potoliți și după ce a'i învelit cu plapăma cu îngrijirea duioasă a ori-cărei mume, Tudorța se așeȡă pe dunga patului alături de bărbatul său , și după ce' și șterse o lacrimă ce se ivi la coada genei sale, ȡize abia stăpânindu-se ca să nu plângă:",
    "― Veȡi ce ai perdut și de ce te-ai lipsit, fiind îndemnat de-o lăcomie de prisos? pentru ce ai făcut’o şi de ce te ai lipsit de noi, căci noi eram mulţumiţi cu ce aveam ? spune, de ce taci?",
    "― ce să mai spuiu că n'am ce și ar fi toate de prisos ; acum văȡ draga mea că am greșit și' mi pare rău de ce am făcut, răspunse Radu tot atâta de înduioșat, dare ce a fost a fost; să vedem acuma de ceia ce mai e de făcut.",
    "— Ce să mai fie? ce mai poate să fie după atâta jaf, jmstiire-şi ruşine! Mai bine mă lăsai să mor de foame acolo în răspântia drumului, părăsită de tuşea, în voia întâmplării şi a fiarelor sălbatice, de cât să mă iei d’ăcolo, să te porţi cu mine scii tu cum te-ai purtat in ȡiua în care ţi-am intrat în casă, şi pe urmă să mă faci atât de nenorocită, după ce mi-ai umplut casa cu copii.",
    "— Binele vostru am vrut, mă jur pe voi că binele vostru am urmărit, iar nici de loc nenorocirea voastră.",
    "— Dacă într'adevăr ai fi vrut binele nostru te-ai fi oprit la vreme, şi ne-ai fi scăpat de ruşine, iar nu ai fi mers pănă la gura ocnei.Ei! acum care ne e folosul ? prigonirea, risipa avutului strâns cu atâta trudă, despărţirea, ruşinea şi nenorocirea! Ai avut îndestul şi n’ai sciut să te opresci la vreme.",
    "— Ei!lasă-mă acum și tu cu mustrările și nu mă mai cicăli, că ’i destul un par la un car de oale, răspunse Radu foarte incomodat de remuşcările ce ’i causa imputările ce ’i făcea Tudoriţa; ce tu nu scii că multe greşeli face omul în viaţă, şi că unele din ele nu se pot înlătura ? Fii şi tu îngăduitoare şi iartă, că ce^a fost a trecut; să vedem acum de ceea ce avem să facem în viitor.",
    "— Ce să mai facem? ce mai e de făcut? în urm celor întâmplate tu eşti mort pentru noi, legăturile ce ne uneau s'au rupt;scii tu cum, o prăpastie foarte adâncă ne desparte.",
    "— Te înşeli, Tudoro, nimic nu e perdut, ci din potrivă totul e pornit spre îndeplinirea cât mai în garbă a dorințelor noastre celor mai scumpe. mă veȡi lângă tine și te mai îndoesci? Am scăpat de toate piedicile și am venit ca să te iau și te mai îngrijesci de viitor? copii o să mai stea la tata vr'o două sau mult trei luni, pănă cănd se vor potoli lucrurile, iar noi vom pleca d'aici chiar acum și ne vom duce departe ca să ne perdem urma și să ne apropiem cât om putea mai mult de graniță spre a trece în Ardeal. Ajungând acolo vom putea să ne aducem copii spre a petrece rămășița vieței în pace ți îndestulare.",
    "Eu nu plec nicăeri d'aici, eu nu mă despart de copii mei.",
    "— Ba o să pleci, sunt sigur c’o să pleci, ba încă chiar acușica, strigă Radu cu vocea sa cea teribilă de care se servea numai în momente extraordinare, adică când era hotărât să comită o crimă.",
    "— Cine mă va sili să plec ? replică femeea sa, înfruntându-l cu o privire hotărâtă şi înfiorătoare.",
    "— Eu, sau mai bine dragostea ta căre mine.",
    "—Dragostea mea ?! exclamă Tudoriţa cu o intonaţie despreţuitoare; eu nu te-am iubit nici o dată şi nici că te voiu iubi vre-o dată.",
    "— Sciu,am sciut’o de mult, dar ce ’ mi pasă? destul mi' e că te iubesc eu; tu pentru mine esci un bun de care nu pot să mă despart: mă iubesci ori nu mă iubesci mie mi-e tot una: destul mi-e ca să te am lângă mine: d'aceia trebuie să pleci cu mine astă noapte și chiar acum.",
    "— Nu voiu pleca, răspunse Tudora cu hotărâre.",
    "— Dacă nu vei pleca eşti o fiinţă moartă; te ucig ca pe o căţea cu acest revolver şi după aceia mă ucig şi eu, înţelesum’ai? mă ucig, alege-se de copii ce s’o alege.",
    "— Nu pociu să las copii în părăsire.",
    "— N’avea grije de ei că am avut eu ; am fost la tata, i-am dat bani îndestui ca să-i ție vr’o două sau trei luni, şi mama peste o jumătate de ceas vine ca să doarmă aci, şi pe urmă mâne îi va lua cu ea ca ’i ducă la ei acasă.",
    "— Nu pot să plec, nu; stăpânirea m'a lăsat păzitoarea acestei case.",
    "— Puţin îmi pasă mie de stăpânire şi de această casă. Aide îmbracă-te iute şi gătesce-te de plecare; aide îţi ȡic, că dacă nu vrei, uite ce fac,iau revolverul,trag cocoşiu şi totul s’a sfârşit.",
    "Pronunțând aceste cuvinte scoase un revolver din buzunar și'l îndreptă spre pieptul Tudoriței. Ea văȡându-l scoase un țipăt și strigă:",
    "— Nu trage,te rog, lasă-mă că plec; dar cum să mă urnesc ? cum să plec aşea fără de nici o pregătire ? n’am de nici unele, nici măcar bani de cheltuială.",
    "— Lasă astă grije la o parte că am îngrijit eu de toate; am aci bani destui, şi acolo unde te duc eu o să găsesci tot ce ’ţi trebue, ba chiar şi belşiug.",
    "— Îngădue-mă încai să deştept pe bătrâna ca s’o las cu copii pănă vine mama.",
    "— Nu ’ţi îngăduesc nimic; bătrâna va pleca mâne când va pica aci un om credincios al meu şi va merge acolo unde ne vom duce noi.",
    "—Crunt om mai esci, câne spurcat! strigă Tudoriţa scrâșnind din dinţi ca o hienă; mă desparţi tu de copii cu atâta neândurare, dar o veni vremea când oi putea şi eu să’mi isbândesc.",
    "— Fie, vie; păn’atunci aide să plecăm",
    "— Lasă-mă încai să mă îmbrac.",
    "— Grăbesce-te.",
    "— Lasă-mă încai să ’mi sărut copii.",
    "— Nu că ’i deştepţi.",
    "— Ah! nu voiu uita nimic din tot ce ’mi faci acuşica, nu, ş ’mi voiu isbândi amarnic în ȡiua de plată şi răsplată.",
    "— Te lauȡi",
    "— Ai să veȡi.",
    "— Bine ; pân’atunci aidi mai iute să plecăm.",
    "Plecară, eşiră din casă, însă când trecu prin sală, Tudoriţa nu se putu opri d’a nu se apropia de patul din fund în care dormea bătrâna, d’a o sgudui cu putere, şi apoi, după ce a desceptat’o, d’ai ȡice :",
    "— Du-te în casă de veȡi de copii.",
    "Baba care dormea ușure ăi dătu ascultare fără să'i facă vre-o întrebare, căci era deprinsă cu asmenea desceptări; pe semne creȡuse c'a venit grecul ca s'o ia și a plecat cu dânsul. După aceia Tudora împreună cu Radu ieșiră din curte, se îndreptară spre păduerea din spatele curții și intrând bâjbâind în bungetul ei găsiră doi cai înșelați și înzăbălați legați de un copaciu, pe care 'i încălecară și porniră înainte prin pădure îndreptându-se spre Pitesci. Ast-fel merse toată noaptea pănă la revărsatul ȡorilor, dar nu numai prin păduri ci și prin câmpie lucie, iar cu se zărită ȡorile pe când suia coasta unui muscel, intrară în pădurea ce'l acoperea și petrecură, și dormiră în bungetul cel mai stufos al său toată ȡiua până ce înoptă. Ast-fel petrecură mergând noaptea și ascunzându-se ziua până ce ajunse la Pitesci. Ajungând în marginea sa nu intrară în el ci'l ocoliră, apucară drumul despre Curtea de Argeş, unde ajungând se opriră şi ocupară o casă mare de boerănaşiu ce se afla la marginea sa.",
    "Văȡându-se într’acea casă Radu ȡise femei sale :",
    "— Această casă este a ta, e cumpărată de mine pe numele tău; în ea vei sta pănă când voiu putea să fac un rost d’a mă strecura cu tine în Ardeal pe poteci ne cunoscute. Tu esci văduva boerului Ioniţă Strămbeanu mort de un an în Bucuresci ; de o cam dată vei sta aici singură împreună cu bătrâna ta jupâneasă, care va sosi în curând până ce mă voiu înlesni să viu ca să te iau şi să te duc mai spre graniţă. Eu nu voiu sta aici, dar voiu veni din când în când ca să 'ţi aduc bani şi ce’ţi trebue. Eu sunt un arendaşiu bogat, mă numesc Grigore Strămbeanu, sânt fratele răposatului vare voiu veni câte-o dată pe aici să te văd și să stau o ȡi sau două la tine. Na una sută de galbeni ca să aibi de cheltuială pănă ce voiu putea sa mai viu ca să stau cu tine vr’o doo trei ȡile. Îţi las un cal de călătorie pe seama ta şi plec ca să fac rost de fugă. Te las sănătoasă.",
    "După ce rosti aceste cuvinte își sărută nevasta cu foc, o lăsă în grija unei bucătărese, a unei fete în casă, mama și fiica, mahalagioaice din orășel, și a unui argat, o namilă de găligan locuitor din Valea Sasului, eși apoi din casă, încălecă și plecă îndreptându-se spre Bughia. Tudorța rămase singură, dar nu se arătă nici de loc că'i părea rău sau îi era frică, ci mâncă singurică din bucatele preparate de bucătăreasă, vorbi cât-va timp cu fata din casă și apoi se culcă și dormi cu poftă fără să se gândească a regreta absența celui ce plecase."
  ],
  "8": [
    "SUBPREFECTUL",
    "Scăparea lui Radu Anghel produsese acelaşi sgomot, şi aceiaşi emoţiune ca şi prinderea lui dar într’un chip cu totul deosebit; bucuria ş’a schimbat în întristare, siguranţa în temere, încrederea în neâncredere. Acest eveniment neasceptat puse lumea în uimire, causă spaimă mare şi sili pe bogăţaşii care locuiau prin sate ca să fugă iarăși spre oraşe spre a-şi găsi adăpost sigur. Nenorociții locuitori ai satelor care fusese de obiceiu bântuite de teribilul tâlhar, după ce respirase câteva luni de linisce și începuse iarăși să se stabilească pe la casele lor și să'și facă din nou un rost pe la țeară, încremeniră de frică și acei ce'și făceau vacul pe drumul mare, renunțară de ași expune viața bătătorind drumurile cele mari și se lăsară de călătorii. Intrase, cum am zice, o panică generală în inimi și o frământare de nesiguranță în toate spiritele.",
    "Ca să linișcească lumea și să împiedice spargerea satelor și năvălirea locuitorilor prin orașe, ast-fel cum se întâmplase altă dată mai demult când țeara era amenințată de o invazie de barbari, autoritățile publice fură din nou puse în mișcare, dar cu îndoită ardoare și întreită putere armată. Fiind că se găsise guri rele,care cârtise câte ceva contra sub-prefecţilor locali, ministru de interne din acele vremuri îi permutase pe toţi, trămiţându’i tocmai în partea de spre Moldova a Valahiei, şi ’i înlocui numai cu tineri instruiţi, cari nu fusese încă molipsiţi de vechile deprinderi şi cari ofereau mai multe garanţii că vor rămânea neatinşi de ori-ce influenţă conrupătoare.",
    "Îndată ce toate fură luate aceste disposiţiuni, se formă o poteră formidabilă compusă din mai toţi dorobanţii din judeţele Prahova, Muscel şi Argeşiu, şi aceştia numai de cât porniră după urma tâlharilor, dar nu ca pănă atunci, în sunete de surle şi de trămbiţe prevestitoare, care prin sgomotul lor dedeau de ştire hoţilor şi le permiteau să se pue mai din vreme la adăpost, ci plecară noaptea fără de sgomot, risipiţi, şi unii chiar, cei din Prahova, îmbrăcaţi în haine de ţigani lăeţi, şi se concentrară cum putură într’o pădure din judeţul Muscel aprope de satul Boteşti, unde formară cu toţii o mare tabără de ţigani nomazi.",
    "După ce administraţia îşi făcu cu prisos datoria, şi după ce armata îi puse la dizpoziţie tot concursul necesar, atunci lo şi justiţia nişte dispoziţiuni extraordinare, potrivite cu importanţa pericolului, şi trămise la faţa locului pe însuşi procurorul general de la Curtea de Apel din Bucureşti.",
    "Înaltul magistrat cum sosi urni pe procurorul şi substitutul judeţului, pe unul spre Muscel şi pe altul spre Prahova, puse în mişcare şi parchetele districtelor Prahova, Dâmboviţa şi Argeş, şi pe urmă plecă el însuşi spre părţile munţilor.",
    "Mai întâiu procurorul general se duse în satul Boţeşti ca să calce din nou casa banditului, precum şi toate împrejmuirile, dar ajungând acolo, găsi casa încuiată şi află de la săteni că de când Radu Anghel a intrat în puşcărie, casa şi prăvălia au rămas pustii, dregătorii de mai înainte au închis, zăvorit şi încuiat tot şi au mai pus pe d’asupra lacate şi peceţi, iar slugile au fost gonite. A mai stat câtă-va vreme într’o odăiţă nevasta hoţului, dar după ce a scăpat el din închisdre, a dispărut şi ea, s’a făcut nevăzută, şi s’a dus nu se ştie unde.",
    "Auȡind toate aceste lămuriri procurorul nu se opri d'a sparge ncuietorile și pecețile spre a intra în întru și a scotoci pretutindeni. după ce făcu toate val vârtej și se convinse pe deplin că casa era într'adevăr pustie, ridică toată marfa ce găsi în întru şi o transportă în altă parte spre a i se da o mai bună păstrare şi, după ce a terminat cu locuinţa hoţului, trecu la părinţii lui şi pe urmă la rudele lui, precum şi la vecini, întoarse totul cu dosul în sus, şi după aceia, negăsind nici un semn de complicitate şi nici măcar cea mai mică bănuială, merse cu investigaţiile mai departe şi nu se lăsă până ce nu scotoci toate casele din sat.",
    "După ce se încredinţă bine că cei din Boţeşti într’adevăr nu sciau de urma lui Radu Anghel, îi dătu procurorului în gând să-şi arunce ochii spre munte, şi cum îi plesni aceastî idee în cap, formă din dorobanţii ce avea la dizpoziţie un cordon de atac, îl resfiră în formă de evantaliu de la Adunaţi şi până la Brebu, înaintă în creerii munţilor prin toate sgheaburile afluenţilor Ialomiţei şi Dâmboviţei; călca satele Pietroşiţa, Muşca, Moroeni şi Ţâţa, precum şi toate stâncele de prin munţi, dătu şi de coverga în care altă dată se odihnea calul tâlharului Radu Anghel,pe care atunci o găsi pustie,căci şi baciul ungurean fugise d’acolo, dar de urma tâlharului tot nu fusese chip ca să dea. După aceea se năpusti spre familiile foştilor săi voinici şi complici, care nu fusese norocoşi ca el d’a scăpa din închisoare le căută, le cercetă, le ingrozi, le promise că va da drumul celor arestaţi, îi lo la cercetare şi pe ei, îi scose din temniţe legaţi şi bine escortaţi şi’i colindă prin toate părţile pe unde ştiau ei că avea câte un culcuş căpitanul lor; îi duse chiar şi la hangiul din Târgovişte unde să adăpostise hoţul în ziua fugei sale, dar nu fu chip să dea de el. Cine se gândea să cate pe brigand tocmai în locul cel mai populat, adică în inima Bucurescilor unde fugise de îndată ce scăpase din fiare şi de paȡă. Potera îl căuta prin munţi şi el se plimba ca un boer chiabur pe Podul Mogoşoaei.",
    "Pe când procurorul general și subalternii săi se dedeau de ceasul morții ca să descopere culcușiul tâlharului, iată că în satul Corbi din judeţul Muscel, arendaşul satului se pomeni într’o zi din luna lui Octombrie anul 1860, cu curtea plină de dorobanţi în mare uniformă, comandaţi de un ofiţer şi precedaţi de o calească trasă de patru cai înaintaşi, în care sta răsturnat un bărbat ca de vr’o 40 de ani chipeşiu şi cu o înfăţişare inspirătoare de respect, îmbrăcat în uniformă de sub-prefect. Pe atunci sub-prefecţii încă purtau uniformă.",
    "Arendașul nu conoștea nici din vedere pe acest nou representant al puterei esecutive, dar își dătu cu socoteala cum că era noul subprefect pus de curând în locul celui ce fusese permutat de câte-va săptămâni, și îi eși înainte întru întâmpinare, dupe cum îl călca datoria să facă și după cum este obiceiul la Români. Sub-prefectul asemenea cum văzu trăsura sa trasă la scară, sări ușurel dint'însa, sui cele trei trepte ale pălimarului din fața caselor, arbcă mantaua de blană ce'l învelea, căci e-ra cam frig, în mâinile ceauşului ce sărise înainte de pe capră, şi se preşintă singur stăpânului casei spuindu-i :",
    "— Daţi-mi voe sa mă recomand singur. Mă numesc Alexandru Vintilescu şi sânt numit de curând sub-prefect al plaiului Nucşoara.",
    "Arendaşul care se întâplase a fi grec filotim şi foarte politicos şi care mai cu seamă avea mare interes d’a fi în bune relaţiuni cu repreȡentantul administraţiei, cu acela ce era funcţionarul superior cel mai apropiat de interesele lui, îl priimi foarte bine, îl pofti în întru şi porunci să aducă dulceaţă şi cafele. După ce se schimbară primele politeţi şi făcură mai de aproape cunoştiinţă unul cu altul, sub-prefectul zis: adresându-se către arendaşiu:",
    "—Scii la ce am venit,cocoane,şi am tras drept în curte la d-ta?",
    "— Nu, dar aşi dori din suflet ca să sciu cărei norocite întâmplări sunt dator fericirea d’a vă vedea în casa mea răspunse politicosul arendaşiu.",
    "—Slujba m’a adus cucoane,replică sub-prefectul oftând, slujba care s’a făcut grea şi neplăcută de tot de când nu ne mai strângem picioarele după drumuri şi de când alergăm într una ca să prindem p’acel hoţoman ce se numesce Radu Anghel.",
    "— Vai de mine cocoane! esclamă grecul îngălbenind şi tremurând, ce ori a îndrăsnit vre-un duşman ca să ’şi alerge gura şi să spue niscai-va vorbe rele de mine ?",
    "— Ba nu, ferească D-zeu, oameni ca d-ta nu sunt bănuiţi că pot să ascunză asemenea oameni; stăpânirea o scie prea bine şi nici nu cutează a vă bănui. Eu am venit pentru alt-cova. Nu vi s’a întâmplat să daţi de vre-o pagubă de curând?",
    "—Ba da, o bagatelă, răspunse arendaşiul respirând din toată puterea plămânilor, ca cum i s’ar ridicat de pe piept o mare piatră de moară.",
    "— Aşa e că ţi s’a furat de vr’o trei ȡile o pereche de hamuri noi nouleţe ?",
    "— Da, dar nu e nimic, vizitiu meu o să le plătească că el este de vină; el strică că le-a uitat în cuiu afară şi nu le-a pus bine.",
    "— N’are să plătească nimic, căci administraţia cea nouă e cu ochi mai priveghetori de cât cea veche; ea a prins pe hoţ tocmai în minutul în care vrea ca să le vânză. D-le sublocotenent, adause sub-prefectul adresându-se către şeful plutonului de dorobanţi care ’l însoţea, fă bunătate de porunceşte vahmistrului să aducă hamurile şi pe arestant.",
    "Sublocotenentul se sculă repede de pe scaunul pe care stătuse de când intrase în casă după sub-prefect, salută mililăreşte, şi după aceia eşi afară şi peste câte-va minute se întoarse urmat de un soldat, care aducea în braţe o pereche de hamuri foarte frumoase, precum şi de un ţăran jerpelit şi cu mânele legate cot la cot.",
    "— Acestea sunt hamurile d-v. cucoane ?",
    "— Da, d-le sub-prefect, răspunse arendaşul.",
    "— Faceţi bunătate de-mi daţi chitanţă de priimire.",
    "— Bucuros, răspunse arendaşul, şi numai de cât se aşeza la o masă şi turna o chitanţă în toată regula.",
    "— Dar pe hoţ îl cunosci cine e ? întrebă sub-prefectul după ce strânse chitanţa şi o puse în buzunarul hainei.",
    "— Zău, pre legea mea acu îl văz pentru întâia dată.",
    "— Mi se pare că puind mâna pe el am dat de un foarte mare chilipir, căci prin el o să dăm de urma lui Radu Anghel, ȡise sub-prefectul abia şoptind la urechea arendaşului; după aceia adaose cu voce tare adresându-se către soldati: aide de daţi pe arestant iarăşi pe mâna santinelelor şi încredinţaţi hamurile în priimirea vizitiului; dar vedeţi să nu vă scape că atâta vă e, vă omor în bătăi.",
    "Soldaţii se supuse, şi după ce rămase în casă numai arendaşul, sub-prefectul şi oficerul de dorobonţi, sub-prefectul adăogă în mod confidenţial:",
    "— Acest hoţ scie unde e culcuşiul tâlharului şi’mi a făgăduit că dacă ’i voiu da drumul,chiar într’astă noapte cam pe la două ceasuri despre zio ne va da în mână pe hoţ în satul Vălsanului; e departe d’aici acel sat ?",
    "— Aşi! o palmă de loc.",
    "— Ajungem până la doo din noapte dac’om pleca d’acum?",
    "— Ce stați de vorbiţi ? în două ceasuri sunteți acolo.",
    "— Aida de ! scii am păţit’o ? exclamă sub-prefectul cu un aer foarte contrariat.",
    "— Pentru ce mă rog ? scusaţi-mă dacă îndrăsnesc să vă fac o întrebare atât de indiscretă.",
    "— Pentru că, vă mărturisesc franc, eu în necunoscinţa locurilor dup’aici am crezut că e mai departe, am plecat şi m’am abătut pe la d-v prea de vreme.",
    "— Eu aşi cuteza să vă fac o propunere, numai să nu vă fie cu supărare nici să vă pară paraxin.",
    "— Vorbiţi mă rog fără de jenă, că d’acum încolo sper c’o să ne mai vedem şi o să rămânem buni prieteni.",
    "— Bunătatea d-v.",
    "— Spuneţi dar aceia ce aveţi de gând să ziceţi.",
    "— Eu v’aşi propune să rămâneţi a prânzi aici şi a petrece împreună cu mine până la 12 sau unu din noapte, şi apoi într’o oră cel mult două cu cai buni ce aveţi sunteţi acolo.",
    "— Aida de ! ce să potriveşte; să vă causez atât de mare deranjament!",
    "— Din contră, îmi pricinuiţi cea mai mare bucurie şi vă rămâi pentru viaţă obligat.",
    "— Dac’aşi fi singur dute vino, dar însoţit de atâta leotă de lume e prea mare tevatură.",
    "— Nu face nimic ; slavă Domnului în casa mea se găsesce să mănânce şi de două ori atâţea.",
    "— Nu mă îndoesc. Aveţi familie ?",
    "— Ba nu, până acum sunt flăcău.",
    "— Păcat ! o curte aşa de îmbelşugată ar fi fost vrednică să aibă o regină.",
    "— Sper că dacă o vrea D-zeu în curând o să fac şi acest pas. Ei ce ziceţi ? priimiţi ?",
    "— E cu neputinţă să refuz un om filotim ca d-voastră.",
    "— Bravo! o să petrecem de minune, esclamă arendaşiul plin de veselie, şi numai de cât eşi afară ca să dea ordinele necesare.",
    "Peste douea ore masa era întinsă în camera de mâncare şi împrejurul ei stau sub-prefectul, oficerul şl arendaşul ; cum vedeţi lumea era puţină în jurul ei, dar bucatele şi vinurile erau multe şi bune, mai cu seamă vinurile ; de aceia oaspeţii noştri nu se codiră de loc, ci mâncară cât patru, băură cât opt şi chefuiră cât doi-spre-zece. Mai ales sub-prefectul şi gazda apucase purceaua de coadă şi se călise cum se cade, în cât ridicau casa în sus cu fel de fel de strigăte, de toasturi, de chiuituri şi de cântece româneşti şi greceşti, cum se întâmplă oricând se găsesc la petreceri oameni din fire veseli.",
    "Toate însă au pe lume un sfârşit, până şi petrecerea când durează prea mult. Nu e vorbă arendaşul se aprinsese rău şi începuse să strige din toate puterile slugilor ca să-i aducă lăutari, dar oficerul care stătuse mai în rezervă îl opri,rugându-l să nu facă nimic,din pricină că, precum se ştie,pe la o jumătate după miezul nopţii aveau să plece negreşit ca să calce culcuşul lui Radu Anghel, şi ’i era teamă să nu se facă svon şi să prinză hoţul de veste.",
    "Neavând încotro arendaşul se înduplecă ; se mulţumi numai d’a goli încă vr’o două pahare, şi după ce simţi că casa se învârtea cu el şi picioarele nu mai vreau să'l ţie, se sculă de la masă cam pe la zece ore din noapte, petrecu pe d-nul subprefect, care furase cum se cade luleaua neamţului până la o cămară vecină ca să dea o leacă ochii în gene spre a se desmetici şi după aceia se duse şi el cam clătinându-se în iatacul său, se trânti îmbrăcat cum era în pat şi numai de cât începu să sforăe.",
    "Pe când arendaşiul era în somnul cel mai dulce şi tocmai atunci când visa că se punea la altă masă alături de noul subprefect iubitul său prieten, i se păru că’l sgudue cine-va şi deschise fără să vrea ochii. În casă ardea numai candela de la icoane; la lumina acestei palide licăriri, cu toate că nu se împrăştiase încă de tot fumul beţiei din capul său, tot putu să vază înaintea patului său în picioare treaz şi sănătos pe D-nul sub-prefect, însoţit de sub-locotenentul şi de doui dorobanţi îmbrăcaţi gata de ducă, şi crezând că dânşii au venit să-şi ia rămas bun de la el, sări drept în mijlocul patului şi zise :",
    "— Dar ce plecaţi aşa de vreme ?",
    "— Da, suntem siliţi să plecăm, scumpe amice, că, precum ştii,avem multă treabă.",
    "— Bine ȡici, acum îmi aduc bine aminte de şi poate ai fi crezut că m’am îmbătat ; te duci să calci pe Radu Anghel ; nu e aşea?",
    "— Tocmai.",
    "— Să fie aşa de târziu ? a sosit deja miezul nopţii ?",
    "— Sunt aproape doo ceasuri din noapte.",
    "— Ce spui frăţioare ? vezi cum te fură hoţul de somn petrecere !",
    "— Tocmai aşa ziceam şi eu D-lui sub-locotenent şi mă plângeam că am întârziat grozav.",
    "— Nu face nimic; aveţi cai buni şi tot sosiţi la vreme.",
    "— Aşa ar fi dacă s’ar petrece lucrurile cum trebue, dar nu e aşa; dorobanţii mei a cam băut mult şi nu vor să se misce din loc până ce nu le voiu plăti leafa, pe care, după cum mi-au spus ei, n’au primit’o de la stăpânire de cine scie când.",
    "— Ia auzi minunea ciorilor ! şi nu e nici un chip să’i îndupleci, ca să se urnească ?",
    "— Nici unul de cât bani şi eu bani n’am.",
    "— Altă dandana acu ! murmură grecu scârpinându-se după ureche cam dus pe gânduri.",
    "— De aceia am venit la d-ta şi am îndrăznit să te scol din somn. Te rog scoate-mă din toroapă şi scapă mă neiculiţă de satara înprumută-mă cu ceva bani şi pe cinstea mea de subprefect că cum oiu ajunge la tact ţi-i înapoez.",
    "Arendașiul trăise mult la ţară şi cunoscea îndestul de bine obiceiul ţărei după atunci, obiceiu ce e în floare chiar şi acum prin unele locuri. El scia din experieţă că poliţa de zapciu e poliţă fără de termen, care n’are nici o vadea de plată, iar banii împrumutaţi acelor oameni erau bani perduţi, căci ei îşi ţineau saltanatul, precum încă îl mai ţin şi aȡi pe la unele locuri, numai prin abuzuri, pentru că aveau, precum au şi acum în mânele lor, cu toaate legile represive, averile cultivatorilor de pământ. Asemenea bani sunt bani daţi de haram, de aceia arendaşiul cum auzi propunerea se grăbi d’a întreba :",
    "— Cam câtă sumă vă trebue ?",
    "— Trei mii de galbeni, răspunse sub-prefectul.",
    "— Trei mii! esclamă grecul rămâind înţelenit în loc şi cu gura căscată ; aida de ! se vede treaba că vrei să glumeşti ?",
    "— Ba nu glumesc de loc. Am ȡece dorobanţi: câte două sute de galbeni fie-care, face două mii, şi o mie pentru noi doi şefii lor, fac tocmai 3000 de galbeni socoteală curată.",
    "— Ia taci d-le sub-prefect, că cu vorbele astea, să mă erte D-zeu, mă faci să intru la bănuială şi să crez cine scie ce.",
    "— Crede neiculiţă, crede ori-ce pofteşti, dar plăteşte, acesta e principalul. A vrut stăpânirea oameni noi, trebuesc şi obiceiuri noi. Cei vechi globeau cu sutele, cei noi trebue să globească cu miile, căci şi cheltuelele sunt mai grele. La legi noi oameni noi, vorba celor de la Cameră; plătesce dar cocoane şi nu crăcni că trece vremea şi e rău de d-ta.",
    "— Ce fel, d-le Sub-prefect ? strigă bietul grec disperat, îmi vorbesci ca cum aşi fi încăput pe mână de hoţi ?",
    "— Vai de mine ! cum îţi vine să mă insulţi ast-fel ? Dar chiar aşa d’ar fi; dacă spre pildă ai fi încăput pe mâna lui Radu Anghel şi l’ai vedea înainte-ţi, cum mă vezi acu pe mine, în fie-care mână cu câte un revolver şi l’ai auzi zicându-ţi: bani dacă vrei să nu-ţi răpuiu viaţa, ce oare te-ai cruci?",
    "Pronunţând aceste cuvinte oneste, sub-perfectul scoase din buzunare câte un revolver, şi le îndreptă spre pieptul arendaşului, care, cum văzu una ca asta, înţelese că se afla în faţa unui falş sub-prefect şi a unor hoți deghizaţi în haine de dorobanţi, şi ca să scape de groaznica soartă a arendaşului de la Glodeni, ale cărui tragice întâmplări se lăţise în toată ţara, îşi plecă capul în jos şi răspunse :",
    "— Căpitane fie-ţi milă de tinereţele mele şi nu-ţi face păcat cu mine că-i păcat de D-ȡeu; nu mi-am trăit încă traiul fă-ţi pomană dar şi cruță-mi zilele, că uite, mă las cu câştigul neplătit şi’ţi dau suma ce-mi ai cerut.",
    "— Dar de ce mă numesci căpitan ? întrebă sub-prefectul râȡând.",
    "— Pentră că nu esci sub-prefect cum nu sunt eu popă, ci esci vestitul căpitan Radu Anghel din Botesci, răspunse arendaşul cercându-se să glumească în nisce momente atât de critice și de serioase.",
    "— Vezi aşa mi te voiu, esclamă hoţul desarmat de acel stoicism bun de admirat; asemenea caractere îmi plac mie,adaose Radu Aughel cu veselie; adu banii încoa şi ’ţi făgăduesc că nici un fir de păr nu se va clinti din capul d-tale.",
    "Grecul nu mai zise nimic, ci se îndreptă spre o casă de fier ce se afla într’acea cameră, o descue, scoase dintr'însa două-ȡeci de fişicuri de câte o sută de napoleoni, le dete suspinând în adâncul inimei în mânele hoţului, şi pe urmă încue casa și zise:",
    "— Ei acum ce mai vrei de la mine ?",
    "— Să mă laşi să te culc în pat pentru ca să te leg spre a nu te mişca, şi pe urmă să-ţi astup gura ca să nu strigi sau să faci cine scie ce secături.",
    "— Fă şi p’asta, răspunse arendaşiul resemnat; faceţi ori-ce poţi vrea cu mine dacă a voit D-zeu să încap pe mâna voastră.",
    "Pronunţând aceste cuvinte bietul grec vă lăsî să fie legat şi proţăpit fără a face cea mai mică împotrivire.",
    "După ce’l legă însuşi Radu Anghel, sublocotenentul vru să pue mâna pe cheia casei de bani ca să ia şi banii câţi mai rămăsese în ea, dar căpitanul îi dedu peste mână şi' i zise:",
    "— Astâmpără-te, măi Soare, şi lasă-te de învăţul tău cel rău; am făgăduit boerului sa nu i iau mai mult; ce a făgăduit Radu Anghel e sfânt; nu pune mâna.",
    "Pronunţând aceste cuvinte îşi lo zio bună de la grec, eşi afară, se aşeză în trăsura care era trase la scară, dete slugilor curţii, care se întâmplase, să se deştepte, câte un bacşiş galantom, şi apoi plecî în galopul cailor, urmat de cei noo dorobanţi, care călăreau în dosul trăsurei. Slugile crezând că stăpânul lor dormea, se duse să se culce şi ei, fără să mai dea prin casă ca să nu’l descepte, şi tocmai a doua zi îl găsiră legat şi înţelese ce fel de sub-prefect fusese acela ce’i vizitase.",
    "Nu e nevoe de bătut mult capul pentru a înţelege cine era stratagema ce întrebuinţase Radu Anghel ca să comită această călcare îndrăsneaţă; furtişagul hamurilor arendaşului care'i procurase pretextul d’a intra ca bine-făcător al grecului în casa sa, fusese săvârşit cu multă înlesnire chiar de cătră un tovarăşiu subaltern al său pus de mai mult timp la pândă prin prejurul casei grecului, iar hoţul adus legat cot la cot înaintea păgubaşului era alt tovarăşiu care, după comiterea faptului, dobândise libertatea şi intrase în rândurile dorobanţilor săi ca să’şi ea şi el plata.",
    "Nu cred că mai e nevoe d’a vă spune de unde căpătase Radu haine dorobănţeşti, când este de toţi sciut că majoritatea oamenilor acestei armate teritoriale, care azi se numesce călăraşi, e de la ţară şi petrece trei săptămâni pe lună între consătenii lor. Cum vedeţi coinbinaţia fusese simplă şi mai lipsită de pericole ca ori care alta ; cu toate acestea puse în uimire întreaga ţară."
  ],
  "9": [
    "DOAMNE AJUTĂ",
    "Cadru restrâns al acestei nuvele m’a oprit d’a descri toate faptele, toate crimele, şi toate nelegiuirile lui Radu Anghel; ne ar fi trebuit volume multe, mai cât a trebuit lui Ponson du Terail pentru ca să descrie plăsmuitele isprăvi ale lui Rocamboleal său, spre a putea şi eu să reproduc prin schiţare sutele şi miile de isprăvi adevărate ce a săvârşit eroul nostru în decurs de câţi va ani. Ne putând dispune de atăta spaţiu m’am mărginit d’a alege din toate pe acelea ce au fost mai principale, mai îndrăsneţe, mai pline de isteţime şi cari au avut o influenţă hotărâtoaare asupra bizarei esistenţe a acestui om straniu, fapte ce am reprodus pe cât am putut mai esact şi fără cea mai mică esageraţiune, şi pe cât mi-au permis mijloacele d'a le culege din tradiţie şi amintire, căci nimic nu este scris, nici chiar dosarul procesului nu l'am putut găsi la tribunalul districtului Dâmboviţa.",
    "Pân’acum am descris partea cea teribilă a acestui trist personagiu, a acestui erou al crimei şi al vărsărilor de sânge; de acum încolo voiu descrie în câte-va trăsuri de condeiu şi partea cea ciudată a caracterului acelui om, în care estremităţile se atingeau mai în fie-care oră, sălbătecia cea mai cruntă se isbea în fie-care moment cu îndurarea cea mai generoasă,împietrirea cu milă, cruzimea cu înduioșarea .",
    "Precum scim Radu Anghel era un tâlhar teribil, dar câte odată, pe la soroace, să pomenea că fără să scie sau să să vrea era în tone bune. Atunci îi plăcea să glumească şi să facă câte o năzdrăvănie ; însă şi când se găsea în asemenea toane tot nu se oprea d’a face să sufere crud ființele ce cădeau în ghiarele sale într’acele momente.",
    "După fuga din temniţă şi pitirea sa prin Bucuresci, urându-î-se cu nelucrarea, tâlharul spurcat la sânge apucă iarăşi drumul potecelor de codru şi iute găsise camarazi în destui de numeroşi ca să poată face călcarea ce am descris’o în capitolul precedent, căci mulţi ţărani de la munte, chiar p’abunci, simţeau o deosebită aplicare de a părăsi casele lor spre a îndrăgi codrul şi d’a se lăsa de plugărie spre a se apuca de haiducie. Această faptă îndrăsneaţă ce întrecuse pe toate entusiasmase pe mulţi pierde vară de prin sate, pe mulţi îi făcuse să alerge în noua ceată ce se întocmise vestitul tâlhar, dar într’acelaşi timp băgase minte în capul oamenilor administraţiei. Ea produsese în administraţie şi în forţa armată o confuziune şi o spaimă dintre cele mai mari, dar într'acelaşi timp silise pe conducătorii lor să alcătuiască o poteră dintre cele mai uriaşe, ca să’l prindă o dată şi să scape de piedicele lui, dar de surda fusese toate sbuciumările,căci nu putuse să isbutească nici măcar să’i dea de urmă. Asemeni ea produsese o zăpăceală mare şi în societate, mai cu seamă în cea de la ţară, din causă că punea lumea în nedumerire şi în neputinţa d’a mai deosebi pe apărătorii siguranţei publice de hoţi deghisați în dorobanţi.",
    "În urma acestei mucalite întâmplări bieții locuitori de îndată ce zăreau câte un sub-prefect însoţit de dorobanţi călări, începeau să tremure de frică că poate vor da şi el de vre un tâlhar. Nimic nu putea fi mai caraghios şi tot dată mai primejdios ca frica ce apucase pe public de apărători legei.",
    "Autorul acestor turburări profită numai de cât de confusiunea ce produsese şi ’şi stabilise centrul operaţiunilor sale la o palmă de loc de teatru acestei îndrăsnețe călcări, sciind bine că nimeni nu se va gândi să’l caute aşa de aproape, ci vor alerga tot spre vechiul său culcușiu. Părţile muntoase ale judeţului Muscel fură destinate ca să serve drept loc de retragere pentru groasnicul haiduc.",
    "Îutr’o seară din luna Noembre din anul 1860 Radu plecă din Domneşti, unde conăcise ziua cu doi tovarăşi ai săi, spre a se duce în munţii Sălătrucului, unde îl aştepta cei l’alţi tovarăşi. Pe drum, tocmai când soarele scăpătase după muscelul Vălsanului,iată că se întâlni cu un negustoraş care călătorea singurel. Într'acea seară se întâmplase ca Radu Anghel să fie în toane bune şi să aibă pofta să facă gimbişuri.",
    "Într’alte vremuri de îndată ce ar fi simţit că călătorul avea bani, s’ar fi năpustit asupră’i, ca o fiară l’ar fi răbufnit jos la pământ, l’ar fi jefuit până la piele, şi pe urmă, şi ar fi descărcat pistoalele în țeasta capului lui ca să scape de un denunţător, dar în acea seară făcu cu totul aminteri.",
    "— Seara bună, fârtate, zise el călătorului.",
    "— Mulţumim D-tale jupâne, răspunse drumeţul.",
    "— Dar de ce’mi ȡici jupâne şi nu D-le?",
    "— Pentru că mi se pare că eşti negustor.",
    "— Ai nemerit’o ; eu am crezut că m’ai luat drept ovreiu.",
    "— Nu semeni a ovreiu.",
    "— Ai ochi buni şi pătrunzători, exclamă hoţul zâmbind, apoi mai pe urmă după un târȡiu adaose. Frumoasă vreme avem astă seară !",
    "—Frumoasă, dar cam geroasă şi vânturoasă, dar păcat că n’o să ţie mult astfel; o să se strice vremea la noapte şi o să ploo.",
    "— Ce te face să creȡi ?",
    "— Păi, am văȡut purceaua vecinului mai adeneaori viind în goană cu câte-va fire de pae în gură.",
    "— Ce spui d-ta ! escamă tâlharul pufnind ; ce ori creȡi în prevestiri ?",
    "— Cum să nu cred, ce eu nu sunt creştin ?",
    "— Bine ȡici ! .. vezi lucru ciorilor ! eu care mă făleam că ştiu scriptura pe de rost, am uitat unde Tatarii ȡicea : crede în scriptură, dar crede şi în cele ce-ţi dă de veste porcul.",
    "— Mi să pare că d-ta vrei să şegueşti şi să-ţi râȡi de mine? replică negustorul cam înţepat, dar ce’mi pasă! eu sunt sigur că cele ce spui sânt adevărate şi vrednice de crezut, şi de cei ce nu cred puţin îmi pasă.",
    "— În adevăr că ai o credinţă atât de tare ?",
    "— Negreşit cred că toate aste prevestiri de bună sau de rea trişte se întâmplă fără de greşiu. Ce e drept ele nu sunt scrise la carte dar sunt rămasă din părinte în fiu, neam de neamul nostru.",
    "— Ce adică nu glumeşti ? crezi cu dinadinsul în ele?",
    "— Ca în evanghelie.",
    "— Atunci eşti fericit!",
    "— Să ştii că sunt fericit, pentru că după semne şi prevestiri știu ce o să mi se întâmple ziua şi mă folosesc de ele la vreme de nevoe.",
    "— Ei! d’apoi stai bine de tot! ia fii bun aşea te rog, de-mi spune şi mie vre-unul dintre acele semne, ca să mă folosesc şi eu de dânsele la vreme de nevoe.",
    "— Bucuros; tocmai astă tura vura ne prinde bine ca să ne treacă de urât călătorind împreună, căci facem aceiaşi cale după cum văz.",
    "— Negreşit dacă mergi la Curtea de Argeş.",
    "— Tocmai acolo mă duc; ei bine prietene, între mai multe semne să’ţi spuiu una, căci pentru mine e cea mai de frunte. Călătoria e cea mai grea şi mai primejdioasă îndeletnicire a omului într’aceste vremuri pline de hoţi şi de tălhari, murmură Radu Anghel făcându -şi cruce şi scuipându-şi în sân.",
    "— Nu-i blestema săracii de ei, căci niminea nu scie ce nevoi grele i-au gonit în codru, şi nici dacă n’or fi şi păgubaşii întru cât-va vinovaţi. Uite eu călătoresc mult şi mai ales prin locuri străbătute de acel hoţoman de Radu Anghel, dar n’am păţit nimica de la el până azi şi nici nu mă tem de dânsu.",
    "— Ce spui ? şi pentru ce nu ? esclamă hoţul cu curiositate.",
    "— Pentru ca semnele şi prevestirile mele mă apără de el.",
    "— Cum se poate ? spune-mi şi mie, aşa să trăeşti.",
    "— Bucuros; când calea nu e bună şi e bântuită de acest tâlhar ori de oamenii lui, atunci îndată ce apuc să es din casă mă pomenesc că, ori slujnica mă chiamă îndărăt să’mi spue ceva, ori eu fără să mă gândesc mă întorc înapoi ca să mai iau ceva ce am uitat, ori când es la poartă auz câte un glas de bărbat de femeie ori de copil zicând la altă fiinţă: stai nu pleca, aşteaptă, dute înapoi acasă, ori că, eşind din curte, mă întâlnesc în cale cu vre-un popă, sau ajungând la câmp îmi ese câte un epure înainte.",
    "— Ei! atunci ce faci ?",
    "— Întâmplându-se una din toate acestea, mă întorc înapoi şi amân plecarea pentru a doua zi.",
    "— Dar de ţi s’o întâmpla pocinogu şi a doua zi ?",
    "— Amân pentru altă ȡi, amân mereu până ce nu mi s’o întâmpla nimic din toate aceste ursuzlucuri.",
    "— Atunci vericule trebue să’ţi meargă rău trebile negustoriei ?",
    "— Ba, slavă Domnului nu prea îmi merg rău.",
    "— Eşti om cu stare ?",
    "— A casă am câte-va miişoare...",
    "— Şi pe piele la chimir câte-va sutişoare! nu e aşa ?",
    "— Ai cam ghicit, răspunse cu fudulie negustoraşul, fără să se gândească că a spus o prostie primejdioasă.",
    "— Bravo, zise hoţul, făcând cu ochiul camarazilor săi care călătoreau după el în cea mai complectă muţenie ; pe urmă adaose: D’am fi niscai-va hoţi mai că ne-ar fi dat dracul în gând ca să facem cunoştinţă cu chimirul.",
    "— Nu mă tem, răspunse negustorul cu îngâmfare.",
    "— Pentru ce ?",
    "— Pentru că prevestirile mele sunt bune.",
    "— Să nu prea pui temeiu pe ele, căci vremurile sunt rele și drumurile asemenea, iar Radu cam șuigubeț!",
    "— N’am habar de uimic; câtă vreme sunt bune prevestirile mele, mă plimb pe drumul cel mare întocmai ca prin odaia mea.",
    "— Fără cea mai mică temere ?",
    "— Fără o fărâmiţă măcar, pentru că sânt sigur că Dumnezeu e cu mine şi mă apără.",
    "— Ce vorbeşti ?",
    "—Ce ’ţi spun eu; a! uitasem; nu’ţi spusesem că îndată ce semnele sunt bune, fac o cruce mare, zic cu credinţă şi cu smerenie: Doamne ajuta, şi pe urmă plec fără de grijă, cu încredinţare că D-zeu mă va ajuta.",
    "— Astă-zi când ai plecat ai zis: Doamne ajută?",
    "— Mai e vorbă ?",
    "— Va să zică eşti într’armat ?",
    "— Ca şi cum aşi fi însoţit de sute de soldaţi.",
    "— Pentru aceia treci prin pădurea asta care e așa de deasă şi pe aşa vreme fără de nici o temere !",
    "— Se înţelege.",
    "— Eşti fericit dacă eşti aşa de tare în credinţă.",
    "— Credinţa ta te va măntui, mergi în pace, zice Domnul.",
    "— Nici o dată nu te-a dat de minciună semnele şi rugăciunea d-tale?",
    "— Niciodată.",
    "— Ce ai zice, când te-ar da azi ?",
    "— Sunt sigur că nu m’ar da.",
    "— Te prinzi?",
    "— Pe ori-ce vrei.",
    "— Pui rămăşag pe o vadră de vin,că iute eu care nu mă închin des, eu care nu pun nici o dată temeiu pe prevestiri şi nici de loc nu ţin la semne, o să dorm la căldură şi în pat moale lângă punga şi calul meu, pe când d-sa ăsta tarele în credinţă, o să dârdâi afară gol puşcă, fără bani şi cal, şi chiar puţin cam zopâit.",
    "— Sunt sigur că o să perzi şi că mâne dimineaţă am să fiu mai bogat, mai odihnit şi mai fericit ca altă-dată.",
    "—Te prinzi?",
    "— Ţi-am spus o dată că mă prinz.",
    "— Măi creştine nu te juca cu focul.",
    "— N’am nici o grije.",
    "— Apoi dacă e aşea fă bunătate descalecă şi scoate chimirul, că eu sunt vestitul Radu Anghel.",
    "Negustorul crezu deocamdată că străinul a glumit, dar când se uită în juru’i şi văȡu că cei doi camarazi ai tâlharului se înfăţişară înainte-i în mâini cu câte douea pistoale îndreptate către el, şi cu mantalele date la o parte ca să se vază la brâul lor un arsenal complect de arme, atunci înţelese că nu era de glumă şi că a căzut cu din’adinsul în mânele hoţilor. Cu toate acestea, de şi faţa i se schimbase şi mânele începuse să-i tremure, totuşi curagiul nu’l părăsi; de îndată ce auzi strigătul tâlharului, numai de cât descălică fără să ȡică pis, scoase banii din sân, se lăsă a fi scotocit şi despuiat până la cămaşe, priimi o târnuitură sdravănă de la căpetenia tâlharilor fără să scoaţă un văetat măcar din gură şi căzu în noroiul amorţit cu faţa în jos dar fără să zică măcar cârc.",
    "— Doamne ajută, bine c’am scăpat numai cu atât, murmură el sculându-se în sus după ce văzu că hoţii se depărtaseră râzând.",
    "De şi era pe la finele lunei lui Octombre şi de şi frunza abia îngălbenise şi încă nu căzuse din copaci, totuşi un frig prematur , şi o brumă abundentă căzuse pe pământ şi amorţise apa. Crivăţu sufla uşor dar rece, ghiaţa era subţire dar îndestul de răcoroasă pentru un om rămas numai în cămaşe şi în nădragi ; puteţi dar să vă închipuiţi că posiţia negusforului nostru nu era nici de loc demnă de invidiat; din contră.",
    "Când se sculă în picioare el era pe jumătate amorţit, şi când începu să calce cu picioarele goale pe ghiaţa care trosnea şi se spărgea la fie-ce pas sub greutatea corpului său şi ’i tăia pielea întocmai ca sticla, atunci înţelese bietul om, că cu tot Doamne ajută ce pronunţase cu mult zel şi credinţă, posiţiunea sa era din cele mai critice...",
    "Fie-ce pas era pentru el un turment nou și o noo durere; drumul era rău, întunerecul beznă şi înclinarea potecei pe care mergea povârnită şi alunecoasă; aci da într’un noroiu clisos în care se înămolea, aci cădea într’un băltău îngheţat în care intra până în genunche; aci suia un deal repede şi alunecos mergând mai mult înapoi de cât înainte şi aci scobora un povârnişiu mai mult pe spate de cât în picioare; cu toate acestea de bine de rău bietul om merse înainte şi reuşi să ajungă pe la miezul nopţii în marginea oraşiului Curtea de Argeşiu. Cum a ajuns și cât sânge precum şi fâşii din cămaşe şi din pielea lui a lăsat în cale numai unul Dumnezeu ştie !",
    "Intrând în oraşiu rupt de osteneală şi îngheţat de frig, umblă el mult și bine încoa și încolo, abia târându-se şi scoţănd la fie-ce pas ţipete de durere, se trudi el cât-va timp ca să găsească o streaşină, un pălimar sau măcar un culcuşiu de câne care să' l adăpostească de ploaia cea rece şi măruntă ce începuse să cadă spre a' i înmulţi suferinţa, dar în fine,după lungi căutări prin oraşul adormit, zări la oare-care depărtare lumină prin ferestrele unei case, şi se târi cum putu pân’acolo. Din norocirea lui găsi poarta deschisă, şi după ce intră în curte găsi un privdor acoperit şi sub acoperiş o mână de pae; era culcuşul unui câne. Cânele lipsea. El fără să se mai gândească că usurpa un cuib strein, zise : ajută Doamne, şi să aşeză în culcuşul cânelui şi mulţumi cerului de acest azil, fără să se mai gândească că spinarea îi rămăsese goală şi frigul era împungător.",
    "Nenorocirile sale însă nu erau la termenul lor; abia îşi întinsese pe paele moi şi uscate picioarele sale cele sdrobite şi degerate, şi iată că veni un dulău mare şi arţăgos ca să’şi reia în stăpânire locul pentru un moment părăsit, şi gasindu’l ocupat începu să latre cu furie şi să se repeazî spre usurpător cu nisce intenţiuni nu tocmai ospitaliere.",
    "Lătrăturile lui furioase şi urletele sale cobitoare puse în picioare toată casa de care ţinea privdorul, şi sili pe o servitoare să iasă din năuntru cu o lumânare în mână şi să se uite cu atenţie prin curte ca să afle causa acestui tărăboiu. Această femee care era o bătrână după ce se uită în dreapta şi stânga cu lumânarea în mână, în cele din urmă zări pe nenorocitul nostru negustor şi cum îl zări îl lo drept un făcător de rele şi începu",
    "strige:",
    "— Săriţi hoţii.",
    "Îndată ce să auzi acest strigăt, eşi numai de cât din casă un argat voinic, şi înainte d’a apuca omul nostru să iasă din culcuşul cânelui şi s’o ia la sănătoasa pe poartă afară, acest găligan puse mâna pe el şi îl târî în tindă ca să’l judece.",
    "— Ce cătai tâlharule în pridvor la noi ? striga cu întărâtare argatul răsucind în mână un ciomag gros, şi noduros; ce credeai că casa nu e păzită ?",
    "— Staţi, nu mă ucideţi, creştini buni, căci nu sunt hoţ, răspunse cu o voce disperată bietul negustor agăţându-se de hainele aceluia ce se pregătea să’l măsoare cu ciomagul.",
    "— Dar ce’mi eşti ? întreba argatul mângâind măciulia ciomagului, spune iute, dar nu alerga la minciuni că n'au cătare; de florile mărului nu te ai ascuns tu în culcuşul lui Fidel.",
    "— Sunt un om cinstit, un om bun, să mă trăsnescă Dumnezeu dacă minţ; strigă bietul negustoraş sbâtându-se la picioarele argatului într’o stare vrednică de plâns şi într’aceeaşi vreme și de râs. .",
    "—Oamnii cinstiţi nu se furişează ca hoţii în casa oamenilor, replică servitoarea care dăduse mai întâiu alarma.",
    "— Eu am fost călcat de hoţi, dar nu sunt hoţ.",
    "— Hoţi în oraşiu! aida de ! prea e lată minciuna! esclamă argatul pufnind.",
    "— Hoţii m’au călcat afară din oraşiu în muscelul Vâlsanului, şi după ce m’au despuiat, m’au bătut şi m’au făcut scăpat; d’acolo am fugit cum am putut până ce am intrat în oraşiu şi am îndrăsnit să intru într’astă curte ce avea poarta deschisă.",
    "— Tu ai lăsat’o babo, murmură argatul.",
    "— Poate maică când cerui câţi-va tăciuni de la vecini, dar să nu ne uităm vorba, poate că acest biet creştin o fi grăind adevărul.",
    "— Poate.",
    "— Fugeam de groaza hoţilor care m’au adus într’acest hal, ȡise bietul negustor cu oare-care raȡă de speranţă auȡind cuvintele rostite de argat şi de babă cu cumpătimire.",
    "— Ba că să zici! răspunse şoptind argatul, halul în care se găsesce seamănă mai mult a om tânuit şi jefuit de cât a jefuitor; e gol puşcă, săracul! nelegiuiţii l' au desbrăcat şi descălţat, şi pe aşa vreme rea nu umblă astfel nimeni. Afară de asta uite n’are nici un ciomag asupră' i.",
    "— Bine zici tu mă, replică baba tot şoptind; aşa o fi, o fi păţit'o săracul! Ce spui tu creştine? adaose slujnica cu vocea tare dar cu intonaţia foarte domoală şi mai aplecată spre milă; adevăr grăesci când spui că te-au jefuit hoţii ?",
    "— Da, jupâneasă dragă, răspunse negustoraşul mai cu curagiu, m’au jăfuit şi mi-au luat 2000 de leuşori ,ba şi un cal nu mai foc,precum şi toate hainele de pe mine, iar pe d'asupra ’mi-au tras şi o sfântă de bătae.",
    "— De ce n’ai strigat ajutor ? întrebă argatul.",
    "— Am strigat eu, dar de surda! cine era p’în prejur în muscel ca să mă audă?",
    "— Cum d nu te auzirăm noi care am fost deştepţi?",
    "— D’apoi vă spuseiu că nu m’ai jefuit p’aci p’aproape, ci tocmai în pădurea dintre Valsănesci şi Valea Iaşilor.",
    "— Dar cum părdalnicul ai venit tocmai d’acolo p’aşea vreme şi în aşa stare ? întrebă baba.",
    "— Nevoia, dragă jupâneasă, răspunse jefuitul oftând, nevoea, dă omului mai multă putere şi răbdare de cât crede că poate avea.",
    "— Săracul! esclamă slujnica cu milă; trebue să’ţi fie frig creştine?",
    "— O! nu, acuma nu; aici în tindă e cald, vă mulţumesc că nu m’aţi lăsat să pieiu în ger.",
    "— Intră creştine d’a binele în tindă şi sue-te pe vatră şi te încălzeşte la foc, că eu mă duc să spui ceconiţii care e un suflet al lui Dumnezeu de bunătate.",
    "— A ! nu, te rog, că poate se supără boerul.",
    "— Noi n’avem boer; coconița este văduvă și foarte miloasă; n’o să’ţi pară rău de norocul ce ai avut d’ai aciuit la casa noasră. Ajută’l Marine să se sue pe vatră că e desnodat de oboseală săracul.",
    "— Bogdaproste, creştini ai lui Dumnezeu; Doamne ajută; esclamă negustoraşiu suindu-se pe vatră.",
    "În camera în care intra servitoarea, era întinsă pe un pat lat, moale şi curat o femee tânără cam de 20 de ani, frumoasă de pica şi albă ca hainile ce o acoperea.",
    "Mă prinz că dacă ar fi văzut’o unul din lectori, ar fi recunoscut numai de cât în chipul ei trăsurile sărmanei copile ce fusese găsită într’o zi, cam de mult d’atuncea, de Radu Anghel, singură şi părăsită în marginea unui sat, şi chipul acelei frumuseţi orbitoare care pusese tot satul Boţesci în picioare, din care fostul hangiu făcuse amanta, idolul cultului său, şi mai apoi chiar nevasta sa, în sfârşit ar fi recunoscut pe Todoriţa noastră cea bună de prieteni, tot frumoasă tot drăgălaşe, tot plină de vino încoa, şi tot grăsulie şi cu gropiţe ispititoare în obraji,ba poate cu figura şi întreaga sa fiinţă ceva mai înfrumuseţată."
  ],
  "10": [
    "OCHIU PENTRU OCHIU, DINTE PENTRU DINTE",
    "Mă prinȡ ȡiseiu la finele capitolului precedent, că daca vre unul din cititori ar fi văȡut pe tânăra din Curtea de Argeş în care a răsbit din întâmplare drumeţul rătăcitor, numai pe cât ar fi recunoscut’o şi ar fi strigat:",
    "— Iată Tudoriţa noastră, iată frumoasa nevastă a lui Radu Anghel.",
    "Şi cititorul nu s’ar fî înşelat că într’adevăr ea era. Nu mai de cât ar fi deosebit în chipul său trăsurile gingaşe şi delicate ale sărmanei copile ce fusese găsită într’o ȡi de groasnicul bandit singură şi părăsită în marginea unui sat; apoi ar fi recunoscut pe dată imaginea acelei frumuseţi orbitoare a nevestei cârciumarului din Boţesci, care pusese toată plasa în picioare şi în fine s’ar fi convins că între văduva slugerului Ioniţă Strâmbeanu şi nevasta groasnicului căpitan de tâlhari nu era nici o deosebire.",
    "Poate că dacă s’ar mai fi uitat încă cât-va timp lung şi bine în ochii săi,ar fi descoperit o mică deosebire între copila cea d’întâiu şi femeea cea din urmă, dar acea deosebire era, precum am mai spus, în avantagiul acestia. În urma a patru ani de desvoltare şi înfrumuseţare, Tudoriţa dobândise toate avantagele ce dobândesce o fiinţă prin transformarea copilei încă în crescere într’o femee desâvârşită cu boiul răsărit, cu formele pline,cu talia rotundă, cu corpul bine proporţional, cu chipul plin de vigoare şi cu întregul său în deplină sănătate, în fine o floare bine înflorită.",
    "Să fie ea Tudoriţa ? ba bine că nu; ce noi nu scim c’a părăsit satul Boţeşti cam cu sila şi a venit la Curtea de Argeş,adusă cu zorul de bărbatul său, tocmai când umbla în dârdoră ca să se despartă de el? ce? a uitat cine-va că bărbatul său i-a cumpărat o casă într’acest oraşiu, că dânsa s’a instalat în ea din ordinul său, sub numele de văduva lui Ioniţă Strâmbeanu, că a adus peste scurt timp din Boţesci pe baba Maria jupânesă şi credincioasa sa confidentă, care'i scia toate tainele şi-i ducea toate vorbele pe la ibovnici? ce a uitat cineva că ea,pe lângă această jupâneasa, mai avea în casă încă o servitoare, o bucătăreasă şi un argat locuitor din satul Vălsănesci de lângă Curtea de Argeşiu, care la rândul lor spuneau la toată lumea cum că stăpâna lor era văduva unui boer bogat călcat şi ucis de Radu Anghel,care-i lăsase o stare bunişoară ? Jupâneasa spunea vecinilor când o întrebau că stăpână sa se numea Tudoriţa şi că ea, după ce trecuse anul văduviei, s’a amorezat cu un boer a nume Răducanu,care se rudea cu bărbatul ei ce murise, spunea că de ochii lumei ea a scos vorbă că boerul Răducanu ar fi fost frate cu Serdaru bărbatul ei,ceia ce nu era adevărat, şi că dânsu venia din când în când pe la ea şi sta prea puţin la dânsa, din cauză că, după cum să suna, era om însurat şi avea o spuză de copii.",
    "Din toţi cei din casă numai Baba Maria ştia cum stau lucrurile, dar nu era ea atât de agiamie ca să le dea pe faţă şi să dea de gol pe stăpână-sa.",
    "— Ce e Mario ? zise Tudoriţa cu un ton molatic şi leneşiu văzând că intră baba în camera sa, ce ori a venit boerul ?",
    "— Ba nu coconiţă, răspunse sluşnica ; n’a venit, se vede că ai uitat ce vorbă ne-a trămis pe argatul d-lui ?",
    "— Bine zici; ce tot o fi făcând el de lipseşte mai în toate nopţile ?",
    "— Cine ştie ? poate s o fi împăcat cu nevastă-sa.",
    "— Ce nevastă, esclamă Tudoriţa pufnind de râs; ce ai început şi de faţă cu mine să spui gogoşile ce spui la lume?",
    "— Mă iartă cuconiţă dragă, zău mă iartă că uite am greşit fără să vreau; mi se pare că am început să cred chiar şi eu minciunile spuse altora şi să mă leg singură la gard.",
    "— Ce spui ? Ei! are haz astă minune! exclamă Tudoriţa râȡând cu poftă; apoi adaose: dar ia să lăsăm gluma la o parte şi să vorbim o clipă serios; spune-mi a sosit anaforaua de la Mitropolie ?",
    "— Da, a sosit; săracu grec şi-a dat ostenelele şi te-a despărţit, poate tocmai atunci când ai început să iubeşti pe Căpitan Radu.",
    "— Ia taci Mario, nu fii aşa proastă că te trăci cu gluma.",
    "— M'oi fi trecând, dar ta să afli d ta că l-a intrat alta pe sub piele şi a început să iubească pe alta; ei! atunci ce ai ȡice? atunci să stăm noi de vorbă.",
    "— Ce ai zis ? ce ai îndrăsnit să’ţi închipuesci ? să mă schimbe el cu alta? săracul ! numai asta nu se poate; strigă cu aprindere stăpână-sa.",
    "— Ei! dar dacă s’ar putea ? mă iartă coconiţă daco' i fi îndrăznit să mă întinz prea mult la vorbă; dar de ! aşa de florile mărului nu lipseşte des un bărbat de lângă iubita sa.",
    "— Să ’l împingă păcatele săracul să mă înşele cu alta, căci atâta ’i-o fi.",
    "— De coconiță! eu cred că n’ai face rău dacă te-ai încredinţa şi ai afla adevărul.",
    "— Ce ȡiseşi ? ce şi tu ai început să bănuesci ceva ?",
    "— Ba nu, ferească D-ȡeu; făcuiu şi eu aşea o întrebare prostească şi vorbiiu ca să nu’mi tacă gura. Ce ai face, ȡic, când te-ai încredinţa că esci înşelată ?",
    "— Co aşi face ? auȡi ce întrebare îmi face! eşti femeie şi mă mai întrebi ce aşi face ? l-aşi da răvăşiu de drum la minut, căci slavă Domnului nu atârn la mâna lui, şi pe urmă l’aşi da de gât pe măna stăpănirei ca să’l arunce în ocna părăsită şi să mă scape de dânsul pentru toată viaţa.",
    "— Eu în locul d-tale nu i-aşi face una ca asta, ci m’aşi purta tot cum se poartă şi el, l’aşi înşela cum mă înşeală el, mi-aşi râde de el tot cum îşi râde el de mine şi am fi tantoi pe tantoi.",
    "— Nu e frumos aceea ce mă înveţi tu Mario să fac, zise stăpâna-sa cu un ton de imputare foarte perfect imitat.",
    "— N’o fi, dar ceia ce face d-lui, daca în adevăr te leagă la gard, frumos e ?",
    "- Eu nu sunt el, şi afară de asta e şi primejdios acest mijloc ; toţi mă cunosc aici şi m’ar da târgului.",
    "- Par-că lumea scie că el ţi e drăguţ! de ochii lumei scii bine că el ţi-este cumnat.",
    "- Nu, nu, cu cei d’aici nu se poate, n’aşi îndrăsni, mi-ar fi frică şi ruşine.",
    "— Dar dacă ai da cu mâna de un strein nevăȡut şi necunoscut ?",
    "— Du-te cioarelor nebuno.",
    "— Ei! ce-ai zice ? ai mai avea de ce să te temi ?",
    "— Eşti dracu pe uscat împeliţat’o.",
    "— Răspunde-mi la ce te întreb şi dovedeşte-mi o dată că eşti o femee de inimă şi vrednică d’a face precum ţi se face, sau eşti o roabă plecată şi subjugată de iubire.",
    "— Nu sunt roabă, nu sunt subjugată, nu sunt jucăria dragostei, ci sunt femee plină de hotărâre, rănită până la ficaţi şi cu sufletul arzător de a’mi isbândi, dar nu sunt încă încredinţată că Răducanu mă înşeală, că s’a dat dracului cu alta. O! Mario, Mario, tu încă nu ştii toate tainele mele, tainele mele, tu încă nu scii ce a făcut acel om din mine, tu nu scii cine e el şi câtă ură hrăneşte sufletul meu pentru dănsul; asemenea nu scii ce putere mare are acel om, pe care sunt nevoită să’l sufer mai mult de frică de cât de iubire. Pe un asemenea om nu pot să’l jertfesc orbesce, nu pot să-l calc în picioare mai nainte d’e mă încredinţa că într’adevăr îşi râde de mine sau ba.",
    "- Ei! aida de! şi asta mai e vorbă! pe semne ai uitat cele ce s’a petrecut la Boţesci cu tejghetaru, cu băeţii din prăvălie, cu logofătul satului, cu judeţul şi mai cu seamă cu arendaşul care în cele din urmă a cheltuit sume mari şi a isbutit să te despartă numai împins de gândul d’a te lua de nevastă.",
    "— Creȡi c’am uitat ceva ? te înşeli; n’am uitat nimic, dar veȡi că nu e tot una. Eu pot să’l înşel, să'l schimb cu altul şi chiar cu mai mulţi,ba încă să şi’l las,dar el nu; nu trebuesă mă lase, nu vreau, nu mă învoesc, nu sufăr acest afront, căci atunci sunt umilită, nesocotită, perdută ! Mi-a fost pân’acum rob la picioare, supus şi închinat voinţelor mele, rob şi închinat mie trebuie să’mi fie în toată vremea şi în tot ceasul,fără a cuteza să mă înşele cu alta. De aceea vreau doveȡi, doveȡi cer.",
    "— Ce doveȡi mai vrei dacă odată nu vine la D-ta nici atunci când îţi făgăduesce c'o să vie.",
    "— Cine scie ce pricină l'a împedecat şi ce întâmplare neasceptată i s’a pus în cale ?",
    "— Teamă mi-e coconiţă că e o pricină cu roche şi cu fuste.",
    "— Taci ispito că şi acum vrei să mă scoţi din minte.",
    "— Eu?! să mă ferească D-ȡeu; numai spărgătoare de case nu sunt; însă vorbesc şi eu într’o doară: moşi pe groşi ca să ne treacă de urât.",
    "— Biată bătrână! ea e uşe de biserică şi nimic mai mult. Cine o poreclesce talpa iadului o învinovăţesce de surda.",
    "— Talpa iadului eu? ti! cuconiţă că prea te ai trecut; de! să mai faci bine pe lume ca să-ţi auȡi rău; cu toate acestea nici D-ȡeu nici dracu nu mă poate opri d’a ȡice că nu e lucru curat.",
    "— Dacă aşi sci că e într’adevăr una ca asta ȡău c’aşi face aceia ce ȡici.",
    "— Ce vrei să mai scii ? îl veȡi că lipsesce şi te mai îndoesci? Eu în locul D-tale n ’aşi mai sta o clipă pe gânduri. Nu s’a ţinut de cuvânt,şi-a călcat făgăduiala; iacă dovada, ea e gata; în locu-ţi eu aşi închide ochii şi mi-aşi isbândi, ori-ce ar fi şi orice s’ar întâmpla. D-ta pentru ce mai stai pe gânduri şi pentru ce nu te hotărăsci ca să-ţi isbândesci ?",
    "— Ah! şiarpe spurcat,scorpie veninoasă, demone ispititor, cum mă mai chinueşci ? îmi răscolesci toate măruntaiele sufletului meu, înţepi cu ace subţiri şi ascuţite ticăloasa şi amârâta mea inimă, mă părpălești pe jeratic încins ca chinuitorul de mucenici şi mă supui ispitelor celor mai împingătoare, întocmai cum Satana chinuesce în iad pe flămândul care n’are ce mânca, care de vreme îndelungată moare de foame şi căruia mereu îi vorbesce de bucate bune, alese şi îndestulate. Tu mă cunosci mai bine de cât mă cunosc eu, tu şcii toate tainele inimei mele, tu numai ai nici o îndoială că nu iubesc nici de loc pe Radu, că nu i' am fost nici odată credincioasă şi că l’am schimbat, nu cu unul, ci cu mai mulţi, şi aşi fi foarte bucuroasă să’l schimb cu altul şi acum fără cea mai mică mustrare de cuget mă tragi pe grătar fără de îndurare aţâţându-mă, sciind bine că n’am cu cine, mai ales într’acest orăşel în care nu cunosc pe nimeni. Daca într’adevăr îmi esci slugă bună şi credincioasă, şi daca mai esci încă acea muiere iscusită de altă dată, găsesce-mi tu aceia ce n’am.",
    "— Da, şi pe urmă să’mi ȡici iar talpa iadului!",
    "— Ah! iartă-mă, dragă mamă Mario, iartă-mă, că am glumit; nu lua în seamă toate vorbele mele şi fă ceva ca să mi se ridice piatra necazului după inimă.",
    "— De ! cam greu lucru ; sântem aici în ţeară streină.",
    "— Pentru alt-cine-va da, o fi greu, dar pentru tine care întreci chiar pe împeliţatul, nu ?",
    "— Va să ȡică iar talpa iadului ?",
    "— Ei ! te-ai trecut eu talpa iadului a ta şi cu cicăleala! nu sciu ce ai astă-ȡi de tot vrei să mă superi; mă veȡi necăjită, întărâtată, amărâtă şi plictisită şi mai vrei să mă aţâţi şi tu !",
    "— Ce vrei şi ce ascepţi de la mine ?",
    "— Dacă ţii la mine şi într’adevăr vrei să mă îndatorezi, fă si tu ceva pentru mine ca să-mi treacă de urât şi pe urmă să' mi sar şi inima; ajută-mă ca să’mi isbândesc şi eu odată, să joc pe degete pe tălhar, să’l fac să simță şi el durerile ce simte un suflet amăgit în încrederea sa şi să-i mai pul coarne ca altă dată când și eu petreceam. Îmi vorbeai mai adineaori de un strein; unde este el? adu-mi' l mai iute înca; voi să’l văz, voi să’i vorbesc, voiu chiar să’l iubesc. Adu’l dacă eşti în stare să mă ajuți, sau de nu spune ca m' ai minţit!",
    "— Să te minț ? cum ai crede una ca asta ?",
    "— Ba m’ai minţit, m’ai minţit, strigă Tudoriţa cu impetositate bătând pământul cu picioarele în prada unei surescitațiuni isterice; nici nu se poate aminteri, căci astă seară n’a venit nimeni pe aici şi nici tu n’ai lipsit de lângă mine măcar un singur minut. O ! nu, tot ce’mi ai spus pân’acum este numai o nălucire, o minciună, o punere la încercare, căci în acest oraş dosnic nu prea se bat străinii pe capete.",
    "— Ce ? ai uitat că am lipsit adinaori când m’ai trămis să văȡ pe cine latră Fidel ?",
    "—Ei! bine zici, cine era?",
    "— Era un strein, un biet creştin, jefuit despuiat şi bătut măr ghici de cine ? de vestitul tâlhar Radu Anghel.",
    "— Radu Anghel! esclamă Tudoriţa tresărind. E Radu Anghel p’aci! se află bărbatul meu prin apropiere! else ţine de jafuri pe când eu îl aştept ? unde e ac3l om? unde l' ai dus?",
    "— În tindă se încălzeşte pe vătră.",
    "— În tindă! acela ce a suferit chinuri din mâna lui Radu în tindă, el? o,nu! nu să poate; adu’l curând încoa; voiu să-l văȡ, să-i vorbesc şi să-l despăgubesc de suferinţele ce a îndurat din partea lui Radu, adu-l îţi căci aminteri tot trecutul ce am suferit de la Radu mi se va arăta astă noapte în vis spre a mă blestema.",
    "— Este murdar săracul, c-a fost dat căţeaoa şi tăvălit prin tină ca vai de lume; pe urmă e şi gol puşcă, căci l'a despuiat şi jefuit.",
    "— Spălaţi' l, dichisiţi’l, îmbrăcaţi’l; da, îmbrăcaţi-l chiar acum în haine d’ale lui Răducanu, şi aduceţi’l mai curând încoa, că e păcat de D-zeu să tremure în tindă un oaspete ce’mi trămite Pronia cerească spre a'mi isbândi.",
    "— Ia mai lasă jupâneasă Tudoriţo la o parte Pronia cerească, că’i păcat de D-ȡeu s’o amestecăm în păcatele noastre, exclamă baba Maria înfiorându-se şi făcându’şi cruce; ia să vedem mai bine de împlinirea dorinţelor şi imboldurilor noastre.",
    ".— Iacă c’o las; tu însă fă ce’ți ȡic.",
    "— Uite fac.",
    "Maria se grăbi să iasă spre a aduce ordinile stăpânei sale la îndeplinire,însă când să iasă pe uşe Tudoriţa îi făcu semn ca să mai stea şi i ȡise :",
    "— Ia spune drept mă şegueşti tu ori ba?",
    "— Pre legea mea nu; ai să veȡi.",
    "— E încai ceva de capul lui ?",
    "—Frumuşel de pică.",
    "— Dacă e aşa grăbeşte-te de ’l adu mai curând în casă. Nu pentru că m’aşi gândi numai de căt la isbândire, ferească D-zeu; am glumit când ţi-am vorbit adineauri, ci pentru că nu mă lasă inima să las să tremure de frig o fiinţă omenească în preajma casei mele.",
    "— Bietul grec,de giaba şi-a dat el toate ostenelele şi a alergat, atât de mult ca să scoată mai curând anaforaoa de despărţenie...",
    "— Tacă-ţi gura, siarpe împeliţat,şi grăbesce-te să’mi aduci mai curând pe strein încoa.",
    "Peste câte-va minute negustoraşul nostru, spălat,curăţat şi premenit chiar cu apa, săpunu şi hainele ce aştepta, precum, ştim, pe Radu Anghel,intră în camera Tudoriţei şi trecând pragul uşei murmură între dinţi.",
    "— Doamne ajută !",
    "D-zeu îl ajută de minune şi îl învrednici ca, în loc să moară de foame sub cerul îngheţat, să mănânce fel de fel de bucate gustoase la căldurică de foc şi faţă în faţă cu o femeiuşcă numai nuri, şi în loc să doarmă înglodat de noroi în stratul lui Fidel, să doarmă premenit şi parfumat pe pat moale şi comod, chiar în cămara destinată pentru repausul duşmanului său şi alături de cea mai fermecătoare dintre mueri. Tudoriţa fusese răsbunată cum înţelegea ea răsbunarea, şi negustoraşul îşi văȡuse satisfăcută credinţa sa. Doamne ajută îl scăpase şi de astă dată de toroapă.",
    "O CĂSĂTORIE FARA DE ASEMĂNARE.",
    "Iată în ce mod a sciut să se răsbune o fiinţă ordinară, impulsivă, lipsită de moralitate şi de educaţiune, sub influenţa înboldului bestial al cărnurilor, sub impresiunea unei temeri c’a fost victimă a vreunei amăgiri şi prin îndemnul unei adevărate talpe a iadului care, ne mai fiind ea în vârsta d’a se jertfi viţiului, îndupleca, prin aţâţările sale, pe altele mai tinere ca să se dea pradă lui. Nu mă încerc ca să justific pe victimă, căci după mine viţiul şi fapta rea n’au nici o justificare; ȡic numai că împrejurările, trecutul său şi relele exemple au dus pe Tudoriţa pe acest pripor nenorocit, şi bărbatul ce soarta i-a dat a contribuit prin propriele sale fapte ca s'o facă să cadă aşea de jos şi să aibă aşea de slăbit sentimentul moral. Asemeni trebue să mărturisesc că toate femeile pasionate, cu educaţiune nusă şi cu caracter ordinar, în cazuri identice, tot ast-fel îşi răsbună; ele înşeală încrederea bărbatului şi se dau în braţele ori-cui chiar ale unui strein, ale unui necunoscut. Femee ordinară, crescută şi conruptă de un om cu sentimente ordinare, ea îşi răsbună ca o femee de rând,în care nu predomină alte sentimente de căt acelea ale instinctului dobitocesc, ale carnurilor. Prin asemenea purtare ea a dovedit, chiar şi celor ce n’au sciut, că nu acum înşelase ea pentru prima dată pe bărbatul său, că nu acum pentru prima oară a petrecut o noapte întreagă la un loc cu altul şi nu pentru prima oară a fost adulteră. Altă femee în locu-i, oricât de ordinară ar fi fost, atunci cănd împrejurările ar fi silit’o să schimbe cu altul pe bărbatul său, ar mai fi stat în cumpănă, mustrarea cugetului ar fi silit’o să mai întârzieze, ar fi trecut oare-care timp până să cadă, pe când aceia ce a mai păcătuit şi altă dată,când a ajuns ca să păcătuiască şi a doua oară, nici un scrupul de ruşine n’a o mai reţinut’o şi nimic n’a oprit’o d’a da ascultare imboldului patimelor bestiale.",
    "Negustoraşul nu ştia nimic din toate astea ; el ştia numai că a mâncat bine, a dormit bine, şi după ce s’a sculat s’a trezit îmbrăcat cu nişte haine curăţele, dăruite de văduviţă, care i s’a părut frumuşică de tot, şi a plecat des de dimineaţă cu gândul a se mai întoarce şi altă dată. Insă când să iasă din curte, iată că se isbi piept în piept cu un bărbat care voia să intre înăuntru.",
    "— Radu Anghel ! strigă el încremenit.",
    "— Negustoru de azi noapte! esclamă tâlharul uimit.",
    "— Ce cați aici hoţule ?",
    "— Ce ai cătat aici pacoste?",
    "— Dă-mi banii şi calul că te dau pe mâna dreptăţii.",
    "— Aide înăuntru şi ne vom lămuri.",
    "— Ai arme asupră-ţi?",
    "— Uită-te şi veȡi, răspunse grăbit Radu, şi tâlharul îşi desfăcu hainele, întoarse buzunarele şi de frică să nu fie denunţat încredinţă pe ne încrezătorul negustor că era cu totul desarmat.",
    "— Bine; treci înainte dacă nu vrei să strig hoţii.",
    "Radu Anghel văȡându-se la strâmptul său şi la largul adversarului său, se supuse şi intră în casă înainte, urmat de fosta sa victimă, promiţând în fundul inimei sale d’aşi isbândi într’un mod groasnic.",
    "Într’acest timp Tudoriţa se sculase şi nu mai era în camera sa, trecuse în cea d’alâturi ca să se îmbrace, ast fel că amândoi adversarii putură să intre în cameră fără să fie văzuţi de ea. Radu Anghel intrând înăuntru zise, adresându-se Măriei şi araţilor, care rămăsese ca bătuţi de Dumneȡeu pe prispa atunci când văȡusea pe stăpânul lor intrând în casă însoţit de înşelătorul său :",
    "— Să nu faceţi nici un zgomot, că vă topesc.",
    "Argatul dătu din cap şi se retrase, iar Maria intră după ei și negustoraşiu în camera Tudoriţei tremurând ca varga de frică.",
    "— Să nu spui coconiţei c'am venit, adaose Radu cu un ton mai domol adresăndu-se către baba Maria; aide,pleacă,cară-te d’aici,lasă-ne singuri şi bagă de seamă să nu asculte nimeni pe la uşe.",
    "După ce eşi baba afară şi se văȡu numai cu negustorul în casă, si întoarse către el şi strigă scrâşnind din dinţi de mânie:",
    "— Ai dormit aici ?",
    "— Da hoţule, răspunse negustorul cu bărbăţie.",
    "— În cămara aceasta ?",
    "— Uite colo, răspunse negustoraşul arătând unicul pat.",
    "— Singur!",
    "— Aide de! singur!",
    "— Cine te-a adus aici împeliţatule ?",
    "— Doamne ajută în care tu nu crezi şi care pentru mine e norocul care mă scapă de toate nevoile şi necazurile. Dar tu tâlhare ce cauţi aici?",
    "— Eu sunt în casa mea stăpân peste tot ce e aici.",
    "— Stăpân tu, peste tot! şi peste coconiţa ?",
    "— Peste tot.",
    "— Peste tot ! esclamă negustoru pufnind de râs! apoi halal de stăpânirea ta, căci bine de tot ţi-o păstrează coconiţa.",
    "— Taci că te mânânc fript, strigă hoţul repeȡindu-se la el ca să l sugrume.",
    "— Poftim mânâncă-mă dacă poţi, răspunse cu curagiu străinul smuciudu-se cu o putere neaşteptată din braţele adversarului său.",
    "— Vai de pelea ta sărace!",
    "— Nu 'mi-e frică acum de tine, că e ȡioă, eşti desarmat şi ne aflăm în mijlocul unui oraş, în care se găsesc destui dorobanţi care să pue mâna pe tine şi să te ducă la ocnă.",
    "— Până să vie ei tu ai să mori, strigă Radu Anghel, repezindu-sespre adversarul său înfuriat de frică şi de gelosie.",
    "Negustorul speriat de groaasnica înfăţişare a hoţului fugi în cea-l-altă parte a camerii; Radu Anghel se repeȡi după el, însă când se pue mâna pe dânsul, se deschise uşa şi intră înăuntru Tudoriţa care deja se îmbrăcase cu nisce haine foarte frumoase ce-i stau de minune. Intrând ea făcu semn lui Radu Anghel ca să se oprească şi apoi ȡise :",
    "— Radule, ţi-a sosit veleatul; în sfârşit a sunat ceasul isbândirei,am trimes după oamenii dreptăţii. Pân’atunci stai astâmpărat şi ascultă ce am să’ţi ȡic, ca de unde nu deşert aceste douea pistoale ce tu mi-ai dăruit în coşiul pieptului tău, înţelesu-m’ai?",
    "Pronunţând aceste cuvinte ridică cu sânge rece spre pieptul bărbatului său douea pistoale foarte frumos încrustate cu argint, şi le ţinti drept spre coşiul pieptului său. Văȡând’o Radu tresări şi se lăsă să cadă pe un scaun sdrobit de durere.",
    "— Află, adaose Tudoriţa că te-am urât din ceasul în care ai întins spre mine, care eram un copil nevinovat,o mână neruşinată și ai făcut din mine ibovnica ta fără de voia mea; te-am urât de moarte, căci te-ai purtat cu mine ca un bădăran; află asemeni că te urăsc din toată inima şi voiu să scap de tine ca să iau de bărbat pe altul; uite chiar pe acest tânăr care’mi place. Toate acestea le fac pentru că tu n’ai vrut să scii dacă e sau nu o inimă simţitoare în pieptul unei femei.",
    "Auȡind aceste cuvinte Radu Anghel numai de cât îşi schimbă faţa şi tonul; din leu el se făcu miel şi cu o voce blândă şi linguşitoare ȡise femeii sale:",
    "— Ia taci nu mai glumi, căci tot ce spui sunt snoave şi nici n’o să te lase pe tine inima să faci o asemenea faptă rea ; taci că nu te cred, Tudoriţo dragă, măcar de te-ai şi jura.",
    "— O să veȡi că tot ce’ţi spuiu am să fac fără să mă codesci şi fără să mă jur.",
    "— Ce o să’ţi folosească puişorule ?",
    "— O să scap lumea de un nelegiuit.",
    "— Ba nu vei face-o, că te vei gândi la Dumneȡeu şi la copii noştri. N’o s’o faci iarăşi chiar pentru binele tău, căci dacă mă vei perde pe mine nu vei scăpa de oamenii mei şi se va alege praful şi pulberea atât de mine căt şi de tine şi de copii. Mai bine ar fi să intrăm la tocmeală. Ce’mi ceri?",
    "— Nu ’ţi cer nimic alt de cât să mă laşi în pace, să pleci şi să te duci,să’ţi pierȡi urma ca să nu’ţi mai auȡ de nume.",
    "— Veȡi numai asta nu se poate.",
    "— Şi pentru ce nu ?",
    "— Pentru că, ţi-am mai spus’o şi altă dată, pentru te iubesc mai mult de cât se poate iubi, mai mult de cât sufletul meu, decât viaţa mea,de cât tot ce are omul mai bun, mai sfânt şi mai scump pe acest pământ, ast-fel că mi-ar fi peste putinţă ca să trăesc fără de tine.",
    "— Trebue să te înveţi să trăesci fără de mine, trebue, m’ai înţeles? căci aminteri nu e mântuire.",
    "— ȡi floarei să trăiască fără de soare, ȡi ierbei să trăiască fără de roo, ȡi vieţuitoarei să trăiască fără de hrană şi toate îţi vor răspunde : nu pot, mi-este peste putinţă. Tot ast-fel; mi-este peste putinţă şi mie ca să trăiesc fără de tine; tu esci pentru mine soarele meu, roua mea, hrana mea, totul, înţelesu-m ai ? tot, tot! Tu m’ai făcut ce sunt, tu m’ai silit să mă-apuc iarăşi de tâlhărie, după ce mă astâmpărasem şi mă făcusem om de ispravă.",
    "— Eu?!",
    "— Da, tu, prin cheltuelile nebunesci ce mă silea să fac ca să ’ţi îndeplinesc toate voile, toate capriţiele, toate nebuniele.",
    "— Nu e nebun cine mănâncă şeapte pite, ci acela care’i dă.",
    "— Râȡi de mine tu, râȡi cât îţi place, dar adevărul e ast-fel precum îl spuiu eu.",
    "— Tu ar fi trebuit să fii mai cu minte de cât mine, căci erai cap de bărbat, iar nu o copilă agiamie cum eram eu; tu trebuiai să mă ţii în frâu şi să nu te pui la întrecere cu grecu. Veȡi că acum a venit ȡiua de plată şi de răsplată.",
    "— Ia fă bunătate şi nu mai vorbi ast-fel duşmănesce,ci vorbesce-mi ca oamenii de înţeles ; înc’odatî 'ţi ȡic : ce vrei ?",
    "— Dacă ai început’o astfel e mai bine de tine; numai să te ţii de vorbă.",
    "— Mă ţiu ; numai vreau să sciu ce vrei ?",
    "— Mai întâiu de ate vreau ca s’o rupi cu mine şi să mă laşi în plata lui D-ȡeu.",
    "— Veȡi asta nu se poate, ţi’ am mai spus odată: îmi e peste putinţă. Gândesce-te dragă că sântem căsătoriţi, că avem trei copii care ne vor blestema dacă ne vom despărţi şi că consistoria nu desparte pe oameni aşia de florile mărului.",
    "— Ce spui? de florile mărului e o despărţenie dintre o nevinovată şi un tâlhar ucigașiu osândit la ocna pe viaţă ?",
    "— Eh! ce mă făcui de las eu pistoalele în buzunarele şelei, căci atunci nu ’mi vorbeai precum îmi vorbesci.",
    "— Se prea poate; acum însă, fiind că ţi-ai uitat pistoalele în buzunarele şelei, precum ȡici, a venit vremea ca să dai ochi pentru ochi, dinte pentru dinte şi să joci precum îţi cânt.",
    "— Eh ! că greu cântec îmi mai cânţi! strigă hoţul oftând.",
    "— O să te obicinuesci cu el pănă ce în sfârșit ţi se va părea uşiure.",
    "— O! nu, zău nu, nu 'ţi face păcat cu mine, că o să’mi fie aşa de greu în cât îmi va fi peste putinţă să mă ţin de cuvânt.",
    "— Ţi-o fi, dar o să’ţi treacă; d’aceia trebuie să te supui.",
    "— O să mă silesci să’mi fac sămă singur şi o să-mi tragi păcatul.",
    "—Of! ce mai poamă o să piară!",
    "— Poftim! acum îmi vrea şi moartea, mie tatălui copiilor ei?",
    "—Ah! ce mai tată, ce mai tată!",
    "— Eh! Tudoriţo, cum nu te gândesci că o dată o să scap din ghiarele tale şi o să’mi vie iar apă la moară ca în alte vremuri ?! ah ! ce groasnic mi-ași isbândi atunci împotriva-ți.",
    "— Isbândesce ţi acum daca poţi.",
    "— Acuma nu pociu, nu; a căȡut șiorecele în cursă, sânt în mânele tale.",
    "— Dacă nu poţi ce mai încape vorbă de clacă ? spune-mi da ori ba: vrei să te desparţi de mine ?",
    "— Îți mai spuiu o dată : greu lucru îmi ceri, greu de tot; dar dacă nu ’ţi mai place să trăesci cu mine, n’am ce’ţi face; dragoste cu sila nu încape. Spune mi ce vrei?",
    "—Ce să mai vreau ? vreau să mă înȡestreȡi cu ceva ca să am şi eu cu ce trăi ca oamenii şi să mă mărit cu un creştin ma de D-ȡeu/",
    "— ce fel nu esci măritată ? ai uitat că suntem cununaţi ?",
    "—O! o! D-ta să fii sănătos că noi ne-am şi despărţit; am dat jalbă la consistbrie încă de când ai fost osândit la munca silnică, şi consistoriu m' a despărţit fără să am nevoe să mai mă duc la Bucuresci.",
    "— Vai de mine! nu glumesci? tu vrei să mă minţi ? esclamă Radu îngâlbinind.",
    "— Iată anaforaoa de despărţenie, răspunse Tudoriţa scoţând sentinţă Consistoriei din sân şi puindu-i-o sub ochi; ci-lesce-o şi încredinţează-te. Ce era să mai fac cu tine, cu un om osândit la muncă silnică pe viață, un mort între cei vii?",
    "— Ai dreptate; aşea e: mort între vii ! răspunse Radu suspinând ! Aşia e, dar nu e vina ta, ci a mea,răspunse Radu cu descuragiare şi cu vocea tremurândă ca a unui om abătut. Ei! acum ce mai vrei de la mine?",
    "— Ce să mai vreau ? ia să’mi faci o ȡestre ca să mă mărit.",
    "— Cât vrei ? îţi ajunge o mie de galbeni",
    "— Da, îmi ajunge.",
    "— Ţi-i dau; mai vrei ceva ?",
    "— Da; să mi laşi copii în seama mea ca să i cresc eu altfel de cum te-a crescut pe tine părinţii tăi,",
    "— Bucuros; bine ȡici; iacă îţi fac voia,ţi-i las,că sunt sigur că cel puţin din băeţi tu nu vei face nişte hoţi.",
    "— Oh! despre asta să fii bine încredinţat; am suferi destule după urma unui hoţ.",
    "— Ce mai ceri de la mine?",
    "— Să dai la minut înapoi acestui om banii ce’i ai luat şi preţul calului ce i ai hrăpit, şi pe urmă să mă laşi în bună pace ca să mă cunun cu el, că dânsul e bărbatul ce mi-am ales.",
    "— Tudoriţo, Tudorițo, rău îţi baţi joc de răbdarea mea, şi că sălbatecă asprime îmi smulgi din inimă toate credinţele,toate visele şi toate nălucirile mele! strigă hoţul căȡând pe un scaun, cu totul sdrobit oftând din adâncul inimei şi chiar vărsând din ochi şir de lăcrămi.",
    "— Înc’o dată ’ţi ȡic : ochi pentru ochi, dinte pentru dinte.",
    "— Ah! femee, femee nelegiuită ce esci! strigă el sărind în sus scrâşnind din dinţi şi cu pumnii strânşi; acum mi se deschide ochii, acum înţeleg taina mai multor nedumiriri şi şiartul mai multor întâmplări neânţelese. Acum văd că tu nu m’ai iubit nici o dată, acum mi se limpeȡesce mintea şi descopăr că tu mă înşelai cu slugele mele şi chiar mă urai în înţelegere cu ele pe când eu îmi vedeam de cârciuma mea şi de grijea d'aţi aduna bani. De mult am priceput, dar cu toate acestea, eu hoţul şi tâlharul, nu te-am bănuit nici odată, nu ţi-am ȡis nimic şi am avut în tine o încredere oarbă. Acum iată care mi-e răsplata: am încăput în mânele tale şi mă chinuesci mai amarnic zile cât m’ar fi chinuit jertfele mele daca le-aşi fi încăput pe mână. Ah! căci târȡiu mi s’au deschis ochii! Acum n’am ce-ți face; împlinească-ţi-se voia. Iată banii ce am luat de la acest om, iacă încă atât şi pentru cal; iacă şi pentru tine două mii de galbeni în loc de una ; copiilor le voiu da mai târziu tot ce am pe sufletul meu. Ah ! venisem ca să’ţi dau aceşti bani de proeresul meu, pentru ca să treci cu ei în Ardeal şi să ai cu ce trăi în lipsa mea, căci mi-e teamă că iarăşi voi fi cădea pe mâinile stăpânirei, şi tu ! Să vede că aşa a fost să fie. Cât pentru bărbat rămâne la voia ta ca să’ţi alegi pe cine îţi va plăcea,fără să mai aibi teamă de mine, căci eu n’am să te mai supăr; m’ai rănit la ficaţi şi după ruşinea ce ’mi ai făcut, n’am să mai trăesc multă vreme. Om ca mine nu putrezesce în ocnă, ci moare dacă nu poate trăi slobod. Te măriţ tu! să şcii însă că nici un bărbat la căpătâiu n’o s’o aibi.",
    "— Și pentru ce nu ?",
    "— Pentru că eu îi voiu ucide pe câţi se vor apropia de tine, înţelesu-m’ai tu ?",
    "— Am înţeles dar n’am priceput ca să’ţi vrei singur peirea. Să faci una ca asta, şi atunci vei conosce şi tu ce poate si ce e în stare să facă Tudorița.",
    "— Ia lasă să nu ne mai sfădim de surda că n’am vreme de perdut.",
    "Pronunţând aceste cuvinte scoase din brâu o pungă dolofană şi o puse pe masă, scoase altă pungă mai mică şi o puse în mâna negustorului şi apoi zise :",
    "— Am sfârşit cu bine ?",
    "— Da, răspunse Tudoriţa şi negustorul de o dată.",
    "— Acum să vă las sănătoşi, căci eu mă duc, mă duc ca să nu mai mă întorc, căci văsduhul de aici mă îneacă, vederea voastră mă scoata din minţi, am început să văd roșiu şi simţ că o să’mi fie sete de sânge. Nu mai pot răbda ca să vă văȡ stând mână în mână fără ca să mă îndemne gândul să vă sorb viaţa. Ah ! cât aşi da să vă văd într alt loc încăpuţi amăndoi în ghiarele mele! Acum n’am ce să vă fac,a căzut pisica în cursa şioarecilor ! Rămas bun.",
    "De îndată ce rosti aceste cuvinte, Radu dete uşa de perete făcu o săritură până la calul său, încăleca pe el şi dispăru după cotitura unei strade ca să’şi ascunză o lacrimă ce se ivise la coada ochilor săi.",
    "Peste trei săptămâni negustorul se cunună cu fosta nevastă a lui Radu Anghel şi se stabili chiar în casele ei din Curtea de Argeşiu,dar peste o lună,tocmai când să ȡică mai cu temeiu: Doamne ajută, într’o ȡi când se întorcea de la un bâlciul din târgul vecin, găsi casa goală şi pe nevasta sa nicăeri. Această faptă era tot opera tâlharului, tot fapta lui Radu Anghel care ne mai putând să sufere împungătorile bolduri ale gelosiei, căci încă iubea pe Tudoriţa, de şi nu mai era a lui, venise în lipsa bărbatului său în mieȡ de noapte şi o răpise pe când dormea."
  ]
}