{
  "1": [
    "Siluirea",
    "E noapte.",
    "Sä ningă încetase și cerul ca și pämântul părea ìnghețat.",
    "E noapte, târḑiu de tot și cu toate astea într’una din casele din calea Mogoșoaiei luminarea ardea încä·",
    "Casa are un aspect frumos, ea e văpsitä cu galben și zidäria de ṣi e destul de veche, cu toate astea o reparație făcută de curând îǐ dă o aparențä solidă și frumoasă.",
    "Lumânarea ardea într’o cameră din etagiul al doilea; afarä de aceasta camere tot restul apartamentuluǐ era în întuneric și tăcere.",
    "Afară domnea un frig teribil și zẳpada era mare, căcǐ toată ḑiua ninsese. In timpul acesta nicǐ un om nu se maǐ vedea străbätând stradele, pe icǐ-colo se zăreaǔ numaǐ guardiștiǐ invelițǐ in mantaua lor și fluerând din când in când.",
    "Cu toate astea un tѐnăr ca de 25 de anǐ, nepăsător și de frigul cel aprig și de zăpada cea mare înainta cu pașǐ repeḑǐ prin aceasta strada și arunca din când in când ochiǐ către casa in care ardea luminarea.",
    "Cincǐ minute in urmă și el sʼa apropiat.",
    "— Ah! esclamă junele necunoscut, ea mă așteaptä, mititica, de sigur trebue să mă iubeasca mult.",
    "Dupë aceste cuvinte deschise ua mică portițä și intră in curte.",
    "— Incet, să nu lac sgomot, maǐ pronunță el, cäcǐ poate sä mă audă cine-va și atuncǐ sunt perdut.",
    "Apoǐ cu cea maǐ mare băgare de seamă deschise o altă portița și intră intr’un antreǔ mare, abia luminat de raḑele slabe ale uneǐ candelǐ atârnată de unul din pereți.",
    "De aicǐ se fäcea o scară, care conducea susǔ. Necunoscutul nostru nocturn urcä scara și apro- piindu-se de ușa cameriǐ in care ardea luminarea bätu incet de tot.",
    "— Inträ se auḑi o voce slabä și dulce.",
    "Tânărul deschise uṣa și intră.",
    "Atuncǐ el se văḍu in faṭa uneǐ copile ca de 17 anǐ. Ea avea părul blond, ochiї albaștri ....... subțire, era intrʼun cuvânt un tip de frumusețä. Nimic nu-ї lipsea: mâinele albe ca neaua și micǐ ca ale unui copil de cincǐ anǐ, piciorul eǐ de asemenea mic și învelit intr’un papuc cusut cu fir, , brațele eǐ goale, albe și rotunde, părul despletit și aruncat pe spate, apoǐ acel capod de mătase albă in care era imbrăcata, o făcea să fie atât de răpitoare, in cât tânărul nostru rëmase câteva momente nemișcat contemplând-o cu amor.",
    "— Ce facї dragă Eleno, ḑise tânerul intrând inăuntru și luând in mânele sale mica mână a frumoaseǐ copile pe care o numi Elena.",
    "— Te așteptam cu nerăbdare; răspunse ea cu ochiǐ plecațǐ spre pämânt.",
    "— Și pentru ce dragä Eleno, să aї nerăbdare? când d-ta știi ca vin in toate serile.",
    "— Așa e Pavel, insă acel ce iubește în totdʼ dauna e cu nerăbdare.",
    "Și ḑicând aceste vorbe amândoǐ junii se așeḑară pe pat.",
    "— Ia ascultă draga Eleno, ḑise dupe aceia Pavel; ìn camera de alăturǐ cine șeade ?",
    "— E camera de noapte a părinților meǐ, respunse ea.",
    "— Dar ìn camera cea laltă?",
    "— Acolo dorm sevitoriǐ.",
    "— Eǐ bine, dacă cum-va ne ar auḑi vorbind și-ar ìnțelege că în iatacul tăǔ de noapte primescї oamenǐ streinǐ.... A, eǔ cred că pentru mine ar fi foarte greǔ, părințiǐ dumitale n’ar simți nicǐ o greutate ca să mă arunce dupe fereastră jos.",
    "— Nu numaǐ d-ta, dear atuncǐ aș fi și eǔ perdută : să nʼavem însă nicǐ o frică, părințiǐ meǐ dorm, servitoriǐ dorm de asemenǐ și pe lângă asta ḑidul e gros și numaǐ când am striga tare ne-ar putea auḑi.ˈˌ",
    "— Asta e adevărat, căcǐ a trecut o lună de când eǔ te vizitez în toate nopțile și stând cu tine de vorbă, cu tine care eștǐ sufletul meǔ, mă lașǐ de te sărut, de culeg mierea dupe fragetele tale buze. Oh! Eleno, dear ce-mǐ pasă mie chiar când m’ar prinde părințiǐ tăǐ, chiar când m’ar omorî!.... Eǔ le voiǔ spune că te iubesc, că fără tine nu pot trăi și eǐ deacă vor voi mi te vor da de soție, deacă nu. . . . deacă nu facă ce or vrea cu mine.",
    "La aceste cuvinte ochiǐ luǐ Pavel scìnteiară ca focul.",
    "Elena nu maǐ ḑise nicǐ un cuvânt, ea se apropie de amantul eǐ și’șǐ rezemă capul pe umărul luǐ.",
    "Pavel îǐ depuse o sărutare pe frunte, apoǐ cu o voce tristă urmă :",
    "— Așa dear, când eștǐ hotărâtă ca să mă ieǐ, draga mea?",
    "— Să te iaǔ? dar eǔ te-așǐ lua orǐ când: chiar și acuma deacă ar fi cu putință m’așǐ cununa cu tine, însă părințiǐ. . . tu sciǐ dragul meǔ că o fată nu se poate mărita färă voia lor. Legea, barbara lege, oprește chiar acest drept ca o inimă să ’șǐ poatä alege o altă inimă cu care să trăiască. Părințiǐ sunt astà-ḑǐ stăpânǐ pe acest simțimânt care se naște ìn pieptul nenorocitelor fete!",
    "— O ! Eleno, tu ìmǐ taǐ toată speranța.",
    "— Și de ce, dragul meu?",
    "— Da, Eleno, da.",
    "— Nu te înțeleg de loc de ce’țǐ taiǔ eǔ speranța?",
    "— Fiind că acum văd că nu mă iubescǐ.",
    "La auḑul acestor cuvinte Elena se ridicä în picioare.",
    "— Cum, te ìndoiescǐ de iubirea mea, scumpul meǔ? Deară ce mʼar fi făcut atuncǐ ca să te primesc ìn toate nopțile la mine, ca să pun la o parte orǐ ce frică și să înving orǐ ce obstocol? Deacă nu te-așǐ iubi mă a-șǐ expune la atâtea pericole, a-șǐ face atâtea sacrificiǐ? O! Pavel, Pavel, dear voǐ bărbațiǐ așa suntețǐ când vedețǐ că o femee vă iubesce, vă adoară, atuncǐ voǐ ìnìncepețǐ a vă răci maǐ mult de dânsa! Și când, ea se arată rece, atuncǐ voǐ ardețǐ și ìnebunițǐ dupe ea!",
    "— Ce vreǐ să ḑicǐ cu asta Eleno, o întrerupse Pavel.",
    "--Voiǔ să ḑicǐ că am fost nebună, fiind că ți-am desfășurat așa de curând amorul meǔ, maǐ bine te iubeam in umbrä, maǐ bine muriam de dorul tăǔ!",
    "Și la aceste cuvinte o lacrimă mare se läsä dupe geana frumoaseǐ copile.",
    "Pavel o privi fix câte-va momente, apoǐ apucѐnd’o de mânä o trase lângä dânsul.",
    "— Ce orǐ te-aǐ supărat dragă?",
    "— Da m’am supărat mult.",
    "— Și de ce?",
    "— Fiind că vreǐ să rìḑǐ de mine.",
    "— Nu dragă, tu sciǐ bine cât de mult te iubesc și eǔ! Adu-țǐ aminte că in timp de treǐ auǐ te urmăream mereǔ, veneam după tine în tot locul fără ca. d-ta să-mǐ fi vorbit un singur cuvânt, să mă fi măngăiat cu o singura privire....",
    "— Da, insă eǔ până atuncǐ nu te cunosceam.",
    "— Ah, cu atât maǐ răǔ, eǔ te iubeam și d-ta nicǐ nu te gândeaǐ la mine, nicǐ nu mă băgaǐ ìn seamă fiind că-țǐ eram necunoscut. Dear eǔ te iubeam și cu cât te iubeam maǐ mult, cu atât vedeam maǐ mare depärtarea, imposibilitatea de a te putea dobândi vre-o dată de a-țǐ putea vorbi cel puțin!",
    "Intr’o seară eșisem afară, era vară și stradele eraǔ pline de oamenǐ. Eșisem fiind că ìn casä mă înädușeam. Cu gândul la tine, cu inima sdrobită de un dor tainic, dor amar, ’mǐ părea că o să înebunesc, ’mǐ părea că a sosit momentul când trebue să las lumea și a merge ìntrʼalea ìn care să te aștept.",
    "O! doamne, mǐ-am ḑis atuncǐ, de ce maǐ iubesc oare o ființă de care nicǐ o dată n’o să mă pot apropia, o ființă care nicǐ odată n’o să mă iubească? Maǐ bine să o uit! Insă aceasta nu puteam face, toate încercările mele aǔ fost în totd’auna zadarnice. Atuncǐ m’am otărât să mă omor; de la omor și pină la sinucidere nu e drago Eleno, de cât un singur pas și ìn acel moment gândiam că numaǐ în mormânt așǐ putea să găsesc p’acea pe care o căutam färă a o putea gäsi pe acest pământ! Veniiǔ acasă, aci aveam un revolver, il luaiǔ din perete și-l îndreptaiǔ spre peptul meǔ; eram hotărât, un minut incă și așǐ fi fost mort; atunci insă mi s’a părut că aud o voce ḑicându- mǐ: « Ce vreǐ să facǐ? Ea te va iubi.» Amețit, nebun aproape, am aruncat arma din mână, am luat pălăria și am eșit afară. Afara toată lumea mi s’a părut ca o lume nouă. Vedeam oamenǐ venind și mergând în toate părțile, vedeam trăsurǐ, vedeam cerșetorǐ așeḑațǐ pe la colțurile stradelor și ca și când pentru prima oarä vedeam toate acestea, mă încântaiǔ așa de mult, in cât uitaiǔ numaǐ de cât și scena ce era să se petreacă cu o oră mai ìnainte în odaia mea și pe d-ta chiar. Respirasem cu grăbire aerul recoros al sereǐ și peptu-mǐ de unde maǐ înainte era plin de durere acum se umplu de o linisce, de o bucurie tainică. O jumătate de ceas rătăciiǔ în toate părțile când de o dată mё găsiiǔ în fața ta. Oh! Deacä aǐ fi fost singură așǐ fi căḑut la picioarele tale și acolo în mijlocul drumuluǐ te-așǐ fi rugat să aǐ pietate de mine, nu erai insă singură, un gardian înfocat, tatăl d-tale te ținea de mână. M’am luat atunci dupe d-v., v’am urmărit pas cu pas și când ațǐ intrat în casa cea mare unde ardeaǔ lumânărǐ și cânta musica, am intrat și eǔ! . . .",
    "— Era nunta vereǐ mele, pronunță Elena și o lacrămă alunecă din ochiǐ eǐ ceǐ marǐ.",
    "— Aceasta era o minune Dumneḑeiască, contino Pavel; din acea seară eǔ am fácut cunoscință cu d-ta!.... Musica cânta polca, te-am invitat la joc și am jucat amândoǐ până la mieḑul nopțeǐ! Oh! când te-am văḑut lângă mine, când am simțit că mâna mea ținea talia ta.... Dumneḑeule ! Dumneḑeule!",
    "Alexandru se opri, emoțiunea îǐ tăe vorba.",
    "Da, ’ǐ ḑise Elena; eǔ n’am jucat de cât cu d-ta și când a fost să ne despărțim ’mi-aǐ ḑis: «Dragă nu’țǐ cunosc încă nuḿele, dear te iubesc și voiǔ muri de dorul dumitale.» Eǔ nu ’țǐ-am ḑis nimic, am tăcut din gură, căcǐ pentru prima dată simțiam un ce, o putere necunoscută, care mă atrăgea către d-ta.",
    "— Aceasta am cunoscut destut de bine, urmă Pavel; de aceia chiar în a doua sâră am luat curagiul și am venit pe ascuns în aceasta cameră unde te-am găsit singură, atuncǐ d-ta aǐ voit să strigǐ, dear eu am căḑut în genuche ḑicându-țǐ: O vorbä de veǐ scote eǔ sunt mort.",
    "«Ce vreǐ dear de la mine? mʼaǐ întrebat.",
    "«Nimic, ’țǐ-am respuns.",
    "«Cine te-a adus dear, saǔ maǐ bine cine te-a pus să viǐ la mine și tocmaǐ noaptea și aǐ voit eară să strigǐ.",
    "«Atunci m’am apropiat de d-ta, ’țǐ-am destăinuit tot amorul meǔ, toată durerea mea, oh! dragă Eleno și m’aǐ compătimit, căcǐ în cele din urmă ’mǐ-aǐ ḑis: «Eǐ bine află necunoscute tinere că și eǔ te iubesc nebună din acea seară, când am jucat la verișoara mea.»",
    "Pavel se opri din noǔ și amândoǐ tineriǐ se ìmbrățișară cu foc.",
    "— O! dragă Pavel, ḑise Elena după ce primi pe baza-ǐ o lungă sărutare, eǔ știǔ că și d-ta m’aǐ iubit tot atât de mult pe cât te-am iubit și eǔ, dar..",
    "—- Dar? întrebă Pavel.",
    "— Dar astă-ḑǐ văd că te-aǐ schimbat.",
    "— Cum ?",
    "— De oare-ce ḑicǐ că nu te iubesc.",
    "— Vorbele d-tale m’aǔ făcut să ḑic aceasta.",
    "— Vorbele mele! și carǐ vorbe?",
    "— Bine, eǔ te ìntreb când aǐ de gând să mă ieí și d-ta ìmǐ răspunḑǐ că maǐ întâiǔ sä consimtă părințiǐ d-tale!",
    "O! dragă. eǔ sunt sărac și eǐ nicǐ nä-dată nu vor voi să te dea mie.",
    "— Atunci Pavel voiǔ face tot ce veǐ voi.",
    "— Ca sä te iaǔ, trebue maǐ întâiǔ să fugim.",
    "— Să fugim? Vaǐ! dar cum voiǔ face aceasta.",
    "— Alt chip nu e Eleno, și daca nu consimțǐ la acesta e semn ca nu voeșcǐ să mă ieǐ.",
    "— Bine, Pavel, bine, le voiǔ lua, voiǔ fugi.",
    "— Și când? astă-seară? Ce ḑicǐ? eǔ n’aș crede că e răǔ.",
    "— Ce draga, eștǐ nebun?",
    "— De ce?",
    "—  Maǐ curând de treǐ lunǐ, chiar când așǐ șci că mor, nu voiǔ face acest pas.",
    "— Si pentru ce?",
    "— Destul Pavel, destul, peste treǐ lunǐ voiǔ fi a ta cu corpul și cu sufletul, maǐ curând ìnsä nicǐ de cum.",
    "— Elena era una din acele fete aristocrate, carǐ departe de a desprețui pe ceǐ carǐ n’aveaǔ stare, din contră iǐ iubia și ajuta în tot-d’a-una la orǐ ce nevoie. O mulțime de orfane găsiaǔ incontinuǔ un asil ìn această nobilă fiică, deși părințiǐ eǐ o certaǔ adesea ḑicându-ǐ că e înjosire pentru dânsa a se amesteca cu plebea, pe care Dumneḑeǔ a läsat’o ca să träiască ìn miserie. Ea însă, avea să sufere maǐ mult din causa frumusețeǐ cu care o înḑestrase natura. Abia implini 15 anї și doї coconii de familiї ìnalte ìї cerura mâna. Tatăl eǐ o silia sa ia pe unul din eǐ, căcǐ era bogat, avea moșiǐ, dar Elena care înțelese că viața ce va duce cu dânsul va fi o robie, căcǐ nu’se potriveaǔ de loc în caractere, il respinse dicând părinților eǐ că nu se va mărita nicǐ o dată. In zadar se ìncercară eǐ ca s’o ìnduplece; toate silințele lor aǔ fost inutile. Un an după aceasta, un alt boer cu o avere iarășǐ destul de ìnsemnată, o ceru ìn căsătorie.",
    "— Elena, iǐ ḑise intrʼo dimineață tatăl eǐ; marele propietar Ghiorghiță, mi te-a cerut de soție.",
    "— Cum? Gheorghiță, să iaǔ eǔ pe Gheorghiță, pe un om maǐ mult bătrân de cât tinăr?... Nu, tată, nicǐ o-dată nu voiǔ face aceasta, spune-ǐ cä nu’l pot suferi.",
    "— Tu eștї nebuna, copila mea, iǐ ḑise el cu mânie; trebue însă sa știǐ că eǔ i-am fagăduitǔ ca il veǐ lua și de aceea te vestesc că in curănd trebue să te logodesc cu dânsul.",
    "La aceste cuvinte Elena nu maț ḑise nimic, ea știa voința fermă a tatăluǐ săǔ și acoperindu-șǐ fața între mâinǐ ìncepu să plângă.",
    "Cincǐ lunǐ ìn urmă Elena era logodită. In timpul ästa insä un alt tânăr o urmărea ìn umbrä, un alt tânăr nu bogat în banǐ, bogat însă în calitățǐ frumoase, o iubia la nebunie. Acesta era Pavel.",
    "Credem de prisos a maǐ descrie lucrul cu deamănuntul, lectoriї noștri cunosc deja amorul acestor doǐ junǐ și învoiala că aǔ făcut ca peste treǐ lunǐ să fugă amândoǐ, lăsând pe sermanul Ghiorghiță, logodnicul Eleneǐ fără nicǐ o speranță de a o maǐ putea dobândi.",
    "— Ah! Eleno, răspunse Pavel după câte-va minute de gândire; dar treǐ lunǐ de așteptare nu este prea mult? de ce să nu fugim maǐ curind, dacă tot aǐ gând să fugǐ cu mine?",
    "— Nu, dragă Pavel, maǐ curând nu voiǔ face nicǐ un pas, pentru-ce, nu ’țǐ pot spune acum, veǐ afla insă mai târḑiǔ.",
    "Elena deacä iubia pe Pavel, iubia însă tot așa de mult și onoarea sa. Ea se gândi ca poate va îndupleca pe tatäl săǔ, ca să strice logodna pe care o avea cu Gheorghiță și să se cunune cu Pavel, iar daca nu va putea isbuti în aceste treǐ lunǐ, atuncǐ să fugă cu iubitul eǐ amant.",
    "Ceasornicul din perete bätu 12 ore: era mieḑul nopțiǐ și Pavel nu părăsise încă camera amanteǐ sale. Afară începuse să ningă și crivățul sufla și mugia cu putere.",
    "— Haide Pavel, ḑise ìn cele din urmă Elena cu un dor plin de grații; mie mi-e somn, du-te dar, lasă-mă singură, mâine ne vomǔ ìntâlni iarășǐ.",
    "Și cu ochiǐ pe jumătate închișǐ îșǐ rezemă capul pe o pernă de mătase.",
    "— Eǐ bine culcă-țe, daca ți-e somnǔ, îǐ răspunse Pavel.",
    "— Nu, răspunse ea; cum să te las singură, întâǐ veǐ pleca și în urmă voiǔ dormi.",
    "Elena în aceste minute părea încă și maǐ răpitoare. Culcată pe așternutul eǐ de mătase, obositä de somn și de conversațiunǐ amoroase, cu peptul desvelit, cu brațele goale, ar fi făcut pe orǐ-cine să creadă că nu maǐ este o femee ci un spiritǔ, un înger înșelător, care vine numai ca să amăgească pe muritorǐ și la a căror contact dispare imediat.",
    "Pavel, transportat cu totul de grațiile acesteǐ fecioare, se apropie încetinelǔ de ea, și lăsându-șǐ capul pe peptul eǐ de neao iǐ depuse o lungă sărutare.",
    "Elena tresări, ah! Pavel, ḑise ea, n’ar fi trebuit să te las de locǔ ca să mă săruți până ce nu voiǔ fi a ta.",
    "— Cum, dar nu eștǐ oare a mea? întrebă Pavel răpit de frumusețea amanteǐ sale.",
    "— Nu, ḑise ea și se sculă ìn picioare. Peste treǐ lunǐ numaǐ, veǐ avea dreptul ca să mă săruțǐ, până atuncǐ însă nu te voiǔ maǐ lăsa.",
    "Pretutindenǐ era tăcere, afară nu se auḑea de cât vântul și aceștǐ doǐ junǐ eraǔ singurǐ într’o odae de noapte, care părea că le ḑice: «E păcat să vă despărțițǐ.»",
    "Cu toate astea Elena invită pe amantul eǐ sa plece.",
    "Pavel voi să facă voia eǐ, dar un ce neexplicabil, necunoscut. ìl opri pe loc.",
    "— Ce ḑicǐ dragă, să plec ? întrebă el.",
    "— Da, fiind-că e târḑiǔ, se apropie unu, ș’a- poǐ mie ìmǐ este somn.",
    "— Nu e nimica dragă, poțǐ să te culcǐ, eǔ voiǔ veghia la capul d-tale.",
    "— Nu, nu, ’l opri ea ; aceastä bunätate nu o voesc, du-te, du-te.",
    "Pavel stătu câte-va momente gânditor contemplândǔ cu amor toatä frumusețea, toate grațiile provocätoare ale amanteǐ sale.",
    "Luǐ nu-ǐ venia de loc să se desparță de acelǔ sìn amoros, do aceǐ ochǐ albaștri ca azurul ceruluї, carǐ deși obosițǐ de insomnie săgetaǔ ìnsă cu o putere și maǐ mare rănita sa inimä.",
    "— O ! Eleno, spune-mǐ drepțǔ mă iubeștǐ? intrebă el cu o voce aprinsă.",
    "— Da, Pavel, te iubesc, răspunse ea: ìnsa acum du-te, mâine seară veǐ veni iarășǐ.",
    "— Nu! aceasta nu voiǔ face nici o-dată, pronunță el cu un glas hotărât.",
    "Elena încremeni. Ce va face el? nu va mai veni la dânsa, saǔ nu voia să plece?",
    "Orǐ care ar fi din aceste două, Elena trebuia să tremure.",
    "Cu toate astea lucrul se dete pe față și Elena cunoscu numai de cât înclinarea luǐ Pavel.",
    "— Ce facǐ iubite! strigă ea.",
    "— Nimic, voiǔ să sting luminarea.",
    "Un minut ìncă și odaia se umplu de ìntuneric. Atunci Elena se văḑu înlănțuită de două brațe puternice și pe buzele eǐ tremurătoare simți o ploae de sărutărǐ.",
    "— Ce facǐ! ce facǐ! esclamă ea.",
    "— Nimic, ḑise Pavel și o trânti pe pat.",
    "Afară ningea, furtuna gemea, și o furtună gemea si în peptul frumoaseǐ copile.",
    "— Pavel, mor, strigă Elena disperată.",
    "— Nu dragă, eǔ nu te voiǔ lăsa să morǐ, îǐ răspunse el ìncet.",
    "— Atuncǐ dă-mǐ drumul, lasă-mă să mă scol. Nu, nicǐ o-dată.",
    "— Vaǐ de mine, dar ce aǐ de gând?",
    "După aceea se vădu o adevărată luptă între amândoǐ amorezațiǐ.",
    "Pavel o ținea cu amândouă mâinele de talia eǐ cea subțire, pe când Elena se bătea ca unǔ pesce ìncercându-se în ḑadar ca să se ridice după patul pe care o pironise ìndrăsnețul eǐ amant.",
    "— Bine Pavel, de ce mă chinueștǐ așa, ìl întrebă ea; asta e semn ca altă dată să pun minte. De astă dată nu te voiǔ maǐ primi la mine!",
    "— Ițǐ mulțumescǔ, îǐ răspunse el; nicǐ eǔ nu voiǔ mai veni, însă în astă-noapte trebue să dorm aicǐ. Afară e frig și n'am unde mă duce.",
    "— Ești obrasnicǔ, Pavel, răcni atuncǐ Elena desperată; și îțǐ ordon să eșǐ chiar în minutul acesta din odaia mea.",
    "Apoǐ cu o forță supranaturală reuși a se scula puțin pe spate.",
    "- Nu, în ḑadar vreǐ să fugǐ de lângă mine, îǐ ḑise Pavel, frumusețile tale m’aǔ săgetat așa de adânc ìn cât acum nu mă maǐ pot deslipi de lângă tine.",
    "Și iute ca un fulger o reapucă din noǔ și o culcă iarășǐ pe pat.",
    "— Daca este așa Pavel, atuncǐ să veḑi ce te așteaptă, și Elena ìncepu să strige:",
    "— Părințiǐ meǐ, servitoriǐ meǐ, sărițǐ! sărițǐ!",
    "Pavel îngălbeni. Cum se putea asta? Să cheme ea pe părințiǐ eǐ. . . și ce le va spune? Că un străin a venit la dânsa? dar cine l’a introdus? prin ce ușe a intrat?",
    "Aceste întrebărǐ încurcară așa de mult pe Pavel, în cât nu maǐ știu singur nicǐ ce să maǐ ḑicä, nicǐ ce sa facă într’o asemenea ìmprejurare și de aceea sculàndu-se iute în picioare bìsbâi cu mâna ca să găsească usa și să fugă afară.",
    "— Ce facǐ Pavel? ìl întrebă atuncǐ Elena.",
    "— Caut ușa, crudo, ca să fug maǐ curând.",
    "— Să fugǐ? o, dar acumǔ e târḑiǔ Pavel, târḑiǔ.",
    "— Târḑiǔ, oh! va să ḑică sunt perdut!",
    "— Ceva încă maǐ mult: mort!",
    "— Mort! Și veì suferi. tu, Eleno, să mă veḑǐ mort?",
    "— Voiǔ suferi fiind-că nicǐ tu n’aǐ fost cu minte.",
    "Pavel la auḑul acestor cuvinte căḑu în genuche ḑicѐnd:",
    "— Grație, Eleno, grație!",
    "Nu apucă ìnsă să termine vorba din urmă și o bălae groasnică se auḑi la ușe.",
    "Eraǔ părințiǐ cu servitoriǐ, carǐ alergară la strigătul disperat al Eleneǐ.",
    "— Pavel, ḑise atuncǐ Elena, ascundete sub pat. Ascunde-te cât maǐ curând !",
    "Pavel se supuse.",
    "Elena numaǐ de càt scoase capotul dupe dânsa și fără a aprinde lumìnarea se duse de deschise ușa.",
    "— Ce este Eleno? întrebă tatal eǐ intrând ìn ìntru.",
    "— O grozăvie, ḑise ca și venind la patu-ǐ intră sub plapomă.",
    "— O grozăvie? ce s’a întâmplat, vorbește!",
    "Și îndreptàndu-se către soția luǐ ḑise :",
    "— Smarando, aprinde lumìnarea.",
    "In aceste minute inima luǐ Pavel tremura ca varga.",
    "Muma Eleniǐ aprinse lumìnarea. .",
    "— Vaǐ copila mea! esclamă tatăl eǐ, privindu-o la față, dar tu eștǐ palidă, ce aǐ ? ce ți s’a întâmplat?",
    "— Să veḑǐ tată, ḑise atuncǐ Elena; eǔ dormeam, după cum știǐ, m’am culcat maǐ de vreme.",
    "— Da, da, o întrerupse mama eǐ; te-aǐ culcat de la nouă.",
    "— Așa, contino Elena; de la 9 și până în vremea asta avuiǔ o mulțime de visurǐ grozave. Mi se părea că sunt mireasă, pe cap aveam parca beteală și mirele meǔ știțǐ cine era scumpiǐ meǐ părințǐ?",
    "— De sigur că Gheorghiță, copila mea, răspunse tatăl eǐ; căcǐ la cine altul te gândeștǐ tu, de cât la el?",
    "— El, tocmaǐ el era. Cununia a˙ fost par’că sfìrșită și atuncǐ Gheorghiță mi-a ḑis :",
    "— Haide, draga mea, haide să mergem ìn odaia noastră nupțială.",
    "«Ah! pare că aud și acum hidoasele luǐ vorbe. Să mergem, să mergem!... El m’a luat apoǐ de mână tată, m’a tras lângă dânsul și... m’a sărutat! Atuncǐ n'am maǐ putut răbda și smucindu-mă din brațele luǐ am strigat: Ajutor, ajutor.",
    "«El a perit dinaintea mea și eǔ, deșteptându-mă, putuiǔ să răsuflu maǐ libereǐ, de oare-ce mă convinseiǔ că toate astea nu eraǔ de cât un vis.",
    "— Și pentru atâta lucru ne-aǐ speriat pe noǐ Eleno, îǐ ḑise tată-săǔ. A ! să’țǐ spun drept, eștǐ nebună; pentru un vis să puǐ lumea în picioare și în cele din urmă, după câte văd, tu nʼaǐ visat ceva urât.",
    "— Si ce poate fi maǐ urât pentru o fată, scumpul meǔ tată, de cât să viseze că se cunună cu acela pe care nu’l iubește!",
    "— Destul, destul cu neroḑiile tale Eleno; logodnicul tăǔ se va ìntoarce peste câte-va luní de la Viena, unde s’a dus pentru afacerea pe care o știǐ, atuncǐ va fi adevărat fericită copila mea căcǐ veǐ fi măritată.",
    "— Maǐ bine moartă, răspunse copila.",
    "— Haide, haide, culcă-te fata mea, și ceea ce în astă seară a fost vis, peste puțin timp va fi realitate.",
    "După aceste ḑise, părințiǐ, ìmpreună cu servitoriǐ, după ce stinseră lumìnarea, eșiră afară lăsànd pe Elena ca să doarmă maǐ liniștită după cum dormise până acum.",
    "Dece minute urmă o liniște complectă. Elena stetea ìnvelita ìn plapăma eǐ de mătase, pe cànd Pavel ghemuit sub pat nu cutesa încă sa iasă.",
    "— Să mă scol, ḑise frumoasa copilă ìn gândul eǐ, să mă ìmbrac, să aprind luminarea și să daǔ drumul luǐ Pavel ca să iasă ìncet.",
    "Abia ìnsă voi să se scoale și numaǐ de cât se pomeni˙ cu doo brațe, carǐ iǐ apăsară peptul.",
    "— Vaї! cine este? murmură ea incet.",
    "— Sunt eǔ Eleno, sunt eǔ! răspunse Pavel.",
    "— O, dragă, dar fugǐ, fugǐ maǐ curând.",
    "— Heǐ, iubită Eleno, dar atuncǐ ar trebui să fiǔ nebun.",
    "— Pavel, mă veǐ face să strig iară.",
    "— O, draga mea, acum nu veǐ maǐ striga d-ta, ci voiǔ striga eǔ, dacă nu mă vei lăsa sa staǔ lângă d-ta.",
    "In adevăr Elena se afla intr’una din posițiunile cele maǐ critice. Dacă acum ar fi venit părințiǐ ei și ar fi găsii pe un străin la dânsa cu ce sʼar fi putut oare scusa?",
    "— Eǐ bine, Pavel, până când vreǐ să staǐ lângă mine! il întrebă Elena, văḑѐnd că n'are ìncotro.",
    "— Până dimineață, draga mea, până dimineață; și frumosul sin al Elenei fu umplut cu miǐ de sărutărǐ.",
    "Cincǐ minute ìncă și Elena se afla ìn brațele amantuluǐ eǐ. Acum nu căuta a’l maǐ respinge, ci amăndoǐ ìn ìmbrățișerǐ și sărutărǐ tandre lăsaǔ să se topească inimele lor.",
    "Ceasurile trecură maǐ repede ca orǐ când pentru aceștǐ junǐ amoresațǐ, ast-fel, că pe nesimțite orologiul din perete bătu de cincǐ orǐ, eraǔ cincǐ ore de dimineață și Pavel, prin urmare, trebuia acum să plece.",
    "— Haide ḋragă, destulǔ, acum cred că eștǐ sătul de mine, du-te dar cá să nu te vada ·cine-va când veǐ eși.",
    "Ceasurile nu eraǔ incă șease, când o slujnică din curtea Eleneǐ, pe când voia sa deschidă porțile curțiǐ, văḑu eșind un om tânăr și învelit într’o manta mare. Ea gândi că trebue să fiă vre un hoț și de aceea raportă numaǐ de cât aceasta stăpânuluǐ săǔ.",
    "Acel care eși nu era altul de cât Pavel; Elena rămase încă culcată, dar vaǐ!din aceasta noapte somnul nu se maǐ lipea de ochiǐ frumoaseǐ copile. Purtarea luǐ Pavel deschise pentru dânsa un haos nemărginit de nenorocirǐ și lacrămǐ."
  ],
  "2": [
    "Adunările blestemáte.",
    "Sunt aproape opt ore și jumѐtate. Afară se întunecase de tot și un vânt suflând cu furie, ridica zăpada în norǐ.",
    "In timpul acesta într’o căsuță din strada Luterană, pe o masă veche cu lustru ardeaǔ două lumìnărǐ. De o cam-dată trecând pe lângă fereastră aǐ fi gândit că este saǔ nuntă, saǔ mort. Uitându-te însă bine înăuntru veǐ vedea că nu-ǐ nicǐ una din aceste două. Aicǐ era bal, saǔ danț (cum vețǐ voi. O mulțime de tinerǐ și tinere se adunaseră ca să petreacă noaptea. Proprietăreasa caseǐ e o văduvă îmbrăcată în negru și care să jeluesce înaintea orǐ-căruǐ bărbat despre nefericita perdere a soțioruluǐ săǔ. Vre o ḑece fete, de toată mâna și maǐ urite și maǐ frumoase, unele maǐ tinere, altele tomnatice, iar multe chiar din ele si ernatice, eraǔ prietinile sale; vre o cincǐ-spre-ḑece flăcăǐ, tot holteǐ chilipirgiǐ, nu eraǔ doară alt-ceva oamenǐ străinǐ, ci prietenǐ d’aǐ eǐ. In sfârșit eraǔ tot oamenǐ carǐ să cunoșteaǔ între dânșiǐ. Trebue să maǐ spunem de asemenǐ că ast-fel de petrecerǐ se făceaǔ aproape in fie-care seară. Camera era spațioasă, cu toate astea personagiul fiind cam mare, fetele din nefericire (asta o ḑicem noǐ se vedeaǔ nevoite a sta ticsite la un loc cu bărbațiǐ.",
    "Să tăcem însă, scripcariǐ aǔ dat semnalul și ·in curând trebue să inceapă cadrilul.",
    "— Lenuțo, ḑise Costică, un tânăr de bon ton, uneї copile care se afla lângä dânsul; te angajezǐ cu mine nu’ǐ așa?",
    "— Dacă vreǐ, bine, răspunse ea cu un ton în care se vedea năpăsare completă.",
    "— Ce staǐ așa supârat, întrebă o alta fata frumoasă și care nu număra maǐ mult de cât 16 până la 17 anǐ, pe d-nul Țoni.",
    "Țoni nu era altul de cât un holteiǔ văduvoiǔ din ceata celor-l’alțǐ.",
    "— Mă rog d-șoară Tincuțo, eǔ nu sunt de loc supărat, răspunse el˙; dar orǐ de câte orǐ te văd simț in mine... nu știǔ singur ce simți! Ah Tincuțo, tu știǐ cât te iubesc, te iubesc mult! Și — vin’o maǐ aproape să-țǐ spun la ureche—Te iubesc dragă, și așǐ voi să te sărut.",
    "In adevăr pentru oamenǐ neobicinuițǐ li se vor părea cam curioase aceste convorbirǐ intre tinerǐ și tinere, dar coborându-se numaǐ pentru câteva momente prin clasele de jos, esaminând obiceiurile și conduitele fetelor de prin mahalále se vor convinge că și astă-ḑǐ se găsesc ìncă multe fete depravate cu sufletul și cu corpul.",
    "— Adevărat d-le? întrebă ea.",
    "— Adevărat, veḑǐ bine, d’apoǐ cum mincinos?",
    "Și grațioasa Tincuța ca să escite și maǐ mult pe adoratul eǐ, se rezemă cu spatele de pat și jumătate închinḑând ochiǐ se prefăcea că ’ǐ este somn.",
    "— Ia te uită cât c de hoață, ḑise Țoni în gândul săǔ, apoǐ se rezemă și el cu spatele de pat, iar capul și-l sprijini pe umărul eǐ.",
    "— Vaǐ! m’aǐ speriat, d-le Țoni, esclamă Tincuța, făcându-se că se deșteaptă din somn.",
    "Cadrilul începuse, cu toate astea Tincuța și cu Țoni rămaseră pe pat schimonosindu-se ìn felul pe care ìl văḑurăm.",
    "— Se fasolește mititica, ḑise el ìn gându-ǐ și prefăcându-se că și el s’a speriat esclamă:",
    "— A, Tincuțo, ce avețǐ, știțǐ că eǔ m’am speriat!",
    "— Nu vă e rușine, pronunță atuncǐ ea ìntinḑându-șǐ buzele; după ce mă treḑițǐ din somn maǐ ḑice-țǐ că v’am speriat!",
    "— Da, ș’apoǐ o fată nu se cuvine să doarmă singură.",
    "Și cum să doarmă?",
    "— Cu mine ’ǐ ḑise el apropiindu-se de urechia eǐ.",
    "— Mă rog, d-nule, știțǐ că ast-fel de vorbe mie ’mǐ fac neplăcere.",
    "Ne întrerupta conversațiune a acestor tinerǐ atraseră atențiunea celor -l’alțǐ ast-fel că sfârșindu-se și cadrilul numaǐ de cât patul și câteva scaune se umplură de dansatorǐ.",
    "— Ce vorbeaǐ cu d-ra, măǐ Țoni? ìntrebă unul dintre tinerǐ pe cunoscutul nostru.",
    "— Cum, vreǐ să-țǐ spun și ție ce vorbeam ? poate aveam ceva secrete.",
    "— Da, da, răspunse ìn cor cele-l’alte fete impreună cu văduva stăpâna caseǐ; are dreptate d-nul Țoni, are dreptate.",
    "— Are dreptate, . veḑi bine, ḑise Tincuța aruncând o privire batjocoritoare către Vița.",
    "Vița care cu câte-va lunǐ maǐ ’nainte era un model de onestitate și pe care aceasta blestemată adunare ’ǐ scutură orǐ-ce miros, se inamorase de fluturaticul Țoni. El avea ochiǐ negri, mustățǐ lungǐ și pe lângă toate astea avea și acel ceva, pe care vița îl găsea în fisionomia luǐ, și care după cum ḑicea dânsa, ’l fácea să fie cel maǐ frumos dintre tinerǐ.",
    "Trebue să știțǐ că maї toate aceste fete eraǔ orfane saǔ de tată saǔ de mamă, saǔ dacă avea părințǐ eraǔ nisce sceleratǐ, căcǐ cine ar fi acela care să aibă dor de copilul săǔ și să-l lase toată noaptea singur și maǐ cu seamă o fată în mijlocul flăcăilor!",
    "Vila era o fată frumoasă. Ea nu avea de cât numaǐ mama, niște prietene ale seale o aduseră la aceasta casă a văduveǐ și, de și până atuncǐ Vița era foarte modestă, ast-fel că n’ar fi cutezat nicǐ să-șǐ ridice ochiǐ asupra vre unuǐ bărbat, luându-se ìnsă cu prietinile sale, vin’o astăḑǐ, vin’o mâine la această adunare, ajunse in scurt timp o fetica că te miraǐ singur de ea.",
    "Se ḑice ca ar fi venind inadins că văḑând’o atâțǐ flăcăǐ sʼar găsi unul caruia să-ǐ placă și ast-fel s’o ea de soție. O! sărmana, ea se ìnșelă amar, căcǐ ìn loc ca să se mărite, după cum s’ar fi putut ˙ìnlempla, dacă ar fi rămas modestă și onorabilă, acum rămase pentru toată viața ca să bată podurile.",
    "Vre-o treǐ tinerǐ văḑѐnd-o frumoasă, se încercară ca s’o ceară mumeǐ sale, ìndată ìnsă ce se convinseră despre conduita eǐ ’șǐ scuturară haina și fugiră.",
    "Apoǐ știțǐ proverbul: vorba rea merge ca glonțul. Fiind că ea era frumoasă numaǐ decât merse, și maǐ curănd vestea că Vița a ajuns o concubină. De atuncǐ nicǐ un tânăr cu gând bun nu maǐ stetea la vorbă cu dânsa, ea șǐ alesese aceasta miserabila societate și se frământa ìntrʼânsa.",
    "— Are dreptate, repetă ìncă odată Tincuța: el nu poate spune la toată lumea ceea ce am vorbit noǐ amândoǐ, și ochiǐ eǐ se întilniră ìncă o dată cu ochiǐ Vițeǐ.",
    "— Așa e d-lor, repetă și Țoni,d-voastră avețǐ dreptul ca să mă întrebațǐ ce vorbesc cu d-ra Tincuța și maǐ cu seamă când știțǐ ca o iubesc.",
    "— Haide, d-nule, haide, slăbește-mă, te rog, cu ast-fel de vorbe, ḑise atuncǐ ea.",
    "Vița care ședea in colțul cel-l’alt al patuluǐ, auḑind cuvintele luǐ Țoni, se umplu de gelosie și o lacrămă mare ’ǐ aluneca fără voie din ochǐ.",
    "Ia ascultă măǐ Țoni spune-ne drept, până astă-ḑǐ ai mai fost tu amoresat? ’l ìntrebară atuncǐ câțǐ-va dintre tinerǐ.",
    "— Oh! Eleno! ḑise el ìn gândul săǔ ; fratele meǔ Pavel voesce să te ia, să se cunune cu tine și eǔ, eǔ care te iubesc... apoǐ ìntorcându-se către aceǐ care ’l ìntrebară le respunse:",
    "— Am fost d-lor, nu pot tăgădui, și eǔ amoresat, am fost și pot spune că sunt ìncă, nu ìnsă așa precum am auḑit că sunt alțiǐ.",
    "— Dar cum sunt mă rog alțiǐ, ìntrebară fetele și dintre care vocea Viteǐ se auḑi maǐ tare.",
    "— Cum, suntețǐ curioase ca să aflațǐ ?",
    "Da, suntem, respunseră ele.",
    "— Eǐ, iată cum sunt: Când cine-va diu prostie iubesce...",
    "— Cum din prostie, ’l întrerupse Anicuța! va sa ḑică cine iubesce e prost, a știǐ că-mǐ pare răǔ, d-nule!",
    "— Dar staǐ, d-ră, că doară n’am isprăvit. Am ḑis când cine-va iubesce din prostie vre-o d-ră rece ca D-ta.",
    "— O! D-nule, mă rog, eǔ nu sunt rece, răspunse Anicuța ofensată oare cum de aceste cuvinte,",
    "— Nu, nu, răspunse George, un alt tânăr, d-ra Anicuța nu e rece, are dreptate, eǔ o sciǔ, dumneaeǐ e caldă.",
    "Anicuța era o fată nu tocmaǐ frumoasă, avea ochiǐ sașiǐ și flăcăiǐ sburdalnicǐ, găseaǔ tot-d’auna câte o vorbă ca sa o supere.",
    "— Domnule, te mărginește, răspunse ea luǐ George. Știǐ că te-aǐ ìntrecut cu șaga.",
    "— Ia lasă Anicuțo, o opriră fetele cele-l’alte lasă pe d-nul Țoni să isprävească cum sunt oameniǐ ceǐ amorezațǐ.",
    "— Iacă așa, reâncepu Țoni, când cine-va se amorezează de vre-o fată frumoasă și ćrudă, așa. de esemplu cum e d-ra Vița, fiind că d-ra Anicuța văd că se supără când ḑic că-ǐ rece, o! atuncǐ se ține numaǐ de näsdrăvăniǐ.",
    "Vița ca să nu-l întrerupă nu ḑise nimic, mulțumindu-se a se uita numaǐ ìn ochiǐ luǐ, pe când Tincuța, plină de ìngânfare, stetea rezemată pe umărul luǐ.",
    "— Și ce năsdravăniǐ face ? întrebară numaǐ de cât curioasele fetișoare.",
    "— Adică singur nu știe· ce face, răspunse Țoni, se ḑice ìnsă și se afirmá chiar, că un om astfel amoresat nu maǐ are gust de mâncare, ’ǐ pere apetitul... așa, așa... a, și asta c răǔ lucru.",
    "— Și adică numaǐ atâta are un om amorezat ’ǐ pere pofta de mâncare? întrebă Lenuța cu un ton de nesatisfacție.",
    "— Ba nu, ḑise Țoni; are și un foc la inimă și acest foc îl face. . .",
    "— Ce’l face? ìntrebă Tincuța plină de nepăsare și apăsând maǐ mult capul pe umărul luǐ.",
    "— II face să plângă când lumea cea-lʼ râde, să râḑă când toțǐ ceǐ-lʼalțǐ sunt triștǐ, să alerge pe pod și să. . .",
    "— O, dar multe maǐ face omul amoresat, măǐ Țoni, ’l opri George; și să, ce să maǐ facă? ia să vedem,",
    "— Și să alerge pe podurǐ după cum ḑiseiǔ, contino Țoni: să alerge ca un nebun și să a-runce cu pălăria in câinǐ.",
    "— Să arunce cu pălăria ìn câinǐ? ha! ha! știǐ că-ǐ nostim de tot, d-nule Țoni, răspunseră sburdalnicele fete.",
    "— Abia termină insă Țoni de vorbit și cală că ușa deschinḑându-se un noǔ personagiǔ apăru ìnăuntru.",
    "— A, d-nul Pavel, d-md Pavel, strigară fetele ìmpreuna și câțǐ-va dintre bărbațǐ.",
    "— Da, Pavel, răspunse el; vine să vă vaḑă căcǐ de mult n’a avut fericita ocasie ca să vie pe aicǐ.",
    "— Așa este, pronunță Casița, o fetița oacheșă și de toată frumusețea.",
    "Pavel, după ce salută pe toțǐ ceǐ din casă, se așeḑă pe un scaun și asculta rìḑѐnd la conversațiunile blestemate dintre aceǐ tinerǐ scelerațǐ și acele fete depravate, carǐ singure ’șǐ sacrificară viitorul lor.",
    "Ceasurile eraǔ aproape două-spre-ḑece, afară ìncă ningea și cu toate astea nimenǐ nu se gândea să plece.",
    "— Haide lăutarilor, cântațǐ polca, strigară câteva dintre fete.",
    "— Domnul Pavel va avea bunătatea să joace, contino o alta.",
    "Abia ìnsă termina vorba și minune! grozăvie! ușa se deschise, un om mascat apăru înăuntru și slobozind un pistol Tincuța, acea fată frumoasă care conversase așa de mult cu Țoni căḑu la pămѐnt.",
    "Tincuța? a murit Tincuța, strigară cu toțiǐ speriațǐ pe când omul mascat aruncând pistolul ìn mijlocul caseǐ se făcu nevăḑut.",
    "— Țoni să eșim, ḑise Pavel la urechia frateluǐ săǔ; acum sunt răsbunat.",
    "După acea amândoǐ frațiǐ se sculară ca să plece lăsând pe toțǐ tremurând de frică ìn acea odae în care cu câte-va minute maǐ ìnainte Tincuța căḑu moartă și al căreǐ cadavru acum începuse a se răci.",
    "A doua-ḑi poliția veni la fața loculuǐ, vă putețǐ însă singur închipui înainte de a vă spune resultatul eǐ, ce fel de poliție aveam noǐ pe la anul 1839.",
    "Vre-o doo treǐ ḑile nu auḑiaǐ vorbindu-se de cât de omorul din strada Luterană, vre-o doo treǐ ḑile poliția umbla ìn toate părțile ca să descopere pe omorâtor, cu toate astea criminalul care omorìse pe Tincuța rămase pentru tot-d’auna necunoscut.",
    "— Haide Țoni, haide, ḑise ìncă o dată Pavel fratelui săǔ, să eșim ca nu cum-va să fim și noǐ arestațǐ.",
    "— Bine Pavel, răspunse Țoni puțin perdut; ìnsă nu. . . .",
    "— Nici o vorbă, ’l opri acesta, nicǐ o vorbă acum sunt răsbunat.",
    "După aceia amăndoǐ frațiǐ părăsind odaia în care se comisese acel mistenios omor se îndreptară spre strada Mogosoaieǐ."
  ],
  "3": [
    "Causa omorului. — Fuga Eleneǐ",
    "Pavel din copilăria luǐ iubise pe acea fată pe care o văḑurăm căḑând de pistolul necunoscutuluǐ om mascat. El se hotărâse s’o ia de nevastă și ar fi luat’o daca Tincuța, desprețuind amorul sincer, nu s’ar fi aruncat ìn brațele desfrâuluǐ.De atuncǐ Pavel se răci cu totul, însă Tincuța văḑând că va remânea nemăritată se întoarse în cele din urmă și se căsnea în toate modurile ca să se ìmpace cn Pavel. In zadar ìnsă fură toate, Pavel, rămase ferm ìn hotărârea sa și maǐ cu seamă acum, cum ar fi putut să iubească pe Tincuța când el muria de dorul Eleneǐ!",
    "— Pavel, ’ǐḑise într’o ḑi Tincuța mergnd acasă la el, și găsindu’l singur, am auḑit că vreǐ să ieǐ pe Elena... cred că stiǐ de cine ’țǐ vorbesc.",
    "— Da, știǔ, ’ǐ respunse Pavel: am s’o iaǔ fiind-că o iubesc.",
    "— O iubeștǐ? dar 'pe mine? Ce aǐ uitat când mǐ spuneaǐ și mie acest cuvânt?",
    "— Bine, răspunse Pavel indignat, atuncǐ te iubeam, ìnsă acum, ce vreǐ, nu te maǐ iubesc !",
    "— Nu mă iubeștǐ, dar bine, eǔ din causa d-tale am rămas nemăritată!",
    "— Așa ḑăǔ, știǐ că le potriveștǐ bine; din causa mea, orǐ din causa capuluǐ tăǔ  să reamâǐ fată mare în toată viața ta.",
    "— Nu, din causa D-tale, fiind că ’mǐ-aǐ ḑis că mă ieǐ și eǔ a trebuit să refus pe totǐ ceǐlʼalțǐ, carǐ mă cerură la mama! Ah! proastă am fost că te-am iubit!",
    "Si Tincuța ḑicând aceste cuvinte ìncepu sa plângă.",
    "— Da, răspunse Pevel, aǐ refusat poate pe unul ca să aǐ ḑece. O! Tincuțo, eǔ ’țǐ-am spus de atàtea orǐ că sunt gelos și d-ta aǐ râs ìn tot-d’auna de mine.",
    "— Ei bine Pavel, ḑise fata ștergându-șǐ lacrimile: de aicǐ înainte voiǔ face tot ce’mǐ veǐ spune.",
    "— Acum e târḑi, dragii, târziu!",
    "Apoǐ Pavel luându-șǐ pălăria ’ǐ ḑise:",
    "— Tincuțo, d-ta o să maǐ staǐ, eǔ am să plec.",
    "— Cum o sa stau singura? ’ǐ răpunse ea.",
    "— Atuncǐ haidem.",
    "— Bine, Pavel, vom pleca, ìnainte ìnsă de a păși pragul, spune-mǐ hotărât ca să știǔ, aǐ de gând să mă ieǐ, orǐ nu?",
    "— Mă mir de ce-țǐ maǐ perḑǐ timpul, ’țǐ-am spus odată nu, și acest nu, va fi pentru totdʼa-una.",
    "La aceste cuvinte ochiǐ Tinculeǐ se ìngroșiră ca focul, ea simți peptu-ǐ sbucnind de furie și cu o voce tare ḑise:",
    "— Pavel, tu iubeștǐ pe Elena, tu, un băiat sărac vreǐ să ieǐ o fată bogată, și pentru baniǐ eǐ desprețuescǐ pe o nenorocită fată, care te iubesce. Află ìnsă tirane, că de și nu mă veǐ lua pe mine, dar nicǐ pe Elena nu o veǐ lua. Mă voiǔ duce chiar acum la deansa, ca fată voiǔ fi primită și căḑând ìn genuche o voiǔ ruga-o să nu-mǐ răpească amantul meǔ!",
    "— Tacǐ Tincuțo, tacǐ, o opri Pavel riḑând: de geaba te mâniǐ fiind că Elena, de și e în casa părinților eǐ, cu toate astea ca e de mult a mea.",
    "— Nu, nicǐ nu-ǐ și nicǐ nu va fi a ta, căcǐ chiar când dѐnsa ’mǐ-ar refusa cererea, nu ’mi-or refusa-o ìnsă părințiǐ eǐ.",
    "La auḑul acestor cuvinte, Pavel simți numaǐ de cât că aceasta fată lʼar putea nenoroci și ìn acel minut de furie ar fi strâns’o de gât, dacă ea n’ar fi fugit imediat din casă.",
    "— Oh ! de s’ar duce la părințiǐ Eleneǐ, ḑise Pavel după ce rămase singur ; apoi eǔ sunt perdut!",
    "In adevăr Pavel o pățise...",
    "Seara, la ora obicinuită, voind ca să mearga la Elena, spre marea luǐ mirare, zări un om ìnarmat, care ședea pitit în dosul porțiǐ.",
    "— Tincuțo, ’mǐ-aǐ făcuto tu, esclamă atuncǐ el, însă fiǐ sigură că nicǐ eǔ nu te voiǔ lăsa cu viațá.",
    "După aceea se intoarse acasă. Toată noaptea nu putu să ìnchidă de loc ochiǐ, el se gândea ìntrʼuna la Elena, la Elena, pe care o iubea și pe care acum o vedea perdută.",
    "— Oh! ce să fac eǔ, esclama el mereǔ, cum s’o iaǔ, cum să mă ìnțeleg cu dânsa ca să-ǐ spun modul cum am putea fugi?... Ah!Tincuțo, ah ! nenorocito, fiǐ sigură că nu veǐ scăpa nicǐ odată din mâna mea vie! Te voiǔ omori ca pe un câne!",
    "Cu niște ast-fel de gânduri și fără să poată ìnchide ochiǐ un singur minut, trecu sărmanul Pavel toată noaptea. Când se făcu diminăță, ’șǐ imbrăcă paltonul, ’șǐ puse căciula în cap și eși.",
    "— Mă duc, ḑise el, să spun frateluǐ meǔ Țoni despre nenorocirea ce mi s’a intâmplat.",
    "După aceea, plecă numaǐ de cât. spre strada Lebedeǐ și oprindu-ṣe lângă o mică casă din această stradă, bătu de două orǐ ìn ușă.",
    "— Intră, ’ǐ ḑise o voce bărbătească.",
    "Pavel intră. Aicǐ el nu văḑu de cât un om ca de 30 anǐ, care nu se sculase ìncă din somn.",
    "— Ce maǐ facǐ nene Țoni, ìntrebă fratele săǔ Pavel pe acel om ca de 30 anǐ și care ’ǐ-a ḑis sa intre.",
    "— Iacă dorm, ḑise el: și mă gândesc intr'una la biata soțioara mea care muri... frumoasă, urită cum era, dar uite, tot ’mǐ ținea de urit.",
    "— Eǐ, dar nu-ǐ nimic Țoni, însoară-te ìncă o dată și urâtul ’țǐ va trece imediat.",
    "— Așa e, dar orǐ și cum, a doua iubire nu poate fi ca cea dintâiǔ. Insă, să lăsăm vorba asta și se vedem ce te-a făcut ca să viǐ cu noaptea in cap și pe frigul ăsta la mine?",
    "— Am venit Țoni, ca să-țǐ vestesc o nenorocire.",
    "— Nenorocire! ce nenorocire?",
    "—- Elena e perdută!",
    "— Cum? a murit?... esclamă el și sări după pat jos.",
    "— Nu. de murit n’a murit, dar...",
    "— Dar?",
    "— Dar pentru mine e perdută!",
    "— Se vede treaba că s’o fi cununat cu alt cine-va; eǐ frate Pavel, ce să facǐ, așa sunt fetele.",
    "— Nu, nu s’a cununat, esclamă Pavel; dar Tincuța...",
    "— Eǐ bine, Tincuța . . .",
    "— S’a dus la părințiǐ eǐ și le-a spus că cine-va vine ìn toate nopțile la fiica lor ! Așa dar orǐ-ce speranță este tăiată pentru mine!",
    "— Bine, dar Elena, cu Elena cum staǐ ?",
    "— O, ea mă iubește, ea ar veni, ar fugi orǐ și când cu mine, insă părințiǐ eǐ! . . .",
    "— Atuncǐ n’avea nicǐ o frică, nimic nu este ìncă perdut. Elena va fi tot a ta.",
    "— O Țoni, tu eștǐ bun, scumpul meǔ frate.",
    "— Da, ḑise el în gândul săǔ; dacă însă așǐ putea ’ți-așǐ frânge gâtul numaǐ să-țǐ pot lua pe aceea pe care iubeștǐ.",
    "— Țoni, Țoni, învață-mă dar maǐ curѐnd ce trebue să fac, cum să iaǔ pe Elena?",
    "— Te voiǔ învăța și veǐ reuși deacă ìnsă Elena va ține la tine.",
    "— Oh ! da, de asta sunt foarte sigur.",
    "— Eștǐ sigur că te va asculta la orǐ-ce?",
    "— Sunt, Țoni, sunt, însă eǔ nu-ǐ maǐ pot vorbi.",
    "— Nu-ǐ nimic, vom găsi mijlocul a-ǐ scri.",
    "— Să-ǐ scrim? cum se poate, toate scrisorile vor fi luate de tatăl eǐ.",
    "— Nu, n’avea nicǐ o frică. eǔ știǔ un altǔ mijloc.",
    "— O, scumpul meǔ frate, spune maǐ curѐnd mijlocul ca să mă pot liniști. Tu știǐ cât o iubesc.",
    "— Da, știǔ, și de aceia voiǔ face toate chipurile ca să poseḑǐ acest obiect al amoruluǐ tăǔ. Și când aǐ ști, maǐ ḑise el în gândul săǔ; când aǐ ști....",
    "După această convorbire între aceștǐ douǐ frațǐ, ca re iubea aceiașǐ femea, Țoni începu a se ìmbrăc a curând, ast-fel că peste 15 minute era gata.",
    "— Ia acum,˙ Pavel, puțină hârtie și scrie, ḑise el frateluǐ săǔ. Pavel se supuse.",
    "— Dicteaḑă, ḑise el, căcǐ eǔ nu ințeleg nimica d in toate acestea.",
    "— Veǐ ìnțelege numaǐ de cât.",
    "Și Țoni începu să dicteze:",
    "«Dragă Eleno!",
    "«Fiind-că nu maǐ pot veni la tine. iaǔ cutezanța să-țǐ scriǔ.",
    "«Iartă modulǔ prin care ițǐ trimetǔ acestǔ bilet, căcǐ nu pot alt-fel face. Te rog, decǐ, diseară, când întunericul va învâlui fața pământuluǐ, să ieșǐ afară, unde o trăsură de poștă te va aștepta ca să fugǐ cu iubitul tăǔ.",
    "«Pavel.»",
    "Cum! să fug eu cu Elena? Ah! fi-va oare cu putință? Va avea oare atâta bunătate Elena ca să vie, să fugă cu mine? Nu, nu cred nu se poate !",
    "— Deaca ḑicǐ că ea ține la tine, apoǐ fiǐ sigur că diseară vom călători cu toțiǐ, ḑise Țoni.",
    "— Bine, scumpul meǔ frate, dar eǔ nu ìnțeleg de loc cum am putea să trimitem acest bilet frumoaseǐ Elene!",
    "— Veǐ vedea numaǐ de cât Pavel, veǐ vedea.",
    "După aceia, luându-șǐ pălăria eșiră amândouǐ afară.",
    "Două-ḑecǐ de minute ìn urmă și amândouǐ frațiǐ se aflaǔ sub casele Eleneǐ!",
    "Era ìncă dimineață și afară ningea. Pe strade nu vedeaǐ un singur om, toțǐ ședeaǔ prin casele lor. Pavel și cu Țoni ìnsă eșiră maǐ de dimineața și poate pentru prima dată aǔ făcut aceasta. Poate pentru prima dată Pavel părăsea patul și odaia călduroasă și în mijlocul erneǐ des-de-dimineță să iasă afară și din mijlocul stradeǐ să privească spre fereastra uneǐ fete. Lucrul în adevăr nu era îocmaǐ convenabil, dear ce vreǐ, pentru amoresațǐ toate sunt convenabile și de multe orǐ chiar posibile.",
    "— Eǐ Țoni, să te văd acum ce-o să facǐ cu Elena să primească scrisoarea, ḑise Pavel frateluǐ săǔ. Deaca cum-va aștepțǐ ca ea să deschidă fereastra și să mă vadă, apoǐ de geaba maǐ perdem timpul, căcǐ Elena poate doarme acum.",
    "— Nu fiǐ copil, ìl opri Țoni, poate să treacă iarna și Elena să nu deschidă fereastra, iar deacă ea dorme fiǐ sigur că se va trezi.",
    "Pavel privi pe fratele săǔ in ochǐ.",
    "Atuncǐ Toni scoase din buzunarul săǔ o piatră și invelind-o cu biletul pe care il scrisese Pavel Eleneǐ, ochi fereastra și o arunca cu o forță destul de mare.",
    "Nu trecu un minut și se auḑi un trosnet.",
    "— Ce aǐ făcut Țoni? întrebă Pavel.",
    "— Nimic, răspunse acesta pe când piatra spărgând geamul, căḑu împreună cu biletul în odaia",
    "Eleneǐ.",
    "Vre-o ḑece minute maǐ ramaseră aceștǐ douǐ frațǐ așteptând, și de o cam dată geamul se deschise lăsând să vaḑă un frumos cap de femee.",
    "— Eleno! esclamă atuncǐ Pavel.",
    "Nicǐ un cuvănt, voi a-ǐ ḑice ea, punându-șǐ degetul la gură și dete drumul unuǐ bilet legat tot de aceiașǐ peatră pe care o asvârli Țoni.",
    "Pavel apucă iute biletul și citi următoarele:",
    "« Dragă!",
    "«Diseră nu pot face nimic, mâine seară ìnsă fiǐ gata.",
    "Te searut dulce",
    "«Elena.»",
    "Pavel duse iute biletul ìn busunar și-șǐ aruncă încă o dată privirile pe fereastră.",
    "Ochiǐ luǐ se întâlniră cu ochiǐ iubiteǐ sale, la amândouǐ pepturile băteaǔ de o potrivă și Pavel ar fi stat toată ḑiua și toată noaptea în mijlocul drumuluǐ spre a privi pe aceia, care a doua ḑi iǐ promitea că va fi a luǐ: dear Elena întinse amândouă mâinile spre el, ìl salută de treǐ orǐ cu capul și fereastra închinḑându-se, ea dispăru.",
    "— Te voiǔ invăța eǔ frumușică ca să te uițǐ și la mine, ḑise Țoni în gândul săǔ; apoǐ se indreptă spre fratele luǐ.",
    "— Haǐ Pavel să mergem acum, tu du-te de caută un poștalion, căcǐ părerea mea este de a merge spre Iașǐ.",
    "— Bine măǐ Țoni, dear eǔ n’am maǐ mult de patru napoleonǐ para chioară.",
    "— Nu-ǐ nimic pentru parale, va îngriji puicuța ta.",
    "— Bine Țoni, bine, eǔ mă duc să caut poștalionul, diseară cred că ne vom putea vedea. Unde te pot găsi?",
    "— De la opt ìn sus mă poțǐ găsi la văduva unde se fac adunările de fete. Stiǐ, e cel maǐ plăcut lucru pentru un bărbat a petrece nopțile in mijlocul fetelor.",
    "— Așa dear diseară te voiǔ găsi acolo în mijcul fetelor?",
    "— Bine. Acum adio scumpul meǔ frate.",
    "— Adio, Pavel.",
    "Și amândoǐ frațiǐ strângându-se de mână se despărțiră.",
    "— Ce meserie aǐ mă băete, întrebă un trecător pe un țigan tânăr, in etate ca de 30 anǐ.",
    "— Sunt lăcătușǐ cucoane, pofteștǐ să-țǐ dreg un lacăt?",
    "— Nu, n’am trebuință, răspunse trecătorul;dear bine tu îțǐ scoțǐ cheltuiala ḑileǐ cu meseria această?",
    "— Vara tot e maǐ bine cucoane, iar acum iarna nu fac maǐ nimic.",
    "— Eǐ bine ce aǐ ḑice tu. când țǐ-așǐ da eǔ douǐ napoleonǐ?",
    "— Ca să-țǐ lucreḑ toată iarna?",
    "— Nu. ca să-mǐ lucreḑǐ un ceas.",
    "— Pentru un ceas de lucru să-mǐ daǐ douǐ napoleonǐ! O, cucoane, știǐ că rìḑǐ de mine !",
    "— Eǔ nu rìd, și vorbesc cu tol dinadinsul.",
    "— Dar bine ce trebue atunci să fac?",
    "— Un lucru ușor: să omorǐ o femee.",
    "— Să omor o femee! esclamă țiganul uitându-se cu groază la necunoscutul trecător. Să omor o femee? dar ce d-la eștǐ hoț?",
    "— Destul, dacă veǐ face aceasta veǐ avea douǐ napoleonǐ, iar deacă nu. apoǐ veǐ muri de foame tot ca si până acum.",
    "— Doǐ napoleonǐ, se gândea țiganul; douǐ napoleonǐ! bune parale,dear un suflet de femee a! nu e puțin lucru : ìn loc ca sfântul Petre să mă cheme in raiǔ, draciǐ mă vor trage de picioare ìn iad pe lumea cea-l'altă !",
    "— De și ar trebui să caut poștalionul, ḑise și necunoscutul trecător, dear nu-ǐ nimic, am vreme, il voiǔ găsi mâine.",
    "— Ia ascultă cucoane, ḑise țiganul, eǔ nu voiǔ să mă chinuiască draciǐ in toată viața pe lume cea-l’altă pentru douǐ napoleonǐ aǐ d-tale. Umblă sănătos.",
    "Si țiganul voi să plece.",
    "— Ah ! îmǐ voi răsbuna, nu-mǐ va scăpa din mână, ḑise străinul călător ìn gândul săǔ ; ’ǐ-am jurat moartea, apoǐ adresându-se către țigan iǐ maǐ ḑise :",
    "— Ia ascultă meștere, ìțǐ dau treǐ napoleonǐ, nu scăpa norocul din palmă, gândește-te mai întâiǔ că veǐ trăi bine și nu te gândi la viața dupe lumea cea l’altă, ș’apoǐ păcatul va fi al meǔ nu al tăǔ.",
    "— Aǐ dreptate aicǐ se gândi țiganul.",
    "— Dar cucoane, ìntrebă el, deacă cum-va mă va prinde stăpânirea, nu-ǐ așa că daǔ ochii cu pușcăria?",
    "— N’avea nicǐ o frică meștere, veǐ pune mască peste obraz și într’un minut veǐ slobozi un glonț în peptul femeeǐ pe care’țǐ voiǔ arăta-o și în urmă te veǐ face nevăḑut.",
    "— Bine cucoane, scoate napoleoniǐ și haide de ’mi arată pe acea femee. Bagă însă de seamă, păcatul va fi al d-tale.",
    "— Da, al meǔ, ḑise el; al meǔ va li păcatulǔ.",
    "Eraǔ un-spre-ḑece ore trecute, să ningă incă nu încetase și un vânt suflând cu putere ridica zăpada spre cer. In timpul acesta douǐ călătorǐ se· vedea străbătând strada Brezoianu și indreptându-se pe strada Calvină. Amândoǐ eraǔ tinerǐ, cu deosibire numaǐ cä pe când unul era subțire și frumos, cel-l’alt era corpolent și cu o față smolită. Aceștǐ călătorǐ nu eraǔ alțiǐ de cât lăcătușul împreună cu acel misterios necunoscut care îǐ dădu treǐ napoleonǐ pentru viața aceleǐ femeǐ.",
    "Cel d’întâiu era mascat și sub o manta, care iǐ atârna până la pământ, ținea un revolver.",
    "— Dar bine cucoane, unde mă ducǐ, in fundul pământuluǐ? întrebă lăcătușul.",
    "— Tacǐ, nu vorbi. răspunse necunoscutul: aǐ luat treǐ napoleonǐ și trebue să te supuǐ, căci altminterǐ te daǔ numaǐ de cât pe mâna polițieǐ și când te va vedea imbrăcat în felul acesta și cu un revolver ìn mână, fiǐ sigur că or ce veǐ spune tu, nu se va lua ìn seamă și pușcăria săraca, te va primi în perețiǐ eǐ.",
    "— Tac, cucoane, tac, numaǐ du-mă mai curând, ca să scap odată.",
    "După aceste cuvinte schimbate ìntre lacătușiǔ și misteriosul necunoscut, amândoǐ se apropiară de o casă mică ìn care se auḑeaǔ maǐ multe vocǐ carǐ se perdeaǔ la sunetul ce douǐ scripcarǐ lăsaǔ să scape din coardele yioareǐ lor.",
    "— Vin’o aicǐ la fereastră, ḑise necunoscutul lăcătușuluǐ.",
    "Lăcătușul se apropie.",
    "— Uităte colo, veḑi tu acea fată cate șade pe pat?",
    "— Care? întrebă lăcătușul.",
    "— Aceea care șeade reḑemată de umărul omuluǐ celuǐ cu mustața neagră.",
    "— A, da, o văd... Ce să ḑicǐ cucoane, frumușică duducă. Ia te uită cum maǐ rìde.",
    "— Și tacǐ bre, numaǐ bondogăni de geaba.",
    "— Nu cucoane, nu e de geaba, când aǐ ști d-ta cum îmǐ bate mie inima ; de, ce să facǐ, tinerețe batu-o pârdainicul de tinerețe!",
    "— Și haide meștere, sfârșesce odată, porunci necunoscutul cu un glas nu tocmaǐ comun. Tu știǐ pentru ce aǐ venit aicǐ.",
    "— Da cucoane. numaǐ arată-mǐ pe femeea care trebue să o. . . . să nu ḑici vorba că de m'o auḑi Dumneḑeǔ mă trăsnește numaǐ de cât.",
    "— Bine, tu nu ghiceștǐ ?",
    "— Da de unde dracu?",
    "— Cum se poate?",
    "— Că doar nu sunt ghicitor.",
    "— Eǐ bine, atuncǐ să-țǐ spun eǔ; femeea pe care trebue să o omorǐ este acea fata cară șade rezemată pe umărul aceluǐ bărbat, cu mustața neagrä.",
    "— Ce spui cucoane! dear asta nu se poate.",
    "— Și de ce meștere?",
    "— De ce? să omor eǔ o fată tânără !",
    "— Da, o fată tânără, așa cum o veḑǐ.",
    "— Să omor eǔ o fată frumoasă ca un bujor! o fată tânără și frumoasă! nu, asia nu se poate.",
    "— Dear bine bre, meștere, ce fel de femee gândeaǐ tu să omorǐ?",
    "— Eǔ gândeam cucoane, că e vre-o babă bătrână, iar nu o fată ca aceia. Ține cucoane, ține baniǐ înapoǐ.",
    "— Veǐ muri tu atuncǐ țigane, ḑise misteriosul necunoscut apucându-l de guler și lipind vârful unuǐ cuțit de gâtul luǐ.",
    "— Cucoane lasă-mă, esclamă el, că fac tot ce voiescǐ.",
    "— Veǐ omorì pe acea fată, orǐ de unde nu, veǐ muri tu.",
    "— Bine cucoane, o voiu omorì, ḑise el tremurând de frică ca nu cum-va cuțitul să i se ìnfigă ìn gâtul luǐ.",
    "— Vin’o atunci ìncoace.",
    "Lăcătușul îl urmă și intră într’o sală închiḑând ușa după el.",
    "— Iacă meștere, eǔ acum intru ìnăuntru, peste vre-o cincǐ minute tu să deschiḑǐ ușa, să deșertǐ un glonț în peptul aceleǐ fete, și în urmă să te facǐ nevăḑut. Să nu care cum-va să te ìncercǐ să fugǐ, căcǐ îndată ce voiǔ auḑi ușa săleǐ deschinḑându-se voiǔ sări la tine și te voiǔ omorì numaǐ într’un' minut.",
    "— Nu, cucoane, nu, ḑise lăcătușul tremurând voiǔ omorì-o mai întâiǔ și pe urmă voiǔ fugi.",
    "— Bine, ḑise misteriosul personagiǔ, care dorea numaǐ de cât moartea aceleǐ fete tinere pe care o arătase lăcătușuluǐ ; eǔ acum intru înăuntru, tu nu uita ce aǐ de făcut!",
    "Inăuntru in odae era ìncă dans : fete și bărbațǐ jucaǔ într’una când de odaia ușa se deschise și intră acela care plătise pe lăcătuș, pentru viața sărmaneǐ copile, care în scurt timp trebuia se devie jertfă.",
    "— A! d-nul Pavel, d-nul Pavel. strigară de o dată aceǐ carǐ dansaǔ.",
    "— Aicǐ era casa văduveǐ unde se fáceaǔ, ìn toate serile aproape, acele adunărǐ blestemate, menite a strica pe tinerǐ și pe tinere.",
    "— D-nul Pavel, strigaǔ dansatoarele; d-nul Pavel pronunță și Tincuța, uitându-se la el cu răutate amestecată cu amor.",
    "Ne aducem aminte că tocmaǐ in aceste momente ușa se deschise din noǔ și un personugiǔ mascat intrând înăuntru, omorî numaǐ de cât pe nenorocita Tincuța.",
    "Acesta nu era altul de cât lăcătușul. Pavel era răsbunat.",
    "Era o noapte neagră și posomorìtă din luna luǐ Februarie. Zăpadă cădea mereǔ și un vânt sufla cu putere. In timpul acesta la capul poduluǐ Mogoșoaeǐ un postalion cu patru caǐ voinicǐ aștepta pe aceea care ìn curând trebuia să sosească.",
    "De cea-l’altă parte sub ferestrele frumoaseǐ Eleneǐ se vedeaǔ douǐ tinerǐ, amăndoǐ arḑând de nerăbdare ca să vadă o-dată venind pe aceea pentru care eǐ sacrificară totul.",
    "— Eleno, Eleno, murmură Pavel; tu veǐ fi a mea, ah! de ce nu maǐ viǐ oare?",
    "— Cât e de nerod, gândea Țoni, care ședea posomărât ceva maǐ la'o parte; cât e de nerod, să gândească el că l’așǐ putea servi numaǐ pentru cuvântul că el iubește și pe cine, pe o femee tânăr ă! Cât de nebun trebue să fie cine-va ca să încredințeze ìn mâinele (chiar așa, a unuǐ frate pe femeia sa și când o știe cât e de frumoasă! El mi-a ḑis să mă duc cu dânsa la Iașǐ, să’ǐ închiriez o casă și dânsul va sosi peste câte-va ḑile! O, nebunul, el îșǐ lasă femeia pentru afacerǐ ! Dar Pavel, ḑice că Elena luǐ e asigurată, cărǐ e ìncredințeată ìn mâinele frateluǐ săǔ! Nebunie! nebunie! și nu știe ìncă, că o femee nu se ìncredințează nici chiar tatăluǐ săǔ!",
    "Eǐ bine, Pavel mi-a ḑis s’o duc în Iașǐ, unde va sosi și el peste câte-va ḑile și eǔ cred că va veni cât maǐ curând, căcǐ o iubesce nerodul, o iubesce. Atuncǐ, dacă eǔ voiǔ atenta la onoarea sa, dânsa mă va spune luǐ Pavel ìndată ce’l va vedea ìn ochǐ și eǔ sunt perdut. Ca să fiǔ decǐ sigur, ca să posed tot-d’a-una acesta comoară de femee trebue...",
    "Dar Țoni nu termină infernalele sale reflecțiunǐ și portița curțiǐ deschiḑându-se apăru de o dată pe pod frumoasă Elenă.",
    "— Eleno! strigă Pavel și se repeḑi spre dânsa ca să o sărute.",
    "—. Să fugim maǐ curând, ḑ ise ca oprindu-l de a se apropia de dânsa, să fugim, căcǐ părințiǐ meǐ mi se pare că aǔ simțit că eǔ am eșit afară.",
    "— Da, să fugim, ḑise și Țoni de cea-l’altă parte, să fugim, căcǐ în tot-d’a-una e maǐ bine să ne ferim de pericol.",
    "De și cerul era acoperit cu norǐ, și de și ningea într’una, cu toate astea zăpada arunca o lumină destul de mare împrejurul săǔ, ast-fel că Elena când auḑi pe un necunoscut vorbind despre fuga lor, gândi că este vr’un spion care sosesce tocmaǐ la timp, spre a le amenința fericirea, care în aparență și în acel moment i se părea că îǐ va surâde, dar în realitate n’o astepta de cât nenorocirǐ și lacrămǐ, ea se uită numaǐ de cât la dânsul și simțind un fel de respingere, se lipi de amantul eǐ Pavel și îl întrebă incet:",
    "— Cine este acesta!",
    "— Fratele meǔ îǐ răspunse el.",
    "— Elena simți la auḑul acestuǐ cuvânt de frate un fel de ușurare, cu toate astea nu înceta de a’l privi cu groaza, pe care singură nu ș’o putea esplica.",
    "— Fratele tăǔ? întrebă Elena.",
    "---Da, draga mea, da. E fratele meǔ. Țoni, apropiete!",
    "--- Dar Pavel, să nu perdem timpul, să fugim. Cu toate astea Țoni nu perdu ocasiunea, el se apropie de Elena, îǐ lo mâna eǐ cea mică în mâinele sale și cu o voce dulce și prefăcută îǐ ḑise:",
    "— Haide Eleno, fratele meǔ va fi fecicit cu tine.",
    "--- Bine, domnule, să mergem, căcǐ nicǐ eǔ nu voesc să maǐ stăm ìn acest pericolos loc, dar Pavel...",
    "Și intorcendu-se înapoi zări pe Pavel și i ḑise:",
    "— Haide dragă, haide !",
    "Vocea eǐ era dulce, armonioasă, ìnsă accentul cu care ìntona aceste din urmă cuvinte, ar fi făcut o impresiune remarcabilă în inima orǐ-căruǐ om, cu toate astea Pavel, care avea o oarbă credință in fratele săǔ, nu observă de loc indisposițiunea Eleneǐ de a fi aproape de Țoni și respingerea ce simțea ca pentru dânsul.",
    "Ḑece minute încă și Elena se afla lângă postalionul care o aștepta.",
    "--- Haide dragă, fiǐ sănătoasă și așteaptă-mă, peste câte-va ḑile voiǔ veni și eǔ.",
    "— Cum voiǔ pleca singură? intrebă Elena.",
    "— Nu, Eleno, nu, fratele meǔ te va întovărăși.",
    "— Dumneḑeule! esclamă atuncǐ ea; dar e peste putință.",
    "— Și de ce, draga mea, de ce peste putință?",
    "— Vaǐ, dar cum voiǔ călători eǔ singură, fără tine, scumpul meǔ Pavel?",
    "— Dar bine Lenuțo, ce aǐ? te voiǔ însoți și eǔ, răspunse Țoni, care se așeḑase deja ìn postalion.",
    "— Uf! esclamă atuncǐ dânsa.",
    "— Dar ce Lenuțo, întrebă tot prefăcutul Țoni.",
    "— De ce suspinǐ, draga mea? repetă și amantul eǐ.",
    "— Cum să nu suspin Pavel. dacă tu mă lașǐ să plec singură cu oameni străinǐ și ìntr˙o călătorie asa de lungă.",
    "— Dar Țoni nu e străin, dragă Eleno, e fratele meǔ.",
    "— Pentru mine ìnsă, Pavel, e străin.",
    "— Ce vreǐ atuncǐ să'țǐ fac scumpa mea, ca să viǔ acum ca tine nu se poate, D-ḑeǔ singur și cu tine știe cu câtă părere de răǔ mă despart pentru câte-va ḑile de frumosul tăǔ sin. Trebue însă, dragă, trebue să rămân aicǐ și aceasta pentru fericirea noastră.",
    "— Da, fericirea noastră ! murmură Elena acoperindu-șǐ fața între mâinǐ, ca să ascundă un riǔ de lacrămǐ care ìncepuse a curge de sub ochiǐ săǐ. Fericirea noastră! oh ! tristă presimțire!",
    "— Eleno, Eleno! maǐ ḑise Pavel; gândește-te la mine, nu mă uita un singur moment după cum și eǔ nu te voiǔ uita! Noapte bună, draga mea, noapte bună.",
    "Amândoǐ tineriǐ amanțǐ se strânseră după aceea în brațe, inimile lor păreaǔ că se topesc ìn sărutărǐ și de a se săruta nu se maǐ săturaǔ. Eǐ ar fi stat încă mult îmbrăcișațǐ, strinșǐ sin la sìn, dacă vocea sonoră a lui Țoni nu ’ǐ-ar fi deșteptat din acel vis dulce și amoros in care se aprofundaseră.",
    "— Ah! esclamă atuncǐ Elena trăgându-se din brațele amantuluǐ eǐ; Dumneḑeule! ce voce co- bitoare, oh ! ce presimțire tristă, ce presimțire! Și cu sprincenile ìncruntate se intoarse și privi pe cumnatul săǔ.",
    "— Dar ce era oare dânsa? ce se uită așa de urit la mine? întrebă Țoni.",
    "— Noapte bună, noapte bună! maǐ ḑise Pavel sărutând incă o-dată pe amanta sa, apoǐ surugiul pocni din biciǔ și poștalionul începu să fugă.",
    "— Țoni ingrijesce de amorul meǔ, pronunță Pavel.",
    "— Nu avea nicǐ o grije, ḑise acesta pe când trăsura începea a se perde din vedere.",
    "Am ḑis că Pavel rămăsese în Bucurescǐ, care să fie causa? De ce nu a plecat și el? ce afacere ìl oprea pe loc? Eǐ bine, la aceste întrebărǐ pe care le-ar putea face orǐ și cine, vom răspunde maǐ târḑiǔ.",
    "Pentru moment să ne mulțumim a urmări numaǐ pe Elena, care după cum știm, a plecat cu acel Țoni în care Pavel îșǐ avea toată confiența și care ardea de mult de dorința de a se găsi vre o-dată singur cu Elena."
  ],
  "4": [
    "Noaptea de la han",
    "Toată noaptea și toată ḑiua merseră Țoni cu Elena fără a se opri în altă parte de cât numaǐ pe la postă, unde trebuiaǔ să se schimbe caiǐ.",
    "In tot timpul acesta Țoni se purtă așa de bine relativ de cumnata sa, în cât Elena se căi de respingerea și reaua idee ce îșǐ formase despre dânsul",
    "— Țoni, unde vom rămâne in astă noapte? ìntrebă în cele din urmă Elena pe acompanionul săǔ.",
    "— Până la Focșanǐ, Eleno, avem încă două poștǐ și jumătate, de aceea eǔ cred, fiind că și postalionul e numaǐ pe contul nostru, să rămânem la un mic han ce vom întilni peste puțin timp, răspunse Țoni, cu un glas plin de respect.",
    "— Să rămânem Țoni, să rămânem, căcǐ sunt obosită de somn și de drum! Ah! nicǐ nu mai văd cu ochiǐ !",
    "— Nu e nimic, ḑise Țoni ìn gândul săǔ, cu atât ìncă maǐ bine, la noapte nu mă voiǔ căsni mult până să te înduplec.",
    "Vre o jumătate de ceas maǐ. trecu și poștalionul, după porunca luǐ Țoni, se opri înaintea unuǐ han mic, care se afla puțin maǐ la drum.",
    "— Aicǐ ne dăm jos Țoni? intrebă Elena.",
    "— Da, răspunsc el.",
    "— Spune atuncǐ hangiuluǐ să ne gătească două odăǐ, căcǐ iată e târḑiǔ, sunt aproape un-spre-ḑece ore din noapte.",
    "— Foarte bine Eleno, dar două odăǐ nu vom putea găsi nicǐ o-dată goale in acest han.",
    "— Atuncǐ dar ce vom face?",
    "— Ne vom strânge cu toțiǐ ìntr’o odae.",
    "— Dar bine, fi-va aceasta cu putință?",
    "— Și de ce nu; așa sunt călătoriile și maǐ cu seamă acele de felul nostru.",
    "— Să dorm cu un străin într’o odae, o ! asta nu se poate, e imposibil, se gândea, Elena.",
    "— Eǐ ce ḑicǐ domnișoară, vom rămâne aicǐ, saǔ vom pleca ìnainte, căcǐ în acest han maǐ mult de cât o odae deșeartă, nu veǐ găsi nicǐ odată.",
    "— Bine Țoni, dacă voescǐ să râmânem.",
    "Elena și cu acompanionul eǐ se deteră jos din poștalion. Țoni o lo de braț și urmat de hangiǔ, care era un bătrân ca de 58 de anǐ, o conduse într’o odăiță forte modest mobilată. Pentru prima oară se văḑu frumoasa Elenă în mijlocul uneǐ camere în care nu se găseaǔ de cât două paturǐ și perețiǐ golǐ.",
    "— Domnul e soțul frumoaseǐ dame? întrebă bătrânul, după ce depuse luminarea pe o mică masă de lemn.",
    "— Nu, respunse Țoni; sunt cumnatul eǐ.",
    "— Dacă maǐ trebue lemne putețǐ pune domnule Țoni; căcǐ dumneaeǐ e după drum și îǐ trebue căldură.",
    "— Lasă, bătrânule Gustav, iǐ ḑise acesta, ìngrijesc eǔ pentru foc, d-ta poțǐ merge să te odihnescǐ.",
    "— Foarte bine, răspunse hangiul și apucând pe Țoni de mâneca il trase la o parte.",
    "Ia ascultă domnule, iǐ ḑise el, luna trecută când aǐ plecat mi-aǐ rămas dator cu 21 francǐ, n’o să mi’ǐ platoseǐ ?",
    "— Da, scumpul meǔ, mâine dimineață ne vom achita, acum însă lasa-ne în pace, suntem ostenițǐ și avem trebuință de somn.",
    "— Bine, Domnul meǔ, bine, și bătrânul inchiḑând ușa, eși afară.",
    "Elena rămase singură cu cumnatul eǐ, se aruncă pe un pat îmbrăcată cum era și peste cincǐ minute era adormită.",
    "— Ea s’a culcat, ea doarme, murmură Țoni. Ah, draga mea, iată-te in sfirșit in mâinele mele. De atâta timp te urmăresc, de atâta timp te iubesc în umbră, fără ca tu, ìngere, să știǐ nimic.",
    "După aceea se apropie de frumoasa amantă a frateluǐ săǔ și strigă încet :",
    "— Eleno, Eleno!",
    "Elena însă dormia, ea era ostenită dupe drum și somnul o fură curând.",
    "Eleno, dragă, maǐ ḑise Țoni.",
    "Dar ca nu auḑi nimic. In minutul acesta un vis frumos o purta pe plaiurile uneǐ fericirǐ ìnchipuite. Ea se vedea că este in brațele luǐ Pavel, că ’l strânge la sinșorul eǐ și un suspin amoros scăpă de pe fragetele eǐ buze.",
    "Țoni ne maǐ putând răbda, se apropie de peptul eǐ jumătate desvălit și  ’ǐ depuse o lungă și focoașă sărutare.",
    "— Ah! Dumneḑeul meǔ, ce este, ḑise atuncǐ Elena tresărind din semn.",
    "— Nimic, draga mea, nimic, articulă Țoni.",
    "— Dar cine s’a apropiat de mine, cine m’a atins pe pept! întrebă ea și văḑându’șǐ peptul desfăcut se incheie numaǐ de cât.",
    "— Oh! sunt eǔ Eleno! ḑise atuncǐ Țoni și căḑu la genunchiǐ eǐ.",
    "— Cum tu, tu m’aǐ sărutat ?!",
    "— O Eleno! aǐ pietate! fiǐ creștină!",
    "— Tacǐ, nenorocitule! strigă Elena turbată dc mânie și se sculă în picioare.",
    "— Aǐ cutezat tu să’țǐ lipestǐ buzele tale de peptul meǔ?! Eǐ bine, află că îndată ce va veni Pavel, îndată ce voiǔ da ochǐ cu dânsul tu, nenorocitule cumnat, veǐ fi mort, Ah! nu țǐ-e rușine să te micșorezǐ până acolo în cât să calcǐ în picioare orǐ ce simțimânt nobil, orǐ ce bună cuviință și să ìnșeli pe fratele tăǔ însultându-ǐ pe femeia luǐ? Rușinează-te Țoni, rușinează-te de tine ìnsu’țǐ !",
    "Orǐ-cine altul ar fi vărsat lacrămǐ pentru conduita sa, la auḑul acestor vorbe ; orǐ-cine altul n’ar maǐ fi ridicat nicǐ o dată ochiǐ spre această fătă modestă, care sacrifică totul pentru amorul luǐ Pavel, atât de puternice eraǔ cuvintele seale si atât de mare era focul ce scotea din față și ochiǐ săǐ. Țoni insă nu se mișcă de loc. El deacă văḑu că cu rugămintele nu făcu nimic recurse la forță.",
    "— Eǐ bine Eleno, ḑise el sculându-se din genuchǐ, eǔ te iubesc, tu știǐ — căcǐ și tu aǐ iubit, — cât de crunt e amorul. — Providența a făcut ca să mă pot ìntâlni cu tine, ca să ne putem găsi singurǐ într’o odae așa de tăcută și solitară ca aceasta. Ce vreǐ, orǐ-ce aǐ ḑice e inutil. Iubește-mă și tu Eleno, consimte la amorul meǔ și fiǐ sigură că veǐ fi fericită. Nu, nu te gândi la Pavel, Pavel nicǐ o dată nu va ghici amorul nostru.",
    "— Tacǐ din gură mișelule, îl opri Elena. Infrânează-țǐ neagra limbă ! Eǔ iubesc pe Pavel și nicǐ o dată nu-l voiǔ trăda. Tu eștǐ un demon Țo ni, un demon. Oh! presimțirea mea! bineʼmǐ spunea inima!",
    "— Atuncǐ veǐ fi moartă Eleno ! nesupunerea ta numaǐ niște ast-fel de consecințe va putea trage.",
    "— Bine, omoară-mă, iată sunt gata; ìncetează insă cu nerușinatele tale propunerǐ.",
    "— Miǐ de dracǐ, gângăni sceleratul Țoni, tu vreǐ moartea, însă ìntocmaǐ pentru că o vreǐ nu o veǐ avea; în locul tăǔ ìnsă va muri Pavel.",
    "— Pavel! Pavel va muri! nelegiuitule! nu pronunța acest cuvânt, căcǐ cerul te va trăsni, esclamă Elena.",
    "— Da Eleno, tu nu vreǐ să te supuǐ mie, eǐ bine, te voiǔ lăsa aicǐ singură chiar de mâine dimineață și mă voiǔ duce în Bucurescǐ unde voiǔ spune luǐ Pavel, că l’aǐ trădat, că aǐ fugit cu un grec din Iașǐ.",
    "— Crudule! Veǐ avea o ast-fel de inimă?",
    "— Voiǔ avea, căcǐ voesc să te egalez.",
    "— Veǐ spune tu luǐ Pavel că eǔ l’am înșelat? Oh ! dear el nu va crede.",
    "— Va crede Eleno, căcǐ tu sciǐ ce credință oarbă are Pavel in mine.",
    "— Aǐ dreptate, tirane.",
    "— Și dupe ce il voiǔ face să creadă aceasta, dupe ce inima luǐ se va răci cu  totul pentru tine, în urmă, îl voiǔ omorî,",
    "— II veǐ omorì ! Il veǐ omori ! esclamă Elena.",
    "— Da, un glonț îǐ va sdrobi capul și-ǐ va împrăștia creeriǐ !",
    "— Dear bine tu atunci nu maǐ eștǐ om !",
    "— Eǔ nu știǔ de asta, ceea ce știǔ este că trebue să’mǐ resbun asupra ta.",
    "— Bine, dear. . .",
    "— Nu e nimic, o opri Țoni, ințelegând maǐ dinaintea ceea ce avea se ḑică; nu e nimic, omorând pe Pavel eǔ mă răsbun asupra ta.",
    "— Cum ? tu să omorǐ pe fratele tăǔ ca să te resbunǐ pe mine, eǔ nu înțeleg de loc aceasta.",
    "— Veǐ înțelege maǐ in urmă; dupe ce va muri.",
    "— Dear omoară-mă pe mine Țoni și iartă’l, cruță’l pe el.",
    "— Nu, moartea luǐ va fi o moarte contino pentru tine.",
    "Elena știa până unde se poate ìntinde răutatea acestuǐ scelarat și de aceia se ìnfiora toata la auḑul cuvintelor luǐ Țoni.",
    "— Da, ișǐ ḑicea ea, acest nelegiuit, nu se va sfii a’șǐ omori fratele? Inima luǐ o maǐ neaga ca a unuǐ drac!",
    "— Țoni, ḑise dupe aceia, aibǐ suflet de creștin, Dumneḑeǔ te va pedepsi și crima'ți nu va avea o egală pe lumea aceasta. Tu veǐ omori pe Pavel și prin moartea luǐ mă veǐ omori și pe mine! Două omorurǐ o dată. . . nu fii atât de crud !",
    "— Ah !de-așǐ ajunge maǐ curând in Bucurescǐ. . . voiǔ pleca de cu noapte ca nu cum-va să o plece Pavel, căcǐ atuncǐ setea mea de resbunare nu se va realisa nicǐ o dată, murmură Țoni încetǔ.",
    "— Tirane, strigă atuncǐ Elena, tu vreǐ să-țǐ inroșescǐ mâinele tale cele spurcate ìu inocentul sânge al luǐ Pavel, fiǐ sigur insă că Dumneḑeǔ nu te va lăsa.",
    "— Mă va ajuta dracu, rosti el, și trebue să știǐ că orǐ de câte orǐ dracu mă ajută ca să săvirșesc vre-o crimă, Dumneḑeǔ numaǐ de cât ’mǐ dă voia luǐ.",
    "— Ah ! Doamne ! gândi Elena gemând de durere. Ce inimă are unul, ce inimă are altul ! Ce bunătate găsescǐ in unul și câtă răutate ìn celă-lʼalt ! Enormă deosibire! și cu toate astea, eǐ sunt frațǐ  ! Oh ! dear acesta nu e intru nimic maǐ inferior de cât dracu. El mǐ-a promis că-mǐ va omori pe Pavel, pe fratele săǔ și suni, sigură că o va face.",
    "— Voiǔ reuși, mise pare, cu planul acesta, ḑicea Țoni cu o voce slabă, voiǔ reuși. Iată, ea se gândește. . . stă la ìndoială. . . ar vrea parcă să se ucidă.",
    "Inima acestuǐ monstru bătea de bucurie și nerăbdare. El aștepta să vadă resultatul decisiunilor Eleneǐ și dacă nicǐ acum nu va primi propunerea-ǐ nerușinată, atuncǐ să recurgă din noǔ la violență și forță.",
    "De odată ìnsă Elena se apropie de dânsul.",
    "— Crudule, iǐ ḑise ea, spune-mi maǐ curѐnd ce vreǐ dc la mine?",
    "— Ha, ha, ḑise el cu un suris satanic; acuma te supuǐ.",
    "— Destul, il opri ea! destul și spune-mǐ ce trebue să-țǐ fac pentru a căpăta grația luǐ Pavel ?",
    "— Nimic maǐ ușor, răspunse Țoni. Să împărtășescǐ iubirea mea până la venirea luǐ.",
    "— Ah! crudă condițiune!oa",
    "— Crudă, crudă, dear salutară; două viețǐ atârnă de ea.",
    "— Atuncǐ Elena se apropie de Toni, el ișǐ ìntinse brațele și o strânse la sìnul săǔ.",
    "Ceasurile eraǔ trecute de două-spre-ḑece; toțǐ dormiaǔ, numaǐ Elena cu cumnatul eǐ se opunea incă: unul de a nu cruța viața frateluǐ săǔ, iar cea-lʼaltă nevoind să consimță cerereǐ luǐ Țoni.",
    "Cu toate astea, ìn cele din urmă văḑurăm pe Elena, pe frumoasa copilă aruncându-se în brațele luǐ Țoni.",
    "— Cerule, strigă ca, când ișǐ văḑu peptul lipit de peptul acestuǐ scelerat; iartă-mì crima! Tu singur eștǐ martor de nevinovăția mea! O! Pavel, dragul meǔ, iartă pe Elena ta !",
    "— Te vor ierta toțǐ, gângăni Țoni și voind să-ǐ sărute sânul, iǐ rupse numaǐ de cât rochia, care îǐ acoperea un frumos pept de zăpadă.",
    "— Ce facǐ! ce facǐ! Strigă Elena disperată și voi a se smuci din brațele luǐ.",
    "— Cum, ce fac! esclamă el; nu mi-aǐ dat tu tot dreptul?",
    "— Incetează satană de a maǐ vorbi! răcni din noǔ Elena, și imbrâncind cu o putere supranaturală pe atentatorul eǐ, ìl aruncă la treǐ pașǐ departe de dânsa.",
    "Țoni se apropie din noǔ, abia insa voi de astă-dată să-șǐ apropie buzele luǐ de buzele eǐ și un țipăt isbucni din peptul Eleneǐ.",
    "— Gândește-le la Pavel, Eleno, și nu striga, ḑise Țoni speriat de acel țipăt al Eleneǐ.",
    "— Depărtează-te de lângă mine nelegiuitule! strigă din noǔ Elena.",
    "— Deacă-ǐ așa, așteaptă atuncǐ porumbiță răutăcioasă, ḑise Țoni, și scoțând o batistă din buzunar îǐ astupă gura.",
    "Atuncǐ o ploaie de sărutărǐ începu să curgă pe sânul desvelit al frumoasei Elene. Ea nu maǐ putu să se opună și închiḑând ochiǐ căḑu sdrobită pe pat.",
    "Inima luǐ Țoni bătea de bucurie.",
    "— In sfirșit sunt mulțumit ! îngână el, dear nu apucă bine și ușa sburând din țiține, un bătrân apăru în mijlocul caseǐ.",
    "— Ce facǐ mârșavule ! răcni acesta. De ce aǐ legat gura acesteǐ frumoase copile. A, dear tu mǐ-ai ḑis că e cumnata ta! Eǐ bine află că Gustav bătrânul nicǐ odată nu va ierta ca în hanul luǐ să se comită o ast-fel de nelegiuire.",
    "— Gustav! murmură Țoni.",
    "— Gătește-te de moarte, ḑilele tale s’aǔ sfârșit din astă noapte.",
    "Și Gustav, pronunțând aceste cuvinte, se repeḑi la Țoni, spre a-ǐ despinteca peptul cu un cuțit tăios ce ținea în mână.",
    "Țoni trase de asemenea un cuțit pe care il purta la brâǔ și se apropie de Gustav.",
    "Gustav era în adevăr bătrân, căcǐ maǐ multe ḑecimǐ de anǐ îǐ spălase barba luǐ cea albă; dear bătrânețea însă nu-ǐ secă de loc vigoarea brațelor.",
    "— Tu mă amenințǐ cu cuțitul, eǔ te voiǔ sugrumă cu unghiile, ḑise bătrânul și se repeḑi ca un fulger spre Țoni.",
    "Acesta se trase iute înapoǐ și lovindu-se de masă resturnă lumìnarea, care se stinse numaǐ de cât.",
    "Atuncǐ casa se umplu de întuneric.",
    "— O ! Dumneḑeule! ce înger este acesta pe care il trimeseșǐ ca să mă scape, esclamă Elena, după ce se veḑu scăpată de violatorul eǐ și dupe ce scoase și batista, care iǐ oprea graiul!",
    "După aceea Elena se ratrase ìn colțul caseǐ și căḑând în genuchǐ începu să se roage pentru sărmanul bătrân, care o scăpase dintr’o ast-fel dc nenorocire.",
    "— Dumneḑeule! se rugă ea; ajută acestuǐ bun om! pedepsește pe tiranul Țoni.",
    "Vre o ḑece minute se rugă dânsa, când de o dată auḑi un țipăt sfâșietor.",
    "Unul din ceǐ doǐ luptătorǐ murise, dear care să fie din eǐ ? A murit oare Gustav hangiul, saǔ sceleratul Țoni?",
    "Intunericul din odae nu lăsa să se vaḑă aceasta.",
    "Elena tremura, frica eǐ de maǐ nainte se schimbă acum într’o milă, care o făcu să verse lacrămǐ.",
    "Sermana copilă, ea plângea și plângea pe acela care a murit fie el orǐ care din aceǐ douǐ.",
    "— Din causa mea a murit un om!",
    "Acestea eraǔ singurile cuvinte ce scotea, aceasta era unica idee ce o preocupa și o făcea să verse lacrămǐ.",
    "Ah! Dumneḑeul meǔ, de ce am fugit eǔ oare din casa părinteluǐ meǔ! o auḑiaǐ câte o dată ḑicând cuvinte carǐ se amestecaǔ cu acelea: « Am omorât un om. »",
    "— Da, am omorit, murmură ea, colo...",
    "Și înecându-o lacrămile, arătă cu mâna focul unde se auḑi acel gemăt de moarte.",
    "— Colo, contino ea, un om e mort, causa nu sunt de cât eǔ! Eǔ l’am omorât.",
    "Câte-va minute era tăcere. Nu se auḑiaǔ de cât vorbele Eleneǐ, carǐ se amestecau cu suspine dureroase.",
    "Tăcerea ìnsă se întrerupse de sgomotul unor pașǐ.",
    "Cel care scăpase de moarte omorând pe adversariul săǔ, căuta lumânarea.",
    "Elena incepu acum să tremure.",
    "— Deacă cum-va va fi murit bătrânul ? se ìntreba ea. Deacă Țoni trăeșce? Oh! eǔ sunt perdută.",
    "Elena tremura încă, când de o dată casa se ilumină.",
    "— Dumneḑeule ! esclamă atuncǐ Elena și căḑu leșinată.",
    "Țoni se apropie de ea, o lo de mijloc și o târî spre pat.",
    "Bătrânul Gustav murise.",
    "Abia Țoni reuși să ducă pe Elena până la pat și ea se treḑi.",
    "— Ce este? esclamă ea. Unde mă aflu? Cine e . acest om?",
    "— Sunt eǔ Eleno, sunt eǔ, Țoni al tăǔ, căruǐ tu ’ǐ aǐ arătat iubire, pc care l’aǐ lăsat să te sărute.",
    "— Da, tu eștǐ Țoni ?",
    "— Eǔ, eǔ dragă! haide nu maǐ avem frică, bătrânul a murit.",
    "— Bătrânul! oh! bătrânul, murmură Elena.",
    "— Da, bătrânul, amorașul meǔ, bătrânul, dar nu maǐ avea nicǐ o frică, căcǐ acum suntem scăpațǐ.",
    "— Scăpațǐ! moartea! Bătrânul!",
    "— Ce tot ḑicea ea? se întrebă Țoni.",
    "Sermana Elena avea delir.",
    "— Lenuțo, drăguțo, nu maǐ avea frică de bătrân căci l’am omorit!",
    "— Omorât! omorât!",
    "— El a voit să ne turbure amorul, să ne răpească fericirea, însă eǔ Eleno știuiǔ să-ǐ plătesc toate astea cu o despintecătură de pept.",
    "— Oh! văd sânge, e sânge acesta, tu...",
    "Și cu o mână puternică apucă pe Țoni de pept.",
    "— Tu, ḑise ea, eștǐ plin de sânge.",
    "— Eleno! ce aǐ! întrebă din noǔ el.",
    "— Sânge! sânge! murmură intr’una Elena încetând a’l maǐ ține de pept.",
    "— A! e nebună! frica a ìnebunit’o! și se uită ìn ochiǐ eǐ.",
    "— Eștǐ plin de sânge, ’ǐ maǐ ḑise dânsa și sdrobita de durere, delirând căḑu pe pat.",
    "In timp de dece minute Țoni o privea cu un suris drăcesc.",
    "— Dacă cum-va aǐ ìnebunit, cu atât maǐ bine, căcǐ nu o să maǐ am bătae de cap cu tine, iar Pavel când va veni n’o să poțǐ ca să-ǐ spuǐ nimic ș’apoǐ cine poate crede vorbele unuǐ nebun?",
    "Ast-fel vorbea Țoni cu Elena, care acum se aprofundase intr’un somn adânc și apropiindu-se de dânsa ’ǐ depuse o sărutare pe buzele eǐ puțin întredeschise.",
    "Atuncǐ Elena se treḑi, se sculă după pat; și dreaptă, amenințătoare, ca o statue privi pe Țoni în ochǐ.",
    "— Tu omorâtorule! aǐ avut cutezanța să mă săruțǐ ? întrebă ea cu o voce tare.",
    "— Ce dracu, ’ǐ-a trecut nebunia, ’șǐ ḑise el.",
    "— Tu m’aǐ sărutat! cu ce drept.",
    "— Haide Eleno, tacǐ din gură, ’ǐ ḑise el și se apropie de dânsa spre a o lua în brațe.",
    "Atuncǐ Elena se aplecă jos și lo un cuțit care era încă roșu de sânge.",
    "Era cuțitul cu care Țoni omorî pe bătrânul Gustav, care ’șǐ sacrificase viața numaǐ ca să scape onoarea uneǐ femeǐ pe care o primi în gasdă.",
    "— Ce vreǐ să facǐ Eleno! ḑise Țoni speriat și se trase înapoǐ.",
    "— Tu aǐ voit să riḑǐ de onoarea mea, tu aǐ omorât pe bătrânul Gustav, cari veni să mă scape din mâinele tale, eǐ bine acum morǐ și tu !",
    "Elena era amenințătoare, ochiǐ eǐ aruncaǔ foc și Țoni pentru prima dată începu să tremure înaintea uneǐ femeǐ.",
    "— Eleno, aruncă cuțitul din mână, ḑise el.",
    "Dar Elena se repeḑi ca un fulger la dânsul și cu o putere nedescrisă ’ǐ băgă ferul ascuțit până în adâncul inimeǐ.",
    "Un val de sânge isbucni atuncǐ din peptul și gura sceleratuluǐ Țoni.",
    "El căḑu la pământ și peste câte-va minute părăsi lumea ìn sgomotul blestemelor pe carǐ le scotea Elena din inocenta-ǐ gură.",
    "Afară era noapte, austrul vìjia cu putere si în această odăiță deja se comiseseră două omorurǐ, cu deosebire că, pe când unul era curat și demn, cel-lʼalt era mârșav si regretabil.",
    "Acum sunt scăpat de dânsu, esclamă Elena ! ah! Pavel, Pavel."
  ],
  "5": [
    "Disperarea luǐ Pavel",
    "După cum știm, două obstacole se opuneaǔ luǐ Pavel de a maǐ putea pătrunde la Elena.",
    "Unʼ era servitoarea care’l văḑu eșind dimineața din curte și gândind că este un furt, spuse aceasta stăpânuluǐ săǔ, care numaǐ de cât lo măsurǐ, și al doilea era Tinca, vechia amantă a luǐ Pavel, Tinca, care pentru a’șǐ resbuna asupra luǐ spuse părinților Eleneǐ că un tânăr numit Pavel, curtează de mult pe fiica lor și de aceea s’o păzească dacă nu voesc ca ìntr’o nopte să fugă cu dânsul.",
    "— Pavel! ce om e acesta? întrebară părințiǐ feteǐ pe Tinca.",
    "— Un om tinăr care a fost amantul meǔ, răspunse ea !",
    "— Amantul tăǔ! și de ce te a lăsat pe tine ?",
    "— Pentru că, respunse ea ștergându-șǐ două marǐ lacremǐ, pentru că a iubit pe fiica D-v.",
    "— Va să ḑică el te-a trădat!",
    "— Da, după cum ca mâine va trăda și pe frumoasa D-voastră fiică.",
    "— E bogat acel Pavel, copila mea? întrebă din noǔ tatăl Eleneǐ; are ceva avere?",
    "— Nu, n’are nimic. respunse Tinca; scrie și trăesce, e scriitor, dar cu toate astea eǔ ʼl iubeam.",
    "— Scriitor! Elena mea a cutezat să iubească pe un scriitor, o! asta nu se poate.",
    "— Da, lʼa iubit, ʼl primește noaptea la Dumneaeǐ și de atuncǐ eǔ ’mǐ-am perdut amantul!",
    "— Ia ascultă copilă, întrebă cu o voce repede tatăl Eleneǐ; unde locueșce acest Pavel care a fost amantul tăǔ ?",
    "Tinca ’ǐ dete numaǐ de cât toate deslușirile.",
    "— Cel puțin dacă nu mă va lua pe mine, ḑise ea, nu va lua însă nicǐ pe alta.",
    "— Fii sigură acum copila mea, că Elena nu va maǐ iubi acum nicǐ o dată pe frumosul tăǔ amant.",
    "De aicǐ ìnainte știm tot ce i s’a întâmplat luǐ Pavel. El s’a văḑut maǐ ìntâiǔ în imposibilitate de a maǐ spera la Elena, iar ìn urmă, după planurile frateluǐ săǔ isbuti a o răpi.",
    "Crudă răpire, căcǐ n’a avut ca resultat de cât durerǐ și crime!",
    "In adevăr ar fi fost destul de fericițǐ atât Pavel cât și Elena, dacă eǐ nu s’ar fi despărțit nicǐ o dată, dacă sceleratul Țoni n’ar fi avut acea scelerată idee și pasiune pentru Elena.",
    "Pavel ìnsă trebuea să remâe in Bucurescǐ, încredințând în mâinele frateluǐ săǔ toată fericirea inimeǐ luǐ.",
    "Lectorul îșǐ aduse aminte că Tincuța, după cum o numea Țoci, Tincuța care căḑu moartă lovită de revolverul lăcătușuluǐ se dusese cu o ḑi maǐ ìnainte la părințiǐ Eleneǐ ascunḑând pe amantul eǐ Pavel.",
    "Elena spuse aceste tdtc lui Pavel. Ea’l anunță lot o datii că părinții' sei cunosc locuința lui.",
    "Ce trebuia dar sa facă Pavel ìntr'o ast-fel de situațiune? Putea el să meargă cu Elena, când știa bine că părințiǐ eǐ o vor căuta în tot locul? Putea el să fugă de odată cu Elena când știa bine că părințiǐ frumoaseǐ luǐ amante vor bănui numaǐ de cât pe dânsul și maǐ cu deosebire când vor vedea că a fugit din Bucurescǐ?",
    "Aceste causea făcură pe nenorocitul Pavel să rămâe pentru vre-o câte-va ḑile pe loc, ca până atuncǐ să se liniștească și lucrurile șʼapoǐ pe lângă toate astea avea de scos maǐ multe datoriǐ de la niște debitorǐ.",
    "O săptămână trecu și Pavel se afla tot în Bucurescǐ. Casa luǐ fuse numaǐ de cât visitată de părințiǐ Eleneǐ ìmpreună cu oameniǐ stăpânireǐ. Eǐ căutară ìn tot locul, dar n’aǔ găsit nimic. Intrebară pe vecinǐ, ear veciniǐ le respunseră că n’aǔ văḑut nimic.",
    "— Acum, ḑise Pavel după trecerea celor șeapte ḑile, mă voiǔ duce în Iașǐ, acolo voiǔ găsi pe Elena. Oh ! ea m’o fi așteptând ! Dar de ce oare fratele meǔ nu ’mǐ-a scris încă? De unde o să știu eǔ strada ìn care s’a mutat ca să-ǐ pot găsi ? Nu cum-va s’a ìnbolnăvit? nu cum-va Elena a pățit ceva? Dar nu, trebue să fie Țonǐ care s’o fi îmbolnăvit, trebue să fie și el sărmanul, căcǐ alminterǐ ’mǐ-ar fi scris.",
    "O! Țoni, Țoni! tu te sacrificǐ pentru mine! Tu aǐ făcut totul ca să pot dobândi pe acea ființă răpitoare care e d-na gândurilor mele! tu aǐ părăsit în urmă Bucuresciul ca să-mǐ serveștǐ mie! Oh! Țoni, cât eștǐ de bun! cum o să pot eǔ vre-o dată ca să-țǐ fiǔ recunoscător! prin ce o să-țǐ pot eǔ vre-o dată mulțumi d’atâta bunătate.",
    "Ast-fel gândea Pavel stând singur lângă măsuță sa de lemn pe când două lacrămǐ se lăsară de sub genele luǐ în lungul obrazuluǐ.",
    "El se gândea la fratele săǔ și se miră de atâta bunătate, de atâta sacrificiǐ ce el face pentru dânsul.",
    "— Dar, ḑicea iarășǐ Pavel, de ce oare nu-mǐ scrie? cum o să le nemeresc locuința? E bolnav? insă orǐ cât ar fi cine-va de bolnav, tot va putea scrie două treǐ rândurǐ saǔ, cel puțin să pue pe altul.",
    "Și Pavel se confundă din noǔ ìn gândurǐ.",
    "El nu-șǐ putea esplica de loc acea întârḑiere a frateluǐ săǔ și gândind la vre-o nenorocire, care s’ar fi putut întâmpla, ìncepu să tremure de frică.",
    "— Dar nu, ḑise el în cele din urmă, fratele meǔ mă iubește, el trebue să’mǐ fi scris; Iașul ìnsă e departe de aicǐ și scrisoarea de sigur nʼa putut încă veni.",
    "După aceea Pavel ișǐ găti tot bagagiul și cu gândul mereǔ la Elena, sc hotărì să plece chiar a doua ḑi la dânsa.",
    "Sărmanul, el nu știa nimic din nenorocirile petrecute, nenorocirǐ carǐ toate proveneaǔ de la sceleratul săǔ frate Țoni.",
    "El nu știa că iubirea luǐ e zadarnică, că Elena e perdută, că Țoni e mort!",
    "El se credea că va fi fericit și aștepta plin de nerăbdare momentul fericiriǐ sale.",
    "Cincǐ ḑile m urmă găsim pe Pavel in Iașǐ.",
    "El străbătu toată strada Mare, strada Sfințiǐ treǐ Ierarhǐ, strada Sf. Vinerǐ, strada Academieǐ, strada Sf. Spìridon, colindă apoǐ stradele laterale întrebѐnd din casă in casă, din om ìn om, dacă n’aǔ văḑut cum-va doǐ călătorǐ din Muntenia carǐ aǔ sosit numaǐ de câte-va ḑile.",
    "Pretutindenǐ nu primiră alt răspuns de cât:",
    "— Nu scim.",
    "— N’am văḑut.",
    "— N’am auḑit.",
    "O lună rămase Pavel în Iașǐ căutând pe Elena în tot loculǔ și plângândǔ în totǔ loculǔ; în zadar însă, căcǐ nicǐ Țoni, nicǐ Elena nu se arătaǔ.",
    "Intr’o seară Pavel ședea singur într’o odae din otelul unde trăsese. Era luna luǐ Martie, ‘frigul nu era tocmaǐ așa tare. Pavel era la fereastră aruncând o privire tristă la lumea care circula încă prin strade. Acum nu maǐ ningea de loc; aerul era liniștit și cerul senin.",
    "— Dumneḑeule, murmură atuncǐ Pavel, Dumneḑeule! cu ce ți-am greșit oare de mă pedepseștǐ așa de mult? De ce ’mǐ-aǐ luat pe Elena, unica fericire a inimeǐ mele? Era oare un păcat findcă am furat-o? dar atuncǐ de ce m’aǐ făcut s’o iubesc atât de mult, și dacă odată ’mǐ aǐ ajutat ca să o iaǔ de la părințiǐ seǐ, de ce nu aǐ avut bunătatea ca ea să fie pentru totd’a-una a mea? O, Doamne! Doamne! marǐ sunt faptele tale și nepătrunse misterele voințeǐ și nedreptățile tale! Tu aǐ făcut lumea aceasta oamenǐ, pe care i-aǐ numit fiiǐ tăǐ, o! dar un părinte pedepsește oare așa de crunt pe fiul săǔ? Și dacă el greșește nu îl va erta oare îndată ce vede o pocăire, și când îl vede că se chinuesce nu-ǐ va fi milă de dânsul? O, Dumneḑeule! eǔ ìnsă cu ce țǐ-amǔ greșitǔ ca să tragǔ o astǔfel de pedeapsă? Pedeapsă nu, căcǐ pedeapsă nu maǐ pot numi durerea ce voința ta a aruncat în peptul meǔ, aceasta e o răsbunare și un părinte nicǐ o dată nu caută răsbunarea asupra fiuluǐ săǔ !!",
    "Ast-fel vorbia Pavel, ast-fel cârtia el în contra luǐ Dumneḑeǔ, când pătruns de durere se cufundă din noǔ în gândurǐ.",
    "Sărmanul Pavel adormise și somnu’ǐ văḑu o mulțime de visurǐ triste.",
    "I se părea că a văḑut pe Elena, că ea fugia și că el alerga să o prindă. I se părea că pune mâna pe ca și că iar o scăpa. Ast-fel fugi mereǔ gândul luǐ Pavel, după imagina iubiteǐ sale, când de odată păruse după mișcarea mâinilor sale că el ar li pus mâna pe dânsa!",
    "Dar ce are! ce delir e acesta care îǐ turbură mintea? Din ochiǐ seǐ curg lacrămǐ și buzele luǐ pronunță cu durere numele de: «Eleno! Eleno !",
    "După aceea un noǔ riǔ de lacrămǐ începu să inunde obrajiǐ săǐ și vocea-ǐ slabă, perdută esclamă:",
    "— Aǐ murit! aǐ murit!",
    "Ceasul din turnul de la St. Spiridon bătu de 10 orǐ, eraǔ 10 ceasurǐ, și Pavel tocmaǐ acum se trezi din somnul gândurilor în carǐ se aprofundase.",
    "El se sculă drept ìn picioare, se uită afară, afară ìncepuse să sufle un vânt rece și Pavel rătăcit ìncă de visul cel grozav ce văḑu cu puțin maǐ ìnainte, tremura de frică, iar pe buzele luǐ palide rătăciaǔ încă cuvintele sinistre: Aǐ murit! aǐ murit!..",
    "Pavel deschise geamul, căldură din odae iǐ facea răǔ. El scoase capul afară lăsând ca vântul să’ǐ recorească asudata luǐ frunte.",
    "Cincǐ minute stătu ast-fel, când dc odată auḑi un cântec purtat pe aripele aceluǐ vânt furtunos.",
    "Pavel trăsări.",
    "— Ce se aude? ìntrebă el.",
    "Cântecul se apropie mereǔ de urechile luǐ și putu să deosibeasca următoarele cuvinte :",
    "„Ce am iubit s’a dus\n     Doru-ǐ m’a pătruns.",
    "— Oh! esclamă Pavel; e vocea Eleneǐ.",
    "Și numaǐ de cât voi să se arunce pe fereastră să vadă dacă în adevăr era vocea Eleneǐ, dacă acea care, cânta era amanta luǐ.",
    "Dar nu putu face nimic. Toate încercările îǐ fură zadarnice.",
    "Ferestrele aveau fiare și prin ele era imposibil ca să străbată.",
    "El voi să rupă fiarele, dar unde maǐ avea putere ! Mâinele îǐ slăbiră și plin de'disperare căḑu cu capul pe fereastră.",
    "Atuncǐ auḑǐ din noǔ vocea Eleneǐ, o auḑi maǐ de aproape, era chiar sub fereastra eǐ.",
    "Peptu-ǐ începu să bată cu putere și mintea-ǐ părea că se rătăcise ìn acele momente triste și sublime tot odată.",
    "Elena trecuse pe sub fereastra luǐ și el să nu o vaḑă, să nu poată să-ǐ vorbească; ideia aceasta ilǔ înebunea.",
    "Mișcarea sufletească era mare în aceste momente în sufletul sermanuluǐ Pavel. Elǔ voi să strige, să pronunțe numele mult iubiteǐ sale, s’o cheme lângă dânsul; însă de două orǐ se incercă și de două orǐ nu putu articula un singur cuvântǔ.",
    "Era un tabloǔ destul de trist acela de a vedea cine-va pe acest nefericit june cu mâinile întinse spre fereastră, cu urechea atentă la sunetele duioase pe care vântul i le aducea de la iubita sa și fără a putea vorbi, cu o voce începu a plânge ca un copil!",
    "El plângea și asculta cântecul Eleneǐ! Trist cântec, căcǐ ìncă o dată iǐ redeștepta suvenirele unuǐ trecut atât de amoros !",
    "Minutele ìnsă trecură repede și cu dânsele peri și cântecul frumoaseǐ Elene.",
    "Tocmaǐ acum Pavel se treḑi din ìncurcătura în care se afla, tocmaǐ acum îǐ veni ideia a eși. afară și a alerga după dânsa.",
    "— Unde eștǐ ? unde eștǐ ?",
    "Acestea fură cuvintele, primele cuvinte ce putu scoate după o amuțire de aproape o jumătate oră.",
    "După aceea, cu capul gol, ìmbrăcat numaǐ într’un surtuc subțire, eși pe stradă și începu să fugă spre direcțiunea unde se perdu armonioasa voce a amanteǐ sale. . . . . .",
    "Se făcuse ḑio, era o dimineață liniștită și binefăcătoarele raḑe ale soareluǐ maǐ temperară puțin asprimea aeruluǐ din timpul nopțiǐ.",
    "In timpul acesta, departe, tocmaǐ dincolo de grădina Copoǔ, un om se vedea ìncă rătăcind. El era cu capul gol și îmbrăcat într’un surtuc supțire, dar cu toate astea o sudoare caldă curgea după fruntea și fața sa, cea ce arăta că el trebue să fi fugit mult.",
    "Acesta nu era altul de cât disperatul Pavel. El fugise toată noaptea după iubita luǐ căutând’o ḑadarnic ìn toate părțile și locurile.",
    "— Oh, Dumneḑeule! esclamă Pavel, tu mă pedepseștǐ acum maǐ mult, fiind că am cârtit ìn contra ta. Iartă-mă Doamne ! iartă-mă ! Aceea pe care am auḑit cântând nu era, de sigur, Elena, ci tu aǐ voit să-mǐ daǐ pedeapsă esamplară pentru nesocotința mea! O, da, nesocotință, căcǐ altminterǐ nu te-așǐ fi amestecat și pe tine Dumneḑeule, în amorul meǔ! Oh! adesea omul face greșelǐ și când nu are nicǐ un motiv de scuse atuncǐ alergă numaǐ de cât la tine, acuzându-te și făcendu-te chiar culpabile puternice creator!",
    "Te-am întrebat eǔ oare Doamne când am răpit pe Elena, deacă fac bine luând-o seaǔ deacă fac răǔ ? Nu, nu te-am întrebat, nicǐ un respuns n’am primit de la sfintele teale buze.",
    "Din aceste cuvinte ale luǐ Pavel, pe carǐ le ḑicea în mijlocul unuǐ câmp, afară din Iașǐ, unde căḑuse în genuchǐ, orǐ cine ar putea înțelege că mintea luǐ se rătăcise puțin.",
    "Era o disperare atuncǐ când el acuza pe Dumneḑeǔ, și ce-va maǐ mult, era o nebunie acum, când iǐ cerea ertare.",
    "Dumneḑeǔ, acest spirit, această putere necunoscută și ne esplicabilă în câte lucrurǐ, în câte acțiunǐ demne și nedemne nu este amestecat de nesocotițiǐ oamenǐ ! ! . , .",
    "Pavel era ìncă ìn genuchǐ, el se rugă și ìșǐ ceru încă mult timp ertare dc la A-tot-Putintele săǔ, când de o dată se sculă în picioare, se uită ìn jurul săǔ și nevăḑând alt nimic de cât vântul care șuera pe la urechile sale strigă cu o voce fermă:",
    "— Dumneḑeul, mă voiǔ duce la o monastire, de mâine în colo voiǔ fi un călugăr, care voiǔ trece ḑiua și noaptea rugându-mă pentru ertarea ta!",
    "Este adevărat că nu poate nicǐ un om amurezat și necredincios, dear Pavel care trecuse pe omul amurezat trecuse și pe cel credincios !"
  ],
  "6": [
    "Plecarea Eleneǐ",
    "Noǐ am lăsat pe Elena în acea casă mortală, în care două cadavre răcinde zăceaǔ lungite la pământ. Unul era bătrânul Gustav, cel-alt era Țoni, fratele luǐ Pavel, era Țoni pe care frumoasa Elena ’l omorî în disperarea eǐ.",
    "— Dumneḑeule! ḑise ea privind cadavrele; Dumneḑeule! cine ar fi creḑut vre-o dată că eǔ, care ’mǐ era milă de fetele nenorocite, carǐ veneaǔ a’mǐ cere milă, să omor acum un om! Oh! crima mea va fi ne ertată, vecinic voiǔ auḑi vocea luǐ ḑǐcendu-mǐ: „ Eleno ! Eleno ! de ce m’aǐ omorât ?“",
    "Atuncǐ un gemăt sfâșiitor umplu din noǔ lugubra cameră a acestuǐ solitar han.",
    "Era Gustav, care gemea, lovitura dată ’ǐ era mortală, însă moartea nu-ǐ scurtă de odată viața.",
    "Gemătul era dureros, el părea că ḑice Eleneǐ:",
    "— Nu regreta frumoasă copilă de omorul ce aǐ făcut, nu regreta! Gustav bătrânul era un strein și cu toate astea ș’a dat viața neputând suferi o desonoare în vechiul săǔ han. Nu plânge moartea aceluǐ, care n’a avut cel puțin rușine de a ridica ochiǐ luǐ către aceea care ’ǐ era cumnată. Nu jeli pe pasionatul, care nu voi să-șǐ înfrâne nerușinatele sale pasiunǐ! Nu plânge îngere, nu plânge pe un demon ce ș'a luat meritata-ǐ pedeapsă?...",
    "Aceste cuvinte păreaǔ că isbesc necontenit urechile Eleneǐ și atuncǐ fața eǐ se aprinse din noǔ de mânie, căcǐ trecutul unuǐ suvenir de câteva minute, ’ǐ reveni din noǔ în minte.",
    "— Ah ! esclamă ea, eǔ am omorât pe omorâtorul meǔ, pe omorâtorul iubituluǐ Pavel! Nu aceasta nu-ǐ o crimă! Dumneḑeule, ’țǐ mulțumesc că mǐ-aǐ ajutat!",
    "Ceasurile treceaǔ unul după altul, Elena ședea, ìncă ìn picioare contemplând cadavrele, când de o. dată cocoșiǐ din curtea hangiuluǐ vestiră revărsatul zorilor.",
    "— E dimineață, strigă Elena, ḑiua sʼa apropiat, noaptea fatală a trecut și eǔ staǔ încă aci! oh! trebue că plec, să fug!..",
    "După aceea eși afară și se duse la poștalion.",
    "Surugiul dormea ìncă.",
    "— Scoală, 'ǐ strigă ea.",
    "— El se sculă și frecându-șǐ ochiǐ întrebă:",
    "— Ce este?",
    "— Cum este? trebue să plecăm.",
    "— Bine duducuțo, ḑise el și ʼși pregăti caiǐ.",
    "Orǐ cine altul în locul surugiuluǐ ar fi văḑut turburarea Eleneǐ și după fața eǐ perdută ar fi ìnțeles că ceva straniu trebue să i se fi petrecut. Surugiul însă, după cum veḑurăm, era somnoros și pe lângă asta era cam trecut în etate și de aceea nu tocmaǐ simția plăcere a se uita în fețele fetelor. Pentru el frumoase sau urâte, bătrâne saǔ tinere, eraǔ tot una. Singura deosebire ce făcea și acesta într’un mod contrariǔ de când era el tânăr, era între bogat și sărac.",
    "— Unde mergem duducă? întrebă el după ce îșǐ găti caiǐ.",
    "— Ce, tu nu știǐ? La Iașǐ.",
    "— A, da; cu toate astea gândeam că duducuța ș’o fi schimbat gândul.",
    "— Ia ascultă surugiule, ḑise ea fără a’ǐ observa cuvintele, când vom putea ca sa fim la Iașǐ?",
    "— De, duducă, caii mei sunt buni și de aceea eu cred că și la nopte sar putea.",
    "Elena scoase atuncǐ maǐ multe monede de aur și i le puse în mână ḑicând:",
    "— Tine ca bacșișǐ.",
    "— Dumneḑeule ! îngână el, ce duducă bună! ce înger de femee.",
    "Elena sări după aceea ìn poștalion, iar surugiul perdut de bucurie și impresiunea ce’ǐ făcură acele câte-va monede nu observa de loc că cine-va lipsesce.",
    "El uitase în aceste momente de Toni pe care ’l aduse tocmaǐ din Bucureștǐ, dar pe care nu avu fericirea a’l vedea de multe orǐ, căcǐ în tot timpul călătorieǐ pasionat ìnamorat căuta în toate chipurile ca să câștige afecțiunea aceleǐ, care în urmă i-o plăti printr’o lovitură de cuțit.",
    "Cu toate astea pe drum nu maǐ auḑi nicǐ o vorbă în poștalionul săǔ și aducâdu-șǐ aminte din ḑioua trecută, observă numaǐ de cât că dama ce el ducea era singură.",
    "— Bine duducuță, întrebă atuncǐ el, dar d-nul cel-l’alt unde este?",
    "— Care domn? ḑise Elena.",
    "— Acela care a plecat cu D-ta.",
    "— O, el a remas la han.",
    "— Și pentru ce duducă, daca nu-țǐ este cu supărare fiind că te întreb.",
    "— Pentru ce, pentru că până acolo avea să vie.",
    "— Așa, va să ḑică. d-nul nu merge tot la lașǐ!",
    "Nu, ḑise Elena înecându-se în lacremǐ.",
    "— Ce o fi având, esclamă surugiul; de ce plânge. A! înțeleg, acela care remase la han trebue să fi fost vre-un ibovnic al eǐ și acum sărăcuța îl plânge fiind că s’aǔ despărțit! E, ce o facǐ tinerețe batu-o focul de tinerețe! eram și eǔ o dată tìnăr, Doamne, și mult maǐ e bună tinerețea batu-o pârdalnicul s’o bată! nu; ea nu e rea. Mi-aduc parcă și acum aminte când mergeam numaǐ într’o fugă până la bordeiul Stăncuțeǐ, oh și când o sărutam parcă ’mǐ lăsa miere pe buze, acum însă, acum numaǐ când pun adevărată miere ìn gură maǐ simțesc dulceața eǐ, aminterǐ sărută-mă baba stanca cât o vrea nicǐ nu visez de miere.. Mă, dar știǐ ce-mǐ vine, ciudat lucru, câte nu trece omuluǐ prin cap când nʼare de lucru, mie ’mǐ vine, s’o întreb de ce plânge. S’o supăra poate eǐ! dar de ce ciorile, că doar nu ḑic vre-o vorbă rea.",
    "Ast-fel reflectă surugiul și intorcându-se iarășǐ înapoǐ întrebă:",
    "— Ia ascultă duducuță, pentru ce plângǐ mata?",
    "(După pronunție se cunoasce că surugiul trebue să fi fost moldovean.",
    "Elena surìse la această îndrăsneață întrebare a surugiuluǐ și respunse cu un aer de tristețe:",
    "— Pentru că mă duc în Iașǐ ca să văd pentru cea din urmă dată pe un frate al meǔ care a murit.",
    "La femeǐ a spune minciună e de regulă, cu toate astea meritul lor nu e acesta, ci acela de a sci cum să le potrivească.",
    "— Un frate mort ? oh! esclamă bătrânul și numaǐ de cât i se umplură și luǐ ochiǐ de la cremǐ.",
    "— Un frate mort! contino el plângând; un frate mort și când mă gândesc că aveam și eǔ un frate care mi-a murit! un frate pe care’l iubeam așa de mult !",
    "Ast-fel se tot tănguia surugiul, când, de o dată caiǐ stătură pe loc.",
    "— Ce este? răcni atuncǐ el și numaǐ de cât uită și pe Elena și pe fratele săǔ care murise și pentru care avea încă lacremile pe ochǐ și începu a învârti biciul și a lovi caiǐ.",
    "Caiǐ însă nu voiaǔ în nicǐ un chip a se mișca din loc.",
    "— Ce se fie asta? se întrebă el; pentru ce caiǐ meǐ nu vor să meargă?",
    "Atuncǐ nișce fiorǐ recǐ străbătu tot corpul Eeneǐ.",
    "— Vaǐ ! îșǐ ḑicea ea, deacă cum-va eǔ sunt urmărită, dacă cum-va crima mea s’a descoperit de stăpânire și acum caută să mă găsească! De sigur voiǔ fi perdută, nenorocită ce sunt! Ah! când ar ști sermanile fete ce aǔ să sufere în urma uneǐ decisiunǐ așa de pericoloase și cu toate astea în acele momente de voluptate așa de ușoare și fericite, nu, sunt sigură ca nicǐ o dată, nicǐ o fată n’ar maǐ fugi de la casa părinților lor! Oh, Pavel, dear eǔ greșesc, păcătuesc, deacă tu aǐ fi fost cu mine eǔ așǐ fi fost fericită, căcǐ orǐ-ce nenorocire s’ar fi întâmplat trebuia să ne împărtășim amândouǐ dintr'însa și atuncǐ pentru noǐ nu maǐ putea fi nenorocire. Insă acum, oh! dragă Pavel, acum când mă gândesc la tine inima mi se sfâșie de durere! Tu, Pavel să viǐ să mă cauțǐ, dear în zadar, căcǐ nu mă veǐ găsi, tu veǐ plânge dupe mine și veǐ plânge toată viața, pe când eǔ voiǔ fi liniștită într'un mormânt negru și rece. Mă veǐ plânge Pavel, căcǐ eǔ știǔ bine cât de mult m'aǐ iubit!",
    "Ast-fel reflecta Elena, și ast-fel ar fi reflectat orǐ și ce fată în locul Eleneǐ.",
    "Ea era femee, văḑuse caiǐ c’aǔ stat, se știa c’a comis o crimă și acum fel de fel de închipuirǐ îǐ treceaǔ prin minte.",
    "Cu toate astea ar fi trebuit ca dânsa să se scoale numaǐ de cât în picioare să vaḑă din ce causă aǔ stat caiǐ, ce pericol o amenința și să-șǐ găsească un mijloc de apărare.",
    "Ea însă nu făcu ast-fel.",
    "Niște ast-fel de întâmplărǐ pentru aceǐ care se simt cu vre o culpă criminală sunt momentele în care toată groaza faptuluǐ, toată judecata divină se arată înaintea lor. Sunt întâmplărǐ triste, cu toate astea în ele se adună și ḑilele cele frumoase din viața omuluǐ și toate astea trec în revizie pe dinaintea acelui-a care le observă cu groază și durere.",
    "Oh! adesea numaǐ atuncǐ când nenorocirea isbește pe un om, trecutul îǐ revine ìn minte.",
    "Amantul când este trădat, atuncǐ se gândește maǐ mult la ḑilele luǐ frumoase de amor. Femeea când îǐ moare soțul atuncǐ maǐ mult îǐ cunoaște necesitatea luǐ și țara numaǐ dupe ce perde pe adevărațiǐ eǐ bravǐ voește a le considera meritele lor!!!",
    "Ast-fel se rostogolesc lucrurile lumeǐ.",
    "A critica unul pe altul, a lovi unul în altul, a nu crede la nicǐ o nenorocire unul pe altul, iată devisa fie-căruǐ muritorǔ cu connumele de om.",
    "Să ne întoarcem însă la Elena: ea se afla, după cum știm, ìn prada unor reflecțiunǐ triste. Se gândea la dânsa, se gândea la Pavel și cu durere prevedea că nu se va maǐ întâlni nicǐ o dată cu dânsul.",
    "— Dumneḑeule, ajută-mǐ tu! maǐ ḑise ea, și văḑând că toate silințile surugiuluǐ de a porni caiǐ eraǔ inutile, închipuirile eǐ cele triste i se părură realisate și ne mai având putere nicǐ a striga, nicǐ a se da jos din poștalion îșǐ rezemă capul pe o perină de paie întorcându-șǐ privirile spre cer.",
    "Treǐ minute remase ea ast-fel, când de o dată auḑi un trosnet de pistol care îǐ lo urechia.",
    "— Maica Domnuluǐ, ce este? se întrebă ea, ce detunătură grozavă! și gândind că inamiciǐ aǔ împresurat-o, dobândi o forță supra naturală, forță de aceea care dobândește orǐ-ce om, când se află în culmea desperăreǐ sale.",
    "Elena sărǐ numaǐ de cât din poștalion, strânse pumniǐ cu putere și se uită în jurul eǐ ca să vaḑă pe aceǐ carǐ veniaǔ s’o prindă, s’o pedepsească, s’o omoare. Ea se uită, privi în toate părțile, dear nu zări pe nimenǐ.",
    "— Ce Dumneḑeǔ, pronunță ea deșteptându-se puțin din confesiunea și rătăcirea în care o aruncaseră atât gândurile eǐ cele triste cât și acea puternică detunătură de pistol; ce Dumneḑeǔ, sunt oare nebună, saǔ am auḑit cu adevărat acea trosnitură de pistol? Eǔ însă nu văd nimic, ce să fie oare ?",
    "Surugiul însă, îndată ce văḑu pe Elena că sare din poștalion ḑise în gândul săǔ:",
    "— Mititica s’a speriat.",
    "Apoǐ se adresă cu o voce maǐ tare :",
    "— Duducă, de ce te-aǐ dat jos?",
    "— Dear bine, cine a dat cu pușca? întrebă ea.",
    "— Eǔ duducuță, respunse surugiul.",
    "— Și de ce!",
    "— Pentru că-mǐ stătuse caiǐ.",
    "— Caiǐ, dar de ce aǔ stat? Cine ǐ-a oprit?",
    "— Nimenǐ duducuță.",
    "— Nimenǐ! se poate nimenǐ !",
    "—- Da, când țǐ-așǐ spune aǐ râde și mătăluță ḑeǔ, din ce pricină s’aǔ oprit așa d’o-dată tamne-sam caiǐ meǐ.",
    "— De ce? spune-mǐ bunule bătrân! întrebă Elena a căreǐ față era perdută, iar vederile rătăcite le îndrepta încă în toate părțile ca să vadă dacă nu zăresce pe cine-va.",
    "— Hî, ḑise surugiul surâḑând; e un lucru mic de tot; caiǐ aǔ mirosit vre-o doǐ lupǐ cari treceaǔ pe aproape și eǐ așa aǔ obiceiǔ, bată-ǐ focul să-ǐ bată, îndată ce or vedea lup să stea pe loc. De o cam-dată nicǐ eǔ singur nu mă domiream cam ce să fie, dar nu după mult timp îmǐ veni în gând și descărcaiǔ numaǐ de cât un pistol. Trebuie să știǐ duducuță că numaǐ cu foc poțǐ ca să speriǐ aceste lighioane sălbatice . . De geaba te-aǐ speriat dar duducuță, ǐ-a te urcă acum în postalion și să veḑǐ cum maǐ fug căiǐ.",
    "Elena se liniști la auḑul acestor cuvinte. Ea se sui în trăsură și surugiul plesnind din biciǔ pietrele începură să scapere schânteǐ, lovite de copitele cele marǐ ale cailor.",
    "Era târḑiǔ, se înoptase de mult, când un postalion se opri înaintea porților a unuǐ hotel din orașul Iașǐ.",
    "— Ah ! daca cum-va aș găsi și pe Pavel, ḑise Elena, căcǐ acel postalion era acela care o ducea pe dânsa.",
    "După ce Elena se coborî maǐ dete încă o mână de galbenǐ bătrânuluǐ surugiǔ, care văḑându’ǐ lucind în palmă, nu-șǐ putu opri esclamațiunea:",
    "— Trebue să fie împărăteasă!",
    "— Rămâǐ sănătos acum bunul meǔ surugiǔ, lǐ ḑise ea apropiindu-se de scara oteluluǐ și trăgând clopotul.",
    "— Sărut mâna, împără... duducuță, pronunță bătrânul uimit, care nicǐ odată nu făcuse un așa fericit drum. . .",
    "Elena trăsese clopotul și numaǐ de cât un om ìmbrăcat ìntr’un halat . de noapte se presentă înaintea eǐ.",
    "Acest personagiǔ era încă în vârsta tinerețeǐ , dar era de o urìciune extremă.",
    "El era scurt și gros, capul mare și fără nicǐ un fir de păr, ochiul drept era. scurt lăsând să se vadă o gaură adâncă, iar nasul luǐ era lung, ca de o șchioapă și recurbat ìn jos.",
    "— Ce om urât! murmură Elena ìncet îndată ce’l văḑu.",
    "— Duducuță poftește o camera? ìntrebă acelǔ personagiǔ urìt.",
    "— Da, răspunse Elena.",
    "— Duducuță e singură mi se pare.",
    "— Da, domnule.",
    "— Poftițǐ atuncǐ duducuță, am o odăiță de toată frumusețea. E camera în care fratele meǔ, stăpânul acestuǐ otel, aduce adesea pe amanta sa.",
    "— Bine, domnule, bine, ìngână ea fără a observa cuvintele aceluǐ om pe care nu putea să’l vadă nu atât din causa urìțenieǐ, cât maǐ mult pentru aerul batjocoritor ce avea.",
    "— Și de unde vine frumoasa duducuță, întrebă din noǔ personagiul nostru cu un accent cam ìnteresat pe Elena, care aștepta cu nerăbdare sa se vadă ìntr’o odae spre a dormi după atâta timp de insomnie.",
    "— Din Bucurescǐ, răspunse ea.",
    "— O, ho ! esclamă el; tocmaǐ din țara aceea, adică nu e de mirat că și eǔ nu sunt de aicǐ, eǔ sunt maǐ de departe, sunt tocmaǐ de la Arvanitia, de felul meǔ mă numesc Costis și de catagoghi Arvanitis.",
    "In adevăr acest Costis, după cum se recomandase singur, flecărea cam mult și maǐ cu seamă uneǐ dame pe care o văḑuse pentru prima dată și care veni să’ǐ ceară o odae de oare-ce sosise atuncǐ după drum cu poștalionul; eǐ dar ce vrețǐ, ațǐ auḑit singurǐ când a ḑis că el este Arvanitis. Era mare pe vremea aceea a fi cine-va în România Arvanitis ! ! !",
    "Cu toate astea Elena nu băga de loc ìn seamă vorbele celebruluǐ Arvanit și de aceea mulțumi luǐ Dumneḑeǔ, când se văḑu maǐ curând intrată în odaia în care venea câte odată, după cum ḑise Costis, amanta frateluǐ săǔ.",
    "— Numele mătăluțeǐ duducuță, ḑise Costis voind să se retragă.",
    "— Elena, răspunse ea.",
    "— Elena ! frumos nume.",
    "Nenorocita copilă nu maǐ ascultă la el și obosită cum era se trìnti numaǐ de cât pe pat ìnchiḑând ochiǐ.",
    "— Ce diavolul, murmură arvanitul uitându-se cu mirare la dânsa; eǔ îǐ vorbesc și ea habar nʼare, tace.",
    "Apoǐ pronunță încă odată cu o voce maǐ sonoră :",
    "— Duducuță! frumos nume avețǐ!",
    "— Bine creștine, bine, răspunse Elena cu ìndignațiune treḑindu-se din somnulǔ care începuse a o fura.",
    "Costis o privi atuncǐ fix.",
    "— Dar știǐ că-ǐ frumos to-canarachi, îngàna el ìntr’o limbă străină, căcǐ era aminterǐ și pricopsit, știa maǐ multe limbǐ și a-nume limba luǐ și limba connaționalilor săǐ, greacă.",
    "— A, frumos, bun de tot, nicǐ la Patira nu se găsesce așa garufalo.",
    "In urma acestor cuvinte voi să plece, dar de o-dată se opri din noǔ.",
    "— Duducuță, ḑise el, mătăiță măritată eștǐ?",
    "Elena nu'ǐ auḑi vocea deși pronunțase cuvintele destul de tare, căcǐ somnul o primise cu totul pe alinătoarele sale aripǐ.",
    "— Ce diavol, temea asta saǔ e surdă sau e moartă de somn, ḑise Costis ìn sine, apoǐ strigă tare de tot:",
    "— Măritată eștǐ?",
    "— Ce este? întrebă Elena trăsărind din somn.",
    "— Măritată eștǐ duducuță? te întreb și nicǐ nu răspunḑǐ.",
    "— Da, măritată și lasă-mă o dată în pace, cacǐ nu maǐ pot să’țǐ aud vocea, du-te și dacă aǐ ceva de spus vin’o mâine dimineață, haide dute, înțelege o-dată, căcǐ îmǐ este somn.",
    "Espresiunea Eleneǐ era amenințătoare și Costis de alminterǐ ținea că face parte tot din ceata palicarilor, cu toate astea veḑând ìnaintea sa pe o femee care ìǐ aruncă niște ochirǐ disperate și cu o voce amenințătoare ìǐ ḑise: Eșǐ, el eși.",
    "Abia se depărtă câțǐ-va pașǐ de camera Eleneǐ și stătu pe loc.",
    "— Dar de ce diavolul am plecat eǔ de la garufalui cel de femee. A frumos plasma, dar de ce diavolul am plecat? A, ha, mǐ-aduc a-minte. Elena a ḑis eșǐ și eǔ am eșit. Prost am fost, trebuia să staǔ ca doară nu de geaba mă numesc Costis ș’apoǐ sunt din catagochi Arvanitis. Mă întorc ìnapoǐ.",
    "Și Costis se apropie din noǔ de ușa Eleneǐ.",
    "— Dacă acum ar fi cine-va să mă vadă ar ḑice numaǐ de cât că mǐ-a plăcut Elena și că de aceea mă ìntorc la dânsa, ìnsă nu-ǐ adevărat, eǔ știǔ maǐ bine: mă întorc la ea fiind-că nu vioǔ să’mǐ ḑică ea : eșǐ!",
    "Arvanitul nu stătu mult la îndoială și deschiḑând ușa intră înăuntru.",
    "Elena era ìncă trează, purtarea brutală a aceluǐ care o introduse ìn camera ìn care trebuia să doarmă o turburase așa de mult în cât neputând să readoarmă curând se gândia singură când acel Dumneḑeǔ puternic și drept ǐ-ar da și eǐ o ḑi de liniște și încă o-dată esclamă suspinând: «Vaǐ de fetele carǐ fug din casa părinților!»",
    "Ce ’ǐ văḑură ìnsă ochiǐ, abia se creḑu scăpată de acel Costis, de acel portret de urâciune și iată că acum se pomenise din noǔ cu el.",
    "— Ce cauțǐ satană, înapoǐ! Țǐ-am ḑis ca să eși și să nu te maǐ văd în ochǐ! Până unde obrăsnicia ta? răcni Elena la vederea luǐ.",
    "— Eǔ satana, ma nu mă face ḑăǔ duducuță că sunt doar Arvanitis, răspunse el.",
    "— Poțǐ să fiǐ măcar și țigan, asta nu mă importă pe mine și aide cară-te d’aicǐ, nu voiǔ să maǐ aud nimic.",
    "— A înțeles mititica că am de gând s’o iubesc, ḑise Costis în sine; n’auḑǐ, ḑice că nu vrea să audă nimic.",
    "După aceea îndată se repeḑi la patul ìn care ședea culcată Elena și căḑu în genuche.",
    "— Ma eǔ te iubesc matia-mu.",
    "— Ce vorbesce oare țiganul acesta! ce orǐ îl găsesce vre-o boală?",
    "Și adresându-se către el îǐ ḑise:",
    "— Ce aǐ bre creștine, saǔ știǔ eǔ ce lighioană eștǐ, ce vreǐ de la mine, ce te-a găsit?",
    "— Te iubesc matia-mu.",
    "— Mă iubeștǐ! esclamă Elena; mă iubescǐ! nenorocitule, și voi să strige.",
    "Atuncǐ Costis se apropie de dânsa și cu un surât diabolic îǐ ḑise:",
    "— De giaba strigǐ.",
    "Elena începu să tremure.",
    "— Ce voce infernală aud, murmură ea cuprinsă de groază.",
    "— Veǐ face maǐ bine să tacǐ, de cât să strigǐ, căcǐ nicǐ un bine nu ’țǐ veǐ face.",
    "— Dear cum aǐ cutezat tu satano ca să ḑicǐ că mă iubeștǐ.",
    "— Eǔ îțǐ ḑic duducuță nu striga, fiind-că nu te aude nimenǐ de oare ce această odae este a iubiteǐ frateluǐ meǔ, ah! când aǐ voi și mătăluță să fiǐ a mea?",
    "— Tacǐ drace, strigă atuncǐ Elena cu o voce de resună tot otelul.",
    "— Pentru numele luǐ Dumneḑeǔ, ḑise elǔ văḑând că nu o poate face ca să tacă, pentru numele luǐ Dumneḑeǔ nu striga, că iată esǔ.",
    "Și infernalul Costis se apropiă încet de ușe și eși afară.",
    "Rătăcit de furie și mânie el se coborî în camera sa.",
    "Aicǐ era singur.",
    "Singurătatea e cel maǐ răǔ povățuitor pentru oamenǐ. Ea aprinde adesea maǐ mult pasiunile, iar pentru un criminal toate lucrurile, toate pedicile i le face posibile.",
    "Costis era singur într’o odae murdară, el se puse pe un scaun, îșǐ rezemă capul de mâinǐ și începu să-șǐ facă niște planurǐ diavolescǐ.",
    "— Cum, își ḑicea el, ea o femee, să râdă de mine, de un arvanit și unde? în România! Nu, nu va fi ast-feL",
    "După aceea eși afară și se duse până la o cămara mică.",
    "Aci dormea un alt arvanit de o putere herculană.",
    "— Heǐ! chir Scafi! strigă Costis la el.",
    "— Ce este? întreba acesta.",
    "— Vreǐ tu să aǐ în astă noapte un bacșiș de cincǐ-ḑecǐ lire otomane?",
    "— Și de la cine Efendi?",
    "— De la mine.",
    "— De la d-voastră?!",
    "— Da, de ce-țǐ pare curios.",
    "— De sigur că curios.",
    "— Și pentru ce bre palicari?",
    "— Pentru că nicǐ o dată n’ațǐ maǐ făcut acesta.",
    "— N’a fost ocasiune, acum însă veǐ avea, deacă veǐ voi cincǐ-ḑecǐ de lire otomane.",
    "— Dăr ce trebue să fac, efendi, ca să câștig această simandicoasă sumă I",
    "— Ce trebue să facǐ? iacă aci e totul.",
    "— Spunețǐ Efendi, supunețǐ, sunt cincǐ-ḑecǐ de lire otomane, trebue ceva mult de făcut.",
    "— Tu eștǐ voinic Scaffi.",
    "— A, sunt cât ḑece voinicǐ.",
    "—Am cam înțeles, ḑise dupe aceia în gândul săǔ și te apropie de urechea luǐ Costis ḑicându-ǐ ìncet:",
    "— Vreǐ poate să omorǐ pe fratele dumitale ca să-ǐ eǐ otelul?",
    "— Tacǐ, strigă atuncǐ Costis; nu-ǐ aceasta.",
    "— Atuncǐ ce trebue să fac ca să iaǔ cincǐ- ḑecǐ de lire otomane?",
    "— Aicǐ ìn otel, avem Schaffi, o femee, care a venit nu maǐ mult de cât de două ceasurǐ.",
    "— Și ea are banǐ?",
    "— Nu știǔ aceasta.",
    "— Atuncǐ?",
    "— Cum atuncǐ?",
    "— Deacă nu are banǐ ce-țǐ maǐ bațǐ capul cu ea, saǔ vreǐ să o ìncercǐ daca are din sfințita monedă.",
    "— Nu, bre. Eǔ o iubesc.",
    "—O iubițǐ! dear de când?",
    "— Chiar din minutul când am văḑut-o!",
    "— Va să ḑică de două ceasurǐ. E frumoasă cel puțin?",
    "— Ea seamănă Schaffi cu fetele de la Patria.",
    "— A, atuncǐ trebue să fie frumoasă, și ce vreǐ să facǐ cu ea?",
    "— Să fug.",
    "— Unde?",
    "— In pădurea ceea unde am maǐ dus, știǐ tu pe fetica cea bălană, acolo am căsuță, pădurariul e un arvanit al nostru si voiǔ fi fericit cu 7",
    "acel juvaer de femee. Ș’apoǐ când aǐ ști cum o chiamă!",
    "— Cum ?",
    "— Eleni!",
    "— Eleni !! tocmaǐ așa chema și pe o fată a mea pe care o făcusem cu o ibovnică, pe care o iubeam ca pe fesul din cap.",
    "— Eǐ ce ḑicǐ acum, vreǐ cele cincǐ-ḑecǐ de lire otomane?",
    "— Le vreaǔ, cum nu!",
    "— In schimb știǐ ce trebue să facǐ, să maǐ ajuțǐ ca să duc pe iubita Eleni în trăsura cea veche a frateluǐ meǔ, să inhămǐ calul si maǐ mult nimic.",
    "— Să plec adică cu trăsura.",
    "— De sigur.",
    "— Dar dimineața când va întreba efendi unde e trăsura și calul, ce voiǔ spune eǔ ?",
    "— Tu veǐ tăcea, ce orǐ eștǐ surugiǔ să știǐ ce să fac caiǐ, saǔ păzitor ca să știǐ cine umblă noaptea prin ograda noastră?",
    "— Eǐ cala, more Efendi, însă ca să tac eǔ cred că trebue un bacșiș..",
    "— Dear cele cincǐ-ḑecǐ lire?",
    "— Acele sunt pentru că voiǔ astupa gura Eleniǐ ca să nu strige și pentru ca să deschid porțile, dear pentru ca să tac, ce, nu trebue nimic?",
    "— Al diavoluluǐ maǐ e Schaffî acesta, se gândi Costis în sine.",
    "— Eǐ bine veǐ avea ḑece galbenǐ, te mulțumeștǐ?",
    "— Cum nu, dulusasl acum să mergem.",
    "Invoirea era făcută, noua fericire, noua tortură ce aștepta pe Elena era aproape gata s’o strângă în recele și mortalele sale brațe."
  ],
  "7": [
    "Costis răpește pe Elena",
    "Frumoasa Elenă dormea în patul eǐ desbracată și învelită cu o plapomă mare.",
    "Sermana ea era streină, și se gândea că acum nu trebuie să arunce baniǐ și să strice lucrurile ca în timpul când era la părințiǐ eǐ, cu toate că cumpătatea nicǐ o dată • n’a lipsit ca să încununeze împreună cu cele-l’alte lăudabile calitățǐ fruntea nenorociteǐ Elene.",
    "Ea nu comise de cât o singo greșeală și această era pentru că fugise cu Pavel: orǐ-ce om însă care a simțit de o dată în peptul luǐ născând aceasta schintee divină sunt sigur că’ǐ va da dreptate. Ș’apoǐ noǐ cunoaștem acest amor al Eleneǐ și toate întâmplările luǐ.",
    "Elena, ḑiserăm, era desbrăcată și ìnvelită ìntr’o plapomă mare. Ea de o cam dată se culcase cum se găsea, dar ìndată se gândi că altă rochie nu are, iar cu baniǐ ce-ǐ luase de acasă ’șǐ propuse a căuta ìn toate părțile și a găsi pe iubitul și perdutul eǐ Pavel.",
    "— De o dată auḑi un sgomot.",
    "Elena când se culcase închisese ușa, ca nu cum-va să vie iarășǐ acel țigan, după cum ’l numea ea și s’o turbure din noǔ.",
    "— Ce este? se ìntrebă ea speriată.",
    "Atuncǐ auḑi câți-va pașǐ apropiidu-se de dânsa.",
    "Eraǔ Costis împreună cu Schaffi, care găsind ușa ìnchisă o scoaseră din țiține și acum se duceaǔ să fure pe Elena.",
    "— Ajutor, voi să strige nefericita creatură, însă nu avu vreme, căcǐ o mână viguroasă simți că-ǐ apasă gura.",
    "In odae era ìntuneric și Elena era perdută, maǐ mult moartă nu știa cine să fiă aceǐ carǐ veniră la dânsa și nu știa încă nicǐ ce aǔ a face cu dânsa.",
    "Tocmaǐ ìn urmă, când se văḑu ridicata pe brațe, simți sermana ce o aștepta.",
    "O oră trecu de la această scenă și Elena călătorea ìntr’o trăsură deschisă, pe un drum ìntunecos și tăcut.",
    "Ea era desbrăcată. și învelită într’o plapomă mare.",
    "Era plapoma din han, căcǐ ne având timp când s’o îmbrace cu rochia eǐ, i-o puse în trăsură, iar  pe dânsa o înveli în plapomă până la pădurea unde frumoasa Elena trebuia să devie amanta aceluǐ arvanit de o urâciune nedescrisă.",
    "Frumoasa copilă nu ḑicea nimic, ea era tăcută, câte o dată numaǐ cădea într’un fel de leșin și atuncǐ i se părea că vede pe Pavel, căʼ1 strânge la peptul eǐ, că buzele lor se lipesc cu foc și atuncǐ tresărea d’odată, dar deșteptându-se vedea numaǐ de cât realitatea cu ochiǐ și atuncǐ neavând altă putere începea sa plângă.",
    "Nu se făcuse încă bine ḑio și trăsura mânată de însușǐ Costis ajunse la o Căsuță din mijlocul uneǐ pădurǐ.",
    "Trăsura se oprj dinaintea eǐ.",
    "— Ce este chir Costis,. întrebă o babă care eși dinăuntru cu un sfeșnic în mână.",
    "— Ce să fiă, aǐ făcut foc în odaia mea, căcǐ am venit cu ibovnica, după cum ḑic țăraniǐ, respunse Costis.",
    "— Am făcut de-cu-seară, grăi baba, cu o voce răgușită; acum s’o fi răcit, dar ʼl aprind eǔ numaǐ de cât, până atuncǐ poftițǐ în odăița mea,",
    "— Bine, până mâine vom sta noǐ în odăița ta, iar tu du-te de te culcă dincolo.",
    "— Cum voeștǐ chir Costis, ḑise baba aplecându-se.",
    "— Acum vin’o ìncoa, porunci arvanitul.",
    "— Dar ce să fac? întrebă ea.",
    "— Să-mǐ ajuțǐ ca să ridic porumbița asta.",
    "— D’apoǐ bine a luat’o cu culcuș cu tot?",
    "— Așa cum o veḑǐ.",
    "— Și cum o chiamă mă rog?",
    "— Eleni, mori.",
    "— Ileana, ea poartă numele meǔ; sunt ḑăǔ curioasă ca să văd dacă este și frumoasă.",
    "Baba Ileana era numaǐ de un an în serviciul luǐ Costis. Ea era .de loc din Bucurescǐ, într’o dimineață însă dispăru împreună cu maǐ multe obiecte furate de la o stăpână a sa.",
    "De atuncǐ hoața Ilena veni la Iașǐ, unde Costis o văḑu și o creḑu că ar fi bună pentru a o face păḑitoarea aceleǐ case din mijlocul pădureǐ.",
    "Baba Ileana, după porunca stăpânuluǐ săǔ, se apropie de trăsură și împreună cu arvanitul luară pe acea frumoasă fată, amanta luǐ Pavel și o transportară în casă.",
    "Elena nu ḑise nimic, ea se mulțumi a se înveli în plapoma eǐ, căcǐ după cum știm era desbrăcată, curioasă însă ca să vaḑă la lumina lumânăreǐ cine era acela care o răpi.",
    "Indată decǐ ce se văḑu în odăița cea mică și puțin luminoasă a Ileaneǐ, zări numaǐ de cât figura sălbatică și urâtă a luǐ Costis și strigă:",
    "— Dumneḑeule! țiganu! Tot în acelașǐ timp însă un alt țipăt de surprindere isbucni din peptul bătrâneǐ servitoare.",
    "— Maică precistă, strigă Ileana! ce văd; este Elena, o, de sigur acest monstru a speriat’o și a luat’o cu sila. Ah, dar el nu-șǐ va bate joc de frumoasa mea stăpână.",
    "Și ḑicând aceste cuvinte se puse între Elena și Costis, ḑicând:",
    "— Chir Costis, dă drumul acesteǐ copile !",
    "E nebună, se gândi arvanitul.",
    "— Dă drumul ḑic, repetă bătrâna, căcǐ din noǐ duoǐ trebue să moară unul.",
    "— Dear ce aǐ babă Ileano, întrebă el.",
    "— Nu am nimic, dear voesc să libereḑǐ pe această frumoasă copilă căcǐ ea a fost stăpâna mea.",
    "— Stăpâna ta!",
    "Tot în acelașǐ timp se auḑi și vocea Eleneǐ strigând:",
    "— Ileano! scapă-mă tu, căcǐ eǔ nu maǐ am de loc putere.",
    "— Chir Costis, pleacă îțǐ ḑic de lângă frumoasa mea stăpână, căcǐ mă jur pe Dumneḑeǔ că îțǐ scot intr’un minut și ochiul cel-lalt ! Eǔ am slujit cincǐ anǐ în casa mumeǐ acesteǐ nenorocite copile de care tu voescǐ să-țǐ râḑǐ, și în tot timpul ăsta nu am auḑit o singură vorbă rea. Ea în tot-d’a-una a avut milă și bunătate de mine !",
    "Oh! și ș’ar putea acum să staǔ nepăsătoare, la.nenorocirea eǐ? Nu, Dumneḑeule, căcǐ atuncǐ trăsnetele tale mă vor trăsni.",
    "Și ḑicând aceste cuvinte se repeḑi spre Costis pe care îl îmbrânci la vr’o patru pașǐ departe de patul în care era pusă Elena.",
    "— Ce însemneaḑă acesta, hăcsă bătrâna, pondogăni atuncǐ arvanitul și scoțând cuțitul de la cin- gătoarea sa se repeḑi numaǐ de cât spre Ileana și întrʼun minut îǐ despică pântecele.",
    "Bătrâna Ileana nu maǐ putu scoate un singur cuvânt, ea căḑu pe spate și muri numaǐ de cât fără a putea încă suferi ca să vadă cum buna eǐ stăpână este batjocura uneǐ lepre de arvanit.",
    "Elena la vederea acestuǐ înfiorător spectacol nu maǐ ḑise un, șingur cuvânt și leșină numaǐ de cât.",
    "— Am făcut răǔ de am omorâtu-o, dear la diavolul, să dea ea brâncǐ la mine, a, asta nu ședea frumos la un arvaniti palicar.",
    "După aceste recǐ cuvinte pronunțate de acest miserabil Costis, el se apropie numai de cât de Elena și-ǐ depuse o lungă sărutare.",
    "Elena era leșinată, ea nu maǐ simțea acum nimic.",
    "Costis o sărută întrʼuna și rămase lângă dânsa până a doua ḑi târḑiǔ, când treḑindu-se, în zadar ar maǐ fi căutat ea să resiste nerușinatelor punselașiaǐ.",
    "Din acea noapte fericirea Eleneǐ se duse cu totul și împreună cu ea și orǐ ce altă speranță.",
    "Douǐ anǐ trecu Elena în mijlocul aceleǐ pădurǐ, trăind cu acel Costis cu capul chel și chior de un ochiǔ, cu acea urâciune, cu acel demon pe care nu putea nicǐ o-dată să’l vadă în ochǐ.",
    "In timpul acesta ea dobândi un copil.",
    "Sărmana Elenă îǐ dădu numele de Pavel, căcǐ ea nu’l considera de loc a fi făcut de acest scelerat Costis, ci de iubitul și ne uitatul eǐ amant Pavel.",
    "In. adevăr nicǐ copilul nu semăna acestuǐ al doilea bărbat, el avea fața frumoasă, ochiǐ marǐ și de mic se vedea că trebuie să iasă un deștept băiat.",
    "Sărmana mumă orǐ de câte orǐ se uita la el, îșǐ aducea aminte de amantul, saǔ maǐ bine ḑis de soțul eǐ, căcǐ deși n’aǔ trăit împreună, cu toate astea sufletele lor nu aǔ fost un minut nedespărțite.",
    "- De când însă i se născuse acest copil durerea se maǐ potoli puțin în peptul nenorociteǐ Elene, dar nu putea o-dată să’l strige pe nume și lacremile să nu’ǐ inunde ochiǐ.",
    "Orǐ de câte orǐ pronunța vorba Pavel inima îǐ începea să’ǐ bată și atuncǐ rămânea ore întregǐ pe gândurǐ cu inima plângând și gândind la timpul fericit al copilărieǐ sale, la acele serǐ când primia la dânsa pe Pavel, pe adoratul eǐ, care venea adesea de lăsa pe buză-ǐ acele dulcǐ și înfocate sărutărǐ, pe carǐ Elena i se părea că le simte încă.",
    "De altminterǐ Costis o iubia în destul, el adesea o întreba dacă simte vre-un răǔ de când șeade cu dânsul, în tot-d’a-una însă primea răspunsul: «Simt ceea ce simte robul în robie.»",
    "Intr’o seară eǐ stăteaǔ amândoǐ la masă. Costis mânca cu poftă nespusă, el venise de la Iașǐ și această călătorie îl făcea să mănânce cât treǐ. Elena însă nu putu nicǐ să guste din acele bucate arvaniceștǐ. Ea ținea pe genuchiǐ săǐ pe micul eǐ copilașǐ, cu ochiǐ la el lăsa din când în când câte o lacrămă mare, care uda fruntea surâḑătoruluǐ și nevinovatuluǐ Pavel.",
    "— Ia ascultă Eleno, îǐ ḑise în cele din urmă Costis cu un aer milos, pentru ce plângǐ?",
    "— Dar cum să nu plâng, răspunse ea, când de atâta timp nenorocirile se țin lanț de ḑilele mele ?",
    "— Nenorocirǐ! dar eștǐ tu oare nenorocită, de când m’aǐ luat pe mine, ce, tu creḑǐ că poate că eǔ nu te iubesc?",
    "— O, dar puțin mă importă pe mine aceasta, tu poțǐ să mă iubescǐ seaǔ nu, tu n’aǐ fost de cât un hoț Costis, un hoț care mi-aǐ furat onoarea viața mea!",
    "— Dar bine tu tot trebuia să ieǐ pe cine-va, nu era să staǐ fără bărbat, saǔ unde , eǔ eram urât nu’țǐ plăceam? A! șopârle ce suntețǐ voǐ femeilor !",
    "— Tacǐ Costis, tacǐ, înfrânează acea limbă neagră! Oh! Doamne, când o să moară vre unul dintre noǐ.",
    "— Dar cred că aǐ voi să mor eǔ maǐ bine, cum ḑicǐ ?",
    "— Să morǐ nu mi-ar părea răǔ, chiar de aǐ muri orǐ și când, dar așǐ fi stat ḑece anǐ călugăriță, deacă te-ar fi strâns moartea cu o ḑi cel puțin înainte de a mă vedea pe mine.",
    "— Să te strângă pe tine cagurgo, strigă atuncǐ Costis cu ochiǐ aprinșǐ de mânie.",
    "— Ți-am ḑis încă o dată, nelegiuitule, că pe or cine din noǐ. Dacă însă preferam să te strângă pe tine moartea, nu e din altă causă de cât numaǐ ca să pot trăi cu iubitul meǔ Pavel. Ah! tu m’aǐ despărțit de dânsul, acum nicǐ o speranță nu maǐ pot avea, tu mǐ-aǐ amărât ḑilele dându’mǐ pe fie-care ḑi noǐ cuțite de moarte. Vaǐ! de n’așǐ simți atâta durere, tot așǐ maǐ putea suferi lumina ḑileǐ, când așǐ ști încă că sunt singură în această pădure, că pe tine nu te-așǐ maǐ vedea nicǐ o-datăl",
    "— Nu maǐ vorbi, porunci Costis, isbind cu pumnul în masă.",
    "— Nu, voiǔ vorbi, contino Elena, voiǔ vorbi, iar tu eștǐ călàul meǔ, prin urmare ia cuțitul din brâul tăǔ și lovește-mǐ, lovește-mǐ peptul. De veǐ face aceasta îțǐ voiǔ mulțumi nelegiuitule!",
    "— Eǐ bine, daca-ǐ așa, apoǐ dute la dracu, și Costis se repeḑi ca un fulger la dânsa decis să-ǐ verse creeriǐ! . .",
    "Un minut și ar fi fost moartă Elena, dar micul Pavel care stetea pe genuchiǐ eǐ, văḑѐnd pe acel crunt arvanit, cu fesul săǔ roș, se sperie și incepu a plânge întinḑând mâna spre el.",
    "La aceasta vedere se opri.",
    "— Eǐ bine, grație acestuǐ copil, tu îțǐ scapǐ viața, ḑǐse el, și îșǐ opri mâna care era să lovească pe nenorocita mumă.",
    "— Lasă, lasă, îșǐ ḑise el în sine ; acest copil nu seamănă de loc cu mine și cu atât maǐ răǔ pentru dânsul.ǐ",
    "— De ce nu mă omorǐ? întrebă Elena, pentru ce oprișǐ criminala-țǐ mână de a’mǐ vărsa sângele?",
    "Costis nu răspunse nimic, aruncă însă o ochire repede asupra copiluluǐ și maǐ murmură încă câte-va cuvinte neânțelese.",
    "Elena observă acea ochire hoțească și murmurul acela îǐ făcu o impresie urâtă.",
    "— Ce ḑice el oare, se întrebă mereǔ ; ce cuvinte satanice or fi acelea carǐ scapă dupe spurcatele sale buze?",
    "Costis îșǐ aruncă încă o-dată privirile asupra copiluluǐ.",
    "— Pavel, ìngână el; bărbatul eǐ cel d’intâiǔ se numea Pavel, căcǐ adesea am auḑit’o plângând acest nume și iată că și copilul eǐ îl numește tot Pavel! Eǐ, dar lasă-te pe mine și veǐ vedea ce va să ḑică a fi cine-va arvanitis.",
    "Elena observă numaǐ de cât că el s’a uitat la copilul eǐ și se întreabă cu groază.",
    "— Dumneḑeule! oare ce gândesce acest călăǔ despre frumosul meǔ Pavel, despre singura mân- gâere a nenorocirilor mele? De ce se uită așa de crunt la dânsul? Nu cum-va...",
    "Și amărâta mumă începu să tremure de groază.",
    "Ea își lo copilul în brațe, îl strânse la sânul săǔ, îl umplu de sărutărǐ, micul Pavel însă care râdea în tot-d’a-una la desmerdările mumeǐ sale de asta dată nu surâse măcar.",
    "Frageta creatură pare că simțise nenorocirea ce era să i să întâmple. Ea se uita ìntr’una la muma sa pe când aceasta nu se sătura de a’l strânge în brațe.",
    "Ce aǐ copilul meǔ, îl întreabă ea; tu eștǐ trist și pentru prima dată te văd ast-fel! De ce nu rìḑǐ? de ce mica ta buzișoară nu se apropie de sânul meǔ! O, dragul meǔ Pavel, tu știǐ ceva, tu simțǐ ceva și nu’mǐ poțǐ spune! Dumneḑeule! de ce te uițǐ așa de trist la mine? tu trebue să fiǐ vesel Pavel, căcǐ aǐ scăpat de la moarte pe iubita ta mumă !",
    "Abia muma termină aceste duoă cuvinte și copilul minune, începu să plângă atât de dureros în cât ochiǐ Eleneǐ se umplură de lacrămǐ.",
    "— Ce este, dragul meǔ, întrebă muma speriată, de ce plângǐ? cine te-a speriat?",
    "Copilul însă plângea într’una, când de o-dată îșǐ întoarse ochiǐ spre odaia în care intrase crudul Costis.",
    "— Ah, frumos copil, acum înțeleg, te-a speriat de sigur acel satana, acel călăǔ al mumeǐ tale. Dar n’avea nicǐ o frică, Pavel, Dumneḑeǔ îl va pedepsi.",
    "Copilul tăcu. Elena îl văḑu închiḑând ochiǐ și suspinând merse de’l puse în albia sa și începu să’l legene.",
    "Opt ḑile trecură de atuncǐ, când Costis înfuriat asupra Eleneǐ se repeḑi la dânsa cu cuțitul și care se opri numaǐ de cât la țipătul dat de copilul eǐ Pavel.",
    "De atuncǐ căuta într’una momentul oportun ca să scurteze ḑilele aceluǐ, despre care ḑicea că nu e copilul săǔ; în adevăr, nu’ǐ semăna întru nimic luǐ, căcǐ Creatorul nu voi să maǐ creeze și o a doua ființă de o urâciune și răutate ca a sa.",
    "In noaptea aceasta însă, el voi în orǐ-ce mod să-șǐ realiseze răsbunarea.",
    "— Să omor copilul maǐ întâiǔ, ḑise sceleratul; iar dacă muma luǐ îmǐ va lovi mult urechile cu vorbele sale, apoǐ o voiǔ omărî-o și pe dânsa. Da, Eleno! te voiǔ omorî, esclamă el, căcǐ de atâta timp îțǐ arăt simandicoasa mea iubire și tu nicǐ habar n’aǐ avut. In tot-d’una te-am întrebat dacă mă iubescǐ și tu în tot-d’a-una arǐ râs în fața mea! A, chidi, chidi diavole, dar te voiǔ învăța eǔ să râḑǐ la nasul meǔ.",
    "— După aceste spuse deschise ușa și încet de tot, numaǐ în vѐrful degetelor trecu în odaia în care dormia Elena.",
    "Copilul era în albie, acesta înveseli diavoleasca inimă a arvanituluǐ.",
    "— Bine că nu’l ține lângă dѐnsa, ḑise el, și se apropiă de Pavel.",
    "Muma dormia, copilul dormia de asemenea și în acea odae luminată dp o mică candelă nimenǐ nu l’ar fi putut zări. Crima ce el comitea era în singurătate și nu o putea ști de cât cerul și acea nefericită mumă, care maǐ curѐnd saǔ maǐ târḑiǔ trebuia să cadă victima furiilor acestuǐ animal sălbatec crescut pe munțiǐ Arvanineǐ și venit în România pentru a’șǐ vărsa tot focul otrăvitor ce conținea peptul săǔ.",
    "El se apropia mereǔ, Elena dormea și din când în când scotea câte un suspin greǔ.",
    "Un minut încă și el s’a apropiat de inocentul Pavel. Atuncǐ el îșǐ făcu planul cum să-l-omoare.",
    "— Să-ǐ pun mâna la gură, ḑise el, s’apoǐ numaǐ de cât să-ǐ despintec peptul.",
    "Nu apucă însă să-șǐ apropiă infernala-ǐ mână de acea nevinovată creatură, și ea trezindu-se din somn începu să plângă.",
    "Elena la strigătul luǐ Pavel tresări numaǐ de cât; dar ce-ǐ văḑură ochiǐ? Costis cu un cuțit în mână de asupra albieǐ copiluluǐ săǔ ! Costis voia să-ǐ omoare singura fericire a uneǐ viețǐ așa de amarâte! Această idee, aceste întrebărǐ, aceste cugetărǐ negre, eraǔ aproape să înebunească pe disperata mumă.",
    "Ea ìnsă ìl văḑu; copilul eǐ striga, strigătul era puternic și muma deșteptându-se văḑu la capul luǐ pe cruntul Costis cu cuțitul în mână.",
    "Ca o leoaică sări din pat, decisă să sfâșie cu unghiile p’acel, care cutezase a se apropia de unica-ǐ fericire din lumea aceasta.",
    "Ea mulțumi luǐ Dumneḑeǔ că a trezit-o ca să-șǐ poată scăpa copilul, cu toate acestea nu era încă sigură, dacă trăește, dacă infernala-ǐ mână nu ar fi lovit inocentu-ǐ corp.",
    "Costis auḑind copilul țipând se retrase fără voie câțǐ-va pașǐ înapoǐ uitându-se la Elena dacă cum-va s’o deștepta.",
    "Știm însă că Elena îndată ce auḑi strigătul sări în picioare din pat și aruncându-se către Costis răcni:",
    "- Călâule, ce cauți lângă copilul meǔ!",
    "Aceste cuvinte  auḑite cu câte-va minute maǐ înainte de a fi comis crima, aceste cuvinte eșite din gura uneǐ mume al căreǐ copil era să fie sacrificat; acel cuvânt de călăule! și surprisa ce’ǐ causa deșteptarea Eleneǐ, făcu pre nenorocitul arvenit să arunce cuțitul din mână voind a fugi.",
    "— Călăule! strigă ìnsă Elena pentru adoua oară ; călăule! tu vreǐ să-mǐ omorǐ copilul! și ca un trăsnet sa repeḑi și apucă cuțitul de jos.",
    "Costis căḑu ìn genuchǐ.",
    "— Călăule ! repeta Elena necontenit; ce ’țǐ-a greșit acel copil de aǐ voit să’l omorǐ? și sermana mumă se uită încă odată în albia copiluluǐ, spre a se încredința, dacă în adevăr trăește saǔ e numaǐ o părere ceea ce vede.",
    "Pavel privi atuncǐ spre dânsa și începu a plânge.",
    "Un spectacol trist și comic tot de odată se presentă în aceste momente în acea casă solitară așezată în mijlocul uneǐ pădurǐ întinse.",
    "Costis ședea îngenuchiat la pământ, de asupre lui cu cuțitul în mână, Elena era gata să’l omoare și această crudă dramă avea de acompanion pe micul Pavel, care scotea niște plânsete sfâșietoare.",
    "— Eleni! mathia-mu ! iartă-mă, gângăni Costis tremurând de frică.",
    "— Să te ert! să te ert călàule!",
    "— O, Eleni-mu, numaǐ ḑice vorba asta.",
    "— Dar câne ce aǐ căutat la copilul meǔ, ce făceaǐ saǔ maǐ bine la ce te gândeaǐ când ședeaǐ deasupra capuluǐ meǔ cu cuțitul în mână ?",
    "— Era o glumă, agapia-mu!",
    "— Era o glumă, eǐ bine va fi glumă și moartea ce îțǐ voiǔ da acum la rândul meǔ. Nu e destul că m’aǐ nenorocit, nu e destul că mi-aǐ tăiat pentru tot-d’a-una speranța de a vedea pe scumpul meǔ bărbat, acum vreǐ încă să’mǐ omorǐ copilul? Eǐ bine, dute.",
    "Elena voi să dea cu cuțitul, dar Costis întinse iute mâinele strigând :",
    "— Nu da.",
    "— Te voǐ omorî călăule, nenorocirile mele se vor sfârși prin moartea ta.",
    "— Tacǐ gurafolu-mu, tacǐ, nu ḑice de moarte, ce tu glumeștǐ.",
    "Și arvanitul voi să se scoale din genuchǐ.",
    "— Staǐ aicǐ îl opri Elena.",
    "— Dar bine canarachi-mu ce aǐ?",
    "— Nu voǐ avea nimic dupe ce te voiǔ omorî.",
    "— Sto diavolu, gângăni el și încă o dată se încercă a se scula.",
    "— Nu te mișca din loc ! porunci Elena, sângele tăǔ voiǔ ca să se verse în acest loc.",
    "— A, se gândi Costis după ce văḑu că toate speranțele de a maǐ trăi îǐ sunt perdute, a, ea să mă omoare pe mine ca pe un mișel ! nu, nu se poate, și voǐ să lovească cu pumnul pe Elena.",
    "— O nenorocitule, îǐ ḑise ea, care îǐ ìnfipse numaǐ de cât cuțitul ìn vârful capuluǐ, o nenorocitule, tu maǐ cuteḑǐ încă să mă amenințǐ?",
    "—Ti camnis, sforăi el, și sângele luǐ începu a’ǐ inunda fața.",
    "Cuțitul însă fu apăsat maǐ mult, el intră adânc în craniul aceluǐ care combina atâtea criminale ideǐ.",
    "Cincǐ minute ìn urmă era o tăcere de morminte ; acum numaǐ se auḑea cobitoarea voce a luǐ Costis și copilul tăcu privind cu mirare sângele cel roșu al arvanituluǐ care înroși mâinele si hainele sermaneǐ Elene.",
    "— In sfârșit m’am scăpat de tine călăule, esclamă ea, după ce isbi cu piciorul cadavrul incă cald al luǐ Costis; m’am scăpat, oh, și așǐ fi putut scăpa maǐ de mult, n’am voit însă să comit și o altă crimă, omorul luǐ Țoni ’mǐ era vecǐnic în fața mea, dar acum când n’aǐ putut opri scelerata-țǐ mână a-mǐ cruța nicǐ această fericire, nicǐ această unică mângâere, apoǐ nu, nicǐ mâna mea nu a putut opri cuțitul să nu-țǐ strepungă capul. Te-așǐ fi lăsat tirane, nu ți-așǐ fi vărsat acest sânge care păteaḑă pământul, dar eram sigură că tu nicǐ odată n’aǐ fi renunțat la moarte nevinovatuluǐ meǔ copil! Te-am omorât, fiind că trebuia să te omor ca să-mǐ scap copilul ! Dumneḑeǔ, o ! el mă va erta !",
    "Iată cuvintele carǐ serviră de discurs funebru, cuvinte pe cari Elena le pronunța cu sângele cel maǐ rece.",
    "Vaǐ! dar ce maǐ era să maǐ facă ea acum ? în jurul eǐ nu era nimenǐ, cine era să-ǐ ajute, cine era să-ǐ procure cel puțin pâinea de toate ḑilele?",
    "Elena însă nu se gândi de loc la aceasta, ea mulțumi lui Dumneḑeǔ că a sculat-o din somn nelăsând pe crudul și sălbaticul Costis să-ǐ omoare acel drăgălaș copil, singurul pentru care ar fi maǐ voit să trăiască.",
    "Cu toate astea ea avea necesitate de viață, căcǐ pe lângă toate cele-l’alte, apoǐ și viața copiluluǐ nu atârna de cât de viața eǐ.",
    "Ce ar li făcut el, un nenorocit prunc, deacă nu ar fi fost mumă luǐ? Cine lʼar fi crescut, căcǐ timpurile de atuncǐ nu eraǔ de loc ca timpurile din ḑiua de astă-ḑǐ.",
    "Elena însă era veselă, i se părea că nenorocirile o părăsire din acea ḑi.",
    "Ea îșǐ lo copilul în brațe și eși afară.",
    "Acum era vară, vântul sufla răcoros și dulce. Elena de mult nu respirase cu atâta plăcere, cu atâta ușurare.",
    "Dar s’o urmărim, să vedem unde vrea să se ducă. Ea ese afară și începe să cânte.",
    "Aproape toată noaptea rătăci frumoasa Elenă prin acea pădure fáră a putea eși dintr’însa. In timpul acesta ea cântă mult și cântecele sale îșǐ esprimă tot dorul din trecut.",
    "— Oh, Pavele, esclamă ea din când în când ìntrerupându-șǐ cântecul; de ce nu te-am găsiǐ atuncǐ când scăpată din mâinele tiranuluǐ Costis, pe care l’am înșelat ca să mă duc la Iașǐ, am început să fug prin strade căutându-te ca o nebună? Dar nu, cum era să te găsesc, atuncǐ era noapte ș’apoǐ trecuse, timp mult de la despărțirea noastră.",
    "Elena însă nu apucă să-șǐ termine convorbirea pe care o avea cu vântul și arboriǐ aceleǐ pădurǐ când iată auḑi niște pașǐ apropiindu-se încet de dânsa.",
    "— E o femee, se auḑi după aceea o voce.",
    "— Cine să fie, esclamă Elena și voi să fugă.",
    "De o dată însă se opri.",
    "— De ce așǐ fugi, se întreba dânsa; ce răǔ ar maǐ putea să cază pe capul meǔ? Nu, să staǔ pe loc și de o fi vr’un om răǔ, dacă ar fi vr’un noǔ torturător, atuncǐ voiǔ cădea în genuche rugându’l să mă omoare și pe mine și pe micul meǔ copil. Inimaǐ însă ’mǐ spune contrariul, es..",
    "— Dumneḑeule, se auḑi atuncǐ un țipet. care făcu să răsune pădurea și să oprească pe Elena din reflecsiunile ce-șǐ făcea, Dumneḑeule! ce văd e Elena cu un copil în brațe.",
    "— Elena, cine mă strigă, cine’mǐ cunoaște și ’mǐ pronunță numele în această tăcută și solitară pădure, esclamă Elena tremurând de frică și curiositate.",
    "— Să fie Țoni, contino ea; Țoni e ìn mormânt, să fie Costis, Costis ḑace mort lângă albia copiluluǐ meǔ!",
    "Elena nu isprăvi bine, cuvintele din urmă și un om se arătă ìn fața eǐ.",
    "— Ce veḑ! ḑise ea la vederea luǐ și căḑu jos.",
    "Noul personagiǔ, care umblă tot ca dânsa rătăcind prin pădure, se apropie de fața eǐ și ’ǐ depuse o sărutare.",
    "— Dumneḑeule! esclamă el după aceia: cine ar fi creḑut că eǔ așǐ fi putut găsi vre-o dată pe Elena! că așǐ fi putut să o sărut vre-o dată!",
    "Elena simți sărutarea, fața eǐ se aprinse ca focul și se sculă ìn picioare.",
    "— Ghiorghi... voi să strige, dar voceaʼǐ nu avu putere să articuleḑe cuvântul și atuncǐ un râǔ de lacrămǐ curse din ochi ieǐ.",
    "— Eleno, Eleno, esclamă necontenit noul presonagiǔ, Eleno, unde aǐ fost atâta timp? prin ce locurǐ te-aǐ afundat? și copilul...",
    "La această vorbă «copilul,» el se opri și lovindu-șǐ fruntea pronunță :",
    "— Maǐ bine nu te găseam!",
    "Un observator dibacǐ ar fi veḑut numaǐ de cât după espresiunea fețeǐ sale un val de durere ros- togolindu-se în peptul aceluǐ călător de noapte, care fáră să gândească a se întâlni cu Elena pe care, după cum se vede, trebue să fi conoscând'o..",
    "— Maǐ bine nu te găsiam! murmuraǔ într’una palidele sale buze.",
    "— Oh, Gheorghiță, se auḑi atuncǐ vocea plângătoare a Eleneǐ; Gheorghiță...",
    "Cine era acest Gheorghiță? Lectorul credem că l’a ghicit.",
    "Ne aducem aminte că Elena înainte încă de a se hotărì ca să fugă cu Pavel, era logodită cu un boer bogat pe care nu voia să’l ia de bărbat, dar pe care tatăl eǐ ’l hotărâse de sigur.",
    "Acel logodnic ne aducem aminte că se chiamă Gheorghiță, un om ca de 38 anǐ și care nu era altul de cât acesta pe care acum ’l vedea lângă Elena...",
    "Pe obrajiǐ luǐ se vedeaǔ două lacremǐ marǐ carǐ se lăsaǔ încet de sub genele sale, iar buzele luǐ nu ìncetaseră încă de a murmura cuvintele:",
    "— Un copil... Maǐ bine nu te-așǐ fi găsit!",
    "— Gheorghiță ’ǐ ḑise Elena plângând, Gheorghiță ! cine te-a adus p’aicǐ.",
    "— O Eleno, dorul tăǔ!",
    "— Dorul meǔ!",
    "Și ea ’șǐ plecă ochiǐ în spre pământ.",
    "— Dorul tăǔ dragă, tu eraǐ logodnica mea ! contino Gheorghiță.",
    "— Logodnica ta, dar eǔ nu te iubeam!",
    "— Oh,, am ìnțeles aceasta ìndată ce m’am întors de la Viena. Dragă eǔ nu iubeam de cât pe tine și când am auḑit că aǐ fugit. Vai! am simțit un cuțit că ’mǐ strepunge peptul și de atuncǐ am plecat în toată lumea.",
    "— O, inimă nobilă; dar de atuncǐ nu m’aǐ uitat și D-ta? de ce maǐ iubeaǐ o femee pe care o știaǐ că nu te iubesce?",
    "— Eleno, nu maǐ ḑice vorba asta, eǔ nu puteam sa te uit, să nu te iubesc, vecinic eraǐ în mintea mea si umbra ta mă urmărea în tot locul. Am gândit de o cam dată că te voiǔ găsi si am desfăcut toată averea mea... am vândut și casele cele marǐ din Bucurescǐ și moșia și orǐ-ce alte imobile, căcǐ la ce mi-ar fi trebuit ele, când D-ta lipseaǐ de lângă mine?",
    "— Ah! Gheorghiță, tacǐ, vorbele tale’mǐ sfâșie inima.",
    "— Veḑǐ Eleno, veḑǐ că acum te căeștǐ.",
    "— Nu, nu mă căesc pentru că nu te-am luat; a lua pe un om pe care nu’l iubescǐ este tortura cea maǐ mare pentru o femee. Oh ! Gheorghiță, eǔ am iubit pe Pavel, pe Pavel l’am iubit și pe el nu l’am putut dobândi.",
    "Aicǐ Elena se opri și privind în depărtare lasă gândul să’ǐ sboare în trecut.",
    "Ea era tot frumoasă, suferințele se vedeaǔ în adevăr gravate pe fața sa, cu toate astea acel aer melancolic o făcea să fie tot atât de răpitoare ca și maǐ înainte.",
    "Gheorghiță o privi câte-va minute, apoǐ se apropie de dânsa și o strânse în brațele sale.",
    "Vre-o cincǐ minute remaseră eǐ ast-fel plângând și unul și altul.",
    "Elena nu ḑise nimic, și ce putea ḑice? a maǐ fugi de Gheorghiță, a’l opri de a se apropia de dânsa ar fi fost nebunie.",
    "Ea îșǐ rezemă capul de umărul logodniculuǐ eǐ dând drumul lacrămilor ca să curgă în libertate.",
    "De odată însă copilul din brațe începu să plângă.",
    "— Ce are Pavel? ḑise ea.",
    "Și la acest nume de Pavel, numaǐ de cât gându-ǐ se opri din noǔ la vechiul săǔ amant.",
    "Din vechiǔ, o, dar pentru dânsa acesta era și vechiǔ și noǔ; pe altul ìn lume ea n’a maǐ iubit.",
    "— Eleno, ce aǐ? ìntrebă Gheorghiță văḑând-o depărtându-se.",
    "— Fugǐ, străine, ǐ respunse ea; fugǐ! acest copil pare că ar vrea să mă mustre pentru conduita mea.",
    "—Eleno, ḑise atuncǐ nefericitul logodnic; Eleno, iubește-mă acum cel puțin și... uită pe Pavel. El te-a făcut nenorocită.",
    "— Nenorocită! tacǐ Ghoerghiță,  nu el m’a făcut nenorocită, ci Dumneḑeǔ.",
    "— Dumneḑeǔ, dar Dumneḑeǔ, nu face pe nimenǐ nenorocit, draga mea.",
    "— Da, domnul meǔ, da, pe mine numaǐ Dumneḑeǔ, numaǐ voința luǐ este care m’a adus în starea aceasta.",
    "— De ce vorbeștǐ ast-fel, scumpa mea!",
    "— Oh, Gheorghiță, dacă Pavel ar fi fugit cu mine, eǔ așǐ fi fost cea maǐ fericită din lume. Creḑǐ D-ta iubite că el m’ar fi lăsat să sufer, ș’apoǐ chiar când ar fi fost să sufer, acele, suferințǐ mi-ar fi părut fericirǐ îndată ce eǔ așǐ fi rămas lângă dânsul.",
    "— Cum Eleno, întrebă Gheorghiță plin de curiositate! D-ta nu aǐ fugit cu Pavel?",
    "— Nu, ḑise ea.",
    "— Și de ce?",
    "— O, ar trebui să perdem timp mult ca șă-țǐ esplic.",
    "— De sigur- el te-o fi trădat!",
    "— Tacǐ, nu vorbi ast-fel.",
    "— Eǐ bine, atuncǐ de ce nu aǐ fugit cu dânsul?",
    "— Pentru că nu s’a putut.",
    "— Ințeleg dar atuncǐ de ce aǐ fugit?",
    "— Am fugit fiind-că l’am iubit.",
    "— Pe Dumneḑeul meǔ, Eleno, nu înțeleg nimic.",
    "— Și aǐ dreptate, ar fi trebuit să fiǐ cu mine ca să ne poțǐ judeca pe amândouǐ.",
    "— Dar esplică-te Eleno, nu aǐ fugit de acasă de la părinți tăǐ pentru ca să eǐ pe Pavel ?",
    "La auḑul de părințǐ Elena se îngălbini la față și începu să plângă ca un copil de douǐ anǐ.",
    "— Ce aǐ dragă, ce aǐ? o întrebă Gheorghiță văḑând acea repede schimbare în fața Eleneǐ.",
    "— Ce fac... îngână ea și lacrămile îǐ îneca vocea.",
    "— Ce facǐ? nu facǐ nimic.",
    "— Ah ! esclamă Elena' și depunând copilul pe iarbă, întinse mâinile spre cer și începu să se roage.",
    "— Eleno ce aǐ, ce sunt lucrurile acestea, pentru ce plângǐ? întrebă din noǔ Gheorghiță.",
    "Elena rămase maǐ mult timp rugându-se, Gheorghiță văḑând că nu vrea să-ǐ maǐ răspunḑă o lăsă ca să-șì termine rugăciunea, iar el se apropie de copil și îl lo în brațe.",
    "Micul Pavel, văḑând pe un om necunoscut că îl ridică de la pământ se sperie și începu să plângă.",
    "Muma auḑi țipetele, se întoarse iute spre el și văḑând pe Gheorghiță că-ǐ lo copilul scoase un țipăt.",
    "— Dumneḑeul meǔ, strigă ea: ce voeștǐ cu copilul meǔ?",
    "— Nu-țǐ fie frică dragă Eleno; răspunse el ; după mișcările tale am înțeles ca Pavel trebue să fi murit. Dumneḑeǔ să-l erte dragă căcǐ dacă tu l’aǐ iubit așa de mult trebue să fi fost un om bun. Eǐ bine, acum a murit, ultă-l iubește-mă și pe mine Eleno și copilul dumitale va fi al meǔ.",
    "Ḑicând aceste cuvinte, Gheorghiță lo copilul în brațele sale, ìǐ apropiă fața de buzele luǐ și îl sărută.",
    "Dacă cine-va ar fi făcut cele maǐ marǐ sacrificiǐ dacă ar fi promis cele maǐ prețioase lucrurǐ din lumea aceasta, n’ar fi putut câștiga ìntr’atâta inima Eleneǐ, cât câștigară aceste cuvinte ale luǐ Gheorghiță.",
    "— Copilul dumitale va fi al meǔ, îǐ ḑise el, și aceste cuvinte o turburară din rugăciunea în care se afla.",
    "Ea se ruga, și cu inima plângândă cerea ertare de la Dumneḑeǔ.",
    "— Copilul meǔ va fi al tăǔ! Veǐ iubi tu oare pe copilul meǔ, scumpe Gheorghiță? o, nu, sunt singură că nu.",
    "Și Elena se aruneă în brațele luǐ.",
    "— Eleno, voiǔ iubi copilul ca și pe tine! dar consoală-te, Pavel a murit, nu-ǐ așa?",
    "— Nu știu scumpul meǔ, nu sciǔ nimic; întreabă cerul și-țǐ va spune.",
    "— Nu știǐ? dar pentru cine te ruga atuncǐ?",
    "— Pentru eǐ! pentru eǐ!",
    "Și lacrămile începură din noǔ să isvorască din ochiǐ frumoase Elena.",
    "Pentru care eǐ? întrebă Gheorghiță plin de mirare.",
    "— Dragul meǔ, ce fac?",
    "— O, dar nu facǐ nimic Eleno, plângǐ, iacă totul.",
    "— Dar nu te întreb pentru mine Gheorghiță te întreb pentru eǐ, pentru. . .",
    "— Pentru care eǐ, cine sunt aceǐ «eǐ» despre carǐ îmǐ vorbescǐ Eleno și nu te pot înțelege?",
    "— Părințiǐ meǐ dragă, părințiǐ meǐ ! oh! când mă gândesc și la dânșiǐ! când am plecat, gândiam că o să le scriǔ, căcǐ nu’mǐ închipuiam ce are să mi se întâmple! o dragă Gheorghiță vorbește-mǐ, spune-mǐ despre eǐ ceva, spune-mǐ sunt toțǐ bine?",
    "— Da, Eleno, răspunse Gheorghiță înecându-l lacrimele, da, sunt bine, muma ta plânge ḑiua și noaptea, ea pe orǐ cine vede întreabă de tine, nimenǐ însă nu i-a putut spune nimic, nimenǐ nu te-a văḑut, vaǐ! și cum era să te vadă când tu trăescǐ retrasă prin aceste locurǐ singuratice în mijlocul fiarelor sălbatice.",
    "— Ah! scumpă mea mamă! esclamă Elena cu un adânc oftat; tu întrebǐ de mine, de fiica ta, care te-a părăsit cu lacrimele în ochǐ ! Da, mamă! cine altul mă maǐ iubesce în lume ca tine?! Ah! în cruda’mǐ rătăcire unde am maǐ putut eǔ afla o milă ca a ta !! O, de aǐ fost tu scumpă și adorată mumă ca să veḑǐ patimile fiiceǐ tale, de aǐ fi văḑut nenorocirile prin care a trecut ea...",
    "— Da, Eleno, da, muma ta te iubesce, ea n’a lipsit un ceas să nu plângă dupe urma tal",
    "— In zadar îmǐ maǐ spuǐ Gheorghiță, eǔ cunosc pe mama cât era de bună ș’apoǐ ce iubire poate fi în lume maǐ mare ca iubirea uneǐ mame! Oh ! dragă mamă, cât de mult te-am ìntristat! Dumneḑeule! Dumneḑeule! dar eǔ nu am voit aceasta. Tu știǐ cât am iubit pe Pavel, tu știǐ că fără dânsul așǐ fi fost tot atât de nenorocită ca și acum, maǐ mult încă, aș fi avut vecinic o remușcare care mǐ-ar fi ros pe fie-care ḑi inima și vecnic o voce mǐ-ar fi ḑis Ia ureche: «De ce nu l’aǐ ascultat?» In adevăr propunerea luǐ de a fugi nu era demnă pentru o fată mare și prin urmare s’ar fi putut scuza refuzul meǔ. Dar ce puteam face când părințiǐ nu voiaǔ să mă dea luǐ? Nu trebuia să sacrific totul numaǐ să’l pot dobândi? O da, era o datorie, altminterǐ așǐ fi fost o lașă n’așǐ fi simțit de loc puterea amoruluǐ saǔ maǐ bine nu l’așǐ fi iubit. O femee când iubesce nicǐ nu maǐ poate judeca; toate lucrările, toate rațiunile tind acolo de a urma, de a asculta, de a trăi cu acela pe care ìl iubesc și când aceasta nu poate din causa părinților, rudelor saǔ a lumeǐ răutăcioase, apoǐ nu-ǐ maǐ rămâne de cât să fugă cu amorul eǐ. Oh! Doamne, nu ḑic că fetele să fugă din casa părinților, nenorocirile ce am tras m’aǔ făcut să văd starea în care pot ajunge, voiǔ să ḑic însă că răǔ, foarte răǔ, fac părințiǐ când silesc pe fetele lor să ia pe acela pe care voesc dumnealor, iar nu pe acela ce iubesc. Eǐ nu înțeleg de loc că prin aceasta îșǐ sacrifică copilul, căcǐ aurul dacă are toate puterile, nu are insa aceea de a putea aprinde schintea amoruluǐ. Nu, acel care iubesce ḑice numaǐ cuvintele : «O ḑi cel puțin să trăesc cu amorașul meǔ și ìn urmă pot să mor!»",
    "Acel care iubesce nu maǐ vede cause, nu maǐ vede pericole, amenințările pentru dânsul sunt închipuirǐ vane, căcǐ realitate el nu găsesce de cât atuncǐ când ar putea fi lângă amorul seaǔ. Ah! eǔ voiǔ fi culpabilă înaintea lumeǐ, voiǔ fi culpabilă și pedeapsa mǐ-am luat’o pentru greșeala ce am comis: Dumneḑeule ìnsă, tu care eștǐ drept judecător, iartă-mă!",
    "Aicǐ Elena se opri, Gheorghiță se apropie de dânsa și-ǐ dete copilul.",
    "Eleno, îǐ ḑise el, după cele ce văd 'in orǐ-ce mod speranță însă nu maǐ poțǐ avea la frumosul tăǔ Pavel! de ce nu vreǐ acum să fiǐ a mea? aǐ un copil, eǐ bine, el va al meǔ, îl voiǔ iubi ca și pe tine!",
    "— Gheorghiță! pronunță ea scumpe Gheorghiță! tu eștǐ bunătatea ìn persoană, dar iubește acum pe o altă, în lume sunt destule femeǐ tu aǐ avere, cu banǐ ce nu poțǐ găsi ?! Ah, este adevărat, o inimă nu poțǐ găsi cu banǐ, dar nicǐ ìn mine nu veǐ găsi inimă ci un sloiǔ de ghiață! Imǐ ḑicǐ, scumpul meǔ, că eǔ nu maǐ am speranță la Pavel, asta e adevărat, dar ca să nu’l iubesc nu se poate! Lui am jurat pentru prima oară credință și iubire, luǐ numaǐ voiǔ păstra-o!..",
    "Elena se opri pentru câte-va minute, se uită la copilul săǔ și începu din noǔ:",
    "— Gheorghiță, a te lua e în interesul meǔ, căcǐ eǔ nu maǐ am acum nimic alt de cât acest nefericit copil pe care îl iubesc atâta și pe care neavând cu ce-l susține trebue să moară! dar a te iubi nicǐ odată n’o să se poată! inima mea nu maǐ poate bate, suferințele aǔ răcit’o, aǔ făcut-o un sloiǔ de ghiață, iar mintea mea nu se poate gândi de cât numaǐ la Pavel.",
    "— Orǐ cum ar fi, Eleno, eǔ voesc să te iaǔ, te-am găsit o-dată, întâmplarea te-a scos inaințea mea, n’așǐ maǐ voi să te perd. Haide, Eleno, haide să mergem, la capul pădureǐ ne așteaptă trăsura cu care am străbătut de la plecarea ta atâtea văǐ și dealurǐ, atâtea pădurǐ, atâtea ape!",
    "Elena nu maǐ ḑise nimic, ea lo mâna luǐ Gheorghiță și cu copilul în brațe se îndreptă spre trăsura care aștepta afară la drum.",
    "— Haide, scumpa mea, urcă-te, ḑise Gherghiță când se apropie de trăsură.",
    "Elena făcu ast-fel și cu copilul pe genuchǐ plecă în fuga cailor, alăturǐ cu Gheorghiță, spre orașul Bucurescǐ."
  ],
  "8": [
    "Casa Părintească",
    "Era o frumoasă dimineață din luna luǐ August.",
    "In timpul acesta într’o casă cu două etaje din podul Mogoșeaieǐ se vedea șeḑând lângă o mică masă de trandafir o femee bătrănă.",
    "Ea era slabă, și îmbrăcămintea îǐ era neagră.",
    "Sărmana plângea. Niște gândurǐ triste, îǐ tulburaǔ mintea și îǐ umpleaǔ ochiǐ de lacrămǐ.",
    "— Dumneḑeule, ḑicea bătrâna, ce o fi maǐ făcând ea? Ah! unde o fi acum? Este viă oare Dumneḑeule, saǔ frumosul eǐ corp putreḑește într’un mormânt?",
    ".Și bătrâna se opri spre a da drumul lacremilor ca să curgă ìn cantitate maǐ mare.",
    "Ea maǐ remase câte-va minute fără să ḑică nimic, afundată pe gândurǐ, apoǐ se sculă în picioare și ḑise:",
    "— Cerule, dacă destinul meǔ fu ast-fel ca să nu maǐ o văd nicǐ o dată în lumea aceasta, dacă va trebui să trăesc și să mor fără ca buzele-mǐ să-ǐ sărute drăgălașea față; oh, cerule ! tu știǐ, arată-mǐ prin urmare locul unde este mormântul eǐ, ca să plâng pe dânsul! Nu mă lăsa ca nicǐ pentru cea din urmă oră să nu pot săruta pământul sub care va fi zăcând unica-mǐ mângâere a bătrâneților mele! Oh! Doamne! inima însă’mǐ ḑice că voiǔ muri fără ca să pot auḑi cel puțin de numele eǐ!",
    "Abia bătrâna îmbrăcată în negru termină aceste cuvinte și o servitoare intră înăuntru.",
    "— Cucoană, ḑise ea, un domn cu o doamnă aǔ venit.",
    "— Un domn cu o doamnă? cine sunt eǐ?",
    "— Nu-ǐ cunosc.",
    "— Dar pentru ce aǔ venit atuncea?",
    "— Nu pot sci cucoană, totul ce mi-aǔ spus este că voesce ca să vorbească cucoanei.",
    "— Tu ce le-aǐ răspuns?",
    "— Le-am răspuns că cucoană doarme încă și nu-ǐ poate primi.",
    "— Bine aǐ făcut.",
    "Dar iară-șǐ se gândi bătrâna îmbrăcată în doliǔ, trebue să aibă vre-o trebuință de mine. Insă nu, îșǐ ḑicea ea, aǔ trecut atâtea lunǐ și eǔ visită nu am primit și acum tocmaǐ să se întâmple aceasta, ș’apoǐ la ce oră, la 7 de dimineață. Nu, nu-ǐ primesc.",
    "— Catinco, ḑise dupe aceea servitoareǐ, cum ’țǐ pare ție aceștǐ oamenǐ, seamănă cu aceǐ de săptămâna trecută?",
    "— Nu, cucoană!",
    "— A, eștǐ sigură că n’ar avea și aceștia vreun scop răǔ?",
    "— Sunt, stăpână, eǔ una pot și garanta pentru eǐ căcǐ mi s’aǔ părut, după vorbă, a fi niște oamenǐ foarte bunǐ la inimă.",
    "— Catinco, dar...",
    "— O, cucoană, ș’apoǐ aceia aǔ venit seara târḑiǔ de tot.",
    "— Eǐ bine, și aceștia aǔ venit dimineța. Tu știǐ ce a trebuit să sufer eǔ, ah! și nu era nimenǐ care să mă scape, eǔ așǐ fi fost moartă dacă...",
    "— Nu, cuconiță, o opri servitoarea, căcǐ eraǔ niște hoțǐ pe când aceștia sunt oamenǐ bunǐ.",
    "— Insă veḑǐ Catinco, nu înțeleg ce caută așa de dimineață, știǐ, de când m’aǔ părăsit toțǐ, de când am rămas singură, inima ’mǐ tremură de frică. Orǐ cine o veni la mine, orǐ cine mǐ-ar arăta un sprijin la nenorocirile mele nu o face de cât din interesul de a mă prăda! O, lume, lume! Ș’apoǐ chiar săptămâna trecută... Catinco, dute și dă afară pe aceǐ douǐ oamenǐ.",
    "— Dar bine, cuconiță, ce să le spun?",
    "— Spune-le că sunt bolnavă și că în luna aceasta nu pot primi pe nimenǐ.",
    "— De ce facǐ așa, cuconiță?",
    "— Haide tacǐ, fă ceea ce țǐ-am ḑis!",
    "Servitoarea eși și venind până la poartă unde așteptaǔ cele două persoane, le ḑise:",
    "— Cucoana nu vă primesce.",
    "— Nu ne primesce! esclamă amândouǐ! și pentru ce nu ne primesce.",
    "— Pentru că e bolnavă, răspunse Catinca.",
    "— Dumneḑeule, striga la audul acestuǐ cuvânt, dama care venise cu acel domn la aceasta bătrână femee îmbrăcată in negru.",
    "— Dar spune doamneǐ că trebue să-ǐ primească căcǐ aǔ venit să-ǐ spue o veste, care o va înveseli prea mult.",
    "Servitoarea alergă încă o dată la stăpâna sa.",
    "— Cucoana, eǐ ḑic să-ǐ primescǐ căcǐ aǔ venit numaǐ ca să-țǐ dea o veste bună, care le va înveseli prea mult!",
    "— O veste ! oh! ce veste să fie ea ! esclamă bătrâna, apoǐ întorcându-se către servitoare întrebă :",
    "— Ce aǔ dânșiǐ în mână?",
    "— In mână?",
    "— Păǐ unul are, ḑise servitoarea gândindu-se, n’am băgat de seamă ce are unul, am văḑut însă că dama ține un copil în brațe.",
    "— Un copil, oh, un copil, o fi vre-o nenorocită care vine să ceară milostenie, căcǐ altminterǐ ar fi lăsat copilul acasă. Sermana mumă! Cu cât chin caută să-șǐ crească copilul și în urmă !..",
    "Suvenirile de maǐ înainte reveniră din noǔ în mintea sărmeneǐ bătrâne și lacremile începură din noǔ a’ǐ curge din ochiǐ eǐ.",
    "— Adu-ǐ înăuntru, ḑise ea.",
    "Servitoarea se supuse.",
    "— Poftițǐ mă rog, ḑise ea celer două persoase cari așteptaǔ, poftițǐ, cucoana e în camera sa de lucru.",
    "Eǐ urcă scara și apropiindu-se de ușă în loc ca să bată, se mulțumi a întreba numaǐ pe servitoare dacă este singură și de o dată intrară  înăuntru.",
    "Aicǐ se presentă un spestacol trist.",
    "Bătrâna femee îndată ce vădǔ pe aceste persoane, scoase un țipăt și căḑu leșinată.",
    "— Vaǐ! a murit stăpâna, strigă servitoarea alergând la ea și începu a-ǐ da îngrijirile necesare.",
    "— Mamă! esclamă și visitătorea cu copilul în brațe și ne maǐ putându-se ține ìn picioare căḑu la pământ.",
    "Vre un sfert de ceas era tăcere, nu se auḑia nicǐ un sgomot, numaǐ copilul aceleǐ femeǐ care căḑuse la pământ împreună cu el, plângea din când în când și iară tăcea.",
    "Credem de pristos a maǐ descrie ce s’a întâmplat în urmă venirilor în simțirǐ a acestor două femeǐ. E destul a spune că bătrâna îndată ce se trezi din leșinul săǔ, alergă spre femeia care avea copilul și apucând’o în brațe strigă:",
    "«Eleno» ! și rămase muță fără a maǐ putea vorbi aproape o oră.",
    "— Mama mea! scumpa mea mamă! murmuraǔ buzele sermaneǐ Elena căcǐ acea femeie cu copilul în brațe nu era alta de cât Elena cu micul eǐ Pavel.",
    "— Mamă, maǐ mă iubeștǐ d-ta pe mine, ḑicea ea, maǐ voeștǐ să știǐ de fiǐca ta care te-a părăsit, care a fugit, pe care n’aǐ văḑutu-o de atâta timp ?! Oh ! dragă mamă, ție trebue să-țǐ fi fost dor mare de mine, fața ta galbină, suspinele de durere ce scoțǐ acum îmǐ arată aceasta. Oh! mamă, dar privește și la mine, nicǐ eǔ n’am fost maǐ fericită! Dragă mamă, am plecat ca să trăesc cu acela pe care l’am iubit, Dumneḑeǔ însă nu ’mi-a ajutat! Oh! din ḑiua plecăreǐ mele, numaǐ cerul ’mǐ cunoaște suferințele!",
    "— Eleno, copila mea, pronunță bătrâna mama, nu maǐ plânge, destul am plâns eǔ? Tu aǐ suferit, o văd, fața ta e tristă, și vejtejită ca floarea abătută de vânt, ochiǐ teǐ sunt stinșǐ, eǐ aǔ perdut lumina lor cea vie și buzele-țǐ nu maǐ aǔ farmec de maǐ ’nainte! Copila mea, draga mea, copilă, lipește’țǐ capul de sânul meǔ, de acest sân pe care o dată eraǐ purtată! Ah! cine mi-ar fi spus atuncǐ nenorocirile mele! amărăciunile pe care le voiǔ trage în viața mea ! Oh! Doamne, îțǐ mulțumesc însă fiind-că m’aǐ învrednicit să o maǐ văd o dată!",
    "— Mamă! mamă ! esclamă Elena. .",
    "— Da, fiǐca mea, contino bătrâna mamă, acum sunt fericită, moartea de acum pot să o primesc cu bucurie, fiind-că te-am revăḑut pe tine! Vaǐ! câte nopțǐ n’am petrecut afară întrebând stelele, dacă n'aǔ văḑut unde-va pe fiǐca mea, rugând luna să-mǐ arate drumul pe unde să plec ca să te găsesc, dar nu, nicǐ luna nicǐ stelele n’aǔ voit să compătimească de mine lăsându-mă în tot-d’auna cu inima sdrobită ! Numaǐ vântul nopțeǐ părea că-mǐ aduce câte o dată suspinele tale, atuncǐ cădeam în genuchǐ, ridicam mâinele la cer și le ascultam. Oh ! draga mea, eǔ n’am avut alt copil afară de tine și trebuia să te perd și pe tine. Copila mea, dar eǔ te țiǔ în picioare și tu eștǐ ostenită; vin’o de staǐ, iartă pe muma ta care nu maǐ știe ce face de bucurie că te-a văḑut ! ?",
    "— Mamă, mamă!",
    "— Da, scumpa mea Eleno, eǔ sunt mama ta, eǔ sunt fericita mumă care te revăd iarășǐ. Ah ! draga mea, ce lungă despărțire, cât a trebuitǔ să sufer ! Când intram în odaia ta, când îțǐ vedeam rochile atârnate în cuer, când îțǐ vedeam mânușile aruncate pe masă, ghetele tale, frumoasele tale cărțǐ cu care dormeaǐ adesea în mână oh! gândeam că ḑilele-mǐ sunt spre sfârșit, câte o dată gândeam că eǔ visez, că sunt prada vreunuǐ vis îngrozitor și atuncǐ mă duceam lângă patul tăǔ, pipăiam să te găsesc și numaǐ atuncǐ vedeam realitatea cu ochiǐ! Tu nu eraǐ! Eǔ eram singură..... Vaǐ! scumpa mea fiǐcă, dar cum aǐ avut atâta putere de inimă ca să ne părăsescǐ așa de odată, căcǐ eǔ te știam că eștǐ miloasă, plângeaǐ adesea de nenorocirile altora ș’a poǐ, tu, tocmaǐ tu să verșǐ atâta otravă ìn pieptul părinților tăì!",
    "Nu ți-a fost ție mila de odăița ta, pe care o ingrijaǐ așa de bine, de biblioteca ta, lângă care ședeaǐ seara până pe la mieḑul nopțeǐ! nu ți-a fost milă de frumosul tăǔ canar, pe care-’lǔ îngrijaǐ singură și care îțǐ cânta în fie-care dimineață!.... Ah! el a murit Eleno, chiar a treia ḑi dupe plecaroa ta ! doo ḑile l’am hrănit eǔ, mă duceam cu ochiǐ in lacrămǐ și el părea că mă privește, părea că mă ìntreabă : când o sa vie frumoasa mea stăpână? Sermana pasăre! ea n’a maǐ cântat ìnsă nicǐ o dată, ìntr’una o vedeaǐ tristă, încetase d’a maǐ mânca, și când în cele din urmă a văḑut că numaǐ viǐ, a murit... Oh! când am văḑut’o moartă, m’am gândit la tine și fiorul acesteǐ ideǐ: «moartă» ìmǐ răni peptul. Vaǐ! ’mǐ ḑiceam, dacă această pasare are vre-o presimțire, dacă cum-va ea nu maǐ voește să trăiască fără de stăpâna eǐ? ! Dumneḑeule, nu, nu se pote să chinueștǐ atâta pe doǐ bătrânǐ părințǐ! când văḑuiǔ însă că trec săptămânile, lunile și aniǐ și tu nu te maǐ întorcǐ, ah! atuncǐ toate speranțele îmǐ fură perdute și nu maǐ ceream acum alt-ceva de la puternicul Creator de cât să-mǐ arate momântul tăǔ.",
    "— Mamă, dragă mamă, dar Creatorul a fost maǐ neândurat și n’a voit să-mǐ scurteze chinurile, el m’a lăsat ca să mă chinuesc până viața-mi se va perde cu încetul sub durerea chinurilor!",
    "— Nu, Eleno, el m’a iubit pe mine și țǐ-a lasat viața ca să te pot vedea încă o dată; el a ascultat rugile mele, lacrămile mele, rugăciunile preoților, carǐ chemaǔ mila și bunătatea divină pentru tine! El n’a voit ca amărâta-mǐ viață să se stingă fără a te vedea pentru cea din urma dată, fără a te strânge la sânul meǔ fără a te săruta ! Ah ! ’ǐ-a fost milă de bătrânețele mele, căcǐ el știa cât de mare e iubirea uneǐ mame și ce crudă e durerea perdereǐ unuǐ copil!!",
    "— Mamă ! mamă!",
    "— Da, copila mea, eǔ sunt muma ta, oh ! dar staǐ jos, haidem ìn odăița ta, pe tine trebue să te doară picioarele căcǐ parǐ aǐ fost ostenită; haide draga mea fiǐcă, aide în odăița în care aǐ crescut, ìn care țǐ-ai petrecut ìn mijlocul desmerdărilor părinților tăǐ, ceǐ maǐ dulcǐ anǐ al copilărieǐ tale!",
    "Copilul stătea tăcut in brațele mumeǐ sale.",
    "Pentru prima dată se văḑu el în mijlocul uneǐ odăǐ așa de frumoasa, de o curățenie nedescrisă și pretutindenǐ îmbrăcată ìn negru.",
    "Indată ìnsă ce Elena se despărți din brațele mumeǐ sale, micul Pavel se uită în ochiǐ eǐ și văḑându-o plângând începu și el să plângă.",
    "— Al cuǐ e acest copil, copila mea? întrebă bătrâna.",
    "Atuncǐ se văḑu ceva curios.",
    "Micul copilaș, care începuse a înțelege cuvintele, la auḑul: al cuǐ este, cine știe cum i s’ar fi părut că întinse numaǐ de cât brațele către bunica sa și încetă de a plânge.",
    "— O ce bun copilaș, îngână bătrâna mumă, el trebue să fie al tăǔ, fiica mea, că numaǐ tu aǐ o inimă așa de bună!",
    "— O, da, mamă, acest îngeraș e copilul meǔ, numaǐ el m’a mângâiat în orele de desperare, numaǐ el a avut puterea a-mǐ ține lanțul dureros al ḑilelor mele, dacă nu era el, poate de mult s’ar fi terminat suferințele mele după acest pământǔ.",
    "— O ! frumos copil, fiǐ tu maǐ fericit de cât muma ta.",
    "— Oh ! Dumneḑeule ! ascultă aceste cuvinte ale mumeǐ mele, dăruește acestuǐ inocent copil, pe care mi l’aǐ dăruit ca să mă consoale în nenorocirele mele, dăruește-ǐ Doamne sănătate și fă ca el să fie maǐ fericit ca mine.",
    "— Eleno, întrebă maică-sa luând copilul în brațe, cum aǐ botezat acest frumos copil ?",
    "— O mamă, dar, dar el e nebotezat.",
    "— Ne botezat !",
    "— Mamă, dar cine era să-l poteze în mijlocul uneǐ păduri ?",
    "— In mijlocul uneǐ pădurǐ! Dumneḑeule!",
    "— Da, mamă, da, în mijlocul uneǐ pădurǐ!",
    "— Dragă Eleno, dar cum asta?",
    "— O mamă, este imposibil ca să-țǐ descriǔ acum toate nenorocirile rătăcireǐ mele! suvenirul lor e trist și ìn aceste momente de fericire când te văd, n’așǐ voi ca durerea-mǐ să-țǐ amărască și dumitale puținele momente de îndrevedere!",
    "— Puținele momente? copila mea ce voiescǐ să ḑici?",
    "— Voesc să ḑic că ìn scurt timp sufletul meǔ va sbura la cerurǐ!",
    "— Eleno! Eleno !",
    "— O mama, după ce voiǔ muri, te rog pe dumneata să aǐ grije de micul meǔ copil; ți-l ìncredințez d-tale și ìn tot-d’a-una privindu-l pe el sa te gândescǐ la mine. Iubind pe acest copil mamă, mă iubeșcǐ pe mine, mila ce veǐ avea către dânsul va fi și către mine!",
    "— Eleno ! Eleno !",
    "— Dragă mea mamă, dacă țiǐ la fiica dumitale, daca îǐ voeștǐ binele eǐ, nu veǐ proba aceasta maǐ mult de cât iubindǔ pe micul meǔ copil. El este care mi-a alinatǔ durerile, care mǐ-a scăpat viața când Costis voia să mă omoare.",
    "— Eleno! ce mistere sunt acestea?",
    "— E misterul durerilor mele, a rătăciriǐ mele, a nenumăratelor mele nefericirǐ și pe care nu le știe de cât singur acest copil! Iubește-l mama, iubește-l !",
    "— Fiica mea, dar atuncǐ să-l botezam, să-ǐ dăm un nume?",
    "— Mamă, însă el. . .",
    "— Să-ǐ dăm numele tatăluǐ tăǔ copila mea, o întrerupse măsa.",
    "— El are nume mamă, are un nume dulce, un nume frumos, un nume la care țin tot așa de mult ca și la el însușǐ.",
    "— Și cum se numeșce Eleno?",
    "— Se numeșce Pavel, mamă.",
    "— Pavel? ce nume e acesta?",
    "— E numele aceluǐ cu care am fugit, e numele aceluǐ pentru care am sacrificat totul!",
    "— O blestematul!",
    "— Tacǐ mamă, tacǐ, nu ḑice vorba asta, nu blestema pe cel maǐ bun dintre muritorǐ!",
    "— Bun? dar dacă era bun...",
    "— Mamă, nu-l acuza pe dânsul, el nu este de loc vinovat! Noǐ ne-am iubit mult și de aceea a trebuit să și suferim mult.",
    "— Lăsațǐ, lăsațǐ acum scumpele mele, ḑise Gheorghiță care ședea la o parte cu ochiǐ înmuiațǐ în lacremǐ. Acum nu maǐ e timpul se plângețǐ, bucurați-vă!",
    "— Cine e acesta? Întrebă betrâna mumă.",
    "— Gheorghiță, mamă, ce, nu’l cunoscǐ ?",
    "— Gheorghiță, logodnicul tăǔ?",
    "— Da, mamă.",
    "— Dar bine cum așa, tu aǐ fugit de el și acum?",
    "Ah, mamă, dacă astă-ḑǐ mă veḑǐ, daca buzele tale întâlnesc încă o dată obrazul copileǐ pe care o iubescǐ încă, acesta nu dătorescǐ de cât acestuǐ generos om.",
    "— Eleno, dar esplică toate aceste, fă-mă să înțeleg toate aceste lucrurǐ. Tu îl iubeșcǐ acum pe el, nu-ǐ așa copila mea!",
    "— Nu, mamă.",
    "— Nu! esclamă ea.",
    "— Nu! pronunță cu tristeță și Gheorghiță afirmând cuvântul eǐ.",
    "Muma era într’o nedomirire complectă, ea nu înțelegea nimic din toate acestea.",
    "Haidem în odaia ta Eleno, ḑise mumaǐ după aceea; să mergem ca să’țǐ veḑǐ încă odată odăița ta pe care aǐ părăsit-o fără cea maǐ mică milă.",
    "Bătrâna Marie ținea copilul în brațe, ea îl strânse maǐ mult la peptul săǔ și împreună cu ceǐ-l’alțǐ doǐ trecură în odăița Eleneǐ.",
    "O mirare nedescrisă isbi sufletul sermanei Elene la vederea părăsitei sale odăi.",
    "Suvenirile copilărieǐ ìǐ reveniră din noǔ în minte. Ea se uită în jurul săǔ, observă toate obiectele și pe toate le vedea acum după cum le lăsase.",
    "Nimic nu era schimbat. Lumânarea era tot acolo unde o pusese când a plecat, hainele din cuer eraǔ toate ìn vechiul eǐ loc, cărțile le văḑu împrăștiate pe mica-ǐ măsuță după cum le-a lăsat și toate acestea umplură inima Eleneǐ de o durere tăcută.",
    "— Oh! se gândi ea: aicǐ am trecut copilăria mea, aicǐ așteptam o-dată pe Pavel, aicǐ primiam pe buzele mele dulcele sale sărutărǐ! Lângă aceasta fereastră priviam adesea ḑiua pe pod ca să văd dacă ’l voiǔ putea zări, căcǐ dormeam parcă să-l văd într’una. Aicǐ în acest loc a căḑut în ajunul plecăreǐ mele acea scrisoare în care îmǐ vestea fuga noastră. Oh ! Dumneḑeule! voiǔ maǐ avea oare fericirea ca să ’l mai văd, ca să ’lǔ maǐ strâng încă o-dată în brațele mele?! Ah! ce s’o fi făcut oare el? unde o fi rătăcind? m’o maǐ fi iubind oare, sau petrece poate fericit lângă sânul uneǐ alte femeǐ!",
    "La acest din urmă gând ea se uită cu tristețe încă o dată în jurul săǔ. Privirile eǐ eraǔ acum rătăcite și obiectele i se păreaǔ înegrite având fie-care pe ele scrise numele de Pavel.",
    "— Dragă Pavele, ḑise ea în sine, dragă Pavele, pe acest pat ședeam adesea, tu te apropiaǐ de mine și ’mǐ sărutaǐ sânul care batea cu atâta putere numaǐ la auḑul numeluǐ tăǔ!",
    "Elena după aceea observă cu de amăruntulǔ toate lucrurile din odăiță, deschise garderopa, se uită la hainele eǐ, se duse lângă mica-ǐ oglindă unde ’șǐ văḑu fața ofelită, pe care nu ș’o văḑuse de atâta timp, apoǐ se apropia de mica-ǐ măsuță ìn care eraǔ aruncate un vraf de cărțǐ.",
    "Ea lo o carte și începu să citească.",
    "Era Paul și Virginia.",
    "Elena începu să citească, și lacremile ’șǐ urmară numaǐ de cât regulatul lor curs.",
    "Ea citea acolo unde Paul cu brațele întinse aștepta pe Virginia la mal, ajunse apoǐ la locul unde corabia se strică și iubita-ǐ Virginie peri sub valurile apoǐ.",
    "Ea citea tare neìntrerupând-o de cât nisce dureroase suspine carǐ scăpaǔ isbucnind din gingașul eǐ pept.",
    "Ea citi mult și nu se opri de cât acolo, unde și Paul se opri pe mormântul frumoasei sale iubite.",
    "— Ah! ḑise atuncǐ ea, Paul muri și nu uită iubirea Virginieǐ, Pavel oare nu va face tot astfel!? Vaǐ, dar inima ’mǐ ḑice că el trebue să fie mort. Nu, ochiǐ meǐ nicǐ o dată nu ’l vor maǐ vedea, brațele mele nicǐ o dată nu ’l vor maǐ strânge la sânul meǔ, buzele mele nicǐ o dată nu se vor apropia de ale luǐ.",
    "— Destul Eleno! Destul, o opri muma sa; nu maǐ plânge, aǐ plâns destul, aǐ suferit destul, acum liniștește-te.",
    "— O, mamă, numaǐ în mormânt va fi liniștea mea. Și Elena lăsă cartea din mână și căḑând cu capul pe masă începu să plângă din noǔ.",
    "— Oh ! Eleno, esclamă bătrâna mumă ; în numele părinteluǐ tăǔ nu maǐ plânge !",
    "In . . . părintele meǔ, Dumneḑeule, strigă ea ; unde e părintele măǔ, emoțiunea, durerile m’aǔ făcut să-l uit! Oh, unde este el dus?",
    "— Unde e dus? pronunță muma și începu a plânge.",
    "— Mamă, dar ce este ? unde e tata ?",
    "— Copila mea tacǐ.",
    "— Mamă, dar spune’mǐ.",
    "— Copilă, nefericită copilă.",
    "— Mamă, spune-mǐ adevărul unde este tata, strigă Elena înecând’o lacremile.",
    "— E mort!! răspunse muma cu o voce perdută",
    "— Mort! !! esclamă ea și căḑu leșinată."
  ],
  "9": [
    "La Mormânt.",
    "Intr’o seară neguroasă doo persoane se vedeaǔ intrând în curtea bisericeǐ Mihaiǔ-Vodă!",
    "Eraǔ două femeǐ, una din ele era bătrâna, pe când cea l’altă tânără dar cu fața brăsdată de crude suferințǐ.",
    "Ele se apropie de un mormânt la căpulǔ căruia se vedea o cruce mare de marmură, îngenuchiază pe el și încep a plânge.",
    "Amândouă plângeaǔ de umpleaǔ aerul nopțeǐ cu lamentele lor.",
    "Iar ìn jurul lor era tăcere, căcǐ nimenǐ altul nu venise la această oară ca să turbure acea pace a mormintelor.",
    "— Oh ! Constantine, esclamă femeea cea bătrână.'",
    "— Tată! murmură cea tânără: tată !...",
    "Lectorul credem ca înțelege cine eraǔ acele două femeǐ ìngenuchiate pe acel mormânt din biserica Mihaiǔ-Vodă.",
    "Una era Maria, soția aceluǐ pe care îl plângeaǔ, ear cea-l’altă era Elena, fiica acestora.",
    "Ea venise chiar a doua ḑi după sosirea eǐ în Bucurescǐ ca să visiteze pe părintele eǐ, să’l visiteze ìn vecinica-ǐ locuință de unde nicǐ o dată nu’l maǐ putea vedea.",
    "Două ore rămaseră ele ast-fel ìngenuchiate pe mormânt și plângând în tăcere când de o dată auḑiră un sgornot.",
    "In adevăr rugăciunea lor era adâncă și suspinele ce scoteaǔ se perdeaǔ ìn departe prin desimea arborilor, iar auḑind niște pașǐ din dreptul lor, ìnțeleseră numaǐ de cât că trebue să fie vre un om, și se sculară in picioare.",
    "Intunericul înveselise fața pământuluǐ căcǐ era deja noaptea și cerul se acoperise ìn toată ìntinderea sa cu norǐ groșǐ.",
    "Visitatoarele mormântuluǐ se încercară ca să vadă cine este, dar silințele lor era zadarnice căcǐ n’aǔ putut zări nimic.",
    "Pașiǐ se apropiaǔ mereǔ și sgomotul lor se auḑea din ce ìn ce maǐ mult.",
    "Femeele ìncepură să tremure.",
    "— Cine să fie? se ìntrebară ele.",
    "Cel ce se apropia nu ḑicea nimic, ci atent, plin de mirare. ìncremenit chiar, înainta din când ìn când pașiǐ săǐ.",
    "De o dată el se opri și voi să strige.",
    "Atuncǐ sgomotul ìncetă.",
    "Femeile nu maǐ auḑiră nimic și resufiară în libertate.",
    "— Oh ! îngână Elena cu groază, cine să fi fost.",
    "— Dumneḑeule! esclama atuncǐ omul necunosct; Dumneḑeule!",
    "— Ce este? strigă Maria la auḑul acestor cuvinte.",
    "— Ce voce e aceasta ? ḑise și Elena cu groaza și mirare.",
    "— Dumneḑeule? striga pentru a doua oară necunoscutul.",
    "Femeile începură să tremure.",
    "— Cine să fie? se întreba Maria.",
    "— De unde ese vocea aceasta? ìngâna Elena perdută; ea pare a fi. . .",
    "— Dar nu termină vorba, căcǐ un «ah» eșit din peptul necunoscutuluǐ o opri numaǐ de cât.",
    "— Mamă! strigă atuncǐ Elena, nu mă lăsa, a propriete de mine.",
    "— Eleno, ce este, ce se aude? ìntreba mumăsa.",
    "— E moarte, mamă, e moarte, respunse fiica.",
    "— De unde ese aceste sunete ? se întreaba necunoscutul.",
    "— Pare a fi glasul eǐ, — auḑul nu mă însală, dar aceste cuvinte: moarte!",
    "Mamă, să fugim, ḑise Elena cu o voce tremurătoare mumeǐ sale, să fugim, să fugim, aicǐ se petrece ceva straniǔ, vocea aceasta am maǐ auḑit-o, eǔ o cunosc, este vocea luǐ..",
    "Dar nu apucă să termine și sgomotul pașilor începură să se audă din noǔ.",
    "— Mamă, el se apropie, ține copilul mamă, căcǐ picioarele nu maǐ mă țin.",
    "Și Elena ḑicând aceste cuvinte voi să dea copilul mameǐ sale, care îǐ întinse brațele.",
    "Atuncǐ ìnsă micul Pavel începu să plângă.",
    "— O, Pavele ! de ce plângǐ! ìl ìntrebă mumăsa.",
    "— Eleno ! se auḑi atuncǐ și vocea necunoscutuluǐ.",
    "— Cine-va te cunoaște, copila mea, ḑise bătrâna mumă fiiceǐ sale.",
    "— E el mamă, e el!",
    "— Cine el?",
    "— Oh! nu, nu, nu se poate, e umbra luǐ.",
    "— Ce umbră Eleno ?",
    "— Eleno! strigă atuncǐ și necunoscutul.",
    "Eleneǐ nu-ǐ maǐ rămase acum nicǐ o îndoială, ea se convinse că este el, acela pentru care speranțele îǐ erau perdute, acela pe care nu nădăjduia ca să-l maǐ vadă vre-o dată în lumea aceasta.",
    "— Pavel! strigă ea! Pavel! dragul meǔ!",
    "Atuncǐ simți numaǐ de cât o mână care îǐ atinse copilul.",
    "Micul Pavel, văḑând că o mână streina se reazămă pe el, de și în realitate era a tatăluǐ săǔ, căcǐ acel necunoscut nu era altul de cât Pavel amantul Eleneǐ, văḑând ḑic o mână streină care îǐ încinse corpul începu să plângă.",
    "— Cum? un copil! un copil! esclamă Pavel și într’un minut se făcu nevăḑut.",
    "Fiica și muma auḑiră maǐ întâiǔ cuvintele: un copil, apoǐ auḑiră niște pașǐ repeḑǐ și înțeleseră numaǐ de cât că trebue să fie Pavel care fugea.",
    "— O ! nenorocită ce sunt! ḑise Elena dupe ce nu maǐ auḑi de loc pașiǐ aceluǐ pe care ea îlǔ ghicise că este Pavel! nenorocită ce sunt! Pavel a fost lângă mine și ’l-am perdut! Dar poate, cine știe, poate.să fie umbra luǐ care vine să-mǐ reamintească vocea-ǐ dulce pe care o maǐ auḑiiǔ încă o dată! Insă nu era vocea numaǐ, eǔ am auḑit și pașiǐ luǐ încă, am simțit resuflarea-ǐ, și bătăile peptuluǐ săǔ veneaǔ până la mine.",
    "— Eleno, tacǐ Eleno, ḑise muma sa; tacǐ, cine știe cine o fi fost. Pavel, precum mi-aǐ spus mie nu maǐ poate trăi, tu uită-l, acela o fi fost altcine-va.",
    "— Nu mamă, nu era nimenǐ altul afară ele elǔ; ah noapte, de ce n’aǐ aruncat manta-țǐ negroasă, ca să văd încă o dată fața luǐ? Să-l fi strâns incă o dată la peptul meǔ și ìn urmă să fi murit aicǐ lângă mormântulǔ scumpuluǐ meǔ tată !",
    "— Haidem Eleno să mergem, veḑǐ noriǐ a cuprins toată fața ceruluǐ. Să mergem și consoală-te.",
    "După aceste cuvinte, bătrâna Marie dete mâna fiiceǐ sale și amândouă se îndreptară spre poarta bisericeǐ.",
    "Nu apucară însă să treacă ḑece morminte și de o dată se ìmpedicară de un om.",
    "— Dumneḑeule ce este? ce noapte fu aceasta? se întrebară femeile și sărind peste cadavru începură să fugă."
  ]
}