{
  "1": [
    "«Iubiţi pe de-aproapele vostru»",
    "Apost. Pavel.",
    "Sfârșitul vieței mi se apropie….Acest sfârșit îl věd deja, ca prin ceață, věd une-ori cimitirul de la sf. Vineri, când trenul să apropie de gara de la nord.",
    "Sunt patru ani, de când am intrat în faza unei existențe dureroase de om bolnav; oamenii din lumea sănătoasă mʼau uitat încetul cu încetul. Un om bolnav, este un om pe jumětate mort. Poți să’ți aduci aminte de dânsul, dar poți și să-l uiți, poți să te interesezi de el, dar poți și să nu te interesezi; poți  să-l visitezi, dar poți și să nu-l visitezi. Un om bolnav prin sine însuși pierde ori-ce valoare, sau mai păstrează o valoare relativă, dupe interesul fie-cărui individ; care mai are relație cu dânsul.",
    "D’aceia sunt singur, mereu singur, cu boala mea….Iarna aceasta e grea; gerul, viscolul și zăpada mě păzesc, în casele din strada Nerva-Traian, de ori-ce visită plicticoasă….Când ești singur, simți durerile trupești îndoit, și cu toată liniștea, organismul simte mereu o oboseală mare. Sub povara acestor împrejurări memoria singură, lucrează; ’ți amintești trecutul cu toate detaliele sale: să ridic înaintea ta amintirile suferințelor îndurate, obidelor, primejdielor, bănuelilor, cari ți-au presărat calea vieței.",
    "Și ce a fost în acest trecut? La ce scop tindeai tu în viața ta? Ce resultat ai dobândit?",
    "Iată cestiunile, cari frământă sufletul unui om în asemenea împrejurări.",
    "Pentru a’mi rěspunde la aceste cestiuni, sunt silit a păși cu ajutorul memoriei dincolo de țara mea, căci în jurul meu, în acești din urmă 10—12 ani de zile, pe cari i-am petrecut în România, nu věd de cât nimicuri… nimicuri și nimicuri. Ori unde arunc în jurul meu privirea-mi, nu věd de cât putregai. Bătrânii și tinerii, oamenii din societatea cultă precum și oamenii mulțimei inculte, fierb de o potrivă, în același cazan, fără a’și pune măcar cestiunea, ce semnifică viața lor în economia progresului general al omenirei? Trăind în mijlocul societăței române, eu unul n’am putut să mě contopesc cu acestă societate. D’aceia nici pe mine nimeni nu mě cunoaște, nici eu nu cunosc pe nimeni. Amici în România eu unul n’am, și n’am avut, legături de prietenie cu nimeni nu mě leagă.",
    "Alt-fel a fost viața mea în Basarabia, și apoi în Rusia. Acolo memoria ’mi amintește, că pururea am fost încunjurat de o mulțime de oameni vii, legați de mine printr’o muncă comună, prin suferințe comune și scop comun.",
    "Din contra, trecând la faptele din viața mea în România, sunt silit a spune, că la noi românii, «prietenia» mereu e căptușită cu ceva material. Amicii la noi sunt oamenii sănătoși, veseli, buni de peteceri. «Běuturică», «mâncărică», «cuvinte de spirit», «anecdote»—iată cimentul Portland care leagă pe români, făcându-i amici și prieteni.",
    "In Basarabia și Rusia, împrejurările s’au alcătuit alt-fel; acolo despotismul a făcut, ca înainte de toate interesul intelectual sa serve drept legătura, drept ciment pentru amicie. Acolo, pentru noi tinerii, exista o «afacere comună» și deci un interes sufletesc comun.",
    "La noi, acum cel puțin, (căci pe timpul Brătienilor, Rosetti, Cogălniceanu era alt-fel o atare «afacere comună» lipsește, și în locul unui interes moral comun există un interes de băcănie, de restaurant. Lucru firesc deci, că și prietenia, în asemenea împrejurări, nu poate avea, și n’are alt caracter de cât acela de băcănie, de cârciumă sau de cafenea.",
    "Așa dar, este logic, este firesc ca memoria mea să tacă în ccea-ce privește trecutul meu de acum 10—12 ani, de când trăesc în patrie, și ca amintirele mele să fie grupate exclusiv în jurul  evenimentelor, din viața mea în Basarabia și Rusia.",
    "Acolo am trăit, d’acolo ’mi aduc aminte. Din frageda-mi copilărie, eram un idealist neindreptat; lucru firesc însă, ca băiat licean, nu puteam să’mi crocsc într’un mod conștient, un ideal oare-care. Ascultând pe cei mai în vârstă de cât mine, mě declaram ba furierist, ba sensimonist, ba ovenist. Citind mult si fără absolut nici un sistem, în vârsta de 15 ani eram fermecat de George Sand. Nebuneam dupě romanele sale, găsind în ele, precum și în alte scrieri rusești, acel extaz anonim, care de obicei este așezat la temelia credinței și tendințelor junimei. Invederat, că multe lucruri din cele citite nu pricepeam, dar cu toate astea cuvinte de bine, adevěr, frumuseță, iubire, frăție, produceau asupra mea o impresiune fermecătoare. Dacă cine-va ar fi cerut de la mine p’atunci, să explic, să umplu cu un conținut oare-care aceste cuvinte frumoase—lucru firesc că n’aș fi putut; dar de asemenea sunt convins, că în candoarea mea de băiat, m’aș fi mirat mult de o atare cerere, atât de neindoelnice și de obligatorii ’mi păreau aceste lucruri.",
    "Eram orfan; părinții mei muriseră tineri, așa că sora mea cea mai mică a fost trimisă de tutori la institutul felelor «nobilimei» din Odesa, iar eu internat la liceul din Chișinău. De atunci, familie îmi devenise tovarășii de școală. Din zidurile institutului n’am eșit de cât dupě șapte ani de zile, când, cu diploma de bacalaureat am plecat la Moscova, pentru a mě înscrie la facultatea de medicină de la universitatea de acolo.",
    "Hotărârea mea, de a învěța medicina, era aspru criticată de cătră rubedenia mea, al cărei ramificare se intindea de la Chișinău până la Petersburg. Causa nemulțumirilor a fost întemeiată pe faptul că profesiunea de medic se considera de josnică de către unchii și mătușele mele, cari sa credeau descendenți direcți ai celor mai vechi boeri români. De aceia nici unul din verii mei n’a îmbrățișat altă carieră, de cât cea militară, încorporați fiind în guarda imperială sau în cavalerie. Nici eu n’am scăpat de aceiași soartă, de cât mulțumită sănătăței mele șubrede, care nu permitea tutorilor mei să mě espedieze în vârsta de noo ani în școala de cadeți din Petersburg.",
    "Eram băiat de 16 ani, când am isprăvit liceul. Universitatea o priveam drept templu, în care întrând, credeam că voi cunoaște tot, ce frământă sufletul meu de copil.",
    "Acesta a fost cel mai frumos moment din viața mea. Dar vai, soarta a voit ca se intru la universitate tocmai în groaznicul an pentru Rusia 1866. Pe tronul Țarilor era repausatul împěrat Alexandru al II-lea, care din «liberatorul robilor», din «reformatorul Rusiei», se transformase deja în «sugrumătorul Poloniei». Tinerimea universitară entusiasmală de emanciparea țěranilor, primi cele'd’înlěi lovituri din partea guvernului imperial, care introdusese o disciplină militărească în școalele superioare.",
    "Persecutată, disprețuită de guvern și poliție, studențimea din Moscova privea pe ori-ce profesor, precum, și pe ori-ce sergent de stradă, ca pe-un dușman al ei personal.",
    "Autorul iubit al junimei—Cernischewschy era trimis în Siberia, poetul admirat de noi — Michailoff zăcea pe patul de moarte în minele din Nercinsch.",
    "Ca rěspuns la crimele comise de guvern, în zina de 16 Aprilie 1866 a fost glonțul ce mai că n’a curmat viața împăratului.",
    "Acest atentat neașteptat a produs o adevěrată panică în Rusia: dintr’o parte guvernul terorisat, fricos, bănuitor, cu o armată întreagă de spioni să năpăstueșle asupra societăței, din alta, acea societate pândită ca o fiară, se aruncă asupra tinerimei universitare, din sânul căreia a eșit omul care a atentat la viața împăratului. Moscova era declarată în stare de asediu, ori-ce cuvânt necumpănit, ori ce fapt neânsemnat, aducea dupě sine arestare și apoi exilul.",
    "Arestările cele d’întěi sau făcut la Petersburg, unde a fost arestat Carevo, un student, și Chudiacoff, un om de litere.",
    "In ceia-ce privește pe Caracozoff, atentatorul, el a fost închis în temnița secțiunei a 3-a, într’o odăiță căptușită cu saltele, ca nu cum-va să-și curme viața, sdrobindu-și capul de părete. In mijlocul odăei era un pat în jurul căruia mereu să țineau noaptea patru geandarmi cu un ofițer, însărcinați de a nu da arestantului nici un minut de odihnă, deșteptându-l din somn; abia ațipea nenorocitul, abia se închideau pleoapele sale, imediat jandarmii ’i dădeau ghionturi, ’l pișcau, ’l sguduiau; și obosit, sdrobit de osteneală, arestantul era dus înaintea instructorilor. Această tortură durase 4 zile. Dupě 4  zile, nenorocitul căzu în mânele teribilului Muravieff.",
    "Călăul Poloniei inaugurează o noo tortură, aplicată cu ajutorul științei și representanților ei, dupě ce bătaia a pus in primejdie viața arestantului. Cu toate astea Caracozoff n’a vorbit un singur cuvěnt, ci a rěmas mut, sub vergi și biciuri. Nu să știa nici cine este el, nici unde-i era locuința. Teribilul Muravieff turbase. Intr’o noapte Caracozoff să încercă, mușcăndu-și arterele de la braț, să-și curme viața, dar observat, a fost imediat legal și înlănțuit.",
    "Se zice, că atunci când a intrat Muravieff pentru întěia oară în temnița lui, nenorocitul arestant era culcat în pat. El nu s’a sculat în picioare, vězând pe general. Ordonându-i Muravieff să se scoale, Caracozoff i-ar fi rěspuns:",
    "— N’am pentru ce, nu-mi trebuești tu, ci eu ’ți trebuesc.",
    "Geandarmii ’l-au luat atunci pe sus….Remas singur cu arestantul, Muravieff ’și începu interogatoriu:",
    "— Ai să începi a vorbi, prietene! sberăcalăul, sunt ursul și voi începe a’ți sfărâma oasele!",
    "La aceste cuvinte; întregul dispreț și întreaga durere ce erau grămădite în suflelul nenorocitului fanatic, isbucncsc: cu ochii plini de lacrimi, ridicând mânele sale înlănțuite, el să aruncă asupra calăului sěu. Muravieff se repede la ușă, și cheamă santinela.",
    "Caracozoff refusase de-a mânca, și a  fost hrăni cu ajutorul unui tub.",
    "Să vorbea, că într’o zi, Marele Duce Nicolae visitase temnița pentru a vedeape nenorocitul arestant. Caracozoff refusase, ca de obiceiu, să rěspundă la ori-ce întrebare a Alt. Sale.",
    "— Poale tu nu știi, că sunt fratele impěratului? zise Alt. Sa.",
    "—.Și ce-mi pasă, dacă ești ruda lui!",
    "Voind a descoperi numele arestantului ori-ce om putea să-l vadă, căci polițianădăjduia, că cu acest mijloc poate să dea de urmele unui complot, cum să credea.",
    "Toate erau în zadar, de oare-ce Caracozoff abia venise din Moscova, și nu era cunoscut de nimeni în capitala imperiului.",
    "Eu, băiat de 17 ani, student în cursul întěi, de și trăiam în casele lui Ipatoff, unde locuia și Caracozoff, nu’l cunoșteam de aproape, dar îl întâlnisem mai de multe ori la un student Ișutin, věr bun cu Caracozoff, care de asemenea, trăia în aceiași casă cu noi. Când știrea despre atentat sosește prin telegraf din Petersburg, mai mulți din noi nici că bagă de samă disparițiunea lui Caracozoff, nimenui din noi nici prin gând nu-i trecuse, că atentatorul să fie dânsul. Cu atât mai mult nu s’a putut naște nici o bănuială în crierii noștri, cu cât presa din Moscova, tipărise în unanimitate, că criminalul trebue să fie un polonez ; în ziarul lui Katcoff Moscovschie Viedomosli, un organ oficios, să scria că criminalul nu poate fi de cât un locuitor al Petersburgului, și că la Moscova, un atentat contra Țarului ar fi cu neputință.",
    "In ziua de 9 Aprilie, casele unde locuiam, fură înconjurate de dimineață de geandarmi; eșind spre a merge la universitate, eu cu un alt basarabian Vladimir M.… am fost opriți la poartă de soldați.",
    "— Este oprit a eși! strigă un geandarm.",
    "— Dar ce s’a întâmplat? întrebăm.",
    "Soldații nu ne rěspund nimic, dar în curte întâlnind pe stăpânul casei, acesta ne-a declarat cu un ton de reproș:",
    "— A ! d-lor studenți, d-lor studenți ce a’ți făcut?",
    "Mirați, neânțelegând absolut nimic, intrarăm în casă și deterăm peste o scenă care ne-a explicat totul. In coridor erau geandarmi, cari eșiseră din odaia ocupată de studentul Gremeacenschi. Alți geandarmi ocupau odăile locuite de Ișutin, Ermoloff și Zaghibaloff. Ofițerii de geandarmi făceau perchiziție, scotocind prin cărți și căutând ori-ce hârtii, cari le prenuměrau și le sigilau în niște pachete mari.",
    "Eu cu prietenul meu W. M. stăteam în coridor, înmărmuriți de mirare.",
    "D’odală, înconjurat de geandarmi eși din odaia sa Ișutin și băgându-ne de samă, să apropie și ne zise:",
    "— N’ați vězut nicăiri pe Dimitrie?",
    "— Dar ce s’a întâmplat, întrebăm noi.",
    "— Mě tem ca dânsul să nu fie acela, care a atentat la viața Țarului! ne rěspunse Ișutin.",
    "Un fior rece ’mi trecu prin cap. Ișutin trecu pe lângă noi, iar unul din ofițerii de geandarmi întrebă de numele nostru.",
    "— Ce căutați p’aci?",
    "— Locuim aici, suntem la noi acasă! respunserăm.",
    "— A! Sunteți studenți. Bine-voiți a intra în odăile voastre respective.",
    "Tonul poruncitor și teroarea pe care ori ce om o are în Rusia față cu haina albastră a geandarmului, ne făcu să nu mai întrebăm nimic și să facem precum ni să poruncește.",
    "Imediat a fost pusă santinelă la ușa camerei noastre. Eram dacă nu arestați, dar cel puțin secuestrați.",
    "Dupě ce perchiziția s’a isprăvit, toți, tovarășii noștrii au fost arestați; iar noo ni s’a dat drumul, zicându-se că numele, nostru nu este trecut printre aceia, cari trebue să fie arestați.",
    "Lucru firesc, că nu pretindeam de loc a urma soarta tovarășilor, de oare-ce nici că ’i cunoșteam într’un mod intim, de și locuiam împreună.",
    "Ișutin a fost expediat la Petersburg în aceiași seară. Sosind cu un tren special, imediat ce a sosit a fost supus unui interogatoriu; el a declarat, că n’are absolut nici o cunoștință în capitală, dar că acum câte-va zile a plecat din Moscovavěrul sěu, care trebue să fie în capitală. Atunci, a fost adus în fața lui Caracozoff. Vězând pc věrul sěu, bietul om s’a făcut palid ca ceara și a esclamat:",
    "— Dumitre, tu ești?",
    "Din acest moment numai, a descoperit în fine guvernul numele atentatorului. Până atunci arestantul ’și da numele de Wladimiroff și apoi Petroff.",
    "Imediat ce numele atentatorului a fost cunoscut, la Moscova s’au început arestările cu duiumul. Să arestau funcționari, ofițeri, studenți, femei, chiar și copii; sě arestau slugi, rândași, slujnice.",
    "In ziua de 14 Aprilie veni rândul meu. De și nu’mi cunoșteam absolut nici o vină, de și, băiat cum eram, nu luasem parte, (eu nici nu cunoșteam existența vre-uneia la vr’o conspirație sau complot; totuși singura împrejurare, că cunoșteam pc Ișutin și că locuiam în aceiași casă cu dânsul, era prea destul pentru ca paharul să nu treacă pe dinaintea mea. Arestarea mea s’a operat de către vestitul Voieicoff, care era colonel de geandarmi; om de o grosolănie și cinism militar ne mai pomenit. Cu mine, cum și cu cei-lalți arestanți nobili (dvoreani purtarea sa era totuși ceva-ceva mai cumpătată, clar cu tovarășii noștri, cari nu aparțineau de naștere acestei clase privilegiate, Voicicoff a fost grobian și cinic. Eu cu prietenul meu W. M. am fost închiși în arestul polițienesc din circumscripțiunea Arbat.",
    "Aceasta era întěia cunoștință ce făceam cu temnița muscălească. Odăile în cari am fost aruncați erau de o murdărie, de care nici nu-mi închipuisem c’ar putea fi. Numai o latrină dintr’un otel ovreesc din provincie poate fi comparată cu aceste odăi. Am vězut cu proprii mei ochi o odae, în care podelele erau acoperite cu un strat de escremente omenești, niște înfundături în podea deveniseră adevěrate receptorii de urină, pe scânduri un pat gol, — un arestant lăsase urmele unei glume murdare.",
    "Intr’o asemenea odae am fost introdus și închis și eu. A doua-zi temnicerul ’mi adusese o bucată de pâine și un fel de lichid puturos, pe care ’1 numea supă. Coprins de greață, nici că m’am atins de această «supă». Trecură patru zile, fără ca să fiu chemat la interogator, fără ca să mi se spună pentru ce sunt arestat! A cincea zi de dimineață, ba încă în noapte, am fost trezit și dus înaintea unui colonel, anume Djolio.",
    "— Sunteți cutare, mě întreba acest domn.",
    "— A’ți cunoscut pe Ișutin?",
    "— Dar pe Caracozoff?",
    "— ’L-am vězut de câle-va ori, de oarece locuia în aceleași case cu mine.",
    "— Bine. Mâine veți fi pus în libertate, de oare-ce în contra voastră nu există nici o bănuială; dar vě sfătuesc, să fiți pentru viitor mai cu băgare de seamă, când faceți cunoștință cu cineva.",
    "Iată absolut întregul interogator, pentru care am stat patru zile în închisoare, căci în adevěr, a doua-zi am fost liberat.",
    "Nici prin gând nu mi-a trecut, lucru firesc, ca să mě plâng cui-va pentru această arbitrară arestare, dar dacă eu unul nu m’am plâns, apoi autoritatea universitară a făcut alt-fel. Imediat ce am mers la universitate, am fost chemat la rectorat, unde d. Barșeff, rectorul universităței, dupě ce m’a întrebat pentru care cuvânt am fost arestat, mi-a declarat că: conferința profesorilor hotărâse să depărteze din universitate pe ori-cine va fi arestat pentru vr’o afacere politică.",
    "— Dar, d-le rector, n’am fost arestat pentru politică! exclamasem eu.",
    "— Atunci pentru ce?",
    "— Nu știu.",
    "— Ei aș!…Tot ce pot face pentru d-la este a’ți permite să te desvinovățești. Dute la poliție, și cere un certificat, cum că nici o bănuială nu planează asupra d-lale. Atunci, și numai atunci, vei putea să rămâi la universitate.",
    "N’aveam încotro; plecai la politie, dar ’mi-a fost absolut cu neputință să capăt un certificat. Fie-care din polițmaiștrii mě trimitea la un altul. Am umblat vr’o cinci zile de la Pilat la Caiafa și de la Caiafa la Pilat, apoi perzând răbdarea, detei o petiție guvernatorului Moscovei, principelui Dolgorucoff, în care explicam afacerea mea.",
    "In acest timp arestările la Moscova sě înmulțeau pe zi ce merge. Arestații zăceau în închisorile lor sěptěmâni de zile, fără a ști măcar pentru ce sunt arestați. Interogatorul arestaților se făcea numai noaptea; comisiunea de cercetare isprăvea de lucru la revărsatul zorilor. Această comisiune, de și alcătuită de oameni fără inimă, totuși nu întrebuințase tortura, precum făcea cea din Petersburg a lui Muravieff. Acea din capitala Țarilor, avea puteri discreționare, pe când cea din Moscova nu se considera de cât ca o ramură a celei d’întěi. Principele Dolgorucoff, guvernatorul Moscovei, era un om blajin și bun. Dânsul n’avea de loc caracterul geandarmului-inchizitor, nici capacitatea unui jude de instrucție-spion. El nu căuta la interogator să’și explice ori-ce cuvânt al arestantului într’un mod defavorabil nenorocitului, nici a vedea într’o frasă dintr’o scrisoare un sens criminal. Cu arestanții, principele Dolgorucoff sě purta cuviincios, omenește, iar nu soldățeșle. Din nenorocire însă, ceilalți membri din comisiune, al cărei președinte era dânsul, nu’i semănau absolut de loc. Poznach era cel mai infam. Acest om altă-dată a fost liberal, apoi a trecut în partidul reacționar, și prin zel în brutalitate, el voia sě’și ispășască păcatele trecutului; colonelul Voicicoff, cel care m’a arestat, era un geandarm incarnat, un spion bine înzestrat de natură pentru meseria sa.",
    "Liberat din închisoare, eu și cu alți câțiva studenți, observarăm foarte în grabă că suntem spionați de poliție, d’aceia eram cât sě poate de atenți la ori-ce pas ce făceam.",
    "Moscova întreagă prăznuia «miraculoasa scăpare a Țarului»; de dimineață deja umpleau aierul cu sunetul lor clopotele tuturor bisericilor, sunete dominate din când în când de vuetul gros al marelui clopot din Kremlin; sergenții de oraș umblau din case în case, distribuind gratis locuitorilor un buletin oficial, în care sta tipărit, «că mâna Celui-de-sus a scăpat viața tronului, și că criminalul e prins și să știe cine este». Ferberea în oraș era foarte impunătoare.—Toți credeau, că atentatul a fost faptă comisă de poloni. Oamenii de rând, țěranii de prin sate ziceau însă, că atentatorul trebue să fie un «nobil», un «proprietar mare», care voia să omoare pe Țar, pentru că dânsul a liberat pe robi. Această credință a mulțimei o îmbrățișă întreaga Rusie. Poporul rus iubea p’atunci pe Alexandru al II-lea, dar nu pentru că dânsul era Țarul Rusiei, precum explica presa rusă, ci pentru că acest Țar ’i-a liberat din robie. Desiluzionat chiar de modul cum s’a efectuat liberarea sa, poporul rus credea că «liberarea cu puțin păměnt» era opera nobilimei, și că Alexandru al II-lea a voit să’i deie întregul păměnt al nobililor, dar că s’a temut de nobili, cari ’l înconjoară și cari plănuesc peirea lui.",
    "D’aci reese un fapt netăgăduit, cum că mișcarea spontaneă, care a coprins Rusia în anul 1866, a fost o mișcare de simpatie pentru repausatul împěrat, «victima nobilimei» dupě părerea poporului. Sunt aproape convins că în cas dacă împěratul ar fi fost omorât în ziua de 4 Aprilie, poporul s’ar fi resculat, și măcelul nobilimei în Rusia era iminent.",
    "Poate că tocmai această convingere a făcut pe Caracozoff să ridice mâna sa asupra Țarului. Moartea lui Alexandru al II-lea pentru acest fanatic era necesară, pentru a ridica pe țărani în contra nobilimei. Convingerea adâncă, că pe tot timpul cât va trăi liberatorul robilor nici o revoluție nu este cu putință, a hotărât p’acest om să răpească viața unui Țar, care, dealmintrelea, era cel mai blajin și cel mai tolerant, din toți Țarii ruseșci.",
    "La universitate, sub îndemnul profesorului Leontieff s’a format p’atunci un grup de studenți, (tovarăși de studiu cu Caracozoff, care urma facultatea istorică, cu scopul de a arěta societăței moscovite că nu toți studenții sunt „nihiliști“. Acest grup de studenți organisează într’o zi o procesiune barocă purtând pe stradele, orașului un portret mare, a împăratului și cântând imnul național rus. Procesiunea aceasta era înconjurată de geandarmi și sergenți de stradă, cari și ei cântau același cântec.",
    "Imi aduc aminte, că într’o zi, un student oare-care C… întâlnind la retragere pe doi-trei din studenții manifestanți, a avut prostia săle zică, cum că locurile cele mai potrivite pentru manifestație de soiul celei făcute de ei ar fi retirada. Acești studenți imediat s’au dus de s’au plâns rectorului Barșeff, iar rectorul a denunțat faptul poliției. Bietul C… a fost arestat și a stat în temniță o lună de zile. A scăpat, nenorocitul numai mulțumită faptului, că a tăgăduit c’ar fi zis frasacare servise de acuzare.",
    "Ofițerii, băcanii și cârciumarii întreceau pe studenții-spioni în a se manifesta de credincioși supuși. Imi aduc aminte, că într’un restaurant, unde aveam obiceiu sa iau dejunul, s’a întâmplat o dată următorul scandal: un grup de ofițeri, beți, s’au năpustit asupra unui biet neamț, silindu’l să beie cu ei o garafă de «votca»; neamțul refusă.",
    "— In sănătatea Țarului ! strigă unul din galonați.",
    "— Nici în sănătatea împěratului nu pot, căci mă îmbăt! rěspunse neamțul.",
    "Aceste cuvinte fură considerate de ofițeri ca ofensatoare, și neamțul a fost bătut măr, sub ochii mei, și a altor spectatori. Bătul, plin de sânge, nenorocitul fu apoi dus la poliție de ofițeri, și arestat.",
    "Pe toale piețele orașului sě oficiau servicii divine. Aceste servicii se comandau de către precupeți. Sě construia din scânduri o estradă, care se căptușa cu stofe eftine. Pe estradă se punea o masă, pe care să așezau icoane. In jurul acestei mese se oficia leturghia, iar jos, la picioarele estradei niște flașnetari și oameni cu tromboane și trâmbițe, adunau mulțimea, cântând din resputeri imnul național. Cască-gura, derbedei de tot felul, cari n’au de lucru înconjorau aceste altare improvisate, ascultând serviciul divin cu cea mai mare nepăsare. In cas dacă vr’un tiněr sau student trecea din nenorocire piața în aceste momente, sergenții ’l invitau să se apropie și să îngenuchie; ori-ce resistență se isprăvea prin arestare. Dupě isprăvirea leturghiei trâmbițele cântau imnul național, iar sergenții strigau «ura»!",
    "Beția în aceste zile era generală la Moscova: poporul bea „votcă” burghezimea «șampanie». Bandele de bețivi cutreerau orașul și făceau fel de fel de scandaluri patriotice. Poliția cu disposițiunile sale caraghioase trecea ori-ce margine. Așa de pildă, într’o zi zidurile orașului s’au acoperit cu următorul afiș polițienesc:",
    "«De oare-ce mediul în care sa născut «Caracozoff este criminal în fața societăței, și indivizii și individele, cari se věd pe stradele orașului îmbrăcați și îmbrăcate într’un chip deosebit, adică purtând pěrul lung (bărbați și pěrul scurt (femei, ochelari și pălării rotunde, au devenit nesuferiți pentru societate. De aceia poliția ordonă ca toți acești indivizi se fie arestați și obligați de a nu mai purta semnele distinctive ale nihilismului». Acest afiș a produs nenumărate scandaluri: au fost arestați o mulțime de artiști, de miopi, un mare numěr de doamne și domnișoare, cari absolut nu erau studenți universitari.",
    "Intr’o zi, — ’mi aduc bine aminte de acest epizod, — poliția inventase un ce și mai caraghios. Pe bulevardurile orașului apăru o ființa bizară, travestită în «nihilist»; agentul polițienesc era îmbrăcat într’o glugă cu capișon de o formă  burlescă; avea pěr lung nepeptănat, o barbă până la genuchi, patru perechi de ochelari pe nas și frunte, iar pe cap o pălărie monumentală. Individul acesta, înconjorat de o droaie de băeți de stradă, pășea pe bulevarduri sberând: «sunt nihilist! sunt amic a lui Caracozoff»! Gluma polițienească a durat vr’o patru zile, făcând pe public să râdă și să petreacă pe comptul poliției."
  ],
  "2": [
    "In acest timp, când Moscova serbălorea în așa mod scăparea Țarului, Muravieff cu comisiunea numită ad-hoc urma cu cercetările sale. Arestanții poliției umpleau toate temnițele, câți-va (aleși fură duși în groaznica temniță a fortăreței Petro-Pavlovsca, unde Muravieff în personă, lua interogatoriul.",
    "Acest monstru se arunca asupra arestantului cu pumnii,—ca o fiară sělbatică; înjura, amenința cu bălae și tortură, ordonând ca nenorocitul să se declare de vinovat în toate crimele închipuite de acuzatori. Oamenii cu caracter tare, cu conștiința integră, îndurau turbarea odiosului calău, fără a cădea în capcană, fără a amesteca în afacere persoane nevinovate întru nimica; dar alții, cei cu caracter slab, fricoși din fire, cu conștiința elastică, cădeau victimele amenințărilor și a unei tratări brutale, și mărturiseau tot ce voiau numai călăii.",
    "Astă-zi e dovedit că la atentatul contra vieței împěratului de la 4 Aprilie 1866 n’a luat parte de loc vr’un grup de oameni, organisat pentru acest anume scop. Din contra, faptul comis de Caracozoff, să datora unei hotărâri personale; ba chiar contrarul, căci toți tovărișii sěi au fost tot-d’auna contra regicidului, mai cu samă în ceia-ce privește persoana liberatorului robilor în Rusia.",
    "Ei bine, tocmai aceasta făcea pe Muravieff să turbeze de necaz căci el voia să descopere negreșit o organisațiune întinsă revoluționară al cărei armă docilă ar fi fost Caracozoff. Pentru a atinge acest scop Muravieff arestă mii de oameni, cari fiind supuși interogatorului au dat material pentru învinovățirea altor mii de oameni, așa că în curând afacerea luând din ce în ce proporțiuni mai colosale, amenința să se transforme într’o monumentală acuzație a Rusiei întregi, ca părtașă la crima comisă de Caracozoff. In fine dupě toate încercările de a face să apară ca de sub pământ o organisațiune revoluționară, Muravieff a crezul de cuviință să declare ancheta sfârșită, aceasta cel puțin în ceia-ce privește criminalii principali. Dupě actul de acuzare a comisiunei, vina acestor criminali consta în urmětoarele orori : «ei au organisat un groaznic complot, ramificările căruia sunt rěspândite atât în Rusia, cât și în Europa, având de scop rěsturnarea tutulor guvernelor presente și viitoare peste tot pământul, apoi, facerea unei revoluții politice, economice și sociale, în fine distrugerea familiei, religiei și a proprietăței».",
    "Cu alte cuvinte, vechea stereotipa acuzare a tutulor reacționarilor în contra oamenilor ideilor noi. Budha, Isus Cristos, apostolii, martirii creștinităței sfâșiați de fiarele sělbatice la Roma — toți au fost acusați de acesle crime, și condamnați la moarte.",
    "Muravieff cu comisiunea sa a condamnat la moarte prin spânzurătoare unsprezece inși și anume pc Caracozoff, Cobilin, Ișutin, Chudeacoff, și alți șapte; cei-l’alți fură condamnați la 20 ani de muncă silnică.",
    "Acest verdict crud a fost cetit condamnaților, cari ’l crezură definitiv. Nici unul însă n’a cerul casarea, nici unul n’a consimțit să ceară grațiare. Insă trebuia ca verdictul comisiunei numite ad-hoc să fie întărit de către consiliul de stat.",
    "Intărirea verdictului iscălit de Muravieff era cu neputință; deja opinia publică întreagă, curtea, și se zice că chiar împěratul Alexandru al II-lea — știau bine că cei condamnați la moarte n’au luat absolut nici o parte la atentatul făptuit de Caracozoff, asemenea se știa, că Muravieff a condamnat la moarte pe unii din arestați, fără ca aceștia să fi fost supuși unui singur interogator măcar.",
    "Și în adevěr, dupě insistența unor curteni, cari se temeau de prea marea influență a teribilului Muravieff asupra Țarului, verdictul de moarte a fost casat, și s’a alcătuit o noo comisiune, sub președinția lui Gagarin. In ceia ce privește pe Muravieff, această fiară sělbatică disgrațiată pe neașteptate, plecă la țară, unde peste câte-va zile muri de apoplexie.",
    "Prințul Gagarin, de și cunoscut de un legiuitor abject al Țarului, totuși nu să poate compara cu Muravieff. El n’a fost o fiară sělbatică, setoasă de sânge ca Muravieff; n’a fost un monstru, care să fie  gata la ori-ce moment să taie beregata la vr’un nenorocit, n’a fost un bandit care înjunghie cu plăcere victima sa; din contra, Gagarin a fost un diplomat isteț, un ministru abil și un curtean afabil. De era necesar ca cine-va să moară, dânsul nu sta la gând nici o clipă, și iscălea verdictul de moarte; când împrejurările cereau mai multe victime, nu făcea nici el pe sgârcitul, dar cu toate astea ori-ce crimă, ori-ce fără de lege comisă de dânsul era făcută cu chibzuință, într’o formă frumoasă, învestită, cel puțin în aparență cu toate formele legale. Ca om cu minte el mereu asculta sunetul camertonului de la palat, fiind gata de a spânzura, când Țarul dupě o indigestie grea era supărat, și a milui, când Țarul petrecând bine la amanta sa principesa Dolgorucoff, era vesel și bun. D’aceia odată trecută în mâinele sale afacerea, în curând a luat o altă înfățișare. Cobilin, de pildă, condamnat la moarte de Muravieff, a fost pus în libertate, ca unul care nici o vină n’avea, nici că cunoștea pe vre-unul din prietenii lui Caracozoff, cei-l’alți toți în afară de atentatorul și Ișutin, věrul sěu, în loc de a fi condamnați la moarte fură condamnați la muncă silnică, iar mii și mii de alți arestați, fură liberați.",
    "In ziua de 12 Octombrie Caracozoff, a fost spânzurat. Eu unul n’am fost p’atunci încă la Petersburg, și deci nu pot povesti de cât dupě spusele altora despre această lugubră zi. Amicul meu N-ff, care era amic intim cu repausatul, a plecat dinadins în capitala Țarilor, pentru a asista la martiriul nenorocitului sěu prieten. Iată în ce mod ne-a povestit el această execuțiune----footnote1----:",
    "Dimineața era posomorâtă, cerul acoperit cu nori, și o ploaie subțire cădea peste capitală. Când a apărut înaintea noastră căruța cu condamnatul, întreaga mulțime de vr’o 10 mii de oameni păstra o tăcere adâncă: Caracozoff foarte slab și palid, abia ședea pe lavița sa cu spatele spre cai. El era îmbrăcat într’o haină de postav negru, având atârnată o scândurică albă pe piept; p’această scândurică era scris cu litere negre: ucigătorul Țarului.",
    "Scribii oficioși au scris, că nenorocitul era slab și palid de frica morții; dar aceasta nu este adevěrat! Arestanții liberați, cari ’l-au vězut cu câte-va zile înaintea zilei lugubre, au declarat că slăbiciunea sa și paliditatea feței proveneau din tortura, la care a fost supus nenorocitulde către Muravieff.",
    "Caracozoff nu se temea de moarte, căci era religios. Și apoi, nenorocitul suferea de o boală mortală, dispepsie, în ultimul grad — ceia-ce știa singur mult înainte de a fi conceput planul seu de a atenta la viața împăratului.",
    "Căruța cu condamnatul s’a oprit lângă eșafod, pe care a fost construită spânzurătoarea. Toți au observat, că bietul om, scoborându-se din căruță, nu să mai putea ține pe picioare; d’aceia, doi ajutori ai calăului ’l-au apucat de sub-suori. Scara eșafodului a urcat-o cu oare-care energie. Dupě ce calăul, îmbrăcat în costumul național muscălesc, ’l-a legal de un stâlp, ’i s’a cetit verdictul, prin care era condamnat la moarte; apoi s’a apropiat de dânsul un preot, care ’l-a grijit. Caracozoff sărută de trei ori crucea; du-p’aceia să apropie de marginea eșafodului și salută mulțimea. Atunci calăul aruncându-se asupra lui, ’l îmbracă într’un lințoliu alb, acoperindu-i fața cu un capișon. Peste un moment cadavrul martirului se clătina în aier. Douě-trei mișcări convulsive — iată tot.",
    "Când rămășițele pământești ăle lui Caracozoff sě clătinau în aier, întreaga mulțime care acoperea piața ’și făcea cruce. Alături cu acela, care ne-a povestit acestă dramă, un țěran rus a zis, adresându-sě către ai sěi:",
    "— Creștin a fost!… Creștin ca noi! Și s’a închinat noo înainte de a muri.",
    "Ei și! Caracozoff a fost spânzurat; cu ce s’a ales guvernul Țarului? Fanaticul a rěmas credincios caracterului sěu de apostol pâně la cel din urmă moment— deci a învins dânsul, iar nu inamicul sěu triumfător. N’am putut înțelege nici o dată cum guvernele nu pot pricepe în zilele noastre, că pedeapsa cu moarte e un rěu nu pentru acela care moare, ci pentru cei cari omoară. Nu věd oare ocârmuitorii, că aproape fie-care pagină din istoria omenirei, ne dovedește negru pe alb, că nici odată pedeapsa cu moarte n’a reținut brațul nici unuia din fanatici, cari tot-d’a-una au urcat treptele eșafodului cu surâs pe buze. Dar oare numai fanaticii?",
    "Numai douě feluri de pedeapsă poate reține pe om de a comite o crimă, fie politică, fie ordinară—anume remușcarea de conștiință și opinia publică. Fără stima cătră sine, fără stima semenilor sěi omul nu poate trăi, și nici un fel de pedeapsă nu se poate compara cu disprețul vecinic către sine, cu disprețul semenilor sěi. Omul e gata a’și pleca capul sub ori ce pedeapsă, dânsul va îngenunchea pe scândurile eșafodului, cerând iertare, numai și numai să se împace cu conștiința sa, căci de alt-mintrelea sě va sinucide.",
    "Pedeapsa cu moarte — e o absurditate; într’o societate normală viitoare, oamenii se vor mira de acest eveniment al secolului nostru, când guvernele credeau de necesar a concura cu fanaticii în comiterea omuciderei. Pedeapsa cu moarte este o crimă absurdă, un fel de poesie a crimei.",
    "In aceiași zi fură arestați căți-va țěrani, pentru că poliția aflase că unii din ei povestiseră la cârciumă, că Muravieff a murit ca un câine, fără a fi grijit și fără a fi sărutat crucea; iar Caracozoff a murit ca un bun creștin; că de și a făptuit o mare crimă pe pământ, totuși pentru că a îndurat o moarte crudă, va merge drept în rai.",
    "Procesul acestor țěrani s’a făcut în secret, și bieții nenorociți au plecat în Siberia, pentru niște cuvinte ale căror isvor a fost credința lor.",
    "Dupě moartea lui Caracozoff, comisiunea de anchetă isprăvi curând întregul proces. Monitorul Oficial publică în estenso actul de acusare împreună cu verdictul. Acest act de acuzare este și va remânea un document istoric de o valoare netăgăduită. Prin el se constată într’un mod cert, că Caracozoff a atentat la viața împěratului din propria sa inițiativă, că cei-lalți condamnați împreunăcu bietul Ișutin n’au fost culpabili de alt ceva de cât că au vorbit în cercurile studenților despre existența unor societăți secrete revoluționare în Europa și c’ăuemis părerea, că o asemenea societate arfi bine să se organiseze și în Rusia. Ei bine, numai și numai pentru o asemenea conversație, un-spre-zece țineri au fost condamnați la muncă silnica în Siberia.",
    "Ișutin, pentru că era věrul lui Caracozoff, nici această ultimă consolațiune, de a trăi în ocne împreună cu tovarășii sěi de nenorocire, n ’a avut’o. El a fost închis în temnița de la Schliselburg, unde, dupě zece ani de închisoare, a murit.",
    "Un alt nenorocit, basarabean si român ca mine, anume Orfanu Alexie, arestatpentru că a cunoscut pe Caracozoff, a înebunit în închisoare, și liberal nu ’și-a mai venit în minți.",
    "Impresionai de barbariele comise de  poliție, perzând câți-va amici prin procesul politic al lui Caracozoff, eu unulfugii din Moscova, unde casele și stradele ’mi aduceau aminte pe cei întemnițați, și trimiși în Siberia.",
    "Desilusionat în ceea-ce privește tendințele liberale a le împěratului Alexandru, care a început domnia sa prin măreața emancipare a robilor, și care acum, speriat de atentatul în contra vieței sale, făptuit din propria inițiativă și voință a unui singur om—s’a prefăcut exabrupto într’un tiran și despot; plângând  pe amicii și literații iubiți ca Mihailotf poet, și Cernișevschy publicist și profesor de universilate;—m’am hotărât să plec la Petersburg, pentru a mě înscrie ca student în Academia medico-hirurgicală, cu scop ca peste doi ani să’mi iau pașaport și să plec în străinătate, unde să și rěmân."
  ],
  "3": [
    "La Petersburg am sosit împreună cu amicul meu din Chișiněu Simion U-chi. Am luat o singură odaie cu chirie, și ne am organisat dupě tipicul studențesc. In capitala Țarilor aveam rudenie întinsă; unul din verii mei Emanoil M. era comandantul fortăreței din Cronstadt, un altul M. M. frate cu cel d’întěi, colonel la guarda imperială și directorul corpului de pagi, mătușa mea era căsătorită cu admiralul flotei baltice W-schi, iar o verișoară, cu care am copilărit, era casătorită dupě principele U-schi. Rudenia aceasta, aparținând stratului înalt al birocrației muscălești ’mi făcu chiar de la început posițiunea foarte delicată. In casele acestor domni și doamne nu se vorbea p’atunci de cât despre ideile subversive a le studenților «despre viața lor imorală», înțelegându-se sub imoralitate, interesul ce poartă tinerimea în general pentru tot ce e frumos și bun. Or-ce idee umanitară, or-ce tendință de a veni în ajutorul unui sărac sau nenorocit, să taxa de «socialism». Sub presiunea reacțiunei, întreaga birocrație rusă desfășura un bigotism manifest; oamenii, cari înaintea atentatului nu permiteau popei să intre în casele lor, acum ’și sfințeau mereu odăile de culcare și comandau liturghii peste liturghii. Era deci firesc, ca eu în calitatea mea de student, s’o răresc cu frecuentarea unei asemenea societăți; cu atât mai mult, că scârba ce mě cuprinsese privind fățărnicia netrebnicilor s’a mai accentuat și mai mult din cauză că cunoșteam adevěrata valoare intrensecă a acestor oameni, majoritatea cărora înnota, în viața lor intimă, într’o adevěrată mocirlă pestilentă de imoralitate. Admiralul meu avea câte douě-trei țiioare, având fete mari de măritat, mătușa mea ’și avea păcatele sale, verișoara, o copilă nevinovată, în curând a înebunit, fiind măritată dupě un om brutal și crud.",
    "O singură casă, în care venind simțiam o nespusă plăcere și unde eram priimit cu mare căldură, a fost casa lui E. M., věrul meu. Acest om de și avea, dupě părerea mea, marele cusur de a crede în importanța disciplinei militare pe timp de pace, totu-și a știut să’și lărgească orizonlul intelectual prin niște studii ce făcuse la universitatea germană de la Hettinghen. Desvoltarea intelectuală a acestui om se datorește însă unei simple întâmplări. Fiind încă ofițer dc artilerie în guarda imperială el a fost primit în casele comitesei Edling, pe care eu unul am găsit’o încă în viață----footnote2----.",
    "Imi era cu neputință de a nu vorbi despre d-na Edling, de oare-ce în viața mea de student m’am folosit mult, prin intermediul věrului meu, de frumoasa bibliotecă a acestei familii, care avea privilegiu de a’și comanda din străinătate ori-ce carte, de-almintrelea oprită în Rusia. Prin citirea cărților streine și a celor ruse,’mi am format cugetul și ’mi am oțelit sufletul pentru a nu aluneca pe calea plină de spini, ce este creată prin grosnicia împrejurărilor politice, în care se sbuciumă viața unui om cult în Rusia.",
    "Sunt convins, că dacă n’ar exista aceste fericite întâmplări în viața mea — la rândul meu aș fi ajuns să fac o carieră în Rusia, perzând ori-ce stimă către mine însumi și pășind pe acea cale largă, care duce în imperiul rus pe ori-ce om de viță și cu temperament drept în tabăra celor fără suflet și fără conștiință.",
    "Perderea carierei nu o regret, și n’am regretat-o nici o dată, chiar în momentele de cea mai cumplită mizerie ce am îndurat; dar dacă ași fi perdut conștiința mea nepătată, stima către mine însumi, n’aș putea să mě consolez!",
    "Sunt pe marginea mormântului — dar întorcându’mi privirea înděrăt, trecând într’o revistă retrospectivă întregul meu trecut, rěmân cu fruntea sus și cu seninătatea în suflet; căci ’mi am trăit traiul ca un om cinstit, muncind pentru viitorul neamului meu, dupě forțele și capacitățile ce ’mi a dat Dumnezeu.",
    "In ceia-ce privește memoriele d-nei Rucsanda Edling, părerea mea este, c’ar fi nemerit ca aceste memorii să fie traduse în românește, de oare-ce în ele se găsesc lucruri interesante pentru istoria răpirei Basarabiei în anul 1812.",
    "Să mě întorc acum la firul întrerupt al povestirilor mele. Am zis că o rărisem de tot cu vizitarea rubedeniei mele. Când věrul meu E. M. a fost transmutat în interesul serviciului din capitală la Cronstadt, ori-ce legătură a mea cu rudele, s’a rupt.",
    "Eram singur,—în familia sludențimei."
  ],
  "4": [
    "In anii 1866- 69 studențimea din Petersburg, în trăsuri generale, represinta douě tipuri. Sub jugul unei discipline aspre, milităreșli----footnote3----; când reacțiunea a isbutit să alunge din Universitate și Academie pe toți profesorii talentați și iubiți, cari aveau o influență bună asupra studenților, majoritatea tinerilor căuta a ’și revărsa prisosul puterilor în petreceri sgomotoase și scandaluri. Beția, jocuri de cărți și biliard, scandaluri pe la cafe-chantanturi și case publice, bătăi cu sergenții de stradă—iată cu ce sě ocupa în general studențimea. Petrecerile, acestea și-aveau eroii, poeții lor, și-aveau epopeile, despre cari să povestea pretutindeni. Guvernul și poliția privea la aceste neorândueli cu mare indulgență de oare-ce se considera că este mult mai bine ca studenții să se ocupe cu petreceri și scandaluri de cât cu politica. Sub «politică» in acest cas se înțelegea ori-ce pornire către ideal, or-ce cugetare curată, or-ce mișcare altruistă a tâněrului suflet.",
    "Desfrânată, scandalislă, bețivanaă era p’atunci majoritatea studențimei petersburgiene.",
    "Diametralmente opusă acestei majoritățiera minoritate, din care se compunea al doilea tip. Pentru a caracterisa acest tip simpatic in câte-va trăsuri generale,—înainte de a intra în povestirea peripețielor vieței oamenilor din această categorie a studenților, cu cari de atunci și până acum guvernul rus colonisează malurile oceanului glacial din Siberia—cred nemerit a aminti cetitorului o poesie a lui Heine, în care melancolicul poet german zice: «mergeam și împrejurul meu respirau florile…. Și privighetoarea cânta atât de dulce!» Apoi descrie acest castel și p’acest sfinx, care atrage la sine, care înădușă în brațele sale, care umple inima de deliciu și în acelaș timp sfâșie pieptul amantului sěu cu ghiarele. Cine e acest sfinx? — iubirea, răspunde Heine. Da, iubirea neamului sěu, iubirea omenirei nenorocite, iubirea lumei viețuitoare! zic eu",
    "Când am fost tineri inima noastră palpita de această iubire, fiind gata a se sdrobi împreună cu idealul conceput de imaginațiunea entusiastă, fiind gata a se imola pe altarul templului, înălțat în sufletul nostru.",
    "Nici o îndoială, nici o picătură din veninul pesimismului, n’a corupt cugetul nostru p’atunci, și cu cât viața socielăței în care trăiam devenea mai posomorâtă, cu atât mai senin și mai albastru ne părea viitorul.",
    "Și, ca sfinxul lui Heine, această iubire platonică, curată, ne-a sfâșiat pieptul cu ghiarele sale, ne-a sdrobit inima, ne-a culcat la pământ!",
    "Unii zac de mult în morminte, alții lângezesc de mizerie în exil; alți târěsc lanțuri în fundul ocnelor Siberiei. Pe toții i-a cuprins groaznicul sfinx în brațele sale de piatră, tutulora le-a sfâșiat inima cu ghiarele sale nemiloase!",
    "Această minoritate a tinerimei universitare pe timpurile despre care este vorba, a fost mai cu seamă influențată prin citirea scrierilor lui Stuart Mis, Spencer, Bain, Darwin, Louis, Taine, Lange, Ricardo, Rotbertus, Leboe, Taylor, Bucle, Marx, Lasal și câți-va scriitori ruși precum Pisareff, Antonovici, Cernischewschi, Mihailoff ele.",
    "Dintr’o parte șciința cu tendințele sale spre bine—din alta ignoranta, brutalitatea și despotism în familie, societate, stat.",
    "Scyla și Charibda—între care pluteam noi nenorocită minoritate. Nenorocită, zic, pentru că eram o plantă exotică, transplantată din Europa în mijlocul intempestei asiatice.",
    "Hrăniți cu ideile occidentului luminat, noi, această minoritate, n’am putut să ne închidem într’o incintă construită din cărți, mulțumindu-ne de a fi curați prin gând în viața culpabilă a societăței în mijlocul căreia trebuea să trăim. A ne ține departe de mlaștina pestilentă era cu neputință, fără ca să nu fim asfixiați de duhoarea ce această mlaștină exhala. Era fatal dar să ne încercăm a eși din duhoare, a intra în luptă cu putregaiu pentru a se scăpa pe sine. Eram tineri, deci gata a da piept cu ori-cine.",
    "Studențimea în Rusia trăia p’această vreme în grupuri, formate în general din omeni din aceiași localitate sau provincie.",
    "Așa de pilda caucazienii formau grupurile lor, polonezii ale lor, rutenii ale lor, moldovenii din Basarabia ale lor. Chiar printre rușii, propriu zis, gruparea studenților se făcea dupě localități, așa ca în Academia medico-hirurgicală aveam grupul de Kazanțef (adică din Kazan Arbanghelțef (din Arhanghelsc, Calugțef (din Caluga și așa mai departe.",
    "Fie-care din aceste grupuri, în mare parte, locuia sau într’o singură casă sau în acelaș cartier. Seara, dupě lecții, membrii grupului unde-va, la vr’un prieten, al cărui proprietăreasă avea samovar. Tinerii se așezau la o masa, pe care ferbea ceaiu și în mijlocul norilor deși de fum de tutun, de aburii ce eșeau din samovar, se făceau discuții aprinse, se destăinuiau gândurile cele mai intime, se construiau planuri, sě exprimau îndoieli,—ce ne frământau sufletul; sě formulau rěspunsuri la cestiunile cele mai arzětoare ale zilei, al veacului nostru. Cu alte cuvinte, în aceste ședințe ale grupului se formau caracterele, orizontul intelectual și idealul tinerimei universirare.",
    "Grupurile dupě localități însă, nu erau formate din elemente omogene naționale, ci din indivizii din aceiași provincie, numai polonezii și rutenii sau malorusienii țineau cu mare tenacitate la coloarea națională omogenă a grupului de care apărțineau. În teză generală însă, regret, naționalitatea nu forma unica trăsură de unire printre studenți. Cauza acestui eveniment, de altmintrelea foarte straniu, mai cu seama dacă vom lua în vedere disprețul îngânfat ce au rușii, unitatea etnică dominatoare, propriu zis, pentru or-ce altă naționalitate din vastul imperiu rus — cauza acestui eveniment, zic, este totuși foarte logică. Ea se întemeiază pe cuvânlul, că toate naționalitățile din care se compune poporațiunea Rusiei suni de o potrivă asuprite, de o potrivă subjugate, persecutate, strivite, de către regimul despotic al Țarilor.",
    "Și dacă, fericirea iubeșce singurătatea, dacă cei fericiți fug de semenii lor, pentru a gusta mai mult norocul, cei nenorociți din contra se adună, să unesc pentru că suferințele cer consolație, pentru că durerea să alină cu ajutorul compătimirei. In Rusia, educația tinerimei se făcea p’aceste timpuri în așa mod, că ideile altruiste dintr’o parte, iar brutalitatea și cruzimea vieței din altă, de timpuriu, de foarte timpuriu, produceau o groaznică dezichilibrare în spirit.",
    "Grupul din care făceam eu parte era format din oameni, cari se ocupau foarte serios cu șciința. Noi însă iubeam șciința p’atunci nu pentru șciință propriu zis, ci pentru că eram convinși că șciința singură e capabilă a ne da rěspunsuri la cestiunile politice, sociale și filosofice, cari frământau sufletul nostru. Cu ajutorul șciinței, credeam noi, vom isbuti a desarma minciuna și nedreptatea, care domneșce în lume.",
    "Eram tineri! Plini de iluzii....",
    "Dar viața din prejur nu corespundea de loc acestor iluzii roze. Eram tocmai în anul 1867, când în jurul Petersburgului ardeau pădurile seculare. Ziua, ’namiază mare soarele, stând la zěrit, avea coloarea sângelui, aerul era înbuibat de fumul acru, ce ducea peste oraș un vânt cald; de a lungul râului Neva, spre seară, acest fum se lăsa în jos, și ca un balaur groaznic din povești, sě încovoia, șerpuind spre mare.",
    "Era cu neputință sě deschizi fereastra, pentru a aerisi puțin odaia; într’o clipă aerul venit din afară umplea odaia și te asfixia, ’ți mânca ochii, făcea să ’ți vâjie în urechi; eșeai afară în stradă, mergeai spre vr’o grădină — și mai rěu, acolo fumul agățându-se de copaci și de tufișuri, sě concentra și mai tare.",
    "Acesta era aspectul capitalei.",
    "In provincie bântuia foametea. Țěranii din guvernămintele Arhanghelsc, Vologda, Costroma mureau ca mușcele iarna. Ziarele cotidiane erau pline cu descrierea groaznicului flagel.",
    "Și peste acest tablou lugubru, domnea o reacțiune, în toată întinderea acestui cuvânt, cu un cinism și brutalitate demnă de timpurile lui Niculai.",
    "Tinerimea universitară, în Rusia ca pretutindeni, are legături strânse cu societatea; fiind compusă din oameni, cari peste doi-trei ani vor intra în rândurile acestei societăți — lucru firesc că dânsa, în afară de zidurile universităței, trăeșce deja legată de interesele vitale ale societăței. A pretinde ca tinerimea universitara să: nu se ocupe cu politica, ci să învețe — este logic numai atunci când societatea, adică mediul în care trăeșce această tinerime, duce o viață normală; dar când împrejurările sunt diametralmente opuse, când viața societăței e vitală, când relațiunile între diferite straturi ale poporului sunt întemeiate pe nedreptate, când dintr’o parte trândăvia se rěsfăța pe catifea, iar munca zace în mizerie și piere de inaniție — atunci, pretutindeni și tot-d’auna în istoria omenirei, vedem tinerimea în capul mișcărilor de resurecțiune contra societăței gangrenate.",
    "Lucru logic și firesc, căci bătrânii cugetă matur în tăcerea cabinetului de lucru, iar discipolii lor, tinerii, duc gândul lor în mijlocul mulțimei luptând pentru realisarea în viață a ideilor îmbrățișate."
  ],
  "5": [
    "În anul 1967 doo evenimente au produs o mare impresie asupra tinerimei, aceste douě evenimente n’au fost însă alt ceva de cât acele douě picături, cari adăogându-se în cupa deja plină pană la vârf, făcură ca conținutul paharului șă se reverse.",
    "Unul din evenimente despre care este vorba a fost — moartea poetului iubit de tinerime, în ocnele Siberiei.",
    "M. M. Mihailoff a fost arestat în anul 1862 pentru cuvânt c’a scris mai multe poezii frumoase, în care adresăndu-se către tinerime o chiamă să trăiască și să muncească pentru popor.",
    "Ce fel de om a fost acest poet rus, ce caracter de fier și ce inimă de martir poseda, ne pot arěta urmětoarele amintiri scrise de către Alexandru Herzen, unul din publiciștii ruși.",
    "Herzen întâlnind la 1862 la Londra pe senatorul rus Victor Panin îl întrebă, dacă a fost și dânsul printre cei cari au judecat la Petersburg pe poetul Mihailoff. Senatorul a rěspuns următoarele:",
    "— Din fericire pentru mine n’am fost, dar l’am vězut. Era un om slab, bolnăvicios, miop, și cu toate astea plin de o îndrăsneală nemărginită c'eatait du Robespiese. — Nu vě puteți face ideie ce a zis acest om în fața judecătorilor sěi.",
    "—Dar ce a zis? Vě aduceți aminte?",
    "—Cum nu, asemenea lucruri rare ori se întâmplă sě auzi. I s’a pus cestiunea ce convingeri aveți în ceia ce privește guvernul rus? Mihailoff a rěspuns la această întrebare urmětoarele: De mult deja ’mi sunt bine cunoscute principiele guvernului nostru și cred că cu aceste principii nici un om cinstit în lume nu se poate uni. In zadar s’au desrobit țěranii, de oare ce modul cum s’a făcut emanciparea, n’a avut alt efect de cât acela de a ruina poporul și statul. Legile noastre vorbesc de drepturile cetățenilor, pe când în imperiul întreg nu există un singur cetățean. Dupě aceasta ’i s’a pus cestiunea : dacă n’a lucrat în contra guvernului ? La aceasta Mihailoff a rěspuns: Da, am lucrat prin propagandă. M’am încercat a transmite poporului niște idei, cari, dacă ar fi bine rěspândite, ar face imposibilă actuala stare de lucruri. Atunci în loc de despotism am fi avut Constituțiune.",
    "— Ei bine pentru aceste rěspunsuri a fost condamnat poetul? exclamă Herzen.",
    "— Dar oare vě pare că este puțin lucru ? rěspunse nedumerit senatorul rus.",
    "Am citat acest document pentru a arěta pentru ce nimicuri sub domnia lui Alexandru al II -lea se condamnau oamenii la muncă silnică în Siberia.",
    "Mihailoff a murit în ocne, cu lanțuri la picioare. Șcirea despre moartea sa produse-se o adâncă impresie asupra tinerimei universitare. Dorind a manifesta simpatia sa pentru repausatul poet, studențimea din Petersburg organisă o întrunire mare la biserica Maicei-Precistei din Kazan, unde să se oficieze panachida pentru repausut sufletului nenorocitului poet. Poliția aflând despre această pacinică manifestație arestează imediat vr’o 14 studenți-universitari, cari fără nici o judecată sunt expediați în exil.",
    "Brutalitatea și fără-de-legea polițienească exasperă tinerimea.",
    "Al doilea eveniment care ne impresionă, era atentatul comis în contra împěratului la Paris.",
    "In ziua de 6 Iunie 1867, când în jurul Petersburgului ardeau pădurile seculare, când foametea stingea poporațiunea rurală în mai multe guvernamente — Țarul petrecea la exposiție. Plimbându-se împreună cu împěratul Napoleon prin stradele capitalei Franciei într’o trăsură à la Daumont — Țarul cât p’aci nu fu omorât de glonțul lui Berezowschi.",
    "Afacerea acestui atentat, comisia în centru Europei, este cunoscută, de oare-ce atât ancheta cât și judecata culpabilului au fost făcute la lumina zilei.",
    "S’a constatat, că Berezowschi a fost singur, ca și Caracozoff, că la spatele sale n’a existat nici o organisațiune. Era un fanatic, cu caracter blajin, modest, care ducea la Paris o viață retrasă și foarte regulată.",
    "Berezowschi era mistic și se credea a fi o armă a providenței ; trebuia deci să păstreze o curățenie sufletească deplină. Misticismul sěu s’a dat pe față la interogator. Când judele de instrucție ’l-a întrebat de ce a comis atentatul, el a rěspuns:",
    "— Am rěsbunat patria mea, pe tatăl meu, pe frate și pe soră.",
    "Acest rěspuns s’a adeverit; el era polonez, tatăl sěu era exilat în Siberia, fratele împușcat la l863 și sora sa a murit nebună.",
    "Iar presa rusă arunca cu noroi în nenorocitul fanatic, calomniele cele mai odioase sau debitul asupra familiei atentatorului.",
    "Nici un cuvěnt pentru Berezowschi, nici o voce, care să se fi ridicat pentru a explica societăței că faptul întâmplat este consecința firească a unei stări de lucruri anormale, că glonțul slobozit la Paris este singurul rěspuns posibil a victimeicalăului.",
    "Deci nici de blamat, nici de lăudat nu e ceia ce s’a întâmplat. Frumoasa Iudit, pentru a scăpa patria sa, s’a ridicat la miezul nopței de pe patul acoperit cuflori și — a retezat capul lui Olofern.",
    "Sunt oameni cari par predestinați de providență de a executa verdictul dreptăței călcat în picioare. Ei sunt în afară de or-ce judecată omenească. Societatea poate să’i ucidă, precum a ucis pe Charlota Cordey, pe Caracozoff și alții, poate asemenea să’i declare de sfinți, dar ei — acești oameni — nu vor pricepe nici una, nici alta. Ei ’și au îndeplinit misiunea — și rěmân senini — în fanatismul lor.",
    "Am zis că moartea poetului rus Mihailoff în ocnele Siberiei precum și atentatul lui Berezowschi — fură doo picături cu care paharul amărăciunei, umplându-se, a debordat. Intreaga tinerime universitară de la cele cinci universitățidin Rusia, s’a ridicat în,picioare.",
    "Motivul mișcării s’a găsit imediat—era disciplina aspră, introdusă în școalele superioare. Dupě regulamentul universitar introdus de către ministru de instrucție era oprită riguros or-ce întrunire a studenților, asemenea erau oprite or-ce fel de societăți de studenți; s’au închis prin ordinul ministerial toate casele de ajutor mutual și chiar bibliotecile, create de studenți, fură desființate.",
    "Mișcarea studenților s’a început la Academia Medico-hirurgicală. Eram p’atunci în anul al treilea de medicină și prin combinațiuni anumite de împrejurări, trăiam împreună cu mai mulți studenți sěraci, toți eșiți din seminare. Singurul român, care locuia cu mine era S. U-chi. Inchiderea caselor de ajutor lovi înainte de toate în interesele materiale ale sěrăcimei universitare, atinse deci mai de aproape pe tovarășii mei cei mai intimi. D’aci lucru logic, că eu de și personal ne atins, de oare-ce eram om avut, am luat parte activă la mișcare. In locuința mea începură să se adune studenții loviți de rigoarea noului regulament și aceste întruniri de și făcute noaptea, în curând fură cunoscute poliției. Spionagiu însă, organisat în jurul nostru, în loc de a ne face mai cu băgare de seamă, ne-a revoltat; și mișcarea creșcea din zi în zi.",
    "In curând ea îmbrățișă atât universitatea cât și institutul de ingineri și școala politehnică. Studențimea alese un comitet de acțiune și hotărî a ridica o mișcare generală în toate universitățile imperiului cu scop de a dobândi la guvern dreptul de întruniri pentru studenți, precum și dreptul de asociațiuni.",
    "Tineri precum eram credeam că dobândirea acestor drepturi constituționale este cu putință într’o țară absolutistă pe calea de petițiuni, adică pe temeiul unui alt drept constituțional, riguros interzis într’o țară absolutistă.",
    "Printre cei aleși în comitet din partea studențimei Academiei Medico-hirurgicale eram și eu.",
    "Am primit primejdioasa însărcinare, de și știam bine ce consecințe va aduce cu sine, n’am stat la îndoială, pentru că.... pentru că eram tâněr.",
    "In curând, în calilalea de membru al comitetului de acțiune am făcut un voiagiu la Moscova, unde am luat parte la întrunirile studenților universităței și a Academiei de agricultură. Pentru a nu fi spionat n’am tras la vr’un otel, ci în casele unui prieten, anume Uspenschy.",
    "Povestindu’i scopul sosirei mele, găsisem în el un dușman hotărât a mișcăreistudenților.",
    "— Ce vroiți să faceți, ’mi zicea el, de și nu sunt student, dar mě cred dator a vědeschide ochii și a vě arěta, că faceți o mare prostie. Mișcarea voastra nu poate atinge scopul și ca consecință va avea expulsarea sutimilor de studenți și exilulvostru a capilor mișcărei.",
    "--Fără sacrificii nimic nu se poate dobândi ! ’i răspunsesem eu.",
    "--Dar gândește-te dacă sacrificiile cefaceți merită sau nu, ținta ce aveți ?",
    "— Cum nu merită! ’i-am zis eu. Nuștii tu câți tineri n’au mijloace de a’și urma studiile! Ce vor face ei de acum înainte, când casele de ajutor sunt interzise?",
    "— Ei și ! Parcă nu puteți crea niște case de ajutor secrete.",
    "— Aceasta de și e greu, dar s’ar putea pentru un timp oare-care. Dar întruniri?",
    "— Intruniri! Nu vě’ntruniți oare și acum în secret ?",
    "— Evident că da, însě atari întruniri cu greu să fac și la urma urmelor poliția le descopere.",
    "Această convorbire între noi s’a isprăvit prin declarația făcută de către Uspenschy, cum că dânsul și tovarășii sěi, un grup de oameni, se vor opune scopului sosirei mele, adică vor convinge pe studenții din Moscova de a nu lua parte la mișcare.",
    "Intemeindu-mě pe scrisorile ce aveam cu mine către fruntașii grupurilor studențimei, eu nici c’am luat în considerație această declarare de resbel, cu atât mai mult că știam aproape pe toți membrii din grupul prietenului meu. Nici unul din acești oameni nu era student, de și avea întinse cunoștințe printre studenți.",
    "La cea d’întěi întrunire, foarte numeroasă, organisată pentru a asculta pe delegatul studenților din Petersburg, imediat ce am isprăvit de a vorbi, s’a ridicat d. Wolhowschoi Felix și m’a combătut foarte aspru. Îmi aduc aminte o singură frasă din discursul sěu ; această frasă cu atât mai mult s’a întipărit în memoria mea, cu cât dânsul a repetat’o mai apoi în fața judecătorilor noștri, numiți ad-hoc de repausatul împěrat Alexandru al II-lea.",
    "— Intreb de ce delegatul, a zis Wolhowschoi, nu ne mărturisește franc și loial, că scopul mișcărei nu este: casele de ajutor și dreptul studenților de întrunire, ci alt-ceva, mult mai mare și mai trebuincios!.. Dacă delegatul studenților din Petersburg tace, apoi voi spune eu, ceia ce ascunde dânsul : nu sunteți chemați d-lor sě luați parte la o mișcare a studenților, ci sunteți chemați a forma primul cadru al oamenilor ce vor pleca în Siberia!",
    "Rěmăsesem încremenit; turburarea mea a crescut și mai mult când privind drept înaintea mea, am observat că unul din stăpânii caselor, unde era întrunirea, s’a apropiat de un portret atârnat de zid și a dat la o parte mica perdea verde, ce ’l acoperea.",
    "Am recunoscut portretul lui Mihailoff, îmbrăcat în haina de arestant și având lanțuri la picioare.",
    "Resultatul întrunirei a fost favorabil scopului desemnat de mine ca delegat. Cu toate astea eu am plecat chiar a doua-zi înděrět, de oare-ce priimisem o depeșă convenită d’înainte, o depeșă de o importanță îngrijitoare.",
    "Sosind la Petersburg găsii comitetul adunat în corpore. Un tâněr foarte nervos, oacheș, cu accentul limbei ruse din Novgorod ’mi fu recomandat ca delegatul unui grup, compus din literați ruși, trimis a se înțelege cu studenții în ceea-ce privește ajutorul presei, față cu revendicările studențimei.",
    "Delegatul literaților a fost Neciaeff. Dupě închiderea ședinței comitetului, eșii împreună cu dânsul și cu E. A...",
    "— Așteptasem cu nerăbdare sosirea d- tale din Moscova, de oare-ce am de vorbit cu d-ta ceva ! ’mi zise Neciaeff.",
    "— Cu mine? Și pentru ce cu mine tocmai? întreběi.",
    "— Pentru că comitetul revoluționar, despre existența căruia n’ați știut până acum, dar care cu toate astea există, m’a însărcinat a vě comunica că peste câteva zile veți fi arestați. Sunteți pândit de poliție.",
    "— Și de unde știe comitetul vostru aceasta?",
    "— Avem legături în cancelaria secretă a secțiunei a treia ! ’mi răspunse Neciaeff.",
    "Dupě această mică conversațiune, am fost invitat sě merg cu dânsul la comitelul despre care ’mi  vorbise.",
    "Consimții, pentru că eram curios să věd din cine sě compune acest comitet, apoi să aud ce scop are și ce nădăjduește de la mișcarea studenților.",
    "Comiterii revoluționar s’a adunat la publicistul Tcacioff, unde printre mai mulți literați găsisem și vr’o zece studenți cunoscuți mie personal, și cari aparțineau diferitelor grupuri de studenți: erau aci și caucazieni, și armeni, și ovrei, maloruși, siberieni.... Toți m’au întimpinat cu aplause.",
    "— Iată’l, iată’l c’a venit în fine! strigau cei presenți.",
    "Aflasem de la tovarășii mei, că acest comitet s’a alcătuit cu douě zile înainte, că desbătându-se programul mișcărei studenților, toți au convenit că scopul mișcărei este absolut cu neputință de a se atinge, fără ca simpatiile societăței culte să nu fie câștigate înainte, că ceia ce cer studenții cere partidul liberal din Rusia, și că pentru a avea pe oamenii cu influință în partea noastră, precum este ministrul de resbel Miliutin, general-guvernor al capitalei, Strogodoff etc. trebue neapărat, ca la spatele mișcărei studenților să se nască o organisațiune politică secretă, alcătuită din elemente liberale.",
    "Neavând absolut nici o idee precisă despre acest element liberal al societăței ruse, neputându-mi da seamă precis că ce fel de rol are în toate astea acest comitet revoluționar, pe care ’l aveam înaintea ochilor mei, începusem prin a pune zecimi de cestiuni, la cari nici unul din asistenți n’a putut să’mi rěspunză precis.",
    "Din încurcătura produsă de mine a scăpat comitetul mulțumită lui Neciaeff, care să puse la o măsuță și într’un timp de vr’o jumětate de oră scrise un fel de program, pe care apoi ni-l citi.",
    "Iată acest program, precum ’mi aduc aminte:",
    "«Libertatea politică — iată programul nostru. Sub libertate înțelegem, — drepturile persoanei omenești și selfguvernamentul. Drepturile persoanei omenești sunt: libertatea individuală, libertatea cuvântului, tiparului, întrunirilor, asociațiunei, conștiinței și limbei naționale. Aceste drepturi ale omului și cetățeanului trebue să fie inprescriplibile și inviolabile din partea puterei politice. Selfguvernament este: autonomia administrativă a comunei urbane și rurale, apoi a guvernamentulul, compus dintr’un anumit numěr de comune, sau din regiunea locuită de o unitate etnică. Poliția și administrația guvernamentală, vor depinde de soborul deputaților aleși de poporațiunea guvernamentului. Puterea legiferatoare va fi în mâinile deputațiunei imperiului, din care se va compune soborul camerei generale».",
    "Limpede și lămurit. Un program scris în douě-zeci de minute, apoi discutat într’un timp de o oră și — iscălit de toți cei presenți.",
    "Repet, eram tineri, entusiaști și doritori ai binelui. Câte-va exemple istorice — conspirația de la 1825 cât p’aci reușită—a decembriștilor, și apoi convingerea că o sută de oameni hotărâți pot totul într’un regim despotic — erau destule argumente pentru a ne convinge, că sunt oare-cari speranțe de isbândă.",
    "Ne-am fi mulțumit cu mai puțin chiar, pentru a lua o hotărâre și mai îndrăsneață!",
    "După această întrunire, urmară altele, în cari s’a discutat modul de organisare a societăței secrete, precum și mijloacele de acțiune. Nu era vorbă însă, nici de atentarea la viața împěratului, nici de vr’un alt omor politic.",
    "Instrucția procesului nostru a dovedit aceasta pe deplin, de și instructorii erau cuprinși de dorința de a descoperi așa ceva.",
    "Ni s’a obiectat la anchetă de către comisiunea de instrucție, cum că n’aveam nici un drept de a considera starea politică și socială a Rusiei ca o afacere a noastră, adică a unui pumn de oameni adunați în voia întâmplăre!",
    "Pe ce anume drept ne-am rezimat noi tinerii-conspiratori ?",
    "Pe același drept, pe temeiul căruia niște pescari din Betleem s’au crezut în drept de a deveni conducătorii moralei creștinești în curgere de XIX veacuri.",
    "Pe ce anume drept?",
    "Pe dreptul — iubirei neamului.",
    "Pe dreptul — credinței neclintite.",
    "Pe dreptul — jertfirei vieței proprii pentru binele general.",
    "Pe același drept, pe temeiul căruia Mântuitorul a urcat muntele Golgotha și a fost restignit pentru păcatele altora, ale lumei, iar nu ale sale.",
    "Ori-ce om are dreptul de a chema pe semenii sěi să’l urmeze. Oamenii însă nu vor urma p’acela care a apucat calea greșită, care a îmbrățișat o causă nedreaptă, care s’a înșelat în sine. Dar vocea acetuia, care a găsit în inima sa destulă iubire pentru neamul sěu, care a găsit în sufletul sěu destulă credință, pentru a îmbrățișa causa mulțimei nenorocite — este ascultată în tot-d’a-una.",
    "Dovada ne este istoria !",
    "Dupě ce s’a format așa numitul comitet revoluționar, mișcarea studenților a priimit imediat o direcțiune determinată ; în afară de întruniri mari publice, care se făceau chiar între zidurile Universităței și a Academiei chirurgicale, mai erau și întrunirile parțiale ale grupurilor. La întrunirile mari nu se desbătea de cât cestiunea proprie a studenților universitari, la cele parțiale se întocmea organisațiunea partidului revoluționar.",
    "Poliția, care ’și avea spionii sěi printre studenți, știa foarte bine tot ce se face în întrunirile publice, dar nu știa absolut nimic, despre ceia ce se făcea în întrunirile grupurilor, de și avea cunoștință despre existenta lor.",
    "In curând dânsa începu să aresteze pe cei mai de vază, adică pe aceia dintre studenți, cari aveau obicei să vorbească la întruniri sau să fie membrii comitetului de acțiune.",
    "Fiind membru comitetului revoluționar eu unul știam aproape precis ziua, când voi fi arestat împreună cu tovarășii mei din comitelul de acțiune. Cunoștințele acestea ne veneau de la o doamnă, soția polițmaistrului P...., care era amica unei alte doamne, soția unui publicist.",
    "Când în fine veni ziua mea, obosit de nopțile nedormite și petrecute la întruniri, mersei spre casă, hotărât de a mě odihni ; acasă găsii și pe companionii mei dc locuință și le comunicai, că dupě toate probabilitățile, poliția va veni astă noapte să mě aresteze, deci, cei cari nu vor să fie arestați împreună cu mine să plece d’acasă.",
    "— Eu n'am poftă să merg negreșit astăzi la închisoare ne zise C...., deci plec și mě voi adăposti pentru un timp oarecare la internii Academiei de silvicultură.",
    "Aceste zise, tovarășul nostru ’si lo de la noi rěmas bun și plecă. De atunci, nu l’am mai întâlnit în viața mea.",
    "Acasă rěmăsei eu și încă trei studenți, dintre cari însă, numai duoi locuiau cu noi, iar cel-lalt venise să ne vază.",
    "De obosit ce eram, m’am și culcat pe la orele zece; insă fără să mě desbrac. Pe la orele unu noaptea auzii bătăi la ușa mea. Mě sculai și mě apropiai de ușă.",
    "— Cine e?",
    "— Deschideți, e poliția! strigă o voce.",
    "Am deschis ușa, și intrară în odae, un ofițer de geandarmi, un comisar de poliție și vr'o șease soldați de geandarmi.",
    "In acest timp se scoală și tovarășii mei.",
    "— Ce poftiți întrebasem cu autoritatea.",
    "— Avem ordin de a aresta pe d. Arbore, pe d. C...., pe A.... și pe P....",
    "— D-nu C. nu e aci, deci nu’l veți putea aresta, iar cei-l-alți sunt acasă.",
    "— Mai aveți vr’un alt ordin?",
    "— Atunci nu sunteți în drept de a face perchiziție! adăogai.",
    "— Nu ni s’a poruncit de cât de a aresta ! ’mi a rěspuns ofițerul.",
    "Acest rěspuns m’a înveselit mult, de oare-ce ’mi explica limpede și lămurit, că arestarea noastră nu se datoreșce vre-unei denunțări privitoare la vr’o acuzație de crimă politică, ci că suntem arestați pentru mișcarea studenților.",
    "Plecarăm prin urmare voioși, înconjurați de geandarmi, spre una din sucursatele prefecturei de poliție. Această împrejurare m’a întărit și mai mult în părerea mea, că nu suntem considerați ca arestanți politici de oare-ce alt-fel am fi fost duși de-a dreptul spre temnița secțiunei a 3-a, care se află lângă podul cu lanțuri.",
    "In vasta sală a poliției găsirăm aduși, deja peste 140 de studenți arestați în cursul nopței, ca și noi. Toți erau veseli, râdeau și’și băteau joc de prefectul poliției, Generalul Trepoff. ’Mi aduc aminte de un episod hazliu, care s’a întâmplat atunci. Intre alții a fost arestat tovarășul nostru, studentul medic Nazaroff. Acest domn era un om de vr’o 40 de ani, și înainte de a se înscrie ca student, fusese funcționar la Caucaz. Sosind la poliție cel din urmă, dânsul se năpusti cu furie asupra comisarului de poliție, care l’a arestat, cerând ca în curgere de 24 dc ceasuri să i se notifice motivul arestărei.",
    "— Dar de unde ’l știu eu?! exclamă bietul comisar. Ordinul e iscălit de general Trepoff, iată tot ce știu.",
    "— Apoi, nu’i așa! strigă Nazaroff. Trebue să știu pentru ce anume sunt arestat! Voi trimite o plângere în contra poliției.",
    "Noi toți cari ascultam această conversație și apoi vedeam că tovarășul nostru e roșu ca racul de supărare, ’1 înconjurăm și’l întrebăm ce are.",
    "Nazaroff ne privi lung și apoi isbucnind în râs, ne-a declarat că tocmai în acea noapte a făcut o conchistă amoroasă, dupě ce curtenise în zadar pe o doamnă în curs de o jumětate de an.",
    "— Inchipuiți-vě noroc ! Tocmai în noaptea de astă-zi a fost trebuință să mě aresteze.",
    "Natural că noi toți nc-am prăpădit de râs.",
    "Spre zio veni ordinul de a ne împărți prin diferite aresturi de poliție. Această împărțire era făcută cu oare-care chibzuială. Am observat’o imediat. Majoritatea studenților arestați a fost expediată la temnița de la Peschi, pe când vr’o 20, din cari se compunea comitetul de acțiune, între cari eram și eu, am fost separați de tovarășii noștri și am fost trimiși pe la aresturile din centrul orașului, pendinte de ministerul de resbel. Această disposițiune ne-a făcut să înțelegem imediat, că guvernul va avea douě měsuri de pedeapsa, una pentru noi, considerați de capii mișcărei, și alta pentru restul arestaților.",
    "Eu împreună cu un tovarěș al meu, student la Academia chirurgicală, anume T…, am fost conduși de geandarmi la arestul din Alexandro-Newschaia, unde fiecare din noi fu închis separat, într’o cameră foarte murdară.",
    "Când zăvorul fu tras și scârțiitul cheilor ’mi probă că sunt separat de-a binele de lume, aruncai o privire în juru-mi. Camera mea avea vr’o cinci pași de lărgime și vr’o doi de lățime. Un pal de fier cu o saltea de pae murdară, fără pernă și plapomă, o mescioară de lemn și un scaun — iată întreagă mobila camerei. Lângă ușă, la dreapta, era atârnat de zid un fel de lavabo de aramă, la dreapta, într’o nișă făcută în zid, stetea un ciubăr, al cărui odoare grețoasă arăta întrebuințarea-i.",
    "Eram așa de obosit de atâtea nopți nedormite, că mě aruncaiu pe saltea, acoperindu-mě cu cap cu tot, cu mantaua mea de militar, Peste puțin un somn adânc mě cuprinse.",
    "Când mě trezii, era întuneric în odae, din coridor se auzea sgomotul pașilor santinelei, și niște voci, a le arestanților, cari cântau prin camerile lor. In curând se auzi scârțiitul zăvorului ruginit de la ușa mea, și un soldat întră în cameră, având într’o mână o mică lampă aprinsă iar în alta o cană, acoperită cu o bucată de pâine de secară, neagră ca pământul.",
    "— Ce este în cană? întrebai eu.",
    "— Ceai, rěspunse soldatul.",
    "— Tovarěșul meu, cu care am venit aci, unde se află? întrebai eu apoi.",
    "— Nu știu ! ’mi rěspunse soldatul, făcând pe «niznai».",
    "— Ia nu te fă prost, ’i zisei, că doară tot voi afla, iar tu vei pierde, că n’ai să primești nici un bacșiș.",
    "Soldatul mě privi lung și’mi zise apoi:",
    "— Věd că sunteți blagorodni (nobil și că vě veți ține de cuvânt. Tovarěșul d-voastră e aci în același coridor și doarme acum.",
    "— Bine, rěspunsei, scoțând din buzunar o bumașcă de o rublă, și dându-o soldatului adăogai : să-mi aduci ceva tutun. In adevěr, n’am isprăvit să înghit ceva ceai, pe care mi-a fost cu neputință să’l beau, așa miros avea, și soldatul meu, fără a mai deschide ușa, ’mi vâri, prin crăpătura de jos a ușei un pachetaș de tutun și o cărticică de foițe. Tutunul și foița costă vr’o 20 de copeici, restul de 80 copeici, îl reținu soldatul, drept comision.",
    "Pe la orele 9 se auzi în curtea închisorei toba, care chema pe soldații de garda la rugăciunea de seară, apoi la culcare. Eu unul, care dormisem binișor, începui să mě plimb prin camera mea, fumând țigaretă după țigaretă. Mě gândeam la resultatele arestărei, la nulitatea încercărei noastre de a dobândi drepturi de întrunire și altele…",
    "Pe la orele 11 noaptea, d’o dată se auzi un sgomot în coridor. Apoi, mai mulți oameni se opriră lângă ușa mea, zăvorul fu tras și în cameră intră soldatul meu de odinioară, urmat de un om mic, grăsuliu, îmbrăcat civil, și care avea un săculeț de pânză atârnat la spinare cu o curea. După acest om mergea încă un soldat.",
    "— Să iertați domnule, zise soldatul meu, că vom lăsa p’acest arestant astă noapte cu dumnea-voastră împreună. Pretutindeni camerile sunt pline, avem și câte 3 oameni la o saltea, dar mâine....",
    "— Bine, bine. Pentru o noapte nu e mare treabă, întrerupsei eu.",
    "— Dumnealui, ’mi zise soldatul, dând din cap spre arestantul introdus, este blagorodni, d’aia… Alt-fel nici c’am fi îndrěsnit noi, de oare-ce știm cum că un blagorodni nu poate să fie împreună mojicii (adică țărani.",
    "— Bine, bine! zisei inpacientat de atâta vorbă, mai cu seamă că observasem de la început că soldatul meu a reușit deja să pue mâna pe un nou bacșiș luat de la acest nou oaspe a temniței.",
    "Soldații se depărtară, zăvorul fu tras, ușa închisă.",
    "Noul arestant dete jos săculețul sěu, și rěmase în picioare lângă ușă.",
    "Il privii mai cu atenție. Era un om ca de vr’o 40 ani, îmbrăcat în palton negru foarte uzat, în niște cisme mari de pâslă, cum se poartă în Rusia pe timp de iarnă, când gerurile sunt mari și oamenii sufer de picioare. Fisionomia arestantului era blândă, trăsăturile feței regulate ; avea barbă neagră fără nici un pěr cărunt; și niște ochi negri, plini de viață.",
    "— Să mě ertați domnule ofițer…----footnote4---- și eu sunt din blagorodui (adica din nobili, adică am fost cinovnic.... și acum din causa nenorocirilor, fiind lipsit de toate…",
    "— De unde sunteți? ’l întrebai, pentru a schimba conversația.",
    "— Din Viborg, unde am fost cinovnic, dar din causa unor atenții, am suferit mari prigoniri, cari fiind înscrise în formularul meu de serviciu mi-au ponegrit viitorul pentru tot-d’a-una.",
    "Zicând aceste cuvinte noul meu tovarěș de închisoare aruncă asupra mea o privire cam sumeață.",
    "— Da, domnul meu, urma dupě o pausă fostul cinovnic, la început am servit copist la Sviaborg și am avut acolo mari neplăceri de familie, pentru că diploma de conduită a soției mele nu era tocmai.... și dânsa drept scusă ’mi zicea că nu voește de soț p’un bătân ca mine ci ’i trebue un tâněr ca dânsa.... Atuncidumnea-voastră care sunteți blagorodni puteți să vě închipuiți în ce fel de desperare am căzut și pentru ce anume am afișat afișele la Sviaborg!",
    "Lucru firesc că nu puteam pricepe de loc pe companionul meu de închisoare. Il rugasem să ia loc pe pat, mě așezasem pe scăunel și ’i întinsesem tutun.",
    "— Veniți de departe? ’l întrebasem eu, pentru a începe o conversațiune.",
    "— Din guvernamentul..... Sunt blagorodni, dar nenorocirile cari m’au ajuns, și prin urmare.....",
    "Arestantul mě privi cam lung și d’odată schimbând cu desăvârșire tonul mě întrebă:",
    "— Sunteți «politiceschi» ?----footnote5----",
    "— Nu, rěspunsei, sunt student, arestat pentru c’am luat parte la mișcarea studenților.",
    "— Așa. Prin urmare precum am înțeles eu, sunteți «politiceschi».... Eu am fost trimis în exil împreună cu familia… Iar femeia mea ’mi zicea: nu voi pe un bătrân ca tine, îmi trebuește un tâner. Atunci m’am desperat și am scris aceste proclamații....",
    "Mě convinsei, c’a înțelege p’acest nenorocit e aproape cu neputință ; dar suferind de insomnie, de oare-ce dormisem ziua, încercai să cestionez pe companionul meu; și încetul cu încetul descurcai ghemul firului încurcat rěu d’aceasta ființă zăpăcită de nenorociri de tot feliul.",
    "— Eu, domnul meu ’mi povestea parcă șoptind nenorocitul, am citit multe cărți religioase.... Mě întreabă cine-va, adică ce citesc, iar eu în loc de a rěspunde plâng ca un copil. Despre aceasta știa chiar și poliția; căci când am fost dat afară din slujbă, mi-am luat obiceiul de a umbla pe la mănăstiri, să mě închin sfintelor moaște, să mě rog icoanelor făcătoare de minuni. Comercianții evlavioși adese-ori mě invitau pe la ei....",
    "— Ați fost în serviciu, erați funcționar? întrerupsei eu.",
    "— Da-a! Am fost copist la tribunal în X.... dar o dată ’mi trăsnise prin cap să denunț autorităților un furt de 2000 ruble comis de spravnicul.... asemenea și despre omorul fetei... Lucru natural, am fost imediat dat afară din serviciu și am devenit peritor de foame.... Din desperare începusem a bea.... Despre mine s’a și denunțat apoi, cum că sunt un bețiv. Lucru de alt-fel adevěrat.... Mergeam o dată pe stradă și întâlnesc pe spravnicul.... lumea împrejur.... iar eu către spravnicul f...... și așa mai departe.... Spravnicul către mine: cei ai zis ? Nimic. Cum nimic? Așa, nimic. Sergent!!… la asrest! Ei și ?! Stau la arest cât stau,  apoi ’mi dau drumul, iar eu peste o sěptămână, douě iarăși f.... m… și așa mai departe. S’au luptat ei cu mine, cât s’au luptat, și în fine, m’au expediat la Morchșansch sub supravegherea poliției. Am trăit acolo vr’o șeapte ani, la început mi se dedea pe lună 3 ruble, ca să nu pier de foame, apoi au încetat. Rabd o lună — nimic, altă lună — nimic, atunci am scris proclamațiunea aia....",
    "— Ce proclamațiune ?",
    "— Cum, nu știți ce proclamațiune !? Apoi s’a scris despre dânsa în ziarul Moschowschie Wâedomosti.",
    "— Nu știu, n’am citit.",
    "— Am scris, domnul meu, că Havudonosor-Impěrat și toți generalii sěi sunt niște p.... m..... și m’am iscălit.",
    "— Ce ziceți? Și ce-a eșit din asta? întrebai pufnind de râs.",
    "— Ce să iasă? m’au arestat; apoi mě întrebau cum am îndrăsnit? Eu rěspund, pentru că nu mi se mai dedea ajutor, iar nevoind să pier de foame într’un oraș strěin, unde am fost adus cu sila, am scris acea proclamațiune cu scop de a fi arestat.... Și bine a fost scrisă proclamațiunea mea.... Știți, așa se începea:",
    "«Puternicule Țar-Hosudar și țiitorul a globului pământesc, de oare-ce sunt aruncat, ca Daniil, în vizunia leilor și mi-e frică că aceste dihănii mě vor sfâșia, cer dreptate, și apărare! Dacă tu Țar-Hosudar și a-tot țiitorul globului pământesc nu mě vei ajuta, atunci eu ca Solimanvoi pustii imperiul těu și voi nimici pe toți generalii těi....» A ! Așa ca tare erascrisă ?",
    "Incepusem a mě ține de coaste, râdeam cu hohot, iar companionul meu, privindu-mě cu o mutră foarte serioasă, dupě o pauză urma ast-fel:",
    "— Am fost trimis la Kazan, la casa de nebuni, căci mě declarară de nebun.... Ce e drept, am scris cam aspru despre unsul lui Dumnezeu, dar n’aveam încotro. Apoi a venit resoluțiunea, ca să fiu trimis în Siberia, la Tobolsch.",
    "Privii pe nenorocitul, și mi se făcu rușine c’am râs de bietul om, care se expedia în Siberia, pentru niște fapte, ce nu dovedesc alt-ceva, de cât că făptuitorul e un psihopat.",
    "Am povestit despre acest tip de arestant, pentru ca cetitorul să’și poată închipui starea mea morală în aceste momente. Inchis într’o celulă împreună cu un om aproape nebun, eram silit să îndur compania sa în curgere aproape de o lună de zile. Enervat, perdui în fine răbdarea, și scrisei o petițiune către procuror, cerând ca să fiu mutat într'o odae cu alt cine-va. Petițiunea mi-a fost înapoiată, cu declarațiunea, că nu depinde de procuratură, ci de o comisie numită ad-hoc de împěratul, care în curând are să isprăvească afacerea.",
    "In adevěr n’a trecut nici o săptěmână și într’o noapte, pe la orele douě am fost trezit din somn și condus la prefectura Alexandro-Newschi. Aci găsii adunați vr’o 100 de studenți. Polițmaistrul Palițin ne invită pe toți în cabinetul sěu; era absolut cu neputință să intrăm toți; observând aceasta, el lo disposițiunea ca să fim chemați câte 10, adică în grupuri. In cabinet ni s’a citit ordinul de a pleca fie-care acasă, adică în provincie de unde am venit pentru a ne înscrie la Universitate. Am crezut la început că suntem liberi, dar polițmaistru ne-a explicat, că eram în eroare. Plecarea fie-căruia din noi trebuia să se facă imediat chiar sub escortă de geandarmi.",
    "Cerusem voe de la d. polițai ca să mi se permită înainte de a pleca, să merg până acasă la locuința mea cel puțin ca să-mi iau cărțile și lucrurile. Această permisiune nu mi s’a dat însă, dar mi s’a permis ca să trimet pe un geandarm cu o scrisoare. Scrisei un bilețel către stăpâna casei, și-l detei unui geandarm, însărcinat ca să’l ducă. Tot asemenea făcură și tovarășii mei.",
    "Pe la orele 7 dimineața, geandarmul meu se întoarse, aducând un geamantan cu lucruri și cărți.",
    "— A venit sora d-tale, ’mi zise militarul.",
    "— Ce soră ! esclamaiu.; de oare-ce știam foarte bine ca una din surorile mele căsătorită după generalul Macheaff se aflala Kaucas, iar alta cea mai mică, era la Cernăuți, la mătușa mea, repausata ElenaStârcea.",
    "— Sora d-tale, domnule, insistă geandarmul care locuește în curte împreună cu bunica.",
    "Aceste cuvinte mě făcură să înțeleg tot. In curtea caselor unde aveam locuința, ținea cu chirie un mic apartament, o doamnă bătrână, care avea o fetiță ca de vr’o 14 ani. De și nu cunoșteam pe acea doamnă, dar aveam obiceiul s’o salut tot-d’a-una când ne întâlneam în curte. Eram deci sigur că bătrâna doamnă, aflând de la vecini că a venit un geandarm ca să iea lucrurile studenților arestați, a trimis cu cine-va pe fiica sa pentru a ne ajuta în nenorocirea noastră. În Rusia societatea cultă în general simpatisează în asemenea cazuri cu studenții.",
    "Cerui dar permisiune ca să’mi věz sora. Permisiunea mi s’a dat, și eșii în coridor, unde mě aștepta o fetiță rumenă, timidă și puțin cam zăpăcită.",
    "Bătrâna sa mumă ’mi trimisese niște portocale și prăjituri, tot ce s’a putut găsi des-de-dimineață în cea d’întâi prăvălie.",
    "— Vě mulțumesc d-șoara! zisei, și-i povestii că suntem expediați în provinciile—nerespective, că comisiunea ad-hoc a condamnat 140 de studenți cu pedeapsă de escludere din Universitate și perderea drepturilor de a mai intra în vr’o școală superioară.",
    "Apoi ’mi luai rěmas bun de la copilă, care nu era alt cine-va de cat Vera Zasulici, acea sublimă fecioară,care peste câți-va ani s’a încercat să omoare pe odiosul calău, generalul Trepoff. Lucru firesc, că în candida fetiță, care mi-a adus portocale, eu unul n’am putut prevedea pe viitoarea eroină a revoluționarilor ruși. Aceasta era la 1868.",
    "La orele 9 dimineața, înconjurați de geandarmi, în grupuri de câte patru inși, am fost duși pe la gările căilor ferate. Patru din noi: eu, U-chi, P.... și Solomon Ciudnowschy, furăm porniți cu trenul de amiază spre Moscova. Sosind la Moscova noaptea, și având a lua trenul de dimineață spre Kursch, am scăpat de neplăcerea de a merge la închisoare și am petrecut noaptea închiși împreună cu pazitorii noștrii într’o cameră a gărei. A treia zi sosisem la Kiev, unde căruțele de poștă ne-au dus de a dreplul la casa guvernatorului ----footnote6----.",
    "Introduși în salonul guvernatorului, în curând veni să ne vadă și să ne vorbească guvernatorul în persoană ; era un oarecare Katachazi, grec de origine, din Basarabia, om de alt-mintrelea foarte convenabil și care ne-a ospătat destul de bine.",
    "Intercalez aci o mică anecdotă, pentru a’mi descreți puțin fruntea, cuprinsă de amintiri triste ; căci d’aci înainte încep a dispărea culorile vii ale evenimentelor din vieața mea de student, singurul moment din vieață-mi, fără decepție, senin ca bolta cerului în luna de Mai.",
    "D-nul Katachazi, am zis, ne-a ospătat foarte bine ; un supeu copios ne-a fost servit în sufrageria sa, apoi după supeu, în loc de a fi duși să dormim noaptea în casarmaturile fortăreței umide din Kiev fură reținute pentru noi niște camere dintr’un otel. In loc de geandarmi, pentru a fi păziți, am fost puși sub supravegherea unui ofițer de poliție, care adormise într’un fotoliu în coridorul otelului. A doua-zi, înainte de a ne porni mai departe, guvernatorul voia să’și ieie rěmas bun de la noi. Am fost deci aduși iarăși la palatul lui.",
    "De astă-dată am fost primiți de guvernatorul Katachazi și generalul Antonowici, inspectorul general al școalelor. Acest general convorbind cu noi, a găsit de cuviință să ne consoleze zicând:",
    "— Ei de! tinerilor, nu e nimici!... nu e nimic. Iată eu, de pildă am fost făcut soldat de către împăratul Nicolae și din soldat am ajuns totuși la gradul de general!",
    "Iar guvernatorul Katachazi, pentru a ridica moralul nostru, care poate, că’i a părut cam abătut, ne spuse, că imediat are să sosească mitropolitul din Kiev, amic intim al împărătesei. Prin urmare ar fi bine să i sărutăm mâna și să’i cerem binecuvântarea.",
    "In adevěr, în curând după acestea, servitorul anunță sosirea mitropolitului. Generalul Antonowici și guvernatorul se repeziră spre a’l întimpina. Folosindu-ne de acest moment, noi, cei trei creștini, ne înțelesesem cu tovarășul nostru Solomon Ciudnowschi, ca dânsul să sărute mâna prelatului și să’i ceară binecuvântarea pentru noi. Nu isprăvisem și mitropolitul, urmat de cei doi demnitari, intră în salon. Ciudnowschi să repezi spre dânsul, ’i pupă mâna și zise:",
    "— Binecuvântează-mě p. s. ta.",
    "Mitropolitul ’l blagoslovi, întrebă pe general cine suntem și păși spre odăile locuite de doamna Katachazi.",
    "Noi râdeam cu Solomon Ciudnowschi, zicând că acum e botezat.",
    "Generalul Antonowici și guvernalorul, cari am aflat pe urmă despre șotia ce am făcut. s’au superat foc.",
    "— Sunteți într’o așa posițiune, ne-a zis acest din urmă, și cu toate astea nu vě lăsați de glume.",
    "Dupě dejunul, pentru astă dată mai puțin de cât modest, am fost expediați via Belaia-Țercow: doi spre Herzon, unul spre Odesa și eu spre Chișiněu.",
    "La Belaia-Țercow altă nostimadă. Poporațiunea obreia dintr’acest orășel vězând sosind în micul lor oraș trei căruțe de poștă, pline de grandarmi și niște tineri în uniformă de ofițeri, de oare-ce noi toți patru eram înbrăcați în uniforma militară a studenților de medicină — și  închipuire că a sosit vr’o autoritate, pentru a face anchetă asupra fabricărei de ruble de hârtie, ce se descoperise tocmai în acele zile p’acolo.",
    "Noi țoți, imediat am observat sensația ce produsesem asupra acestei poporații: geandarmii-păzitorii noștrii, asemenea. Ne oprisem, la stație. Tovarěșul nostru Solomon Ciudnowschi, care știa ovreește, se adresă către ovrei în limba lor întrebându-i, că adică ce au, de par așa de îngrijiți?",
    "Ovreii tresăltară de bucurie, descoperind că unul din ofițeri e de al lor. O convorbire s’a legal numai de cât, și am-aflat că ovreii nu cred că suntem studenți arestați, ci că am sosit pentru a face perchiziție. Imediat unul din ovrei intră în relație intime cu geandarmii, iar la plecarea noastră, aceștia, râzând ne-au destăinuit, că au primit câte trei ruble de fie-care, pentru a ține mâna cu dânșii, în caz de vom fi aspri la perchiziție.",
    "— Ei bine. Acum când ei věd că plecăm, s’au convins de sigur ca au fost inșelați de voi! zisesem.",
    "— Ași! rěspunse unul din geandarmi. Le-am spus, că dumnea-voastră înadins v’ați declarat de studenți, și că simulați plecarea, dar că spre noapte ne vom întoarce în oraș.",
    "Era prin urmare absolut cu neputință ca să convingem p’această ignorantă mulțime ovreiă, că de jeaba au dat parale geandarmilor. Solomon Ciudnowschi în zadar rosti către ovrei un discurs, ci ri- deau și se închinau noo cu umilință.",
    "Să mě erte cetitorul pentru povestirea acestor episoade neânsemnate din povestirea mea, viața trece repede; și când arunci privirile îndărăt, ți se pare că eri încă ai fost tâněr — așa de vii sunt întâmplările tinerețelor în toate amănuntele sale. Dar e destul să arunci o privire în oglindă, să’ți vezi pěrul alb și fața brăzdată de ani, pentru a reveni la realitatea lucrurilor.",
    "Plecarăm din Belaia-Țercof spre orele 4 p. m ; noaptea târziu am ajuns în fine la Elisavethgrad, unde era stația căiei ferate.",
    "Aci ne luarăm adio de la tovarășii cari se despărțeau de noi, apucând drumul spre Herzon; eu cu Solomon Ciudnowschi ne așezarăm cu geandarmii noștrii în tren și pornirăm, eu la Chișiněu, el la Odesa. De atunci nu ne-am mai întâlnit în viață—căci Ciudnowschi, luând peste câți-va ani parte la mișcarea revoluționară de la 1876-78 a fost osândit la munca silnică și se află încă și acum în Siberia iar eu.... ce am devenit eu, cetitorul va afla mai la urmă.",
    "Am sosit cu geandarmii mei la Chișiněu în sâmbăta mare. Dupě obicei căruța de poștă, căci p’atunci nu era încă cale ferată până la Chișineu, s’a oprit drept la scara guvernatorului Basarabiei. Fui introdus în cabinetul generalului Gangard, care ședea lângă biuroul sěu de lucru, în fața sa pe canapea ședea o doamnă bătrână, care se ocupa cu nu știu ce lucru de mână.",
    "Generalul mě priimi ca un om bine educat, precum sunt în general toți dignitarii mari ruși de origine finlandesă. S’a început o convorbire de ocaziune.",
    "— Ce aveți de gând a face? Cu ce vě veți ocupa ? Mě întrebă guvernorul.",
    "— Cu ce să mě ocup aici ?",
    "— Aveți o moșie?",
    "— Da, Iurceni din județul Chișiněu.",
    "— Voiți să stați la moșie?",
    "— Nu: dacă se poate, își dori să locuesc în oraș.",
    "— Tot ce se poate. Eu unul sunt de părere că guvernul face rěu, că pedepșește, sdrobind cariere, pe niște tineri a căror crima e tocmai că sunt tineri. Sfatul meu, sa’mi permiteți a vi’l da : Sunt un om bătrân, și am drept la aceasta, este să nu desperați, și peste un timp oare-care, sunt convins că vom putea isbuti a căpăta pentru d-ta permisiune de a eși de sub supravegherea poliției ; apoi, cred, că veți putea intra iarăși la Universitate.",
    "Guvernatorul trimisese dupě věrul meu repausatul Alexandru, care peste vr’o jumětate de oră a și sosit. Ne-am îmbrățișat, iar generalul Gangrad ’i povești causa pentru care sunt adus la Chișiněu, sub escorta geandarmilor. Sora generalului ne invită la prânz. Dupě prânz și obicinuitul ciai, ne-am luat rěmas bun de la bunul guvernator neamț, și plecat acasă la věrul meu, unde hotărâsem că voiu sta până ce’mi voiu găsi locuință."
  ],
  "6": [
    "A doua-zi erau paștile. Am petrecut în cercul numeroasei mele rudenie din Chișiněu, iar a treia-zi ’mi găsisem o locuință în casele lui Bunacale, unde m’am și mutat, simțind mare nevoe de puțină odihnă și liniște. Eram cu desăvârșire strěin cercului nobilimei din Chișiněu, și de și aparțineam prin posițiunea mea socială acestui strat al societăței, totuși principiele sale, tendințele și aspirațiunile sale, m’au înstrăinat cu desăvârșire de viața sa. N’aveam absolut nimic comun cu dânsul, n’am putut găsi absolut nici un om în acest cerc social, cu care m’aș fi putut înprieteni.",
    "M’am închis dar acasă, imediat ce am isprăvit cu visitele de rigoare. Aveam cărți cu mine și ’mi am făcut chiar planul cu ce să umplu lungile zile de un trai singuratic în capitala Basarabiei.",
    "— Ce o fi apoi, ’mi ziceam, vom vedea !",
    "Joi, în săptămâna paștelor, pe la orele 4 dimineața, când abia se crăpa de zio, fui trezit d’o-dată printr’un sgomot neobicinuit, ce sě auzea în sală. Ridicai capul de pe pernă, ascultai cu atenție și distinsei lămurit un sunet de pinteni și de săbii. Sunetul acesta mě redeșteptă de odată. Ințelesei tot!",
    "Cine-va bătu la ușa iatacului, apoi vocea věrului meu Alexandru întrebă:",
    "— Zamfire, dormi ?",
    "— Intră, intră, strigai, dându-mě jos din pat și începând să mě îmbrac.",
    "— Nu te speria! Liniștește-te, de sigur că nu e ceva grav, vr’o greșeală!.... zicea zăpăcit și turburat bietul věrul meu, apropiindu-se de mine.",
    "— Liniștește-te Alexandre, ’i zisei, și spune-mi cine e în sală?",
    "— Este prefectul de poliție Brjeslawschi și un ofițer de geandarmi.",
    "— Bine. Roagă-i să aștepte până mě voi îmbrăca.",
    "— Dar spune-mi, spune-mi înainte, se ruga věrul meu, dacă ești amestecat în vr’o conspirațiune, dacă ai comis ceva.... politic.",
    "— Nimic! Nimic Alexandre, rěspunsei, fii pe pace.",
    "M’am îmbrăcat și apoi poftii pe prefectul să intre. Bietul om cu care prânzisem împreună seara la vara mea, doamna Zilotti, făcea o fisionomie cam ciudată. Se făcea că ’i e foarte penibil de a executa un ordin așa de neplăcut.",
    "— Zamfir Constantinovici----footnote7---- sunt mâhnit... dar datoriile serviciului!",
    "— Ințeleg foarte bine d-le prefect. Un lucru însă aș voi să știu, când ați priimit ordin de arestar",
    "— Alaltă-eri a sosit depeșa cifrată din Petersburg, dar d-nu guvernator, nevoind a turbura liniștea rudelor d-tale în zilele de sărbători, a dispus ca....",
    "— Ințeleg; de aceia, observai eu, se tot învârtea cri la poarta mea un individ în civil, care semăna grozav a un geandarm deghizat.",
    "Prefectul surâse, apoi strângându-mi mâna începu a îngâna : „sunt convins că e o greșeală... că peste trei-patru săptămâni iarăși ne vom vedea.... că în fine se întâmplă etc.",
    "Peste vr’o doo ceasuri eram gata pentru plecare, dar věrul meu Alexandru după dorința repausatei mătușei mele Ecaterina Matias, se duse la guvernatorul și’i ceruse voe ca să mi se permiță a pleca numai spre seară, pentru a-mi putea lua rěmas bun de la toată rudenia. Guvernatorul Gandard și șeful geandarmeriei generalul Irmolin încuviințară această cerere, și s’a hotărât, că voi pleca cu căruța de poștă pe la apusul soarelui.",
    "Am adunat ceva lucruri, ’mi am făcut bagagiul, și urmat de prefect și un ofițer de geandarmi, plecai la vară-mea d-na Maria Zilotti, unde s’a hotărât că se vor aduna toți amicii și întreaga mea rudenie.",
    "Omul trăește numai cu minutele, cu sferturile de ceas; viața sa pare un întuneric, ce se luminează abia din când în când prin câte o rază de lumină. Aceste momente rare concentrează totul, ce viața ne făgădueșce, ce cere de la noi, ce ne promite. Fără aceste momente senine, ar fi cu neputință ca omul să trăiască, și vai.... aceste momente trec iute, ca fulgerul, dupě care iarăși suntem îmbrățișați de întunericul nepătruns.",
    "Au trecut zecimi de ani de la această întrevedere a mea cu amicii mei și rudele. Pe mulți din ei, nu i-am mai vězut în viață, alții au murit, și totuși sufletul meu a păstrat o amintire vie, despre această întrevedere.",
    "Mult a mai plâns, blagoslovindu-mě cu mâna sa tremurătoare repausata mea mătușă, Calerina Z. Matias.",
    "— Zi’mi adevěrul adevărat! ’mi zicea dânsa luându-mě la o parte. Zi’mi dacă ești sau nu amestecat în vr’un complot politic, ca să știu, ca să putem solicita grațiarea ta. Ești așa de tâněr încă, se va lua în considerație aceasta.",
    "’Mi rețineam lacrimile, ’mi stăpâneam emoțiunea, iubeam mult pe bătrâna mea mătușă, și lacrimile sale, pentru mine orfan din frageda copilărie—erau un dar prea scump, ca să nu le apreciez dupě valoarea lor. Am liniștit’o, am zis că nu e nimic și că sunt convins că în curând mě voi întoarce îmi era greu să mint, dar nu puteam alt-fel.... și apoi n’aveam nici dreptul s’o fac.",
    "Apoi, când am aflat despre moartea mătușei mele, pe care nu am mai vězut-o, ’mi-a părut bine, că n’am necăjit’o printr’o spovedanie francă. Cel puțin a murit liniștită despre soartea nepotului sěu, la care ținea.",
    "Prânzisem împreună, ’mi luasem adio de la prieteni, și plecasem cu ofițerul de geandarmi la cimitirul de la Biserica Râșcan, unde se afla mormântul părinților mei. Voiam să mě închin acestor morminte, de oare-ce nu știam dacă le voi mai vedea în viața mea. La întoarcerea mea de la cimitir, am găsit pe toți amicii și veri mei adunați la stația căilor de poștă, unde mě aștepta deja o căruță cu trei cai și doi geandarmi, înarmați cu săbii și revolvere.",
    "S’a făcut obicinuită predare a mea acestor geandarmi. Modul de predare e urât, revoltător, dar eu eram deja obicinuit cu de acestea, deci nu mě simțeam indignat; verii mei însă păreau foarte impresionați. Când în fine mě așezasem în căruță, iar geandarmii deghenară, salutând cu sabia scoasă pe ofițerul lor, făcui semn de adio celor presenți și strigai:",
    "— Rěmâneți sănětoși, fiți veseli și fericiți !",
    "Căruța porni în fuga cailor, iar eu mě cufundai în gânduri negre. Plecam la Petersburg, unde mě aștepta iarăși temnița cu viața sa monotoană, cu suferințele sale trupești și sufletești. Pentru ce sunt arestat? S’a descoperit ceva? A dat poliția de urmele comitetului, abia înjghebat în casele lui T.... și din care făceam parte? — Iată cestiuni, pe cari în zadar mi le puneam, căci nu puteam să’mi rěspund, de oare-ce nu știam absolut nimic și n’aveam absolut nici o știre de la tovarășii mei din acest comitet.",
    "Caii sburau ca vântul, de oare-ce arendași evrei de pe la stațiile de poștă erau datori să dea pe cei mai buni cai la căruța care duce pe un arestant politic. Aspectul marțial al argușilor mei făcea pe bieții ovrei — cari nici că îndrăsneau măcar să se apropie de mine, să tremure de spaimă.",
    "In noaptea d’întěia a călătoriei am făcut 200 de chilometre, și pe la orele un-spre-zece de dimineață eșind la o stație din căruță, declarai geandarmilor că voi să dejunez, și că înainte de dejun nu plec, de cât cu forța. Geandarmii mei nu se împotriviră, de oare-ce obosiseră și ei, apoi mai nădăjduiau să bea pe socoteala mea ceva vutchi.",
    "Intrai în odaia arendașului ; era un polonez, care mě privi cu compătimire. Il întrebai dacă putem căpăta ceva de mâncare. Omul se grăbi a porunci ca să se aducă obicinuitul samovar pentru ceai. In curând a apărut pe pragul ușei o fată foarte plăcută, aducând o butelie de rachiu pentru geandarmi, niște chiftele pentru mine și o bucată de pâine. Mâncai bine și mă pusei la ciai. Geandarmii de asemenea se așezară la masă.",
    "— Cum nu vi s’a urât cu așa slujbă Ivan Ivanovici? zise d’odată arendașul, adresându-se către sergentul de geandarmi, galonat. Pe câți ați mai dus și tot dus spre Kiev ; pe nici unul nu l’am mai vězut întorcându-se.",
    "— Ce să facem, rěspunse geandarmul râzând, slujbă grea și foarte neplăcută. Dar suntem noi oare de vină, dacă Țarul are dușmani ?",
    "— Ce fel de dușman poate fi acest domn? urmă arendașul.",
    "— De, știu eu?",
    "Aci intrai și cu în horă, zicând geandarmului meu, că nu e treaba lui de a medita asupra ce e și ce nu e arestatul sěu.",
    "— Bea, mănâncă și taci. Asta-i!",
    "— Să nu vě suparăți! răspunse argusul, dojenind apoi pe arendaș, că a început o conversație așa de neplăcută.",
    "Mâncarăm, ne odihnirăm și plecarăm iarăși. In acea zi mai făcurăm peste 270 chilometri, și stâlciți ajunserăm spre seară la Kiev. Astă dată însă căruța mea nu s’a mai oprit lângă palatul guvernatorului Katacazi ci a intrat de-a-dreptul sub bolta curței de la fortăreță. Eram arestant politic, aparțineam jurisdicțiunei secrete a secțiunei a 3-a a cancelariei imperiale. Scoborându-mě din blăstemata căruță, (care perduse pe drum o roată din-dărăt, în locul căreia era legal un drug de lemn tremuram și abia mě țineam pe picioare de oboseală. Un ofițer de gardă mě lo în primire împreună cu un pachet mare sigilat ce-i aduceau geandarmii mei.",
    "— Are arestantul bani ? întrebă ofițerul.",
    "— Da ; dar sunt la mine, rěspunse sergentul meu. Apoi numěră bumaștele și le remise sub recipisă ofițerului.",
    "— Vě rog domnule, mě adresai către acest ofițer, să’mi arătați unde pot să mě odihnesc, veți isprăvi apoi cu geandarmii cari m’au adus, dar acum gândiți-vě, c’am făcut într’o zi aproape 300 chilometri și abia stau pe picioare.",
    "Ofițerul surâse, mě privi cam obraznic și mě întrebă :",
    "— Sunteți dvoreanin?",
    "— Și ce vě pasă, dacă suni sau nu !",
    "— Pentru că dacă nu sunteți, apoi mě mir, cum aveți obrazul de a pretinde ceva !",
    "Auzind aceste cuvinte, ’mi adusei aminte că în Rusia un arestant din casta nobilimei se folosește de niște privilegii chiar în temniță, pe când cei-l’alți muritori sunt tratați ca porcii.",
    "— Da, domnule, sunt dvoreanin, mě grăbii a rěspunde.",
    "— Atunci e alt-ceva.",
    "Ofițerul ordonă să fie chemat îngrijitorul temniței și ’i porunci să mě închiză într’o cameră separată. Ingrijitorul acesta s’a purtat bine cu mine; m’a întrebat dacă sunt polonez sau nu, apoi întroducându-mě într’un coridor umed și întunecos a deschis o ușe și aruncându-și repede privirea în cameră :",
    "— Este prea murdară, haideți mai departe! ’mi zise el.",
    "In fine am ajuns lângă o ușe deschisă; îngrijitorul mě lăsă să intru eu întăi, apoi intră și el în cameră.",
    "— Veți dormi aci astă-zi, ș’apoi vom vedea ce mai facem. Camera asta nu e tocmai rea, dar toate sunt umede și întunecoase. După regulă, astă-zi nu veți avea tain, căci abia ați sosit, dar am să vě aduc de la mine ceva de mâncat.",
    "Mulțumii acestui om, care de și îngrijitor de temniță, totuși a găsit un cuvânt bun pentru mine. Peste o oră el s’a ținut de cuvânt, ’mi-a adus ceva de mâncare. Am căpătat și o bucățică de lumânare de seu ; de alt-fel eram să rămâi pe întuneric, căci se înserase. Când în fine s’a închis ușa și s’au tras zăvoarele, m’am așezat pe salteaua de paie, aruncând în juru-mi o privire.",
    "Niște ziduri sure, prăfuite, reci și umede ; o ferăstruică cu zăbrele de fier, și o ușă tare de lemn. Iată tot ce aveam de vězut.",
    "Aspectul obicinuit al unui cazemat muscălesc. Tăcere mormântală; nici un sunet din afară, în coridor nu se auzea nici măcar umbletul santinelei. Auzisem altă-dată ceva despre această fortăreață din Kiev și ’mi-am adus aminte despre cele auzite : aci au murit sutimi de tineri polonezi în anul 1864, aci a fost închis altă-dată poetul rus Palejaew, când a fost făcut soldat, sub domnia crudă a repausatului împěrat Niculai.",
    "Palejaew era student ca și mine, și făcuse într’o zi o poemă scabroză, în care descria petrecerea în lupanare a marilor duci, fiii împěratului. Poema a fost copiată de tovarăși și răspândită printre studenți. Intr’o zi, pe la orele 3 noaptea, rectorul universităței intră în odaia poetului și ’1 deșteaptă din somn. Apoi ’i ordonă să se îmbrace iute în uniformă, cum purtau p’atunci toți studenții universitari. Când Polejaew era îmbrăcat, rectorul l’a luat și l’a dus înaintea directorului școalelor superioare, iar acesta urcându-l într’o trăsură ’l duse în casele ministrului de instrucție. Ministrul la rândul sěu ’l lo în careta sa și plecă cu dânsul la palat.",
    "Acolo ministrul lasă pe tânerul nostru în sala de așteptare, unde aștepta deja o mulțime de curteni, de si erau abia 6 ceasuri de dimineață, iar el a intrat singur printr’alte odăi. Curtenii se apropiară de tâner, și crezând că este un student care ’și-a câștigat de sigur grațiile împěratului, începură să’l cestioneze. Unul din senatori ’l-a rugat chiar ca să primească a medita pe copii sěi.",
    "In curând Polejaew fu chemat în cabinetul groaznicului Niculai. Impăratul sta în picioare, rezemat de un Triumo; el convorbea cu ministrul. Țarul aruncă o privire plină de ură asupra studentului, în mâna sa era un caiet.",
    "— Tu ai scris aceste versuri ?",
    "— Eu, rěspunse Polejaew.",
    "— Iată, urmă împăratul adresându-se către ministru, iată mostra educațiunei universitare. Am să vě arăt ce învață acolo acești tineri. Citește, adăogă despotul, întinzând caietul lui Polejaew.",
    "Turburarea bietului tânăr era așa de mare, în cât nu putea pronunța un cuvânt. Privirea Țarului ’l pironea.",
    "— Nu pot !",
    "— Citește ! strigă Niculai.",
    "Atunci luându-și inima în dinți, Polejaew deschise caetul și vězu că poema sa era copiată pe o hârtie velină de un caligraf minunat. «Nici odată, povestea mai apoi bietul poet, n’am vězut poema mea transcrisă așa de frumos».",
    "La început ’i era greu să îngâne deslușit un cuvânt măcar, apoi, încurajându-se, ’și-a cetit poesia până la sfârșit. In locurile fără perdea, împăratul făcea semn din cap ministrului.",
    "— Ce aveți să ziceți ? întrebă el dupě ce s’a isprăvit cetirea. Ce conduită are el?",
    "— E de o conduita foarte bună! respunse ministrul.",
    "— Acest rěspuns te scapă! zise atunci împăratul, dar totuși trebue să primești o pedeapsă. Vrei să servești în armată?",
    "Palejaew tăcea.",
    "— Te fac soldat, ca să te îndrepți.",
    "Zicând aceste cuvinte, Nicolae se apropie de student și’i puse mâna pe uměr:",
    "— Soarta ta depinde de tine. Dacă te voi uita, poți să’mi scrii.",
    "De la împărat, poetul fu dus la mareșalul Dibici, care ’l incorporă într’un regiment de infanterie, încasarmat la Kiev. Asprimea disciplinei dintr’o parte, iar din alta slăbiciunea sănătăței, făcu pe Palejaev să dezerteze.... fu prins și judecat de tribunalul militar, care ’l condamnă de a priimi 500 de bețe.",
    "Întemnițat în fortereța din Kiev, bietul poet în curând muri de oftică. In ziua morței ’și aduse aminte Nicolae de dânsul și’l înaintă la gradul de «porutcich». De aceia tocmai a fost înmormântat Polejaew în uniformă de ofițer.",
    "Sfârșitul tragic, și vieața nenorocitului poet, ’mi trecu prin minte, și privind în juru-mi mě întrebai, dacă nu cum-va mě aflu în odaia unde a zăcut și a murit nefericitul autor al atâtor poesii frumoase?",
    "In curând somnul mě cuprinse în brațele sale. A! nicăiri somnul nu este așa dulce, ca în temniță; căci și dacă se poate întemnița corpul unui om, e cu neputință să se întemnițeze sufletul sěu. Adormind, sufletul omului părăsește locașul trist și cugetul sěu sboară departe de zidurile blěstemate.",
    "A doua zi pe la orele zece fui scos din celula mea și pornit cu doi geandarmi mai departe. Calea ferată p’atunci nu era încă făcută de cât până la jumětatea drumului d’intre Kursc și Kiev. Așa dar, iarăși eram supus groaznicei torture de a călători în căruța de poștă, mânată de un vizitiu beat, speriat de prezența a doi geandarmi.",
    "In fine, ajunserăm la stația căiei ferate. Geandarmii mei pentru întâia oară aveau să călătorească într’un vagon de drum de fer. Mirarea lor, neobișnuința și absoluta necunoștință a obiceiurilor de pe căile ferate din partea lor mě făcură să râd cu poftă. Intrai în restaurantul gărei la Kursch și mě așezai la o masă. Bieții mei geandarmi, vězând atăta lume la masă, ’și perdură cumpětul, și eșiră ca să se sfătuiască cu alți geandarmi de pe peronul gărei, că adică ce este de făcut. In acest timp ’mi veni în gând să mě spăl puțin pe obraz; eram plin de praf pe urma călătoriei cu căruța. Mě ridicai de pe scaun și plecai în altă odaie, unde cerui de la restaurator ceva apă. Pe când însă mě spălam eu, geandarmii mei intră iarăși în restaurant și observând că nu mě mai a aflu acolo unde m’au lăsat, se speriă că am fugit, și dau alarmă.",
    "Intreagă poliția gărei se pusese în mișcare, și nici unuia din arguzii siguranței publice nu ’i-a venit în gând să intre în odaia unde ’mi făceam toaleta.",
    "Isprăvind cu spălatul, intrai iarăși în restaurant și mě așezai la masă. Geandarmii atât ai mei cât și cei din gară porniseră spre oraș, întrebând lumea dacă n’au vězut un tâněr așa, și așa. Norocul lor a fost că trenul întârziase, cu o oră cel puțin ; căci alt-fel era să noptăm la Kursch.",
    "Lucru s’a isprăvit, naturalminte, prin faptul, că arestantul s’a găsit mâncând liniștit la masă și așteptând ca trenul să’l ducă în temnițile Țarului.",
    "— Ni s’a făcui inima cât purecele, d-le, ’mi zicea sergentul de geandarmi apoi, când v’am perdut…",
    "— Credeai c’am fugit?",
    "— D’apoi ! Am alergat pretutindeni și nicăeri nu v’am vězut.",
    "— Ei bine, acum trebue să fii mulțumit, că n’am poftă de a fugi, căci dacă era vorba să fug, puteam foarte bine.",
    "Ajunsesem la Moscova, unde trebuia ca geandarmii mei să se schimbe; cei din Kiev plecau îndărăt, iar doi nuoi trebuia să mě însoțească până la Petersburg. Geandarmii din Kiev erau niște ruteni, de altmintrelea oameni buni, de și ignoranți și demoralisați în cazarmă. Sergentul veni să’și ia rěmas bun de la mine ; am înțeles că dânsul avea de gând să’mi mulțumească, pentru că nu l’am dat de rușine și n’am fugit.",
    "— Rěmâneți sănătoși ! ’mi zise el.",
    "Ii dedei trei ruble bacșiș, zicând ofițerului present, că voi să mulțumesc p’acești geandarmi, pentru că m’au servit în drum. Ofițerul permise, ca geandarmul să ia banii și’mi propuse imediat sě’i dau lui cinci ruble, ca să’mi cumpere tutun pentru drum, ’l-am mulțumit și ’i-am dat cinci ruble. La plecarea trenului, ofițerul se făcu că a uitat să cumpere tutun, dar banii nu mi’i-a întors. Așa dar, un simplu geandarm, cel din Kiev, care ținea la dânsul banii mei, de oare-ce arestantul în Rusia n’are voie să aibă bani cu dânsul, era mai cinstit de cât ofițerul din Moscova ! Păcat că nu’i cunosc numele că ’lași tipări aci cu toate lilerile. Cinci ruble, este o sumă de bani foarte neânsemnată, dar având în vedere c’această sumă a fost furată de la un nenorocit arestat, însemnătatea faptului merită a fi înregistrată.",
    "La Petersburg am ajuns spre seară. De la gară geandarmii mei luară o birjă și așezându-mě în ea plecarăm spre temnița preventivă a secțiunei a treia. Eșind din gară și urcându-mě în birjă, ’mi veni în gând să fac pe păzitorii mei s’o ia pe niște anume strade, pe unde umblă de obicei studenții. Având în vedere aceasta am zis unuia din geandarmi să zică birjarului s’o ia pe cutare stradă, dar geandarmul bănuind nu mai știu ce, ordonă birjarului contrariul.",
    "— Ei, și de ce ai făcut aceasta ? îl întrebai.",
    "— Apoi, știm noi, ce gând aveți d-nia voastră, ’mi rěspunse argusul luând aerul unui om dibaci.",
    "— Știi ce gând am, ’i-am zis. Sunt de părere că geandarmii din Kiev sunt mult mai de treabă de cât cei din Moscova, de aceea tocmai tu n’ai să primești nici un bacșiș.",
    "Geandarmul meu dete din umeri, voind a arăta că nici nu ține la bacșiș.",
    "— Nu te fă indeferent, ai vězut că la voi la Moscova chiar ofițerii iau bacșișuri de la arestați.",
    "— Treaba lor, domnule! ’mi rěspunse pandorul.",
    "Sosirăm în fine la ușa temniței, care se află în strada Panteleimon, în apropiere de podul cu lanțuri, adică la doi pași de „Letnii sad”, grădina publică unde împěratul Alexandru avea obicei să se plimbe în fie-care zi.",
    "Această temniță, merită să fie descrisă. In fața bisericei Sf. Panteleimon se află un edificiu, care de pe stradă nu are de loc înfățișarea de a fi temniță. Este o casă mare cu trei caturi, care ca toate casele are ferestre mari ce dau în stradă. Printr’o poartă obicinuită, se intră într’o curte spațioasă, înconjurată de toate părțile cu niște construcții înalte, cari se isprăvesc printr’un coridor ce comunică cu a doua curte. In această a doua curte se află alte patru edificii, dintre cari douě sunt temnițe pentru arestanții politici, aduși din alte temnițe, când se face instrucție ; din această curte un alt coridor comunică cu a treia curte, unde se află o mică grădiniță. Aci, de obiceiu, se permite deținuților să facă o mică plimbare de o jumětate de oră, sub paza geandarmilor. In această a treia curte sunt situate locuințele funcționarilor secțiunei a treia.",
    "Geandarmii mei m’au introdus în curtea a doua, unde am fost primit de către un ofițer din garda imperială, care ședea culcat pe un pat. Ofițerul s’a ridicat în picioare și m’a salutat, apoi luând pachetul din mâna geandarmului a eșit din odaie, lăsându-ne singuri, cu un alt geandarm pe care ’l găsisem în acea odaie. Mě așezai pe un scaun și privii împrejur. La dreapta, de la ușa prin care am intrat, era o mică ușă de fier, lângă care tot se plimba geandarmul cu sabia scoasă și aplecată la uměr.",
    "— Ce păzești acolo ? ’l întrebai.",
    "Geandarmul aruncă o privire asupra mea, și tăcea.",
    "Peste vr’o jumětate de oră, intră ofițerul și’mi declară, că am să noptez aici în odaia sa, iar mâine se va primi ordin privitor la persoana mea.",
    "In curând se înserase, și eu, întinzându-mě pe patul ofițerului adormii liniștit."
  ],
  "7": [
    "Era ziua de 2 Mai, dată neuitată de mine nici dupě douě-zeci și ceva de ani, cari au trecut d’atunci. In această zi am fost dus într’o trăsură de piață închisă la temnița din Petersburg, cunoscută sub numele de Litovschi Zamoch.",
    "Temnița aceasta se află construită în apropiere de Opera Bolșaia (Marele teatru chiar în centrul capitalei Țarilor. «Litovschi Zamoch» e o temniță mixtă, adică atât pentru cei arestați preventiv, cât și pentru cei judecați deja și osândiți. In această temniță se concentrează în general arestanții destinați de a fi expediați în Siberia, fie la muncă silnică, fie în exil.",
    "Trăsura în care fui adus în această temniță, se opri lângă marea ușă de fer a temniței. Ofițerul de geandarmi care m’a adus se scoborî din caretă, și trase clopoțelul. Imediat o ferăstruică se deosebise, și un temnicer începu a parlamenta cu ofițerul meu. Peste vr’o cinci minute careta noatră fu lăsată să intre sub poarta posomorâtă a temniței. Când ușa iarăși se închise, îmi trecu un fior rece prin corp; simții că de azi înainte între mine și lume e un zid gros, și niște uși de fier cu zăvoarele și lacătele lor.",
    "Dupě formalitățile odioase ale primirei noului arestant,----footnote8---- directorul temniței, un căpitan Constantinovici oare-care, ordonă a mě conduce în secțiunea arestanților secreți. Un ofițer cu patru soldați mě înconjurară, și mě duseră într’o curte plină de arestanți. Ofițerul strigă arestanților cu o voce de stendor :",
    "— Indărăt ! Drum pentru arestantul secret.",
    "Areslanții se deteră înděrăt ca o adevěrată turmă de oi speriată, risipindu-se în toate unghiurile unei curți vaste. Ofițerul mergea înaintea convoiului ; trecusem în diagonal curtea, și intrarăm sub un alt coridor mic. Aci ne opri santinela. Ofițerul cheamă pe sergentul de gardă, apoi pe temniceri. După predarea mea acestor temniceri, fui dus prin niște galerii întunecoase, cari chiar și ziua se luminau cu o lampă de gaz. Am trecut vr’o patru coridoare, fie-care despărțit printr’o ușă, ce păzea o santinelă deosebită. In fine intrarăm într’un coridor îngust, care avea șeapte-spre-zece uși de fier la dreapta și la stânga. Una din aceste ușulițe fiind deschisă permitea luminei din odaie să lumineze puțin întunecosul coridor. Ne oprirăm tocmai la această ușă.",
    "— Intrați! ’mi zise unui din temniceri.",
    "Am priceput, că odaia era celula destinată mie… Intrai deci, și ușa s’a închis, zăvorul s’a tras.",
    "Iată-mě iară-și în temniță. Astă-dată însă pour de bon, precum zice francezul. N’aveam iluzia că în curând voi scăpa, din contra, experiența dureroasă făcută deja m’a convins îndestul, că în Rusia e foarte lesne de a intra în temniță, dar de eșit e greu. Pentru o simplă participare la mișcarea studenților universitari am suferii o lună de zile închisoare, dar la ce puteam să mě aștept acum, când eram clasat printre «arestanții secreții» printre «politiceschi».",
    "Mě plimbai prin celula mea și o cercetai în toate deaměnuntele: avea o fereastră mare cu zăbrele de fier și cu douě perechi de geamuri, dintre cari cel din afară era văpsit cu var. De sigur pentru ca arestantul să fie lipsit chiar de ultima consolație de a vedea un colțișor de cer curat, de a avea o singură rază curată din lumina soarelui. In loc de mobilă: un pat de lemn cu o saltea murdară de paie, fără pernă, fără albituri ; o măsuță pe care stetea o cană de plumb cu apă, și un scaun de lemn — iată toi. Apoi într’un colț al celulei un lighian de plumb, bătut la perete, pentru spălat și lături, într’o nișă în zid un hârdău, pentru trebuințele omului. Acest hârdău asfixia odaia cu o putoare grețoasă.",
    "Dupě inspecția superficială a celulei, începui, neavând ce face, o cercetare mai amănunțită a locuinței mele. Trecui în revistă zidurile, și găsii pe ici pe colea, mai multe inscripții făcute de predecesorii mei. Cea mai mare parte din aceste inscripții aparțineau unor arestanți cu puțină carte; greșelile de gramatică străluceau pretutindeni, dar iată o inscripție făcută de un om cult : Averchieff, arestat la Moscova, depus aci în ziua de...»",
    "Averchieff era un nuvelist destul de cunoscut în Rusia ; despre arestarea sa n’am auzit nimic și prin urmare inscripțiunea făcută de dânsul, pentru mine, a fost o noutate mare, noutate din temniță.",
    "Mě apropiai de fereastră și simțindu-mě asfixiat de duhoarea hârdăului, deschisei ventilatorul de la fereastră. Imediat ce răsună capacul ventilatorului, auzii un sgomot lângă ușă, apoi printr’un mic geam triunghiular, încrustat în ușă chiar, se văzură niște ochi ce mě priveau.",
    "—Ce faci acolo ? zise o voce aspră.",
    "— Nu vezi ce fac ! rěspunsei.",
    "— Nu este permis a vě apropia de fereastră !",
    "— Asta-i !",
    "Individul se depărtă de la ușă, și auzii pașii sěi răsunând în coridor. Peste un timp oare-care, pe când eu uitasem deja cele întâmplate și, ostenit, mě așezai pe căpătâiul patului, de odată zăvoarele de la ușă sunt trase, și în odaia mea, cu o iuțeală prefăcută, sare directorul temniței Constantinovici, urmat de doi temniceri.",
    "— Te-ai apropiat de fereastră ?! Ah, te-ai apropiat de fereastră?! sberă acest individ, parc’ar fi fost nebun.",
    "Incremenii de mirare, apoi înțelegând că este vorba de faptul deschiderei ventilatorului, mě adresai la acest nebun:",
    "— Inainte de toate să nu’mi zici «tu», că doară nu’ți sunt nici frate, nici cumnat, apoi vorbește mai încet, că nu sunt surd !",
    "Directorul Constantinovici se făcu roșu ca racul, apoi strigă adresându-se către temnicerii sěi:",
    "— Duceți-l în celula întunecoasă.",
    "Temnicerii se repeziră asupra mea și mě apucară de mâini, apoi mě târără afară din celulă, și aproape pe sus mě duseră până la capătul cel-l’alt al coridorului. Unul din temniceri deschise o ușă mică de fier și mě împinse într’o celulă întunecoasă, fără nici o fereastră. Ușa s’a închis, zăvoarele s’au tras.",
    "Eram aruncat în carcera închisorei. Indignarea, simțul demnităței revoltat, mě înădușau. Eram gata să’mi sparg capul, lovindu-mě de părete, dar d’odată o hotărâre supremă coprinse sufletul meu. Incepui a lovi cu pumnii în ușă.",
    "— Ce este? Ce este? Cine face sgomot? Strigă în coridor o voce.",
    "Apoi se apropie de ușa mea un temnicer și privi prin ferestruia făcută în lemnul ușei.",
    "—Ascultă, ’i zisei, dute acum și spune canaliei de director, că, sau să vie imediat să mě scoată d’aci, sau să’mi deie o bucată de hârtie și condei, c’am să scriu o jalbă către șeful geandarmeriei; de nu vii peste o jumětate de oră mě sinucid !",
    "Cuvintele mele produseră, se vede, impresie asupra temnicerului, căci dânsul, fără a’mi rěspunde ceva, fugi ca un smintit prin coridor. N’au trecut nici zece minute, și auzii mai mulți pași apropiinduse de ușa mea. Zăvoarele fură trase, ușa s’a deschis și în celulă sări brutalul Constantinovici.",
    "— Voiți să scriți o jalbă? țipă dânsul.",
    "— Da, o jalbă în contra dumitale și prin urmare să’mi trimeți hârtie.",
    "— Și dacă nu vě voiu da hârtie?",
    "— Va fi și mai rěu.",
    "— Am să vě leg.",
    "— N’ai s’o poți face, fără ca să’mi sfărâmi oasele, și ș’atunci, totuși are să se afle totul.",
    "Directorul începu a se muia; vedea că a pățit-o, dând peste un tâněr, care nu e dispus a indura brutalitatea conduitei sale.",
    "— Bine, zise el în fine, vě trimet hârtie, scriți o jalbă. Să vedem ce are să iasă.",
    "Frecându-și mâinile de ciudă, Constantinovici eși din celulă și mergând prin coridor șopti ceva temnicerului. Ușa mea rěmase deschisă. Când directorul părăsi coridorul, temnicerul se întoarse și râzând mě pofti să ies din celulă.",
    "Și în adevěr fui scos din carceră și închis iarăși în celula mea cu fereastră.",
    "Se înserase. Intreaga zi nu mâncasem nimic, dar nici c’aveam poftă de mâncare. Agitațiunea și supărările acestei zile d’întěi petrecute într’o închisoare infectă, sdruncinară rěu organismul meu de alt-fel destul de delicat. Simțeam o sete nebună și běusem toată apa din cana cea de plumb ; noaptea simții friguri și ferbințeli.",
    "— Asta-i, ’mi ziceam, acum am să mě înbolnăvesc; tocmai bine pentru a perde cea de pe urmă picătură de sănătate.",
    "In adevěr, a doua-zi mě deșteptai cu o groaznică durere de cap. Nu puteam să ridic capul de pe saltea. Temnicerul, care ’mi adusese apă, băgă de seamă starea în care mě aflam, și mě întrebă dacă e necesar sau nu ca să cheme pe doctor. Il trimisesem la dracu. Cu toate astea pe la amiazi sosi doctorul și’mi prescrise ceva doctorii.",
    "Trecu încă o zi, apoi alta și alta… se începu pentru mine vieața monotonă a arestantului secret, închis ermeticește într’o celulă murdară și fără aer. In fiecare zi, pe la orele 6, trâmbița și toba gardei de pază, mě deșteptau din somn; asemenea seara dupě sunetul trâmbiței, ce se auzea în curte sunând cântecul de culcare, mě întindeam și eu pe salteaua de pae, și adormeam, visând vieața în libertate.",
    "Intr’o seară, dupě ce trecu prin coridor cu sgomotul obicinuit ofițerul de gardă, schimbând santinela, dupě ce s’au numěrat ca de obiceiu toți arestanții, coridorul nostru se cufundă în tăcere. Apoi peste vr’o jumětate de ora auzii niște voci; mě apropiai de ușă, căci mě simțeam ceva mai bine, și de vr’o douě zile umblam deja prin odae.",
    "— Dormiți vecine? întrebă o voce.",
    "Privii prin ferestruia de la ușă, și observai că vorbește cine-va tocmai prin ferestruia de la ușa din față cu ușa mea.",
    "— Nu dorm ! rěspunsei.",
    "— De ce nu scoți gemulețul de la ferestruică? ’mi zise vecinul meu, atunci vom putea vorbi.",
    "— Cum să’l scot?",
    "— Incearcă-te, e lesne, apoi ’l vei pune la loc.",
    "Urmai sfatul întocmai, și în adevěr isbutii în curând a deslipi și scoate geamul ne-spart de pe ferestruia de la ușa mea. Privii în coridor și observai că arestanții sureți, ca și mine, închiși fie-care într’o celulă separată, stăteau deja pe la toate ușile.",
    "— Antoane, Antoane, chemă o voce, ce eșea dintr’o celulă, ce, n’ai murit încă? Tot mai trăești?",
    "— Ha, ha, ha, râdea un altul, trăesc bre. Dar ce tace Ivan Ivanovici, căci nu s’aude. Ce ne va mai povesti el astăzi ?",
    "Unde-va, în apropierea mea, cine-va căsca dulce. Apoi se auzi sgomotul unui om care se apropie de ușă.",
    "— Ivan Ivanovici, fă bine, înveseleș-te-ne puțin. Povestește ceva despre viața la… sau despre meseria ta de pungaș.",
    "— De, frățiorilor, rěspunse vocea de lângă mine, care, precum am aflat apoi, aparținea arestantului numit Ivan Ivanovici, ’mi e greață de a’mi aduce aminte despre vieața mea. Multe aș fi putut să vě povestesc, dar nu merită… Credeți că vieața unui pungaș ca mine e bună, că trăim, bând și mâncând… Ha, ha, ha… asta-i!",
    "— Mai încet, voi! se răsti santinela de la ușa coridorului.",
    "— Taci, guzgan de cazarmă! strigă unul din arestanți, mai bine ascultă și învață minte !",
    "Soldatul lovi cu patul pușcei în podea și tăcu. Se vede că și lui ’i era urât sau că se obicinuise cu moravurile temniței și știa, că noaptea nu pătrunde nimeni din temniceri în coridor.",
    "— Vě voiu povesti, fraților, urmă Ivan Ivanovici, cum m’am făcut eu pungaș și cum am blestemat apoi și m’am lepădat de acea vieață ticăloasă. Eram altă-dată nu Ivan Ivanovici, precum ’mi ziceți, ci fiul comerciantului Tuticoff, care ținea douě prăvălii la Moscova. Când trăia tata, eram ținut în frâu și nu mi se permitea să plec haimana din casa părintească. Crescând însă și făcându-mě mare, începui a mě strecura din casă noaptea, când părinții mei să odihneau; mergeam împreună cu băeții de prăvălie pe la fete. Odată tata m’a prins și ’mi-a dat o bătae țeapănă, cu toate astea nu m’am astâmpărat. In curând tata muri, lăsându-mi un capital în bani de 20,000 ruble și în marfă aproape tot atâta. Când mě vězui stăpân pe parale, parcă intrase dracu în mine. Aveam o companie de derbedei ca și mine și ziulica întreagă, rěsturnați în birje cutrieram locurile mănoase ale capitalei. Din cârciumă în cârciumă, din casă publică în casă publică; pe la restaurante eram cunoscuți, când veneam, eram întimpinați la ușă cu muzică, apoi trimeteam dupě coruri de țigani, după fete. Vinul curgea pârău!… Iar cu vinul curgeau și părăluțele din buzunarul meu. Peste un an, nu mai mult, — isprăvisem capitalul, vândui și amanetai marfa și prăvălia. Am rěmas și eu și doi prieteni ai mei, în cămașă. Prin restaurante nu ne mai primeau, pe la cârcime se uitau cu coada ochiului la noi, fetele ne alungau și închideau ușile bordeielor. In fine începurăm a posti de-a binele.... Intr’o zi când ședeam noi trei bosumflați și flămânzi într’o cârcimuliță, se apropie de noi un om oare-care, îmbrăcat în halat, cu o șapcă turtită în cap, mutra umflată de beție, ochii roșii și lăcrămânzi.",
    "— Ce, băeților, sunteți așa triști? ne întreabă. Noi ’i povestim nenorocirea noastră, nădăjduind că poate ne va cinsti cu ceva.",
    "— Haide-de! ne rěspunde dânsul, věd că sunteți tineri și n’aveți mintea coaptă! Apoi ne invită ca să intrăm în banda sa de pungași… Am intrat, apoi, am început a ne plimba prin bulevarde, pe strada Cuzhelcha… Dar pungășeala asta multă, nenorocire ne-a adus, de aceia vě zic eu că meseria asta nu prețuește mult… Ai eșit d’acasă —rupt, sdrențeros, flămând, cu capul greoi de băutură, clănțănești din dinți de frig, mergi pe strade și mereu întorci capul în toate părțile, ca să nu dai peste vr’un sergent, care te cunoaște ce poamă ești… Ai pus mâna pe ceva — ’ți dau o chapeică, mult zece, pe care le bei în cârciumă… Și când ești prins… tii! bătaie la secție, și ce mai bătaie… după bătaie judecată și hasș aci ! Ai isprăvit termenul, ai eșit din închisoare, ce să faci ? Iarăși trebue să te apuci de pungășie… Am răbdat cât am răbdat, și mě gândeam: Doamne, doamne, mai bine moarte, de cât așa viață! Tot vergi, tot palme, tot închisoare. M’am hotărât să fug din Moscova, să mě chitesc pe pământ… la mama dracului, și mai departe, numai să fug unde-va. Am părăsit pe tovarășii mei și am plecat ca un fel de cerșetor, pe drumuri. Din oraș în oraș am ajuns în guvernamentul Perm, aci făcui o cunoștință nostimă… Ascultați! Intrai într’un han unde běui ceva rachiu și cumpărai o bucată de pâine. Mě așezasem la o parte — mănânc. Cârciumarul mě privea cam lung, la urmă mě întrebă: «Ce? Ești un trecător?» «Așa este» rěspund eu, «caut ceva de lucru». Am povestit așa vr’o zece minute și cârciumarul m’a priceput ce fel de pasere trecătoare sunt. De odată intră în cârciumă un țěran avut, cere jumětate litră de rachiu; se așează, și începe a șopti cu cârciumarul… Věd, că sunt prieteni… «Iată un om care cere de lucru» zice d’odată cârciumarul, și mě arată cu degetul. Țěranul mě întreabă de unde sunt și ce știu a face, apoi făcând cu ochiul cârciumărului ’mi zice: Așa dar ești din Moscova? Poți tu să’mi fii slugă credincioasă? Imi trebuește un rândaș pentru cai. «De ce nu»? rěspund eu. Běurăm, și mě tocmii. Intrai în serviciu : věd casa ’i casă, masa ’i masă, tot cum se cade, și trăesc trei frați împreună. Tus-trei voinici, vânjoși, frumoși și veseli. Unul îndoia potcoava, iar cel mai mic oprea trăsura cu cai, cu brațul drept. Trăesc așa o săptămână, o lună — mě împritenisem chiar cu stăpânii mei. Věd că’i bine. Veni și iarna; aud că cei trei frați încep a vorbi că a venit timpul de lucru… Intr’o noapte înhămară trei cai din cei mai buni, se îmbrăcară ca de nuntă, luară un clondir cu rachiu și pe mine de vizitiu.",
    "Când era să mě urc pe capră, unul din frați ’mi ordonă să leg clopoțeii, ca să nu sune. Mě scoborâi și legai limbile de la clopoței, și haiti.... plecarăm din curte. Am umblat noaptea întreagă, și spre zio poposirăm la o cârciumă ; apoi când s’a înserat am plecat mai departe. Intr’un sat ne apropiam de casele popei… frații sar din sanie și mě lasă cu cai și intră la popa… și s’au pus pe sindrofie. Unul din frați eși pe la mezul nopței, și ’mi dete un pahar de rachiu: «bagă de seamă, ’mi zise, nu cum-va să adormi!» Pe la orele 1 și ceva, când întregul sat dormea dus, stăpânii mei legară binișor pe popa și pe preoteasa, apoi sparseră o ladă, unde popa avea parale, luară părăluțe, ceva lucruri de argint, și niște icoane scumpe; stinseră lumânările și închizând ușile pe din’afără se așezară frumos în sanie… Haid ! zise unul din frați; eu dau drumul cailor, și ca săgeata pornim din sat, In câmp unul din frați lo hățurile din mâinile mele și începu a reține caii. Am mers așa liniștit, ca vr’o trei chilometri. Doamne, ’mi ziceam, ne vor prinde de sigur, și voi peri cu stăpânii mei împreună… Ei, le zic apoi, de ce nu dați drumul cailor ca să fugim cât mai iute! Taci, ’mi rěspunde unul, nu e treaba ta !… In acest timp în sat s’a dat alarmă, preoteasa s’a deslegat, și popa, și porniră cu țěranii dupě noi. In curând auzim… gonesc dupě noi. Tot mai aproape, mai aproape ! De-odată fratele cel mai mare se scoală în picioare și strigă la cai; Hihi porumbei! Iar caii ca niște zmei se reped înainte…Fugeau ca vântul… făcurăm ca vr’o cinci chilometre, și stăpânul începu a reținea caii; în curând mergeau chiar la pas… De-odată auzim în urma noastră iarăși trapătul cailor, era goană… nu glumă, caii lor suflau greoi obosiți foc. Acum, ’mi ziceam, ne-am topit; ne vor prinde ca pe niște potărnichi… Am vrut chiar să sar din sanie și s’o tulesc în desișul pădurei… Unul din frați băgase de seamă mișcarea ce făcusem și mě apucă de uměr; apo zicându-mi : unde vrei sa fugi parșivule! ’mi dete un pumn dupě ceafă de vězui schântei. Când goana eră p’aci, p’aci să ne ajungă, cel cu hățurile strigă iarăși la cai: Hihi porumbei!… Și pornirăm ca vântul. In curând apucarăm pe alte drumuri, colindarăm noaptea întreagă, și spre dimineață ne întoarserăm acasă. Numai aici mě desmeticii, și zisei — uf ! La moment deshămarăm caii, ascunserăm lucrurile furate, și ne făcurăm ne-znai. Eu unul, ostenit, mě culcai în șopron, căci mě durea și capul de pumnul sdravăn primit la ceafă. Spre seară auzim… că a sosit în sat poliția… mi se făcuse inima cât un purice. Acum-acum, ’mi ziceam. Věd că trăsura cu stanovoiul (sub-prefect se oprește la poartă ; spre întâmpinarea autorităței eși fratele cel mai mare, cu căciula în mâini, el se închină și râde. Peste un sfert de ceas, așa, cât vorbiră stanovoiul cu stăpânul, acest din urmă se întoarse în casă și eși țiind în mână un pachet. Au mai vorbit ceva, apoi sub-prefectul începu a râde cu hohot, și porunci vizitiului să pornească. Și au plecat… Iar frații s’au pus pe běut și pe mâncat…",
    "Ivan Ivanovici tăcu; iar dupě o pauză adăogă :",
    "«Iată cum se fac lucrurile ! Am aflat apoi că stăpânii mei erau comercianți de frunte, unul din ei a fost și primar. Toată averea lor din hoții era făcută,  nici odată n’au fost prinși, căci împărțeau cu nacialnicii; mâna spală mâna, și ambele rěmân curate, iar nu ca noi, pungași netrebnici, cari scotocesc prin buzunare. Mulți comercianți de acest soi am vězut în viața mea, și de aceia mare dispreț am eu pentru ăștia ca noi… Ce furi mai suntem și noi ? Abia te-ai pricopsit de a fura un ceasornic și hait, ești prins». Am ascultat cu mare interes povestirea pungașului; ași fi dat mult ca sě’l pot vedea, dar era cu neputință. Aflai apoi, că acest Ivan Ivanovici a fost condamnat de curtea cu jurați pentru crima de hoție, comisă împreună cu alții în apropiere de Peterburg. Dânsul ședea într’o celulă secretă, pentru că după ce a mai fost condamnat, a fost prins luând parte, în temniță chiar, la falsificarea de ruble de hârtie."
  ],
  "8": [
    "Pe la orele unu noaptea, încep să se culce arestanții secreli, unul câte unul, luându-și rěmas bun de la vecini. Voind a mě depărta la rândul meu de la ușă, mě încercai să pun la loc gemulețul deslipit, dar printr’o mișcare neândemânatecă ’l scapai din mâini, și gemulețul meu se sfărâmă în bucăți. «Asta-i, ’mi zisei, acum mâine de sigur că voi avea iarăși scandal cu directorul temniței. Contrariu însă presupunerilor mele, a doua zi nimeni din temnicieri n’a băgat de seamă lipsa geamului de la gaura ușei.",
    "După noaptea aci descrisă, viața tristă și monotonă de arestant secret luase pentru mine o înfățișare mai îndurătoare. Nu mai mě simțeam așa isolat de oameni, nu eram așa cufundat în gândurile ce mě preocupau, de oare-ce cel puțin noaptea auzeam povestirile arestanților vecini; simțeam că lângă mine trăesc; ca și mine, alți nenorociți, fie acești nenorociți și criminali de drept comun. In curând aflai că în ajunul sosirei mele în temniță, în coridorul nostru a fost închiși mai mulți arestanți politici; dar și au fost transportați unul câte unul pe la alte temnițe. Cine erau acești arestanți ? Nici unul din vecinii mei nu mi-a putut spune, pentru că p’atunci ei erau deținuți în alte celule, din altă parte a temniței, corespunzětoare cu alte coridoare.",
    "Arestantul, care era închis în celula din față cu ușa mea, era un scapet : el a fost judecat, pentru că ar fi scopit pe un băiat de 12 ani. Convorbind cu dânsul aflai că se numește Ivan Andreici. Era un om foarte simpatic, dar fanatic religiunei sale misterioase. Intr’o noapte vorbind cu Andreici ’i zisei:",
    "— Iată, d-ta zici că religia voastră e plină de ministre, și cu toate astea sunt cărți scrise despre            voi, pe cari și eu le-am cetit.",
    "— Adevěrat, îmi rěspunse sopitul, că unele lucruri sunt cunoscute, dar secretul cel mai mare totuși rěmâne necunoscut. Va veni un timp când religia noastră se va desvăli înaintea lumei; dar acest timp n’a sosit încă.",
    "— Și când va sosi acest timp ? întrebai.",
    "— Când apostolii noștri nu vor mai fi persecutați.",
    "— Sunt convins, zisei, ca d-ta Andreici crezi sincer în religia voastră, dar, spuneți-mi, adevěrat să fie că aveți obiceiul de a ispiti cu făgădueli, cu bani, cu trai bun pe noii prozeliți?",
    "— Nimeni nu fagăduește și nu dă bani, îmi rěspunse aspru scopitul-pedant. Ce folos de un proselit care e cumpărat ? Și apoi, gândește-te care este acel om, care pentru bani să consimtă a fi castrat ? De pildă tu, să’ți făgăduiască cine-va mii de ruble, vei consimți oare ? Invederat că nu. Numai omul, care e tare în credința sa, numai acela poate să consimtă a purta crucea noastră. Dacă ai credință, vino la noi, dacă n’ai, mai bine nici să te gândești la una ca asta.",
    "— Ei bine, dar băiatul cela de 12 ani, pe care ’l-ai scopit, de unde poate dânsul, un copil, să’și deie seamă de religia voastră ?",
    "— Și de ce nu ? La creștini nu să botează oare copii, abia născuți? La ovrei și mahomedani nu se face circumcisiunea în pruncie?",
    "In contra acestui argument n’aveam ce rěspunde, de oare-ce fanaticul nu înțelegea că a scopi p’o ființă inconscientă sau a’i turna ceva apă peste cap nu e una și aceiași.",
    "De alt-fel vecinul meu Andreici era o individualitate marcantă, și foarte originală. Muma sa a fost o țěrancă «rascolnită». Din copilărie, această femee religioasă hrănise spiritul fiului sěu cu sf. scriptură, cu rugăciuni și povestiri despre viața sfinților. Fiind băiat de 8 ani, Andreici citea deja biblia, iar pe la 14 ani o cunoștea pe de rost. Crescând într’o familie fanatisată de credințele rascolnice., băiatul în curând deveni mistic; el petrecea zile întregi retras, la câmp, sub o schirdă de fân, sau în pădure, unde medita asupra misiunei omului pe pământ. La vârsta de 20 ani un desgust pentru vieața țěrănească cuprisese sufletul sěu :",
    "— «Nu puteam, ’mi zicea Andreici, să věd cum se îmbată și apoi se tăvălesc în noroi ca niște porci!",
    "El disprețuia pe consătenii sěi, lumea’i părea plină de păcate, prada diavolului. Setea unui ideal cuprinsese sufletul tâněrului fanatic. Și iată-l într’o zi, că părăsește casa părintească și să chitește, pe pământ, căutând adevěrata religie. A umblat Andreici întreaga Rusie de la Marea Albă până la Marea Neagră, a fost și rândaș, și calfă de prăvălie și cerșetor ; a cutrierat Caucazul, a umblat prin Siberia. A încercat să se facă prozelit a tot felul de religii ; la Caucaz, întrase chiar într’o sectă de muscali, cari s’au jidovit; în Siberia, prin munții Altai a făcut parte din secta rascolnicilor celor mai fanatici—și ca resultat al acestor călătorii, s’a convins, că nicăeri nu exista adevěrata religiune. In fine ajungând la vârsta de 35 ani Andreici întâlni în guvernamentul Elisabetgrad p’un ascet bătrân din secta scopiților. Viața acestui bătrân, precum și preceptele sale religioase ’l impresionară adânc:",
    "— «Atunci ochii mei vězură lumina, și sufletul meu rătăcit în întuneric se inveseli! ’mi zicea Andreici. Cu smerenie am priimit pecetea sf. Duh (adică s’a scopit și am învins pe diavolul.",
    "Intrând în secta scopiților Andreici deveni fanatic. Dorința de a’și propaga credința, dorința de a mântui pe alții—deveniră scopul, misiunea vieței sale. El era gata să moară, să sufere tot feliul de",
    "chinuri, să fie rěstignit, ars, pentru rěspândirea scapetismului. Nervos, impresionabil, ca un negativ fotografic, capabil a se intusiasma până la ecstas, Andreici era un om, care nu se oprește la jumětatea drumului, ci până la ultima sa suflare rěmâne credincios ideei pe care o consideră de adevěrul adevěrat.",
    "Am fost martor ocular, cu câte-va zile dupě ce făcusem cunoștință cu dânsul, cum niște țěrani ce au sosit din satul sěu ca să ’l visiteze în temniță, vězându’l venind spre ei, au scos pălăriele și s’au inchinat lui, ca și cum acest om ar fi fost un patriarh venerat de lumea întreagă. M’am convins ca mare și iresistibilă trebuia să fie influența acestui fanatic asupra mulțimei țěrănești, din care el a eșit.",
    "Intr’o noapte vorbind iarăși cu dânsul, am aflat, că tot în coridorul nostru, la numěrul 6, este închis un proroc din secta religioasă a «nemoliaielilor» adică a creștinilor, cari nu să roagă lui Dumnezeu, și deci neagă ori-ce formă bisericească a religiei creștine. Voind a face cunoștință cu acest proroc, rugai pe Andreici ca să cheme la ghișeu pe acest arestant. Andreici consimți a satisface cererea mea și strigă :",
    "— Diadca (uncheașule Arhon! diadea Arhon!",
    "— Ce vrei Andreici? rěspunse o voce cam răgușită.",
    "Andreici ’i transmise dorința mea de a face cunoștință cu dânsul. Arhon începu a’mi povesti despre vieața sa în Siberia, unde a fost exilat încă la 1847. Arestanții să apropiară de ușile lor, și ascultau în tăcere, de oare-ce Arhon arare-ori avea obicei de a’i delecta în cursul nopței cu povestirile sale. In Siberia, spunea el că’i era cu neputință sě rămâe; deci a fugit, și de atunci a colindat mult prin Siberia și Rusia. Unde n’a mai fost acest om ! A trăit și pe malurile râului Enisei, și pe marea Caspiană, a fost în Turcia, la Sinop, și iarăși s’a întors la Moscova. In anul 1866 a fost în fine arestat la Tambof, și de atunci se tot judecă. Pentru ce să judecă—Arhon nu ne-a destăinuit și nimeni din arestanți n’a cutezat să’l întrebe despre aceasta.",
    "Lucru straniu, Arhon de și era «rascolnic» din secta «nemoliaief» dar nu părea a fi un fanatic. El admitea necesitatea instrucțiunei pentru popor. Convorbind cu el am zis, că’mi pare rěu că rascolnicii nu permit copiilor lor să meargă la școalele stalului, și că urăsc «știința» declarând’o de unealta diavolului.",
    "— Așa este, ’mi-a rěspuns Arhon cu o voce convingětoare, mulți din ai noștrii sunt de această părere, dar în biblie sunt multe locuri unde stă scris că știința trebuește omului. Așa de pildă, în cartea «Vieței».... și Arhon ’mi cită mai multe bucăți din acea carte.",
    "Intrebându-l despre secta la care dânsul aparține, am aflat și am fost foarte surprins aflând că el, propriu zis, nu crede nici în dogmele acestei secte.",
    "— Atunci pentru ce mai rěmâneți în acea sectă ? zisei.",
    "— Pentru că nu mai am încotro. Am încercat toate religiele, ca și Andreici, am studiat și religia scopiților, dar n’am găsit nicăiri ceea-ce caut.",
    "— Și ce căutați?",
    "— Caut adevěrul.",
    "— Și unde e adevărul acesta? întrebai, dacă nu e în religiele pe cari le ați studiat.",
    "— Există acest adevěr. Unul din adevěruri ’lam găsit și eu — aceasta este iubirea evangelică către de-aproapele nostru; iar despre adevěrul privitor la mântuire și la credință, stă scris în biblie, dar n’am descoperit până acum, de și citesc această carte mereu.",
    "— Pentru Dumnezeu, Arhone, sunteți om de 50 de ani trecuți, ați studiat biblia vieața întreagă, și tot n’ați găsit ce căutați, atunci când veți găsi ceea-ce frământă sufletul vostru?",
    "— Ce să fac? N’am găsit, dar cred că se află desvělită oamenilor în acea carte. Așa cred eu.",
    "Iată ce fel de om era acest arestant. In mai multe rânduri noaptea, auzeam p’acest bětrân umblând prin celula sa cu pași měsurați, și de sigur că ore întregi crierii sěi să frământau în a descoperi enigma groaznică, care a cuprins vieața sa întreagă. Acest om era frământat de îndoială, sbuciumat de scepticism și în acelaș timp religios.",
    "Cine mai știe, poate acest Arhon absurd ar fi devenit un profund filosof, un cugetător mare, dacă nu s’ar fi născut în pătura ignorantă a poporațiunei ruse! Și pentru ce crimă zăcea dânsul în închisoare? Ce a făcut?",
    "Am descris cu intenție aceste câte-va tipuri de arestanți, pentru ca să dau cetitorului un tablou exact despre vieața mea în temnița Lilovschi Zamoch. Aș fi putut să mai adaog în această privință încă câte-va pagini, dar cred că e bine să mě opresc aici. Cei-lalți codeținuți ai mei aparțineau categoriilor puțin interesante ale arestanților: erau oameni păcătoși, demoralisați, și fără Dumnezeu în sufiet. Așa ’i-a făcut societatea și vieața.",
    "Trecuseră douě luni de când zăceam închis în celula mea, și în cursul acestui timp nici picior de judecător de instrucție n’a călcat peste pragul ușei mele zăvorite.",
    "In fine într’o zi, pe la finele lunei Iunie, intră în celula mea, un domn îmbrăcat civil, blond, bine făcut, cu un portofoliu sub-suoară.",
    "Era, precum am aflat apoi, baronul Filipeus, secretarul secțiunei a treia a cancelariei imperiale. Acest domn a fost însărcinat cu instrucția procesului politic ai cărui actori trebuia să fim noi. Din lungul șir de întrebări ce ’mi-a pus acest domn, am înțeles că poliția a dat peste niște urme, mai mult de cât vagi, ale unui complot politic. S’au arestat câți-va inși, la cari făcându-se perchisiție s’au găsit scrieri revoluționare, tipărite în strěinětate. Intrebați, că de unde și-au procurat ei acele cărți, arestanții au refusat de a indica sorgintea și persoanele de la cari au căpătat cărțile în cestiune. Poliția rusească în asemenea casuri are obiceiul de a proceda în urmětorul mod : deține pe arestanți în temniță, urmând a supraveghea pe prietenii și cunoscuții lor; apoi când descopere vr’o noo urmă, contino cu arestările. Dupě un timp oare-care, dacă devine imposibil de a înjgheba vr’o afacere politică, cei arestați sunt expediați în exil, și procesul nu se face ; iar dacă, prin dibăcie și stăruință, se găsesc ceva scrisori compromițătoare, să pot dovedi ceva întruniri clandestine, la cari s’a vorbit despre politică, s’a criticat guvernul și s’au rostit cuvinte aspre în ceia-ce privește persoana Țarului—atunci din aceste cârpeli de nimicuri să construește prin închipuire un act de acuzare, prin care să încearcă a dovedi cum că cei cari au vorbit și s’au întrunit compuneau, sau voiau să compună, o societate secretă cu scop de a schimba organisațiunea politică a statului. Pentru această crimă, codul penal muscălesc prevede, nici mai mult nici mai puțin, de cât spânzurătoarea.",
    "Ștind foarte bine că comitetul revoluționar, care abia s’a alcătuit în ajunul arestărei mele, ca student, n’a putut face absolut nimic de atunci, de oare-ce toți membrii sěi, afară de Sergiu Neciaeff, erau arestați, știind de asemenea că nici un document iscălit de noi, ca comitet, n’a existat, și că prin urmare nu poate să fie adusă nici o probă în contra noastră— am rěmas impasibil față cu d-l Filipeus, și rěspundeam la toate întrebările sale foarte limpede și fără a mě încurca. Și de ce m’aș încurca ? Nomina odiosa… deci nici un nume, iată toate deposițiile mele, — restul mě privea personal.",
    "Vězěnd că din rěspunsurile mele nu iese nimic pentru instrucție, d. Filipeus se sculă de pe scăunașul de lemn, și stând în picioare mě privi lung.",
    "— Ați fost amic al lui Neciaeff ?",
    "— Amic tocmai nu, dar ’l cunoșteam bine.",
    "— Știți că dânsul a fugit în strěinětate, și înainte de a pleca a scris către studenți un apel în care stă scris : «Voi, toți, cari ați cunoscut pe martirii noștri A.... T.... N.... Ralea (Arbure grupați-vě acum în jurul celor rěmași în libertate și continuați opera noastră… etc. De ce operă este vorba aici?",
    "— Nu știu și nu pot pricepe, rěspunsei eu, de și mě věd prenuměrat printre acești martiri de către autorul scrierei.",
    "Filipeus surâse și ’mi declară că în zadar’mi caut scăparea în tăinuire, că e atât mai rěu pentru mine, și că dacă vreau să scap din închisoare mai de grabă, trebue să ajut sarcina instrucțiunei… Adică alt-fel vorbind, trebue să mě fac delator, să declar tot ce știu și ce nu șliu, și prin mișelie să caut a’mi scăpa pelea.",
    "După declarația și propunerea ce ’mi făcuse, d. Filipeus părăsi celula mea, și rěměsei singur. Gânduri triste m’au cuprins; vedeam limpede, că posițiunea mea se îngreuiază rěu de tot, proclamația lui Neciaeff cu numele meu pomenit printre martirii unei cause politice, bine înțeles, ’mi crea o penibilă situațiune. Această proclamațiune era prea puțin însă, pentru ca să capăt ca pedeapsă munca silnică ; aceasta o știam; dar, de asemenea știam, că ea era mai mult de cât trebue pentru ca să fiu exilat în Siberia de apus. ’Mi frământam toată ziua, și noaptea întreagă, capul, cu dresarea planului meu de apărare, în caz dacă nu se va aduce vr’o altă acuzare de cât aceia privitoare la proclamațiune. Noaptea, auzind că umblu prin odaie, vecinul meu Andreici mě chiamă la ușă.",
    "— Ce, nu dormi? Te-a prins în clește procurorul ăla, care a fost ? mě întrebă dânsul.",
    "— Da, ’i rěspunsei, ’mi-a spus lucruri rele.",
    "— Și ce ’l asculți, mě întrerupse scopitul, scuipă, și rěspunde-le precum fac eu : nu vě recunosc, sunteți slugile lui Antichrist, plecați d’aici !",
    "— Nu ’mi convine Andreici, să rěspund așa.",
    "— Da, pentru că tu te mai încrezi în ei; pentru că nu vrei să te lepezi de lumea lor afurisită.",
    "Ce eram să rěspund acestui om ? Și apoi nu avea dânsul oare dreptate întrucât-va ? In fața judecătorilor sěi Andreici nu precupețea, nu ’și apăra pelea cu argumentul: «nu știu, n’am vězut», ci ca un stejar, ’și punea peptul drept înaintea furtunei. Dacă furtuna ’l-a culcat la pământ, el a căzut ca stejar, impasibil, desprețuind stihia inconștientă.",
    "Dar eu, puteam oare să fac așa? Și apoi pentru ce ași face-o ? Făcut’am eu vr’o faptă bună, mănoasă pentru binele obștesc, propagat’am eu idei drepte, cari să fi prins rădăcini în țărâna neatinsă de plug? Nimic din toate astea — abia pusesem piciorul pe pragul vieței, abia făcusem cel d’intâi pas pe calea-i spinoasă ca luptător pentru bine… și iată-mě în mâinile dușmanilor, cari se ceartă deja, pentru pielea mea. A mě jertfi pentru credințele mele— eram gata, dar nu era vorba de credințe, ci era vorba despre niște fapte, închipuite de poliția imperială.",
    "Cu câte-va zile dupě întâia mea întrevedere cu d. Filipeus în temnița Litovschi Zamoch, mi se presintă un ofițer de geandarmi, cu ordinul de transferarea mea în temnița de lângă podul cu lanțuri. Fui scos din celulă, și închis într’o caretă de piață, împreună cu ofițerul de geandarmi. Pe drum mi-a comunicat acest ofițer, că s’au luat disposiții de a se goli Litovschi Zamoch de arestanți politici.",
    "— Pentru ce ?",
    "— Pentru că acolo arestanții comunică unul cu altul, și prin urmare sě împedică cercetarea afacerilor.",
    "— Dar bine, domnule, eu de pildă, eram singurul arestant politic închis în coridorul acela, din care m’ați luat.",
    "— Așa este, dar acum acolo se vor aduce alți arestanți politici.",
    "— Apoi ați zis că s’a luat disposiția ca să se golească acea temniță de arestanți politici.",
    "Ofițerul se încurcase, eu am surâs, și pentru a continua conversațiunea ’l-am întrebat :",
    "— Unde mě duceți ? La fortăreața Petro-Pavlowscha ?",
    "— Așa, ferit’a Dumnezeu. Acolo se închid numai cei mai primejdioși. Vě conduc în arestul de la podul cu lanțuri.",
    "In adevěr, careta intrase sub bolta edificiului secțiunei a treia. Ea s’a oprit în curtea a doua, lângă o casă cu trei caturi ; ne-am scoborât și apoi ne-am urcat până în catul al treilea, unde fui introdus într’o odaie mare, spațioasă, cu douě ferestre mari și cu zidurile tapițate. Un pat de fier cu douě saltele, o masă și un scaun — iată mobila acestei odăi, care nu seamănă întru nimic cu temnița ; numai zăbrelele de la ferestre, singure, îmi mai aminteau că sunt arestant. Eram fericit descoperind, că în locul teribilului hârdău, într’un colt al odăei era așezat un water-clooset sistematic.",
    "Era închisoarea privilegiată, cu care se lăuda secțiunea a treia. Asemenea am constatat, că și mâncarea arestanților se deosebește foarte mult aci de ceia cu care am fost hrănit la Litovschi Zamoch».",
    "Dar dacă traiul material în această temniță ’mi-a fost mult mai tolerabil, în curând a trebuit să constat că traiul moral aici e de nesuferit. Inainte de toate m’am convins, că nici o comunicație cu arestanții vecini nu era cu putință ; la ușa fie-cărei camere păzea câte un geandarm cu sabia scoasă. Umbletul acestui geandarm și sunetul pintenilor sěi enerva pe arestant într’un mod groaznic; era cu neputință să scap de acest sunet, nici ziua nici noaptea ; în al doilea rând, în fie-care zi aproape, eram scos din odaie și pus la disposiția d-lui Filipeus, care avea misiunea de a mě face să destăinuesc complotul, la care, să presupunea c’am luat parte. Orele de instrucție — iată oribila tortură, ce înduram în fie-care zi.",
    "N’am să povestesc mersul acestei instrucții, de oare-ce scrierea aceasta, n’are de scop să descrie peripețiile conjurațiunei de la 1869—70 cunoscute în analele proceselor politice de sub domnia repausatului împěrat Alexandru al II-lea sub numele de «afacerea Neciaeff». Mě voi mărgini numai de a da douě trei trăsuri din chipul cum s’a făcut cercetarea, și ce a eșit din ea.",
    "Baronul Filipeus, precum am mai zis, era șeful cancelariei secțiunei a treia și mâna dreaptă a comitelui Șuvaloff, actualul ambasador al Rusiei la Berlin, iar p’atunci șeful geandarmeriei și a poliției secrete din Rusia.",
    "Cabinetul de instrucție al lui Filipeus se află în curtea întâia a temniței.",
    "Acest cabinet avea ferestre spre stradă, iar în fața ușei prin care intrai în odaie, era așezată o mare oglindă, care se reflecta în altă oglindă atârnată de zid și așezată tocmai vis-a-vis de biuroul lui Filipeus. Locurile alese pentru ambele oglinzi erau așa de potrivite, în cât d. Filipeus fără a avea aerul de a privi pe arestant, îl avea mereu în față.",
    "Intrând eu în cabinet, d. Filipeus ’mi arătă un scaun, pus tocmai în fața oglinzei mari. Am înțeles imediat și scopul oglinzei, și de ce sunt invitat sě mě așez pe scaun. S’a început interogatorul.",
    "Pentru astă dată era vorba despre o întrunire, care s’a ținut cu câte-va luni înainte, la doamna Tomiloff, soția unui inginer. A tăgădui presența mea la acea întrunire ’mi era imposibil, de oare-ce era multă lume și rostisem un discurs. I-am spus deci că am fost acolo, și c’am vorbit cutare și cutare lucruri.",
    "— Dar cine a mai fost încă ?",
    "Cestiune delicată, și la care în Rusia nici un om cinstit nu’și permite a rěspunde adevěrat, de cât atunci când e de prisos a tăgădui.",
    "— Nu pot să’mi aduc aminte! rěspunsei. Au trecut luni de zile, am asistat la o mulțime de întruniri, prin urmare ar fi cu neputință ca memoria să’mi reamintească, din cine anume se compunea cutare sau cutare întrunire.",
    "— Ați cunoscut pe d. Enișerloff?----footnote9----",
    "— Numele acesta, nu’mi pare tocmai necunoscut, dar nu vě pot zice nimic sigur, de oare-ce eu cunosc foarte mulți studenți.",
    "— Dumnealui declară că nu vě cunoaște, dar noi avem știri positive că aceasta nu este adevěrat.",
    "— Și, ce importanță mare ar avea cunoștința sau necunoștința noastră? Un lucru e sigur, că dacă cunosc chiar pe acest domn, îl cunosc foarte superficial, foarte de departe; de alt-fel numele sěu nu mi-ar părea așa de strěin.",
    "Interogatorul s’a isprăvit. Filipeus ’mi a zis că’mi va trimete în odae un șir de cestiuni, la cari trebue să rěspund în scris.",
    "In odaia mea mi s’a dat pentru acest scop hârtie și cele necesare pentru scris. Cestiunile puse în scris de către Filipeus compuneau un mănuchiu de meșteșuguri, destul de neabil combinate, cu scop de a mě încurca și a mě face să destăinuesc ceva din cele bănuite de către poliție. Intre alte multe cestiuni era și una privitoare la un plan grafic al organisațiunei societăței revoluționare, găsit la Ortoff, unul din arestanții depuși deja în fortăreța Petro-Pavlowscha.",
    "Această achizițiune a poliției m’a îngrijat mult, de oare-ce acest plan era să ne dea de furcă la instrucție. Lucru firesc, că de semnificațiunea planului în cestiune am rěspuns că nu o cunosc de loc. La o altă cestiune privitoare la niște hârtii date mie în păstrare de către Enișerloff, am rěspuns asemenea, că nu-mi aduc aminte dacă am avut ceva să păstrez, de oare-ce nici că cunosc bine pe acest Enișerloff. Acest rěspuns ’mi era dictat de faptul, că Filipeus ’mi-a zis, că acest domn susține că nu mě cunoaște, prin urmare, prin rěspunsul meu sprijineam mărturia sa; fără insă să cunosc motivul care face pe Enișerloff să tăgăduiască cunoștința cu mine.",
    "Dupě ce isprăvisem cu scrisul și am remis cele scrise de mine ofițerului de gardă, m’am cufundat în meditarea cestiunilor ce mi s’au pus. Vedeam bine că lucrurile să încurcă, că afacerea mea să va tărăgăna lung, și deci și perderea libertăței va dura mult timp. Cugetând apoi asupra motivelor cari fac pe acest Enișerloff să tăgăduiască că mě cunoaște, ’mi-am adus aminte de o întâmplare, și atunci am înțeles tot, absolut lot."
  ],
  "9": [
    "Iată acea întâmplare. Intr’o seară asistasem la o întrunire a studenților din institutul Polytechnic. Era lume multă, și am vorbit în calitate de delegat al studenților din Academia Medico-chirurgicală. La eșire din întrunire, un domn să apropie de mine. Acest domn avea înfățișarea tipică a unui nihilist; adică, purta pěrul lung, ochelari negri și o haină cu capișon.",
    "— Am a vě comunica ceva foarte important ! ’mi zise dânsul.",
    "Il privii cam lung, aveam antipatie pentru tinerii cari ’și fasonau exteriorul nihilist, de oare-ce făcusem de mult deja observația, că toți acești domni cu pěrul lung și ochelari negri sunt în general foarte ignoranți și ușuratici. Cu toate astea ’mi stăpânii resentimentul și rěspunsei :",
    "— E foarte târziu, dacă voiți veniți mâne pe la mine !",
    "— Este imposibil, de oare-ce poate să fie deja prea târziu!",
    "Lucru firesc că aceste cuvinte m’au impresionat mult, și am consimțit, de-și era târziu, să’l ascult. Enișerloff însă mě rugă ca să merg la dânsul acasă. N’aveam ce se fac; plecarăm împreună.",
    "Nihilistul acesta locuia, din fericire, în apropiere. Intrând în odaia sa, abia a aprins lampa, abia mi-am aruncat privirea împrejur, și m’am și convins că am a face cu un revoluționar de carnaval. Pe masă, pe divan, erau aruncate cărțile interzise ale lui Herzen ; pe zid, în rame aurite, atârna o colecție întreagă de portrete d’ale lui Marat, Robespiese, etc. etc.",
    "Enișerloff mě pofti sě șed, apoi ’mi destăinui, că are știrea positivă că va fi arestat în curând.",
    "— Pentru ce ?",
    "— Pentru că umblu la întruniri. De aceia tocmai am să vě rog, să ascundeți unde-va un pachet cu hârtii compromițătoare, pe cari nu voiu să le distrug.",
    "— Dar nu pot să ascund nimic la mine, ’i zisei, de oare-ce știți foarte bine, că sunt de sigur urmărit de mult de poliție.",
    "— Așa este; însă d-voastră cunoașteți multă lume și puteți găsi pentru aceste hârtii un locușor liber.",
    "In contra acestui argument n’am avut ce rěspunde și consimții de a executa însărcinarea ; însă, ca condițiune ’i cerui ca pachetul să fie sigilat și adus mie acasă, căci noaptea nu puteam să’l duc cu mine. Enișerloff primi condițiunile, și la plecarea mea mě opri și, scriind în grabă ceva pe o fițuică de hârtie, ’mi întinse acea fițuică. Privii nedumerit pe misteriosul nihilist.",
    "— Ce este asta?",
    "— Cetiți.",
    "Mě apropii de lampă, desfac biletul și citesc: «eu sub-semnatul declar că imediat ce membrul comitetului revoluționar Arbure, mě va însărcina să atentez la vieața Țarului, mě voiu supune întocmai ordinului primit».",
    "Jos iscălitura. Incremenii de mirare. Bănuiala că am a face cu un spion trecu ca un fulger prin crierii mei. Privii crunt în albeața ochilor pe individ și’i zisei:",
    "— Trebue să fiți sau spion sau nebun! Bilețelul ’l rupsei în bucăți, ’mi luai pălăria și fugii din odae.",
    "A doua-zi Enișerloff veni la mine acasă împreună cu un prieten al meu. Dupě explicații urmate între noi, am constatat că greșisem bănuind p’acest tâněr; nu era de cât un estravagant, un fantasist. Am priimit pachetul sěu cu hârtii, și ’l-am ascuns la un amic al meu, Eulampie Ametistoff.",
    "Iată dar episodul de care ’mi-am adus aminte, și atunci am înțeles motivele cari fac pe Enișerloff să tăgăduiască că mě cunoaște. Bietul om să temea de a nu fi compromis cu o atare cunoștință, să temea ca nu cum-va eu să destăinuesc întâmplarea cu bilețelul, făcându’l să fie condamnat la spânzurătoare. Bietul naiv nici că s’a gândit serios, cum că destăinuirea întâmplărei mě băga în lațul ștreangului, înainte de toate pe mine.",
    "Meditând toate acestea, lucru firesc, că eram foarte îngrijat, de oare-ce atitudinea lui Enișerloff trebuia să mě facă să bănuesc că temnița ’l-a demoralisat, adică ’l-a făcut să se teamă de fel de fel de lucruri, despre cari nimeni nu putea să știe. Faptul că Filipeus știa deja despre pachetul cu hârtii predat spre păstrare mie, mě făcea să fiu și mai îngrijit, de oare-ce nu puteam să descopěr sorgintea, de unde a căpătat judele de instrucție această cunoștință.",
    "Lucrurile s’au explicat apoi. Filipeus organiză înfățișarea mea cu Enișerloff. Găsindu’l, pe neașteptate, în cabinetul de instrucție, mě prefăcui că nu’l cunosc.",
    "— Nu cunoașteți pe acest domn ? mě întrebă Filipeus privind în oglindă.",
    "— De cunoscut nu’l cunosc, dar poate că d-sa m’a vězut la vr’o întrunire unde am vorbit. Știți bine domnule magistrat, că multă lume mě cunoaște, pentru că printre studenți mě bucuram de mare popularitate; deci poate să fie, că și acest domn mě cunoaște.",
    "— Este Enișerloff! ’mi zise Filipeus.",
    "— Eu unul recunosc pe domnul Arbore ! întrerupse de odată pe jude Enișerloff. Da, ’l recunosc, de și n’am fost tocmai intim cu d-sa.",
    "Privii pe Enișerloff și băgăi de seamă că din posomorât ce era înainte, acum mě privea vesel în față.",
    "Infățișarea s’a isprăvit; fui condus în odaia mea de închisoare. Peste câte-va zile aflai de la Filipeus că pachetul cu hârtii s’a găsit la un student arestat și că în acest pachet misterios s’au găsit niște scrisori de.... amor! Am râs împreună cu judele de instrucție.",
    "— Dar de unde ați aflat d. magistrat despre existența acestui pachet, despre care eu unul uitasem cu desăvârșire ?",
    "— S’a prins o scrisoare a lui Enișerloff, în care dânsul ruga pe o persoană să descopere unde se află pachetul și să arză scrisorile. Credeam că e vorba de hârtii compromițătoare politicește, când colo compromiteau pe o doamnă numai.",
    "Acesta e singurul episod hazliu din ancheta procesului politic, în care jucam rolul dureros de arestant. Pentru a încheia, voiu adăoga, că bietul Enișerloff, după procesul nostru, fiind achitat, a fost exilat pe cale administrativă----footnote10---- la Șencursch unde nenorocitul tânăr, s’a împușcat apoi, în anul 1879.",
    "Descoperirea planului grafic a organisațiunei revoluționare, arestarea lui Orloff, care înebunise în închisoare, precum și fuga lui Neciaeff în Europa agravase mult posițiunea noastră, a tuturor.",
    "Intr’o zi, fui deșteptat din somn, de și nu era încă târziu, ceva ca 10 oare. Ofițerul de geandarmi ’mi declară că a primit ordin de a mě transfera în fortăreța Petro-Pavlowscha. Această declarațiune produse asupra mea o impresiune foarte tristă; înțelesei că sunt privit ca unul din arestanții principali, de oare-ce știam deja că în fortăreță nu se transferă de cât acei asupra căror instrucția avea acumulate destule dovezi de vinovăție.",
    "O trăsură închisă ne aștepta la scară. Plecarăm prin stradele luminate deja cu gaz. Trăsura trecu pe podul de peste Neva și intră sub bolta neagră a lugubrei fortărețe. Inima mi se strânsese de durere, când eșii din trăsură, care s’a oprit lângă un edificiu, ce nu semăna de loc a temniță. Era locuința comandantului temniței, principelui Râmschi-Corsachoff. Ofițerul mě introduse într’o seră, plină cu plante exotice. Aci în curând intră din altă odaie un general foarte bătrân, rezemat de o cârjă. Ofițerul ’i remise un pachet, pe care generalul îl deschise și ceti.",
    "— De ce vârstă sunteți ? mě întrebă acest general.",
    "— De 20 ! rěspunsei.",
    "— Așa de tineri, și pretindeți deja, a transforma organisațiunea statului ? Rěu, foarte rěu! Vedeți unde ați ajuns ?",
    "Ce eram să rěspund acestui bătrân slăbănog, care, fără a cunoaște cine sunt și ce am făcut, mě acuza de o crimă, pentru care în Rusia ori-ce om este condamnat cel mai puțin la munca silnică pe viață.",
    "Comandantul lovi apoi cu cârja în parchet și eșii urmat de ofițerul care m’a adus. Peste câtă-va vreme intră în seră colonelul Filimonoff, directorul (smotrilet revelinelor, adică a temnițelor pentru arestanții politici. Acest colonel ’mi zise să ’l urmez. Eșirăm prin odaia principală, unde doi soldați, cu baionetele puse în vârful puștilor, mě luară în mijlocul lor. Fui dus printr’o curte, care se isprăvește cu un zid înalt. In acest zid se află un gang prin care intrarăm într’o altă curte mică, înconjurată din toate părțile cu ziduri de granit. Aci ne oprirăm la o ușă de fier, păzită de santinelă. Când s’a deschis această ușă, am observat ca avem să intrăm într’o odaie rotundă, de la care mergeau la stânga și la dreapta douě coridoare înguste și întunecoase. Colonelul Filimonoff se îndreptă la stânga, eu cu soldații ’l urmam ; peste vr’o zece pași dânsul se opri la o ușă de fier, asupra cărei sta scris No. 6. Ușa aceasta ducea într’o odaie lungueață, al cărei tavan e făcut în forma unui acoperiș de rogojină de la un car, precum au obicei țěranii noștrii să facă. In față cu ușa se află o fereastră cu zăbrele, care da spre râul Neva, ambrazurile acestor ferestre au o grosime de cel puțin 2 metri. Cazematul în care am intrat avea aerul îmbuibai de igrasie, păreții reci ca ghiața, erau umezi; un fior trecu prin corpul meu. Colonelul Filimonoff ordonă să mi se aducă haine de arestant; doi geandarmi mě desbrăcară până la piele, apoi dându-mi o cămașă, o pereche de ismene și un halat sur, mě lăsară singur, închizând ușa cu zăvoarele. Când auzii scârțiilul zăvoarelor, când mě simții singur în acest mormânt tăcut și rece — mi s’a părul că sunt îngropat de viu.",
    "Și în adevěr, eram aruncat într’un morměnt de granit, înconjurat din toate părțile de râul Neva.",
    "Aci, înainte de a urma cu înșirarea episoadelor nenorocitei mele vieți, de arestant politic în Rusia, e la locul sěu să povestesc ceva despre groaznica fortăreță în care am fost închis și de unde am eșit abia peste doi ani și jumětate sdrobit fisicește, reumatisat și nervos.",
    "Fortăreța Petro-Pavlowschaia este temnița istorică a imperiului rus, este Bastilia Rusiei. Construită de către împěratul Petru cel Mare, pentru a servi de apărare în contra Suediei, astă-zi n’are absolut nici o semnificațiune strategică; și redutele sale, cu bastioane, prin care se věd gurile tunurilor, sunt îndreptate către capitala Țarilor, iar nu către mare. La zile mari împărătești, bubuitul acestor tunuri, dă de știre locuitorilor, că curtea imperială e veselă, la palatul de iarnă curtenii se adună pentru a petrece și a linguși pe autocratul Rusiei.",
    "O idee bizară a împărătesei Ecaterina a II-a a fost ca se facă să se construiască palatul de iarnă a Țarilor, adică locuința obicinuită a familiei imperiale— tocmai vis-a-vis de fortăreță, așa că aceste douě edificii nu sunt despărțite de cât prin râul Neva, iar din fereastra mea, din temniță, eu nu vedeam alt-ceva de cât valurile râului, și dincolo, pe malul cel-lalt, palatul Țarilor.",
    "Doi împěrați mai cu seamă au făcut ce această groaznică fortăreță să devie istorică pentru Rusia: Impěratul Petru cel Mare a închis în ea pe fiul sěu Alexie. Tâněrul prinț a fost torturat și omorât sub ochii crudului sěu părinte. Revelinul în care a fost ucis acest prinț poartă și acuma numele de Alexiewschi Revelin. Pe timpul când eram eu închis în această fortăreță, se afla închis în acest revelin, numai un singur arestant, anume maiorul Șevici.",
    "Cine era acest arestant, despre care chiar temnicerii Țarului, de obiceiu vorbeau încet, și cu mare băgare de seamă ca să nu’i auză cine-va?",
    "Maiorul Șevici avea o soră foarte frumoasă. Această copilă a avut nenorocirea să fie vězută de repausutul împěrat Alexandru al II-lea, căruia ’i-a plăcut foarte mult. Impěratul neputând să înduplece pe copilă ca să devie amanta sa, a ordonat să ’i se aducă cu de-a sila. Copila fu desonorată, iar fratele ei, maiorul Șevici, eșind la o paradă din rândurile ofițerilor, și apropiindu-se de Țar ’i-a vorbit verde în față, numindu’l «canalie» și «infam». Aceasta s’a întâmplat la 1864 și de atunci nenorocitul se află înmormântat de viu în groaznicul revelin al lui Alexie.",
    "’L-am vězut odată pe acest nenorocit. Doi soldați ’l duceau în grădinuță ca să se plimbe. Era un adevěrat schelet; cu fața lividă, cu ochii afundați în orbite; plimbându-se prin grădiniță avea obiceiu să vorbească cu sine, să gesticuleze și să râză chiar… A! ce râs lugubru, râs de nebun cuprins de paroximul furiei.",
    "Revelinul Alexi, era p’atunci, precum este și acum, o temniță secretă. In fortăreță se vorbește cu sfială despre această închisoare. Serviciul de pază se face acolo de cătră soldații cei mai ignoranți și chiar idioți. Le este chiar oprit, când părăsesc serviciul, de a spune pe unde au păzit. Cazemate sau odăi solidare în revelinul din cestiune, sunt în numěr de 17; toate aceste odăi, construite de granit, sunt de o umezeală groaznică; temperatura aerului, vara e sub zero; din causa aceasta arestanții închiși acolo mor foarte iute de reumatism și fel de fel de boale de piept.",
    "Revelinul în care am fost închis eu se numește Ecaterininschi. Acesta se compune din 17 celule, dintre cari, jumětatea cu soț, are ferestrele spre râul Neva, iar cea-laltă jumětate, fără soț, le are în spre curtea fortăreței. Numele de Ecaterininschi s’a dat acestui revelin, pentru că în zidurile sale, a murit nenorocita principesă Taracanoff, pe timpul domniei împěrătesei Ecaterina, iar rěmășițele ei mortuare, sunt îngropate în grădinuța revelinului.",
    "Să vě povestesc această lugubră istorie, așa precum este cunoscută acum, din chiar documentele istorice privitoare la domnia împărătesei Ecaterina.",
    "Lucrurile s’au petrecut pe la 1769 ; comitele Orloff, unul din ibovnicii Mesalinei muscalilor, plecă cu o escadră spre Marea Mediterană, căci Rusia declarase rěsboi Turciei. In ziua de 26 Iulie, după un rěsboi, care durase câte-va zile, flota turcească a fost distrusă în portul de la Cesmen. Comitele Orloff, pentru această isbândă a primit titlul de comite și numele de Cesmenschi. In luna Martie, anul următor, escadra sa ancorase la Livorno; iar în luna Mai 1774, închee Orloff vestita pace de la Cuciuch-Cainardji. Imediat după încheiarea păcei, Ecaterina scrise o scrisoare către Orloff, o scrisoare care actualmente se află publicată în «Sbornich Imperatorschago istoriceschago obcestva», de unde o și extrag ad-litteram.",
    "«Scrisoarea, scrisă către d-ta de către șarlatană, scria Ecaterina, cu data da 12 Noembre 1774 — am citit’o și am găsit’o identică cu aceia trimesă tot de dânsa cătră comitele Pamin. Aci este bine stabilit, că ea împreună cu principele Radzivis a fost în Iulie la Raguza, și deci vě poruncesc a trimite acolo pe cine-va ca să afle despre traiul ei, și unde a plecat acum ; iar dacă nu va fi cu putință s’o înșelați ca să se presinte în vr’o localitate, de unde cu înlesnire să poată fi aruncată cu sila pe o corabie, și adusă sub pază aci,—dacă se va afla însă că ea se află și acuma în Ragusa, atunci vě înputernicesc a trămite acolo o corabie și a cere în numele meu extradarea ființei acestia, care cutează a’și da un așa nume.  In cas dacă extradarea va fi refusată puteți amenința orașul cu bombardare, și puteți arunca chiar câte-va bombe, înse dacă se poate fără sgomot, este și mai bine».",
    "Comitele Orloff imediat ce a primit acest ordin, a trămis un spion la Raguza, iar acesta a aflat că «persoana» despre care era vorba în scrisoarea împărătesei Ecaterina a II-a a plecat la Veneția. Orloff plecă la Veneția, dar acolo, ibovnicul împărătesei ruse avu frică de a pune în mișcare amenințări, de oare-ce putea s’o brodească rěu cu acest mijloc. In curând însă «persoana» în cestiune a părăsit Veneția și a plecat la Piza.",
    "Aceste zise, să ridicăm puțin vělul, care acopere ființa despre care este vorba și care în corespondența lui Orloff cu împěrăteasa Ecaterina este numită așa de misterios cu simplul cuvânt de «persoana».",
    "Persoana în cestiune era o femeie de o frumusețe rară, care apărând p’acest timp la Paris, apoi la Raguza, zicea că este fiica împărătesei ruse Elisabeta. Viața acestei femei, precum și averea ce dânsa avea, dovedesc că în adevěr originea nașterei sale e plină de mister. Ea ’și dedea numele de principesa Taracanoff, și trăind în Italia se încerca să intre în cunoștință cu magnații poloni și ruși,",
    "Citind mai departe povestirea acestei întâmplări istorice, cetitorul va vedea cum că crima comisă de către împărăteasa Ecaterina, rěmâne și pană azi, învěluită, de un mister nepătruns, cu toate că s’au dat la lumină o mulțime de documente privitoare la nenorocita principesă Taracanoff.",
    "Inainte de a pleca în Italia, pentru a o urmări p’această femeie, Orloff trămise la Roma pe agentul sěu. Acest agent în curând găsi pe principesa și ’i remise o scrisoare din partea lui Orloff. In această scrisoare ibovnicul împărătesei cerea de la Taracanoff o întrevedere.",
    "— Ar fi bine zicea spionul principesei, ca să consimțiți la această întrevedere. El, precum știu, ține mult la Alteța Voastră.",
    "— Lucru curios, că ’mi faceți asemenea propunere, rěspunse principesa, de oare-ce este știut de toată lumea că comitele Orloff e amantul femeiei, ce poartă numele de împărăteasa Ecaterina.",
    "— Da, obiectă spionul, așa a fost, dar acum s’a schimbat totul ; împărăteasa s’a răcit față cu dânsul. Aceasta tocmai și este cauza pentru care comitele Orloff nu voiește să se întoarcă în Rusia și crede că se va stabili pentru tot-d’a-una în străinătate.",
    "— Nu, nu… Eu una am presimțiri, cum că întrevederea mea cu Orloff va deveni o nenorocire pentru mine.",
    "— Dacă este așa, urmă spionul, apoi comitele Orloff, m’a însărcinat să insist pe lângă Alteța Voastră, ca să primiți de la dânsul cel puțin un ajutor bănesc, de care trebui neapărat să aveți mare necesitate.",
    "Această propunere a primit’o principesa Taracanoff, și în curând ’i-a fost deschis un credit însemnat la băncile din Italia. Pentru a mulțumi lui Orloff pentru această înlesnire, principesa consimți în curând d’ai da întrevederea cerută la Piza, și scrise lui Orloff o scrisoare într’acest sens.",
    "Intrevederea s’a făcut, precum a fost proiectată, Orloff se opri cu escadra rusească la Livorno, iar singur plecă la Piza. Sosind acolo ibovnicul împărătesei ruse începu a duce o viață de milionar. Așa au mers lucrurile până la carnavalul din anul 1775. Orloff cu ofițerii escadrei rusești, luară parte activă la serbările din carnaval: petreceri peste petreceri, baluri peste baluri, amețiră pe înalta societate italiană. Principesa rusă cunoscută italienilor sub numele de questa dona deveni regina serbărilor, Orloff închiriase pentru dânsa un palat, care aparținea unei vechie familie de patrițiani. Ibovnicul împărătesei ruse voia să arunce praf în ochii italienilor; aceasta ’i era cu atât mai lesne de făcut, cu cât banii cheltuiți, erau banii statului, puși la deplină discreția sa de către desfrânata Ecaterina. Orloff organiză un comitet de carnaval compus din cei mai iscusiți organizatori ai acestor serbări; comitetul adună la Piza absolut tot ce a putut găsi în Italia pentru a compune un program de petreceri cât de variat. In ziua desemnată se începură sărbătorile ; întreaga Piza se îmbrăcă în flori, se împodobi cu drapele și covoare. Pe piață mișuiau arlechinii, pulcinesi, pantalone și tartalie— adică măscile iubite de popor, iar în mijlocul mulțimei, care petrecea, se plimba într’o caretă questa dona cu comitele Orloff. La aparițiunea acestei carete poporul striga:",
    "— Esia l’imperative de la toată Rusia !",
    "Iar pe fațada unui arc de triumf se putea citi următoarea inscripțiune: Pro prosperitate imperatricis totius Rusiae. Toate lucrurile acestea erau organisate dupě ordinul comitelui Orloff.",
    "— Ce veselă e astă-zi Piza ! zise principesa Taracanoff.",
    "— Mi-e vesel astă-zi, rěspunse Orloff, pentru că sunt alăturea cu dumnea-voastră. Din nenorocire însă, în curând voi fi silit să plec.",
    "— A, dacă ați fi fost sincer, — apoi de la d-voastră mai mult de cât de la or-cine ar depinde ca nici o dată să nu ne despărțim.",
    "— Aș face tot pentru asta! Aș da tot ce am, pentru ca așa să fie.",
    "— Tot ? Chiar și credința ce ați jurat împěrătesei Ecaterina? întrebă principesa",
    "— Dacă zic tot, apoi lucru firesc că tocmai despre această jertfă vorbesc.",
    "— Prin-urmare ați fi consimțit ca escadra, al cărei comandant sunteți, să…",
    "— Să se declare în partea Alteței voastre ! întrerupse Orloff și apoi adaogă : nu numai consimt, dar vě jur credința mea și a escadrei mele.",
    "— Voi avea nevoie și de amicia voastră ! zise principesa în loc de a rěspunde. Orloff sărută mâna principesei. Peste o pauză ibovnicul Ecaterinei adaogă :",
    "— Va fi nevoie ca să vizitați în persoană escadra mea. Această visită va face ca să se înceapă a să vorbi printre marinari despre Alteța Voastră, restul printre ofițeri, o voi face eu singur…..",
    "— Voi împărți puterea și averea cu d-voastră, comite ! rěspunse principesa strângând mâna cavalerului sěu.... dacă isbânda va fi a noastră.",
    "— Despre aceasta nici că mě îndoesc. Momentul este cât se poate de bine ales. In Rusia, din spre răsărit fierbe o mare rěscoală, a lui Pugaciof, printre țěrănime ; nobilimea e consternată de spaimă, trecerea escadrei în partea noastră va fi peirea împěrătesei.",
    "— Spuneți-mi, comite, împěrăteasa Ecaterina e frumoasă ?",
    "— Frumoasă da, pre cât poate să fie frumoasă o femeie în vârsta ei.",
    "— Dar când era tâněră ?",
    "— Era fermecătoare.",
    "— Deci, ați fost înamorat.....și, pare mi să.....ați avut succes.....Pentru ce dar voiți acum s’o tradați ?",
    "— Pentru că.....am iubit’o și numai sunt iubit. Dar să nu vorbim despre aceasta, să ne încercăm, principesa, a uita politica, pentru ca să putem petrece tot așa de vesel, precum petrec acum italienii în jurul nostru.",
    "Serbarea era în toiul sěu. Orloff să silea să distreze pe dama sa cu o convorbire veselă. El ordonă trăsurei să se oprească și dând mâna doamnei, a întrodus’o în mijlocul măscilor, arătându-i costumele cele mai bine rěușite. Principesa părea cu toate astea foarte adâncită în cugetări, — cari îi frământau crierul ei de femeie ambițioasă.",
    "Peste câte-va zile principesa Taracanoff sosi la Livorno, unde o aștepta comitele Orloff. Nenorocita femee s’a încrezut în cuvintele ibovnicului împěrătesei, dânsa a consimțit să viziteze corabia rusească, care arborase cu această ocaziune steagul admiralităței. Dar abia a pus piciorul pe corabie, nenorocita a fost imediat arestată, închisă într’o cabină, și pusă sub pază de santinelă. Atunci și numai atunci a înțeles principesa, că e pierdută.",
    "Când a fost adusă la Petersburg prisoniera din Livorno, împěrăteasa Ecaterina se afla la Moscova, sěrbătorind acolo, cu o pompă mare, încheierea păcei cu Turcia, dupě tratatul de la Cuciuch-Cainardji. Insă înainte de a pleca spre vechea capitală a imperului, rânduise dânsa tot ce era de făcut cu «aventuriera, care a îndrăznit să se numească fiica împěrătesei Lisabeta». In ordinul împěrătesei sta scris, că «aventuriera» trebue să. fie predată la Cronstadt în mâinele unui însărcinat special.",
    "Acest însărcinat, dupě documentele publicate acum de către «Sbornichv», despre cari am amintit mai sus, era Tolstoi. Primind pe nenorocita femeie Tolstoi l’a rândul sěu o predase lui Andrei Cernișeff, comandantul fortăreței Petro-Prolowschaia. Insărcinat cu afacerea principesei prizoniere s’a numit prințul Alexandru Mihailovici Golițin : «care este dator, scria Ecaterina, de a restabili adevěrul privitor la femeia, care împreună cu Radzivis a cutrierat Europa, numindu-se fiica împěrătesei Elisabeta Petrovna».",
    "Nenorocita Taracanoff a fost închisă la numěrul 17 din revelinul Ecaterininschi. Acest numěr se află construit tocmai în fundul coridorului, unde am fost închis eu. Pe timpul întemnițărei mele celula aceasta a fost ocupată de către un arestant polon, judecat pentru participare la atentatul în contra Țarului, comis la Paris de către Berezovschi.",
    "Printre documentele tipărite, cu privire la ancheta făcută de către Galițin, să găsesc niște acte în care este dresat procesul-verbal a interogatorului făcut principesei Taracanoff. Iată un extras din aceste acte :",
    "Intrebată ca cine este ea, dânsa a rěspuns că se numește Elisabeta, că are 23 ani, că a copilărit în orașul principatului Holstein la Kiel, unde a fost educată de către o doamnă, Peson, că a fost botezată în religia grece-Catolică.",
    "— «N’am cunoscut nici o dată pe părinții mei. In copilărie mi să spunea mereu, că în curând îi voi vedea. Nu pot să stabilesc cu certitudine câți ani am locuit orașul Kiel, dar, știu, că într’o zi au venit acolo trei necunoscuți, cari m’au dus împreună cu fosta mea doică în Rusia. Să zicea că mergem la Moscova. Dar în loc de Moscova am fost adusă tocmai spre granița Persiei, unde am trăit cu o doamnă bătrână, foarte instruită. Această bătrână ’mi povestea că a fost trămisă acolo de către impěratul Petru al III-lea. Bătrâna acesta trăia într’o căsuță, construită într’o câmpie, unde se aflau și corturile unui popor nomad. Aci m’am înbolnăvit din causa otrăvei, ce mi s’a pus în mâncare, tot aci de asemenea am învěțat a vorbi rusește. Cu ajutorul unor tătari apoi am fugit la Bagdad, unde am fost adăpostită de către un persan Hamid. Către dânsul, avea doica mea o scrisoare de recomandație… Viața mea întreagă este învěluită de mister… Peste un an de zile am fost transportată la Ispahan unde am învěțat franțuzește și englezește, la Jeac Furier. Aci mi-sa spus pentru prima oară, de către toți, că viitorul meu va fi strălucit și că voi purta coroană imperială. Când, în anul 1769, s’au început turburările în Persia, am fost adusă în Europa. Sosind la Paris pentru întâiași dată, mi s’a destăinuit misterul originei mele, toți mě numeau Elisabeta, fiica împărătesei Elisabeta și ’mi ziceau Alteța Voastră… Eu care ascultam cele ce se ziceau, ceream ca si mi să arate probe, să mi să deie documente, acte vechi, prin care să mě pot convinge, dar nimeni nu’mi dădea asemenea acte».",
    "Alăturat cu acest act se află urmětoarea scrisoare a principelui Galițin către împěrăteasa Ecaterina, cu data de 26 Mai:",
    "«Biografia ei este plină cu niște afaceri neânchipuite și seamănă mult a un basm. Din causa unui voiagiu lung pe mare, din causa asprimei întemnițărei și mai cu seamă din causa stărei morale, dânsa e foarte rěu bolnavă. Pre cât se poate judeca, ea are un caracter entusiast, e foarte inteligentă și bine educată, vorbește franțuzește și nemțește cu un bun și curat accent. Dânsa știe și limbele englesă, arabă și persiană; ca fisionomie are tipul unei italiene».",
    "In luna Ianuarie 1776 comisiunea ad- hoc numită pentru a judeca afacerea «aventurierei» a condamnat’o la moarte, iar împěrăteasa a schimbat acest verdict în pedeapsă de închisoare pe viață. Afacerea aceasta, precum și toate actele privitoare la dânsa se considerau până la 1864 de «secret de stat» și nici un act nu s’a putut tipări și da la lumină ; însă în anul 1864, împěratul Alexandru a permis ca unele din aceste acte să se tipărească pentru a servi de rěspuns la niște articole apărute cu privire la principesa Taracanoff în revista franceză Revue de deux Mondes. Unii din istoricianii ruși ca Costomaroff sunt de părere, că această nenorocită femee a fost fiica împěrătesei Elisabeta și a principelui Razumowschy soțul morganatic a fiicei împěratului Petru cel mare, alții tăgăduesc aceasta, ba chiar și căsătoria morganatică a lui Razumowschi.",
    "In ziua de 30 Noembre, anul 1776 doctorul arestanților, raportă principelui Galițin că arestanta din revelin nu mai are de trăit de cât câte-va zile; biata femeie murea de oftică. Aflând despre aceasta, Ecaterina a II-a, care cu așa sânge rece a asasinat, cu ajutorul ibovnicilor sěi, pe bărbatul sěu Petru al III-lea, resimți oare-care remușcare de conștiință. Dânsa porunci ca muribunda să fie visitată de un preot. Acestui preot însă, ’i s’a poruncit ca să transmită poliției întreaga spovedanie făcută de nenorocita. Ca duhovnic pentru muribundă, a fost desemnat preotul Petru Andreeff, care cunoștea limba germană. Cu o voce slabă principesa îngână preotului întreaga sa viață, adică tocmai ceea-ce a declarat dânsa la interogator.",
    "— Vě rog p. v. a vě ruga pentru mine… Rog pe Dumnezeu sě ’mi ierte păcatele mele… eu iert pe trădătorul meu și pe Ecaterina…",
    "Preotul blagoslovi pe muribundă, și’i administră sfintele taine, apoi eși din închisoare. Seara spre 7 Decembre 1776, cați-va soldați, cu lopețile în mâini, intră în grădinuța revelinului, unde săpa o groapă. Gălindu-se groapa, intră în grădinuța comandantul fortăreței, Cernișeff. El se adresează către soldați cu o cuvântare scurtă zicându-le că: «prin ordinul Maj. Sale împěrătesei este ordonat soldaților ca să ție cel mai mare secret despie locul unde a fost înmormântată femeia din revelin». Din cazemat în curând a fost adus un cosciug de lemn, ne văpsit, care a și fost, scoborât în mormânt de către soldați.",
    "Locul mormântului nu se mai vede acum, dar totuși unii, din noi arestanții, au putut afla cu precisiune unde anume se află el.",
    "Am povestit această lugubră afacere, cu singurul scop de a da cetitorului noțiuni istorice despre rolul ce a jucat și joacă în imperiul Rusesc groaznica fortăreță Petropavlovschaia.",
    "Inchis în această fortăreță, în monotona viață de „odinocica“----footnote11---- adese ori treceau prin mintea mea toate peripețiile epizodelor pline de oroare, ce s’au petrecut între aceste ziduri de granit.",
    "Viața pe care o duce un arestant secret în această fortăreță, este regulată în următorul mod: vara pe la orele 6 dimineața, iar iarna pe la 7, ușa celulei se deschide, și intră în odaie un temnicer urmat de doi soldați, cari se opresc la ușă. Temnicerul aduce un pahar de ciai cu o bucată de pâine și o pune pe măsuță, apoi dacă este iarnă face foc în sobă și mătură odaia. Deschiderea celulelor se face pe rând, așa că nici o dată nu se deschid de odată douě celule. Dupě ce arestanții au běut ceaiul, li se aduc apă pentru toaletă; dupě aceasta ușile rěmân închise până la orele 1 și jum. când temnicerul aduce dejunul. Dejunul se compune din borș, pe care nimeni nu ’l poate mânca din causă că are un miros grețos, și un blid cu casa (grupe de griș ferte în apă; Dumineca se mai dă și o bucățică de carne, de grosimea vârfului unui cuțit bine ascuțit. Seara, pe la orele 7 se dă iarăși un pahar de ciai cu o bucată de pâine.",
    "Pe tot timpul cât a durat ancheta nici unul n’a avut permisiune de a avea cărți de citit sau hârtie de scris. Viața noastră zilnică trecea prin urmare cu o monotonie îngrozitoare, care vědit ne tâmpia. Organismul tâněr se obosea sub povara lipsei totale de ori-ce activitate, fie fisică, fie intelectuală; ne ar fi trebuit ceva muncă musculară, ceva de lucru intelectual, ca să nu perim de inaniție, — dar nimic din toate astea nu ni se da. Comisiunea de anchetă, pentru a ne face să vorbim, se bizuia tocmai pe starea fisică a arestantului, sdrobit moralicește de groasnicul sistem penitenciar organisat anume pentru acest scop."
  ],
  "10": [
    "Timpul trecea, zilele se succedau una, ca alta… treceau sěptămâni, luni; primăvară, vară, toamnă, iarnă, apoi iară-și primăvară — și tu rămâneai îngropat în mormântul těu rece, fără ca să ai idee despre ceea ce se petrece afară, ce se face pe lume.",
    "Inchisoarea celulară ’și produce efectul sěu groaznic asupra tutulor arestanților. In luna cea d’intâi, arestantul de obiceiu e foarte agitat; dânsul umblă ore întregi prin odae, oprindu-se numai atunci, când, din causa umbletului dintr’un colț al celulei spre cel-l’alt, inima începe a ’i bate prea tare în piept, iar capul a’i ameți. Atunci nenorocitul seamănă, ca douě picături de apă, a fiară sělbatică închisă într’o cușcă. Obosit, amețit de atâta învârteală în odae, dânsul cade peste pat și șeade lungit o oră- doo, cu ochii țintiți în spațiu. La ce se gândește el? Tot la aceiaș și aceiaș — la libertate ! la sublima libertate, pe care numai acum în temniță o prețuește dupě valoarea ei adevărată !",
    "Dupě opt luni de zile, când comisiunea a isprăvit cu cercetarea afacerei noastre, ni s’a permis să avem cărți. îmi aduc aminte cu ce aviditate ne-am aruncat asupra cărților ce ni sau dat, și apoi ce cărți: biblia, evangelia, revista marinarilor, o veche colecțiune a unei reviste literare Panteon, care s’a tipărit în Rusia pe la 1835 ; și cu toate astea citeam aceste cărți din scoarță în scoarță; dar în curând, peste douě luni de zile întreaga bibliotecă a fortăreței a fost consumată, n’a rěmas o carte ne citită, n’a rěmas un termin marinar necunoscut; și apoi lectura a început să ne plectiseze, din causa lipsei materialului proaspet și mai interesant ; crierii obosiți refusau a funcționa; te simțeai cuprins de apatie, pe care nu aveai putere de a o scutura — atunci cartea adusă rěmânea sěptămâni întregi ne deschisă. Semn rěu — desgustul de viață, melancolia, și chiar desperarea începea a cuprinde sufletul amorțit; simțiai cum puterile să tot duc, iar crierul lucrează într’o anume direcțiune. Atunci viața devine nesuferită, somnul, de care te bucurai așa mult și care singur te mai susținea cu visurile sale pline de farmec — fugea, lăsându-te prada gândurilor triste.",
    "Mai cu seamă nopțile sunt groaznice atunci! O tăcere mormântală învělue închisoarea ; abia din când în când auzi  prin coridor trecând santinela, care sună cu pintenii, apoi la fie-care oră orologiul fortěreței, dupě ce a sunat ceasul începe a cânta monotonul sěu cântec religios «cât de mare e Dumnezeu în ceruri----footnote12---- și dupě ultima notă iară-și intra totul în tăcere, o tăcere care acum ’ți pare și mai groaznică, și mai lugubră.",
    "Disprețul vieței devine desnădějduire, începi a avea frică de tine însu-ți căci: gândul de sinucidere trece din când în când prin crieri ca fulgerul..... Dar cum s’o faci? Nici un cui, nici un vârf de cuțit....nimic..... și apoi vrei să trăești, să trăiești, căci n’ai trăit încă, ești tâněr, ești plin de vlaga vieței.....",
    "— Of! of-fo-fof! să aude în tăcerea mormântală a închisorei. Apoi niște plânsete.....",
    "Cine oftează așa de groaznic? Cine plânge așa de amar? Era vecinul meu din dreapta, un polonez tâněr, anume Voicitschy. Nenorocitul stă închis, deja de patru ani, cuprins de melancolie adâncă, el de un an și mai mult, a înebunit. Niște voci ce aude, nu’i dau pace nici ziua, nici noaptea.",
    "— Ce vroiți ! Ce vroiți ! strigă Voicitschy. Afară, afară d’aci, cine va permis ca să intrați la mine ! Ce, lăsați-mě, lăsați-mě în pace !",
    "Apoi iară-și plâns, iară-și lacrimi și suspine.",
    "— Liniștește-te Voicitschy! strigă de la ușă temnicerul ; ea doctoria, ’care ți a prescris doctorul.",
    "— Taci, taci mizerabile; taci, că tu nu ’mi dai pace, tu mereu ’mi deschizi ușa și dai drumul în odaia mea acestor muscali, cari mě chinuesc!",
    "— Ce muscali mě ? 1 De unde să fie’ aci muscali! Ești singur în odae.",
    "Voicitschy plângea și suspina. Și plânsul sěu face să ’ți să strângă inima de durere, un fior nervos trece prin corpul těu și simți cum sufletu ’ți este cuprins de oroare, cugetând că..... poate în curând vei deveni și tu..... ca Voicitschy ! La rândul těu lacrimi te îneacă, și ’ți astâmperi plânsul aruncându-te cu fața în pernă..... Temnicerul aude toate, el să apropie de ușa ta, și să uită cu îngrijire prin gemulețul ferestruicei. Cine știe la ce să gândeșce el, căci omul se obicinueșce de a vedea suferințele altora. Poate că ’l îngrijește bănuială, ca nu cum-va să înebunească, — și vr’un alt arestant, de oare-ce cu arestantul nebun e mai mult de lucru, de cât cu unul întreg la minte.",
    "Un om blând, blajin și bun, acest Voicitschy, a fost arestat la Varșovia, rupt din brațele familiei și aruncat în temnița neagră, rece, umidă. El bate la ușa zăvorâtă și ecoul loviturilor rěsună sub balta de granit a fortereței. Cuprins de furia desperărei el sparge geamul de la fereastruica sea, ’și taie mâinile apoi, să luptă cu oamenii, cari năvălesc în celula sea, să luptă ca o lighioae turbată, până ce nu cade legal în cămașa nebunilor pe patul sěu de arestant..... Și iată, că amețit, martirizat, cu trupul acoperit de vânětăi, cu mâinele pline de sânge, mintea sa cuprinsă de friguri ’i zugrăvește viața liberă, fericită, plină de farmec în patria sa adorată, în sublima sea Polonie..... Nenorocitul ațipește cu surâsul pe buze, și lacrimi fierbinți curg șiroae pe obrajii sěi palizi și uscați.",
    "Bietul Voicitschy!....",
    "Intr’o noapte, ’mi aduc aminte, am fost cu toții deșteptați de niște strigăte teribile, țipa o voce de femee. Pěrul mi să făcu măciucă; cuprins de teroare, crezând că soldații omoară pe cine-va, începui a bate cu pumnii în ușă. In curând auzii că și alții din tovarășii mei bat asemenea în ușile lor.",
    "In coridor mișcare mare, oamenii aleargă, săbiile sună, ușile să deschid.",
    "— Ce este? Cine strigă așa? întrebăm noi, emoționați la culme.",
    "— Nu e nimic, nu e nimic, ne rěspund temnicerii, apropiindu-se la ușile noastre. Este doamna Babaricoff, care să află bolnavă.",
    "Biata femeie a fost cuprinsă de un delir de istericale. Nenorocita avea de bărbat p’un ofițer, care dăduse lui Neciaeff suma de 50 ruble, pentru casa esilaților, poliția aflând despre aceasta ’l arestase și femeia pentru a scăpa pe soțul sěu luase asupra sa faptul. Pentru aceasta dânsa ispășea păcatul în temnița umedă, unde zăceam noi toți. Am cunoscut p’acestă doamnă, de oare-ce frecuenta cursurile de medicină, unde am întâlnit’o de câte-va ori, însă n’am vorbit cu dânsa nici o dată.",
    "Ne am liniștit, dupě ce am aflat despre cauza țipetelor, dar din altă parte, sufletul fie-căruia din noi era cuprins de jale, pentru această femee, care de sigur că mai de vreme sau mai târziu va înebuni, precum a înebunit Voicitschy.",
    "Intr’o noapte de iarnă s’a întâmplat alt-ceva. Sdrobiți moralicește arestanții dormeau adânc. Numai bietul meu vecin, ca de obiceiu, să tot plimba agitat prin odae, vorbindu-și sie’și. M’am obicinuit într’atât să aud pașii sěi rěsunând în tăcerea nopței, în cât nu ’mi mai făceau impresie. D’odată un sgomot neobicinuit mě trezește..... Bum, bum, bum! rěsună în coridor. Toți arestanții prin celulele lor, sunt deșteptați din somn Acesta bate în ușă, cu scaunul, nebunul de Voicitschy. In crierii sěi bolnavi s’a format proiectul de a fugi, și nebunul s’a apucat de lucru, el vrea să spargă ușa și să iasă. Prin coridor aleargă temnicerii, santinela suna din pinteni, să aud șoapte și apoi vocea unuia din păzitori :",
    "— Ce bați la ușă? Astâmpără-te Voicitschy !",
    "— Taci, mizerabile, rěspunde nebunul, taci că tu nu știi cine sunt eu ! Deschide, că vě omor pe toți.",
    "Și loviturile isbesc în ușa, care să cutremură.",
    "— Așa, așa, apoi lasă pe noi! sbeară temnicerii. Să aude apoi cum zăvoarele să deschid și întreaga bandă de păzitori năvălește în celula nebunului.....Un sgomot de luptă ; ceva cade jos apoi tăcere...",
    "— Ce faceți acolo ? strig eu, tremurând de indignare, cuprins de o emoțiune, care mě îneca.",
    "La strigătele, mele sě apropie  de ușă comandantul Filimonoff, și ’mi zise să mě liniștesc, de oare-ce nu s’a făcut nimica rěu lui Voicitschy, ci numai ’i s’a pus cămașa de forță.",
    "A doua-zi după această tragedie nocturnă, nenorocitul meu vecin a fost transferat într’o casă de nebuni.",
    "In locul lui Voicitschy, vecinul meu deveni d.Tcacioff, un literal rus. Mulțumită ingeniosităței sale, în curând după aceasta s’a inventat în coridorul nostru un alfabet telegrafic, cu ajutorul căruia am isbutit să conversăm unul cu altul. Iată modul prin, care convorbeam noi prin zidurile de granit, cari ne despărțeau. Alfabetul rusesc (chirilița fu divisat în patru grupuri, fie-care grup având câte șeapte litere:",
    "Pentru a transmite vecinului, cu ajutorul unei lovituri în zid litera a trebuia să lovești odată, iar litera v de trei ori, litera g făcând pe zid cu unghia sau cu un bețișor, o mișcare, de frecarea unui chibrit, d aceiași mișcare și apoi o lovitură, litera e mișcare și douě lovituri, litera j douě mișcări de frecare. In cas dacă vroiai să transmiți vr’o literă din grupul al doilea, douě lovituri și apoi după o scurta pauză desemnai litera, a treia grupă să desemna cu trei lovituri și pauză, și a patra cu patru.",
    "Acest sistem telegrafic de transmitere a fost în curând așa de bine învěțat de noi toți, în cât se încingea câte o conversație lungă, de nopți întregi, între toate celulele. Telegrame se transmiteau de la celula cea mai depărtată din coridor până la celula din cel-l’alt capăt al coridorului. Lucru firesc, că în curând temnicerii aflaseră despre existența comunicațiunei între arestanți, dar ce era să facă? Zidurile groase de granit erau tocmai un material, care transmitea de minune ori-ce sunet, cea mai mică atingere sau sgâriitură.",
    "Imediat ce comunicația între noi a fost organisată, cu toții ne-am simțit ridicat moralul; nu mai eram singuri, s’a isprăvit cu groasnica solitudine, ce îndurasem deja în curgere de paispre-zece luni. Tovarășii mei de închisoare mě însărcinară de a distrage pe nenorocita mea vecină Babaricoff, care zăcea bolnavă. Mi s’a comunicat locul unde anume se află așezat patul femeiei, și începusem să telegrafiez, tocmai în zidul corespunzětor cu acel loc. Peste puțin timp femeia ’mi rěspunse prin întrebarea :",
    "— Cine ești ?",
    "Când ’i-am spus cine sunt, d-na Babaricoff înainte de toate n’a crezut, și într’atâta s’a îndoit, în cât a încetat să’mi rěspunză. Causa era, că ea era de curând arestată, și aflase înainte, că eu am murit deja de mult în temniță. Această știre s’a rěspândit în afară, din causă că zăcusem greu bolnav vr’o trei luni de zile,— de reumatism acut. Știrea despre moartea mea a ajuns chiar în Basarabia, unde rudenia mea a și oficiat o panahidă pentru repaosul sufletului meu. Posed și acum mai multe scrisori cu privire la moartea mea — aceste scrisori ’mi au făcut altă-dată multă plăcere, de oare-ce m’au convins, că murind, de și eram în viață, lăsam p’acest pământ câți-va prieteni buni, și adevěrați amici.",
    "Convingându-se în fine, că sunt în adevěr eu, în carne și oase, doamna Babaricoff începu a conversa cu mine nopți întregi: Ea. s’a obicinuit așa de iute de a manipula alfabetul nostru, în cât convorbirea curgea fără nici o perdere de timp. Din nenorocire acesta n’a putut dura mult; biata femee a căzut victima unei boale crude, de temniță; un carias al oaselor feței, cu groaznice nevralgii, o făcură să și peardă aproape mințile. Dânsa a fost transferată la o altă temniță. In curând dupě aceasta am căzut și eu greu bolnav—piciorul meu stâng, din causa reumatismului căpătat tot în celula mea umedă și mucegăită, fu acoperit cu răni, genunchiul mi șe umflase ca o pernă.",
    "Din acest moment s-a început pentru mine o viață plină de chin și de suferințe fizice atroce. Trecuse deja un an și jumětate de când zăceam în închisoare… desperarea cuprinsese încetul cu încetul cu desăvârșire sufletul meu. Nu voi mai vedea libertatea, voiu muri aici… între aceste patru ziduri! ’mi ziceam eu; iar viața mě chema la sine, mě fermeca cu promisiunile sale, mě făceă să plâng ca un copil! Eram încă tâněr, abia împlinisem 23 ani… și n’am trăit, mě pregăteam abia, să intru în torentul vieței..... Și apoi… bine… să mor, ’mi ziceam, dar să mor cu un folos oare-care pentru oameni ; să fi făcut și eu ceva bun, trainic, să fi adăogat o picătură la binele obștesc… Dar așa ! Să mor pentru ce ? Să pier fără nici un folos ! Și lacrimi curgeau șiroae pe perna mea de arestant politic.",
    "Îmi aduc aminte, că în aceste momente de patimă, prin mintea mea bolnavă treceau mereu amintiri din viața în libertate, din copilăria mea, petrecută în sânul familiei, și la școală.",
    "Iată că mě věd copil ca de vr’o patru-cinci ani. Muma mea, trăia încă, locuiam la Chișiněu într’o casă mare, părintească…Era ziua intrărei în oraș a icoanei Maicei Precistei de la Herbověț. Eu iubeam acea zi, de oare-ce orașul nostru în acea zi lua înfățișarea unui oraș plin de viață; iubeam, zic, acea zi, dar mě și temeam mult, pentru că țărănimea năvălea în oraș cu gloata. Intreagă șoseaua spre barieră, strada mare unde se aflau casele noastre, și până la bulevard, unde era catedrala — gemeau de mulțimea sură, care curgea ca un potop neâncetat spre centrul orașului… Mulțimea se tot îndeasă, se tot îndeasă în jurul caselor noastre ; clopotele tutulor bisericilor resună ; orășenii îmbrăcați în haine de sěrbători, năvălesc spre întâmpinarea icoanei; mama mea mě ține de mână și împreună cu surorile mele, mě trage la o parte din mulțimea care tot năvălește… De odată valurile vii ale mulțimei se ridică mai puternic, întreagă masa aceasta de oameni se cutremură — suntem împinși aruncați spre zidul unei case. Și iată-mě, nu știu cum, despărțit de mama, perdut printre oameni… Privesc în juru ’mi… nimeni, și de-odată sunt apucat de curent, sunt împins înainte, sunt dus pe sus, fără ca să mě pot opri… și eu fug, fug cu piciorușele mele mici, stăruind în zadar de a nu rěmânea îndărăt, vream să merg pas cu pas cu miile de cisme prăfuite, grosolane, cu mii de opinci pline de praf… Mě îneacă lacrimele, mě înădușe praful ce se ridică, voi să mě întorc, să věd, dacă nu e mama unde-va; dar în zadar; un ce groasnic, sur, plin de praf, mirosind a sudoare și a dohot, mě coprinde în brațele sale, și mě împinge înainte!… Eram înalt, ca o cismă de țěran! Spaima mě coprinse față cu aceste cisme mari, cari mě înconjurau. Simțul lipsei de ori-ce ajutor, simțul singurătăței cumplite, teroarea, mě făcură să pierd ori-ce curagiu… începui a plânge, strig. Dar țěrănimea tot năvălește, tot se îndeasă; geandarmii călări o tot împing, o tot împing spre zidurile caselor… Pe piciorușele mele de copil, calcă ciobotele mari și’mi strivesc degetele… Lacrimele ’mi curg șiroaie pe obraji, iar în urechi aud numai sunetul clopotelor și tropotul miilor de picioare. Din când în când printre acest sgomot, se aude câte un „valeu, băgați de seamă! Veți călca peste băiat! ’L faceți praf!“ Și în adevěr, eram călcat, strivit cu cioboatele și cu opincile țěrănești… Când m’am deșteptat… eram acasă, adus de un sergent, care m’a ridicat de sub picioarele mulțimei.",
    "Această întâmplare m’a făcut ca în copilărie să am o frică nespusă de cișmele mari, țěrăneșci.... Și cine știe.... poate că acea frică copilărească a fost o presimțire, că tot ciobota țěranului mě va strivi o data în viată, mě va face ca, pentru acea ciobotă și acea opincă să mor în temnița Țarilor.",
    "Apoi alte amintiri, alte tablouri din trecutul meu.... Iată cimitirul de la biserica Râșcan, unde se află mormântul mumei și a tatălui meu.... o placă mare de marmoră este culcată peste acest scump mormânt; de-asupra plăcei evangelia deschisă, făcută tot din marmură ; pe pagină stă scris: «Veniți la mine, voi toți, munciții, și vě voi odihni!» Și lacrimi mě îneacă iară-și, pieptul mi se sbuciumă, de durere.... mě simt muncit.... voi odihnă!",
    "Dar iată, că prin ferestruica ce dă peste Neva, intră în celula mea un snop de raze de soare; aceste raze se joacă pe peretele de lângă pat.... Privesc la raze și.... viața mě chiamă la sine; ridic capul de pe pernă, mě uit spre fereastră, prin care se vede un colț de cer albastru, și joș.... valurile verzii ale marelui râu.... O luntre cu pânze albe se clătina pe apă, trecând dusă de valuri.... privesc..... privesc.... dincolo, pe malul cel-l-alt se vede, palatul posomorât, grosolan, al Țarilor.... O ură nebună cuprinde inima mea, mâinile mi se adună în pumni, cu cari instinctiv ameninț din celula mea umedă p’acela, care m’a înmormântat de viu în acest mormânt umed și tăcut. Pentru ce? Ce am făcut? Sunt vinovat oare pentru că iubesc omenirea, că din frageda ’mi copilărie am învěțat a stima și a iubi pe poporul meu, că am învěțăt de asemenea, a urî pe groaznicul tiran al acestui popor?! Sunt vinovat oare, că născut dintr’o familie veche de boeri, am rěmas orfan din pruncie, și ca orfan m’am alipit de tovarěșii, născuți din familii sěrace? Că d’atunci am trecut din tagma celor avuți și fericiți, în clasa celor sěraci și nenorociți?",
    "Strivit de ciobota țěrănească, pe care eu unul, din clasa inteligentă am transformat’o în ideal, mediam în celula mea asupra rolului ce trebue să joace în lupta pentru binele obștesc or-ce tâněr serios, și cinstit. Temnița, suferințele sale, și perderea a or-ce nădejde de a mai putea trăi numai pentru sine, numai pentru fericirea persoanei mele proprie — m’au făcul fanatic.",
    "Temnița Țarilor, atare m’a croit. Inainte de a intra în acea celulă umedă din Petro-Pavlovschaia fost-am eu fanatic? Nu, eram entusiast prin temperament, eram simțitor la vederea suferințelor și nevoilor altora —dar atât! Inchisoarea m’a transformat; închisoarea m’a fanatisat, m’a oțelit pentru luptă, m’a aruncat în lagărul acelora, din care se recrutează martirii cauzelor mari sociale și politice.",
    "Dar.... cu toate astea sunt dator de a zice acelora din tinerii basarabeni, cari vor citi aceste file de amintiri, scrise fară nici o poză, fără absolut nici o dorință de a juca rolul interesant de martir — câte-va cuvinte, asupra cărora atrag deosebita lor atențiune.",
    "Calea spinoasă, pe care trebue să pășasca or-ce om cinstit într’o țară ca Rusia, unde inichitățile sociale și politice au creat o stare de lucruri imposibilă pentru toate popoarele din cari se compune imperiul Țarilor, această cale spinoasă e grea, e foarte grea de umblat. Ea impune sine qua non condițiuni aspre aceluia, care o apucă. Nu fie-care, care pune piciorul pe ea este apt, este capabil de a o urma; nu fie-care are puterea morală s’o urce, mergând tot înainte și înainte până la acea Golgotă, pe piscul căreia fruntea sa va fi încununată cu cununa de spini a martirilor. Să n’o aleagă în viață, această cale aceia din basarabeni cari râvnesc la o cunună de fauri pentru faptele lor civice, să n’o aleagă acei, cari ard de dorul de a poza, de a avea emoțiuni tari, pentru că li s’a părut, că viața e urâtă, plicticoasă, fără atari emoțiuni, pentru că se simt blesați, pentru că sunt pesimiști. Să ’i ferească Dumnezeu de a apuca această cale — căci încurând se vor căi amarnic de ce au făcut. Acea cale spinoasă nu e făcută pentru ei, precum nu e făcută nici pentru aceia, cari vorbesc strălucit, având dorința ca discursurile lor să fie admirate de mulțime, nici pentru acei, cari’și muncesc crierii cu fel de fel de proecte fantastice, de a crea niște curente de idei, asupra cărora să fie ei stăpâni. Toți aceștia dacă apucă acea cale, în curând simt, că viața aleasă nu e pentru forțele lor, că numele lor nu va străluci de cât o singură clipă, pentru ca apoi imediat să se stingă în întunerecul închisorilor, unde în loc de aplausele auditorului nu se aude de cât sunetul fiarelor și vocea tovarășilor înebuniți.",
    "E grea și aspră calea spinoasă. Ea cere călători serioși și botărâți; ea cere de la oamenii cari calcă pe dânsa să’și cunoască misiunea p’acest pământ, necesitatea unei ast-fel de misii, pentru mântuirea neamului la care aparțin ; ca cere să’i fie jertfită viața întreagă, toate forțele ei sufletești, toate gândurile, toate dorințele și aspirațiunele ei. Pentru a păși p’această cale trebuește să înveți a te gândi cinstit și serios, trebue să fii convins, că în zilele noastre, în Rusia nu există altă misiune sfântă, altă menire pentru ori-ce om de bine, de cât aceia de a da pept cu tirania politică și socială. Și această menire sfântă impune cea mai mare încordare forțelor intelectuale, cea mai aspră critică a fie-cărui pas din viață, a fie-cărui cuvânt rostit.",
    "Pentru a păși p’această cale e de neapărată trebuință nu numai o inimă caldă, nu numai focul entusiasmului tinereței, ci și o erudițiune serioasă, temeinică.",
    "Așa trebue să fie acela, care vroește să pășească p’acea cale spinoasă, căci numai așa fiind va isbuti să desvolte în interiorul sěu destulă tărie de caracter, pentru ca să n’aibă frică, că temnița ’l va demoraliza, ca nenorocirile și mizeria închisorii ’l va face să cază prada tiranului, guvernului sěu, și a întregei potaie de mizerabili, cari vor năpădi asupra corpului sěu, stabli de suferințe.",
    "’și-au urmat călea, până la sfârșit."
  ]
}