{
  "1": [
    "In ajunul plecărei, Nestor Aldea își privea, cu un fel de tristețe, odaia în care stătuse atâția ani. Acum o părăsea pentru multă vreme, pentru tot d’auna, poate...",
    "Cu locuința aceasta, largă și luminoasă, se deprinsese într’un chip familial” îi era dragă, par’că s’ar fi născut și ar fi crescut într’însa. Patul, oglinda, sertarul, cadrele din păreți, aveau pentru el o expresie, o însuflețire. Și ca tuturor temperamentelor în cari sensibilitatea și imaginația desvoltă finețea simțurilor adese-ori până la stări halucinatoare, lui Nestor Aldea i se părea că lucrurile acelea resimțeau și ele, la rândul lor, tristețea plecărei sale.",
    "Lucrurile cari îi aparțineau lui,—hainele, cărțile, tablourile,—erau deja aruncate, cam în neorânduială, în doo cufere mari. Aldea se gândi un moment dacă nu uitase ceva, și arunca priviri cercetătoare prin colțurile odăii, [și aduse aminte că în cutiile sertarului, unde își păstra «mărunțișurile», nu căutase încă. De mult nu-și scuturase sertarul: câte lucruri într’însul, părăsite, uitate!.. și sertarul acesta îi făcu impresia unei inimi omenești, în care une-ori pătrunzând dai peste unghiere tainice, păstrătoare de amintiri vechi, aproape stinse...",
    "Când vru să deschidă cutiile, proprietăreasa caselor urca scara, ce conducea în antreul odăii sale. El îi recunoscu mersul.",
    "Proprietăreasa, fără să mai bată în ușe, intră, ținând în mână o fâșie lungă de hârtie, pe care erau tipărite cuvintele : «de închiriat.»",
    "Era o femeie de vârstă mijlocie, grasă, roșie și vecinic cu sudoarea picurându-i pe frunte. Trăia din venitul caselor, ale căror odăi le închiria de obiceiu, la studenți și ofițeri. Singurele ei slăbiciuni erau băeții tineri, cafelele, țigarea și «Aurica», o cățălușe creață, care «făcea frumos» și lătra furioasă, de câte-ori o întărâtai cu vorbele: «Auzi, vin turcii!»",
    "Bărbatul său murise de câți-va ani, și ea preferase să rămâie văduvă,—o mare calitate în ochii studenților săraci, chiriașii săi. Vecinii n’o vorbeau de rău: cu toate păcatele ei, proprietăreasa era o femeie religioasă, darnică și bună cu toată lumea.",
    "Pentru Nestor Aldea ea avea o simpatie deosebită, în care intra și puțină stimă.",
    "Ea înțelesese că omul acesta era o fire mai aleasă, și că una din acele familiarități, cari și le permitea cu «băeții ei», l-ar fi jignit. II îngrijea ca o adevărată mumă, izbutind ast-fel să-i facă șederea în locuința ei cât se putea mai plăcută.",
    "Când Nestor o înștiințase despre strămutarea lui în C.... unde era numit procuror la Curtea de Apel, ea îi arătase o mare părere de rău, aproape să plângă.",
    "— Nu, zău, cu greu o să mă obicinuiesc cu lipsa d-tale... Te aveam ca pe copilul meu. Și cu acelaș aier de tristețe sinceră, venise să ceară voie lui Aldea ca să lipească fâșia de hârtie «de închiriat», pe un geam al odăii.",
    "— Nu de alta, domnule Nestor,—își motiva ea pripa asta,—dar știi, peste cî-te-va zile e Sfântu Dumitru.",
    "Apoi, după ce lipi hârtia, se așeză pe un scaun, foarte dispusă să mai schimbe câte-va vorbe cu chiriașul ei cel mai drag.",
    "— Și care va să zică, mâine părăsești Bucureștii, începu ea.",
    "— Da, mâine, răspunse Nestor, cam contrariat că nu’l lăsa să-și vadă de sertar.",
    "— Doamne! Doamne!.. și făcu doo cruci,— de-ai da peste o casă bună, unde să fii bine «menajat», că de!... d-ta nu ești ca ori și cine. Ai vr’un cunoscut la C…?",
    "— Am un prieten bun; un fost coleg de Universitate. I-am scris, acum câte-va zile să-mi găsească o locuință bună; și azi îi voiu telegrafia că sosesc mâine.",
    "— Bine, maică,—să nu te superi că’ți zic așa….. dar la ce să te superi? d-ta ești ca copilul meu—Dumnezeu să’ți ajute! Când ai prieteni buni, «nu piei». Și-apoi, am auzit eu că la C….. sânt multe fete frumoase și bogate. Pune ochii pe una din ele, maică, și însoară-te.",
    "Nestor zâmbi: de obiceiu, proprietăreasa da alte sfaturi «băeților.» Să petreacă întâi, să guste toate plăcerile tinereței, și când s’or simți obosiți și saturați de toate, pot să se însoare,—pentru a se odihni. Pentru Nestor însă, ea avea alte povețe:",
    "— Ba nu, zău, crezi că glumesc? Ascultă vorba mea: ia-ți o nevestică frumușică și cu zestre,—că ești băiat cu minte și frumos.",
    "Și cu o privire galeșe de sentimentală tomnatică, ea par’că descoperea pentru întâia oară, înfiorându-se de plăcere, frumusețea rară a acestui tânăr.",
    "Aldea era de trei-zeci de ani. Inalt, cu umerii largi, cu brațele și șoldurile pline, corpul său părea în acelaș timp, puternic și molatic. Incordări musculare, ca ale unui trup de păstor, dezvoltat, aproape gol, în aierul liber, îi arătau forța; mișcări mlădioase făceau să’i ghicești moliciunile leneșe și gingașe.",
    "Capul său era de o frumusețe aproape feminină: ochii negri, mari, adânci: nasul potrivit și drept; gura sensuală, rumenă, de o expresie dulce, umbrită de-o mustață subțire și mătăsoasă; părul des, negru și puțin inelat.",
    "După înfățișare, ai fi crezut că în această făptură puternică domnește o voință neândoelnică, o energie ridicată, uneori, până la brutalitate, dacă ochii lui învăluiți într’o melancolie liniștită, nu te ar fi impresionat, într’un chip ciudat cu privirile lor ostenite și duioase.",
    "In fundul acestor ochi era o lume de cugetări și visuri.",
    "Povețele proprietăresei nu conteneau, erau grăite cu încăpățânarea femeilor vârstnice, cari par’că țin cu ori-ce chip să-ți inoculeze în suflet simțirile, convingerile, sfaturile lor. Femeia aceasta, care dorise în toată viața ei să aibă un copil, simțea vecinic nevoia de-a mângâia și-a iubi. Când n’avea cui spune o vorbă de alintare sau de dragoste, își lua cățelușea în brațe și o desmierda, și o săruta ca pe un copil.",
    "Nestor îi satisfăcea cu prisos această nevoie sufletească. Ea îi cam cunoștea viața: copil orfan și sărac, ajutat de un unchiu bogat și sgârcit, să-și termine studiile universitare în București; fire singuratecă și silitoare, nerâvnind la luxul și plăcerile vieței, ca alți tineri, ajuns în fine să ia o licență în drept, pentru a putea trăi. Și aproape nu era zi în care sentimentala femeie să nu-i servească și porția de duioșie, mai ales de când băgase de seamă că Nestor nu râde și nu e nepăsător față de această patimă a ei.",
    "ーToate ca toate, domnule Nestor, zise ea, dar când mă gândesc că n’o să te mai aud cântând cu «dibla» aia a d-tale, uite par’că mi-e jale... Dar profesorul ăla care venea pe la d-ta, «talianu» ăla cu lațele până la umeri, ce s’a făcut?... de mult nu l-am mai văzut....",
    "— A plecat în Viena, bietul om ! La noi murea de foame.",
    "Proprietăreasa povesti lui Nestor de câte ori o podidea plânsul când, în nopțile' de iarnă, îl auzea cântând cu violoncelul «cântece de lume.» Ce e drept, pe unele nu le pricepea,— «alea erau cântece nemțești», dar când o da și prin «ale noastre, româneștile,» par’că i se rupea inima de jale și plăcere.",
    "Rămânând din nou singur. Nestor Aldea, băgă de seamă că vorbele proprietăresei, cu toată partea lor ridiculă, lăsaseră o căldură în sufletul său. Omul, care rămăsese orfan încă din leagăn, care nu cunoscuse limba dezmierdătoare a mumei, se înduioșa lesne, și devenea trist: Cât de divină, cât de bine-făcătoare trebuie să fie mângâierea unei mume, dacă chiar mângâierea unei femei străine îi îndulcea și îi însenina sufletul.",
    "Și cu începutul acesta de dispoziție melancolică, s’apucă să deschidă cutiuțele sertarului.",
    "Intr’unele găsi câte-va manuscrise, pe care erau scrise cu creionul versuri nesfârșite, crâmpeie de cugetări, scrise prin liceu și prin universitate. Se gândi că poate într’o seară va avea un ceas liber să recitească paginile astea risipite, -și nu le rupse. Firește: poeții adevărați sânt poeți în toată viața lor ; dar ori-ce om pare a fi poet odată în viața lui. Aldea voia să păstreze «semnele» acelei epoci fericite, mai ales că în gândirea lui năștea o curiozitate: în el murise pentru tot d’auna poetul ? Poet, în înțelesul cunoscut, nu fusese nici odată, pentru că nu produsese nici o operă; dar în unii oameni pare a exista un suflet de poet, genial și mare poate ca și al «celor-l’alți», dar care rămâne tot d’auna tăcut.",
    "Câte-va fotografii vechi și șterse îi reamintiră chipuri dispărute sau uitate de amici din copilărie, de camarazi din liceu.",
    "O paletă mică, doo—trei pensule, câte-va tuburi cu colori, îi treziră din nou plăcerea cu care se îndeletnicea odinioară cu studii de acuarele, de care nu era niciodată mulțumit.",
    "Ciudată nestatornicie! Particularitatea asta a firei sale îl descurajase și îl amărâse de nenumărate ori. Se simțise înzestrat cu atâtea înclinări, le urmase o vreme oare-care, apoi le părăsise; fusese din nou atras și pasionat de ele, iarăși le părăsise și nici o dată nu se hotărâse să se ție pentru una din aceste înclinări.",
    "Plăcerea de-a scrie îl ademenise încă de pe băncile liceului. Citise mult și literatura i se părea una din cele mai interesante și mai frumoase manifestări ale vieței. Până în ziua când luase bacalaureatul, ținea la caietele lui de versuri, de nuvele și impresii, de începuturi de drame din istoria românilor, ca un avar la grămezile sale de aur. Dar într’o seară de iarnă, le-a recitit pe ‘ndelete, i s’au părut zadarnice și searbăde, și, fără nici o părere de rău, le-a condamnat să fie aruncate în sobă.",
    "O ! flăcările de-o clipă ale unor caiete de versuri cari ard !... O senzație de tristețe par’că i-a înfiorat inima și în cenușea acelor pagini a văzut și scrumul întâielor sale iluzii...",
    "Inscriindu-se la Universitate, s’a apucat de pictură. Câte-va luni a urmat și la școala «Frumoaselor arte.» Dar peste un an s’a lăsat și de asta, încredințându-se și pe sine și pe alții că «n’are răbdare.»",
    "Pentru muzică păru că simte o înclinare mai statornică. Doi ani, fără întrerupere, lo lecții serioase de violoncel. Făcu progrese repezi. Un profesor de muzică îl auzise intr'o zi, îl felicitase și ’l povățuise să se ție de arta asta,— «va ajunge un artist.»",
    "Era par’că o înțelegere, o apropiere mai intimă între această artă și sufletul său. Se gândea că muzica poate ține locul unei mume, al unei iubite chiar. Glasul unei mume, desmierdările unei iubite nu sânt și ele armonii ?",
    "Cu toate acestea veniră și timpuri de oboseală și urât, când bietul violoncel sta cu săptămânile închis în cutia lui, ca un mort într’un cosciug. Și rar foarte rar, se îndura să-l dczmormânteze.",
    "De sigur, nici studiul dreptului nu l-ar fi urmat până la sfârșit, dacă nesiguranța existenței nu l-ar fi amenințat cu neânduplecatele ei nevoi.",
    "Intr’o altă cutiuță dete peste portretul mic al mamei sale, încadrat într’un medalion de argint.",
    "Nestor deschise medalionul, îl apropiă de ochi și șopti aproape mașinalicește :",
    "— Mama…..",
    "Cuvântul acesta era titlul celui mai dureros capitol al vieței sale. Dacă îl rostea sau dacă îl cugeta numai, îi evoca toată copilăria lui cu marile dureri de-a nu fi cunoscut strângerile în brațe, sărutările unei mume.",
    "L-au crescut și l-au îngrijit rudele, cari mai tot d’auna îi aminteau,—pentru ce? —«Trebuie să fi cumpătat, silitor și cu minte, căci ești băiat fără părinți.»",
    "Când a întrebat pe unchiul său : când au murit părinții lui? i s’a răspuns, că a doua zi, dupe nașterea sa, a murit muma ; iar când a împlinit patru luni, a murit tatăl. Și unchiul n’avea vreme să-i spuie mai mult.",
    "Altă dată a mai avut «curiozitatea» să întrebe :",
    "— Dar unde’s îngropați, unchiule ?",
    "1 s’a răspuns scurt:",
    "— In pământ.",
    "Și din răspunsuri de-acestea nedeslușite și scurte, Aldea a înțeles că părinții săi au murit în mizerie și dușmăniți cu neamurile.",
    "Portretul înfățișa chipul mumei în ziua logodnei: un cap slab, cu trăsături ideal de fine, cu ochi mari și negri, având expresia ochilor sfintei Cecilii, când pare a fermeca cerul cu imnurile ei mistice.",
    "Ah ! dacă ochii aceștia frumoși i-ar fi văzut, vii, mângâietori și senini, pornirile firei sale ar fi fost poate altele: mai bune și mai hotărâte.",
    "Aldea sărută portretul, lung și dureros, apoi urmă a căuta și prin cele-lalte cutiuțe ale sertarului, cari îi deșteptau atâtea amintiri și îl înfiorau cu emoțiuni din ce în ce mai adânci.",
    "Un plic !",
    "Un plic alb de hârtie fină japoneză, nelipit, pătat de praf, găsit în fundul celei din urme cutiuțe. Înăuntru: o invitație de nuntă, pe un carton cu margini poleite. D-șoara Irena Mirea se căsătorea cu Domnul Paul Lucian. Iar pe un colț al cartonului, erau scrise aceste doo vorbe: «Sânt fericită.»",
    "O amintire, aproape uitată, se rupse din negura trecutului, și îi reapăru luminoasă, ca un răsărit de vară."
  ],
  "2": [
    "Trei ani în urmă.",
    "Nestor Aldea luase licența în drept, și, obosit de muncă, de neodihnă și de un început de anemie, se dusese să petreacă, vara întreagă într’un sat, de lângă munți. Plecase cu un geamantan mic, cu câte-va cărți, cu violoncelul și cu un nemărginit dor de singurătate și liniște.",
    "Satul, risipit pe o vale largă, împrejmuit de munți și de păduri mari de brazi, era în fie-care vară vizitat de câte-va familii de prin orașele vecine, cărora nu le da mâna să meargă la stațiunile balneare din străinătate. Locuitorii acelui sat, mai toți țărani cu dare de mână și vestiți prin sănătatea și frumusețea lor, puneau la dispoziția vizitatorilor, odăi curate, cu pitoreștile lor înfățișeri și o hrană «cum da Dumnezeu.»",
    "Locul acesta, cu nota lui sălbatică și monotonă, plăcu lui Aldea : aci natura își păstra virginitatea ei primitivă și aceasta mulțumea pe deplin simțul lui estetic. Apoi, lumea fiind puțină, nu se vedea amenințat să facă cunoștințe numeroase și plictisitoare. Odihnă și o întremare a sănătăței,—iată ce ’i făgăduia să-i dea locul acesta retras, cu zările lui nesfârșite, calde și tot d’auna limpezi.",
    "Își propusese să-și deprindă firea cu plăcerea de-a nu face nimic, de-a nu se gândi la lucruri serioase, de-a visa raiu, de-a gusta divinele vrăji pe cari le poate crea opiul lenei. Dorea ca singurătatea asta de vară, să-i fie parfumată de visuri, ca acele povești ce nu se pot urzi de cât în imaginațiile poeților din țările tainice ale soarelui fierbinte, ale voluptăților orientale.... Cine știe pe ce drumuri nesigure, prin ce noroiu, prin ce proză, îl va rătăci întâmplarea mai târziu…..",
    "Ii păru zadarnic că-și adusese cărțile și violoncelul. Nu vroia nici să citească, nici să cânte. Pe albastrul cerului nu erau poeme și povești mai frumoase ca cele scrise în cărți? Pădurile n’aveaǔ armonii mai fermecătoare ca cele pe cari le-ar fi putut scoate el de pe strunele violoncelului?",
    "Nestor Aldea simțea o nețărmurită nevoie de-ași urzi această atmosferă de vis, de ideal, slăbindu-și, în felul acesta, energia voinței, entusiasmul și dorințele, cu cari la vârsta lui, alți tineri pornesc să cucerească realitatea.",
    "Pentru el, cuvântul acesta «realitatea» avea un înțeles trist și mărginit. Cu greu și-ar fi putut închipui că el mai avea și alt înțeles : frumos și adânc.",
    "Copilăria lui tristă, lipsită de dragostea și creșterea unei mume ; îngrijirea rece, mila prefăcută care o întâlnise printre rudele sale ; silința lui neobosită la învățătură : vacanțele sale petrecute la țară la moșia unchiului său, — iată conturele generale ale singurei realități, care o cunoscuse până atunci. Și nimic din ceea ce face farmecul adolescenței, poezia tinereței nu întrerupsese monotonia acestei realități,— nimic: nici o aspirație către un țel înalt, nici o dorință de glorie sau de fericire, nici o idilă de iubire.",
    "Prevederile lui erau clare : va trece ca ori-ce om de rând. Ah, ce viață!....",
    "Intr’o zi, umblând mai mult ca de obiceiu prin cele mai ascunse și depărtate colțuri ale pădurei se întorcea, spre seară, pe o cărare lungă, întreruptă de nenumărate cotituri, cari ducea, afară, la câmp. De o dată se păru că zărește printre arbori o femeie. S’apropiă și, ca într’un vis,— are și realitatea, câte-odată. aspecte de vis, — dete cu ochii de o tânără fată, îmbrăcată într’un costum de vară, care privea îngrijată în toate părțile, într’o mână ținea un buchiet de miozotisuri, și în cealaltă o umbrelă de mătasă albă.",
    "Aldea vru să treacă înainte, pe lângă dânsa; dar ea, cum îl zări, păru că-și domoli spaima ce i se citea în ochi, și îl opri cu o voce puțin sfioasă :",
    "— Domnule, fiți bun și arătați-mi pe ce drum s’apuc ca să ies din pădure.",
    "El își descoperi ușor capul, și printr’un zâmbet arătă că înțelese împrejurarea:",
    "— Mi se pare că v’ați rătăcit, domnișoară.",
    "Ea îi răspunse, având o mare poftă de a râde :",
    "— E aproape o oră de când umblu să dau de un drum care să mă scoată din pădure, și tot mai rău mă rătăcesc. Un adevărat labirint pădurea asta!.....",
    "— N’ați mai fost nici odată pe-aici ?",
    "— Ieri abia am sosit ; și azi, dupe amiazi, am intrat pentru întâia oară în pădure. Vream să fac numai câți-va pași, dar am dat peste florile astea albastre și apucându-mă să le culeg m’am depărtat, fără să bag de seamă.",
    "— N’aveți teamă, domnișoară ; însoțiți-mă și vom ieși îndată, la câmp. Eu cunosc toate cărările pădurei.",
    "— Se vede că sânteți de mult aici ?",
    "— De doo săptămâni.",
    "Porniră amândoi alături. Dupe câți-va pași, Nestor relo convorbirea :",
    "— Imi dați voie, domnișoară să mă prezint : Nestor Aldea.",
    "Ea, la rândul ei:",
    "— Irena Mirea. strânseră mâna.",
    "O să petreceți vara aici ? o întrebă el, după o pauză.",
    "— Da, am venit cu familia. Dar d-voastră ?",
    "— Eu am venit singur. N’am părinți.",
    "Cuvintele din urmă le adăogase fără să vrea, și îi păru rău că le spusese într'un prliej atât de puțin nemerit. Dupe aceste vorbe urmă o tăcere bruscă, în care timp ea își schimbase expresia veselă a feței și ridică ochii o clipă să-l privească bine în față.",
    "— Sânteți din București ?",
    "— Da, domnișoară.",
    "— Student?",
    "— Licențiat deja.",
    "— In ce ?",
    "— In drept.",
    "Ea nemeri o vorbă glumeață :",
    "— Firește, numai o provincială trebuia să se rătăcească într'o pădure",
    "Râseră amândoi.",
    "— De unde sânteți. domnișoară ? o întrebă și el.",
    "— Din C..",
    "Abătându-sc pe altă cotitură strimtă și întunecoasă, Aldea o întrebă, zâmbând:",
    "— Acum v’a trecut spaima?",
    "Ea încercă să s’arăte îndrăzneață :",
    "— Spaimă?... Crede-ți că mi-ar fi fost frică să petrec o noapte în pădure?",
    "— Doar nu era să mă mănânce lupii. Ați întâlnit vre-un animal sălbatic, de când umblați pe-aici?",
    "— Veverițe.",
    "— Singurul lucru de care ași fi suferit ar fi fost frigul. La munte nopțile sânt foarte reci. Incolo..., Dar ce, d-tale ți-ar fi urât ?",
    "— Mie?.. Dar de când sânt aici, nu mi-a lipsit o noapte să nu umblu în pădure.",
    "— Singur?",
    "— Absolut singur.",
    "- Și ce faci?",
    "- Nimic.... umblu…..",
    "Ea stătu puțin pe gânduri; apoi îl întrebă, privindu-l malițios cu coada ochiului, și cu un început de intimitate :",
    "Poate că ești poet?",
    "— Ați auzit vr’o dată de numele meu? Poet necunoscut....",
    "- A, nu, Domnișoară, sânt un muritor ca toți muritorii; dar îmi place și mie aceea ce plac și poeților: singurătatea, nopțile de vară, stelele.... Trebuie să știți că anul acesta, pentru întâia oră, viu la munți. Până acum, vacanțele mi le-am trecut, la tară, unde mi-era foarte urât, sau la București, unde mi-era și mai urât. Sânt setos deci, de-a cunoaște Natura.  ’",
    "Un luminiș, întrevăzut printre frunze le dădu veste că se apropiaseră de câmp. Când ieșiră din pădure, soarele scăpătase. Resfrângerea ultimelor raze lăsase o purpură imensă pe orizont. Munții se vedeau în fundul înflăcărat al zării.",
    "Din pădure până în sat era un drum larg, mărginit între doo livezi de fân, în care răsărea și o mulțime nesfârșită de romanițe albe. Seara nuanță nemărginitul cu nota ei de melancolie și mister.",
    "— Unde ți-ai găsit casă, domnule Nestor?",
    "— La hanu lui Neagu.",
    "— A!.. și noi alături. Sântem vecini.",
    "Când ajunseră în dreptul caselor, Aldea vru să-și ia seară bună și să se despartă. Dar ea insistă să-l prezinte părinților săi:",
    "— Le vom povesti întâmplarea, și or să râdă !...",
    "Părinții Irenei erau foarte îngrijați de întârzierea ficei lor. Fusese un capriciu al ei să se ducă singură în pădure, asupra căruia tatăl său făcuse o observație:",
    "— O Domnișoară singură, într'o pădure,—iată un capriciu cam….. sălbatic !",
    "Dar ea răspunsese:",
    "— Aici nu sântem la oraș să ne ferim 'de «gura 1umei». Arborii n'au prejudiții.",
    "Când Irena intră în casă, însoțită de Aldea, Doamna Mirea era ocupată cu orânduirea unor cadre în părete, iar Domnul Mirea se uita distrat pe un jurnal vechiu din București.",
    "Irena le povesti, cu mult haz, întâmplarea, și le prezentă pe «salvatorul său». Apoi adăogă :",
    "— Când eram mică, țin minte, că într’o noapte visasem că mă rătăcisem într’o pădure și mă întâlnisem c’un balaur. Dar tocmai când monstrul deschisese gura să mă înghită, am dat un țipăt și m’am deșteptat... Curios!.. dupe atâția ani, visul era să mi se izbândească tocmai astă-zi...",
    "Doamna Mirea. cu glasul ei tot d’auna blajin și glumeț, zise:",
    "— Noroc că în loc de balaur ai întâlnit pe domnul Aldea!..",
    "Și ea dupe toate întimplărilc periculoase, care nu se sfârșesc cu rău, veselia și cuvintele glumețe nășteau ca dintr'un isvor.",
    "Aldea, înainte de-a se retrage, făgădui Irenei că de câte-va ori va voi să facă plimbări prin pădure, se va simți fericit să-i servească de călăuză.",
    "Intrând acasă, își lo cina de seară, apoi se așeză pe un scaun lângă fereastră, cu o nemărginită plăcere de-a se gândi și a privi afară.",
    "Stelele resăriseră atât de dese, că nu se mai puteau deosebi una de alta: toate la un loc, păreau un jeratic imens. Pe munți se aprindeau focurile la stână. Din spre pădure venea câte-o dată o boare răcoritoare și aromatică de brazi.",
    "Nestor relo din nou firul întâmplărei neașteptate din pădure și-l depănă încet, cu o ciudată plăcere de-ai întârzia sfârșitul. Ii făcuseră impresia unor oameni buni și aleși: și tatăl și muma și fata.",
    "O viziune clară îi rămăsese în ochi: ivirea Irenei printre arbori, rătăcită, privind îngrijată în toate părțile, cu un buchiet de miozotisuri în mână. Dacă priveliștea asta ar fi văzut-o într’un tablou i s’ar fi părut o concepție banală: dar în realitate ea îi lăsase în suflet un farmec, pe care adese-ori îl arc mai puternic și mai nou natura de cât arta.",
    "Viziunea asta nu-i da pace. Și ca și cum ar fi vrut s’o șteargă din ochi și din suflet, s’apucă să facă ceva, îi veni poftă să cânte cu violoncelul. Lo instrumentul se uită la el cu drag, îl acordă și, aproape fără să se gândească începu cunoscuta și vechia romanță:",
    "Ah, ochi albaștrii,",
    "Frumoși ca cerul. ..",
    "De ce tocmai acest cântec? I se părea lui că această romanță duioasă și plângătoare, îi evoca, toate nuanțele dulci și melancolice pe care le poate avea albastrul: Ceruri de vară, senine și calde, miozotisuri, ochi albaștri.... Și ochii Irenei par’că îi răsăriră în față, cu privirea lor în care era infinit și mister de Cer și de Mare.",
    "Cântecul îi evoca și mai luminoasă scena din pădure.",
    "Brusc, întrerupse cântecul, se dezbrăcă repede și se culcă.",
    "A doua zi, de dimineață, se întâlni în pădure cu familia Mirea. Irena îl întimpină veselă:",
    "— Primiți felicitările noastre, domnule violoncelist.",
    "Nestor roșise puțin și întrebă mirat:",
    "— Ce? s’a auzit până la d-voastră?",
    "— Am ieșit cu toți pe prispă, să te ascultăm. Dar ai cântat foarte puțin...",
    "Mi-era urât... și am zdrăngănit și eu puțin.... Dându-mi insa seamă că pot <ă fie prin împrejurime urechi delicate...",
    "Irena îl întrerupse serios :",
    "— Nu face pe modestul ca nu-ți șeade bine. Cânți frumos,- ți-e rușine s'o recunoști? Și, mai ales, cânți cu instrumentul care mi-e cel mai drag.",
    "— Violoncelul?",
    "' — ....cel mai drag!",
    "Prietenia între amândoi se statornici repede. Zilele următoare începură să facă plimbări prin pădure, singuri. Doamnei Mirea îl plăcea mult «tânărul acesta cum se cade», mai ales când Irena îi spusese că «n’are părinți».",
    "Într’o dupe amiazi, în urma unei rătăciri îndelungi și obositoare, se opriră sub bolta unor molifți pe unde nu străbătea nici o rază de lumină. Irena își scosese pălăria, o aruncase pe iarbă și respira des, cu obrajii aprinși:",
    "— Uf! mult am mers!.., Bine că nu mi-am pus corsetul.",
    "Aldea îi răspunse:— D-ta nici n’ai nevoie să porți corset. Ai talia atât de subțire!...",
    "Ochii lui îndrăzniră pentru întâia oară să îmbrățișeze cu o privire caldă talia mlădioasă și subțire a fetei; se urcară apoi pe rotunzimea sânului, care sălta ca un val plin, se opriră o clipă pe gâtul alb și rotund, nu se îndurară să nu treacă și pe lângă gura, puțin cărnoasă și mare, pe lângă nasul bombat, cu nări trandafirii și nervoase; se scăldară în azurul ochilor ei mari, întunecați puțin de umbra deasă și lungă a genelor, și se opriră, amețiți de atâta farmec, în părul ei bălaiu care îi făcu impresia unei puzderii de raze, căzută din lună pe oglinda unui lac limpede.",
    "Fata nu putu să-i îndure privirea, și îl întrebă punând ochii în pământ:",
    "— Ce te uiți așa la mine?",
    "Aldea par’că n’auzi întrebarea, și cu mișcări ușoare scoase din buzunarul jachetei un album și un creion:",
    "- Imi dai voie, domnișoară, să-ți schițez capul în profil?",
    "Irena fu surprinsă:",
    "— A!... dar d-ta ești plin de talente!.. Te ocupi și cu pictura?",
    "— Am încercat câte-o dată, și n’am reușit...",
    "— Iar modest!..",
    "— Serios, n’am reușit. Ei! de câte nu m’am apucat eu, și pe toate le-am lăsat neisprăvite. Nu sânt o fire întreagă.",
    "— Ce vrei să înțelegi prin asta?",
    "— Adică îmi lipsește ceva.",
    "— Increderea.",
    "— In ce ?",
    "— Mai întâi, în mine însumi; apoi, în viață.",
    "— Asta e rău.",
    "Aldea ridică din umeri; pe urmă deschise albumul:",
    "— Imi dai voie să-ți schițez profilul?",
    "— Poftim.",
    "Aldea îi indică o poziție a capului:",
    "— Te rog să stai așa.",
    "Dupe doo-zeci de minute, Nestor se opri. Ea îl întrebă:— Ai sfârșit ?",
    "El îi întinse albumul. Schița era cu multă finețe prinsă și avea asemănarea profilului, cum poate s’o aibe o schiță.",
    "Altă dată, cei doi prieteni se depărtară pe drumul cel mai discret al inimei, — drumul mărturisirilor. Aldea îi împrumutase mai multe cărți, printre care și vestita piesă a lui Ibsen: «Maison de poupeae».",
    "Venind vorba despre această piesă, el o întrebă:",
    "— Ce zici de tipul «Norei» ?",
    "— Ciudat!.. cu toate acestea, eu l-am înțeles. Pentru mine, Nora nu este numai o fire de nord, ci întruparea femeii ideale care dându-și seamă că trăește cu un bărbat, străin de inima și de conștiința ei, preferă mai bine să-l părăsească.",
    "Iar dupe o reflecție scurtă, adaogă:",
    "— Noi înțelegem mai bine «o Noră», de cât d-voastră.",
    "Nestor lămuri că tipul Norii exprima, dupe părerea lui, cea mai caracteristică tendință a veacului: individualismul, autonomia eului.",
    "— O tendință, sfârși el, care luată în înțelesul ei exagerat, mi se pare imorală. Gândește-te că Nora nu-și părăsește numai bărbatul, dar și copii.",
    "Irena nu răspunse îndată; fața ei exprima o luptă sufletească; hotărârea și temerea de a rupe din adâncul inimei o destăinuire amară:",
    "— Cu toate acestea, e mai monstruos ce se petrece cu noi, fetele. Părinții noștri nu ne vorbesc nici odată despre datoria unui bărbat față de noi, Ni-l aleg ei; noi trebue să-l urmăm și să ne supunem lui. Este adevărat că ne rămân multe mijloace de-a ne răzbuna, între altele: adulterul. Dar, adese-ori, adulterul este o nenorocire și mai mare pentru noi. Nu crede că o femeie înșeală, pentru a fi fericită, ci mai mult din instinctul de ură și răzbunare contra legilor și obiceiurilor, cari i-au creat o poziție atât de umilitoare și nedreaptă; se găsesc însă și femei cari, în locul acestui mijloc comun, aleg un altul mai nobil și mai măreț: acela al Norei. Atunci, oamenii găsesc că nu e firesc tipul acesta, că e monstruos. Se poate. Eu îl înțeleg.— cu ași putea să fiu o Noră!",
    "Lui Aldea, tirada asta i se păru cam teatrală, de și fusese rostită, fără declamație și fără poză. Dar asemenea cuvinte în gura unei fete păreau că ereau culese de prin cetiri, de cât gândite și zmulse din propriul ei suflet. Uitându-se la ea, ca și cum n’ar fi luat-o în serios, o întrebă:",
    "— Câți ani ai, domnișoară ?",
    "— Sunt bătrână, domnule Aldea : doo zeci de ani.",
    "—Să vedem dacă mai târziu o să zici tot așa. In lumea asta ce’i cari cred că vor rămâne tot d'auna îngeri, se înșeală. Lumea mânjește tot ce e frumos.",
    "— Nu înțeleg.",
    "— Vei înțelege mai târziu.",
    "— Ba vreau să înțeleg chiar acum. Explică-te.",
    "Aldea o privea cu acelaș aer de neâncredere:",
    "— Domnișoară, hai să facem o prinsoare, în puterea prieteniei, bine înțeles. Sântem prieteni ori nu sântem?",
    "— Sântem...",
    "— Bun. Făgăduiește-mi că în ziua căsătoriei, n’ai să uiți a-mi trimite o invitație de nuntă. Dacă vei face o căsătorie, dupe cum o visezi, să-mi scrii pe colțul invitației aceste doo yorbe: «sânt fericită.» Iar dacă, din potrivă, vei lua și d-ta un bărbat ca al….. Norei, să-mi scrii…..",
    "Irena îl întrerupse:",
    "— «Sânt nenorocită !»",
    "— Dar ce ?",
    "— Titlul piesei lui Ibsen: «Maison de poupeae.» Primești?",
    "Irena se uită adânc înainte, ca și cum ar fi vrut să întrevadă viitorul: După o pauză, întrebă :",
    "— Și dacă voiu fi fericită?...",
    "— Atât mai bine,—și ți-o doresc.",
    "— Iar dacă nu?",
    "— Voiu vedea dacă vei putea să devii «o revoltată», o Nora!",
    "Ea pusese ochii în pământ, ca un copil pe care îl dojenești și se silește să nu-l podidească lacrămile.",
    "— Te-ai supărat? o întrebă el, vrând par’că s’o ia de mână și s’o mângâie.",
    "Ea îi răspunse ușor:",
    "— Nu m’am supărat, — dar prea aveți idee urâtă despre noi!. Pe semne, D-ta nu cunoști de cât lume rea.",
    "— Adevărul e că lume bună n’am cunoscut până acum; sau mai bine zis: nu cunoscusem până la D-ta.",
    "Irena ridică ochii spre el, zâmbindu-i",
    "ーRăutăciosule!.. scepticule!.. Vrei să-ți dau alte nume și mai urâte",
    "El vru să se lipească de ea:",
    "— Copil frumos!",
    "Se priviră amândoi mult, tăcuți. El mișcă buzele nervos par’că vru să-i zică pe nume, dar nu îndrăzni.",
    "Clipa asta de intimitate o visase când-va. Și ar fi prelungit-o poate, dacă Irena n'ar fi isbucnit de-o dată în râs:",
    "— Știi cu cine sameni acum: Cu un actor dintr’o piesă.... am uitat cum îi zice.... într’o scenă, când se pregătește să facă o declarație de amor unei marchize.-, Zău Domnule Nestor!",
    "Și ca să îndulcească impresia bruscă :",
    "— Bine, să știi că am să mă țin de prinsoare.",
    "Către sfârșitul verei,când s’au despărțit,— el întorcându-se la București, ea cu familia, la C...—și-au amintit iarăși prinsoarea asta mai mult pentru a’și ascunde emoția părerei de rău că se despart. Și, ca și cum ar fi voit să se încredințeze bine amândoi că între inimile lor nu se petrecea nimic serios, în ajunul plecarei, el i-a cerut să-i sărute mâna.",
    "— Ca prieteni, nu-i așa? l-a întrebat ea.",
    "— Ca prieteni, de sigur, i-a răspuns el, îndoelnic.",
    "Reântors în capitală, Nestor Aldea fu luat de șuvoiul vieței de toate zilele. Până să poată intra în magistratură, se hotărî să se îndeletnicească o vreme oare-care cu cariera de advocat. Un proces marc pe care îl căștigă la curtea cu jurați îi creă repede reputația, și clienții începură să-l bată la ușe.",
    "Chiar în iarna acelui an, primi, pe neașteptate, biletul de nuntă din partea Irenei, într’unul din colțurile căruia erau adăugate cu creionul cuvintele: «Sânt fericită!»",
    "Surprinderea fu uimitoare:",
    "— Fericită, se gândi el; atât mai bine!",
    "Și caută s’o uite, de astă dată convins cu tot dinadinsul că între ei nu fusese de cât o simplă prietenie. Este adevărat că simțeau o plăcere nespusă a se întâlni. a-și vorbi mereu, dar la farmecul acesta contribuia pădurea, arborii, singurătatea, vara.... Nici vorbă: a fost o prietenie, o simplă prietenie!",
    "Dar lucru ciudat! regăsind plicul,— dupe trei ani,—plicul de hârtie japoneză fină, povestea «prieteniei» se reântregea în memorie de la început până la sfârșit. Timpul nu ștersese nimic, deci.",
    "Aldea se gândi că are s’o revadă,— fericită! Cum adică, fericită!? Par’că înțelesul acestui cuvânt îl neliniștea pentru întâia oară!.. Fericită!..",
    "Mare poftă avea să despice, să analizeze, să înțeleagă vorba asta: «fericită!» Cuvântul par’că i se pironise în minte, chinuitor, absurd, himeric, nelămurit.",
    "In sfârșit, ieși în oraș să-și ia rămas bun de la câți-va prieteni. Plicul nu-l rupsese,.cu toate că nu știu de ce i se părea de prisos să-l păstreze.",
    "Ajungând în Calea Victoriei, zgomotul trăsurilor, circulația grăbită și deasă a trecătorilor, întâlnirea cu câți-va prieteni îl scoaseră din atmosfera de visări și amintiri, îi care îi plăcea să se retragă, ca un bolnav la soare. Vremea fiind frumoasă; se urcă într’o birje, pornind spre șosea.",
    "Arborii începeau să se desfrunzească Mirosul puternic și trist al foilor ruginii se împrăștia în aier și par’că amintea despre moarte, ca fumul de tămâie! Toată melancolia toamnei se desprindea din parfumul ei,—și acest parfum amețea din nou . simțirea și imaginația lui Aldea, mai profund și mai ciudat de cât muzica. Simțul odoratului său absorbea parfumul acesta cu nesațiu; și pe când cele-lalte simțuri păreau că încetează de-a funcționa, el câștiga o putere de percepție neobicinuită.",
    "Chipul fecioarei blonde răsări par’că din acest parfum de toamnă. Și ca în mintea amețită a unui băutor de hașiș, gânduri fantastice și voluptoase începură să se ivească: Părul unei blonde are ceva din aurul soarelui acesta tomnatic.",
    "Apoi iar se rătăcea în crâmpee de analize nesigure: «A fost o prietenie? Iubirea nu apare tot d’auna sub forma unui sentiment lămurit; manifestările ei sunt felurite și misterioase, și adese-ori se întâmplă să ne înșelăm asupră-i la început. Dar odată încolțită într’o inimă, rămâne acolo. Timpul o poate acoperi, dar nu o stinge; mai curând sau mai târziu, ea izbucnește ca o flacără mare!»",
    "Odată cu aceste reflecții, tresărea în el și dorința de-a o revedea. Fecioara gingașe, pe care o cunoscuse într’un chip atât de poetic și cu care petrecuse împreună o vară întreagă, era acum măritată și fericită. Ea își găsise dar idealul ei de om?. Era fericită !... fericită!...",
    "Dupe o cursă la șosea, se întoarse acasă și se culcă de vreme.",
    "A doua zi, seara, era în C...",
    "Singurul om din orașul acesta pe care îl cunoștea, era Alexandru Stelea, vestit prin talentul său de advocat, prin spiritul său de zeflemist cinic, dar mai ales prin viața sa dezordonată, care o ducea. Acesta își întâmpinase prietenul la gară, foarte vesel că-și revede pe cel mai intim coleg de universitate..",
    "— Dragă Nestor, îi spusese el venind de la gara în oraș, câte va zile va trebui să stai la un hotel. Dupe Sfântu Dumitru te vei muta în locuința care ți-am închiriat-o, deja, dupe cum îmi scrisesei. Am căutat să-ți găsesc niște case mai retrase, într’o parte a orașului, unde e mai puțin praf și zgomot. Vei fi foarte mulțumit: ai un salonaș, frumos mobilat, o cameră de  culcare, o sofragerie, o bucătărie, o grădină minunată,—și ești singur.",
    "Seara, au mâncat împreună la' un birt.",
    "Nestor Aldea era într’o stare de neastâmpăr și indispoziție. Strămutarea dintr’un oraș într’altul, aspectul negustoresc, cam oriental și monoton al provinciei, hotelul cu odaia lui rece și lipsită de viață. hotărau starea asta nervoasă. Amicul său îl observă și ’i zise:",
    "De acum ai început să te plictisești? Lasă, are să-ți vie cheful. Vom merge la caffea-chantant. Trebuie să faci cunoștință cu «academiile» orașului,—așa numesc eu cafenelele-chantante.",
    "Intrară într’unul din aceste localuri. Era aproape de miezul nopței. Un amestec de indivizi, din toate treptele sociale, printre care cei mai numeroși erau reprezentanții armatei, umplea un salon larg, luminat de doo mari candelabre, în fundul căruia se înălța o scenă vechie, cu cortina tot d auna ridicată. Nu se distingea nimic de cât un huiet de voci, de râsete, de ciocnituri de pahare, de sticle de șampanie destupate. peste care plutea un nor gros de fum și o căldură năbușitoare.",
    "La fie-care masă, printre consumatorii zgomotoși, pe jumătate beți și excitați, ședea câte-o femeie îmbrăcată într’un costum fantastic, cu brațele goale, cu rochia scurtă, până la glezne, mirosind a parfumuri tari.",
    "Când cei doi prieteni se iviră, o femeie tânără, subțire, nervoasă, cu un aier de pisică zglobiă, sări înaintea lui Stelea.",
    "— Bonsoir, Alexandre!",
    "— Bonsoir, Rebeca!",
    "— Dragă Alexandre, mi-e foame, mi-e sete și n’am fumat de doo, ceasuri.",
    "— Foarte trist!",
    "Stelea să întoarse către Aldea:",
    "— Iți prezint pe D-șoara Rebeca Rozenberg, cea mai delicioasă dintre «orizontale !»",
    "— Obraznicule! răspunse ea; apoi adresându-se către Aldea, adăogă: Domnul are aierul că intră într’o biserică, E foarte zmerit!",
    "Stelea izbucni în râs.",
    "In vremea asta, un ropot larg de aplauze se auzi. Pe șcenă apăru o englezoaică înnaltă, frumoasă, cu părul zbârlit și roșiu, ca o flacără de punch, îmbrăcată într’un costum de amazonă. Ea începu să cânte: Tarara bumdere!",
    "Cântecul acesta, ciudat și barbar, care a făcut ocolul lumei, produse un entusiasm de nedescris. Și fie-care cuplet, era însoțit și de corul uriaș al întregei săli.",
    "Tarara bumdere!",
    "Tarara bumdere!",
    "Tarara bumdere!",
    "Tarara bumdere I",
    "Dupe sfârșitul cântecului, ropotul aplauzelor crescu, deveni furios, amestecat cu țipete de: bis! bis !...",
    "Aldea se grăbi să plece, lăsându-și prietenul printre femei și sticle cu șampanie."
  ],
  "3": [
    "Inceputul spectacolului era fixat la opt ore seara, dar, ca de obiceiu, abonații lojilor întârziau, spre marele necaz al celor din staluri, cari veniseră la teatru de vreme.",
    "— Boerii nu s’au sculat încă de la masă....",
    "Fraza asta era repetată, din când în când, de unii spectatori, cari voiau să facă aluzii ironice la obiceiurile aristocratice ale burghezimei parvenite din acel oraș. Aparțiind din clasa celor nevoiași și obscuri, ei găseau o plăcere să ia în zeflemea și să critice cu răutate aceste obiceiuri.",
    "Teatrul se luminase. Numărul spectatorilor creștea neâncetat; în sfârșit, în loji începea să se ivească toaletele elegante ale doamnelor, către care cei din staluri își îndreptau privirile.",
    "Muzicanții din orchestră își acordau instrumentele. Câte-o dată o notă groasă a basului provoca râsul naiv al spectatorilor din galerie.—mai toți oameni din popor,— cari priveau înmărmuriți îmbrăcămintea muiată în colori a ofițerilor, pietrele prețioase de la urechile și din părul femeilor, lumina electrică, în sfârșit tot ce li se părea mai strălucitor și mai colorat.",
    "Aldea, însoțit de amicul său Alexandru Stelea, ocupase un loc în prima bancă din stalul întâiu. Imbrăcat într’o redingotă neagră, căzând minunat pe talia lui mlădiosă și bărbătească, el atrăgea atențiunea multora dintre spectatori, pentru care era o figură necunoscută. Vesel, el spunea lui Stelea cât de mult îi conveneau casele în cari se mutase abia de doo zile:",
    "— Grădina, mai ales, e un mic paradis !..",
    "— S’o vezi la vară!.. îi răspunse Stelea. In fie-care dimineață ai să te deștepți în armonia unei orchestre de paseri, mai admirabilă, de cât aceasta din teatru.",
    "Aldea zâmbi; Stelea urmă:",
    "— Tu stii că nu sânt un sentimental, dar, acum doi ani, când am locuit și eu în acele case, era cât pe-aci să-mi pierd calitățile mele de zeflemist și de epicurian. Paserile și rozele mă vrăjiseră ! Citeam pe Virgil, savuram romanele lui George Sand și mă amorezasem de o vecină, fata unui popă, care, nu știu cum, mi se părea mie că seamănă cu Graziesa lui Lamartine!",
    "Nestor râdea, privindu-și prietenul care vorbea cu seriozitatea prefăcută a celor glumeți. Stelea avea dorul să dea fie-cărui cuvânt, cât de neânsemnat, un haz comunicativ. Viața lui de student fusese un întreg roman de farse și de aventuri, unele mai caraghioase de cât altele. Colegii lui de Universitate îl porecliseră: Satyrul!",
    "Era scurt, gros, cu capul pleșuv și rotund ca o ghiulea, cu ochii migdalați, vecinic strălucitori de inteligență și ironie, cu gura largă, acoperită de mustăți groase și roșietice. Făcuse studii strălucite în Universitate,—urmase la drept și la litere,— și era simpatic tuturora prin bunătatea și dragostea care o arăta față de cei mici și umiliți, din care ieșise și el.",
    "Aldea avu un moment de nedumerire:",
    "— Mă rog ce fel de spectacol e acesta?",
    "Stelea îl lămuri:",
    "— De câți-va ani, un comitet din societatea înaltă, organizează, în primele zile ale toamnei, o serată literară-muzicală, din al căreia produs se cumpără haine de iarnă pentru școlarii săraci din clasele primare.",
    "— Scopul e foarte uman!",
    "— Fără îndoială; dar pentru noi spectatorii, foarte barbar!",
    "— Cuvântul din urmă cere o explicație.",
    "— Iat-o: la aceste serate câte-va doamne și domnișoare din societatea așa zisă mare, se cred obligate să dea concursul lor grațios. Unele cântă la pian, altele declamă. Vai! de urechile noastre !...",
    "Nestor făcu un gest de mirare:",
    "— Ești prea pretențios! Spectacolul nu e dat în vederea unui succes artistic…..",
    "Stelea îl întrerupse:",
    "— Vom vedea dacă vei păstra aceeași indulgență, după ce vei auzi pe Doamna X. cântând din Liszt, sau pe Domnișoara Y. recitind din Leconte de Lisle....",
    "Se auzi baghieta șefului orchestrei bătând de câte-va ori în pupitru. Orchestra începu marșul din «Aida.»",
    "Fanfarele cu țipetele lor stridente și largi împrăștiară un fel de mișcare veselă în public. Doi ofițeri de roșiori începură să acompanieze tactul tobei cu zornăitul pintenilor, ceea ce făcu să nască râsul discret al câtor-va doamne din loji.",
    "Stelea, din când în când, saluta sau răspundea la saluturile altora.",
    "— Cunoști multă lume, observă Aldea.",
    "— Dacă ești dispus, o să-ți arăt tipurile cele mai caracteristice din C... Multe din ele lipsesc, dar atâta câte sunt aicea au calitatea de-a fi unice!",
    "Aldea știa că prietenul său, cu mania lui de-a vorbi și de-a glumi prea mult, o să-l plictisească, și îi răspunse:",
    "— Prefer mai bine să nu-mi vorbești de cât despre persoanele cari te voiu întreba eu!",
    "— Și ’ntr’un caz și ’ntr’altul, tot despre tipurile mele o să mă ’ntrebi. Sânt prea caracteristice, chiar prin fizionomia lor, pentru ca să nu le deosebești și tu.",
    "— Să începem.",
    "— Să începem.",
    "Aldea își roti privirile prin loji:",
    "— Spunem-mi cine e doamna din loja III-ia, rangul întâiu?",
    "— Bravo! primul tip! Nu-ți spuneam eu? Iți pare frumoasă?",
    "— Foarte frumoasă!",
    "— De-aproape, impresia ar scădea. Ei, ce-ți spune fizionomia asta rece, provocătoare și țeapănă,—un fel de statuie care ar zice: «priviți-mă»?... E o femeie, care în toată viața ei, nu s’a ocupat absolut cu nimic de cât să-și facă acest cap corect, fantastic, original, și să iese în lume pentru a și’l arăta! O femeie stearpă fără suflet și fără inteligență, care și-a înșelat doi bărbați, a trăit câți-va ani divorțată; și acum își minează al treilea bărbat!",
    "— Il înșeală și pe-acesta?",
    "— Intrebare de prisos.",
    "Convorbirea asta ștrengărească și răutăcioasă, devenea plăcută, pentru Aldea. Era un mijloc de-a scăpa de enervarea și urâtul cari îl nelinișteau, de câte-ori se afla în mulțime. Privirile lui cercetătoare își urmau goana lor, pe fețele spectatorilor.",
    "— Ași dori mult, întrebă el din nou, să știu cine sânt cei cinci tineri din lojea VII-a, rangul II-lea, la stânga?",
    "Stelea râdică ochii spre partea arătată:",
    "— Bravo!.. Bravo!.. am darul ghicitorei!.. Ai dat peste alte tipuri!.. Nu-ți spuneam eu că, fatalmente, trebuia să le ghicești și tu?...",
    "Și, înmuindu-și glasul:",
    "— Ah, dacă ai ști cine sânt!",
    "— Fără mult înconjur....",
    "— Dac’ai ști!.. Uită-te bine la ei: nu e așa că’ți fac impresia unui grup de maimuțe?... Privește-le fruntea: strâmtă de doo degete; părul capului par’că dă să se împreune cu sprâncenile.... Observă-le ticurile nervoase: unul strâmbă mereu din nas: altul cască la fie-care minut, de i se vede cerul gurei; altul tremură mereu capul ; cel de al patrulea clipește mereu din ochi, par’că i-ar cădea vecinic gunoaie într’înșii; iar cel din urmă par’că e gata să strige: beeee!... Ah, adorabile animale... cari în loc de-a sta pe paie, închise într’o cușcă de fier, stau în loji, trăiesc în palate, sânt purtați în faitoane elegante.... Ah, societate! Ah, noroc!...",
    "Aldea abia își stăpânea râsul. Stelea urmă pe acelaș ton de duioșie batjocoritoare :",
    "— Câte și cinci sânt frați, amicul meu! Câte și cinci sânt produsul degenerat al unui milionar avar, câinos și stupid, care rușinează făptura de om. In felul lor, acești frați sânt niște rari capete de operă! Prostia lor nu e o prostie obicinuită, mediocră; e o prostie fără seamăn, imensă, genială !...",
    "Sub cuvintele acestea nervoase și ironice, Stelea ascundea ura lui sinceră în potriva tuturor proștilor, cari, pentru că se născuseră bogați, aveau dreptul la toate bunurile vieței. El simțea o mulțumire să arunce râsul lui în fața acestor bogați nesimțitori, lacomi și stupizi. Era o ură mai mult instinctivă, pe care o moștenise de la părinții și strămoșii lui, din clasa socială a celor obidiți din care făcuse parte. Cu vremea, sentimentul acesta devenise o manie exagerată și hazlie, cari părea că îl resbună de toate umilințile ce le îndurase în copilărie și mai târziu, ca student, sărac și părăsit.",
    "Aldea, ca să-i domolească pornirea asta, schimbă vorba de-odată, întrebându-l repede :",
    "— Ia spune-mi cine e mititelul acela?",
    "Și arătă pe un sub-locotenent de infanterie, mic, subțiratec, cu obrajii scobiți și gălbinicioși, care, răsucindu-și vârfurile lungi și rari ale mustăților, privea spre doamnele din loji.",
    "Stelea esclamă:",
    "— A! cel puțin acesta e un tip simpatic! adorabil!",
    "— Cum îl cheamă?",
    "— Arghir Spadasinescu!",
    "— Bss!...",
    "— Inchipuește-ți, amicul meu, un izvor din care ar curge vecinic poezii, nuvele, romane, piese de teatru, conferințe, discursuri funebre, toasturi și critici literare.... Izvorul acesta e capul lui Arghir Spadasinescu!",
    "— Fenomenal!",
    "— Și maĬ închipuește-ți și un butoi enorm în care vecinic ar cădea bere, vin, pelin, țuică, maderă, coniac, șampanie, licheoruri și nici odată apă! Butoiul acesta o stomacul lui Arghir Spadasinescu!...",
    "— Nu exagerezi? îl întrebă râzând Aldea.",
    "— Din potrivă: mi se pare că mă servesc de comparații foarte slabe. Trebuie cu ori-ce chip să-l cunoști!",
    "— Cu toate astea, nu s’a auzit nimic despre el.",
    "— Nu publică nimic. Are maldăre întregi de caiete, pe cari «odată—odată...», cum zice el, le va publica sub titlul: «Opere complecte și inedite.» Eu aștept ziua aceasta cu mare nerăbdare. De ce să n’aibă și prostia reprezentanții ei geniali? De ce să n’aibă și ea monumentele ei?...",
    "Sunetul unui clopoțel întrerupse convorbirea.",
    "Spectacolul începea.",
    "— In orașul acesta nu te vei plictisi, șopti Stelea amicului său. Cu puțin spirit de observație vei petrece de minune. In curând, .trebuie să cunoști cafenelele, cu tembelii și politicianii lor; apoi saloanele, unde vei auzi o limbă chinezească în loc de românească și unde vei avea prilej să studiezi «Dama română» Dar lasă, ai s’o apreciezi singur.",
    "Cortina se ridicase.",
    "Partea întâiu a spectacolului se începea cu piesa, spirituală și fină, a lui Paiseron : «Schinteia.»",
    "Aldea privea distrat la jocul actorilor. Piesa îi era cunoscută și o văzuse de multe ori jucată pe scena Teatrului Național din București. Cuvintele lui Stelea îl făcuseră vesel. Ar fi avut poftă să plece, să râdă și să bea. Fără nici o tranziție, el cădea cu ușurință din tristețe în veselie, și asta i se întâmpla mai ales, când un amic spiritual îi descoperea aspectele ridicule ale vieței. Din potrivă, când era singur, când se retrăgea în lăuntrul visurilor și gândurilor sale, simțea nevoia de-a auzi valuri ideale între el și realitate. Une-ori îi era groază de realitatea goală pe care ar fi voit-o s’o împodobească cu paleta imaginațiunei lui. Era neliniștit și schimbător, tot d’auna.",
    "Spre sfârșitul piesei, ușa unei loji se auzi deschizându-se încet și scârțăitor. Mulți dintre spectatori întoarseră capul. O femee blondă, îmbrăcată cu o eleganță uimitoare, de și simplă, se așeză în fața lojei, iar lângă ea, bărbatul ei un brun cu figura comună, gras și scurt.",
    "— Domnul și Doamna Lucian... șopti Stelea la urechia lui Aldea.",
    "Acesta tresări, toată starea lui sufletească se schimbă într’o clipă, zguduită de o surprindere puternică și neașteptată. O recunoscu îndată:",
    "— Irena?...",
    "Piesa se sfârșise, și pe când cortina se lăsa greoaie, sala începu să răsune de aplauze.",
    "Stelea adaogă:",
    "— Cel mai bogat proprietar din județ. La club e numit: «Lucian, Nababul.» Singurul bogat cu care sânt prieten. Dumineca iau tot d’auna dejunul la el. E un om vesel.... are o inimă bună.... Cheltuește în dreapta și stânga.... dă și la săraci…. grajdurile lui sânt vestite.... caii lui împărătești!... Și are o femeie!...",
    "Aldea îi respunse foarte încet:",
    "— O cunosc.",
    "In entr’acte orchestra, cântă un vals de Ivanovici. O parte din public ieșea în foaierul Teatrului. Prin loji începeau să se facă vizitile între cunoscuți. Ofițerii își mișcau umerii dupe ritmul valsului, ca și cum ar fi danțat, benoglând femeile frumoase.",
    "Irena se retrăsese puțin în fundul lojei, citind programul, în vreme ce bărbatul său schimba saluturi cu cunoscuții.",
    "— Uite și Stelea. Se putea să lipsească? zise el; apoi întorcându-se către femeia sa, care nu-l auzise: Stelea e în Teatru.",
    "Irena îndoii programul, așezându-l pe marginea de catifea roșie a lojei. Ea își aruncă privirea în public:",
    "— Nu-l zăresc.",
    "— Stalul întâiu.... în fund.... E însoțit de un tânăr....",
    "Ea strânsese puțin pleopele, dupe obiceiul miopilor:",
    "— A.... da.... îl văd.",
    "Dar de-o dată deschise ochii mari, surprinsă.",
    "Paul Lucian o observă:",
    "— Te uiți la domnul acela, care e lângă Stelea?",
    "— Curios!... îmi pare o figură cunoscută!... Unde-am văzut’o?",
    "— L-am întâlnit eu deună-zi, la club... Nu i-am făcut cunoștința, dar mi s’a spus că e noul procuror, numit în locul lui Zamfirescu. Il cheamă.... îl cheamă….,—-și căuta să-și aducă aminte,      —  A ! Nestor Aldea.",
    "— Nestor Aldea?... Da, da... el e! Nu s’a schimbat de loc !..",
    "Irena își schimbase expresia de mândrie și răceala, pe care o avea în figură și în toată ținuta ei. la aparițiunea ei în Teatru. Ochii i se luminaseră, sub înfiorarea ce dă o amintire plăcută, trezind de-o dată clipe din zilele duse.",
    "Bărbatul său o întrebă cu mirare:",
    "— De unde îl cunoști?",
    "— Nu ți-aduci aminte? Ți-am povestit, mi-se pare, cum într’o vară, aflându- mă la o stațiune balneară de munte, m’am rătăcit într’o pădure....",
    "Paul o întrerupse:",
    "— Și ai întâlnit un student care ți-a arătat drumul.... Mi se pare că mi-ai spus. El este?",
    "In clipa aceea, Irena înclină capul zimbind: răspundea la salutul lui Stelea și Aldea, cari observaseră că între cei doi soți era vorba despre ei. In zâmbetul Irenei, Aldea înțelesese că fusese recunoscut.",
    "Se începea partea a doua a spectacolului.",
    "D-șoara Beasy recita o poezie din Leconte de Lisle. Ivirea ei pe șcenă fu întâmpinată cu un zgomot prelung de aplauze. Era o cunoscută profesoară de limba franceză, la o școală de fete; venită din Paris, fără familie, și aclimatizată în țara noastră ca o pasere pribeagă. Purta ochielari, umbla simplu îmbrăcată; iar urâciunea ei nu era întrecută de cât de inteligența ei largă și cultivată.",
    "In sală se făcu o tăcere deplină. Dar pe buzele celor mai mulți dintre spectatori se vedea deja surâsul răutăcios și fără cruțare, cu care, aproape instinctiv, mai toți bărbații îl au pentru femeile urâte.",
    "Cu un glas, care părea că iese mai mult pe nas, ea începu să reciteze fermecătoarele strofe din poema «Midi:»",
    "Midi, roi des eateas, eapandu sur la plaine, tombe en nappes d'argent des hauteurs du ciel bleu.",
    "Cu toate astea, mlădierea voluptoasă a ritmului, sonoritatea rimelor bogate, împrăștiau, ca tot d’auna în auzul mulțimei farmecul lor stăpânitor, chiar când e neânțeles. Era ca fâlfăitul de aripi al unui cârd de paseri nocturne, care trec repede pe de-asupra capetelor noastre fără să le vedem.",
    "Seuls, les grands bleas mûris. tels qu’une mer doreae.",
    "Se dearoulent au loin, deadaigneux du sommeil: Pacifiques enfants de la tese sacreae.",
    "Ils eapuisent sans peur la coupe du soleil.",
    "Irena asculta cu acea uitare de sine, voluptoasă pentru suflet, cu care credincioșii ascultă citirea paginilor din Evanghelie. Versurile acestea frumoase îi aminteau, într’un chip vag. zări calde și limpezi din verile copilăriei și adolescenței sale.",
    "Ultima strofă părea un glas, pe care îl putea înțelege ori-ce om dornic de singurătate și uitare:",
    "Vieus! Le soleil! te parle en paroles sublimes:",
    "Dans sa flamme implacable absorbe-toi sans fin:",
    "Et retourne à pas lents vers les citeas infimes.",
    "Le cœur trempea sept fois dans le neaant divin.",
    "Efectul fu uimitor. Și cei cari ințeleseseră și cei cari nu înțeleseseră această poezie o aplaudau de-o potrivă.",
    "Irena întorsese ușor capul spre Aldea și îl privea cu o rază pornită din coada ochiului. Nestor rămăsese cu ochii pe jumătate închiși, spre scenă, ca un om care fixează vag un punct în spațiu, spre a putea să vadă mai clar în sine însu-și. Ea înțelese că versurile trecuseră, peste simțirea lui cu același parfum amețitor.",
    "Paul Lucian cască,— un căscat de om nervos care se plictisește auzind versuri sau muzică, și nu poate să fumeze. Irena adese-ori avea senzația, când bărbatul său sta mai multă vreme lângă dânsa, că par’că o apasă ceva greu și nesuferit.",
    "In momentul acela, o bătaie ușoară se auzi în ușa lojei, și franceza care declamase versurilor intră cu multă grije de-a nu face sgomot.",
    "Ea îi spuse într’o românească curată, în care abia se observa accentul francez.",
    "— Te-am zărit dupe scenă și am venit să-ți strâng mâna și să vorbim puțin.",
    "— Ai fostă admirabilă ! o felicită Irena.",
    "Paul se folosi de prilejul acesta, și ieși îndreptându-se spre foaierul Teatrului ca să fumeze.",
    "Clapele unui clavir se auziră atinse de o mână greoaie. Domnișioara Dudescu, grăsulie și stângace, apăruse la brațul unuia dintre organizatorii spectacolului și așezându-se la clavir începuse rapsodia XIII de Liszt.",
    "Stelea se aplecă la urechia lui Aldea:",
    "— Eu n’am curajul s’ascult până la sfârșit. Ieșim puțin în foaierul Teatrului?",
    "— In mijlocul spectacolului? mi se pare necuviincios.",
    "Dar un chics la clavir hotărî și pe Nestor să nu asiste la masacrarea rapsodiei, și se strecură împreună cu amicul său afară din teatru.",
    "In foaier, Stelea prezentă pe Aldea lui Paul Lucian, care se așezase la o masă, în fața unei cafele, fumându-și țigarea.",
    "Paul se adresă cu o mimică naivă către Aldea:.",
    "— Nevastă-mea v’a recunoscut îndată.",
    "Mi-a povestit întâmplarea din pădure. Ce spaimă !....",
    "— Da.... îmi amintesc.,... răspunse Nestor. N’am simțit nici odată, senzația aceasta, dar cred că frica de-a te rătăci trebuie să fie tot atât de grozavă ca și a înecatului. Eu cred că un om, care s’ar vedea rătăcit într'un pustiu, spre pildă ar înebuni.",
    "— Dar despre ce rătăcire e vorba ? întrebă Stelea.",
    "Paul, în câte-va cuvinte, îi lămuri nedumerirea, apoi trecu la alt șir de idei:",
    "— Știi, iapa aia albă, care îți plăcea ție, Alexandre ?.....",
    "— Ei, ce e cu ca ?",
    "— A șchiopat.",
    "— Cum asta ?",
    "— Știu și eu, mon cher! Negligența vizitiului.... l-am și dat afară.... Pe semne, n’a observat că-’i căzuse o potcoavă, și biata iapă a dat în vr’un cui.... Să vezi cum i s’a umflat picioru, săraca de ea !... Azi dimineață am adus un veterinar!....",
    "Dupe o pauză scurtă, Paul întrebă pe Aldea:",
    "— Iți plac caii, domnule Aldea?",
    "— Imi plac toate animalele ; în special: câinii.",
    "Paul făcu un gest de admirație :",
    "— Am doi prepelicari!.... Pe-o împărăție nu i-ași da. Ei, Alexandre, când facem o partidă de vânătoare ?.... s’apropie vremea iepurilor....",
    "Vânezi, domnule Aldea?",
    "— Nici nu știu să țiu pușca în mână, răspunse acesta, zâmbind.",
    "— Cum ? n’ați vânat nici odată ?",
    "— Ba da.... o singură dată.... Eram la țară, într’o vacanță, la unchiu-meu. Intr’o zi, am vrut să dau într’o grămadă de vrăbii, care se abătuseră în curte, pe lângă cele-lalte paseri domestice. Dar când am tras, am nemerit o.... rață.",
    "Paul făcea un haz mare. I se părea ceva neauzit ca un om să nu știe vâna. Enervat că spectacolul durează prea mult, se uită la ceas, apoi întrebă pe Stelea:",
    "— Ce mai urmează, frate ?",
    "Stelea se uită pe program:",
    "— «Rapsodia XIII» executată la clavir de d-șoara Dudescu..., «Doine naționale» cântate de domnul Ghiță Naționalescu...., «Concertul în luncă,» versuri de Vasile Alexandri, recitate de d-șoara Sofia Azur....",
    "— Uf ! iar versuri !.... esclamă Paul.",
    "— Nu vă plac versurile ? îl întrebă Aldea.",
    "— Versurile și muzica mă leșuiesc.... Ce nesărate dulcețuri!....",
    "Și închipuindu-și că spusese o vorbă de spirit, se uită, râzând, în ochii lui Aldea. Acesta îl privea, la rândul său, adânc și pătrunzător, ghicind în făptura aceea greoaie și comună, un suflet prozaic și rece, o inteligență mărginită și leneșe, o lipsă desăvârșită de imaginație.",
    "In al treilea entr’acte Paul rugă pe Aldea să le facă o vizită în loje :",
    "— Nevastă-mea va fi încântată....",
    "Când intrară în loje, Irena convorbea cu d-șoara Beasy asupra ultimului roman de Paul Bourget, care apăruse de curând. Ivirea lui Aldea, îi întrerupse brusc cuvintele. Ea îi zâmbi ca unui vechiu prieten.",
    "Aldea sărută mâna Irenei și se înclină înaintea francezei, căreia Paul îl prezintă.",
    "— V’am zărit în sală, dar n’ași fi crezut să vă vorbesc așa de curând, zise Irena.",
    "Aldea răspunse:",
    "— O întâmplare fericită a făcut să fiu prezentat de amicul meu Stelea, domnului Lucian. Și am fost foarte mirat când mi s’a spus că n’ați uitat încă pe «salvatorul» d-voastră din pădure.",
    "— A.... da.... adăogă ea zâmbind ; adevărul e că am dat acelei întâmplări proporțiile unui mare eveniment, pe care n'am să-l uit nici odată. Câți ani sânt domnule Aldea ?",
    "—- Trei ani, doamnă.",
    "— Nici d-ta .n’ai uitat.... observă ea.",
    "— Din orgoliu.",
    "Irena ridică colțul sprâncenei drepte, în semn de întrebare. Aldea lămuri:",
    "— Fără îndoială. E puțin lucru să te știi salvatorul unei femei ?",
    "In acelaș timp, Paul povestind d-șoarei Beasy despre ce era vorba, franceza esclamă cu o nervozitate comică :",
    "— Ah! eu ași fi murit de frică în pădure !....",
    "Apoi, ca să-și nuanțeze spaima cu o vorbă de spirit, adăogă îndată :",
    "— Femeile se rătăcesc adese-ori....",
    "— Dacă s’ar găsi tot d’auna cine-va să le arate drumul !… zise Aldea pe acelaș ton glumeț.",
    "Fraza asta ascundea un înțeles răutăcios. Se făcu o pauză, în urma ei. Irena se uită o clipă în ochii lui Aldea, ca și cum ar fi vrut să ghicească sensul cuvintelor sale ; apoi își mută privirea pe bărbatul său, care privea distrat în public.",
    "Aldea băgă de seamă că fraza lui produsese o tresărire în conștiința Irenei. O rostise fără nici o intenție, dar cu toată forma ei de ironie ușoară spiritul unei femei putea descoperi într’însa un înțeles moral adânc. El se grăbi să șteargă impresia acestor cuvinte, și aduse vorba despre declamația d-șoarei Beasy.",
    "— Ați ales din Leconte de Lisle, zise el către d-șoara Beasy, versurile cele mai duioase. Cine ar crede că poetul acestei poezii calde, arzătoare, a scris «Poemele Barbare» cari par’că sânt cizelate, iar nu scrise....",
    "— Ah! Poemele Barbare ! suspină franceza.",
    "Induioșată de amintiri depărtate, ea povesti cum la vârsta de doo-zeci de ani, văzuse la Paris pe marele poet plimbându-se singuratic prin grădina Luxemburgului.",
    "— Părea un zeu senin și frumos, care se coborâse pe pământ, pentru a se plimba o clipă printre oameni....",
    "De aci urmă o discuție asupra scriitorilor francezi, întreruptă din vreme în vreme, de un căscat al lui Paul, care se plictisea cumplit.",
    "D-șoara Beasy era fericită că dăduse peste un om distins prin multe cunoștințe și gusturi literare alese.",
    "Venind vorba despre Barbey d’Aurevisy, ea spuse că în biblioteca tatălui său găsise un volum, pe care era scrisă o dedicație din partea 'fantasticului și romanticului scriitor.",
    "Paul găsi prilejul să întrerupă convorbirea aceasta, atrăngându-le atențiunea asupra unui locotenent înalt, spân și cu nasul lung, care schimba priviri tainice cu o doamnă batrână dintr’o loje.",
    "D-șoara Beasy esclamă :",
    "— O ! l’amour ! l’amour !",
    "Paul făcu mult haz de sentimentalismul ridicol al francezei. Ea lua tot în serios și ar fi fost în stare să suspine de înduioșare, să rostească cuvinte lirice, chiar în fața a doo muște cari s’ar fi îndrăgostit.",
    "Când Aldea vru să plece, Irena îi zise:",
    "Pe cât știm, oamenii cari vin dintr’un oraș mare într’o province monotonă, se prăpădesc de urât....",
    "— Voiu căuta să fiu o excepție, doamnă, întrerupse Nestor.",
    "— Atunci, dă-ne voie să sperăm că nu vei deveni un pustnic.",
    "— Cred că moravurile de-aici mă vor împiedeca....",
    "— Sau un sceptic, care vorbește lumea de rău, cum e amicul d-tale Stelea....",
    "— Nu e de loc sentimental, adaose franceza, care ura pe cinici.",
    "— Nu calomniati pe Stelea că va denunț, interveni Paul. Nu uitați că are spirit.",
    "— O armă, de care femeile nu se tem nici odată, răspunse Aldea.",
    "Irena zâmbi, urmându-i a’i vorbi pe acelaș ton de intimitate :",
    "— Odată pe săptămână, Joia avem serată. Se petrece în mod familia! : se face muzică, se danțează, d-șoara Beasy recitează versuri....",
    "Paul căscă: i se părea că femeia lui prea insista mult asupra acestei invitațiuni.",
    "Aldea se retrase. Urcându-se un moment în foaier, regăsi pe Alexandru Stelea stând la masă cu o actriță, care râdea mereu și își muia din când în când buzele subțiri și roșii într’un păhăruț cu benedictină.",
    "— Mai rămâi, Alexandre ? îl întrebă el.",
    "— Sânt sclav !.... și cu un gest umilit arătă pe actriță, care începu să râdă și mai tare.",
    "Aldea plecă.",
    "Noaptea era umedă și întunecoasă. Câte odată, luna se ivea printre nori, galbenă, învăluită de umbră ca un cap de nebun speriat. Era o luptă fantastică între întunericul profund al norilor și lumina searbădă a lunei....",
    "Cum ajunse acasă, dete ordin servitorului, care îl aștepta, să-i pregătească samovarul pentru ceaiu ; apoi se închise în odaie, se trânti pe o canapea, și cu ochii pironiți, la aburii, cari ieșeau aromatici și ușori, din paharul cu ceaiu, așezat alături de el, pe o măsuță, se părăsi în voia gândurilor, adânci și legănătoare ca și apele mari.",
    "Iși simțea sufletul plutind într’un infinit de farmec, ca o pasere cu aripele întinse și leneșe, în văzduhul cald și senin al unei zile de vară. Era ca o surescitare fantastică a tuturor simțurilor sub adierea unui somn ușor, unui somn ideal, par’că ar fi dormit în stele.... Ochii lui, pe jumătate închiși, se pierdeaǔ într’o lumină albastră, în care se topeau raze aurii, raze lungi și dese, asemănătoare cu firele părului bălaiu ; un parfum cald, ucigător de dulce și voluptos, — parfumul sânului de femeie pe care natura nu l-a dat nici unei flori, — îi îmbăta mirosul : în auz îi străbăteau, ca notele stinse care vin din depărtare, șoaptele unui glas plin și limpede ; iar câte-o dată avea senzația că de buze i se apropie respirația unei guri nesățioasă de sărutări.",
    "De doo ori în viața sa, aceeași femeie îi deșteptase acest delir al simțurilor: întâi, când o întâlnise rătăcită în pădure și îi arătase drumul, mergând alături, până în sat; și acum, când o revedea după trei ani.",
    "Fecioara din pădure avea acum alt farmec : farmecul femeii, ce i se părea puternic și atrăgător, ca farmecul de-a muri, pe care trebuie să-l simță desnădăjduiții. stăpâniții de ideea sinuciderei.",
    "Liniștit, își urmă așa visul, în tăcerea odăii largi, luminată de o lampă mare umbrită, de un glob albastru.",
    "Un zgomot îi rupse firul visului. Intâiul lucru de care își dete seamă fu că vremea trecuse, era târziǔ. Afară începuse să cadă una din acele ploi mărunte, cu sunetul ei monoton, ce pare a fi vaietul de jale al nopților de toamnă. Ceaiul se răcise în pahar. Ceasul din părete arăta unul dupe miezul nopții.",
    "Vru să se culce. Dar ca dupe toate trezirile din visări îndelungi, urmară neliniștea, urâtul și insomnia. O năvală sălbatică de gânduri chinuitoare îi colora cugetarea pe tărâmurile realităței. Mii și mii de gânduri, de reflecții, născute din lucrurile văzute în timpul zilei, din convorbirile cu prietenii, din citirea gazetelor sau cărților, din întâmplările banale ale vieței obicinuite, care unite toate la un moment, se năpustesc cu furie asupra creerului omenesc, ca niște legioane de viermi pe un cadavru.",
    "Din când în când, ostenit de veghiere, cădea într’o ațipire ușoară... Patul par’că se lărgea, se lărgea mereu, devenea imens, imens, un pustiu nesfâșit unde domnea frig și negură. Ca un copil fricos, întindea brațele, cuprindea pernele moi, își vâra capul într’însele, gemând, chemând pe cine-va....",
    "Ziua următoare, ducându-se spre club, întâlni într’un cupeu de o rară eleganță pe Irena însoțită de mama ei, Doamna Mirea. La salutul său, Irena răspunsese cu surâsul ei obicinuit, care lăsa să i se vadă dinții săi albi și puternici.",
    "Aldea fu fericit c’o văzuse.",
    "In cele-l-alte zile însă, umblă zadarnic pe strade: n’o întâlni. Ca să nu vedem soarele multă vreme ne putem obicinui; dar ca să nu vedem o zi pe aceea pe care o iubim, e cu neputință.",
    "Intâlnindu-se la club cu Paul Lucian acesta îi zise:",
    "— Imi dai voie să-ți amintesc invitația nevesti-mei: mâine e Joi, avem serată. —",
    "— Iți mulțumesc, domnule Lucian; nu voiu lipsi.",
    "— Dacă întâlnești pe Stelea, adu-l și pe el. Ce se face animalul acesta? Nu l-am văzut de mult?",
    "— Aud că e amorezat strașnic de-o actriță.",
    "— A! bravo! vom avea subiect de tachinărie, mâine seară. Adu-l negreșit.",
    "Joi, seara, invitații obicinuiți ai seratelor animau cele doo mari saloane, cari luau aspecte feerice sub lumina strălucitoare a candelabrelor, resfrântă în oglinzile mari de cristal, și căzând ca o ploaie de soare pe stofele fine și colorate ale mobilelor.",
    "Intr’o cameră laterală, cei mai mulți dintre bărbați, se strânseseră în jurul unei mese lungi îmbrăcată în mușama neagră, pe care se aflau, la distanțe egale, grămezi de aur, de argint și de hârtie monedă; iar în mâinile tuturora câte doo cărți moi și sclivisite. Se juca maca. Printre jucători se afla și Doamna Mirea care, ori de câte ori pierdea, se uita peste umăr ca să vadă dacă nu-i stă vr’o «piază rea» în spate.",
    "Odată se întâmplase să stea tocmai ginerile său.",
    "— Dragă Paul, dar du-te încolo de învârtește o coconiță la vals, ce te vâri printre babalâci ca noi",
    "Jucătorii tineri râdeau, protestând.",
    "In salonul destinat pentru danț, fetele, din lipsă de cavaleri, jucau mai mult între ele, așteptând ca toată lumea să se lase de cărți și de discuții, pentru a se începe cadrilul.",
    "— Ah, dac’ar fi «cine știu eu» să jucăm un vals!... suspina câte una din ele.",
    "In celalt salon, se făcea literatura și muzică.",
    "Paul necăjea, din când în când, pe Alexandru Stelea cu aluzii răutăcioase și grosolane, apoi când izbutea să’și înfurie prietenul se retrăgea, râzând cu hohot. în odaia jucătorilor. Singurul său fel de a petrece la aceste serate era să se agațe de un invitat și să-l chinuiască tot timpul cu aluzii și glume.",
    "Sub-locotenentul Spadasinescu, mic, subțiratec, și vecinic răsucindu-și mustățile, esplica unor doamne, cari râdeau să moară, că «femeia nu poate fi o ființă accesibilă eroismelor și raționamentelor!»",
    "— Un exemplu!.. Un exemplu! cereau cu încăpățânare doamnele.",
    "Spadasinescu avea mândria să se numească un dușman al emancipărei femeilor.",
    "— Un exemplu!.. Un exemplu'.. repeta Stelea, sau de nu, tot ce afirmi e o calomnie.",
    "— Un exemplu ? răspundea Spadasinescu. Nimic mai lezne!... Jeana d’Arc,— despre care voiu ține o conferință, — a dovedit că nu cunoștea strategia... Căci în lupta de la Compiègne, unde a fost prinsă de englezi, în loc s’o ia pe flancul stâng a luat-o pe flancul drept. Și dupe cum afirmă mai toți strategicianii moderni, ea trebuia s’o ia pe flancul stâng, — dupe cum voiu proba în conferința mea.",
    "Cuvintele incoherente și prăpăstioase ale acestui militar pipernicit și înzestrat de un spirit uimitor de fecund în idei absurde și ciudate, iscau pofte mari de haz.",
    "Fie-care femeie ținuse să aibă în albumul ei cugetări sau versuri scrise de Arghir Spadasinescu.",
    "O văduvă, pentru care sub-locotenentul avea o «tainică evlavie», cum zicea el, mărturisise în fața tuturora:— Eu adorez pe domnul Spadasinescu 1",
    "— Mie mi-ar fi frică să iubesc un militar, adăogase o domnișoară, vioaie și spirituală, care abia eșise din pension.",
    "— De ce, domnișoară? o întrebase Spadasinescu.",
    "— Pentru-că toți militarii poartă lângă inimă, sabia....",
    "In urma rugăciunilor mai multor invitați, d-șoara Beasy se așezase la clavir, deșteptând întâiele note ale unui cadril.",
    "— Joci? întrebă Paul pe Irena.",
    "— La al doilea cadril, da. Acum am făgăduit domnului Aldea o partidă de domino.",
    "— Nici d-ta nu joci, domnule Aldea?",
    "Acesta răspunse:",
    "— Joc rău de tot mă ’ncurc.... vr’o doo figuri le-am uitat....",
    "Paul se depărtă, esclamând:",
    "— Ce mai cavaler!",
    "Irena răsturnă pe o măsuță cutia dominului, așezându-se în fața lui Aldea, și începând să amestece pietrele, îl întrebă:",
    "—Mi se pare că nu petreci de loc în societatea noastră?                                                                           —  Am aierul de a fi plictisit?",
    "— Nu plictisit, dar.... distrat.",
    "Și fără să mai aștepte răspuns, ea îl întrebă din nou:",
    "— Câte pietre lom:",
    "— Câte opt.",
    "Fie-care își alese opt pietre. Irena părea că’și resfrânge toată luarea aminte asupra jocului și că voia să câștige.",
    "A! stăi, dar pe ce jucăm? întrebă ea.",
    "— Pe ce jucăm?...",
    "Amândoi se uitau unul la altul, zâmbindu-și de preocuparea asta serioasă.",
    "— Pe un franc! răspunse Aldea.",
    "— Pe un franc să fie!",
    "Intimitatea lor de altă dată reâncepea să se stabilească între dânșii, cu încetul, pe nesimțite, ca între doi prieteni vechi.",
    "— Dubla de opt, zise ea, și așeză întâia piatră pe masă.",
    "— Opt cu cinc.",
    "Irena se uită cât-va timp printre pietre:",
    "— Cinci cu doo.",
    "— Dubla de doo.",
    "Aldea se opri:",
    "— Am uitat să hotărâm dacă, putem să mai lom pietre din grămadă.",
    "— Adică pe cumpărate?",
    "— Imi convine în ori-ce fel.",
    "— Atunci, pe cumpărate.",
    "Aldea lo câte-va pietre din grămadă, până când nemeri pe cea care îi lipsea :",
    "— Doo cu patru.",
    "— Patru cu șease.",
    "In timpul când Irena, cu ochii fixați printre pietre, își calcula jocul, Aldea rămânea cu ochii pierduți în părul ei. Ea se îmbrăcase, în seara aceea, cu o simplitate adorabilă. Ar fi părut că e fecioara, săracă și modestă, pe' care o întâlnise în pădure odinioară, dacă diamantele din urechi, broșa de safire de la gât și acul cu boabă mare de briliant, din păr, nu i-ar fi făcut în jurul capului un fel de aureolă de resfrângeri strălucitoare.",
    "Când ea simțea că privirile lui rătăceau prea mult în părul ei, îl trezea cu un glas înadins glumeț:",
    "— Domnule Aldea, ia seama că pierzi francul...",
    "— Pardon!.. E rândul meu?",
    "— E rândul d-tale; eu am pus dubla de șeapte.",
    "Jocul se urmă cât-va timp în tăcere.",
    "Ea îl întrebă:",
    "— Apropos: Domnule Aldea, te mai ocupi cu pictura?",
    "— O! am uitat-o de mult.",
    "— Nici cu violoncelul?",
    "— Câte-o dată.",
    "Ea relo vorba după o pauză:",
    "— Deună-zi, căutând prin niște cărți vechi, am dat peste pagina de album unde mi-ai schițat profilul….. Eram în pădure, mi se pare?",
    "— Singuri…..",
    "Ei i se păru că Aldea adăogase vorba «singuri» cu o afectație intenționată; și iar își fixă toată atențiunea asupra jocului.",
    "— Ce-ai pus, domnule Aldea ?",
    "— Unu cu patru.",
    "Aldea întoarse un minut capul spre salonul unde se danța. Cadrilul se sfârșise și invitații strigau: un vals.... un vals.... D-șoara Beasy se înduplecă, cântând un vals de Straus.",
    "— Curios! zise Aldea, și eu am dat peste ceva mai prețios de cât foaia de album....",
    "Ea deveni curioasă:",
    "— Biletul cu invitația d-tale de nuntă...",
    "Ea încremenise într’o poză de așteptare nesfârșită. El vorbea rar și încet:",
    "— Pe un colț al biletului sânt scrise cu creionul, foarte fin, doo cuvinte….. Le mai țineți minte?",
    "Irena plecă ochii în jos, părând că nu-și aduce aminte. Apoi, de-o dată:",
    "— Da……cuvintele «sânt fericită». Dar de ce ți le-am scris eu aceste vorbe pe biletul de nuntă?... A... uite, acum mi-aduc bine aminte.... Făcuserăm o învoială.... Doamne! m’am ținut numai de copilării în vara aceea!.... Dar să nu uităm jocul. Al cui e rândul?",
    "— Al d-tale...",
    "— Ba al d-tale.... eu am pus dubla de trei. Dacă ne ocupăm să ne aducem aminte de lucruri uitate !...",
    "Aldea o privi în ochi, întrebător: «Uitate?» Ea îi înțelese privirea, și îl întrebă cu o ironie cam brutală:",
    "Și ai vrea acum să-ți lămuresc sensul acelor cuvinte? Asta ar fi pretenția unui curios....",
    "El o întrerupse:",
    "— Sau a unui psiholog…..",
    "Irena izbucni într’un râs silit și nervos.",
    "— Cuvintele astea trebuie să te neliniștească cumplit, domnule Aldea! se vede că nu-ți dau pace....",
    "Apoi, cu o nuanță de melancolie:",
    "—Cuvinte!...cuvinte!... cum zice Shachespeare. Ah, Doamne!",
    "Câte-va minute tăcură amândoi, în care timp gândul fie-căruia se furișa în sufletul celui-l-alt.",
    "Pietrile se sfârșiseră. Aldea puse ultima piatră:",
    "— Domino!",
    "Irena rămase o clipă uimită:",
    "— Ce greșală am făcut!.... Dacă puneam opt cu cinci….. Poftim francul.",
    "Aldea, punând moneda într’un buzunar al jiletcei, zise:",
    "— Il voiǔ da celui dintâiu cerșetor, pe care îl voiu întâlni mâine, în stradă.",
    "In minutul acela, D-șoara Beasy intra urmată de un grup de domnișoare, cari făceau în jurul ei zgomotul unor gâște când se apropie de o baltă.",
    "— M-se Beasy, acum ne vei recita ceva din Lamartine...-",
    "— Ba din Muset..-. «Lucie» de exemplu.",
    "— Din Victor Hugo....",
    "— Din François Coppeae….",
    "— Din Heine....«Intermezzo;» E tradus în franțuzește, mi se pare?",
    "Alexandru Stelea, ștergându-și fruntea asudată, adaugă:",
    "— Astă seară, domnișoara Beasy ne va recita ceva dintr’un poet român.... D-șoara Beasy știe să pronunțe destul de bine românește.",
    "O doamnă întrebă, făcând o grimază ridiculă:",
    "— Există și poeți români?....",
    "Domnișoara Beasy îngenunchiase dinaintea unei etajere scunde și căuta un volum.",
    "Paul auzind că e vorba de versuri, se retrase în odaia unde se juca cărți. Trecând pe lângă sub-locotenentul Spadasinescu se opri o clipă:",
    "— Facem o partidă de șah, generale?",
    "— Cu plăcere, nene Luciene.",
    "Aldea se strecură în salonul de danț, își reflectă chipul îngâdurat în câte-va oglinzi, apoi apropiindu-se de clavir apăsă cu degetul, de mai multe ori, o clapă care dete un sunet cristalin.",
    "Irena îl observă, și veni după el.",
    "— Intr’o seară, zise ea, ne vei face plăcerea să aduci și violoncelul. Va da un farmec mai rar petrecerilor noastre....",
    "—Nu cânt niciodată în lume, răspunse el.",
    "— De ce?",
    "— Și apoi, eu nu pot cânta ori-când.... Trebuie să mă găsesc în anume dispoziții.... și atunci nu-mi cânt de cât mie....",
    "— Ce egoist!",
    "— Te rog s’o crezi că n’o fac din egoism. Eu mi-am făcut din instrumentul acesta un fel de prieten de singurătate....",
    "Ea îi observa mișcarea buzelor, nervoasă și caldă, cu care rostea cuvintele. După un moment de reflecție, îi spuse:",
    "— Să-ți spun drept, domnule Aldea, d-ta ești o ființă cam.... visătoare.",
    "— Imi place să aleg, din realitate, partea ei cea mai poetică....",
    "Dar de obiceiu, lumea stă de ceealaltă parte....",
    "— Imi voiu urma drumul singur....",
    "— Are să’ți fie urât,...",
    "El zâmbi; ea adăugă repede, cu un gest poruncitor, gingaș:",
    "— Și în sfârșit te rog să aduci violoncelul.... pentru mine.",
    "— Dacă dați ordin....",
    "Aldea se înclină; Irena se depărtă, râzând ușor.",
    "Când domnișoara Beasy sfârșea recitarea unei poezii de Muset, în aplauscle tuturora, doi servitori aduceau măsuțe de stejar artistic lucrate, punând câte una în dreptul fie-cărui invitat.",
    "Se servea ceaiul."
  ],
  "4": [
    "După amiazi, la începutul lui Decembre. Irena e singură în «camera sa intimă», unde nu primește pe nimeni, unde nu intră de cât rare-ori, singură pentru a citi, a visa sau a se odihni.",
    "Camera e o încăpere strâmtă, cu tavanul înalt, având ca mobilă o sofa îmbrăcată în albastru, așezată în fața sobei; un sertar de nuc, într'un colț; alături un fotoliu mare.",
    "Pe părete, de-asupra sertarului, un singur tablou, înfățișând o priveliște de iarnă: un stol imens și întunecat de corbi trccând pe de-asupra unui câmp întins și alb de zăpadă. Departe, abia zărită, o haită de lupi cu gâturile întinse spre cer, urlă, — sfâșiind nemărginitul cu un țipăt sălbatic de foame.",
    "Ferestrele mari, umbrite de doo perdele lungi, cari cad până jos, dau în stradă. Alături de fereastră, într’un vas de porțelan, o ramură de chiparoase aromește vecinic odaia cu parfumul ei amețitor și trist.",
    "In mijlocul tavanului atârnă o candelă albastră, care e tot d’auna aprinsă în zilele noroase.",
    "Lumina zilei, împiedecată de perdelele mari, străbate înăuntru sfioasă.",
    "In sobă arde un braț cu lemne uscate, cari dau flăcări mari și fâlfâitoare.",
    "Afară ninge încet.",
    "Intinsă pe sofa, cu capul culcat, pe brațul drept, Irena privește focul, care par’că povestește și deschide sufletului zări nesfârșite de reverii.",
    "E îmbrăcată într’un capot trandafiriu, ce i se lipește de trup cu gingașea înmlădiere a stofelor ușoare și fine. Păru-i desprins i se revarsă, pe umeri și pe gât ca o undă blondă.",
    "De o jumătate de oră, stă în poziția asta nemișcată. Toată gândirea și simțirea ei a încremenit sub farmecul unei aiurări nedeslușite de cugetări și visuri.",
    "Din când în când, deschide ușor ochii, par’că ar lupta să oprească revărsarea unui plâns îndelung și dulce; apoi iar îi deschide, mai umezi și mai duioși, spre focul care povestește mereu ceva neânțeles și trist, trist, trist....",
    "Era o stare sufletească ciudată, ivită într’o zi, neânțeleasă și neașteptată, ca un acces de nebunie. La început, o socotise întâmplătoare, menită să dispară; dar ea se repeta, de la o vreme, cu o putere de stăpânire din ce în ce mai statornică.",
    "Ii părea rău de vremea care trecuse, de vremea care trece; se făcea un gol nețărmurit în jurul ei, ca un mormânt imens în care ar fi rătăcit singură. Se mistuia pe rugul unor doruri vechi; se credea cea mai nenorocită dintre nenorociți.",
    "Trăise? Trăia? Sau trecea prin viață, ca un profan printr’o mare și frumoasă galerie de tablouri, în care nu știe să radă de cât pânze ?",
    "Se măritase c’un om foarte bogat pe care nu’l ura, dar cu care știa bine că făcuse această legătură din îndemnul părinților săi.",
    "Ea și-a făcut părinții fericiți și lumea a crezut-o pe ea foarte fericită.",
    "De ce i se părea acum că’și înșelase visul ei de fecioară, — un vis în care ea își făurise un ales al inimei sale,—și îl aștepta?",
    "De ce nu l-a așteptat?",
    "Cel așteptat nu se arăta, întârzia prea mult... In locul lui a venit un străin.",
    "Cu toate acestea, străinul a adus comorile lui cu aur, cari au întrecut în strălucire toate visurile ei. Ea vedea și auzise că aurul acesta îți face un loc larg în viață; iar din luxul fără seamăn, pe care i-l va putea procura, frumusețea ei va resări mai uimitoare.",
    "Și sufletul omenesc e atât de slab!....\nO ispitire a realităței îl amețește repede, îl hotărește să-șǐ ucidă marile lui visuri....",
    "In așa momente a fost ea, când trimețând biletul de nuntă prietenului său Nestor Aldea, s’a grăbit să scrie, într’un colț al biletului, cuvintele: «Sânt fericită»!",
    "Vremea a trecut. Ea s’a obicinuit cu cele mai mari plăceri și dorințe, pe care le poate satisface bogăția.",
    "Dar cuvintele nu rămân precise ca țifrele: 10 e tot d’auna 10; când însă, Aldea,—câte-va săptămâni în urmă,— i-a amintit cuvintele de pe biletul de nuntă, ea s’a gândit mult asupra lor și i s’a părut că nu-și mai păstra înțelesul lor de altă dată.",
    "Nu, fericirea n’o dă bogăția! In om există dorințe, pe cari banul le poate amuți o clipă, dar nu le împacă nici odată! Când aceste dorințe, se redeșteaptă, ele devin cu atât mai puternice, cu cât am încercat să le nesocotim.",
    "Focul se stinge în sobă. Basmul se întrerupe, tot cum a început, trist, trist, trist...",
    "Cum se va sfârși?",
    "Irena își acopere o clipă obrajii, pripiți de flăcări, între palme, apoi se ridică, își strânge părul într’un ghiem rotund la ceafă, și se îndreptează spre fereastră.",
    "Inserează. Ninsoarea cade încet, încet, pe pământul rece, ca o fulguire de păreri de rău pe un suflet abătut.",
    "O durea capul. Făcu câți-va pași greoi și obosiți, prin odaie, par’că ar fi fost un bolnav, abia sculat din pat.",
    "Se așeză dinaintea sertarului și aproape mașinalicește, lo un creion începând să scrie pe coperta unui volum cuvintele acestea: «Sânt fericită.... sânt fericită... sânt fericită... sânt fericită...»",
    "Cuvintele se înșirau mereu, umpleau coperta de sus până jos, se înghesuiau unele într’altele, scrise cu aceiași repeziciune nervoasă.",
    "De-o dată, creionul căzându-i din mână, începu să plângă, înecându-se în suspine. Lacrimile cădeau pe cuvintele: «sânt fericită... sânt fericită....»",
    "O mișcare nervoasă a capului îi desprinse pěrul din nou, risipindu-i-l pe umeri și pe spate.",
    "Cu ochii mari, scăldați în plâns, cu obrajii udați de lacrămi, sub lumina dulce și sfioasă a candelei, capul ei amintea pe al Magdalenei de Dolci.",
    "Plânse mult.",
    "Dupe ce ’și șterse lacrimile cu părul, rămase așa, într’o somnolență dulce, cu sufletul ușor.",
    "O bătaie în ușe o trezi.",
    "— Pot să intru, Ireno?",
    "Ea recunoscu glasul, doamnei Mirea.",
    "— Da, mamă.",
    "Doamna Mirea intră veselă, cu o scrisoare în mână:",
    "— Veste bună !",
    "— De la cine?",
    "— De la Iorgu....",
    "— A! De la tata?,",
    "— Acum primii o scrisoare, în care ne spune că e sănătos, că ne dorește și de sărbătorile Crăciunului ne așteaptă, Știi, obiceiul lui, să petrecem Crăciunul la țară.",
    "— O să mai invităm pe cine-va?",
    "— Poate pe d-șoara Beasy... Paul, de sigur, o să’și invite tovarășul de vânătoare...",
    "— Pe Stelea..",
    "— In sfârșit, om mai vedea. Dar tu ne îmbrăcată până la ora asta?",
    "Irena îi răspunse cu un gest de lene:",
    "— Am citit...",
    "— Ai uitat că diseară avem musafiri la masă ?",
    "— Nu știu nimic.",
    "— Paul s’a întâlnit la club cu Aldea și cu Stelea, și nici una nici alta, i-a poftit la masă. Au și venit.",
    "— Unde sânt?",
    "— In grajd. Să vezi pe Paul cum i-arată lui Aldea caii, cum îi spune: pe ăsta am dat atâta; pe ăla l'am luat din Rusia; vânătu ăla a câștigat premiul cel mare la cursele din București... Bată-l să-l bată cu caii lui!... Hai, îmbracă-te mai repede, Ireno.",
    "Irena trecu în cabinetul ei de toaletă.",
    "Ea avea garderobe întregi cu rochii foarte scumpe, dar lucrate cu o simplitate aleasă. Une-ori îi plăcea să poarte rochii din modele trecute. Nu punea nici o rafinărie pentru a se îmbrăca sau a-și face figura. Capul ei își păstra frumusețea-i firească.",
    "Nu întrebuința nici odată pudră; și abia își păta un colț al batisei cu.câte-va picături dintr’un parfum fin și vag.",
    "Aceea ce o fermeca însă, era podoaba pietrelor prețioase. Ar fi voit să aibă rochii de diamante, de safire, de topaze; să se ivească în lume ca o viziune strălucitoare și orbitoare. O incânta până la delir bijuteria ei rară, care îi resfrângea în păr, pe gât, în degete, pe sân, văpăile ei de soare, licăririle ei de stele, strălucirea focurilor ei fără seamăn.",
    "Se simțea veselă, și nu știa pentru ce. Dupe tristețea profundă care îi cauzase criza nervoasă de lacrimi, urma acum o seninătate și o dispoziție veselă.",
    "Prin minte îi trecu o cugetare care o făcu să zâmbească: «Voiu vedea și voiu vorbi cu Aldea». Și lucru ciudat! gândirea aceasta, venită așa de o dată, cum vin speranțele sau melancoliile, îi dete dorința de-a purta, în seara aceea, o chiparosă, de-asupra inimei.",
    "In altă împrejurare, poate, lucrul i s’ar fi părut ne nemerit, căci lumea dedea acestei flori o emblemă tristă. Dar, la urma urmei, era o floare a ei favorită, căreia îi putea crea embleme dupe dorințele ei intime.",
    "Când intră în salonul unde se aflau musafirii, Paul vorbea foarte aprins, încercând să încredințeze pe Alexandru Stelea că el e sigur că n’ar păți rușine cu «Cezar al său» nici la cursele din Paris; apoi se năpusti cu criticile asupra «mârțoagelor lui Marghiloman».",
    "Irena se așeză în colțul unei canapele, aproape de Aldea.",
    "El observase în gestul ei prietenos cu care îi întinsese mâna să i-o sărute, acea emoție sinceră și neascunsă, pe care o arătăm tot d’auna, printr’o mișcare, printr’o privire sau printr’un surâs, când revedem o ființă' care ne place.",
    "— De cât-va timp ești invizibil, domnule Aldea, îi zise ea. Nu te vezi nici în lume, nici la teatru.... n’ai mai venit nici pe la noi....",
    "— Pentru-că de cât-va timp sânt foarte ocupat, doamnă. Sântem în sesiunea Curței cu jurați, și ca procuror, am o misiune foarte delicată și foarte.... crudă, termină el, zâmbind.",
    "— De-a acuza…..adaose ea. Sânt și procese interesante?",
    "— Unele din ele...",
    "— Ce mult ași vrea să asist la o ședință a Curței cu jurați. Paul, tu când cazi la juri ?",
    "— Am căzut, dragă, în sesiunea trecută.",
    "Nestor zise:",
    "— Îmi pare rău că n’am știut că vă interesează procesele curței cu jurați, căci ieri v’asi fi reținut un loc în sala ședinței.",
    "— Dar ce a fost eri? întrebă ea.",
    "— Un mare proces!",
    "— Iu care, am fost apărător, adăogă Stelea.",
    "— Ai câștigat procesul ? îl întrebă Paul.",
    "— Fără să-l laud, zise Nestor, dar amicul nostru Stelea a produs în numerosul public, care audia la acest proces, un succes emoționant și rar. A pledat, nu ca un advocat, pentru a-și face meseria, ci ca un psiholog și un filosof. De altfel, a fost răsplătit călduros de ovațiunile călduroase ale mulțimei",
    "— Bravo, Steleo! zise Paul, și îl bătu pe umeri, cum și-ar fi mângâiat un cal.",
    "Stelea râdea cu ochii strălucitori de  mândrie:",
    "— Straniu proces! O adevărată drama de amor!",
    "— Povestiți-mi-o și mie, se rugă Irena.",
    "In momentul acela, un servitor anunță că masa era gata.",
    "Stelea dete brațul doamnei Mirea, Nestor Irenei, iar Paul îi urmă, mărturisind că nici odată nu mănâncă cu poftă mai mare de cât atunci când are invitați la masă. Și îșǐ ilustră mărturisirea cu un exemplu:",
    "— La țară, când eram neânsurat, de se întâmpla să fiu singur la masă, trimeteam o slugă în grabă de mi-aducea pe popa sau pe notar.",
    "Sala de mâncare era o încăpere lungă, cu tavanul înalt, luminată de un candelabru mare. Pe păreți erau atârnate numeroase tablouri, în heliografie, reprezentând  vânaturi și fructe.",
    "In timpul mesei, Aldea povesti procesul:",
    "«In comuna Nămăeștii, Grigore Lipan era cunoscut ca om bun, cinstit și muncitor. Cârciuma lui, așezată la loc deschis, pe șoseaua satului, era cea mai minunată clădire din comuna aceea. O moștenise de la părinții lui, pe lângă o curea de moșie și zece mii de lei bani gata. Era un fel de Nabab al satului.",
    "Intr’o zi s’a auzit că Grigore Lipan se însoară. Cu cine? Spre marea mirare a satuluǐ, cu Maranda, fata unuǐ argat din curtea luǐ, săracă lipită pământuluǐ,de curau zdrențele dupe ea.",
    "Unde se maǐ pomenise una ca asta? Lucrul părea nefiresc ca un om bogat să ǐa pe o fată care n’avea nimic, nimic de cât frumusețea ei rară,—o frumusețe din basme. Femeile bănuiau că la mijloc era vr’o vrăjitorie.",
    "Dar adevărul era foarte simplu: Grigore Lipan iubea pe Maranda, așa cum iubesc une-orǐ, ceǐ simpliǐ: adânc și tăcut. N’a vrut să audă și să știe de nimic; a dat în lăturǐ toate pǐedicile cari i le puneau rudele, și s’a căsătorit cu Maranda.",
    "Era fericit.",
    "Lumea observa însă că ea nu părea tot așa de fericită ca el. Faptul că luase un bărbat bogat hotărâse în firea eǐ acea surprindere și tristețe, care o încearcă zânele din poveștǐ, îndrăgostite de păstorǐ, când sânt furate și duse în palatele fiilor de împărațǐ.",
    "In fie-care Duminecă, în fața cârciumeǐ luǐ Lipan, sub un nuc bătrân, se făcea horă.",
    "Venea lume până și din satele vecine. Pricina care aduna atâta lume, nu ǐera tocmaǐ hora, cât vestea ce se lățise despre un cimpoǐer, care cânta în fie-care zi de sărbătoare în curtea cârciumeǐ luǐ Lipan.",
    "Cimpoǐerul era un băiat de doo-zecǐ și cincǐ de anǐ, frumos și voǐnic, dar care nu era bun la nicǐ o treabă. Se certase cu părințiǐ, nu’ǐ plăcea să muncească, trăǐa liber, fără nici o grije. In țăranul acesta era ceva de artist.",
    "Singura luǐ îndeletnicire era cimpoǐul. Cu instrumentul acesta primitiv și original par’că se înfrățise; îl purta vecǐnic lângă sân, cântind prin cârciumǐ și la nunțǐ, izbutind ast-fel să-șǐ câștige pâinea, de azǐ pe mâǐne.",
    "Cimpoǐul luǐ ajunsese vestit; cântecile luǐ mergeau la inimă, adunau și fermecau mulțimile.",
    "Când băǐatul acesta era zărit de departe, lumea îșǐ șoptea, bucuroasă ca de o veste bună: «Vine cimpoǐerul!»",
    "Cimpoǐerul venea, da ziua bună tuturor, se așeza de-o parte și sufla în burduful cimpoǐului, care se deștepta cu un țiuit somnoros .și grav. Și de-o dată, începea câte un cântec duǐos și molcom, o jale scăpărată în note îndelungǐ și plângătoare; sau o chindie vioaǐe de făcea să salte picioarele flăcăilor.",
    "Fetele se uitau cu drag la cimpoǐer cum își ținea el strâns la pǐept cimpoǐul luǐ, par’că ar fi îmbrățișat un sân de femeǐe.",
    "Dai nicǐ una din fete sau neveste, nu se uǐta la el cu maǐ adânc și neânțeles dor, ca Maranda luǐ Lipan....",
    "Ea cunoștea pe cimpoǐer de mică copilă. Și pe vremea când umbla în zdrențe, iar el, gonit de părințǐ ca un netrebnic, pribegea stingher, pe drumurǐ, adese-orǐ se întâlniseră, îșǐ vorbiseră, și îșǐ erau dragǐ. Ea îǐ da tot d’auna flori să’șǐ le puǐe la pălărie; el îǐ cânta cu cimpoǐul...",
    "Intr’o zi, lumea a scornit că cimpoǐerul are întâlnirǐ taǐnice cu Maranda, chiar la ea în casă, când bărbatu-său era dus aǐurea. Lipan a auzit zvonul acesta, dar a tăcut. A rămas acelaș: om bun, muncitor și iubindu-șǐ femeǐa.",
    "Dar lumea râdea: «Heǐ! ce știe satul, nu știe bărbatul».",
    "Lipan și-a pǐerdut răbdarea și și-a zis: «Poate că e așa cum zice lumea!» Și s‘a pus să pândească, să observe; dar n’a aflat nimic.",
    "Ca de obiceiǔ, cimpoierul venea în fiecare Duminecă la cârciumă. Maranda ǐeșea în prispa cârciumeǐ și se uǐta galeș și nemișcată la el. Iar când un om îl cinstea cu un pahar de vin, ea i-l aducea.",
    "Intr’o Duminecă, Lipan a luat pe cimpoǐer de umărul cămășiǐ și l-a îmbrâncǐt, zicându-ǐ:",
    "— I’ascultă, mă băete, maǐ du-te și în altă parte de urlă; nu tot la mine, la mine....",
    "Lumea a înțeles mânia asta din senin a bărbatuluǐ, dar Maranda a luat partea cimpoǐeruluǐ:",
    "— Dar ce-aǐ cu el, omule?",
    "— Iac’așa vroiu eu!",
    "Intr’altă Duminecă, cimpoǐerul a dat să maǐ vie pe la cârciumă, dar Lipan l-a amenințat cu tot dinadinsul.",
    "După o vreme oare-care, cimpoǐerul a plecat din satul acela. Incotro? nimenǐ nu știa.",
    "De-atuncǐ însă, Lipan se schimbase: devenise posomorât, nervos și o durere taǐnică îl mistuia într’ascuns. Și fără ca nimenǐ să știe, în sufletul acestuǐ om se plămădea, pe tăcute, o gelozie și un dor de rezbunare sălbatic.",
    "In vremea asta nevasta luǐ moare.",
    "Un an după moartea nevesteǐ sale, Lipan e invitat la o nuntă dintr’un sat vecin. Aci întâlnește pe cimpoǐer. Dar se face că nu-l bagă în seamă. Petrece, râde, joacă, se arată de o veselie neobicǐnuită.",
    "Spre seară, un grup de nuntașǐ se adună în jurul cimpoǐeruluǐ și cer să cânte «să răsune văile», cum e o vorbă a lor.",
    "Lipan se apropie de grupul acela, și pentru întâǐa oară stă și el să asculte pe cimpoǐer. Il privește mult, ascultă și tace: din când în când scotea câte-un suspin adânc.",
    "Cimpoǐerul e frumos și cântecul luǐ farmecă; pare un cântăreț venit din lumea poveștilor.",
    "Lipan se apropie de el, îǐ ia căciula din cap și o trântește de pământ. Oameniǐ fac haz.",
    "Cimpoǐerul îșǐ ǐa căciula, o pune în cap și nu zice nimic.",
    "Lipan' repetă din nou acelaș lucru. De astă dată, oameniǐ găsesc că prea se întrece cu gluma.",
    "Câte-va minute, Lipan dispare dintre oamenǐ; apoǐ se ivește, cu un cuțit în mână, învârtindu-l pe de-asupra capuluǐ. Toțǐ se uǐtă la el și cred că s’a îmbătat.",
    "După ce învârtește cuțitul de câte-va orǐ în aǐer, se repede asupra cimpoǐeruluǐ și cu o lovitură puternică în inimă, îl culcă mort la pământ.",
    "lată toată drama!»",
    "Irena ascultase cu o luare aminte nervoasă, mâncând rar, întrerupându-se și privind țintă în ochii povestitorului. Idila această tragică produse asupra eǐ o impresie adâncă și dureroasă, pe care însă se stăpânea să n’o arete. Ea înțelesese îndată iubirea taǐnică a Marandeǐ pentru cimpoǐer; ghicise sufletul pasionat al acesteǐ «zdrențuroase», nefericită în mijlocul bogățieǐ; și părea că-ǐ vede chipul eǐ de moartă, ducându-șǐ în mormânt dorul eǐ neânplinit....",
    "Paul îșǐ spuse părerea:",
    "— Eu, dac’așǐ fi fost printre jurațǐ, așǐ fi dat un vot de culpabilitate. Lipan n’avea dreptul să ucidă pe cimpoǐer din momentul ce nu dovedise nimic între el și nevasta sa.",
    "Stelea cu furculița în mâna stângă și cu cuțitul în mâna dreaptă, vorbea, gesticulând nervos:",
    "— Tu judecǐ pe un criminal ca toată, lumea, adică într'un mod superficial: țiǐ seamă numaǐ de manifestarea exterioară a crimeǐ și ignorezǐ cu desăvârșire impulsiunea năuntrică, inevitabilă, care hotărește crima. Lipan face parte din rasa luǐ Oteso, din rasa cea maǐ autentică a geloșilor. E un criminal din pasiune!",
    "— Astea sânt vorbe de advocat!... răspunse Paul, cu un zâmbet ironic.",
    "Nestor interveni:",
    "— Intr’adevăr, dacă judecăm cazul aceșta dintr’un punct de vedere psihologic, Lipan este iresponsabil de fapta sa.",
    "Stelea adăogă:",
    "— Citește pe Lombroso, dragă Paul.",
    "— Nu vroiu să știu de Lombroso.... Mombroso.... Eu nu citesc!... eu judec lucrurile cu capul meu.",
    "— Asta nu e tocmai suficient...",
    "In vremea, pe când contrazicerile urmau, pe acelaș ton nervos, între Paul și Stelea, doamna Mirea reflecta încet:",
    "— Auzi d-ta! să te uiți la un cimpoier, când ai bărbat bogat, în rândul lumii!... Mare nebunie și dragostea asta!...",
    "Nestor râdea pe sub mustăți, privind cu coada ochiului pe această prozaică și liniștită soacră, care socotea că toată fericirea unei femei sta în faptul de-a avea un bărbat bogat.",
    "După masă, toți trecură într’un salonaș, mobilat oriental, unde fură aduse cafelele.",
    "Sătul și îngreunat de moliciunea digestiei, Paul își aprinsese țigarea, adresându-se către Stelea:",
    "— Care va să zică, dupe teoriile lui Lombroso al d-tale, la ce mai sânt bune ocnele și pușcăriile?",
    "Stelea ridica din umeri, nervos, ca în fața unui om căruia n’ai ce-i răspunde.  Paul, foarte vesel că-și necăjea prietenul, urma să-și bată joc, într’un mod grosolan, de teoriile criminologului italian.",
    "Sfârșiră prin a juca o partidă de șah.",
    "— Noi vom face puțină muzică, domnule Aldea, zise Irena. Să trecem în salonul cel mare.",
    "Traian Demetrescu, np. post.",
    "Doamna Mirea primi să’i însoțească și ea, de și mărturisi că ea nu prea înțelege muzica clasică și, de obiceiǔ, pianul îi provoacă dureri de cap.",
    "— Voiǔ cânta doine, mamă, zise Irena, afectând o sburdălnicie naivă. Sau.... «Hora de la Sinaia». Muzica asta e chiar potrivită, dupe idila de dragoste care ne-o povesti domnul Aldea. Păcat că n’avem un cimpoiǔ!...",
    "Doamna Mirea râdea de ideile ciudate ale Irenei; dar, dupe obiceiurile ei de burghieză parvenită, își aduse aminte că trebuia să ia parte la distribuția hranei slugilor și se grăbi să plece, tocmai în momentul când Irena începuse un cântec popular.",
    "Aldea se uita distrat la tablourile din părete, sau observa de aproape o colecție frumoasă de scoici de mare, de diferite mărimi și colori, așezate pe-o etajeră.",
    "Irena se întrerupse și întoarse capul: — Mama a plecat?",
    "Apoi lo un teanc de note dupe clavir și începe să caute prin ele.",
    "Aldea se apropiase de ea.",
    "ーCe cauți? o întrebă el, încet.",
    "Ea nu răspunse, par’că n’auzise întrebarea. Dupe câte-va minute zise, ca și cum și-ar fi vorbit ei însă-și:",
    "ー Mi se pare c'aveam eu.... «Vosei morir».",
    "— Uf! ce vechitură!",
    "Ea se opri din cântare, și se uită la el:",
    "— Nu-ți place?",
    "Nu zic că nu-mi place, dar prea seamănă a un.... Aleluia!",
    "— Atunci, ce vrei să cânt?",
    "El se gândi puțin:",
    "O sa-ți pară banală dorința mea....",
    "Sânt împrejurări când lucrurile cele mai banale câștigă un farmec nou.",
    "Cunoști romanța: «Ochi albaștri?»",
    "— Și zici că e banală romanța asta? Dar eu o cânt în toate zilele!",
    "Ea caută printre note. El adăogă:",
    "— O romanță de care se leagă o amintire....",
    "— Frumoasă?",
    "— Divină!",
    ". ’— Apoi atunci am să ți-o cânt și eu... divin !...",
    "Ea zâmbi cu o ironie dulce, și începu să deștepte întâiele note ale introducției  duioase și legănătoare.",
    "El rămăsese, în picioare, lângă clavir, uitându-se la mâinile ei, cari alunecau pe clapele albe, ca niște fluturi mari pe un șir lung de crini.",
    "Irena nu ’și râdica ochii după note; cânta, gândindu-se în sine: «Ce amintire se lega de romanța aceasta?» O curiozitate nestăpânită de-a ști o ispitea mereu, și par’că voia să întrerupă cântecul și să-l întrebe. Iubise vre-o dată omul acesta? Această noo întrebare i se pironi în suflet, ca o durere bruscă ce-ți oprește respirarea.",
    "Când cele din urmă note se stinseseră, ea se uită în ochii lui cu acele priviri, calde și pline de înțeles, ce par niște mărturisiri.",
    "— Și-acum să mai vorbim puțin, zise ea, fiindu-i parcă teamă de tăcerile cari se făceau câte o dată între ei, când se priveau. Șezi.",
    "Aldea șezu aproape de ea.",
    "In aier se simțea parfumul puternic al chiparoasei, pe care Irena o purta la piept.",
    "Convorbirea lor nu avea o urmare liniștită și logică; ei își vorbeau repede, sărind de la una la alta.",
    "— Ce floare îți place mai mult, domnule Aldea?",
    "Camelia.",
    "- Și mie chiparoasa....",
    "Dupe o pauză:",
    "— Curioasă ași fi fost să te-aud acuzând în procesul lui Lipan...",
    "L-am acuzat pe cât am putut mai slab. Sunt convins că e un iresponsabil...",
    "Irena se gândi o clipă, apoi șopti încet:",
    "ーietul cimpoier!",
    "— Aldea o imită pe acelaș ton, dar cam în ironie.:",
    "— Biata Maranda!...",
    "Se uitară unul la altul; el zâmbind, ea cu o nuanță de tristețe în ochi.",
    "— Idile!... esclamă el.",
    "Ea îngână:",
    "— Da.... idile.... cari îmi par foarte serioase.... Intr’o viață întreagă nu se desfășoară, adese-ori, atâta emoțiune și  atât mister, ca într’o idilă de-astea de câte-va clipe...",
    "— Pe cât înțeleg, d-ta nu vezi amorul ca toată lumea, ceva trecător și obicinuit...",
    "— O, nu! Pentru mine, a ști să iubești e tot așa de rar ca și a fi un om de geniu sau de mare talent. Trebuie să vii în viață cu o anume inimă, după cum pentru a fi geniu trebuie să aibi un crccr deosebit prin întocmirea și funcționarea lui. Alt-fel, ceea ce numim amor e ca și vorba inteligență, aplicată oamenilor în general.",
    "Aldea reflectă:",
    "— Mi se pare cam paradoxol... De altminteri, e și un defect al meu: nu știu de ce frazele și teoriile asupra amorului, în gura unei femei, îmi par... ciudate și.... rar convingătoare. Femeile nu pot fi elocinte de cât prin inima lor.",
    "— Ai dreptate.... Uitasem că d-voastră nu ne dați voie s’avem spirit.",
    "Urmă o pauză; apoi Aldea adaose:",
    "ーDe sigur, dacă vr’o dată Maranda și cimpoierul s’au întâlnit, n’au stat să’și facă teorii asupra amorului. S’au iubit,— atâta tot!",
    "Irena se uita în ochii lui, îl înțelese! — Ah ! a iubi, a iubi ca cei simplii…..",
    "Aldea urmă:",
    "— Noi civilizații nu vom putea gusta nici odată adevărata iubire, iubirea selbatică și mare. O parte din amorul nostru e înfășurat în minciună, în rafinament, în perversitate....",
    "Se înțelegeau, se încredințau ca niște copii cuminți. In realitate, prin zigzagurile aceste de filozofări și reflecții, ei se ascundeau, înfiorați de-aceiași temere de-a nu se întâlni față în față și a’și spune aceea ce voiau să-și spună,—și nu puteau. Era partea de copilărie și de frică, ce se manifestă la începutul ori-cărei iubiri.",
    "In momentul acela s’auzi râsul gros și sgomotos al lui Paul, ceea-ce însemna că Stelea pierduse partida de șah.",
    "Amândoi intrară în salon, Stelea, cu ochii rătăciți și strălucitori de nervozitate, iar Paul, arătându-l cu un gest de triumfător :",
    "— Uitați-vă la mutra lui Stelea!..Ha!  Ha! Ha!.. E bun de expus într'o panoramă !...",
    "Ca toți jucătorii pasionați de șah, Stelea, când pierdea, avea aierul pe care poporul l-a plasticizat atât de bine în imagina de: «curcă plouată.» Și prin figura ăsta ridiculă, întărâta râsul și glumele lui Paul:",
    "— Cântă’i un marș funebru, Ireno!",
    "Stelea își recunoștea greșelile:",
    "— Am jucat distrat... Mă temeam să nu întârziez: la zece ore am o întâlnire cu un prieten la circ. Alt-fel….",
    "Și cu orgoliul exagerat al jucătorilor, povesti câte-va partide celebre cari le jucase cu șahiști vestiți, din care ieșise mai tot d’auna biruitor.",
    "Irena întrebă:",
    "— Ce circ a sosit în oraș? Noi nu știm nimic,",
    "— Circul lui Sidoli, răspunse Stelea. E de trei săptămâni aici. Eu mă duc, aproape în fie-care seară.",
    "Are cai frumoși? întrebă Paul.",
    "— Minunați! Vino să’i vezi.",
    "ーDar clovni? întrebă Irena.",
    "— Admirabili!",
    "— Ah, ce mult îmi plac clovnii! Ei mă fac să râd ca în copilărie...",
    "— Pe mine, une-ori, mă impresionează dureros oamenii aceștia, zise Aldea. Meseria asta de-aface să. râză oamenii, în fie-care seară, e neânchipuit de tristă!..",
    "Paul își aduse aminte că odată, find în Paris, întâlnise de mai multe-ori într’un birt un om ras, slab și grozav de urât. Era tot d’a-una tăcut, posomorât, ca un egumen care vecinic face rugăciuni și postește.",
    "Într’o zi, întrebând pe chelner cine este? i s’a răspuns: «E un clovn!»",
    "Stelea avea poftă să râdă de înduioșerile acestea asupra clovnilor:",
    "— Sânt și niște gâște dresate, vrednice de văzut. Acestea nu sânt nici triste nici vesele.....",
    "Când Aldea și Stelea se retraseră, afară, începuse să viscolească. Escitat de mâncările gustoase și vinurile scumpe de la masă, Stelea se simțea dispus să petreacă:",
    "— Mergem la circ, Aldea?",
    "— Ași merge cu plăcere, dar am să studiez dosarul unui mare proces de tâlhărie, care se judecă mâine la jurați. Vezi dar, că nu pot.",
    "— Imi pare rău. Ai fi avut prilejul să cunoști pe Nejdroma.",
    "Și începu să fluere.",
    "— Cine ’i asta Nejdroma? întrebă Aldea.",
    "— Ce ’ți spun eu! hai la circ s’o cunoști, și lasă dracului dosarul...",
    "— Nu pot. Ia spune-mi cine ’i Nejdroma ?",
    "— O algeriancă!",
    "— Ce face?",
    "— Gimnastică, și joacă danțuri orientale.",
    "— Frumoasă?",
    "— Tot soarele ferbinte din Ajaccio îl are în ochi!",
    "— De sigur, ești în ajun de-a o însemna și pe-asta în carnetul nenumăratelor tale cuceriri.",
    "— Am însemnat-o. Dupe spectacol, o iau și supez cu ea. Am învățat-o câte-va vorbe românești.",
    "— Caraghiosule!",
    "— Hai, s’o auzi. E o comedie întreagă!",
    "La o răspântie se despărțiră.",
    "Intrând acasă, Aldea găsi pe omul său de casă, moș Bucur,—așteptându-l în anticameră. Il chemă în odaie. Era un biet bătrân, devotat și blând.",
    "Nu te-ai mai culcat pân’acum, moșule?",
    "Bâtrânul răspunse cu mirare:",
    "— Auzi—acuma—na! Se putea să mă culc înaintea d-tale? .",
    "— Afară ’i potop, moșule!",
    "— Aud, domnișorule,—viscolește!... Până dimineață o să se ridice nămeții cât casa....",
    "— Vai! de săraci! moșule...",
    "Bătrânul se uită înduioșat în ochii stăpânului său, auzind că un «boier» se gândește cu milă la săraci. Aldea simțea o nevoie de-a vorbi cu cine-va lucruri indiferente, și de-a nu rămâne singur pe gânduri. Mai tăinui cât-va cu bătrânul, apoi se închise în odaie, hotărât să nu se mai gândească la nimic și să studieze cu luare aminte dosarul.",
    "Citea fără întrerupere câte-o jumătate de oră, și iarăși se simțea furat, pe nesimțite, de visuri dulci, rătăcitoare, par'că ar fi stat într’o sară și l-ar fi amețit parfumurile. Iși rezema capul pe-o mână și sta așa,—clipe? vecinici? Cine poate să-și dea seamă de durata visurilor?",
    "Când reâncepea să cerceteze paginile dosarului, unde se constatau cu de-amăruntul toate faptele tâlharilor, îi venea să zâmbească, Tâlhari și visuri!... O bandă de țigani, pribegi, sălbatici și vecinic flămânzi cari trăiau furând, prin sate,—iată toată istoria procesului. Și procurorul, cu sufletul plin de visuri, cu poezia blondă a unui chip de femeie, aduna dovadă cu dovadă, tăgăduirile și mărturisirile, pentru a-și întocmi actul său de acuzare.",
    "Ciudate și dureroase contraste!...",
    "In minutele acelea, el ar fi iertat pe toți răii din lume, atât de bun și generos își simțea sufletul, sub vraja iluziilor lui de iubire.",
    "Și petrecu ast-fel, aproape toată noaptea, când cu ochii țintiți în procesele-verbale ale procesului, când cu mintea aiurită în aiurări senine.",
    "Doo zile mai târziu, Aldea se depărta pe aleea de salcâmi care duce spre frumosul parc, situată aproape de marginea orașului, către miază-zi, Gerul era aspru, iar sub soarele, ce se ivise de dimineață pe un cer curat, zăpada înghiețată strălucea ca o pulbere de diamante.",
    "Era dupe amiazi.",
    "Aldea mergea fără țintă, și voia să se ducă așa un drum lung, prin frigul și lumina acestei frumoase zile de iarnă. Il fermeca albul strălucitor zăpezei, așternută pe drumuri, pe acoperișurile caselor, pe arbori, pretutindeni.",
    "Albastrul cerului era limpede și rece; soarele avea o strălucire neobicinuită, Cârduri repezi de vrăbii risipeau în văzduhul iernatic ciripii vesele. Drumeții erau rari. Din când în când, trecea prin mijlocul șoselei câte-un lung șir de sănii țărănești, încărcate cu lemne.",
    "Dus pe gânduri, lăsat în voia pașilor săi Aldea se apropiase de parc, fără să știe. Vru să se întoarcă, dar zărind un cupeu la intrarea parcului se îndreaptă spre partea aceea. Il împingea curiozitatea de-a ști cine venise să se plimbe pe sub teii ninși al parcului, care în vreme de iarna era pustiu; dar în acelaș timp îl înfiora și o presimțire: «Dacă ar fi Irena?»....",
    "La gândul acesta simți că inima își iuțește bătăile, și se opri o clipă în loc sa-și stăpânească emoția.",
    "«Și dacă ar fi singură!....»",
    "Fu peste putință să-și ridice, în câte-va minute, schela unei porniri, a unei hotărâri, în cazul când ea n’ar fi însoțită de nimeni. Bătăile inimei deveneau mai dese și îi răsturnau ori-ce plan și ori-ce scop. Se lăsă dar în voia inimei să ’l călăuzească ea pe drumul ori-cărei întâmplări, fără ajutorul nici unul raționament.",
    "Intră în parc, abătându-se pe-o alee mărginașe.",
    "Teii erau încărcați de zăpadă; iar pe vârfurile lor ciorile se adunau la sfaturile lor zgomotoase. Aci gerul era și mai puternic.",
    "Străbătu o alee mărginașe și nu întâlni de cât grupurile de ciori, cari speriindu-se la sgomotnl pașilor săi, se râdicau țipând în văzduh. Abătându-se pe altă alee, ce se prelungea până în malul unui eleșteu, zări o femee, înfășurată într’o mantilă îmblănită, privind câmpia vastă desfășurându-se albă și strălucitoare, dincolo de eleșteu.",
    "O recunoscu: era Irena.",
    "Indreptându-se spre dânsa, ea întoarse capul și cum îl văzu, îi ieși înainte cu o bucurie nestăpânită:",
    "— A!.. ce întâmplare fericită!.",
    "— Pentru mine e o fericire cum nu mi-ași fi închipuit-o nici în vis!...",
    "— N’am venit de câți-va ani pe-aici, și azi dimineață cum m’am sculat primul meu gând a fost să fac o plimbare în parc....",
    "— Eu intru aici pentru întâia oară… Mă plimbam pe șosea, și nu știu ce mă îndemna să mă abat în parc...",
    "— A! e ceva misterios, adaose Irena, râzând ușor.",
    "— Poate că sufletele noastre și-au dat întâlnire, fără s’o știm....",
    "Ea râse din nou.",
    "— Dacă n’ași ști că ai o imaginație de poet…..",
    "Apoi, adaose cu un accent de nepăsare:",
    "— O simplă întâlnire....",
    "Si, ca și cum ar fi vrut să ia altă vorbă :",
    "— Iți plac priveliștile de iarnă? E admirabil câmpul acesta alb, alb, alb....",
    "Priviră amândoi în zare. După o pauză scurtă, el o întrebă:",
    "— Ești de mult în parc?",
    "— Câte-va minute înaintea D-tale….. N’am străbătut de cât o alee și mă oprisem să privesc peisajul acesta de iarnă. Ce păcat că ești leneș și nu te ții de pictură.... Orașul nostru are o seamă de împrejurimi frumoase.",
    "— Ai dreptate: ce păcat!.... In minutele acestea chiar am o priveliște, cum nu am văzut nici odată.",
    "Ea îl privi mult, neânțălegându-l.",
    "El șopti:",
    "ー Dacă aǐ ști ce frumoasă te face gerul!",
    "— Da?....",
    "Și, râzând;",
    "— Schițează-mă pe album.... ca în pădure. Mai ții minte?",
    "Apoǐ schimbând înadins vorba:",
    "— Să ne mișcăm puțin, domnule Aldea, că încep să înghieț....",
    "Și pe când se depărtau pe-o alee largă el repetă cu același glas, care începea să trădeze începutul mărturisirii sale:",
    "— Ești uimitor de frumoasă!",
    "Ea se silea să pară că aceste cuvinte o fac să râdă :",
    "ー Domnule Aldea, ori par’că mă vezi cu... alți ochi.",
    "— Te înșeli: sânt aceiași ochi, pe cari i-ai fermecat de cum te-am văzut....",
    "— A !.... Și mi-o spui atât de târziu ? răspunse ea cu acelaș zâmbet de cochetărie ironică. Sânt încredințată însă că d-ța trebue să aibi în imaginația d-tale concepțiuni de frumuseți mai ideale de cât cele pămânțești. Nu’i așa domnule visător? Eu n’am uitat ce mi-ai spus că’ți place să treci prin viață.... singur.",
    "— Cum ai înțeles cuvintele acestea?",
    "— Intr’un sens rău.... pentru d-ta.",
    "— Lămurește-mi acest sens.",
    "Ea tăcu un minut, apoi zise:",
    "— Nu pot.... sau…. nu e timpul.",
    "— Mi-e de ajuns să știu că te gândești la cuvintele mele.",
    "— Fără îndoeală: și la gusturile d-tale chiar....",
    "Ea își desfăcu colțul blanei, lăsând să se vadă floarea prinsă de-asupra inimei.",
    "— E floarea d-tale favorită, adăugă ea încet și privindu-l în ochi.",
    "— Am căutat și eu chiparoase și n’am găsit.",
    "— Iți voiu trimite eu una.",
    "— Nu,—mai bine dă-mi camelia asta.",
    "— Nu vrei?",
    "— Ba da; dar....",
    "--Dar?",
    "— Mă desparți.... de-o imagină.",
    "Această floare ține locul unei imagini?",
    "Ea răspunse printr’o mișcare a genelor.",
    "ーi? întrebă el.",
    "Se opriră în loc.",
    "ー mă’ntreba mult.... nu vroiǔ să știi totul!...",
    "El îi lo o mână:",
    "--Ireno!",
    "Ea vru să-și retragă mâna.",
    "— Nu, nu.... nu vroiu să-mi spui nimic....Te rog....fii cuminte.... Ai uitat că sântem prieteni?",
    "Ireno! ascultă-mă....",
    "— Ah! Doamne!....",
    "— Pentru ce mă oprești să-ți mărturisesc acea ce inima mea nu mai poate să ție ascuns? De ce cauți să-mi înlături această mărturisire ?",
    "— Fii bun domnule Aldea.... te rog nu-mi vorbi nimic....",
    "— Spune-mi cel puțin, că mă’nțelegi, că știi ce se petrece de atâta vreme, în singurătatea sufletului meu....",
    "Ea tăcea, în prada unei neliniști din ce în ce mai mare. După o pauză el urmă:",
    "— Sau.... râzi de mine.... spune-mi că sânt un nebun.... că nu mă iubești!",
    "— Te rog, nu-mi cere să-ți spun nimic.... nu pot....",
    "— Spune-mi că nu mă iubești....",
    "Ea tăcea; dar fie-care cuvânt al lui se apropia tot mai mult de el, ca și cum ar fi vrut să i se lipească de corp.",
    "— Spune-mi că nu mă iubești!...",
    "Cuvintele lui o dureau. Ea înțelegea că ar fi putut , cu un răspuns să-l depărteze pentru tot d’auna, să întrerupă cu un gest urzirea tainică a visului lor de iubire. Dar clipa aceasta de mărturisiri venise pe neașteptate ; ori-ce intervenire a conștiinței era zadarnică, ea nu mai putea rezista sentimentului ce se manifesta într’un mod firesc și puternic.",
    "Când el simți că glasul ei se înmuia că mâna ei strângea pe a lui, tremurând; n’o mai întrebă, îi căută răspunsul în ochi și pe gura-i ce se întinde-a spre gura lui, sfioasă.",
    "Aldea o sărută lung.",
    "Ea se zmulse din brațele lui, aruncând în juru-i priviri îngrijorate ; apoi își zâmbiră unul altuia, ca doi copii timizi cari, la un moment dat, s’au arătat îndrăzneți.",
    "Sânt așa de spontanee și simple înțelegerea inimilor, când le lași în voia lor!..",
    "Iși urmară plimbarea.",
    "— Și cu toate astea, zise el, ce grea și ce serioasă ni se pare întâia mărturisire!...",
    "Ea râse:",
    "— O, da! foarte serioasă!",
    "— Dar această mărturisire eu ți-o făcusem de mult!",
    "Ea păru că ’l dojenește cu o naivitate adorabilă:",
    "— Ba nu….. ai tăcut tot d’auna.",
    "— Sânt tăceri cari spun mai mult de cât vorbele. Era și firesc să ne iubim și să ne înțelegem! Adu-ți aminte cum ne-am cunoscut pentru întâia oară...",
    "— De câte-ori nu m’am gândit!.. Spune-mi drept: ce impresie ți-am făcut atunci?",
    "— Nici o impresie de uimire sau de surprindere, — căci par’că te așteptam să te ivești….. Un moment m’am gândit să te cert: de ce întârziasei atât de mult?..",
    "— Acum văd cât ești de vină!.... Tu visai prea mult.... De câte ori n’am fost singuri, Nestor! Mi-ai vorbit tu vr’o dată de iubirea ta ?",
    "— Credeam că vei ghici-o? Și-apoi, la ori-ce moment îmi repetai să-ți fiu numai prieten.",
    "— De frica de-a nu mă uita prea curând.... Eu credeam că nu simțeai nimic pentru mine.",
    "— O! cât te-am dorit, după despărțirea noastră. Odată am încercat să te uit; știam că ești măritată, te credeam fericită; când te-am reântâlnit însă, am văzut că erai tot visul meu de odinioară, și că sufletul tău mă aștepta...",
    "— Acum mă vei iubi tot d’auna?..",
    "— Tot d’auna!",
    "— Să nu ne spune-mi vorbe mari, dar ține minte: în ziua când nu mă vei mai iubi, vei face din mine cea mai nenorocită femeie...",
    "— Irena mea!..",
    "Soarele cobora spre apus. '",
    "Ei străbătură încă o alee, tăcuți, apoi se opriră.",
    "Vino să mă vezi, mâine. Peste câte-va zile plecăm la țară, pentru a petrece sărbătorile Crăciunului. Paul a invitat și pe amicul tău Stelea.",
    "— Și cât veți sta la țară?",
    "— Până după anul nou. E mult?",
    "— Îngrozitor de mult!",
    "Ea își desfăcu blana și desprinse camelia de la sân!",
    "— Floarea asta îți va ține de urât !... De acuma nu mai ești.... singur. Vino negreșit mâine.",
    "Și se depărta.",
    "Dupe câte-va minute, Aldea auzi cupeul pornind spre oraș în trapul cailor."
  ],
  "5": [
    "23 Decembre, 189...",
    "11 ore, noaptea.",
    "Irena mea,",
    "«De ce nu ești lângă mine în clipele acestea?",
    "Nici odată nu m’am simțit atât de singur! Tăcerea din jurul meu are ceva haotic, și noaptea mi se pare că durează de veacuri.... Așa va fi când se va stinge soarele; și cei din urmă oameni se vor iubi, cum nu s’au iubit nici odată oamenii,—cum te iubesc eu acum!",
    "Mi-ai împrimăvărat sufletul cu sărutarea ta și mi l-ai făcut mai dornic de mângâier și sărutări.",
    "Dacă ar fi să nu te mai întâlnesc de-acum înainte, ași muri de nostalgia acestei sărutări cum mor unii exilați de dorul cerului din țara lor. Inchid ochii și rămân, așa, pierdut, să retrăiesc din nou eternitatea acelei sărutări. Dar nu mă satur, cum pământul nu se satură de soare.",
    "Ai multe sărutări pentru mine? Sânt mai multe de cât stelele? Mai multe de cât suspinele și lacrimile oamenilor? Păstrează-mi-le mie, numai mie, visul meu fără seamăn !",
    "Eu, care mă credeam predestinat unui trai fără noroc și fără senin, mi-am urzit, în durerea mea, un vis de fericire mai ideal de cât și l-ar fi putut închipui un fericit; întocmai ca acei orbi, cari în întunericul lor vecinic, pot să-și închipuiască un univers mai frumos de cât cel real.",
    "Când te-am intâlnit, pentru întâia oară, rătăcită în pădure, erai visul meu căutându-și sufletul în care să-și facă cuibul.",
    "Și atât e de adevărat că te purtam în suflet, înainte de a te cunoaște, că într’o seară de iarnă,— aveam doo-zeci de ani, — stând singur într’o odaie, ca și acum, mi s’a părut că îmi bați în ușe, intri în casă și te așezi lângă mine ca o prietenă vechie, să mă dezmierzi și să stăm la vorba. Nu voiu uita nici odată vedenia aceea divină. Mi s’a părut că era icoana primăverei rătăcită în iarnă, cerându-mi adăpost....",
    "De ce nu ești lângă mine în clipele acestea?",
    "Parcă te văd zâmbind! Știu eu că trebuie să mă socotești un biet suflet deboșat de visuri.",
    "Dacă te-ași lua de mână și te-ași purta pe drumurile copilăriei și adolescenței mele, ai crede că te duc într’o stepă unde n’a strălucit nici o dată soarele, n’a răsărit nici o floare și nu s’a auzit nici un glas de pasăre. Stepa aceea e copilăria și adolescența mea. Și pentru ca s’o pot străbate, am înfrumusețat-o cu visurile mele: i-am creat eu soare, flori, cântece...",
    "Știu că această deprindere exagerată cu visurile e bolnăvicioasă și îți slăbește din energia morală care îți trebuie în lupta pentru existență. Pe un visător decepțiile îl găsesc mai dezarmat.",
    "Dar nu mă tem: iubirea ta e un adăpost care mă va ocroti de toate relele. Tu mă vei face fericit, bun și puternic.",
    "Imi închipuiesc că în momentul acesta ești singură în salonul tău și te gândești la mine. Mă vezi? întrerup scrisoarea și-mi acopăr fața în mâini. E o voluptate nesimțită de nimeni încă, de-a mă închipui la picioarele tale, sub ochii și gândul tău.",
    "Și, așa, ca prin farmec, retrăim o scenă dintr’o poveste foarte vechie:",
    "«Tu ești regină într’o țară unde toți oamenii sânt grași, proști, și nesimțitori. N’au altă îndeletnicire de cât să stea în fața unei tarabe să speculeze și să înșele. In țara acestor pântecoși. s’a născut odată un poet mare și a murit de foame; iar un erudit care a ținut o conferință despre altruism, a fost ucis cu pietre pe stradă.",
    "Într’o zi, tu stai la fereastră, lâncezind de urât și de singurătate. Eu, din întâmplare tocmai atunci treceam pe sub fereastra ta.",
    "Eram zdreuțuros îmbrăcat, și umblam cu părul în vânt, recitind, în gura mare, un souet de Eminescu.",
    "M’ai zărit, și ai trimis slugile să mă chieme în palat.",
    "Te-ai minunat când în loc de pântec, de cântar și de chimir, ți-am vorbit de ideal de visuri și de iubire.",
    "Ți-am plăcut și m’ai făcut pajul tău.",
    "Iar între noi, făcuserăm o învoială; pentru o poezie recitată, îmi dai o sărutare.",
    "Și n'aveam altă grije de cât să ’nvăț pe toți poeții lumii pe din afară....»",
    "Sau mai bine alt-fel, — povestea asta mi se pare banală, — dar cum ?",
    "Vino!... vino să facem din iubirea noastră o poveste cum nu s’a mai închipuit, cum nu s’a mai spus încă»...",
    "Nestor.",
    "Vânturenii, 29 Decembre. 189...",
    "Iubitul meu Nestor,",
    "«In ziua când factorul poștal ne aducea corespondența și ziarele, în care se afla și scrisoarea ta, Paul era în salonașul meu. Dând peste scrisoarea ta, s’a uitat cât-va timp la ea, zicându-mi:",
    "— Ai o scrisoare.",
    "— A! de la d-șoara Beasy, am esclamat eu, și aproape i-am zmuls-o din mâini.",
    "Ah ! ce moment groaznic ?",
    "Când am rămas singură, am sfâșiat plicul (n’am putut înțelege nici odată cum cine-va poate avea răbdarea să «rupă metodic» un plic.",
    "•La prima cetire, n’am putut înțelege nimic; ași fi vrut să coprind și să pricep dintr’o dată, toate cuvintele. Tremurând, am strâns scrisoarea .pe inima mea; inima a înțeles-o într’o clipă.",
    "Toți oamenii spun cuvinte atât de frumoase când iubesc? Atunci, pentru ce nu ne iubim tot d’auna, ca să putem vorbi vecinic o limbă dumnezeească ?",
    "Mi-ești drag cum nu mi-a fost cum nu-mi va mai fi nimic în lume. Tu îmi farmeci și ochii și suflelul.",
    "Mă ’ntrebi dacă am multe sărutări, multe dezmierdări pentru tine?",
    "Sânt nesfârșite, nesfârșite,—și numai pentru tine !",
    "Te voiǔ face fericit așa cum visezi tu.",
    "Ești iubirea mea dintâiu, —și din urmă».",
    "Irena.",
    "Vânturenii, 2 Ianuarie 189….",
    "Prietene Aldea,",
    "«Petrecem de minune!",
    "Lui Paul îi pare foarte rău că nu s’a gândit să te invite și pe tine la țară; sau mai bine zis, că se gândește tocmai acum.",
    "Eu i-am spus neted: «Tu gândindu-te prea mult la caĬ, uiți să te gândești la oameni.» La această vorbă de spirit, amicul nostru a.. căscat.",
    "Nu știu dacă omul acesta cască tot d’auna într’un mod inconscient, dar căscatul său îmi face impresia unui sistem filosofic mai genial de cât al lui Schopenhauer.",
    "Inchipuește-ți un om care, în fața ori cărei lovituri a vieței, ar ști să caște! Acest om ar învinge viața!...",
    "E o filosofie care ași recomanda-o tuturor, chiar bărbaților predestinați……. coarnelor. Acestor mari nenorociți în loc de: «Tue-la!», le-ași zice: «Cască și….. treci!»",
    "Ah! arta, marea artă de a ști să.... căști!...",
    "Pe aicii ninge într’una. E însă o priveliște de o nespusă frumusețe să vezi cum ninge la țară. La țară toate au un alt farmec: vântul, ploaia și ninsoarea de aici, nu se aseamănă cu vântul, ploaia și ninsoarea de la oraș.",
    "Până acum am făcut patru partide de vânătoare, în pădurea de fagi, după moșia lui Paul. E o pădure uriașe, pe care abia o poți străbate în câte-va ore.",
    "Iată victimile cari le-am făcut;",
    "Paul:..........14 iepuri",
    "»………... 1 lup",
    "»………. 3 vulpi",
    "Eu:.......... 8 iepuri",
    "»……….zero lupi",
    "»……….zero vulpi",
    "Socru lui Paul:...........zero iepuri",
    "»»». .  . .   . .  .  .   .  .zero lupi",
    "»»» . . . . . . . . . . zero vulpi",
    "»»». . . . . . . . . . . o cioară",
    "O adevărată poemă împușcarea bietei ciori!..",
    "Ne întorceam acasă, urmați de doo sănii în cari pusesem vânaturile. Socrul lui Paul era foarte îndârjit că nu putuse vina nimic. Paul nu ’l lăsa în pace. îl tachina mereu.",
    "La marginea satului, întâlnim un cârd numeros de ciori cari se îndreptau spre pădure.",
    "Paul n’are de lucru și se adresează către socru-său:",
    "— Mă prind că nu ești în stare să doborî nici o cioară.",
    "Atât i-a trebuit! De-o dată îl vedem că ’și încarcă arma și trage în grămadă: bang!",
    "O cioară cade jos moartă.",
    "Atunci, celelalte încep să sfâșie tăcerea cu țipete sălbatice, rotindu-se mereu în jurul tovarășei lor moarte. Era o alarmă de groază și de jale, Noi ne depărtasem mult, și ciorile plângea încă de-asupra celei moarte.",
    "Scena asta m'a impresionat dureros. Ce simt animalele în fața morței? Iată un colț interesant și tainic din psihologia animalelor.",
    "Și fiind-că veni vorba de psihologie, dă-mi voie să-ți destăinuiesc și ție o observație, culeasă din domeniul unei psihologii mult mai delicate: a femeilor.",
    "In vreme ce noi petrecem, M-me Lucian are aierul de-a se plictisi. De ce? Mister!",
    "Paul nu e un bărbat făcut să știe a amuza o femeie; prea cască mult.",
    "De altfel, toată lumea e de acord, și eu de acord cu toată lumea, că cea mai desăvârșită armonie domnește între această perechie.",
    "De cât... o femeie care începe să se plictisească, e în ajun să strice armonia...",
    "Ia seama că vorbesc, în general...",
    "Dar crede-mă: eu am pledat într’o sumă de procese de divorț, în care adulterul fusese făptuit pentru-că femeia se plictisea prea mult.",
    "Cei mai mulți oameni, fie din cauza afacerilor, fie din alte motive, își neglijează femeile în tot timpul zileii; unii si le neglijează și în timpul nopței.",
    "Atunci,—ce vrei să facă bietele femei? Ele și-au făcut din amor (? marea și unica lor îndeletnicire.",
    "Trebuie să emancipăm cât mai curând femeile; să le dăm și lor dreptur politice și sociale; să le dăm ocupații, în sfârșit.",
    "Când femeia nu se va mai plictisi, statistica adulterului va scădea cu 80 °/0.",
    "Dar ce stau eu să-ți înșir la prostii?",
    "Mănâncă bine și dormi liniștit; restul e mai puțin interesant».",
    "Atex. Stelea.",
    "C..., 3 Ianuarie, 189...",
    "Scumpă Doamnă Lucian,",
    "«Imi vine să mă pedepsesc, să mă pun în genunchi, să mă trag de urechi, pentru nesocotința de a nu fi primit gentila d-tale invitație la țară.",
    "Pentru o biată ființă, străină și singură, ca mine, nu e nimic mai plictisitor și mai trist ca o vacanță.",
    "Când sânt printre elevele mele mi se pare că sânt în familia mea. Iar când sânt singură mă iau la ceartă cu viața, pentru a-i spune, că tot d'auna față de mine, a fost nedreaptă și crudă din cale afară.",
    "Singurul meu tovarăș, cu care împărtășeam urâtul și singurătatea, nu mai există.",
    "Mimi a murit!",
    "Sânt dezolată!",
    "De câte-va zile, observam că nu mănâncă. se ascundea sub pat și era tristă. Când o chemam pe genunchii miei: «Mimi dragă, ce ai tu, Mimi?» ea abia îmi răspundea c’o voce stinsă: «miau... miau....»",
    "Am presupus că e bolnavă și am chiemat un doctor veterinar, care a și venit în grabă.",
    "A examinat-o aproape un ceas, și a găsit că e o stingere treptată a puterilor, aproprierea morței provenită din bătrânețe.",
    "Mimi avea un-spre-zece ani, o vârstă destul de înaintată pentru pisici.",
    "Patru zile după vizita doctorului, Mimi a murit, ca un copil, pe perna canapelei, unde îi plăcea atât de mult să doarmă în timpul serei, pe când eu lucram sau citeam.",
    "Biata! biata Mimi! Am plâns-o din adâncul inimei, cum îil plâng mumele pierderea celui dintâiu copil.",
    "Era un animal foarte inteligent și cred că mă iubea.",
    "S’a creat o legendă falșe asupra pisicilor, că ar fi necredincioase, ipocrite și rele. Ele",
    "Traian Demetrescu, op. post. poate sânt puțin orglioase, dar nici o dată.... canalii, cum zice François Coppeae.",
    "Pentru a fi tot d’auna aproape de Mimi, am îngropat-o în grădinița mea, sub un cais. La primăvară vor cădea flori albe pe mormântul ei !....",
    "Toată lumea care mă cunoaște și căreia i-am împărtășit durerea mea, a fost dureros mișcată",
    "Deună-zi, la serata doamnei Sclivescu, am întâlnit pe gingașul nostru trubadur d. Arghir Spadasinescu. Mi-a făgăduit că va scrie un epitaf pentru Mimi.",
    "Printre invitați era și d. Nestor Aldea.",
    "Nici o dată nu I-am văzut atât de vesel și vorbăreț. A dansat chiar un vals cu doamna Sclivescu,—el, care găsea că dansul e ridicol și imoral!",
    "La butonieră purta o chiparoasa, o floare care par’că e de zăpadă. Imi place forma ei. dar nu-i pot suferi parfumul. Ah ! zambilele!...",
    "Nu știu de ce, dar în scara acea, tânărul Aldea mi s’a părut prea fericit. Mie îmi sânt cam antipatici oamenii «prea fericiți» mi se pare că nu fac parte de pe pământul nostru.",
    "Cum poate să fie cine-va »prea fericit?». Eu nu înțeleg lucrul acesta, înțeleg a fi prea nenorocit, prea, trist, prea desperat: dar prea fericit ?",
    "Poate că cine-va e prea fericit numai când iubește. Poate!...",
    "S’a petrecut bine în seara aceea.",
    "O singură plictiseală numai; d. Spadasinescu ne-a recitat o poemă epică în doo-zeci și patru de cânturi; fie-care cânt de câte o mie de versuri. Un ocean de rime!",
    "La jumătate cântului al doilea, domnișoara Rozini, s’a prefăcut că leșină și d. Spadasinescu a întrerupt, cetirea, remânând ca s’o urmeze la o viitoare serată,la care mă voiǔ feri să fiu.",
    "Răspunde-mi ce faci și cum ați petrecut sărbătorile.",
    "Dacă d. Paul a vânat mulți iepuri, aduceți-mi și mie unul. Mă înebunesc după «iepure cu măsline».",
    "Salutările mele la toți.",
    "Louise Beasy.",
    "C..., 8 ianuarie. 189...",
    "Dragul meu Stelea,",
    "Ce fericit ești tu !",
    "Cum știi tu să te strâmbi de râs la toate încruntările vieței! și cum poți tu să te obicinuiești cu toato mediurile și cu toate împrejurările!",
    "Mă prind că ai izbuti să te faci simpatic chiar urșilor și să ajungi a trăi destul de larg și vesel în societatea lor.",
    "Ce mare, ce neprețuit dar ți s’a dat!...",
    "Care va să zică, de mai mult de doo săptămâni, petreci de minune între admirabilul domn Paul Lucian și între soacra și socrul d-sale! Ziua împuști iepuri și seara joci șah sau conțină oarbă cu socrul sau cu soacra....",
    "Bravo ție!",
    "Ai dori de sigur să ști ce fac eu ?",
    "Ascultă și judecă: în ziua de anul nou s’a ținut la Ateneu o conferința, intitulată: «A doua zi dupe nuntă», de către un tinăr profesor care predă matematicele. Numele său imi scapă din memorie.",
    "Timp de o ora și trei sferturi, conferențiarul a vorbit despre isprăvile armatei române la Plevna; despre ultimele cercetări astronomice asupra planetei Marte; despre cele mai moderne metoade de a se scrobi gulerile de bărbați, și despre rolul tobei mari în operile lui Wagner.",
    "Conferențiarul a fost foarte aplaudat; iar damele, mai ales, aveau aierul că «savurează» această interesantă dizertație.",
    "Un moment am fost foarte mirat că domnul conferențiar se depărtează cu totul de titlul conferinței sale; dar observând cu ce sfințenie e ascultat și înțeles de întregul public, mi-am zis că poate de vină sânt eu câre mă țin de vechiul și banalul bun-simț că «un conferențiar trebuie să spună ce știe și să știe ce spune >.",
    "In altă seară am fost invitat la serata doamnei Sclivescu. Lume multă.",
    "D-șoara Beasy era în doliu, după moartea pisicei sale Mimi. Multora, durerea aceasta li s’a părut ridicolă, dar pe mine m’a înduioșat. Pisicile au jucat tot d’auna un rol însemnat în viața fetelor mari bătrâne.",
    "Spadasinescu ne-a asasinat cu o poemă epică în doue-zeci și patru de cânturi, intitulată «Fondarea cetăței Roma, Lupoaica providențială». Noroc că la jumătatea cântului al doilea, o domnișoară Rozini, dacă nu mă’nșel, — tare deșteaptă și nostimă. — a simulat un leșin, și citirea s’a Întrerupt.",
    "Cu toate acestea, în mijlocul potopului de plictiseală, eram vesel, — vesel ca nici odată..",
    "Mă vei întreba de ce ? Ți-ași spune dar, mă tem că vei râde……",
    "Ei bine, râzi, fă ce vrei, dar îi voi spune: eram vesel din cauza unei flori!",
    "De zile întregi, căutam pe la toate magazinele de flori să găsesc o chiparoasă, dar nu se afla pe nicăeri. In sfârșit, o țigancă, vânzătoare de flori, mi-a adus o chiparoasă, pe care am plătit-o foarte scump.Cum o simplă floare poate să hotărască în sufletul unui om o stare de mulțumire, asta n’ai s’o înțelegi tu cinicule!",
    "Veselia mea a fost remarcată de mai multe doamne, între care și spirituala tânără văduvă, • M-me Garofescu, ai cărei ochii îți plac ție atât de mult.",
    "— Unde ți-e nuanța dumitale de melancolie? m’a întrebat ea, cu un râs malițios.",
    "— Ați dori să v’o împrumut? am întrebat-o și eu cu acelaș ton.",
    "— Nu mi-ar ședea bine...",
    "— Tot atât de bine ca și doliul.....",
    "După ce am râs puțin, m’a întrebat despre tine. l-ani spus că ești dus după vânătoare de iepuri. Ști ce-a zis?",
    "' — Cum? a părăsit vânătoarea de inimi?...",
    "Fraza asta înțelege-o cum vei voi tu.",
    "Alt-ceva ce să-ți mai spun.",
    "• Acum patru zile a fost înmormântarea deputatului Abil Leușteanu. Din partea guvernului se trimesese o coroană. Corul era urmat de aproape cinci sute de cetățeni.",
    "La biserică și la cimitir s’a ținut șease discursuri.",
    "Locul său la Cameră, rămas vacant, deja a  început să scoată la iveală o puzderie de candidați.",
    "Se zvonește despre apropriata oposiție a patru ziare, de ocazie: unul liberal, altul conservator-junimist, altul independent; iar al patrulea va fi umoristic, intitulat: «Solnița cu piper!» Redactorul, — cunoscutul advocat Barbișonescu, — își propune «să-i tipăreze pe toți»",
    "Prin cafenele nu vezi de cât politician! și n’auzi de cât politică.",
    "Aseară, într’o berărie, am fost de față la o scenă, care m’a făcut să râd și m’a întristat în aceiași vreme.",
    "Doi viitori candidați își aruncau unul altuia grațiozitățile obicinuite în asemenea împrejurări. Și la urma urmeǐ, sfârșesc astfel:",
    "— Nu vei avea de cât voturile neamurilor tale!",
    "— Tu nu vei avea de cât un vot: pe-al tău!",
    "Atuncǐ, celalt se scoală, și cu un gest grav:",
    "— Bine, vom vedea! «Ori tu ori eu!» cum a zis Gambeta.",
    "Dar câte alte aspecte ridicule și josnice ale acestei societăți, în care mă simt enervat, și înăbușit, ași putea încă să-p descriu!.... Mi-e groază și mi-e silă însă.",
    "Aii ! cine ar putea să mă ridice din proza asta ucigătoare ?",
    "Ajutor! Ajutor!"
  ],
  "6": [
    "Nestor Aldea.",
    "Alegerea unui deputat la colegiul al 11-lea, în locul rămas vacant prin moartea lui Ahil Leușteanu, lua proporțiile unui eveniment sgomotos și interesant. Se observa în oraș o circulație neobicinuită a monedelor de 5 lei, o goană de birji prin mahalale, și învierea acelor figuri caracteristice de bătăuși, cari întocmesc armatele de mercenari ale candidaților, în timpul alegerilor. Câtă vreme, întâmplările politice se răresc și își urmează cursul lor normal, armatele acestea de mercenari electorali se risipesc, nu se mai văd, par’că le-a înghițit pământul. E destul însă să se pre-simtă numai că atmosferă politică e încărcată de electricitate, și ele reapar, trezite de instinctul lor de horde, ca niște paseri carnivoare, cari ghicesc mirosul cadavrelor din depărtări.",
    "Și ca mal în toate provinciile majoritatea populațiunei, inaccesibilă îndeletnicirilor și gusturile artistice și literare, își mulțumea și își ostenea inteligența ei mărginită, cu toate intrigile, meschinăriile și spectacolele, cari pot naște din sbuciumul politicei, așa cum se înțelege și cum. se face la noi!",
    "Dar aceea ce dă un caracter deosebit acestei alegeri, era faptul că Paul Lucian, — Nababul orașului, — își punea candidatura, ca opozant; în vreme ce guvernul susținea candidatura unul tânăr advocati Mișu Luca, — un fel de «argint viu» în politică, strecurat prin toate partidele și disidențele, și în sfârșit rămas credincios, de o cam dată, șefului junimiștilor.",
    "Lupta se dă în condițiuni expediționale: guvernul sprijinea candidatura unul tânăr sărac, cu debutul în politică compromis și foarte rău văijut de majoritatea colegiului al Il-lea, — negustorim ea, — care ținea să fi reprezintată în parlament de «oameni cu greutate», adică foarte bogați. Oamenii aceștia cred că bogăția este o garanție a cinstei.",
    "Pe de altă parte, candidatul opozant era un om popular prin averea sa marc. Paul Lucian era un om darnic: dedese o sumă însemnată pentru restaurarea unei biserici vechǐ, făcuse mai multe fântâiu, cu propria lui cheltuială, în fie-care iarnă, organiza serbări sau baluri în folosul sărăci mei; în sfârșit, își câștigase cea mai largă stimă a cetățenilor.",
    "Și lumea, care nu judecă sentimentele  omenești cu septicismul amar al lui Raia chefoucauld, nu căuta să-și dea seamă, dacă aceste porniri de inimă, generoase, ale lui Paul erau dezinteresate, sau urmăreau un scop egoistic.",
    "Adevărul e că Paul Lucian, fără a fi fost înzestrat cu temperamentul unul filantrop mare, știa că încrederea și simpatia, mulțimei o câștigi mai lezne, când ai aierul de a te îngriji și a mângâia unele din marile ei nevoi. El căuta deci să-și asigure pentru tot d’auna o populațiuue credincioasa, care să însenineze forța lui în 111 mea politică. Era o vanitate. Ca ori-ce om foarte bogat, dar lipsit de o inteligență aleasă și de cultură, socotea că n-avea altă menire de cât să facă politică!»",
    "De sigur, chiar în politică nu putea să rămâie de cât pe planul al doilea, dar toată ambiția lui era să poată ajunge a spune unui ministru: «Izbânda unei alegeri în orașul C numai eu o pot hotărî».",
    "Neavând nici un talent prin care să poată isbuti a se impune mulțimei, el făcea din risipa banilor săi o elocință, o artă oratorică, mai puternică, în societatea noastră, de cât a graiului și a inteligenței. Ce va face în parlament? ce idei politice avea de gând să urmărească? ar fi fost întrebări de care ar fi râs în fața naivului care i le-or fi făcut.",
    "Idei politice? iată un cuvânt de care Paul Lucian ar fi făcut mare haz, sau în cazul cel mai indulgent, ar fi.... căscat.",
    "Era a doo, oră când Paul Lucian își punea candidatura la deputăție.",
    "Intâia dată, căderea lui și-o datora sie însuși din pricina unei nesocotințe.",
    "Se anunțase o mare întrunire publică, la care trebuia să ia cuvântul și Paul.",
    "Sala întrunirei era înțesată de lume. Vorbiseră doi oratori liberali, și alegătorii nerăbdători începură să bată din picioare, și bastoane, strigând:",
    "-— Să vorbească domnu Lucian....",
    "— Să vorbească domnu Lucian....",
    "— Domnu Lucian",
    "— Domnu Lucian",
    "Glasul unul cetățean turmentat adăogase: —  că ne-a făcut fântâni!",
    "Un alt cetățean, din opoziție, îl răspunse:",
    "— Se cunoaște că bel numai... apă!",
    "Tumultul de glasuri se ridică :",
    "— Domnu Lucian",
    "— Domnu Lucian",
    "— Domnu Libian",
    "Paul nu se gândise mal dinainte ce avea să vorbească; era încredințat că e foarte ușor să repete și el obicinuitele fraze sforăitoare și banale, «praful de aur» cu care se orbește mulțimea de alegători.",
    "Când se urcă la tribună, cu aierul mândru al unui orator aclamat, în sală se împrăștie un murmur de nerăbdare, apoi urmă o tăcere adâncă.",
    "El își înecă privirea în oceanul sutelor de ochi, cari îl țintuiau, îl orbeau ca niște valuri uriașe de lumină. Era o luptă între ochii lui și ochii mulțime!: ori îi stăpânești și îi farmeci, sau cazi învins, amețit sub puterea lor fascinantă. Toată, forța mulțime! stă în ochii ei.",
    "Paul sorbi o picătură de apă din pahar, tuși puțin, și începu cu un glas slăbit și schimbat de emoțiune :",
    "— Domnilor!....",
    ". Și se opri. Cuvintele nu veneau..... Ce * - se făcuseră «obicinuitele fraze sforăitoare și banale»?",
    "Incercând să ridice glasul, se auzi o horăitură în gâtlej, ca la un om care s’a înecat cu un os:",
    "—Jââââî",
    "Tu sală: aceeași tăcere, aceeași grozavă fixitate a sutelor de ochi. Bacă în momentul acela, cine-va ar fi strănutat sau ar fi făcut o râșcăitură cu bastonul, poate că ar fi produs o mișcare în auditor, iar in sufletul oratorului încremenii o descărcare a emoției. Dar nimic....",
    "Paul, se adresă din nou:",
    "— Iubiți alegători!...",
    "Apoi, ridicând brațul, ca un om care vrea să înceapă pe un ton larg și solemn, se auzi aceeași horăitură a gâtlejului:",
    "— lâââââî",
    "Și,—iarăși tăcere!",
    "Fu un moment de cumplită impresie: ’ întregul auditor părea că sufere, că e supus unui chin de nerăbdare și înmărmu- rire.",
    "Paul începea să nu mai vadă: între . ochii lui și-aî alegătorilor se desfășura o- * ceață, care devenea din ce în ce mal groasă. In cap simțea un gol nețărmurit și un vuiet .neântrerupt, ca acela pe care îl fac . scoicile de mare.",
    "Cti. toate astea, încercă ultima forțare:",
    "— Cetățeni!....",
    "In ochi i se ivi o energie ciudată, o încordarea voinței. O secundă sala întreagă fu înfiorată de un murmur de bucurie a- dincă.",
    "— Aaaaaa",
    "Din nou însă se auzi nota gâtlejului, de astă dată, lugubră și ridicolă:",
    "— Ijââiiâî",
    "Sala izbucni în râs.",
    "Paul avea figura unui om care se deș- tcaptă dintr’un somn cataleptic și se vede culcat. intr’un coșciug, gata de-a fi în- mormântat.",
    "CâțI-va prieteni îl înconjurară, spunân- du-I cuvinte de încurajare, iar alții îl îndemnau să bea apă; unul dintre ei se adresă către un cetățean din public să aducă în grabă un păhăruț, cu coniac.",
    "Președintele adunărel după ce lămuri cazul de emoțiune neașteptată care împiedecase pe orator să vorbească, declară întrunirea închisă-.",
    "A doua zi, la’ o întrunire a opoziției, un orator striga înverșunat:",
    "— Și pe cine \\ oiți să trimiteți în parlament, domnilor? Pe un neputincios, a cărui elocință stă toată în gâtlej? Ar fi să aruncați rușinea și ridicolul asupra bl rașulul nostru, și de acest lucru nu vă cred în stare!",
    "La alegeri, Paul a căzut.",
    "Intâmplarea aceasta ridicolă ti amintea să nu se mal înfățișeze înaintea alegătorilor, nepăsător și nepregătit. Și de cum se hotărâse să-și pună candidatura pentru a doua oară, întâia preocupare era aceea de-a ști ce avea să vorbească la întrunirea care o anunțase prin ziare și prin afișe mari colorate.",
    "Preocuparea aceasta îl făcea singuratic,, îl pironea ore întregi pe fotoliul din odaia lui, muncindu-i creerul, frământându-i glodurile până îl provoca dureri de cap îngrozitoare. Nu izbutea însă să închege nici un șir de idei.",
    "Om fără cultură, cu o inteligență mărginită și leneșe, lipsit chiar de elocință înflăcărată a entusiasnlulul demagogic, se- vedea cu desăvârșire neputincios de-ași ri-",
    "dica mintea din starea ei de inerție, Ja care o deprinsese din copilărie. El părea făcut numai din mușchi și din grăsime, în caro nervii erau insensibili ca niște frânghii de rufe.",
    "Desperat, se adresase amicului Alexandru Stelea:",
    "— Dragă Stelea, fă-mi un serviciu ; și când fdiu ajunge ministru, te voiu trimite ambasador în Constantiuopol.",
    "Stelea îl întrebase:",
    "— Ce serviciu ?",
    "— Scrie-mi discursul pentru viitoarea întrunire.",
    "Celălalt nu-și putuse stăpâni râsul:",
    "— Vrei să-l citești înaintea alegătorilor ?",
    "— Ba nu; îl voiu învăța pe din afară ca pe o lecție.",
    "Vorbești serios ?",
    "- Foarte serios!",
    "— Si ce fel de discurs să scriu?",
    "----Image alt text---->Shape 3<— Fraze multe.... fraze pompoase!.. Scamatorii bre! Ce să-ți spun eu; te pricepi tu.",
    "— Bun!... Hârtie și condeiul",
    "într’o jumătate de oră. Stelea îi întocmise un discurs, care nu era lipsit nici de idei, nici de cuvinte meșteșugite.",
    "Ca un școlar care se pregătește pentru un examen greu, Paul sta ceasuri. întregi, închis în odaia sa, silindu-se să învețe pe din afară discursul. Frazele intrau în memoria lui cu o îndărătnicie chinuitoare, păreau că se prind, că vor să rămilc, apoi, de-o dată, se risipeau par’că ar fi suflat, cine-va într’însele. Unele cuvinte i se păreau neânțelese, nu le rostise și nu le auzise nici odată: erau citații latinești din Filipicele lui Cicerone, cu care Stelea împestrițase mal tot discursul. Aceste cuvinte îl plăceau prin sonoritatea lor gravă, și, de și bunul său simț îl sfătuia să nu se expuie primejdiei de a le rosti în public, totuși era încredințat că avea să producă cu ele un efect înmărmuritor față de dușmanii săi politici.",
    "Cu câtă nerăbdare aștepta el ceasul să se răzbune de râsul și batjocora, cu care îl acopcriscră adversarii săi, în seara când pățise rușinosul fiasco!",
    "Și mintea lui se trudea, mecanicește, să învețe pe de rost pomposul și marele discurs, pe care Stelea, cu obicinuita lui manie dc-așt bate joc de cei bogațl, îl garnisise cu un fel de erudiție ridicolă.",
    "Din vreme în vreme, Stelea îi făcea câte-o vizită, vrând să-i dovedească grija și devotamentul său de prieten. Și cu seriozitatea prefăcută a glumeților, se interesa cu deamăruntul, îl întreba:",
    "— L-ai învățat tot?",
    "Paul îl răspundea rușinat:",
    "— Abia jumătate.",
    "Stelea făcea pe supăratul, îl dojenea:",
    "— Ești un leneș.... Probabil că azi noapte ți-ai pierdut vremea la club....",
    "— Nu, zău Alexandre.... am stat acasă...",
    "— Al nota trei la conduită.",
    "Elevul și dascălul deveneau neserioși, se puneau pe râs.",
    "Intr’o Vineri, Paul îl chemase în grabă, să-l rostească pe din afară discursul întreg.",
    "Erau singuri în odaie. Stelea se răstur- nașe pe o dormeză, iar Paul, în fața Iul lângă o masă din mijlocul odăii, grăia rar și apăsat frază cu frază. Chiar citațiilor latinești le dedese accentul lor adevărat",
    "Când sfârși, Stelea îl felicită, dar fără entusiasm. Paul văzu că nu-l făcuse o impresie desăvârșită, și-l întrebă:",
    "— Mi se parc că nu ești tocmai mulțumit ?",
    "— Drept să-ți spun: nu.",
    "— De ce?",
    ".— Iți linsește ceva....",
    "— Principalul...",
    "— Iți lipsește gestul! Mi-ai făcut impresia unei marionete. In tot timpul discursului al ținut mâinile vârâtc în buzunare. Trebue să ții mâinile afară și să le miști...",
    "— Bine, să le mișc dar cum?",
    "— Se ’nțelege, fie-carc frază trebuie s’o însoțești și de expresia gestului.",
    "— Dar glasul ?",
    "— Glasul merge....",
    "Atunci Stelea s’apucă să-i lămurească ce gest trebuia să întrebuințeze pentru cutare pasaj. pentru cutare citație, sau pentru cutare frază mai caracteristică. Paul îl asculta și îl observa cu toată luarea aminte. Iar pentru sfârșitul discursului, Stelea ÎI indică gestul faimos al lui Mi- rabeau.",
    "Când Paul fu sigur că învățase și înțelesese totut, începu să cerceteze prevederile amicului său:",
    "— Ei, ce zici? cad din nou sau m’aleg?",
    "Stelea îl asigura de izbândă. Candidatul susținut do guvern era antipatic tuturor alegătorilor. Este adevărat că poliția avea să facă cele mal mari ingerințe, căci, după cum circulau zvonurile, guvernul îuștințase pe prefect și acesta pe polițaii!, că menținerea lor în slujbă atârua numai de reușita candidatului său. Dar cum colegiul al II-Iea dedese adese ori dovezi de independență și de energie, temerea nu era mare.",
    "Candidatul independent însă putea să provoace balotaj. Acest candidat încurca prevederile de reușită.",
    "Era un tânăr advocat, care făcea mult zgomot în jurul său, redactând ziare stupide, scriind broșuri idioate contra socialiștilor și democraților, arătând o mare nerăbdare de-a parveni cât mal repede și pe orî-ce cale. Atât prin manifeste cât și. prin discursuri, el își făcea un însemnat merit personal din faptul că strămoșii, părinții și el însuși fuseseră născuți în C....",
    "Și pretutindeni repeta: «Sânt fiul orașului meu. Alegeți pe fiul orașului vosh-u!»",
    "Șoviniștii se ademeneau cu fraze dc-a- cestea, și el căuta atunci să străbată în genealogia celorlalți candidați. Pe Mișu Luca, îl găsea un grec pripășit din Braila, unde un strămoș al său fusese băcan și dedese faliment.",
    "In neamul lui Paul descoperea un bulgar contrabandist care fusese prins în mai multe rânduri, și în sfârșit pe când încerca să evadeze dintr’un penitenciar fusese împușcat de un soldat.",
    "Stelea puse la cale planul unui târg: candidatul acesta umbla să-și tarifezo conștiința, ei bine, o vor cumpăra-o.",
    "Paul nu prea înțelegea:",
    "— Adică cum?",
    "— Foarte simplu: îi vom cere să-și retragă candidatura, să ne treacă noo voturile lui, și în schimb....",
    "Stelea se întrerupse, complectând fraza printr’un gest, care arăta că-i vor da o sumă oarc-care de bani.",
    "— Cam cât? întrebă Paul.",
    "Cu o mie de lei ÎI cumpăr nu numai conștiința dar și limba din gură.",
    "Paul râdica din umeri se îndoia:",
    "— Nu cred.",
    "— Ei bine, eu fac pc samsarul!... Iți voiu arăta că nu cunoști oamenii; ești și tu un idealist ca bietul Aldea...",
    "In ajunul întrunirel, tirgul era deja sfârșit.",
    "A doua zi era momentul suprem; Paul il aștepta cu neastâmpăr, dar în acelaș timp și cu încredere în sine. In șfârșit, izbutise să învețe discursul pe de rost și cu toată arta Iul mimică.",
    "După ce umblase ziua întreaga prinmahalale, vizitându-șl alegătorii, bHd cu unii din el prin cârciumi, împrăștiind în dreapta și în stânga promisiuni, strângerl de mâini; se întorsese acasă, obosit, dar vesel.",
    "Seara, la masă, era singur cu Irena.",
    "Doamna Mirea se afla, de câte-va zile, la țară, chlemată în grabă de bărbatul său, care se îmbolnăvise.",
    "Paul istorisea femeii sale scene caraghioase dintre el și alegători, zugrâgea fizionomiile caracteristice ale «pacinicilor cetățeni», râdea de toată comedia aceasta politică, de marile el culise de șarlatanism, și mânca repede, lacom, cu nasturii jilet- cei deschelați la pântec. Nicăeri ca în timpul mesei nu se învedera mai mult firea brutală a acestui om. Atunci părea că el tot e o burtă uriașe.",
    "Irena îl asculta distrată, răspundea rar, se silea să zâmbească din când în când.",
    "După masă, Paul se retrase în cabinetul său de lucru, unde avea să primească mal mulți alegători, pe cari ÎI invitase la ceai; iar Irena se urcă îutr’un salonaș din etajul al doilea.Ea ramase mult timp pe gânduri, cu capul rezemat pe-o mâna într’un fotoliu.",
    "Cu o zi înainte întâlnise pe Nestor Al- dea, seara, la domnișoara Bem*, care în- țelegând iubirea lor, ÎI invita une-oiî la seratele ei intime. Franceza simțea o mare mulțumire să-I lună tot d’auna alături, să le dea prilejui! de-a vorbi în taină, de și față de el se arăta că nu ghicește nimic dm înțelegerile lor. Ea juca rolul de ocrotitoare a îndrăgostiților, cart place și se potrivește așa de bine fetelor bătrâne, urâte și neiubite de nimeni. Din aceste întâlniri rari și ferite de-a cădea sub bănuelile și observațiunile lume!, Irena și Aldea nu gustau de cit plăcerea de-a se vedea și a’șl vorbi puțin.",
    "Dar în seara aceea, Aldea avusese prilejul să-i vorbească mult. El ÎI cerea o întâlnire. II vorbise de dreptul lor de-a se iubi, de-a nu se teme de nimic, de-a fi ’ fericiți. Și această întâlnire o hotărâse la el acasă.",
    "Irena nu răspunsese nimic; iar câte-va minute, după această scenă, plecase, pre- textând o durere de cap venită pe neașteptate.",
    "Nu-I răspunsese nimic.",
    "Cu toate acestea dorința iubitului ei o aștepta de mult și răspunsul de asemenea îl avea de mult în inima ei. Dacă nu-l rostise îndată, fără a-l mai înconjura cu ezitările, cu temerile, cu rezistențele, cari mai tot d’auna sânt pornite din cochetărie fusese numai pentru a se încredința pe sine însă-șl că nici scrupul nu se putea ivi, pentru a-i întârzia răspunsul.",
    "Un scrupul? Și ce scrupul? Ea nu și-l putea determina, dar aștepta ca conștiința ei să i-l releveze, în felul spontaneu și misterios cum știe să vorbească numai ea.",
    "Și dacă,— se întreba ea, — conștiința ei i-ar fi amintit de datorie, de legi, de pre- judiții sociale; dacă între această conștiință și sentimentul el s’ar fi încins o luptă sălbatică, sfârșitul n’ar fi fost ca tot d’auna: învingerea conștiinței și triumful sentimentului?",
    "Datorie? societate? prejudiții? Pentru ce se opun tot d’auna aceste vorbe mari, cu înțelesuri relative și schimbătoare unei alte vorbe mal mari și eterne: iubirea?",
    "Ea insă se ferea să se rătăcească în filosofii și în revolte sentimentale; aștepta liniștită țfiudă glasul spontanei! și simplu al conștiinței.",
    "Dar conștiința răminea mută.",
    "In locul el însă năștea tot mal nesățioasă, tot mal arzătoare setea de a iubi, de-a fi fericită. Din punctul de vedere sufletesc, Aldea fermecase toate simțurile Irenei. El ÎI deschidea orizonturi largi și tainice de visuri, în care sufletul unei femei simte nevoie, mai mult de cât noi, de-a se pierde din când în când. El ÎI întocmea din priviri, din cuvinte, din contemplările lui tăcute un imn mare și divin, un cântec de adorațiune înălțat către sufletul ei.",
    "Cel mai puternic farmec însă, de care ea era mai mult atrasă și stăpânită, era frumusețea lui Aldea. De câte-ori se afla lângă el, ea simțea o beție sufletească, dar în acclaș timp și o plăcere fizică. Din ziua de când el o întâlnise în parc și o sărutase, ei îi rămăsese în suflet un fel de sete dureroasă, arzătoare.",
    "Și acum, când se gândea că a doua zi trebuia să se ducă la el, pentru a i-se da, setea aceasta devenea și mai chinuitoare. Ea dorea gura lui cum bolnavul de friguri cere și dorește apa răcoritoare, fără sfârșit.",
    "De câte-ori împărțise patul cu bărbatul său, actul posesiunel i se păruse brutal și dobitocesc; acum însă, când sc gândea că prin acest act inimile a doi iubiți par’că se contopesc, ea făcea din voluptate o poemă divină prin care sufletul omenesc se împărtășește cu întreg universul.",
    "Vru să-I scrie, să-l prevestească de venirea ci; socoti mai bine însă să intre la el pe neașteptate. Ce surpriză îi va face? La gândul acesta se înfiora.",
    "Târziu, se culcă.",
    "Singură, în odaia ei luminată de razele albastre ale unei candele, ea broda fericirile ei viitoare pe pânza celor mal frumoase visuri. Și până despre zi, avu un vis neânchipuit de dulce, par’că fusese o poveste șoptită do un înger: revăzuse pădurea unde întâlnise întâia oară pe Aldea și unde, o vară întreagă, se iubiseră a- mândoi, printre arbori, tăcuți, sfiindu-se de a și-o spune. de a se înțelege chiar.",
    "Și când a doua zi, după, amiază, pornise spre locuința Iul Aldea, visul îi stăpânea sufletul sub aceiași vrajă, i se părea că este fecioara de odinioară care se duce să",
    "dea iubitului ei virginitatea sa, cum o credincioasă, duce unui sfânt un prinos de evlavie.",
    "Paul, după un dejun luat în pripă, plecase în oraș, însoțit, de Alexandru Stelea și mai mulțl alegători. In ziua aceea avea loc întrunirea.",
    "Irena se îmbrăcase, ca de obiceiu, cu o simplitate adorabilă; la gât își prinsese o broșe mică de aur, pe care era scris în safire numele ei; iar din toată, îmbrăcămintea să exala un parfum vag și fin de liliac alb. Și fără, să aibă o clipă de ezitare. plecase pe jos, cum de obiceiu Ieșea câte-o dată sprd a se dace la una din prietenele sale intime.",
    "Era într’o zi de la sfirșitul lui Februarie. Printre norii zdreuțuiți și vineți, se zăreau colțuri limpezi de cer. Un vât rece usca pământul și aromea aierul cu mirosul fraged pe care îl împrăștie apropierea pri- măverei.",
    "Ea cunoștea destul de bine drumurile cele mai dosnice ale orașului, și ca să înlăture de a fi întilnită dc cunoscuți, apucă spre locuința lui Aldea, pe străzi mărginașe și deșerte, de și mai depărtate.",
    "Când zări de departe casa lui Aldea, inima își iuți bătăile, respirația devenea mai deasă și profundă, picioarele i se slăbeau; ar fi voit să se oprească, să se reazime de ceva. In strada aceasta nu era nimeni; locuită mal mult dc muncitori și slujbași cari în timpul zilei, lipseau de la locuințele lor, ea părea mai tot d’auna deșartă și liniștită.",
    "Irena se opri un moment, și pentru în- tî'ia oară se gândi la un lucru pe care nu-l prevăzuse: «Dacă el nu va fi acasă ?»«Când Aldea îi ceruse o întâlnirc, ca nu răspunsese nimic. 0 aștepta el acum ?»",
    "La presupunerea că nu l-ar putea găsi se simți îngrijorată,și sub îndemnul acestei temeri își relo mersul, aproape cu grabă.",
    "Locuința lui Aldea era o vechie clădire, fără nici un stil, fără nici un ornament, dar cu încăperi largi, și temeinic zidită. Era singura clădire mai aleasă din toată strada, și cum o înconjura spre apus un zid înalt și gros, iar spre răsărit o grădină largă, plină de pomi, de flori și de Ierburi, ea avea un aspect de pustnicie idilică.",
    "Irena deschise poarta și intră încet, cu aierul unui om care se sfiește să nu-I sară înainte un câine. In mijlocul curțel, moș Bucur despica un tufan gros cu securea. Bătrânul cum o văzu, lăsă lucrul și s’a- propiă de ea, descoperindu-șl capul:",
    "- Domnul Aldea e acasă? îl întrebă Irena.",
    "— Acas, coconiță.",
    "— Singur?",
    "— Singur'.",
    "Ea părea că reflectează la ceva, și se uita în pământ.Moș Bucur întrerupse tăcerea:",
    "—- Să mă duc să-i spun că-l căutațl?",
    "— Nu; arată-mi pe unde să intru la dânsul.",
    "— Uite, pe-acolo: sui scara, dai în sală, și în fund e odaia lui domnii Nestor.",
    "Irena urcă scara, ușor, silindu-se să nu facă zgomot, străbătu sala în vârful picioarelor, și când ajunse în fața ușci, se opri. Nu-șl mal putea stăpânea bătăile inimei; o mână, o fermeca din ce în ce mai mult aceeași beție a simțire! și a imaginațiunei.",
    "Se intre de-o dată, sau să bată în ușe? Ce face el acum?",
    "Ea rămăsese încremenită în aceași poziție; și minutele treceau.... Par’că îsi auzea bătăile inimei; și se sili să-și rcție respirarea, să-I înăbușească zgomotul.",
    "In clipa aceea, se auzi din odaiă atingerea prelungă și duioasă a arcușului pe strunele violoncelului.",
    "Aldea cânta, cadeobiceiu,—în momentele lui triste sau duioase de singurătate.",
    "Irena se lipi de păretele sale!, și ascultă, uimită și mai adânc emoționată de această neașteptată impresie.",
    "Ea nu cunoștea cântecul: era liniștit și malcom, ca curgerea unui fluviu; cu note lungi,—lungi, cari păreau niște glasuri ce se rugau, trimise departe, spre ceruri, spre fericiri de mult așteptate....",
    "Ciudat cân®!",
    "Era poate o improvizație, o simfonie întocmită, aproape inconștient, din aiurările tainice ale sufletului, în stările lui de melancolii adânci și inspirate.",
    "Cu instinctul de ghicire al ori cărei femei care iubește, Irena străbatea, într’o clipă., toate adâncimile, toate ascunsurile din sufletul iubitului el. Cântecul acesta era o poveste, era o mărturisire,—și ea o înțelegea.",
    "Cântecul spunea despre un ideal de fe- mee, visat șl urmărit de sufletul lui Aldea cu nesfârșita lui sete de-a iubi și de a fi fericit...",
    "Cuvântul «ideal» par’că i se pironi în minte Ideal.... ideal— dar ca și cum ar fi vrut să scape de fixitatea stăruitoare a acestei vorbe se apropia de u.șe și bătu.",
    "Tmlan Deinelrencu, op jiWit.",
    "Tmlan Deinelrencu, op jiWit.",
    "----Image alt text---->Shape 5<----Image alt text---->Shape 8<",
    "Cântecul se întrerupse brusc, și se auzi glasul lui Aldea:",
    "— Intră,",
    "Irena deschise ușa încet și se arătă zâmbitoare, ca un chip din poveste, fermecată de cântec și de iubire.",
    "— Bună ziua, Nestor.",
    "El păru a nu fi uimit, par’că o aștepta ÎI lo mâinile și i le sărută, i»etându-i ușor și cald numele:",
    "— Irena.... Irena mea.... Irena mea dulce.... Te așteptam cu atâta dor!...",
    "Ea îi lăsase mâinile ei întSalc lui, ca doo paseri mici și blânde, cărora le plac a fi desmierdate. Apoi, pe când el îi ajuta să-și desbrace mantila, cu o îndcmânare ușoară, ea îl întrebă:",
    "— Spune-mi drept: in'așteptal ?",
    "— 0, da. Nu-mi spusese! nimic, dar presimțeam. Ce poți să faci alt-ceva, când iubești, de cât s'aștepți și să crezi?",
    "Irena s’apropiase de bibliotecă, uitându-se printre cărți:",
    "— Dac’ai ști ce indiscreție am făptuit!.",
    "— O indiscreție?",
    "Ea râdea:",
    "— O crimă !",
    "— Am ascultat la ușe aproape un sfert de oră, în timpul când cântaL.. O să mă trimiți la ocnă pentru asta domnule procuror ?",
    "— îe iert, cu o condiție...",
    "— Care ?",
    "—• Să-mi spui că. mă iubești, și să te uiți în ochii mei....",
    "— Mî-c frică...",
    "— Ai ochii prea negrii și prea adinei...",
    "— Atunci, rcsfrânge într’înșii puțin senin din ochii tăi",
    "Ea își întoarse privirile de la cărți, se apropie de el și se uită în ochii lui, ca îutr’o noapte de vară, caldă și fără, stele și îi' șopti încet:",
    "— Te iubesc! Acum mă ierți?....",
    "El nu-i zise nimic, și acoperii ochii sub sărutări.",
    "— Dar ce cântai? îl întrebă ea, desprin- zându-se din brațele lui. Era așa de trist!..",
    "— Improvizam, de sigur, trebuie să-ți fi părut un cântec barbar",
    "— Nu, — ciudat, maî mult",
    "— Dac’ași fi stat să-mi notez toate improvizațiile mele, ași fi întocmit în adevăr o colecție de simfonii stranii simt câte o dată că ’ml cântă ceva în sufletși-atunci îmi tâlmăcesc armonia aceia fără să știu cum.",
    "- Ești un artist!",
    "— Ar fi fost o fericire să fiu ! Câte mângiierl mi-ar fi dat arta!....",
    "— Poate că ai fi fost Săpân pe ea, dacă al fi avut mai multă încredere în tine. In fond ești un șceptic și un nestatornic... Al fost vr’o dată fericit, Nestor?",
    "— Nici odată.",
    "— Dar crezi în fericire?",
    "— Ași putea să mai mă îndoesc tocmai acum ?",
    "— Dacă ași putea să te fac atât de fericit cât o doresc!",
    "Urmă o pauză. Ea privea o admirabilă ^opic în heliografie, un peisaj de Claude",
    "Losain. El o ținea de talie, se lașa ușor pe umerii ei:",
    "— Tu trebue să ști cum e fericirea, Ireno Ți-aducl aminte ce mi-al scris pe invitația ta de nuntă?",
    "Ea tresări:",
    "— Ah, tot d’auna aceleași' cuvinte Par’că ești urmărit, chinuit de ele. N’o să le uiți nici odată?",
    "— Do ce mi le-ai scris?",
    "— Nu-ți voi spune nici odată?",
    "— Al fost fericită?",
    "— Te rog, nu mă’ntreba",
    "— Nu, vroi să știu: al fost fericită?",
    "Spune-mi-o! Te rog! te rog!...,. — Nestor!",
    "Ireno, spune-mi adevărul,  ori-care ar fi: Din tot trecutul tău nu-țl cer de cât să-nu lămurești înțelesul acestor cuvinte.",
    "— Nu e o nebunie să ne pierdem în trecut tocmai în clipele astea?",
    "— Da, e o nebunie, o copilărie văd și eu.... dar.... te rog.... spune-mi-o: al fost fericită ?",
    "Ea privea aiurită tabloul. După o pauză lungă, îl răspunnse încet.",
    "— Atunci, pentru ce mi-al scris aceste cuvinte ?",
    "— Pentru ca să mă uiți, să cauți a nu mai mă întâlni nici odată...",
    "— Știai că te iubesc?",
    "Ea își urmă gândul:",
    "— Și mal ales, pentru a mă înșela pe mine Cu aceste cuvinte, cu această minciună, credeam eu, că puneam între noi ura sau uitarea",
    "— Ură, de ce?",
    "— Socoteam că mă vei urî știindu-mă. fericită",
    "— Și cu toate astea, tocmai cuvintele acestea m’au făcut să ml aduc aminte de tine, să te iubesc mal mult. 0 vreme te . uitasem, sau mai bine zis, te pierdusem în afundările sufletului meu. lini ziceam că fusese! și tu ca toate: la început, o fecioară visătoare; mal târziu măritată cu un om bogat care putea să-ți mulțumească toate caprițiurile și vanitățile talc. Când , te-am revădut",
    "Ea îl întrerupse, uitându-se clar în ochii lui:",
    "— Să-mi spui drept",
    "— Când te-am revăzut, erai tot fecioara mea, tot visul meu de odinoară, tot idealul meu Inima ta nu o deduseși nimănui....",
    "Aveam dreptul? Nu era a ta?",
    "— Și va fi tot d’auna a mea?",
    "— Tot d’auna tot d’auna",
    "Ea vorbea cu glasul acela cald, tremurător, prin care par’că voim să dăm o a- dâncimc cuvintelor. Și pe când ea urma să arunce priviri repezi pe toate lucrurile din salon, el se răsturnase pe un fotoliu și se uita la ea, cu o umbră de vis în priviri, cum ne uităm câte-o dată, în . gol la o vedenie",
    "Câte-va minute nu vorbi nici unul, nici altul. Și din tăcerea asta se desprindea un farmec nesfârșit și aiuritor, ca din liniștea singurătăților mari",
    "Ea întrebă de odată:",
    "— Dar de ce tăcem?",
    "Aldea o chemă încet, cu graiul ars de patimă:",
    "— Vino lângă mine",
    "între ei era o depărtare de doi pași, dar Irena făcu din acest drum o poemă de mers gingaș, înfiorător de voluptos.",
    "El o atrase pe genunchii lui, și o privi de-aproape în ochii:",
    "— Irena mea.... visul meu drag.... icoana mea divină",
    "Ea îi trecu o mână pân păr, și cu cealaltă îl înconjură gâtul:",
    "— De ce te uitai la mine și tăceai?",
    "— îmi făceai impresia unui peisaj.... și îmi aminteai vacanțele mele; singurătățile mele de țeară",
    "Ea îl rugă:",
    "— Dragul meu Nestor, spune-mi ceva din copilăria sau din adolescența ta.... Ce făceai? cum trăiai ah, ce mult ași vrea să știu!...",
    "Aldea își urmă gândul:",
    "— Când se închidea universitatea și plecam din București, mă duceam la unchiul meu, la țară. Ași fi voit să-mi invit câte-un prietin, dar unchiul meu e un om avar, mizantrop și neospitalier; așa că eram nevoit să stau toată vara singur. Satul era adâncit pe o vale largă; dealurile, cari îl împrejmuiau, erau acoperite de păduri imense. Ju fie-care zi, îmi vî- ram în buzunările hainei câte-^a volume și porneam agale pe dealuri, în păduri.",
    "— Si ce făceai singur?",
    "— Citeam, sau stăm ore întregi pe gâu- duri. Dar nu eram tot d’auna singur...",
    "— îmi închipuesc, zise ea zâmbind; te întâlneai, din când în când, cu o zio de a pădureț",
    "— Nu cu o făptură mai frumoasă de cât ori-ce zână....",
    "Ea devenea curioasă:",
    "— Cu cine?.... spune-mi, te rog...",
    "El tăcea; voia să-i mărească curiozitatea.",
    "Ea îl ruga:",
    "— Spune-mi.... te rog....",
    "— Cu tine!",
    "— Ah, mincinosule!... și îl săruta, râzând.",
    "— Nu mă crezi?",
    "— Taci!... Pe-atunci nici nu știai dacă exist.",
    "— Cum te înșeli!... Bar lasă-mă. să ’țl spun înainte. Se întâmpla une-on, de adormeam la umbra unul copac. Era liniște și cald. Atunci, în visul meu, venea o fată bălaie, cu ochii albaștri și limpezi, cu părul revărsat pe spate, — veneai lu. Și în tot d’auna aveai în poală o grămadă de flori, pe care nu le mai văzusem, albe ca zăpada, și cu petalele de-o finețe ideală. «Vinzi florile astea fată?» te-am întrebat eu; iar tu ml-ai răspuns:",
    "— Nu ți le vând, dar ți le dau, că doar pentru tine le-am cules.",
    "— Pentru mine?",
    "— Na-le!....",
    "Și le aruncai pe mine; apoi stai jos să te odihnești.",
    "— Dar cum le zic florilor ăștea, te ’n- trebani eu; căci n’am mai văzut pio acum ?",
    "— Au un nume tare frumos.... Sânt flori cari cresc pe câmpul dorului și se numesc iluzii....",
    "— Și la ce’s bune?",
    "— La nimic, de cât să le aL...",
    "— Până când ?",
    "— Tot d’auna....",
    "Altă dată, te-am rugat să mă duci și pe mine pe câmpul acela, unde creșteau florile astea minunate, tu îusă mi-aî zis:",
    "— «Pe câmpul. acela vom merge mal târziu.... Până atunci, păstrează florile și așteaptă-mă». Am păstrat iluziile și tc-am așteptat, Trena mea frumoasă!... Mă vel duce acum pe câmpul dorului?",
    "Ea îl asculta, uimită de plăcerea de-a se vedea scăldată în atâta lumină de visuri și dc iluzii! Din farmecul de-a se vede atât de iubită și de idealizată, ea înțelegea că în puterea ei sta de-a face pe acest om sau prea fericit sau prea nefericit",
    "Strângându-I capul la sân, ÎI răspunse încet:",
    "— Fă cu mine ce vrei...",
    "Aldea ÎI zâmbi: ea pusese în graiul acestor vorbo toată duioșia și patima femeii care se dă roabă, cu sufletul și cu trupul iubitului său. Ii acoperi, ÎI înecă gura sub sărutări lungi, arzătoare, nesfârșite.",
    "Câte-va minute nu-șl mai putură spune nimic; se pierduseră într’o nebunie de sărutări,",
    "Când se opriră, ea începu să resfire din nou părul, și îl ceru să-i mai vorbească:",
    "—- Mai spune-mi te rog din visurile tale... Ah, sânt așa de frumoase !..",
    "El o privi mult, apoi ÎI răspunse:",
    "— îmi par atât de zadarnice și de searbăde toate visurile mele, pe lângă cel care îl trăiesc acum!.. Ești mal frumoasă și mă faci mai fericit de cât visam....",
    "Ea zâmbi și îl întrebă cu o cochetărie naivă:",
    "— Adevărat? Iți plac?",
    "— O! ești frumoasă! ești frumoasă!....",
    "El n’avea nevoie să caute o comparație; prin felul cum îl grăia, cuvântul «frumoasă» căpăta toată strălucirea și adinei mea lui misterioasă.",
    "In brațele hu, ea se simțea molatică și caldă. Când o înfiorau sărutările sau strângerile lui în brațe, ea tresărea, se îmbăta sub senzațiuni de plăcere necunoscute până atunci. Aldea avea mlădierea și forța, pe care le au păstorii idilici din povești. Copilăria și adolescența hu fuseseră ferite de vițiurile și doboșeriile, cari fac din mal toți tinerii de azi, atât de timpuriu, blazați și neputincioși.",
    "Sărutările, șoaptele, respirațiile lor amestecate le înfierbântau sângele, îl îm- bătau ca o băutură dulce și amețitoare. Erau doo corpuri, doo suflete, setoase de plăceri și de fericiri, cari întâlnindu-se voiau par’că să se soarbă.",
    "Pe el frumusețea îl impresiona tot a- tât de adânc și misterios ca infinitul, ca moartea. Și când privea mult, uimit, chipul adorabil al Irenel, corpul său cu forme do-o puritate ideală, el simțea în acelaș timp, fiorii unei voluptăți neânchipuite, și acea divină și nedefinită uimire ce ne cuprinde, ne înmărmurește numai în fața marilor taine ale naturel.",
    "El voia să guste, printr’un rafinament gingaș voluptatea noo și fără sfârșit, care l-o putea da frumusețea iubitei lui.",
    "Ti desprinse încet broșa și îi silabisi numele scris în litere de safire:",
    "— I-re-na.„.",
    "Apoi, apropiind broșa de buze :",
    "— Odată am visat, că-ți sărutam numele.",
    "— Din ce litere era întocmit?....",
    "— Era scris pe aripa albă a unul su- ture, cu acul unei albine muiat în parfumul unei roze....",
    "Ea zâmbi, dezmicrdându-I părul.",
    "Aldea ÎI deschela ușor și rar nasturii de la haină; între un nasture și. altul lăsa să treacă pauze lungi ; fie-eare nasture descheiat era ca o apropiere tainică, înfiorătoare, spre paradisul sinului.",
    "Irena închisese ochii pe jumătate, și se părăsea în voia dorințelor și senzațiilor iubitului său.",
    "Umerii se iveau rotunzi și plini. Iii îi acoperii sub sărutări și sub priviri amețite de uimire.",
    "Când sinul fu tot gol, Aldea închise o- chil o clipă, ca și cum l-ar fi fost frică să privească atâta frumusețe.",
    "Era un sân de statuie, de o perfecție nepomenită, un sân rotund, tare, alb- trandafiriu, din care se împrăștia un parfum cald, dulce, ce înebunește toate simțurile.",
    "gena îl înconjură gâtul cu brațele ei goale, șopUndu-i cu un glas ars de plăcere :",
    "— Sărută-mă.... sărută-mă mult, mult... omoară-mă sub sărutări....",
    "Buzele lui îi acopereau sinul într’un delir de sărutări. Fie-care sărutare lăsa o urmă, iar toate păreau niște petale roșii de trandafiri risipite pe albețea de zăpadă a sânulul.",
    "El voia s’o vadă despletită, cu părul împrăștiat pe umerii goi. Și începu să desprindă acele, încet, rar, cu aceeași plăcere prelungită, cum îi desfăcuse nasturii.",
    "Ea se simțea dusă departe, într’un vis, într'o vrajă de fericire nesfârșită....",
    "Părul își pierduse forma pieptănăturei, abia se mai ținea într’un ac. Aldea îl desprinse încet, încet până când se risipi dc-odată pe umeri ca o ploaie de raze....",
    "y puitând-o în brațe ca pe un copil, se îndreptă spre ușa, ce se deschidea în camera A de culcare.",
    "I Patul se zărea în umbră."
  ],
  "7": [
    "Paul căzuse și de astă dată.",
    "In ajunul alegerii, Alexandru Stelea izbutise să încredințeze pe candidatul independent, că era mai «filosofic» să primească în taină, doo mii de lei, de cât să se mai amestece într’o luptă, unde nereușita îi era mai dinainte hotărâtă. Independentul candidat primise învoiala, și în schimb îșl luase angajamentul să-și retragă candidatura, iar voturile de cari dispunea să le treacă lui Paul Lucian.",
    "Dai’ candidatul opoziției se alesese tocmai grație prisosului acesta de voturi.",
    "Fusese deci o tragere pe sfoară.",
    "----Image alt text---->Shape 7<Trai an Douiclreicu, ftp",
    "Lucrul se lămuri și mal bine când, doo săptămânl după această alegere, candidatul independent fu numit sub-prefect.",
    "Opinia publică însă era de parte lui Paul: «bietul om clieltuise atâția bani!»... Șl-apoi, rostise și un discurs, despre care zadarnic îșl bătuseră joc jurnalele guvernamentale din localitate, dar sunase frumos.»",
    "Necazul cel mal mare însă îl indura Stelea: Omul acesta cinic, zeflemist și tot d’auna calin, devenise nervos și neliniștit, ca un anemic vecinie chinuit de migrene și insomnii. Nu putea să priceapă cum fusese tras pe sfoară, atât de fin, de un șarlatan ridicul, a cărui singură și mare calitate era că se născuse în C....",
    "Indârjit, propusese lui Paul să scoată un ziar, și să înceapă o luptă energică împotriva guvernului și întregul Iul horde de parazițl. Dar Paul, după această noo înfrângerc, se simțea cu desăvârșire abătut și învins.",
    "Se retrase la țară, unde stătu cât-va timp numai cu socrul său, vânând, jucând șah și căscând.",
    "Dc câte-orl Stelea vorbea cu cine-va despre această «tragere pe sfoară», repeta și el, de astă dată, cu un accent de seriozitate :",
    "— Breee, Domnule!.... nu-țl ajunge o viață întreagă ca să cunoști oamenii!...",
    "In primăvară, Paul Lucian plecă în București, însoțit de soacră și de nevastă.",
    "Era în timpul curselor, singura epocă în care anul acesta Ieșea din nepăsarea și tembelismul firel sale, arătându-se viol, preocupat și fericit, ca un îndrăgostit la doo-zeci de ani. Citea ziare, urmărea dările de seamă cari se făceau asupra curselor, discuta cu toată lumea, repovestea anecdote, auzite sau citite, privitoare la cursele din străinătate; mergea la teatru, la operă, avea alerul că ascultă și înțelege muzica, în sfârșit părea înzestrat de-o fire noo. Și toate acestea numai din cauza că vestitul său cal «Fulger,» câștiga, ca în toți anii, premiul cel mare. Era un cal de rasă arabă, negru, subțire, neastâmpă- rat, cu ochi mari, viol și inteligenți. De . câțl-va ani calul acesta era nebiruit. Era admirat, aclamat și cunoscut de tot publicul obicinuit al curselor. Și fala calului părea că se resfrângp asupra stăpânulul său, după cum reputația unui copil pare că luminează și fruntea părintelui.",
    "In vremea asta, Irena scrisese o singură scrisoare lui Aldea, în care ÎI mir- turisea tristețea ei de-a fi departe de el, și întreg romanul de încrederi mari de dor, de patimi, pe care ori-cc femeie și-l întocmește, a doua zi după adulter. Ci toate astea, ea îl rugase să nu-i răspundă; teama ca iubirea lor să nu fie descoperită vr’o dată o îngrozea. Citise și știa ce rol neprielnic joacă mai tot d’auna, scrisorile în amor. Mai curâud sau mai tâiziu, ele trădează. Iar ca să-i stingă ori-ce schia- tee de temere, care o chinuia, îi cerea să-i ardă chiar scrisorile ei. Ea voia altfel de dragoste, tainică, necunoscută, nebănuită de nimeni, fără scrisori. Din această cauză, rărise vizitile la domnișoara Besy, care părea că ghicise iubirea lor.",
    "Dar cum bărbatul său prelungea șederea lor în București, faptul de-a nu avea nici o știre de la Aldea, deveni un chin mai grozav de cât temerea el. Ea ura scrisorile ; la rândul lor scrisorile își răzbunau.",
    "Ah, cum ar fi citit, cum ar fi sărutat, în momentele acelea, un petec mic de hâr- tie, cu slovele iubitului său; un răvăș discret care i-ar fi destăinuit ce face el, cum o dorește, cum îșl petrece vremea, toate marele nimicuri ale dragostei. Ea înțelegea acum neasămănatul farmec al scrisorilor de Iubire !... Ele par’că micșorează depărtările; ele întrețin eterna iluzie a iubire!! încă trel-patru zile de în- târziere în capitală, și ea și-ar fi schim- vat părerea! i-ar fi scris și l-ar fi cerut să-I scrie în fie-care zi, ne mai vrând să prevadă nici o primejdie. Fie-care ceas aduce altă hotărâre, altă neliniște, alte pre- vederl, alte planuri....",
    "Tn clipa când voia să-I scrie, Paul ÎI anunță plecarea, pe a doua zi.",
    "Abia ajunși în C... Paul se grăbi să se stabilească pentru cât-va timp la tară,, unde munca câmpulul deja se începuse.. Irena murea de nerăbdarea de-a revedea pe Aldea. într’o după amiazi se duse la el. 11 găsi singur, cu nasul vârât în niște dosare, supărat și trist",
    "Ea îl lo de gât, îl săruta mereu, i se lipi de corp ca o ederă:",
    "— Știu, de ce ești supărat... pentru că nu țl-am scris de cât o dată... Ce vrei ?... mi-e frică....",
    "Ea ÎI mărturisi cu o sinceritate naivă,, cum a doua zi după prima lor întâlnire această frică de scrisori îl venise de-o- dată, fără să-și dea seamă cum. Și adăoga:.",
    "— Ceartă-mă... dojenește-mă... dar n’a! să mă faci să te Iubesc mal puțin, chiar dacă al vrea să mă omori...",
    "El râdea, căuta s’o convingă că nu era de loc supărat din cauza asta, ci:",
    "— Niște procese încurcate..., dosarele- astea cari îmi provoacă dureri de cap îngrozitoare.",
    "Ea se dezbrăcă în pripă, se urcă In; pat și îl chemă lângă ea:",
    "— Spune-mi ce-ai făcut îu lipsa mea?",
    "— Ceca-ce fac de mult: m’am gândit la ^ine, mi-a fost dor... Restul u’are nici o importanță.",
    "— Ah, dacă al ști cât m’am plictisit în București!...",
    "— Ce fel ? nu ’ți place Bucureștiul ?",
    "— Ba da, dar....",
    "Ea se întrerupse. începutul acesta de discuție ar fi adus vorba despre cursele de cai, despre Paul ; și ei printr’o înțelegere mută, se fereau tot d’auna de-a rosti numele acestui om sau de-a vorbi despre el.",
    "Tocmai atunci o rază lungă de soare, strecurându-se printre perdelele lăsate, căzu în părul negru al lui Aldea, și părea ca un fulg de ninsoare pe aripa unui corb.",
    "Ea tresări:",
    "— A !... o rază în părul tău....",
    "Și, privind-o zâmbind :",
    "— Ara s’o prind cu buzele....",
    "Cu o gingășie copilărească, ea încercă să prindă, cu gura, raza care tremura în păr. Și șoptea încet, înfiorându-l sub sărutări dulci, ca zilele lungi de vară:",
    "— Ml-ești drag ca soarele.... O să mă Iubești tu cât timp mă va încălzi .și soarele ?",
    "— Tot d’auna !.... ÎI răspunse cu graiul adânc cu care se rostește cuvântul acesta în mărturisirile de iubire ; apoi, suspină, închizând ochii, ca și cum și-ar fi trimis ghidul departe :",
    "— O, Doamne !....",
    "— De ce suspini?...",
    "— Mă gândeam la ceva...",
    "— La ce ?",
    "— La vorba asta «tot d’auna!...» Mare vorbă !...",
    "Și zâmbind, deschise ochii, în care par’că se ivise o lumină de ironie și de tristețe:",
    "— De când și-o tot repetă amorezații!... Dar, de obiceitî, cât durează acest «tot d’auna ?»",
    "— Ei, uite vezi, cu vorbe de astea ’mi faci rău.",
    "— Dar de ce ? Pentru ce n’amfilos ofa și noi puțin?",
    "— Vezi că...",
    "— Ce ?",
    "Ea îșl vârî capul tu sâiiul lui, cu un gest adorabil de pudoare :",
    "- In pat îndrăgostiți! n’au timp să facă filosofii îndrăgostiți! trebuie numai să so Iubească.",
    "- Așa e. Cu toate astea.... spune-mi drept: nu te-ai gândit și tu, une-orl cită ironie se cuprind în unele vorbe ca bune- oară în cea pe care o rostirăm ?",
    "— Tu îmi vorbești ca un om deziluzionat....",
    "— Din potrivă, ca un om care Iubește pentru întiia oară. Dar e ciudat!... uneori îmi vine, așa, să despic, să fac anatomia vorbelor astea mari. Fiind-că știi tu ce mare e vorba asta: tot d’auna ?",
    "— Firește că știu.",
    "— Nu este așa că, în momentul când o rostești, par’că rupi ceva din suflet ? Ah, c un cuvânt sfânt !....",
    "Ea îl privia cu ochii umezi de uimire și plăcere. Apoi, după o pauză îl întrebă duios :",
    "— L-al mai șoptit cul-va ?",
    "— Nimănui!",
    "— Spune-mi drept.",
    "— Iți jur; numai ție ! Și dacă A ? dar să. nu mai vorbim !",
    "— Ce-ai vrut să zici ?",
    "— Nimic.",
    "— Ba da, ai vrut să zici ceva...",
    "— Zău, nimic... Lasă, să nu mat vorbim. Dă-mi mai bine gura, și sărută-mă mult, mult....",
    "— Nu te sărut, dacă nu-mi spui ce-ai vrut să zici....",
    "— Ce curioasă ești!....",
    "— Tu ai gânduri și simțiri pe cari mi le-ascunzi, zise ea cu un glas sfios de mâhnire; asta nu-mi place. Eu vroiu să-ți cunosc tot sufletul tău....",
    "— Ce copilă ești!... Tu crezi că cu în- su-mi mi-l cunosc întreg ? He ! de câtc- ori nu mă uimesc și nu mă turbur, când strebătând adânc într’însul, dau de unele simțiri pe caii le credeam străine de firea mea!",
    "El se întrerupse un moment, apoi relo șirul vorbei:",
    "— Bunăoară, cum fu acum. Știi ce am simțit când mă ’ntrebai' tu dacă te voiu iubi totd’auna? Un fel de frică ; iar când îți răspunsei: «tot d’auna!» mi s’a îm- brumat sufletul de atâta melancolie, par’că presimțeam o veste tristă... De ce se întristează, unc-ori, sufletul nostru tocmai în cele mai senine clipe de fericire ?....",
    "Ea îl asculta cu uimire și cu un fel de durere în ochi ; iar când el, sfârșind fraza, se uita îngâudurat spre raza de soare, ea wu să-l îmbrățișeze tot corpul și să-J lipească de sân, ca pe un copil care se trezește, plângând, dintr’uu vis urât.",
    "— Tu te îndoiești de toate’... zise ea, după o pauză. Eu vroiu să mă iubești, să mă Iubești, să mă Iubești.... și să crezi.... și să mă faci fericită.... și să nu mal îmi sfâșii inima cu vorbe de astea...",
    "El ÎI simți sinul ei înecându-i-se de suspine, și privind-o în ochi văzu că genele i se mulaseră în câte-va lacrimi mari, înduioșat și cu o părere de rău de ceea- co vorbise, ÎI sărută ochii, alintând-o:",
    "— Nu vezi c’am glumit?... Ce copilă",
    "Ea zâmbi:",
    "— Inii făgădueștl că n’ai să mal spui vorbea de-astea urâte?",
    "— Iți jur!",
    "— Și ’n locul lor n’ai să-mi spui de cât singur-a vorbă, care e cea mal frumoasă și cea mai mare de cât toate.",
    "— Da, numai o vorbă; te iubesc; te Iubesc !...",
    "Buzele lor se uniră într’o sărutare fără sfârșit, dureros de dulce. Cât-va tini] nu- șl mal vorbiră nimic. Se înecau în sărutări delirante, în strângerile de brațe ale unor voluptăți, în cari ei par’că voiau să-și stingă toată forța și tinerețea lor.",
    "Soarele venind deplin în dreptul feres- trel inundă patul sub o pulbere de raze. Ei se treziră într’o lumină caldă, își zâm- biră unul altuia ca și cum s’ar fi deșteptat dintr’o noapte lungă de plăceri în- tr’o dimineață senină. Scăldați așa în aurul razelor, ea aruncă părul ei moale și lung peste fața lui Aldea, pentru a o umbri, Apoi, șopti cu un accent prefăcut de mânie :",
    "— AhT indiscretul!.... Ce caută el în patul nostru ?",
    "— Cine?",
    "— Soarele!...",
    "El râse, sărutând-o :",
    "— Soarele are drept să intre pretutindeni....",
    "Atunci, ea își simți imaginațiunea în- flăcărându-i-se:",
    "— Dacă ași putea să viu la tine într’o noapte !,...",
    "Ochii ei deveneau visători:",
    "— Am lăsa fereastra deschisă... Și în locul soarelui, ne-ar privi luna prin fereastră.... Iubirea trebuie să fie mal dulce noaptea...",
    "Și amândoi, în tăcere se gândiră. la o noapte clară, răcorită de adieri, în care sHutărifl lor ar fi mai nebune, șoaptele lor mai misterioase.... Dar cum planul unei asemenea fericiri părea aproape imposibil, ea făcu o mișcare din cap, ca și cum ar fi vrut să gonească* frumosul vis, și își lipi buzele de gura lui Nestor, să- rutindu-L-o încet, încet, par’că ar fi gustat un fruct.",
    "Și repeta ușor de tot:",
    "— Ce dulce e... ce dulce e.... Par’că sorb o licoare ce-un îneacă sufletul de plăcere....",
    "După o pauză scurtă :",
    "— Cine țl-a mai sărutat ție gura asta frumoasă ?.",
    "El zâmbi, arătându-șl dinții albi;",
    "— Tu'..... numai tu!.... Acum ca și în visuri’....",
    "— Nu-I adevărat. Uite, văd eu cum îți iese minciuna în ochi.",
    "— Nu știi să citești bine în ochii mol.",
    "— Ba da. Cine știe câte femei nu-și vor fi adăpat sufletul lor la izvorul acesta dulce, nepomenit de dulce...",
    "Atunci el îșl aducea aminte, într’un chip vag, de câte-va femei cărora le plăcuse mult, fermecându-le cu tinerețea lui mândră, cu frumusețea lui rară. Nici u- neiaânsă nu-i dedese nimic din sufletul său.",
    "Soarele devenea arzător, le aprindea fețele, le făcea .ochii mai umezi și mal stră- • lucitori.",
    "El se sculă din pat, și apropiindu-se de fereastră dete un colț al perdelei la o parte și privi afară.",
    "Ireno, îmbracă-te repede și să mergem puțin prin grădină. E un raiu !",
    "Ea se întinse leneșe, par’că pregeta : — Așa de curând !....",
    "— Am să-țl arăt niște trandafiri galbeni cum n’ai mai văzut!...",
    "— E mal bine aici, — și îșl îngropă capul în pernele mol.",
    "Pe cearșaful alb, aproape goală, apărea o statuie trandafirie răsturnată pe un așternut de zăpadă.",
    "închidea ochii, moleșită de plăceri, vrând par’că să doarmă în căldura dulce a patului.",
    "El urma să-I vorbească despre trandafirii galbeni :",
    "— E o aloc întreagă și până acum n’am rupt nici unul din ei. Voiu căuta pe cel mat frumos și ți-l voiu da în amintirea acestei zile...",
    "Ea răspunse cu acelaș glas de leneșe voluptoasă:",
    "— Nu-l voiă primi....",
    "— De ce....",
    "— Pentru că nu-mi plac rozele galbene....",
    "— Ani și albe... și roșii....",
    "— Nu-mi plac nici unele.... Ași vrea roze negre....",
    "— El râse; ea urmă, par’că spunea ceva în vis :",
    "— ....Poze negre, mari, ca ochit tăi ea părul tău.... Aii, ochii tăi negri, negri.... De ce n’am doo diamante tot așea de mari și de negre... Ah, cum îmi plac ochii tăi.... ochii tăi....",
    "Aldea ascultă acest glas ușor și duios ca o muzică ideală, și apropiindu-se de pat, îngenunche, ca un mistic lângă un altar, unde ar fi dormit o sfântă adorată. Când ea îl simți alături, îi coprinsă gâtul cu brațele, îl atrase lângă sân și-l privi de- aproape în ochi, adânc, adânc, cum se privește marea.",
    "După ce se îmbrăcară, ieșiră în grădină. Era un colț de pământ rodnic, din care năștea în fie-care vară, o Iarbă grasă și bogată și stufuri mari de feluri ți trandafiri.",
    "Numeroși pomi fructiferi și salcâml bă- trânl resfrângeau umbre largi, creșteau în toată voia în spațiul întins și liniștit al gradinei.",
    "O priveliște neașteptată ÎI înmărmuriră pe amândol. Apropiindu-se de aleea rozelor galbene, un stol imens de fluturi albi se ridică de-o dată de pe flori.",
    "Ea se opri, esclamând sub uimirea unei impresii neașteptate:",
    "— A !... ce de fluturi!",
    "Era un potop de fluturi cari sbura aiuriți par’că de soare și de parfumul amețitor al trandafirilor.",
    "Aldea își aduse aminte de o admirabilă comparație a lui Victor Ilugo:",
    "— Par’că sânt sărutări cari caută guri.",
    "Ea ÎI lo brațul și adaogă:",
    "— Sânt sărutările noastre de adineaori....",
    "Din ce în ce se ridicau după flori, după Iarbă, stoluri mari de fluturi albi. Grădina toată era în stăpânirea acestor fluturi, cari păreau o ninsoare primăvăratică de fulgi căzuți din soare.",
    "Aldea zise:",
    "----Image alt text---->Shape 6<Tr*l>n U<mrlrc«cu, op, po^t.",
    "— Sânt sigur că dacă ai sta nemișcată printre roze fluturii s’ar pune pe tine, te-ar lua drept o floare.",
    "Și adăogă râzând :",
    "— Ia să încercăm....",
    "Ea nu vru, de o cam dată; dar cum ol stăruia, se așeză pe o bancă între doo stufuri de roze, unele galbene, altele roșii, silindu-se să nu facă nici o mișcare.",
    "Dupe câte-va minute fluturii începură să se rotească în jurul capului ol, câți-va se așezară pe păr, unul batea nervos din aripi și par’că voia să se apropie de gură. Dar ne mai putând să se stăpâncască ea se sculă de pe bancă, râzând.",
    "Aldea era în culmea bucuriei....",
    "— Vezi? nu ți-am spus eu?...",
    "Și râdea ca un copil vesel.",
    "Intrând într’un chioșc de nude șezură cât-va timp pe-o canapea vechie. El zise:",
    "— Aici viu eu câte-o dată și stau ore întregi singur; citesc sau mă gândesc la tine.",
    "Ea se ridică să plece.",
    "— Mai rămâi puțin.... Ce rău îmi pare că te duci...— Ne vom vedea în curând...",
    "— Când?...",
    "— Tu ști că nu pot să hotărăsc mal dinainte; sânt însă sigură că nu va trece mult.",
    "gena ÎI întinse mâinile; el ile ținea strân- se, o privi trist și repetă din nou:—Ce rău îmi pare că te duci !..",
    "Tăcură o clipă. El o întrebă.",
    "— Ști tu ce gol mi se face în suflet, du- pe ce pleci? Ah, Doamne!... pentru ce nu s’a pututpentru ce nu se poate să fii a mea — numai a mea ?",
    "O apropie de el ușor ș’o strânse lângă pept câte-va minute, cu durere.",
    "Ea parcă voi să gonească impresia dureroasă a cuvintelor lui din urmă și căutând să se deslipească din brațele lui zise repede:",
    "— Ah, e târziu.... lasă-mă.... și nu fi trist.... ne vom vedea în curând.",
    "Și plecă grăbită.",
    "In pragul porțel, întoarse capul, trime- țându-i o sărutare cu amândoo mâinile.",
    "El, nemișcat, o urmărea cu privirea trist.",
    "Rămas singur, o melancolie nesfârșită căzu peste senzațiile de-fericire și plăcere,cari îi îmbătau sufletul ca o brumă timpurie pe niște flori, abia crescute. Sc simți singur’,—singur1 ca într’un niormânM"
  ],
  "8": [
    "--In vremea asta, cârdurile de fluturi albi imnau să bată din aripi în jurul rozelor legănate de adieri, iar în tăcerea dcsăvâr- șită o ciocârlie se urcă într’un zbor nebun, risipind perle cristaline diiE’un (întec primăvăratic, către soare....",
    "In fie-care an, la patru Iunie, Paul Lucian își serba ziua nașterel sale. El da acestei zile caracterul unei serbătorl mari; își invita prieteni inulțl la țarii, îi ospăta ca un rege, ar fi voit să- ia parte la această petrecere lumea întreagă. Nici odată vanitatea sa de bogat risipitor și mândru de bani, nu se arăta în toată îngâmfaroa ci, ca în mijlocul numeroșilor amici și cunoscuți cari alergau să-I sărbătorească ziua naștere! sale fericite.",
    "In adevăr, acest om era aceea ce lumea definește cu un cuvânt mare și tainic: «om cu noroc».",
    "Tatăl său, Teodor Lucian,—fusese multă vreme un biet copist la tribunal, cu leafă de noo-zeci de lei pe lună. însurat încă de tânăr cu o fată săracă, pe care o luase din dragoste,—ca toțlboiemil sentimentali,— ducea o viață retrasă, împovărată de mizerii, dar în care totuși idila lut de iubire își păstra nota el primăvăratică.",
    "Un an după căsătorie, nevasta sa născu un copil, în niște împrejurări atât de grele, că ele hotărâră în curând moartea mumei.",
    "El fu timp îndelung deznădejduit. Sărăcia i se păiea acum mai greu de îndurat, și se mira singur cum altă dată n’o luase în seamă. Dar dragostea de copilul său ÎI îndulciră’ din nou amarul nevoilor, îndeletnicindu-se numai de creșterea lui. Bucuria lui fu nespusă, când copilul împlini șeapte ani și merse pentru întiia oară la școală. El spera să facă din acest copil un om cu carte. Speranțele lui însă se spulberară în curând: Paul era un școlar leneș, pricepea lecțiile cu multă a- nevoință, și avea o lipsă de memorie care îl făcea să uite îndată ce apuca să ’nvețe.",
    "La această descurajare, se adaogă o mare nenorocire neașteptată: fiind bănuit că la o alegere, votase pentru un candidat ai opoziției, Teodor Lucian fu dat afară dai slujbă, asvârlit pe drumuri.",
    "Doi ani îșl târî viața lui și a copilului său printr’o mizerie neagră.",
    "In câte-va rânduri se hotărî să-și puie capăt zilelor, dar gândindu-se că-I rămâne copilul pieritor de foame, luptă și birui toate ispitirile morței. Fiind un om voinic, de o frumusețe rară, găsea cu ușurință simpatii printre prieteni, cari îl ajutau din vreme în vreme.",
    "Tntr’o zi, vorbind cu un fost coleg al său de cancelarie, se plângea desnădejduit că nu știa ce drum s’apuce.",
    "Colegul său îi zise:",
    "— Mă, eu țl-așl da un sfat bun.... numai de ai vrea tu să te ții de el.",
    "— Orî-ce sfat mi-ai da îl urmez, afară numai de nu mă vei povățui să omor oameni.",
    "Erau amândol îritr’o circiumă; beau singuri la o masă.",
    "— Mă, frate, uite care e sfatul meu: vei fi auzit și tu, poate, de una Zamfira Sultana, fosta nevastă a boierului Nedelcu Sultanu.... boier vechia, din neam în neam...- nu ciocoi.",
    "— O cunosc, am și văzut-o: urâtă foc!, muma pădurii!...",
    "— Așa e; urâtă de te îngrozești când te uiți la ea. Dar ști ce avere are ? Peste doo milioane!... Și e văduvă, n’arc nici o rubedenie; trăește mai tot anul la moșia el.... Vulturenil.,..",
    "Se făcu o pauză. Teodor cam pricepea unde vrea s’aducă vorba colegul său. Acesta urmă:",
    "— Tu ești om volnic și frumos. Femeia asta,— am auzit eu de la mulți,— moare după oameni tineri și frumoși. De ce nu te bagi pe sub pielea el, mă Luciene?",
    "— Ca un parazit...",
    "— Ei, și? Ce-țl pasă ție de ce are să zică lumea? Iți dă ție lumea să mănâncl?... Ea e bătrână.... mâine-poimâlne moare.... și îți rămân ție milioanele.",
    "Teodor zâmbi, amar, se înfioră:",
    "— Eu milionar!",
    "— Adică ce, nu s’au mal văzut lucruri de-astea?",
    "Și colegul său ÎI înșiră numele câtor-va mari bogațl, cari își făcuseră averi colosale dupe urma Julietclor octogenare.",
    "— Banul, fie de aramă, fie de argint, fie de aur, — e tot murdar!",
    "Teodor se întreba cu nedumerire:",
    "— Cum o să mă arunc eu în brațele unei femei bătrâne și urâte?",
    "— Cum? Hm!.... Ce rău îmi pare că n’am eu frumusețea ta!... Ași mal sta eu atunci să-mi tocesc coatele și să-mi prăpădesc pieptul la masa unei cancelarii !.... într’un an de zile m’al vedea ca un baron !",
    "In sfârșit, Teodor a urmat sfatul. Cinci ani a trăit cu femeea aceasta; la început rușinându-se de zgomotul scandalos pe care îl provocase în lume; iar mal pe urmă, nepăsător, înfruntând și amuțind gura lume! ca și propria-l conștiință. După moartea el toată averea rămase lui.",
    "Paul era atunci de șeapte-spre-zece ani",
    "Abia ajunsese în clasa IlI-a liceală, și de aci nu mal era nădejde să înainteze. Tatăl său nu-l maî lăsă să-și piardă vremea la școală, ÎI cumpără o mare pădure pentru a se ocupa cu exploatarea ei, iar el se stabili pe moșia Vulturenil, o moșie de 10,000 de pogoane, care era menită să-I îndoiască milioanele, în scurt timp.",
    "Opt ani mai târziu, Teodor Lucian muri; lăsând o avere mare fiului său.",
    "Paul își arendă toate proprietățile și plecă la Paris, unde în primele luni, i-se urî mai rău ca într’o pustietate, acest om, neavând nici gusturi, nici curiozități ar- ‘'tiștice, nici chiar vițiuri, nu găsea nimic în marele oraș care să-l atragă, să-l pasioneze. Mai târziu se interesă de sportul curselor, — gust care îl cuceri încetul cu  încetul până deveni o patimă.",
    "Mai călători cât-va tini] prin Elveția^ prin Italia, prin Belgia, apoi se întoarse în țară, hotărât să se îndeletnicească el singur cu exploatarea proprietăților sale. Urâtul îl urmărea grozav.",
    "La trei-zeci și cinci de ani, se însura cu Irena, a căreia frumusețe îi plăcu mult. Dar această însurătoare o făcu și din dorința de-a avea, mai tot d’auna în jurul său lume multă, zgomot, petreceri. El avea cele mal mari dorințe de a trăi, dai’ nu știa cum.",
    "Cursele de cal și aniversarea zilei naș- terel sale erau prilejurile mai de seamă, când se simțea în adevăr fericit și mân- dru că-și putea arăta toată a tot puternicia banului.",
    "Invitații sosiseră din ajun. Pe lângă o- hiclnuițh prieteni al casei, Domnișoara Besy, Nestor Aldea, Alexandru Stelea și Argliir Spadasinescu, se mal aflau încă:",
    "Doamna Sclivescu, o văduvă tânără, brună, cu ochii verzi, al cărui superb trup de. Veneră lașcivă aprinsese pofte și dorințe într’o sumă de tineri, cărora ea le răspundea tot d’auna cu acelaș zâmbet rece ce înghleța ca un vânt de Iarnă. Se spunea, într’un mod tainic, că bărbatul său murise de o congestie cerebrală, după, un dejun copios, când,—sensualist imprudent,—",
    "Îșl posedase femela în timpul digestiei. Ea trăia acum dintr’un venit restrâns, arătân- du-se din când în când în lume plăcân- du-i să vorbească cu oamenii de spirit, și ascunzându-și, pe cât putea, nerăbdarea de a fi mai norocoasă în a doua căsătorie.",
    "Familia Gărgărițeanu,— tatăl, muma și fata. Tatăl, domnu Andrei Gărgărițeanu. era un moșier bogat, senator la colegiul l-iu; unul dintre cei mai somnii roși' senatori, asupra căruia cronicarii ziarelor din București nu mal sfârșeau epigramele și satirele parlamentare.",
    "Doamna Gărgărițeanu era cu cinci-spre- zece ani mal tânără ca bărbatul său. Grasa, veselă, sprintenă, ea avea alerui mai tot d’auna, că ’I lipsește ceva, că-șî are nervii vecinie nemulțumiți",
    "Domnișoara Zoe Gărgărițeanu semăna tatălui: când o vedeai ai fi jurat că atunci s’a sculat din somn, sau c aproape\" să adoarmă. Vorbea o franțuzească stricată, cânta la clavir, fără note, după urechle: sârbe și hore; și aștepta s’o ceară-în că- sătoric mi ofițer. 0 fermecau epoletele și săbiile !...",
    "Un tic caracteristic al acestei familii era că fie-care avea obiceiul să închidă oclmil sting și să privească numai cu cel drept. Câte-o dată rămâneau toți în starea asta vreme îndelungă. Femela contractase acest tic de la bărbatul său, iar fata de la muma el. Pe lângă acest tic, senatorul Gărgărițeanu mal avea și pe acela de-a repeta la fie-care frază vorbele: «mai mult sau mai puțin».",
    "Tânărul Jorj Mărculescu, tipul înfumuratului de saloane și de strade, ignorant, ingânfat și cinic ordinar. Tot d’auna îmbrăcat, ca o păpușe, după cea din urmă modă, nu intra într’o casă sau într’o cafenea, fără ca să nu se uite, la fie-care moment, în oglindă; nu trecea pe lângă vitrina unul magazin până nu-și vedea chipul în geam. Se credea «irezistibil!» Scund, puțin gros, cu părul sclivisit, plep- tenat cu colțuri pe frunte, bălan la față, cu mustățile țepoase, răsucite în sus, îșl purta mutra cu o îngânfare ridiculă și păiea că. o vâră în ochii tuturor femeilor.",
    "Era foarte nedumerit cum nu întâlnisc încă o prințesă, pe care s’o vrăjească cu frumusețea sa, să-i fure inima și punga!",
    "Dar, până ia prințesa visată, tinărul nostru îșl arunca săgețile gratiilor sale spre pungile văduvelor septuagenare.",
    "Paul îl cunoștea din liceu, îi fusese camarad de bancă și de lene.",
    "Tn sfârșit, Nicu Boambă, redactorul ziarului hebdomadar «Pajura». In realitate, ziarul apărea la date rari și nehotăriâe. Boambă scrisese trei-patru articole de fond și pe acelea le reproducea la răstimpuri, iar restul foaiei îl umplea cu știri din presa bucureșteană, caii se publicaseră cu trei săptămâni înainte. Așa. de exemplu, reproducea știrea următoare: «Aflăm că marele bărbat de stat Ion Brătianu se află în agonie». Iar Ion Brătianu era deja în- mosaântat de-o lună.",
    "Când avea loc însă o alegere în oraș, ziarul domnului Boambă apărea zilnic și foarte regulat.",
    "Una din frazele caracteristice din arti- coiile lui Boambă era această: «Noi care am cunoscut pe marele Rosetti, căruia i-am vorbit»",
    "Într’o zi, ziaristul Boambă aflându-se într’o cafenea, printre mai mulți prieteni, fu întrebat cum cunoscuse pe Costaclie Rosetti și ce vorbise cu el?",
    "Boambă povestea:",
    "— Eram la Capșa. Luam un șvarț. La o altă masă, mal departe de mine, Costache Rosetti citea un ziar și sorbea din când în când dintr’un păhăruț de coniac. Eu stăm lângă ușa, care era deschisă. Afară ploua; era cam în toamnă. De-o dată, bag de seamă că Rosetti ridică ochii după jurnal și se uita când la mine, când la ușe. Eu prevedeam că vrea să-mi vorbească. Atunci, el, cu o voce plină de delicatețe, îmi zice:",
    "— «Domnule, fiți bun, închideți ușa».",
    "La dispoziția acestor invitați, Paul pusese cele doo-zecl de camere ale Vilei sale împărătești, mobilate cu un lux rar șl despre care se vorbea ca despre odăile unui palat feeric.",
    "In ziua de patru luuie, de dimineață, întreaga societate, zgomotoasă și veselă, porni, pe jos, să facă o plimbare în pădurea de fagi, care se afla departe de Vilă, drum de doo-zeci minute. Dimineața era limpede, nuanțată de albastrul orizontului, fără nori și de aurul soarelui care abia răsărise. Iar din zările largi părea că se împrăștie un imn imens de viață, de tinerețe, pe care îl auzeai mai mult cu sufletul.",
    "Intre toți se stabilise repede o apropiere intimă.",
    "Paul vorbea politică cu Gărgărițeanu, care, de când luase în arendă o marc moșie a statului, devenise conservator; ataca guvernul, îl numea «trădător de patrie», «usurpător al drepturilor cetățenești».",
    "— Nu mal e chip de așteptat!.. Acest guvern infam trebuie răsturnat printr’o revoluție de stradă...",
    "Ziaristul Boambă, care venea în urmă-le, însoțit de domnu Mirea, aproba fie-care",
    "cuvânt al Iul Paul cu o mișcare a capului, iar câte-o dată intervenea:",
    "— Da, nu mal merge! Contra unul guvern anarhic nu poți să devii de cât anarhist; după cum, când un guvern cinstit c la cârmă, ori-ce cetățean devine cinstit.",
    "— Foarte logic, adăoga domnu Mirea.",
    "Domnu Gărgărițeanu protesta cu energie:",
    "— Ei! nu e așa, nene, nu e așa... mai mult sau mai puțin.",
    "D-șoara Besy, la brațul Ireneî, povestea o îiitâmplare fericită:",
    "— Eram singură în casă. Citeam ultimul capitol din romanul lui Mauppasant: «Notre coeur», când de o dată aud un miorlăit afară, în sală. Am ascultat; am crezut că mi se păruse și ml-am urmat citirea. Dar miorlăitul se repeta... Deschid ușa și... ce credeți că era?",
    "— O pisică, ghici Irena.",
    "— Da, o pisică! o biată pisică rătăcită, slabă-slabă, de i se vedeau coastele.... Pro- vcdința mi-o trimetea în locul celel-lalte...",
    "Nestor Aldea mergea lingă ele; părea că n’ascultă; privea distrat câmpurile în-",
    "----Image alt text---->Shape 4<Tr«1*n DemeisMZu, op, poM. tinse, ce se desfășurau de ainândoo marginile drumului.",
    "Jorj Mărculescu însoțea pe doamna Găr- gărițeanu.",
    "Vorbeau despre vârste. El zicea:",
    "— Fără a vă face complimente, doamnă, dar când v’am văzut pentru întffii oara, lângă domnișoara Zoe, n’așl fi știut să deosebesc cine este muma și cine este fiica..",
    "— Complimentul îmi face plăcere. dar știu că este un simplu compliment....",
    "— M-me, vă jur!....",
    "Ea făcu un gest de neâncredere.",
    "Doamna Mirea căuta să stabilească o intimitate între domnișoara Zoe Gărgări- țeanu și sublocotenentul Arghir Spadasinescu, care ținea în mână un sul 'gros de hârtil, înfășurat într’un jurnal.",
    "— Cum ? întrebă ea, n’ai avut nici odată prilejul să auzi pe domnu Spadasinescu recitind versuri?",
    "Zoe răspunse c’un glas adormit:",
    "— Abia de cât-va timp intuw't m'a în- trodus în lume. Până acum' am stat tot închisă în pension.",
    "— Biata porumbiță, esclamă. doamna Mirca. îmbrățișându-i talia.",
    "Spadasinescu ridică tonul:",
    "— A!., voiu fi foarte fericit să fiu audiat și de domnișoara Gărgărițean u, care do sigur, e familiarizată cu mărit autori clasici...",
    "— Da, răspunse ca; cunosc ceva din La Fon tai ne.",
    "Apoi îl întrebă:",
    "— Veți citi ceva azî?",
    "— Da.... în pădure.",
    "— Anume ce?",
    "— O poemă epică de mine: «Fondarea Cetăței Bornei sau Lupoaica providențială».",
    "— Voiu asculta-o cu multă plăcere.",
    "fu urma tuturor, venea încet doamna Sclivescu, legănându-și trupul cu mișcări grațioase, ca o odaliscă leneșe, ferindu-șl chipul de soare, sub o umbrelă de mătasă albă. Alături mergea ' Alexandru Stelea, vorbăreț și curtenitor:",
    "— Sublimă dimineață! Ce larg și luminos c cerul!... Dimineața asta îmi amintește «Gcorgicele», lui Virgil. Le-ați citit Doamnă ?— Nu, domnule Stelea; nu știu latinește.",
    "— Păcat!... Sânt divine!...",
    "- Mî-ar fi folosit la ceva dacă le-ași fi citit?",
    "— Fără îndoială; v’ar fi domcstecit puțin inima...",
    "— D-ta crezi că am o inimă sălbatică?",
    "— Se zice...",
    "— A!...",
    "— Cu toate acestea, voiu încerca să devin eu îmblânzitorul acestei immi....",
    "— Nu vel izbuti.",
    "— Ce vă face să credeți că nu?",
    "—r- Stângăcia d-tale...",
    "— Stelea îșl simți urechile roșindu-i-se, ea îl privi, râzând, și adăogă:",
    "— Cunosc reputația d-tale de cuceritor de femei, de cât....",
    "— De cât?",
    "— ...Sânt femei și femei.... Și d-ta îmi pari a fi dintre acela cari cred că toate femeile sânt ca una.",
    "— Mă Iertați, doamnă....",
    "— Nu, nu, nu vroiu să te scuzi. Așasânteți toți: ne iubiți prea mult, dar uitați să ne... respectați puțin.",
    "— Nu este iubirea un omagiu mal marc de cât respectul?",
    "— Domnule Stelea. se zice că d-ta ești un om de spirit!... dovedește-mi-o și mie.",
    "— Nu mai îmi face curte.",
    "— Atunci v’ași dovedi că sânt un prost...",
    "Urechile lui Stelea erau în flăcări. Ea urma să-i vorbească cu aceeași răutate de femeie rece și cochetă, încântată că-l zăpăcea.",
    "Când grupurile intrară în pădure, convorbirile încetară un moment. Fie-care se grăbi să-și exprime o impresie sau o admirație banală asupra copacilor. Răcoarea și mirosul frunzișului de fagi înviorau pe toți acești oameni cu plămânii năclăiți de praful și putoarea orașului. Toți își lărgeau plămânii pentru a respira adânc a- ierul întremător al pădureț Pădurea fiind prea mare,—abia o puteai străbate într’o jumătate de zi,—și cărările ei nenumărate,Paul îndrumă societatea pe o alee mărginașe care ducea într’un rond larg în forma unei arene de circ.",
    "Ajunși în locul acesta toți se opriră. Aci arborii erau mai rari, și o iarbă bogată și grasă acoperea pământul gol. Prin vârfurile copacilor se vedeau cuiburile scăldate în soare, și se auzea zborul neântrerupt al paserilor care își nutreau puii.",
    "Doamnele fură de părere să nu se mat depărteze, locul acesta li se părea încin- tător. Se așezară toți pe iarbă. Dar pe când râsul și vorbele tuturora se încrucișau zgomotoase și repezi, se auzi glasul doamnei Mirea:",
    "— Doamnelor și domnilor...",
    "Se făcu tăcere.",
    "— Domnul Arghir Spadasinescu mă roagă să vă atrag atențiunea că va binevoi să ne citească istoria aceea în stihuri a dumnealui: «Fondarea cetăței Romei sau lupul",
    "Spadasinescu rectifică:",
    "— ....sau «lupoaica providențială».",
    "— Așa!„..Eu nu prea am memorie bună...",
    "Un fior de groază, se ivi în ochii tu- \\ turor. Singură, domnișoara Zoe Gărgări- țeanu, privea uimită cum o rază de soare $ ^sh»curându-se printre ramuri căzuse pe un A nasture de la tunica lui Spadasinescu, fă- ; cându-l strălucitor ca un diamant. Ea aș- \\ ț - tepta cu nerăbdare s’audă cum recitează J UVJi versuri un militar.",
    "\\ Intre Nestor Aldea și Alexandru Stelea \\ se făcea un schimb învederat de priviri îngrozite:",
    "K^\\— Ce ne facem?",
    "— Cum am putea înlătura acest supliciu? Stelea încercă un mijloc:",
    "— Domnule Spadasinescu, eu sânt de părere să amânațt pentru alt prilej citirea poemei d-v; aici n’o să putem auzi nimic.",
    "— De ce? întrebă Spadasinescu.",
    "— Din cauza ciripirilor de paseri....",
    "— Atât mal bine, adăogă d-șoara Besy cu un gest de ironie ascunsă; efectul va Fi mal poetic!...",
    "Dar Spadasinescu îșl liniști auditorul:",
    "— Glasul unul militar e făcut să fie auzit printre bubuituri de tunuri, dar’mite printre ciripirile unor păsărele!....",
    "Din cauza maniei sale, acest ofițer ajunsese să împrăștie o adevărată groază, când se afla în mijlocul amicilor sau cu- noscuților. ’ Toți îl ocoleau ca pe un om atins de o boală molipsitoare. El era dispus să reciteze versuri în saloane, într’un birt, într’o cafenea sau chiar pe stradă. Era un tip de grafoman excepțional, ceea ce făcea să-I micșoreze calitățile sale reale de bun militar. Toată energia lui nervoasă și-o prăpădea umplând caiete întregi cu versuri ridicule și incoherente, sau cu alte aberațiuni în proză. Și în această patimă ciudată, el găsea o mulțumire și o mân- drie asemănătoare cu a vestiților înotători, cari plutesc singuri și liberi pe valurile unei ape mari.",
    "Domnișoara Besy șopti la urechia lui Stelea că singurul mijloc de a se întrerupe citirea, era ca cine-va să simuleze un leșin, după cum se mal făcuse într’o altă împrejurare.",
    "Stelea însă părea adâncit într’o medi- tațiune adâncă: punea la cale un mijloc mai teribil!",
    "Spadasinescu ca vocea tare și declamatoare, începuse sa reciteze versurile. Toți se uitau unic la alții, zâmbind. Singură Zoe Gărgărițeanu asculta serioasă și cu o strălucire neobicinuită în ochii săi somnoroși.",
    "Stelea se uită în ochii tuturor, și cu o privire expresivă le făcu să se scoale încet și să plece cu multă șiretenie, fără a fi observați. într’un minut, acest complot mutual fu pus la cale și îndeplinit.",
    "Pe când, Spadasinescu, cu nasul vârât în manuscris, recita din ce în ce mai fermecat de propriul său glas, care cădea pe rimele finale, că loviturile ritmice ale potcovarilor pe nicovală, toți se furișaseră de lângă dânsul, se depărtaseră ca la 40— 50 de pași, ascunzându-se după copaci, abia putând să-și năbușească râsul. Zoe fusese și ea atrasă în acest complot, de și o clipă păruse a se împotrivi.",
    "In vremea asta, o ciradă de vite risipită pe o livadă de lângă pădure, se apropia, atrasă de mirosul fraged al Ierbei. Câte-va vaci, se strecurară printre copaci.",
    "Una din ele ridică greoi capul și privi pe «dobitocul» ciudat, care da din mâlnl, striga mereu cu totul deosebit de ciobanul lor, al cărui glas și chip, Ic erau atât de cunoscute. Avu alerul că nu înțelege nimic, și începu să rupă lacomă din iarba grasă.",
    "Cel lai ți nu-șl mal putură stăpâni rî- sul. Se auziră hohote nesfârșitc...",
    "Spadasinescu se opri, ridică ochii după manuscris și roti privirilc-I în juru-I. Era ca un om beat, pe care îl deștept din somn, aruncându-I în față □ cană cu apă rece.",
    "Dar ceilalți, pentru a înlătura supărarea bietului ofițer, începură să aplaude, venind grămadă spre dânsiil.",
    "— Bravo!... Bravo!",
    "— Bravo!... Bravo !",
    "— Sublim!",
    "— Admirabil !...",
    "Vacile o luară înapoi, speriate.",
    "— Am voit să te-auzim de departe, zise Stelea; efectul e cu mult mal puternic !",
    "Toți îl felicitară. Spadasinescu zâmbea",
    "Hi toți, emoționat de o bucurie sinceră și naivă.",
    "La doo-spre-zece ore, când invitații, întorși din pădure, intrau în sala de mân- carc, o bandă de lăutari ÎI primi în sunetul unul marș.",
    "Surpriza fu generală:",
    "— Aaaaa...",
    "Paul adusese, într’ascuns, din oraș o numeroasă bandă de lăutari cu care voia să facă o surpriză invitaților la ora mesei.",
    "gena, după o observațiune scurtă, ghicise cam între cine se legaseră apropierile intime, și meni fie-cărula locul care îl dorea. Ea se așeză având la stâuga el pe Aldea. La un cap al mesei, ocupa Ioc Paul, iar la celalt. senatorul Gărgărițeanu.",
    "Mâncările erau servite de doi feciori, îmbrăcațl în frac. Lăutarii cântau.",
    "Jorj Marcul eseu se silea să măuânce cu o delicateță de tânăr bine crescut. Ținea furculița și cuțitul cu vârful degetelor, tăia bucățile de carne fără să atingă farfuria, abia mișca fălcile.",
    "Din potrivă: Doamna Gărgărițeanu, care avea tot d’auna o poftă de mâncare nesățioasă, înghițea bucățile gustoase cu o repeziciune de animal lacom .și își muia foarte des buzeie-I unsuroase in paharul de cristal fin, în care strălucea un vin galben și aromatic.",
    "Ea își întoarse puțin capul către el, și observă :",
    "— Mănânci ca un pul de păsărică, domnule Jorj.... înghite mai zdravăn, omule ! •",
    "Și râse.",
    "— A!... merci, M-me de cât știți, mă satur1 mai mult de farmecul de-a sta lângă d-voastră...",
    "— Serios?...",
    "El, de câte-orl avea înaintea ochilor un obiect strălucitor: cuțitul cu lama de argint, paharele de cleștar, buteliile, nastu- rile de la haina vecinului, își oglindea chipul într’însul, satisfăcut că vârfurile mustăților stau tot în sus.",
    "Alexandru Stelea, cu un gest grațios voia să servească un pahar cu vin doamnei Sclivescu.",
    "— Beți vin roșiu sau galben ?",
    "— Boșiu.",
    "— Am ghicit.",
    "El turnă în pahar un vin roșiu ca sân- gele.",
    "— Cuni ați ghicit? întrebă ea.",
    "— Știam că trebuie să preferați între toate colorile: roșiul.",
    "— Ba nici de cum: beau vin roșiu pentru că e mai tonic.",
    "Ea tăcu câte-va minute; apoi râse încet, făcând o mișcare nervoasă:",
    "— Ah, domnule Stelea!...",
    "— Doamnă?...",
    "Dacă al înțelege că sentimentalismul și lirismul nu te prind pe d-ta!....",
    "Păru că reflectează:",
    "— Ciudat!",
    "— La ce v’aț.I gândit? întrebă el.",
    "Ea păstră tăcerea; pe urmă îl întrebă și ea:",
    "— Ce cugeți d-ta despre femei, domnule Stelea? Dai* să fi sincer.",
    "— Foarte sincer: nu cuget nimic, N’am despre ele, nici idei bune, nici idei rele.",
    "Toate îmi plac; pe unele ași vrea să le iubesc.",
    "— Cred că un pașe nu mi-ar fi răspuns altfel....",
    "— Și asta m’ar măguli. Singurii oameni, cari au înțeles adevărata menire a femeii și au dezlegat problema iubirel, sânt turcii.",
    "Ea îl privi lung.",
    "— Și.... asemenea cuvinte se spun la sfârșitul veacului al XlX-lea!...",
    "— De sigur!... aceleași cuvinte, cari s’au spus în secolul al Il-lea și cari se vor, spune în secolul al XXfX-lea!...",
    "Aldea, care urmărise convorbirea, se adresă către domna Sclivescu:",
    "— Credeți-l pe sfert din tot ce vorbește, doamnă. Eu îmi cunosc bine prietenul: el e în stare să susție,— fără îndoială, cu mult spirit,—că nopțile ar fi fost mal frumoase dacă n’ar fi existat... luna!",
    "—- Asta am zis-o de mult, afirmă Ste- lea, cu o seriozitate prefăcută. Și ași putea să intervievez imaginațiile celor mal celebri poeți, dacă n’ar fi preferat numai nopți cu stele.",
    "Stelea era în culmea bucuriei că putea cu paradoxele lui să năcăjească, la rân- dul său, pe neânduplecata văduvă.",
    "Arghir Spadasinescu se încerca să explice domnișoarei Zoe ce este un sonet. Ea era curioasă să știe, citise chiar câte-va sonete de Eminescu, dar nu-și putea da scama singură cari sânt regulile unul sonet.",
    "— Da.... un sonet este.... este o anume formă de versuri.... care.... care.... arc niște reguli stabilite.... De cât eu ... nu mă supun acestei disciplini!",
    "După un minut:",
    "— înțeleg disciplină în armată, dar în poezie!",
    "Ea zâmbi, de și rămăsese tot nedumerită.",
    "Ziaristul Boambă, golea paharele cu o grabă de egumen; iar din când în când întreba grav pe senatorul Gărgărițeanu:",
    "— Despre politica exterioară ce ști? Se zvonește despre vr’un rezbel între muscal și prusac?",
    "Senatorul răspundea ceva, apoi se întorcea spre lăutari:",
    "Mai mult sau mai puțin... cântărețl tot valțuri.... tot valțuri.... mal dați-o și prin ale noastre, bătrâneștile.... mai mult sau mai puțin.",
    "— Porunciți-ne d-voastră ce să cântăm, boerule, răspunse un lăutar.",
    "S’auzi glasul domnului Mirea:",
    "Diu Ploești pio 'n Giiuboaia Mă bătu vântul și ploaia...",
    "Doamna Mirea se împotrivi:",
    "— Auzi, cântece bătrânești!... Dar eu văd că, printre noi, nu e nimeni, bătrân...",
    "Ea rosti cuvintele cu o cochetărie care o prinse, și stârni râsul celorlalți.",
    "Atunci dorințele se dezlănțuiră; fie-care cerea cântecul său:",
    "— «Sârba popilor!»",
    "«Dacă nu ’i și nu ’i și nu ’î «Amorul la locul lui....»",
    "— «Oltenesc.»",
    "— «Traviata.... Traviata»....",
    "— Un vals de Straus.",
    "— «Margareta»",
    "Ziaristul Boamba ridică glasul:",
    "— «Dcștcaptă-te române!» Deșteaptă- tc române!»",
    "Paul Lucian interveni:",
    "— Eu stat de părere ca d-șoara Zoe ^îărwâțeauu să hotărască.",
    "Fata zâmbi, se arătă sfioasă... Toți se uitau la ca. După un minut de gândirc, ea zise :",
    "— «Carnavalul din Veneția!»",
    "Spadasinescu o felicită:",
    "— Ați avut un gust rar. Cântecul acesta de și vechiu, de câte-ori l-aud par’că îmi fură inima s’o ducă pe notele sale legănătoare....",
    "Vioarele s'auziră prelung și duioase....",
    "Convorbirile reâncepură mai pe șoptite; singurul Aldea părea că ascultă, cu un senin de visuri în zările ochilor.",
    "[rena se folosi de o clipă, pe când ceilalți mâncau sau vorbeau, și se întoarse către el, întrebi ndu-l:",
    "— La ce te gândeștl?",
    "— La tine.",
    "Ea zâmbi; el adăogă:",
    "Troian UtMclirMu, op. pnn,",
    "— Ciudat!... Mi se pare că lipsești dintre noi, că ești foarte departe...",
    "Ea îi strânse mâna pe sub masă :",
    "— Nu mai visa.... vroiu să mă simți că sânt lângă tine.",
    "Mâncările gustoase, vinurile felurite și scumpe începeau să-și producă efectul: mal toți se simțeau greoi la pântec; obrajii doamnei Gărgărițeanu se aprinseseră ca niște flăcări.",
    "Tânărul Jorj observă:",
    "— Cum v’ați roșit, doamnă!",
    "Uf!... e cald...",
    "— Vă asemănați cu o roză marc...",
    "Ea simțea că corsetul. începe s’o clii- n uiască.",
    "Jorj urmă:",
    "— Nici odată n’am înțeles cum plac unor oameni femeile palide.",
    "— Gusturi!....",
    "— Tn Viena am întâlnit o contesă....",
    "Ea îl întrerupse:",
    "— Ați voiajeat?",
    "— 0, de-atâtea ori!... Am fost în Viena, în Paris, în Londra....",
    "hi realitate jiu fusese de cât în Caracal și Slatina.",
    "Apoi relo:",
    "— Ln A iena am întâlnit o contesă galbenă ca o lămâie, slabă ca un schelet, și care, cu toate astea, era slăvită de o moaie de adoratori... Singura excepțiunc o făceam eu.",
    "Senatorul Gărgărițeanu părea adâncit în gândmH: inedita un toast. După sfârșitul mesei. când se aduse șampania, el se ridica în sus, finind în mână drept un pahar plin :",
    "— Frate Lucicne!...",
    "— 0 să râdem, șopti Stelea vecinei sale.",
    "Acesta caută să-șt ascundă, surâsul.",
    "Senatorul urmă:",
    "Mal mult sau mai puțin.... odată, am fost prieten de inimă cu răposatul tatăl tău,—Dumnezeu să-l ierte!... Era Om voinic și mândru!... Mai târziu înaltul creator a voit să ne împrietenim și amândoi, —și nu mă îndoiesc 3 vom fi prieteni până.... până,... până la cea din urmă picătură de sânge. Vivat, frate Luciene, împreună cu familia, să trăeștl mai mult sau mal puțin.",
    "Paharele se ciocniră.",
    "— Vivat!",
    "— Vivat!",
    "— Vivat'",
    "— Vi\\at!",
    "Spadasin eseu se ridică după câtc-va minute. Umerii obrajilor săi erau roșii, iar în ochit îi strălucea veselia ciudată, pe care o provoacă șampania. Spre mirarea tuturor, ofițerul fusese, de astă dată, scurt:",
    "— Beau pentru sexul frumos !",
    "Paharele se goleau cu repeziciune. Tî- nărul Jorj, care abia gustase din bucate, la băutură părea că întrece pe toți.",
    "Doamna Gărgărițeanu îi zise:",
    "— La băut văd că ești mal voinic....",
    "Șampania e băutura mea de predilecție. Pentru celelalte am oroare...",
    "La rândul său, se ridică și el, rostind rar și apăsat:",
    "— Golesc acest pahar în sănătatea venerabilului senator Gărgărițeanu, a sublimei sale soții și a gentilei sale fiice !...",
    "Tatăl, muma și fata îl mulțumiră, ui- tându-se la el numai cu câte-un ochiți.",
    "Când ospățul se sHuși, însera.",
    "Toți ieșiră pe terasă.",
    "Domnișoara Besa care în timpul me- su vorbise foarte puțin și petrecuse în sine, obscrvând mișcările și convorbirile celorlalți, cu finețea acelor femei cari găsesc o plăcere în a studia varietatea tipurilor omenești, lo de braț pe doamna Sclivescu:",
    "— Sânt sigură că nici nu ți-a tihnit să mănâncl....",
    "Văduva înțelese: ea făcea aluzie la A- lexandiu Stelea. Franceza adaogă :",
    "— Oh, bărbații ăștia, monștrii ăștia cari nu ne dau pace nici în timpul mesei !",
    "Kâseră amândoo.",
    "—• Cu toate astea, zise doamna Sclivescu, m’am folosit cu ceva din curtea asta.... Mă temeam grozav de bărbații aceștia cari își fac reputații de mari cuceritori printre femeile emancipate.",
    "Ea dete cuvântuhu din urmă un înțeles ironic; apoi urmă :",
    "— Și credeam că față de no] vor ^ti să întrebuințeze o artă mal fină pentru a ne cuceri; dar m’am înșelat: ei ne judecă tot ca și pe.... celelalte.",
    "In același timp, Nestor Aldea șoptea zâmbiud prietenului său Stelea:",
    "— N’al noroc !",
    "Celălat răspunse:",
    "— Am mal mult de cât crezi. In amor nu se judecă de cât... sfârșitul. începuturile sânt banale....",
    "Aldea râdea.",
    "Toți se așezară pe fotoliurile mol, orân- duite pe terasa largă, de la a căreia înălțime pădurea de fagi se zărea, sub zăbranicul serei, ca o marc nemișcată. Luna plină răsărise înseninâd zările cu o lumină clară de argint.",
    "Jos, în fundul curței, în jurul unei mese lungi se ospătau țăranii după moșia lui Paul. Unii dintre dânșii îngânau din fluere cântece populare, iar cei mai tineri băteau pământul sub ritmul unei hore mărunte și săltăreațe. Veselia era mare.",
    "— Să trăiască boeril noștri ! s'auzea din când în când, graiul unui bătrân, rî- dicând oala plină cu vin și urând.",
    "— La anu și la mu Iți am'! adăogau alții.",
    "Paul era mândru, întreba de sus slu- gicile:",
    "— Li s’au dat miucare și băutură în de ajuns?",
    "— Cu prisos, coconașule, răspundea o slugă.",
    "— Bun. Să li se dea atât cit vor cere.",
    "Doamna Gargărițcanu, răcorindu-și fața cu un evantaliu de fulgi, întrebă pe tî- nărul Jorj",
    "— Fumezi, domnule Jorj?",
    "— Da, M-me.... tutun bectimis. Ați vrea o țigare?",
    "— Dacă nu vă supărați",
    "— Din potrivă: e o plăcere mare pentru mine că vă pot servi.",
    "El scoase o tabachiere de piele neagră pe care erau jugrăvite doo porumbițe albe cioc în cioc. După ce răsuci o țigare subțire i-o oferi cu un gest grațios.",
    "— M-me",
    "— Horei.",
    "— N’aveți pentru ce.",
    "Ea îl întrebă:",
    "— De unde, aveți tabaciicra asta ?... Tare ’I nostimă !",
    "El zâmbi cu un surâs misterios...",
    "Ea zise:",
    "— A.... ghicesc....",
    "— «Un vieux souvenir» 1...",
    "După o oră, toată lumea coborî în salonul cel mare, din etajul 1-itî, afară do Nestor Aldea care rămase singur pe terasă. Mișcările, vorbele tuturora, începuseră a’l enerva. Și ceea ce 'I desgusta și mai mult era faptul că Irena părea că ia parte cu toată inima la veselia asta sgo- motoasă și ordinară. De-aceea, în tot timpul mesei lui i se păruse că stă alături de dânsul o streină, iar nu femeea iubită, pe care el o observa cu cită ușurință se deprindea într’un mediu atât de banal și ridicul. Era o decepție ce simțea în clipele acelea? N’ar fi putut să și-o lămurească; dar o tristeță neânțeleasă îl a- ringca simțirea.",
    "Se îndurera într’însul mai mult simțul estetic. Suferea par’că de cadrul prozaic, nepotrivit, în mijlocul căruia cchipul iubitei sale părea că se diformează.",
    "Era ceva de comedie în petrecerea asta, la care, acum, îi părea rău că venise să ia parte.",
    "Cu coatele, rezemate de balustrada terasei, stătu așa mult timp, privind în noapte.",
    "Un pas ușor îl trezi. Ura Trena.",
    "— Ce faci aci singur? îl întrebă. Vino în salon.... se face un cadril....",
    "— Nu merg....",
    "— De ce ?",
    "— Nu-mi face plăcere....",
    "— Joci cu mine.",
    "El vru s’o ia de talie:",
    "— mm îi mai bine cu mine. E așa de frumoasă noaptea!",
    "Ea îi depărtă brațul :",
    "— Nu.... te rog.... ne poate vedea cine-va.",
    "— Rămâi cu mine.... se ruga el încet.",
    "— Crezi că se poate ?...",
    "Coborî ochii, gândindu-se. Pe urmă, zise repede:",
    "— Vino în salon. Cel puțin dacă nu joci, să fii printre noi.... să te văd.",
    "Aldea nu-î răspunse, se apropia do ea încet, ÎI lo capul între mâini și o sărută, șoptindu-i printre buzele ei:",
    "— Mal târziu.... când vor dorini toți....",
    "_ Ea îl întrerupse:",
    "— Oh, nu.... aici e peste putință.",
    "Apoi să grăbi să-I tăgăduiască:",
    "— Mâlne mă’ntorc numai cu mama în oraș; poimâlne voiu fi la tine. E așa de mult până poimâlne?",
    "— Un veac!",
    "Și iar o rugă:",
    "— Ireno!. rămâlu cu mine.",
    "— Dar înțelege-mă că nu se poate. Ce copil ești!...",
    "El o lăsă din brațe, suspină încet:",
    "— De ce nu putem să fim tot d’auna singuri.... singuri....",
    "Ea își aminti că-I mal rostise cuvintele astea, care o înduioșase ca un plâns-",
    "Ea simțea că ele erau zmulse din mari adâncimi sufletești, — și par’că o dureau. Ar fi vrut să-I roage să nu i le mal repete. Fericirea lor nu era deplină? îl privi mult în ochi:",
    "— Văd că ești trist... și nu înțeleg de ce?",
    "— Trist?.... nu... dar mă gândesc la un lucru.",
    "— La ce?",
    "— Ce nedesăvârșite sunt fericirile omenești ! De ce mi se pare tot d’auna că, ori cât de fericiti am fi, ne lipsește încă mult?",
    "— Vezi, gânduri de-astea te fac neferici... Dacă nu te-ai gândi atât!...",
    "— Tu nu te gândeștl?",
    "— Nu! Eu mă simt pe deplin fericită!",
    "— Cum te înșeli!",
    "Ea îl privi cu duioșie în ochi, îi strân- se amindoo mâlnile:",
    "— Nu mă iubești atât pentru a avea dreptul să mă cred cea mal fericită?",
    "— Și cu toate astea...",
    "— Eu nu te iubesc atât pentru a te",
    "face destul de fericit?",
    "— Și cu toate astea ne lipsește ceva...",
    "— Ce? spune-mi.",
    "— Libertatea de a ne iubi tot d'auna...",
    "— Cine ne oprește?",
    "El făcu un gest vag:",
    "— Lumea asta..,.",
    "— Care lume?",
    "— Ah!... nu mai mă ’ntreba!... lumea asta toată!...",
    "Irena rămase o clipă tăcută, privindu-l fără a’l înțelege; apoi zise, cu un accent de mâhnire:",
    "— Tot obiceiul tău vechiu de-a’nu vorbi vag, de-a’ml ascunde adevăratele gindurt !...",
    "— Lasă.... nu trebuie să înțelegi totul. Du-te și joacă...",
    "— Tăcură un minut: eh privind în spațiu, ea adâncindu-se în ochi cu căutături, de nedumerire tristă. Pe urmă se lipi blând de el:",
    "— Ești supărat?",
    "— De ce să fiu?... Du-te și joacă.... la- să-mă singur....",
    "Ea îl cuprinse gâtul cu amândoo brațele, îi întinse gura:",
    "— Ești nu copil rău!... Am să te cert pot nil mc.... am să te cert....",
    "Rămaseră mi minut îmbrățișați. apoi ea se z mulse în arabă, și fără să mal zică o vorbă, fimi.",
    "Sărutările ei îl făcură și mal trist, ii ardea ca nici odată, o sete nesfârșită de-a iubi, de a nu se simți singur, îngrozitor de singur, în liniștea acelei nopți de vară pe care el voia s’o parfumeze cu dezmierdări și cu vorbe do iubire.... Cum se îndura ea să-l lase atât de singur?",
    "Un val greu de suspine îi înăbuși pieptul, pleopcle începură ai tremura nervos ; ș.i de teama de-a nu podidi în plâns, coborî repede, pe scara de marmoră, care ducea în salonul col mare din catul I-iti. Căuta sgomotul.",
    "Lăutarii cântau un vals.",
    "EI se opri în prag. Tocmai atunci Paul se îndreptă spre Irena, care vorbea cu domnișoara Besy într’un colț;",
    "— Am poftă să-mi joc nevasta.",
    "Ea se prinse de umărul lui, zâmbind. Celelalte perechi se întocmiră în grabă:",
    "Alexandru Stelea cu d-na Sclivescu, Jorj Mărculescu cu doamna Gărgărițeanu, sublocotenentul Spadasinescu cu domnișoara Gărgărițeanu, ziaristul Boambă cu domnișoara Beny. Senatorul, domnul și doamna Mirea intraseră într’o cameră de alături, să joace cărți.",
    "Aldea se uită un minut la Paul cum îșl învârtea nevasta, cu pași greoi, roșiu la față, cu ochii umezi și râzătorî.",
    "«Irena în brațele Iul!»",
    "Cugetarea astă fulgeră în creerii Iul Aldea cu acea repeziciune neașteptată cu care trebuie să izbucnească în capul unul om începutul nebuniei. Și din starea de melancolie, ce îl cuprinsese stând singur pe terasă, căzu într’o deprimare sufletească bruscă, par’că cine-va i-ar fi adus de-o dată o veste grozavă. In firea lui întreagă se petrecea un cataclism.",
    "Era gelos de el ?"
  ]
}