{
  "1": [
    "București",
    "Dragă Surioară,",
    "Să nu mă cerți. Veșnic ocupat de mine, te-am uitat, nu ’ți-am mai scris de-atâta vreme. Zilele acestea ’mi-am luat doctoratul. Sânt avocat.",
    "Am suferit mult, mult, până să ajung aci. A trebuit să lupt cu multe greutăți. Mě simt chiar obosit în urma atâtor sbuciumări.",
    "Mereu ocupat, ’mi-am uitat de toți și mai cu sèmă de tine.",
    "De vr’o trei ani stau la niște bětrâni, cari mă îngrijesc ca pe copilul lor. Și, când mě gândesc că va trebui să mě despart de ei, mě ’ntristez ca și cum m’aș deslipi de casa părintèscă. Când i-am înștiințat de reușită, au început să plângă de bucurie,- ba încă moșul m’a sărutat. Nu știu cum ’i-aș putea împăca, despărțindu-mě de ei.",
    "Zilele acestea m’am hotărât să mě duc unde-va la țară, spre a mě odihni cât-va timp.",
    "Poate că în ultimul moment mě voi decide să viu într’acolo. Nu știu, nu-ți făgăduesc; ’mi-e gròză de promisiuni.",
    "Aș vrea un sat depărtat, fără lume multă și, mai cu sèmă, fără sgomotul acesta de oraș, care a’nce- put să mě supere.",
    "Astăḑi, la masă, deschizȇnd vorba, moșul m-a pověțuit să mě duc la Roești, un sat pe lângă Rucăr, unde, zice, că are un frate, la care aș putea găsi tot ce doresc. Nu i-am promis nimic sigur.",
    "Pe diseară am înjghebat o mică petrecere, la care am invitat vr’o zece prieteni.",
    "Poate că voi găsi în mijlocul lor câte va momente plăcute.",
    "Peste trei-patru luni sper că voi putea vedea și Parisul, idealul meu încă de pe când începusem să capăt primele cunoștințe despre tot ce ascunde astă metropoìă a lumei noi.",
    "Par’că te věd că ai început să zâmbești, citind atâtea povești, atâtea înjghebări de planuri.",
    "Ai dreptate. De patru ani, de cánd nu ne-am mai věḑut, am împărțit iubirea cuibului părintesc tuturor cunoștințelor, cu care am trăit de atunci. Mărturisesc că-mi pare rěu acum, dar cred că m’ai și iertat din momentul ce mi-ai recunoscut scrisul pe plic.",
    "Ieri chiar am dat peste o copie de scrisoare, de pe când eram în clasele primare. Așa începe:",
    "Scumpii mei părinți\nși",
    "Scumpa mea soră",
    "„Mai întâi de toate doresc ea această scrisoare să vě întâmpine în momente de deplină sănătate..",
    "Intrebam întâi de cei de acolo. Azi încep să vor-besc întâi de mine. Cu cât creștem devenim mai egoiști.",
    "Cred că ai fost destul de îndurerată, de când acea nenorocită întâmplare te-a țintuit în pat.",
    "Păstrez și acum scrisòrea, prin care mě înștiințai de nenorocirea ce te isbise.",
    "Oh ! dar pòte că-ți amintesc lucruri, pe care tu te-ai silit multă vreme să le uiți!",
    "Mě vei ierta însă, căci știu că nici în momentele cele mai triste n’ai fost rea.",
    "Ne vin adesea întrebări, ale căror rěspunsuri sânt dureròse.",
    "Aș vrea să știu ceva despre biata bunica, căreia îi datorez mult, în urma ajutoarelor ce ’mi-a dat",
    "în ultimii ani.",
    "Cine știe! Poate că ne vom stabili cu toți la un loc, aci, spre a vě avea lângă mine; cu chipul ěsta poate că ai mai putea uita întru cât-va durerea atât de sdruncinătòre din ultimul timp. Am început chiar să simt dor „de casă\".",
    "Când îmi vei scri, te rog să-mi trimiți și ceva știri despre Aurel. S’o fi făcut mare! Cât era de drăguț! Aștept rěspunsul těu cu o mare bucurie. O să’mi amintească, de sigur, multe vremi plăcute și o să’mi împărtășască și mie un pic din liniștea de unde vine.",
    "Aș vrea să-ți scriu mai mult; dar nu mai am rěbdarea de altă dată ; am suferit prea mari emoțiuni în ultimul timp.",
    "Primește dar o strângere de mână frățească și nu uita că răspunsul těu îmi va procura câte-va clipe plăcute, clipe, pe care le aștept cu o vie nerăbdare.",
    "Ștefan."
  ],
  "2": [
    "Cărbunești",
    "Iubite frățior.",
    "Iți scriu de sub stejarul din fața casei.",
    "Mama Sia ’mi-a pus aci měsuța mea de lucru, și eu, de când au început zilele calde, mě așez în fie care dimineață sub ramurile lui „moș Minciună\", stejarul nostru, de unde, când obosesc lucrând, îmi ațintesc privirile peste culmile din prejur, departe, departe, înspre lumea, de care am fost nevoită', sě mě despart.",
    "Astăzi are să fie o zi admirabilă; razele sòrelui au început să aurească capetele munților; recòrea plăcută a dimineței devine din ce în ce mai puțin simțită iar aerul din ce în ce mai cald.",
    "Stoluri-stoluri de păsěrele trec zorite înspre pădurea de lângă Gilort. Mantia de roo de pe ierburi pierde din ce în ce din puterea ei strălucitoare.",
    "Am din nainte scrisoarea ta. Citind-o, te věd par’că ’nainte-mi. Mi-a procurat atâta emoțiune, cum n’am simțit de ani de zile.",
    "Mě credeam cu totul uitată; ștearsă pentru totdeauna din mintea ta. Fii sigur însă că nu te-am in-vinuit nici odată, cu atât mai puțin acum, când věd că ai rămas aceeași inimă caldă, acelaș frate iubitor.",
    "In singurătatea de aci cugetam dese ori la reușita ta, la munca obositoare ce depuneai spre a-ți ajunge țelul.",
    "De la nenorocita întâmplare din ultima mea repre- resentație, care mě făcu infirmă, nu cunosc decât locuința aceasta retrasă, cuibul ěsta de restriște și de cugetare.",
    "Mě věd adesea ori în mijlocul scenei, cu mii de priviri îndreptate asupra mea și aplaudată cu en- tușiasm. Mi se pare un veac de atunci. Drăgălașele presenturi din serile mele de beneficiu îmi spun atâtea lucruri plăcute, îmi reamintesc atâtea zile frumoase, că, de câte ori le privesc, plìng de durere.",
    "Drăgălașele coșulețe de flori și cochetele obiecte, pe care le-am aranjat cu multă ’ngrijire în modestul meg salon de aci, îmi par din ce în ce mai triste.",
    "Dupe ce-am vězut că o vindecare desăvârșită e cu neputință, m’am stabilit aci, în singuratica noastră căsuță părintească, unde mě silesc să uit. splendoarea trecutului și să mě obișnuesc cu durerea zilelor triste.",
    "Nu pot umbla de cât cu ajutorul cârjei, sau la brațul mamei Sia.",
    "Câte o dată uit suferința, care mě sdrobește atât de mult și, într’un moment de amintire duioasă, recânt câte ceva din repertoriul, cu care mě făleam atât de mult. Uit chiar că nu mai pot umbla și, vrând să mě scol în picioare, mě clatin, șovǎesc, și notele vesele se sting într’un suspin dureros. — Ah ! simt atuncea că ’ntreg pământul se ’ntunecă și piere.",
    "Arăți în scrisoare părere de rěu că-mi amintești trecutul. Nu, nu trecutul mě ìntristează;—din contra, amintirea lui e pentru mine un vis frumos, de care îmi pare rěu că a dispărut. De câte ori îmi amintesc representațiile, în care eram atât de mult sěrbătoritǎ, mě coprinde un dulce fior, o sensație nespus de frumoasă, —iar când revin la realitate, la starea în care mě aflu, infirmă și departe de tot ce-am iubit, mě arde ’n suflet, mě simt sdrobită.",
    "Doar florilor din grădiniță le destăinuesc durerea mi câte-o-dată; iar ele, sensitive, se veștejesc deodată, când lacrămile mele petalele le-ating. Atunci le věd pălite, fi ele par că plâng.",
    "Când aud concertul de păsěrele din lunca de lângă Gilort, îmi pare că recântă durerea mea; iar accentele lor duioase devin triste, jalnice,...Și cât mă întristează !",
    "„Paradis\" și „infern\" : iată trecutul și presentul meu.—Ceea ce e mai trist, e că ideea unuia ’mi-o dă pe-a celui-l-alt.",
    "Un singur lucru îmi împrăștie negrele gânduri, care mě stăpânesc: copilul, Aurel.",
    "O! s’a făcut așa de cuminte și așa de deștept ! De frumusețe, nu-ți vorbesc. E destul să-’ți spun că seamănă cu tine: blond, cu ochii albaștri, mari, sprâncene îmbinate, un corp bine făcut și de o deș- teptăciune uimitoare.",
    "A ’nceput să citească și să scrie. L’am învěțat chiar și pianul, către care are maì multă aplicație ca la carte. — Nu știu ce l-aș putea face să devie' Mai târziu ți’l voi trimete acolo să urmeze la șcòlă. Mereu îmi tot spune că dorește să te vadă și că ’i-ar p’ăcea să stea ’n București. Păstrează și acuma batalionul de soldați, pe care i l-ai trimes de ziua lui acum câți va ani.",
    "De câte ori se joacă cu soldații, de atâtea ori ìmi amintește de tine.",
    "Bunica e bine; bětrânețele însă îi dau mult de luptă. A ’nceput să plângă, când i-am citit scrisoarea ta. — Și acum când îți scriu, șade lângă mine și mě roagă să nu uit să-ți scriu că-ți „sărută ochișorii\". Iar a ’nceput să plângă.",
    "Soarele s’a înălțat mult pe cer; a ’nceput chiar să pătrundă printre frunzele lui „Moș Minciună\".— Sânt silită să intru în casă, spre a re’ncepe lecțiile la pian cu Aurel.",
    "Termin aci scrisoarea, rugându-te să primești o caldă ’mbrățișare de la aceea, care dorește să te vadă și să te sărute.",
    "Amelia"
  ],
  "3": [
    "București Dragă surioară,",
    "De-abia mě ’ntorsesem de la o mică petrecere, când primii scrisoarea ta.— Incă sub impresia plăcutelor momente petrecute între câți-va foști cama- raḑi de șcò1ă, deschid cu nervositate scrisoarea, din care sorb cu nesațiu rândurile.",
    "Știrea ta mě ’ndurerează atât de mult, că-’mi simt ochii umezi.",
    "Ceea ce ’mi vine în minte e cuvântul curaj! Ca și ’n resbel, în lupta cu miseriile vieței trebue să",
    "ne ’mbărbătăm mereu cu cuvěntul înainte! spre a nu părea lași.",
    "De la un cârd de vreme am început să mě tem atât de mult de durere, în cât ori de câte ori aud, vorbindu-se de ea, mě coprinde un fior și simt uni fel de frică. — Poate că unde ne cunoaștem atât- de bine !",
    "Pe tine însă te věd luptând cu ea mai bine ca oricare altul; îì opui arme puternice: speranța și răbdarea,— așa că-i micșorezi mult tăria.",
    "Ui’te! Scrisòrea ta îmi fură atâtea momente de cugetare, că rěmâi mult timp cu condeiul în mână și uit să scriu ceea ce am de spus.",
    "De vr’o douě sěptămâni sunt angajat la o revistă cu vază de aci, unde scriu critice literare. Știi că de mult mě ocupam cu literatura. Nu ’ncercasem însă nici odată să fac critica vre-unei scrieri. Mě mulțu- miam să culeg numai partea bună din ori-ce publicație apărută ce citeam și atâta tot. Acum însă trebue să analisez bine scrierea, asupra căreia trebue să mě pronunț și, fără să exagerez, věd că nu am fost primit de nimeni rěu până acum. Din contra, câți-va ziariști ’mi-au adus de câte-va ori laude.",
    "Joia, dupě amiaḑă, când ne’ntrunim la redacție, spre a cerceta manuscrisele primite, simt cea mai mare plăcere.",
    "Critica nepărtinitòre a colegilor de redacție, discuțiile lor nepasionate, elegante chiar, îmi par de o nespusă frumusețe.",
    "Când vine rândul meu, mě simt atât de stângaciu, că de vre-o câte-va ori am rugat pe director să ’mi citèscă lucrarea mea.",
    "In numěrul, pe care ți-l trimet și ție,e critica fácută versurilor „Flori de crin\", care, au făcut atâta vâlvă în timpul din urmă.",
    "Pe autor ’l-am cunoscut cu câte-va ḑile înainte de a’i apare volumul.",
    "Dupě mine e de mare viitor. Iubirea și viața senină, pare că ’i-au servit de călăuză la alcătuirea poemelor din volum.",
    "Nu știu cum, dar mě simt așa de bine în mijlocii, ẽstòr prietini, cu mintea veșnic plutitòre în lumi închipuite!",
    "De alt-fel aș duce-o destul de rěu, ne având ocupația asta, atât de plăcută pentru mine.",
    "De vrei, o să-ți trimet regulat revista; sunt atâtea lucruri de merit în ea !",
    "In numěrul viitor voi avea o poemă, pe care ’ți-am dedicat-o ție. Să’mi scrii impresiile ce-ți va lăsa citirea ei.",
    "De ună-ḑi directorul revistei m’a invitat acasă la el, unde am făcut cunoștință cu fică-sa, o fată cultă și cu multă inteligență.E atât de citită și are atâta măestrie în vorbire, în cât nu te mai saturi, ascultând-o.",
    "Păcat că a preferat să rěmâie institutòre și nu s’a înscris la drept! Ar fi pledat atât de bine și cu atâta căldură că ori-ce criminal, pe care’l-ar fi apěrat, ar fi fost sigur de achitare.",
    "Mâine seară iar sunt invitat la děnși. De sigur că o să am ocasia să petrec încă o sèră frumòsă în vecinătatea nouei mele cunoștințe, vecinătate atât de plăcută!",
    "E târḑiu și mě simt obosit. Luminarea e apròpe să-’și dea sfârșitul. Zorile ’ncep să se zărèscă printre perdelele ferestrii. E ultima oră de liniște a orașului. Peste câte-va momente iar o să ’nceapă sgomotul atât de plictisitor al stradei.",
    "Deschid fereastra și sorb puțin din aerul rěcoros al dimineței.",
    "Rezemat cu fruntea de pervaz ’ți-aș trimete un „nòpte bună!“ dacă nu m'aș teme că te-ai sculat deja și că ai și început să admiri frumosul peisaj, în mijlocul căruia locuești.",
    "Când ne vom vedea oare?",
    "Sărută pe Aurel pentru mine și spune i mamei Sia din partea mea că-i doresc sănětate.",
    "Ștefan."
  ],
  "4": [
    "Cărbunești.",
    "Dragă Ștefani,",
    "De vr'o câte-va ḑile am de òspe pe celebra cântărèță Valeria, o fostă colegă de școală și de scenă, de pe când eram în Italia.",
    "Când am primit înștiințarea că va veni să mě vadă, am fost nebună de bucurie. Pe dată am pus de ’mi-a văruit odăile și am gătit camera, în care avea să stea, cu podoabe țărănești. Am ornat pereții cu șervete vărgate și chilimuri, am așternut pe jos, cele mai drăguțe scoarțe țesute de mama Sia, în fiecare colț al odăii am așeḑat câte o măsuță simplă cu vase și alte obiecte de la noi din țară; iar deasupra ușii am pus un cochet chenar de paie împletite, pe care’l primisem în dar de la învěțătòrea de aici. Pridvorul ’l-am împresurat cu ghivec'uri de Hori care de care mai drăguțe: lalele, mixandre, rosete mușcate și chiar nelipsitul busuioc.",
    "Nu’ți poți închipui câtă impresie ’i-a făcut renumitei artiste podoabele atât de simple, dar atât de drăguțe, răspândite în modesta locuință, în care stă de Sâmbătă.",
    "In prima seară, fiind obosită de drum, am stat puțin de vorbă; a doua zi am plecat cu căruța la Petrești, satul de lângă Gilort.",
    "Pe drum ne-am povestit atâtea lucruri una alteia, că nici n’am știut când am ajuns în sat. Era Duminică și toți sătenii se strânseseră la hanul arendașului, unde niște lăutari cântau Olteneasca, jocul favorit al Gorjenilor. Hora era în toiul ei. Flăcăii și fetele, îmbrăcați în haine de sěrbătòre, jucau de rupeau pământul. Cadența jocului, melodia cântecului și portul sătenilor ’I-au plăcut atât de mult prietenei mele, că a stăruit să rămânem până aproape de spartul horii.",
    "La ’ntoarcere ne-a apucat noaptea. Luna însă ne-a luminat calea și ne-a redeșteptat atâtea amintiri frumoase din timpul cât am staț împreună în Roma, că într’un moment de duioșie am început amândoo să fredonăm o canțonetă populară italiană.",
    "Mama Sia pregătise masa și ne-aștepta sub „Moș Minciună\", îngrijorată de atâta ’ntârziere.",
    "Aerul plăcut al nopții și splendoarea lunii ne a îndemnat să mâncăm pe iarba din bătătură.",
    "Dupe cină am trecut în camera Valeriei, unde am cântat împreună frumosul duet din actul al treilea din Norma. Ne acompaniam pe rând la pian. In liniștea nopții melodia părea așa de expresivă, armonia așa de frumoasă, trilurile așa de bine pronunțate, că mi se pare și acuma un vis frumos clipele acelea petrecute cu marea cântăreață în fața pianului.",
    "O seară la fel am petrecut-o ’mpreună, acum vr’o opt ani într'un sat din împrejurimile Romei.",
    "Terminasem ultimul an de canto de la Academia de musică din capitala Italiei și mě gândeam, unde m’aș putea duce pentru câte-va zile să mě repausez, când, Carisima Valeria, cum o numeam eu, îmi propune să mergem la o soră a ei, institutoare într’un sat departe de câte va ore de Roma.",
    "Nu numai că am primit, dar am grăbit plecarea cu vr’o douě-ḑeci și patru de ore.",
    "Biata Vittoria!, așa o chema,—nu știa cum să mě ' îndatoreze mai mult.",
    "Când am început a-i povesti despre țara nòstră, despre obiceiurile nòstre, dèspre portul nostru și despre viața nòstră zilnică, m’a ascultat ca pe o soră, care-i aducea știri de la niște rude de departe.",
    "In cele douě sěptămâni, cât am stat acolo, — căci n’a vrut să ne lase să plecăm mai de vreme, — am petrecut atât de bine că n’o să uit nici-o-dată. La plecare ’mi-a dăruit portretu-I, pe care 'l țiu și-acuma și pe care'l-am așeḑat în fruntea drăguțului meu album.",
    "Când i ’l-am arětat Valeriei, m’a sărutat de bucurie. Nici ea n’o mai vẽḑuse de un an.",
    "Mereu pripeagă, rare ori mai pòte să se repeadă să-și vadă singura rudă pe care o are, pe Vittoria..",
    "Astă-ḑi Valeria ’mi-a cerut costumul meu național de s’a ’mbrăcat. Ii ședea așa de bine! Ca să 'mi facă plăcere, ’mi-a cântat o doină românèscă, pe care a învěțat-o ieri dupě amiaḑi.",
    "Pronunța așa de cochet cuvintele, că mi se părea ceva nou frumòsa și drăgălașa noastră doină. Biata prietenă! Nu știe cum să mě facă să mai uit suferințele, pe care le-a citit în sufletul meu!",
    "Ce deosebire între acum opt ani, când am petrecut împreună la Vittoria, și acum! A trecut par’că un veac de atunci. Ea ’și-a continuat frumosul drum, pe care ’l incepusem împreună: drum de rose și de sensații fermecătoare; eu a trebuit să mě cobor într’un vulcan nesecat de amărăciune, din care pòte că odată cu ultima respirare voi putea scăpa.",
    "Credeam că moartea soțului meu, atât de timpurie, va fi punctul culminant al durerii, împotriva căreia nu avem arme de luptat; dar nu!; firul nenorocirei odată desfășurat începu să-și urmeze calea, să mě tortureze sufletește.",
    "Ah! e prea mare bucuria ce simt că am pe Valeria lângă mine, sânt prea frumòse clipele, pe care le petrecem împreună, ca să le ’ntunec cu tristul tablou al vieței, pe care o duc de patru ani.",
    "Iartă-mě că mě grăbesc să termin scrisòrea, acum când mě găseam atât de dispusă să-’ți vorbesc. Vreau să uit rana pentru un moment, să rěmâi în lumea fermecětòre a timpului de altă dată.",
    "Pe Luni Valeria va trebui să mě părăsească : are de dat un concert la Craiova. Doamne! de ce nu o pot urma! Oh! cât sufer!",
    "Bună seara, dragă frățioare!. Nu uita să’mi scrii. Imi dau atâta curaj cuvintele tale!",
    "Poema, pe care ’mi-ai dedicat-o, e sublimă: atâta pot spune despre ea. Bună seara, bună seara!",
    "Amelia."
  ],
  "5": [
    "Constanța.",
    "Dragă surioară,",
    "Iți scriu din orașul divinului Ovidiu, dupě cum veḑi. Sunt aci de vr’o trei ḑile. Ultima ta scrisòre am citit-o, pe când veneam încoa; — o primisem la plecare.—In tren un prieten, unul din mulții admiratori ai těi, de pe când ne făceai fală în strěinătate și aci, m’a ’ntrebat despre tine.Am vorbit fòrte mult despre succesele briliante, pe care le-ai avut, când ai apărut pentru ultima oarăpe scena teatrului din Bucuresci. Nu’ți pot spune durerea ce-am simțit la redeșteptarea unei asemenea frumoase amintiri, știindu-te atât de nenorocită azi.",
    "Am ajuns aci enervat, indispus în urma convorbirei ce-avusesem în tren.",
    "Seara am făcut o plimbare cu barca pe mare. Feeria nopții ’mi-a mărit și mai mult tristețea.",
    "Aseară am fost invitat la un bal. Printre mulțimea cochetă și veselă am zărit și pe Ema, fiica D-lui Ionescu, directorul revistei noastre.",
    "Imbrăcată într’o rochie de gaz superbă, ’mi-a părut atât de ’ncântătoare, că nu mě puteam sătura, privind-o.",
    "Când m’a observat că sânt acolo, s’a grăbit să vie să mě ’ntrebe, să’mi vorbească, să'mi pledeze așa de bine numeroasele nimicuri, pe care știe să le spue cu atâta măestrie ! Și era așa de frumoasă! Imi vorbea așa de cochet, cu așa căldură, cum nici eroinele din piesele romantice nu pot grăi.",
    "Mě fulgera cu drăguții ei ochi ca și cum căuta să ghicească ce se petrece în sufletul meu.",
    "Ah ! Cum ’i aș fi spus că ’mi place s’o ascult, să’i sorb vorbele, că o iubesc!.. Dar ...crede-mě că ’n fața fetei ěștia îmi pierd capul, uit chiar să rěspund.",
    "Dupě valsul, pe care ’l am dansat împreună, am ieșit pe terasa casei, de pe care se vedea marea.",
    "Splendoarea nopții ne-a făcut să lăsăm jocul și valurile de dansatori din salon.",
    "Era așa de frumos acolo, în fața marii și a lunei; ne simțeam așa de bine unul lângă altul ! Șiragul de note ce pătrundea până la noi se unea cu leneșele lovituri ale valurilor; iar sufletele noastre sburau în regiuni așa de frumoase, așa de ideale, că la întoarcerea în salon păream amândoi întristați.",
    "Minutele acelea s’au întipărit în mintea-mi așa de fermecětoare, că nu trece clipă să nu mi le amintesc.",
    "Poimâine o să mě reântorc la București; — am afaceri importante și un proces mare de pledat, pentru care trebue să muncesc câte-va nopți.",
    "D-l Ionescu ’mi-a dat o întrevedere peste o sěptămână. Nu știu cc-o fi având să ’mi spună; de sigur însă că ceva plăcut, de oare ce de la o vreme îl věd foarte bine dispus față de mine.",
    "Dacî-ar fi?..... Oh ! nu ! nu mě pot obicinui cu ideea că ’I-ar trece prin cap să mě ’ncorporeze în' numeroasa-i familie.",
    "Cine știe? Poate!",
    "De curând am format un cerc al revistei, la n-jghebarea căruia m’a ’nsărcinat pe mine.—Președintele e el; —eu „Domnul secretar\".",
    "Nu știu cum se face, dar m’au captivat cu totul oamenii ěștia; le sânt un adevărat prisonier.",
    "De alt-fel n’am găsit nimic rěu la ei până acum.",
    "Iți trimet câte-va albumuri ilustrate pentru Aurel.",
    "Cred că o sî-'i placă.",
    "Mama Sia ce mai face ?",
    "Ah ! cum aș vrea să vě am aproape, lângă mine ! Cu greu însă v'aș putea scoate din culcușul acela, pe care nu ’i ați da nici pe palatul regal.",
    "Aveți și dreptate! Cuibul părintesc are atâtea farmece, atâtea amintiri!",
    "Mi-e dor, ’mi-e dor de voi, de casă, de Gilort, de Cărbunești!",
    "Poate că numai dorul ěsta o să mě decidă să mě reped odată într’acolo.",
    "Până atunci, primește sărutările mele frățești, dragă surioară; iar celor-l-alți doi spunc-le că sânt bine și că le doresc sănătate.",
    "Ștefan."
  ],
  "6": [
    "Cărbunești",
    "Drugă Ștefane,",
    "Pe când stăm ieri pe seară în pridvorul dinspre Gilort, pierdută în noianul vremi lor trecute,’mi-a venit în minte prima zi, în care am vēzut Bucureștiul.",
    "E de mult de atunci. Tu crai de abia printr’a V-a liceală.",
    "Țiu minte ca acuma. Era aproape de amurg, când zării primele case mărginașe și coșurile câtor-va fabrici, care rěspăndeau un miros greoi. Ântâile mahalale mi s'au părut atât de sărăcăcioase ca și cele din târgușorul, de unde veneam.",
    "Aceleași case cu acoperișuri, joase, aceleași ulițe întortochiate și pline de gunoae, aceeași droae de  câini din naintea fie-cărei locuințe.",
    "Din ce în ce însă, străzile deveneau mai curate, mai bine pavate și mai drepte ; iar casele îmi apăreau din ce în ce mai frumoase, mai înalte, cu împrejmuiri drăguțe și cu grădinițe cochete. Multe din ele erau așa de frumos ornamentate că nu mě puteam sătura, privindu-le.",
    "Acoperișurile, la mai toate de metal, rěsfringeau ultimele raze roșii-aurii ale soarelui, care începuse să se pituleze dupe clădirile din față-mi.",
    "O mulțime de lume, bărbați, femei și copii, trecea pe dinaintea mea, grăbită. Era ora mesei. — Casele deveneau din ce în ce mai lipite unele de altele, iar curțile din ce în ce mai mici.",
    "Mai departe, întrun fund de stradă, întâlnii o grădină minunată, cu alèe pline de flori și cu pomii aranjați sistematic.",
    "Era aproape de ’noptat, când ajunsei la locuința, unde trebuia să mân.",
    "Zgomotul capitalei se micșora treptat-treptat. Intr’un târziu numai fluerăturile sergenților de noapte mai întrerupeau liniștea, care coprinsese întregul oraș, adormit dupe atâtea ore de muncă.",
    "Eu, emoționată, nu puteam închide ochii.",
    "Aci, în acest oraș, era sě věd înaripându-se primele mele speranțe, în orașul ěsta trebuia să ’mi prepar succesele de mai târziu.",
    "N’am dormit până aproape de zio.",
    "Oh ! câte timpuri frumoase au trecut de atunci! Câte amintiri dulci, superbe, nu păstrez dupe vremea, când luam primele lecții de canto și din zilele de examen, când mě vedeam aplaudată de o lume ’ntreagă.",
    "Acum duc traiul monton de aici și contemplu natura : lucruri care mě mulțumesc, dar nu ’mi dau totul.",
    "’Mi-am înmormântat speranțele și mi s’au spulberat ilusiile: ce poate fi mai grozav ! ?",
    "De câte ori rěmân singură, de atâtea ori imi amintesc câte o frumoasă pagină din trecut,—cu el trăesc La ce m’aș mai găndi la viitor ? Ar fi să’mi măresc tristețea și durerea.",
    "Din pridvor zăream printre perdele tabloul din părete „Țěranii'’t pe care l’am primit în ultima seară de representație din capitală. Razele soarelui bateau drept în el și-i dădeau un colorit mai viu, mai puternic.",
    "Altă amintire frumoasă.",
    "Pictorul înfățișează o pădure deasă, în care un grup de câti va țěrani,prinși de noapte, își gătesc cina.",
    "Rezemat de un copac, un moșneag ’cu căciula pe urechi și cu pletele-i albe pe ceafă, pare că se odihnește o clipă, dupe o zi obositoare de muncă.—Cămașa-i deschiată, lasă să se vadă un piept ars de soare, de o coloare roșie arămie. Toiagul îi e așezat pe genuchi, iar desagii, care-i slujesc de scaun. se desfac la un colț și lasă să se vadă un ștergar cu věrgi roșii.",
    "La o parte un alt țěran, cu capul descoperit, caută în traistă, spre a scoate ceva de-ale mâncării. Pare foarte ’ngrijorat.",
    "Un copil de lături ține mâna pe gâtul unui câine lățos, iar privirea-i e ’ndreptată spre ciaunul de pe foc agățat de trei bețe încrucișate.",
    "In mijloc o țărancă, aplecată ’n genuchi, pune găteje în foc.—Flacăra de abia se zărește printre uscături. — Femeea e ’mbrăcată cu o fotă simplă, dar frumușică.",
    "Intregul grup pare că represintă niște săteni veniți de la vr’un bâlciu, de unde 'și-au cumpărat câte ceva pentru casă.",
    "Printre copacii ’nverziți și stufoși se zărește un țăran cu un vreasc de lemne ’n brațe.",
    "Tabloul e așa de bine reușit că tot grupul pare că e ’nsuflețit,—aștepți dințr’un moment în altul să se miște, să umble, să vorbească.",
    "Posiția, de asemenea e din cele mai atrăgătoare",
    "Frunzișul copacilor și iarba frumoasă par’ că te atrag, cî’ți farmecă simțirea.",
    "Țiu mult la tabloul ăsta, ’l ador.",
    "Ám visitat multe orașe; împresia cea mai vie însă a unui mare oraș ecea pe care ’mi-a dat-o Bu- cureștiul întâi.",
    "Galerii de tablouri am visitat o sumedenie ; nici un tablou însă nu ’mi-ar rěscoli atât de mult amintirea unui timp frumos ca „Țěranii.",
    "Dar., să mě ’ntorc la tine.",
    "Imi spui,—cel puțin așa reese din cele ce’mi scrii, că’ți place d-ra Ionescu. —Imi mai vorbești de deșteptăciunea și de frumusețea ei—Adăogi în fine că uiți să rěspunzi chiar, când îți stă în față.",
    "Toate astea la un loc se pot spune în doo cuvinte: „Ești îndrăgostit”.",
    "Lucrul nu e nici nou, nici grav.",
    "Ceea ce ’ți pot spune în privința asta c că pe lângă inimă e bine să’ți întrebi și rațiunea. Poate că spun o paradoxă.",
    "E adevărat; însă, când îți dau sfatul ěsta, am în vedere nu numai iubirea în sine, partea idealistă a dragostei,—ci și temeinicia ei: „Căsătoria\".",
    "Atâta am de spus în astă privință.",
    "Mima Sia s’a dus la satul Frumușica să’mi aducă o babă, cáre se pricepe la scrânti'uri.—De vr’un an, de când se roagă s’o las să mě lecuiasă cu baba Sanda.",
    "Am cheltuit mult cu doctorii, aproape tot ce strânsesem în ultimii ani.",
    "Acum biata mama Sia m’a ’nduplecat să încerc și mijlocul ěsta de lecuire. — Să nu râzi. Câte nu încearcă omul, ca să’și recapete sănătatea!",
    "Nu neglija,—scrie-’mi leneșule !",
    "Amelia"
  ],
  "7": [
    "București",
    "Dragă Surioará,",
    "Dacă-aș fi Dumnezeu,-ți-aș reda sănătatea; de-aș fi împărat, te-aș face bogată. De și nu sunt nici una nici alta, totuși mě-simt atâta de aproape de posiția astea sociale (să nu râzi!, sunt atât de fericit, că nu mě pot opri de a crede că te vei împărtăși și tu din această fericire a mea, afiând-o.",
    "Duminică, dragă surioară, am cununia religioasă. D-l Ionescu a consimțit în stârșit să'mi dea mâna D-reì Ema, drăguța fată, despre care ’ți am vorbit in scrisoarea din urmă.",
    "Totul s’a urmat cu atâta regularitate și așa de bine, că nici nu-mi vine a crede că peste patru zile voi sbura înspre Paris alături cu draga mea Ema.",
    "Cred că ai să mě ierți de vremea ce-am lăsat să trècă de la primirea ultimei tale scrisori. Am avut atâtea de făcut, atâtea planuri de alcătuit! Apoi târguelile, costumele Emei, regularea actelor... o mulțime de lucruri, care nu mi-au dat răgaz un minut măcar.",
    "Ce e drept, de vr’o câte-va ori am simțit lipsa unei rude, care să mě călăuzească. Ah! de ce nu ești tu sănătoasă!",
    "Iți trimet fotografia logodnicei mele și un pachet, în care vei găsi un cadou pentru tine din partea ei, alături cu altele pentru Aurel și pentru mama Sia din partea mea.",
    "Dea domnul să te ’nsănătoșezi cât de curând, draga mea Amelia, și la întoarcerea noastră din călătorie să te găsim restabilită, ca să simt și eu fereicirca pe deplin.",
    "Nu știu cum. dar ’mi spune inima că te vom găsi mai bine.",
    "Pregătește-te ca peste o lună să primești pe noii căsătoriți, care :ți doresc o grabnică ’nsănătoșire.",
    "Mě duc să iau costumul de voiaj al Emei de la croitoreasă!",
    "Viitoarea scrisoare o vei primi din streinătate.",
    "M’a întristat mult telegrama, prin care ’mi scrii că nu poți veni la cununie.",
    "La revedere, Dragă surioară,—primește sărutări de la Ema, iar de la mine îmbrățișări calde frățești.",
    "La revedere, la revedere.",
    "Ștefan"
  ],
  "8": [
    "Paris.",
    "Dragă surioară,",
    "Iată-mě în Paris, în orașul lumei noi și a civilisației.",
    "De și obosit de drum, mě grăbesc să’ți scriu.",
    "Am îtâtea de povestit, că nu știu cu ce aș începe.",
    "Cununia a fost mai mult de cât măreață.",
    "Era atâta lume, atâta splendoare, atâta veselie, că  îmi va rěmâne pururea ’n minte acest eveniment frumos din viața mea.",
    "Dupe primirea felicitărilor în saloanele socrului, am pornit încoa, în țara libertății, a vieței și a nemurirei.",
    "Prin Austria și Germania am trecut fără a fi impresionați atât de puternic ca aci în nervul lumili, unde fie care minut prețuește un an.",
    "Am admirat în schimb în trecerea noastră prin Bavaria și pe malurile Rinului o mulțime de posiții pitorești și de castele singuratice scăldate în razele soarelui aurii.",
    "Eram singuri în compartiment. Pe fereastra vagonului defilau rând pe rând sate orașe, văi și munți.",
    "Cu capul plecat pe uměrul meu, draga Ema părea un îngcr smuls din regiunele cerești.",
    "De pe la Strasburg am avut de tovarăși o tâněră pereche, un mister și un ladi Tim.",
    "N'am vězut, mulți Engleji, dar pe cei cu care am avut ocasia să fac cunoștință pănă acum, ’i-am găsit atât de puțin frumoși ca fisic și atât de ’naintați ca deșteptăciune !",
    "Cât timp a călătorit cu noi, mister Tim îndeplinea rolul unui sufragiu față de d-na Tim ; îi dădea mereu să guste din numeroasle provisiuni, pe care le avea în geamantan.",
    "La Paris ne-am despărțit, urându-ne călătorie bună unii alora.",
    "Dupe ce ne-am odihnit puțin, pe sub seară am ieșit la plimbare.",
    "Din întâmplare, am întâlnit pe un fost camarad de școală,acum student în drept la universitatea de aci.",
    "Seara am mâncat cu toți împreună.",
    "Georgescu, prietenul meu, ne-a povestit o mulțime de lucruri frumoase, despre tot ce are Parìsul mai minunat.",
    "A doua zi ne-a călăuzit prin toate locurile, pe unde doream să ne ducem.",
    "Ema în tot timpul părea atât de mulțumită, atât de fericită, cum nu’ți poți închipui.",
    "Alaltăeri am visitat St. Cloud și St. Dènis.",
    "Bine înțeles că n’a lipsit nici prietenul meu,cu care ne-am deprins ca cu un frate.",
    "Am uitat să’ți spun că Ema 'I cunoștea mai de mult. Au locuit în aceeași curte câți-va ani.",
    "De când sunt aci, de zece zile, nu mai știu de nimic. Plimbările, lumea, museele, teatrele, îmi procură atâtea priveliști frumoase, atâta plăcere, că ‘ncep să-mi simt nervii obosiți. Și cu toate-acestea, îmi place atât de mult!",
    "Simt că o să’mi pară rěu, când mě voi despărți de sgomotul; de lumea asta, cu care de-abea am început să mě deprind.",
    "Ema e mai puțin entusiastă ca mine.",
    "A început deja să-i displacă “moara asta de lume, cum numește ea Parisul.",
    "Din contra se simte foarte mulțumită, când ne aflăm în vr’un sătuc liniștit de pe lângă Paris.",
    "Din doo în doo zile visităm câte o localitate din împrejurimi. Seara ne întoarcem atât de obosiți de drum; dar atât de bine dispuși de aerul plăcut al câmpului.",
    "Nu știu cum; dar îmi pare că trăesc prea repede timpul, pe care’l petrec aici.",
    "Sunt zece zile de când am venit și mi se pâre că am venit ieri.",
    "Tu cum mergi sănătatea ? Aș dorii să ’mi scrii; țiu chiar să am știri de acolo.",
    "Iți dau adresa mai jos.",
    "Mâine plecăm la Brest, să vedem oceanul Atlantic.",
    "Primește de la Ema îmbrățișări calde și de la mine sărutări fărțești.",
    "Ștefan.",
    "P. S. Iti trimet prin poștă un pachet cu câte ceva de pe aici. Nu e lucru mare: câte-va obiecte drăguțe, pe care le-am cumpărat în treacět. La întoarcere îți vom aduce ceva mai de preț. Până atunci la revedere."
  ],
  "9": [
    "Cărbunești",
    "Dragă Ștefane,",
    "Cele doo scrisori ale tale, pline de cea mai fermecătoare poesie, m’au înveselit și ’mi-au împărtășit și mie fericirea, de care-ai fost stăpânit, scriindu-le.",
    "Acolo , în sgomotul Parisului, de unde’mi scrii, am gustat și eu primele clipe de fericire ale unei iubiri, moartă azi; acolo, în splendoarea unor representații  briliante am cunoscut emoțiunile artistice ale operelor, în care jucam.",
    "E mult de atunci. Scrisoarea ta din urmă 'mi-a redeșteptat acele vremuri pline de poesie și bogate în ilusii.",
    "Pribegește, sau, mai bine zis, pribegiți, copii iubiți, —sorbiți neprețuitele clipe de fericire ce vě procură dragostea și viața veselă a lumei noi; în urmă nu veți avea nimic de regretat.",
    "Monotonia vieței casnice o veți întretăia cu amintirea acestor zile.",
    "De multe ori o amintire frumoasă ’mi-a descrețit fruntea și privireaunui obiect, cumpărat în zilele mele de splendoare, ’mi-a șters adesea ori lacrimile de pe obraz.",
    "Și amintirile sânt niște talismane: bune în contra urâtului.",
    "Imi scrii că la întoarcere veți da și pe la mine. Mè îndoesc de bucuria asta.",
    "Cine știe însă! Poate că te vei ține de cuvânt. Ah! cât aș dori să vě věd!",
    "Am început să fac și pregătirile,—oh, modeste, nu te speria!",
    "Cât de bună trebue să fie Ema! In toate zilele o privesc și o sărut. Și fotografiile sunt bune la ceva: îți micșorează părerea de rěu că’ți sunt departe sufletele, pe care le iubești.",
    "Portretul těu ’l-am scos din album și ’l am pus alături de al Emei pe masă.",
    "Cât de bine vě stă alături! Tu: chipeș, cu ochi mari și cu o ținută de gentilom; ea: blândă, simpatică, gata să’ți  vorbească,—cu un cap artistic și cu niște ochi, pe care, cum îi vezi, îți vine să’i săruți.",
    "Oh! cât de bine trebue să vě stea!",
    "De ce nu sânteți lângă mine, să mě priviți cum vě sărut! Aide, veniți mai de grabă, să vě ’mbrățișez. Mama Sia mě roagă ’ntruna să’i spun vești despre voi.",
    "„Să’i věd și să mor“ : îmi zicea alaltâeri, când am primit scrisoarea ta.",
    "Aurel e în culmea fericirii, când se gândește la jucăriile ce i le veți aduce.",
    "Nu te da lenei și mai scrie-mi Înainte de a pleca încoa.",
    "Eu de vr'o lună de zile mě caut cu baba Sanda, despre care ’ți am vorbit. Nu știu ce să cred !",
    "Oare va putea medicina poporului să vindece aceea ce n’a putut știința?",
    "Mě ’ndoesc, de și baba mě asigură că peste șease sěptămâni voi asvârli cârja. Oh! Doamne ! aruncă un pic de adevěr peste aste cuvinte.",
    "Nu știu cum ; însă mě simt mai binișor, pare că durerile nu mai sânt atât de puternice.",
    "Toată ziua stau cu piciorul beteag într’o baie caldă, în care baba are grije să puie nițele burueni. Șease- țeapte ceasuri din zi așa o duc. Ce n’aș face însă să’mi redobândesc piciorul!",
    "Aștept și rezultatul acesta. In cas de nereușită voi pierde or ce speranță de’ndreptare; dar... poate că voi avea ocasia să věd și eu în viața mea un miracol. Cine știe ? Cine știe ?",
    "Inștiințează-mě de data întoarcerei.",
    "Sărută pe Ema pentru mine și primiți urarea sinceră de la toți ai casei: „de a trăi fericiți o viață ’ndelungată\"!",
    "Amelia."
  ],
  "10": [
    "Paris.",
    "Scumpă soră,",
    "Numai cu durerea morței pot asemui durerea, pe care o simt de doo zile; și totuși comparația îmi pare dulce. Un trăsnet de ar fi stat să cadă asupra capului  meu, ’l aș fi privit, poate, mai calm ca pe nenorocirea ce m’a ’nlănțuit.",
    "M’ar fi sguduit mai puțin o rană mortală de cât peripețiile, prin care am trecut de alaltăeri pâná acum.",
    "Eram cu Ema la Opèra din Paris. Georgescu ne ’nsoțea. Se juca Faust.",
    "Pe când se cânta romanța cu bijuteriile, un glas puternic' rěsună în sală: foc!",
    "Orches’ra ’ncetă.",
    "Exclamatii disperate, valuri de strigăte supraomenești, țipete înăbușite, un murmur asurzitor de vociferări urmă în toată sala.",
    "In primul moment luai pe Ema ’n brațe și vrui să fug spre ieșire.",
    "Cum toți ìnsă se grămădise la ușe și cum  cei din spate împingeau disperați pe cei ce le stau în față,mě vězui luat pe sus și despărțit de draga mea Ema, de și o țineam destul de puternic: rămăsesem cu o bucată de rochie în mână.",
    "Imi adunai toate forțele și vrusei s’o prind iar.",
    "Era târziu. Torentul de oameni, ce ’nainta ’ngrozitor spre ieșire, ne despărțise mult.",
    "O zării pentru ultima oară leșinată, cu pěrul desfăcut, între umerele unor domni, cari, cu'ochii holbați, făceau sforțări supranaturale spre a ajunge la ușe.",
    "La un moment dat mě 'năbușii, nu mai puteam respira. Eram lac de apă.",
    "Sgomotul devenea din ce în ce mai teribil.",
    "Cortina căzu cu o iuțeală de nedescris, ridicând valuri de praf.",
    "De odată se stinse și o parte din lămpi.",
    "Strigătele acum erau ceva neânchipuit de dureros. Damele erau călcate în picioare.",
    "O! câtă animalitate e în om !",
    "Pentru o clipă se lăcu liniște. Se descoperise o a doua ieșire. Parte din lume năvăli într’acolo, sdrobind tot ce’i ieșea în cale. O jale ’ntreagă în câteva minute.",
    "Eram aproape de ușe. Incepusem deja să simt aerul rece de afară. Totuși înghesuiala era omorâtoare.",
    "Mě smucii din brațele unui domn, care se agățase dehainamea și vrui să’mi fac loc înainte, reculegân- du-mi puterile. In față-mi doi bărbați țineau de brațe o damă leșinată. Vrui să’nconjur, însă ’mi fu imposibil.",
    "Ne maì având putere, rěmăsei în posiția, în care mě aflam. Observai fie care cap de femee ce’mi apărea în cale, — îndărăt îmi era imposibil să privesc.",
    "Ema, Ema! strigam în continuu.",
    "De odată ’mi pierdui cunoștința. Mě moleșii. Cei-l-alți mě duceau în cotro îi mâna curentul.",
    "Iată-mě între zidurile ușii de la intrare.",
    "Fac o ultimă sforțare și, în fine, isbutii să ajung afară.",
    "Când mě privii, observai că haina îmi era o adunătură de sdrențe; cravata, gulerul, manșetele îmi lipseau, iar ghetele își perduseră talpa.",
    "Imprejurul meu fie care își striga rudele sau prietenii : Victorien, Jules, Georges, Berthe, Lisette, „ Hèlène.",
    "De o parte vre-o trei-patru dame leșinate erau îngrijite de niște streini. Mě uitai de aproape: nu era ea.",
    "Incepui să strig ca și cei-l-alți, Ema, Ema!",
    "Nimic, nimeni. Tòte damele ce scăpau erau apròpe mòrte.",
    "Le observam cu atențiune.",
    "Ema, Ema!",
    "Oh! Incepui să plâng și să tremur.",
    "Toți alergau de la un loc ia altui, se ‘ntrebau, gesticulau, voiciferau.",
    "Nu mai știam ce să îac.",
    "Vrusei să intru înăuntru. Un ofițer mě ’mbrănci așa de tare, că eram aproape să cad.",
    "Mě repezii spre ceai-l-altă ieșire. In fugă-mi dădui vr’o doi domni jos și pe alți trei îi îmbrâncii puternic. Imprejurul teatrului se strânsese o lume imensă.",
    "Câți-va agenți de poliție începu să liniștească publicul, spunând că s’a stins deja focul.",
    "Cordonul de soldați mě opri să mě apropii de o a doua ìeșire, unde speram să găsesc pe Ema. Mě rugai, amenințai chiar pe comandant. Nimic.",
    "Rămăsei amorțit, privind printre șirurile soldaților la cei ce ieșau și strigând, disperat: Ema, Ema!",
    "Mě ’ntorsei la ieșirea principală. Se instalase și acolo cordonul de soldați.",
    "Nu mai știam ce-să fac. Umblam aiurit printre lume, strigându-mi soția. — Căți-va curioși începu să râză. Mě stăpânii.",
    "O trăsură de ambulanță veni să ia pe răniți.—Mě așezai lângă ea.",
    "De-odată strigai: Ema! și strânsei în brațe pe-o tâněră damî. —Mě înșelasem.—Capul mě trădase: era frumos ca al ei. Totuși streina deschise ochii puțin și me privi aiurită. Zâmbi dureros.—",
    "Ah! draga mea surioară, — nici o dată n’am cunoscut atâta durere ca în momentele acelea. —",
    "Politia începuse să ’mprăștie lumea. Teatrul se golise. Ultimii răniți fură luați de alte doo trăsuri de ambulanță.",
    "Neregăsind pe Ema printre cele cinci dame ce se transporta la spital, luai o trăsură și pornii spre hotel. —",
    "Portarul de-abia mě recunoscu.",
    "Ca un nebun mě repezii la camera noasiră.",
    "Nimeni, nici o urmă despre ea. —",
    "Imbrăcai alte haine și-mi schimbai ghetele.—",
    "Mě reântorsei la locul catastrofei.—",
    "Căti-va curioși priveau cum se adună soldații ca să plece la cazarmă.",
    "Era miezul nopții, —",
    "Mě întorsei acasă. Mě durea tot corpul. Aveam mai multe sgirieturi pe mâini și pe obraz, a căror usturime de-abia acum o simțeam. —",
    "Incercai să reculeg faptele. - O somnolență neobișnuita mě coprinse. — Incercai să dorm. — Niște pași greoi pe sală mě făcu să săr în sus. — Inima începu să’mi svâcneascá cu putere. — Deschisei repede ușa. Erau niște „întârziați”, cari se întorceau de la vr'o petrecere și cari turburau liniștea hotelului cu râsetele lor. —",
    "Mě culcai iar. — Nu putui să dorm de fel.",
    "Despre zio mě sculai și ieșii. — Era prea de dimineață ca să pot cerceta spitalurile. —",
    "In fine pe la opt ore mě presentai la spitalul cel mai apropiat, unde se transportase victimele de cu seară.—",
    "Impreună cu mine intrară încă vr’o doo-zeci de persoane — Ema nu era acolo. —",
    "Luai trăsura din nou și mě repèzii la Gcorgeseu acasă. — Găsii o babă, care-mi spuse că prietinul lipsește de vr’o trei-zile. —",
    "O idee groaznică îmi trecu prin minte. Dacă . . .",
    "Oh ! nu. Imi cunoșteam bine amicul; — îl știam capabil de or ce, afară de actul acesta, demn numai de oamenii ordinari, de caracterele joase. —",
    "Era prea mândru, ca să comită o așa faptă. —",
    "Desodăjduit, mě presentai la prefectura poliției.",
    "Uitând că sunt în Paris, începui să esplic directorului în „românește“ nenorocirea, mea. —",
    "Din milă sau din rěutate, omul poliției mě lăsă să-i vorbesc înainte — Reâncepui în urmă istorisirea în franțuzește. —",
    "Foarte politicos, poate cá ’nțeleșese durerea mea",
    "mě asigură că va cerceta imediat despre biata mea  Ema. —",
    "Mě întorsei la hotel. — Toată ziua nu făcui alt-ceva de cât să vizitez casa lui Georgescu, prefectura poliției și mormântul meu de la hotel. —",
    "Pe seară intrai într’un restaurant. —",
    "Toată convorbirea publicului se învârtea împrejurul catastrofei din ajun. —",
    "Ascultam cu atenție, — doar voi putea căpăta vr’o știre despre nenorocita mea soție. —",
    "Sântem atâț de naivi în mijlocul durerilor!",
    "Astăzi am reânceput aceleași visite de ieri. — Nimic, nici o urmă. —",
    "Când îti scriu ție, înștiințez și pe D-l Ionescu.",
    "Oh! Câtă durere trebue să-i pricinuiască scrisoarea mea!",
    "Iată, dragă surioară, în ce posiție frumoasă mě aflu !",
    "Și eram atât de fericit ! E adevărat dar, că fericirile mari apun repede ? Oh, de-aș putea să desmint această credință !",
    "Ema, oh ! Draga mea Ema !",
    "La revedere, iubita mea Amelia. — Dea Domnul ca viitoarea scrisoare să fie lipsită de doliul acesteia !",
    "Ștefan,"
  ],
  "11": [
    "Dragă Surioară,",
    "Iată-mě în mijlocul unei adevărate drame, dacă nu tragedii,—cu deosebire că eroul, eu, nu poartă spadă și că eroina, draga mea Ema, nu e nici contesă, nici principesă, cie-mai mult,- iubita mea.",
    "De cinci zile, de când ’ți-am trimes scrisoarea din urmă, nu simt de cât desnădejde, nu cuget de cât la frumoasa mea Ema, nu fac alt ceva de cât să cercetez, să aflu măcar o urmă despre ea. Și ce e mai trist, e că banii mi s’au împuținat: încă o deosebire între mine și eroii din tragedii sau romane, a căror avere e mai mare ca a lui Croesus.",
    "Ingrozitoare perspectivă!",
    "Alaltăeri m'am dus din nou la prefectura poliției.",
    "Când mi s’a spus că o tâněră damă, rănită in învălmășeala din seara incendiului de la „Opera”, a fost vězută ducându-se cu trenul în direcția lui S-t. Dènis și că era însoțită de un domn, ale cărui semnalimente îmi dădeau bănuială că ar fi Georgescu, am sărit ca un nebun scările Prefecturei și în câte-va minute am fost la gară.",
    "Ii plăcea mult Emei St. Dènis-ul, - Georgescu îl adora.",
    "La unul din hotelurile orășelului aflai că ’n adevěr cu căte-va zile mai nainte mânase acolo doi tineri, o damă bolnavă și un domn, care nu părea a fi bărbatul ei, dar că a doua zi chiar au reluat drumul Parisului.",
    "Bănuiala părea a prinde un pic de adevěr.",
    "M’am întors cu primul tren în Paris și am asediat din nou pe politicosul director al Poliției cu rugămintele mele. Apoi în grabă, m’am repedit acasă la Georgescu.",
    "Aceeași babă, pe care o văzusem de patru zile dea- rândul, îmi spuse că chiriașul ei venise într'o nòpte, dar că a plecat iar, fără a mai reveni de atunci.",
    "— Singur? o’ntrebai eu.",
    "— Da, domnule, rěspunse baba, speriată puțin de neliniștea, în care mě aflam.",
    "— Ți-a spus când se va întòrce?",
    "— Nu; dar ’și-a luat și geamantanul cu rufele ...și cărțile.",
    "—Nu 'ți-a spus nimic, nimic?",
    "— Nu; insă la plecare ’mi-a sărutat mâna, ceea ce nu avea obiceiu, de cât când pleca acasă.",
    "— Ți-a achitat ce-avea să’ți dea ?",
    "— Da, mai din nainte; așa avea obiceiu.",
    "Ii mai făcui câte va întrebări, la care însă bētrâna nu vrea, sau nu știa să rěspunză.",
    "In aceeași zi, seara, m’am dus la societatea studenților Români din Paris, sperând să capăt știri despre el.",
    "Un tiněr ținea o conferință.",
    "De și nedibaci în vorbire și în gesturi, pasiunea cu care expunea faptele însă,— căldura, cu care ’n- suflețea cuvintele, te mișca, te uimea.",
    "Vorbea despre „Aspirațiunile Românilor Transilvăneni\".",
    "Conferința era pe sfâcsite.",
    "Mi-au rěmas în minte frazele de la urmă, relative la Unguri:",
    ",,A te mândri cu asemenea acte de vandalism, a sărbători umilirea unui popor superior în simțire și în cugetare,—a glorifica barbariile și sělbătăciile săvârșite în cursul atâtor veacuri,—nu numai că înseamnă o mișelie și o colosală lipsă de rușine, dar mai probează că un asemenea popor, (Ungurii îți adună ultimele forțe, ca să’și mai prelungească puținele momente, care-i mai sânt destinate în viața națiunilor.",
    "„Dansați, fantasme ridicule ! E ultimul joc, pe care vi-l mai îngádue omenirea.",
    "„Petreceți puținele clipe, de care mai dispuneți.",
    ",In curând sguduitoarele cuvinte de bronz: „Deșteaptă-tc Române !“ vor rěsuna îngrozitoare peste mormintele voastre; iar istoricii vor nota în cartea lumei cu litere cernite: „Finis Ungariae!“",
    "De și abătut, trist, desnădâjduit,—totuși înflăcăratele cuvinte ale tiněrului conferențiar ’mi-au sâtgerat inima.'",
    "Și popoarele au durerile lor,—și mulțimea suferă.",
    "Aplaudam,—uitasem pe Ema pentru un moment. Oh ! ba nu! In acele minute, mai mult ca or când, o simțeam lângă mine și-i priveam chipul ne-asemuit de frumos.",
    "Subiectul conferinței, fericirea unui popor, îmi dădea impresia fericirii, pe urma căreia umblam și pentru care și venisem în acel loc.",
    "Micuța sală a Asociației se goli încet-încet, — iar studenții și puținii streini ce asistaseră defilară pe din naintea mea.",
    "Rěmăsese vr’o cinci studenți în sală și discutau cu aprindere subiectul conferinței.",
    "Le întrerupsei cu politeță convorbirea și întrebai dacă urmează vre unul la drept.",
    "Toți îmi rěspunseră, aproape în acelaș timp, un da curios.",
    "Dupe câte-va cuvinte atinsei scopul cercetării mele.",
    "Unul singur cunoștea mai bine pe Georgcscu. Imi spuse tot ce știam și eu, că : a plecat de unde ședea.",
    "Insă „când\" și, mai cu seamă, unde și de ce nu știu să-mi rěspunză.",
    "M’am întors la hotel mai trist ca ori când.",
    "Cercetai suma banilor ce ’mi rěmăsese. Scăzuse simțitor. Ca să primesc din București, nu puteam,— banii dotalì erau depuși pe numele Emei. Și chiar de n’ar fi fost așa, mai aveam eu vr’un drept?",
    "Mě trântii pe-o canapea. Atâtea gânduri mě frământau !",
    "Peste câte-va momente cine-va bătu în ușe. Incepui să tremur de emoție.",
    "Intră portarul și ’mi dete o scrisoare. ’I-o smulsei cu nervositate din mână.—Tremuram.",
    "O idee îmi fulgeră mintea: e de la ea!",
    "Rupsei plicul.",
    "Un prieten din Ploești, care nu putuse asista la cununie, ’mi trimetea felicitări cu ocasia căsătoriei mele. —In primul moment crezui că cine-va își bate joc de mine.",
    "Recitii scrisoarea și observai cu atenție plicul.",
    "Mě înșelam. Cuvintele erau sincere ca și cel ce le scrisese : un bun camarad de școală, cu care am locuit odată în aceeași mansardă.",
    "Imi venea să țip de durere. Lucrurile din casă părea că au început un dans macabru.",
    "Lampa părea că ia forma unei ființe omenești, care să năpustește asupra mea și cuvintele: „Unde e ea !” îmi rěsunară jalnice și îngrozitoare la ureche.",
    "Ce ironie:",
    "Imi veni în minte versurile :",
    "„Frumoasa satul părăsi",
    "„Și mândră ’n lume rătăci ;",
    "„Dar, când mândria ’i-a pierit,",
    "„Iarăși în sat a revenit !“",
    "Ciudat! Versurile acestea și aria îi plăceau mult Emei. Imi veni să cad jos. Mě trântii iar pe canapea.",
    "„Frumoasa satul părăsi”.",
    "Incepui să râd inconștient.",
    "Când m’am deșteptat și m'am privit în oglindă, m’am speriat de schimbarea ce îndurasem în ultimul timp; ochii roșii, obrajii palizi, fruntea încrețită și pěrul în desordine.",
    "Tot corpul îmi ardea.",
    "Luai o hotărâre contrară celei de peste zi: să plec, să mě re'ntorc în țară.",
    "Imi făceam presupuneri bizare;—poate că Ema s’a vězut condusă de cine-va, de ce nu de Georgescu ? Intr’un tren ce mergea spre Rin, poate că era bolnavă si n’a putut să se opue; poate că parinți ei mě înștiințaseră, dar că scrisoarea, or telegrama, nu a avut adresa exactă.",
    "Incepui să fredonez un vals de bucurie și chemai portarul ca să-i spun să ’mi pregătească cuferele.",
    "Căzui insă iar pe gânduri. Intrebarea „cui, unde o lași pe ea?“ mě tortura.",
    "Nu. Revenii. Lăsai lucrurile iar la locul lor.",
    "Pe ale Emei mai cu seamă nu atinsei: pelerina, rochia de voiaj, pălăria, cutiuțele cochete de pe masa de toaletă, mânușile: toate, toate rěmaseră triste, la locul lor, să le privesc, să ’mì amintească de ea, să-’mi sugereze mereu ideea că „se va ’ntoarce“.",
    "Coincidență bizară! Ca și corbul lui Edgar Poē, un papagal din odaia vecină îngăimă în acelaș timp cuvintele: Jamais plus / „Nici o dată !“ Oare să fie adevărat? Ah! mě ’ngrozesc!",
    "Cu toate acestea, dragă surioară, sunt hotărât: poimâine viu în țară.",
    "Acelaș drum, în care m’am simțit pentru prima oară fericit, îmi va procura acum tristețe și amárăciune. Nu mai am ce căta în Paris ; ’mi-a dat sensații neânchipuit de fermecătoare, dar il părăsesc cu inima mâhnită, cu sufletul cernit.",
    "Mě întorc, dragă surioară, nu acasă, ci în mormântul sufletului chinuit și al nenorocirii nemiloase.",
    "Imi vine iar să fredonez:",
    "„Frumoasa satul părăsi\"",
    "De sigur versurile acestea formează așa zisul motto al scurtei tragedii, prin care am trecut. Epilogul îl simt deja, îl cunosc: trist ca ruinele unui castel, asupra căruia a căzut un trăsnet.",
    "Duminică sânt în București, unde îmi vei scri.",
    "Tu ce faci ? Dar mama Sia ? Dar Aurel ?",
    "Scrie-mi.",
    "Oh! draga mea Ema!",
    "„Frumoasa satul părăsi",
    "„Și mândră ’n lume rătăci !“...",
    "Nu-i așa că-s frumoase?",
    "Ștefan."
  ],
  "12": [
    "Cărbunești",
    "Iubite Ștefane,",
    "Eram gata să termin rěspunsul la dureroasa scrisoarea, prin care mě înștiințai despre suferința, în care te găsești,—când primii pe cea de-a doua, prin care mě anunți că pleci în țară.",
    "Amândoo scrisorile m’au sguduit puternic.",
    "Toți ai casei ne-obișnuisem cu bucuria, pe care o exprimai în prima scrisoare, că te știm mulțumit, fericit. Eu vě pregătisem micul meu salonaș, spre a vě găzdui,—mama Sia așezase înrt'un colț niște ștergare și velințe,—adevěrate frumuseți,—ca să vi le dăruiască; iar Aurel toată ziua cânta de bucurie, când se gândea că’l veți încărca de cadouri frumoase aduse din Paris.",
    "De dimineața până seara scuturam, așezam câte-un obiect de seamă în camera voastră, udam florile din grădiniță mai des, aranjam pridvorul dinspre Gilort cu ghiveciuri înflorite, înpodobeam casa cu ștergare noi țesute din vara asta; în sfârșit toți muceam voioși, veseli, cu râvnă, așteptând din zi în zi să sosiți și mirați de întârzierea înștiințărei.",
    "Aurel așeza pe doo rânduri din când în când batalionul lui de soldați la ușa de intrare, ca să vază dacă astă gardă de onoare ar putea să vě facă sur- prisa dorită de el și care să-i atragă mai multe cadouri.",
    "Mama Sia mě ’nvinovăția mereu că nu vě scriu și că nu-i spun toate știrile, pe care le primesc. Eu, mai cu seamă, páream mai veselă ca or când. Băile, pe care le urmez cu baba Sanda sânt 'miraculoase; din zi în zi mě simt mai bine. Am început să nu mě mai servesc de cârjă , ba, inimoasă cum sânt, mě ’ncerc să mě plimb de vr’o câte-va ori pe zi printre frumoasele mele florì din grădiniță.",
    "In mijlocul acestei bucurii generale primesc întâia ta scrisoare, prin care ’mi anunțai nenorocirea. In ziua aceea n’am înștiințat pe ai casei, ’mi era milă să le tulbur voioșia, mulțumirea sufletească, în care se aflau. Toată noaptea am cugetat la cele scrise de tine. Nu ’mi venea să mě obicinuesc cu ideea durerei, în care câzuseși.",
    "Dupě câte-va zile, dacă am vězut că nu primesc o a doua scrisoare, dupě cum îmi promiseseși, m’am grăbit să'ți scriu. In aceeași zi insă sosi și a doua scrisoare.",
    "Când am terminat-o de citit, o lacrimă ’mi picura pe obraz.",
    "Din toate câte ’mi scrii, un lucru ’mi pare curios : neputința de a afla cel puțin o urmă despre draga Ema.",
    "Nu știu nici eu ce să cred. De un lucru însă sint sigură: că trăește. —Imi vei spune, poate, că în casul acesta ar fi trebuit, cu atât mai mult, să o poți regăsi. Așa ar urma, dacă cine știe ce împrejurare sau împrejurări n’ar fi oprit-o să se întoarcă lângă tine.",
    "Aș dori să fiu contrazisă ; dar, ui’te, noi, femeile, avem spiritul mai fin în asemenea împrejurări, — de vreme ce ne cunoaștem mai bine unele pe altele.",
    "Iartă-mě că’ți vorbesc așa de liber, așa de rece; da în momentul acesta doresc mai mult să cuget de cât să simt.",
    "E vorba de tine, de iubitul meu frate, pe care nu aș dori ca câte-va clipe de fericire sá’i asvârle în brațele durerii pe vecie.",
    "Iată rândurile, cu care terminam scrisoarea ce vream să’ți trimet. Nu știu dacă fac bine, transcriindu-le aci; — dar... între noi nu poate fi vorba de rěutate:",
    "„Poate că scurtul interval dintre ziua, când ai cunoscut pe Ema și aceea, când ai plecat cu ea la Paris, nu ’ți-a dat răgaz s’o cunoști în destul de bine; — poate că figura-i frumoasă și inteligența-i ascundeau, știu eu, o fire pătimașe, svăpăiată; — poate, în fine, că împrejurarea de la „Opèra“ din Paris a silit-o să fugă de tine, fiind vinovată. — Toate astea sânt lucruri, la care cuget, pe care le cumpănesc și caut să le aranjez așa în cât să’ți pot da un tot de presupuneri, pe urmele cărora să te orientezi și să poți ajunge la adevěr.",
    "„Despre domnul acela Georgescu îmi spui prea puține. Nu știu cum, dar par’că ’mi vine a crede că nu e strein de durerea ta“,",
    "In scrisoarea ta din urmă ’mi pari desnădăjduit cu totul, ceea ce mě îngrijește. — Puțin calm ’ți-ar face mult bine. — Dar... cine știe! poate că în momentul când îți scriu, te vei afla iar fericit, lângă gureșa ta Ema.",
    "Scrie-mi, sântem foarte îngrijorați. Inștiințează-ne cât de curând cum te afli, sau — oh! Doamne, — cum vě aflați; — și nu uita că în durerile cele mai mari trebue să aibi puțină bărbăție.",
    "Amelia."
  ],
  "13": [
    "București",
    "Iubită Surioară,",
    "Sânt numai de șease zile sosit și aș vrea să plec iar, să pribegesc în țări necunoscute, în care totul să’mi fie strein.",
    "Acum, mi mult ca or când, simt dor de ducă, vreau să mě depărtez de locurile acestea, în care nu sânt în stare să fac un pas fără să nu simt umilință, mâhnire și durere.",
    "Dar să’ți povestesc cele întâmplate, de când am sosit. .",
    "Luni dimineața de la gară m’am dus direct la D-l lonescu, tatăl Emei, unde convenisem să locuim dupe întoarcerea noastră din călătorie.",
    "Când servitorul îmi deschise ușa antreului, îmi reculesei toată energia, spre a putea resista umilinței ce mě aștepta.",
    "Socrul meu deschise ușa casei și, palid de mânie, îmi adresă cele mai ordinare cuvinte.",
    "’Mi-a trebuit multă dibăcie până să’l pot face în stare să mě asculte, să discutăm.",
    "Nevastă-sa, când auzi că am sosit, se năpusti asu-pră-mi, strigând din toate puterile „Unde-i Ema? Unde”?",
    "De și le descrisesem cu deamănuntul nenorocirea de la teatrul din Paris în doo scrisori, le repetai din nou totul cu cuvinte întrerupte, ne înțelese aproape.",
    "Gesticulau, sbierau, amenințau, în cursul cuvântărei mele, că mă credeam într'un infern. Ce dureros! Nu'mi ajungea conștiința mea, căreia nu-i puteam răspunde pentru crima ce comisesem, acum judecătorii aceștia nemiloși, amenințători, periculoși chiar, mě torturau groaznic, îmi sângerau cu totul inima.",
    "Timp de doo ore am suferit cea mai barbară umilință, cele mai grosolane insulte, cea mai dureroasă osìndă a demnității.",
    "„Fica lor învățată în pension, zestrea ei, cinstea lor, durerea ce le-o pricinuisem“: iată ce mai țiu minte din aprinsele lor cuvinte și vociferări.",
    "Mě dureau, mě dureau grozav amenințările și insultele lor,—lacrămile lor îmi răneau inima, și mie îmi picura câte o lacrimi, vězându-i atât de disperați.",
    "Nu, nu mai mě gândeam la mine. Cugetam așa ca și cum unui altuia i s'ar fi întâmplat nenorocirea, ca și cum aș fi fost un strein, căruia îi povesteau întâmplarea nenorocită a ficei lor și care plângea împreună cu ei.",
    "„Sânt nevinovat” : iată ce răspundeam într’una.",
    "Era aproape ora prânzului și conversația părea de-abea începută: Vorbirea, plânsetele îi obosiseră,îi mai liniștiră. Incepură să mě întrebe despre Georgescu.",
    "Pe când terminasem scurta-i biografie, pe care i-o cunoaștem, de odată D-na Ionescu se sculă de pe canapea și trase cutia scrinului de lângă fereastră. Rěscoli puțin niște hârtii învălmășite și,cu o mână tremurândă, întinse D-lui Ionescu un plic parfumat.",
    "Socru-meu își puse ochelarii și, aruncându-și ochii pe primele cuvinte ale scrisorii, scoase o esclamație de surprindere.",
    "In câte-va secunde îi află cuprinsul. Asvârli o privire furioasă asupra nevestei sale.",
    "Era o declarație de dragoste din partea unui Georgescu către Ema. Scrisoarea era de prin Mai, cu trei luni adică înaintea căsătoriei mele cu fica lor.",
    "Arătându-mi-o și mie, recunoscui scrisul și iscălitura lui Georgescu din Paris.",
    "Incepui să tremur. — Ah! dacă—ar fi adevěrat! Si putința unei rěsbunări îmi licări în minte.",
    "Aș fi vrut în minutele acelea să pot spune acelor judecători grosolani : —“Mințiți ca niște ticăloși, mě acuzați de criminal, când criminalul e copilul vostru, care la prima ocasie se aruncă în brațele altuia ca or ce prostituată.”",
    "O ! cât aș fi fost de rěsbunat atunci!",
    "M’aș fi simțit cel mai mândru om din lume. — Ce puteam face însă?",
    "Eram poate pe urmele adevěrului, — nu-l posedam însă.",
    "D-na Ionescu, aiurită aproape, se căsnea să pară ocupată, aranjând obiectele de pe scrin și privindu- se în oglindă, fără să’și dreagă cel puțin pěrul, care-i căzuse pe frunte și pe lângă tâmple.",
    "Un moment tăcurăm cu toți. .",
    "Poporul crede că în asemenea momente se naște un nenorocit. — De sigur că o noo durere se ivea în acea casă. Pentru cine însă ? Pentru ei, sau pentru mine? Poate pentru toți.",
    "—„Scrisoarea asta pare a fi urmarea altora”, observă D-l Ionescu, dupě ce o mai citi încă o dată.",
    "—„Le-am rupt pe cele-l’alte'', — rěspunse cu frică nevastă-sa",
    "Cât de mult suferea, biata femee! O compătimeam în acele momente. — Trebuia să destăinuiască lucruri grave, de oare-ce se enervase grozav. Tremura; — un drăguț buchet de trandafiri de pe masă fu fărimicit de mâinile ei în timpul cât trecu de la arătarea scrisorii.",
    "Prevedeam o furtună casnică.",
    "Când plecai, figura D-nei Ionescu se schimbase cu totul; părea în prada unei mari dureri sufletești. Fruntea i se ’ncrețise, iar ochii îi străluceau ca niște luceferi pe un cer senin în timp de iarnă. — Corpul acela svelt, pe care ’mi plăcea să’l privesc mai nainte, părea că se ’ncovoiase ca sub greutatea unei poveri mari, în timpul din urmă.",
    "Când ’mi-a ’ntins mâna să ’i-o sărut, era rece ca un bulgăre de ghiață; iar când a intrat în casă, și-a pus batista la ochi, — plângea.",
    "D-l Ionescu m’a condus până la poartă.",
    "Curios! El, care era în stare să înveselească pe cel mai nenorocit om și care era o adevărată „masă de cuvinte”, dupě cum îl poreclisem noi cei din redacție, — nu mai putea scoate acum un cuvânt deplin, fără să nu'l repete, nu mai era în stare nici să misce mușchii feții.",
    "Impietrise de mânie și de durere.",
    "De-abia așteptă să’i zic adio și, fără să’mi dea mâna, se repezi în casă.",
    "Un moment rěmăsei locului, aiurit.",
    "Mě uitasem pe mine, mě gândeam la ei. Eu părea că eșeam desvinovățit întru cât-va de ei.",
    "Pe ce vijelie intrasem în acea casă și câtă ruină lăsăm în urmă!",
    "Plecam însă mai puțin trist.",
    "Zěu, sântem ridiculi de multe ori în nenorocirile noastre, — niște comedianți, cu rolurile însă neânvěțate.",
    "Luai drumul spre vechea mea locuință din nainte de ’nsurătoare. — Totul era neschimbat. Numai prin colțurile camerii păianjenii își clădiseră niște adevěrate castele în miniatură.",
    "Scosei lucrurile din geamantan și începui să le așez la locul lor.",
    "Proprietăreasa veni să mě vadă. —Nu știui ce să’i rěspund, când mă ’ntrebă de nevastă.— Rěmase mirată, când îi spusei că voi locui pentru cât-va timp tot la dânsa.",
    "Dupě amiaḑi m’am dus la bětrânii, cu care am trăit mult timp împreună pe vremea studiilor.",
    "Le povestii totul. Sărmanii! Numai pe ei ’i-a înduioșat mai mult jalnica mea poveste. — Altora nici  n’am spus-o.",
    "Ceea ce numim lume nu e de cât o inchiziție, care judecă și condamnă, fără să cerceteze.",
    "Mercuri au sosit și cuferile cu lucrurile nenorocitei mele soții. Le-am trimes imediat D-lui Ionescu. Imi făcea rěu vecinătatea lor.",
    "Toată ziua am fost abătut.",
    "A doua zi doi prieteni, cari aflaseră că m’am întors au venit să mě vadă.",
    "Unul din ei era prieten bun cu Georgescu și din același oraș, din Focșani.",
    "’L-am pus dc-a telegraflat imediat unui cunoscut din acel oraș, ca să-i rěspunḑă dacă Georgescu a venit de vacanță acasă.",
    "Pe seară am primit următorul rěpuns, tot prin telegraf:",
    "“Da,— Acum e la Lacu-Sărat întovărășit de o tiněră damă. Tatăl sěu a refuzat să-i primească pe amândoi.\"",
    "Cu primul tren am plecat la Brăila.",
    "Dimineața eram la Lacu-Sărat; Georgescu însă plecase de la băi în ziua precedentă. Nu am putut de loc afla cine era dama, care'l însoțea.",
    "La ntoarcere m’am dus la Focșani.",
    "Tatăl lui, care 'mi fusese recomandat odată, mě recunoscu, și dupe câte-va cuvinte, aflând nenorocirea mea, se înfurie într’atâta în cât îmi promise că va sili pe fiu-sěu să se 'ntoarcă acasă, ne mai trimițându-i bani;—îi dase însă acuma o mie de lei, care, de sigur vor fi cheltuițì curând.",
    "Ii mulțumii bunului bětrân și plecai, lăsându-l cu inima sdrobită de necinstea ce-i aducea copilul sěu.",
    "Eri dimineață aveam un proces de sensație la tribunal. Câștigându-l, împricinantul ‘mi-a dat o mie de lei mai mult de cât îmi promisese. Crede-mě că nu mai aveam nici cu ce plăti birtul.",
    "Dupe pledoarie câți-va colegi m'au felicitat. Mě temeam să nu fie vre-o ironie; seara însă jurnalele vorbeau mult bine despre mine. Intre altele unul a găsit de cuviință să adaoge și un parantez respectabil relativ la nenorocirea mea. Asta m’a indignat.Mě aștept la vr-o știre de sensație, care să denatureze faptele cu totul.",
    "Aseară, când m’am întors acasă, am găsit o scrisoare pentru mine. Am pierdut, de la nenorocirea mea, sensația veștilor. Cu toate astea, nu știu cum, dar astă scrisoare mě făcu curios. O deschisei repede și mě uitai la iscălitură : era a D-lui Ionescu. Iata ce-mi scria:",
    "Iubitul meu prieten,",
    "„Te-am supěrat prea mult in ultima noastră revedere. Mărturisesc vina și las să mě judeci mai târziu.",
    "Ca să nu par părtaș a unor fapte necinstite, vino, te rog, să’ți comunic o știre, care te interesează.”",
    "Ionescu.",
    "Am recitit biletul, am cătat să aflu bine sensul cuvintelor șl, nu știu de ce, o singură iede mě stăpânea : nu voi afla nimic despre Ema.",
    "Fiind că erau de abia opt ore m’am grăbit să aflu „știrea ce mě interesa” și peste câte-va minute D-na și D-l Ionescu mě primeau atât de bine-voitori, ca în prima seară, când le-am făcut cunoștință,—cu deosebire că acum erau triști și simțeau un fel de jenă, când îi priveam în față.",
    "Dupě câte-va scuze îi întrebai repede:",
    "— Ema, Ema vě scrie, nu?",
    "— Da, — ea, — rěspunse bietul tată, ștergându-și-o lacrimă ce-i scânteia pe obraz.",
    "Simții că mi se urcă tot sângele în cap.",
    "Mě așteptam să iasă de dupě paravanul de lângă sobă, cum făcea altă dată. Tremuram, ca un copil, de emoție.",
    "Mě așezai pe canapeaua, pe care stasem în prima seară, când am cunoscut-o, și o simțeam par’că lângă mine: frumoasă, răpitoare, ca un Venus nemuritor.",
    "D-l Ionescu desfăcu scrisoare și începu să ’mi o citească.",
    "Imi aruncai ochii pe hârtie. Ea, ea scria. Ii cunoșteam slova măruntă, prelungă și delicată ca niște fire de păianjen țesute cu măiestrie.",
    "După câte-va fraze bine meșteșugite, în care își arată dragostea pentru părinți, vorbește despre nenorocirea de la „Opera\" din Paris.",
    "„Chiar în seara aceea, zice ea, un tâněr din mulțime mě smulse din pieirea, în care mě găseam, leșinată, rănită la picior și la cap, și nu știu dupě cât timp mě věḑui într’un compartiment de tren.",
    "„N'aveam cunoștință de nimic, de nimeni.",
    "„La o gară, unde am coborât, m’a dus pe brațe până la trăsură.",
    "„A doua zi am fost aproape moartă de rănile ce îndurasem.",
    "„Vězěnd că starea mea se înrăutățește, am plecat în noaptea următoare iar la Paris.",
    "„A doua zi însă eram iar în tren.",
    "„Revenindu-mi puțin în fire pe sub seară, scosei un strigăt de groază, când observai că Ștefan nu era lângă mine și că în locul lui prietenul Georgescu era cel ce ’mi dase toate îngrijirile trebuincioase. Il întrebai aiurită de nu i s’a întâmplat ceva. N’avu-sei timp să aflu rěspunsul și un nou acces de leșin mě făcu să ’mi pierd cunșotința din nou. Rana de la tâmplă mě durea grozav. Când m’am deșteptat, eram în Geneva la uri hotel.",
    "„D-l Georgescu îmi propuse să mě aducă în țară, ceea ce nu refuzai; însă întârzie lucrurile din zi în zi. Nu mě lăsa să vě scriu, nici voo, nici lui Ștefan, pe care-l piângeam din închisoarea, în care mě aflam.",
    "„Eram disperată.",
    "„Când venii în țară, mě duse la Focșani și apoi la Lacu-Sărat.",
    "„Vream să vě scriu, să strig, să chem pe cine-va în ajutor, însă eram în totdeauna bine păzită.",
    "„In acelaș timp conștiința mě împiedica să alerg cu brațele deschise către voi și, mai cu seamă, către Ștefan,—eram vinovată!",
    "„Ce dureroasă mărturisire!",
    "„Acum condamnați-mě- Sânt iar departe de voi și de țară—și, de ce mě depărtez, simt nenorocirea voastră, care mě sfâșie, și durerea bunului meu soț, care mě va omorî..",
    "„Mâine plecăm din Viena.",
    "„Vě dau adresa, unde îmi veți putea scri, dacă voi mai avea astă neprețuită fericire.",
    "„Ca să vě věd,’mi aș da viața, dar ’mi-aș pricinui moartea. Lui Ștefan nu-i pot cere de cât iertare, l’am îndurerat prea mult. Adio\" !",
    "D-na Ionescu plângea cu hohote.",
    "Toți eram triști, îndurerați de romanul nefericitei ' copile,",
    "Imi revenii însă iute în fire și imaginația mi-o aduse în față, lângă mine, la brațul don Juanului meu prieten, îmbrăcati elegant amândoi și privindu-mě cu milă ca pe un Rigoletto.",
    "Simțeam că nu mai am ce căta acolo. în cuibul acela veninos.",
    "Am plecat enervat, iritat și, fără să știu, întâlnind un cunoscut, am intrat pentru prima oară lá „Clubul Român”, unde în câte-va minute am pierdut cinci sute de franci.",
    "Eram par'că satisfăcut de pierderea asta.",
    "Pe drum aiuram. Rěcoarea serii îmi făcu mai bine.",
    "Aerul infect din localul clubului, sgomotul jucătorilor, disperarea păgubașilor, nenorocirea socrilor mei, se perindau în minte-mi.",
    "Era zio bine, când m’am întors acasă.",
    "Iată că de abea m’am deșteptat și mě grăbesc să-ți scriu.",
    "Un fluture a intrat pe fereastră în casă. Ce frumos e ? Imi dă impresia unui suflet rătăcit în primăvara vieței.",
    "Imi vine să fredonez aria „Questa notte“ din „Pagliaci”.",
    "O piramidală succesiune de idei îmi trece prin minte.",
    "Nu le pot prinde pe nici uncie.",
    "Sěrmanul Maupasant! Cât de grozav trebuia să-l doară pe el cuvintele ce-i rěsunau în minte, când înebunise: „OH. soni done mes pensěes ?!“",
    "Ui’te în ce stare se află, iubită surioară, naufragiatul těu frate.",
    "Prin labirintul de idei ce’mi vine ’n minte întâlnesc și cuvântul „Rěsbunare\". Pe cine însă și cum să mě rěsbun ?",
    "Oh! Dacă aș trăi cu câte-va secole în urmă, n’ar fi greu.",
    "Și apoi, a mě rěsbuna e a renunța la ceea ce sânt Ce aș profita în schimb ? o femee vinovată.",
    "Nu, n’aș dori nici o dată traiul înveninat de necinste, de jenă și de tortură sufletească.",
    "Cunoști de sigur genialul intermezzo din Cavaleria Rusticana. Tocmai acum îi cântă un vecin la vioará acompaniat de piano.",
    "Simt în acordurile pianului mânia și în accentele vioarei rěsbunarea. Ce frumos e?",
    "Tu ești bine ? Te-ai însănătoșit ?",
    "Cată bucurie îmi dau știrile de acolo ! M’au posomorit cu totul cele de aici.",
    "La revedere.",
    "Ștefan.",
    "P.S. Iți trimet câte va lucruri, pe care le cumpărasem împreună cu Ema, ca să vi le aducem acolo. Amintește-țì, privindu-le, că am fost și eu fericit."
  ],
  "14": [
    "Cărbunești",
    "Iubite frățior,",
    "Dacă n’aș simți bucuria însănătoșirii mele, durerea ta ’mi-ar sângera groaznic inima.",
    "Scrisorile tale îmi dau impresia unor știri de la un naufragiat, care, în loc să se apropie de țěrm, înaintează tot mai mult în largul mărei.",
    "Povestea nenorocirii tale îmi aue în minte zi și noapte, ca un basm fioros, pe care cu frică ți-l amintești.",
    "Noaptea mi te apropii, cu mântea, aci lângă mine, la căpătâiul patului, cu fața palidă, tremurând de mânie și de desnădejde și povestindu-mi cu deamănuntul jalnica ta nenorocire.",
    "Par’că ’ți aud cuvintele, par’că ’ți simt respirația și scrâșnitul dinților; iar eu mě ’nghemui de frică îatr’un colț al patului, disperată că nu ’ți pot ajuta la nimic.",
    "Astă noapte m’am deșteptat speriată dintr’un vis groaznic, de care și acum tremur.",
    "Am aprins lumânarea și, din întâmplare, am început să rěsfoesc numěrul din urmă al revistei, la care colaborezi și tu.",
    "Cât de mult m’au îndurerat versurile tale Vis și realitate din prima pagină?",
    "Unde, unde ai vězut atâta miserie, dragă Ștefanè ?",
    "Ce ’ți-a inspirat atâta durere ? !",
    "Am deschis ochii mari, când am citit primele, rânduri.",
    "Era ’ntuneric în bordciu.",
    "In plâns copilul adormise",
    "Și-acum fermecătoare vise",
    "Il’ năpădi, ca de-obiceiu.",
    "Era ’ntuneric în bordeiu.",
    "’Mi-a rěscolit întreaga simțire descrierea bordeiului și mai cu seamă a sěrmanului copil culcat alături de nenorocita lui mamă.",
    "Am plâns, nu râde, — am plâns în tăcerea nopții nenorocirea îngerașului, care, dintr’un vis, în care se vedea bogat ca un rege și îmbrăcat bine, se deșteaptă și, cerând pâine, plânge,— țipă lângă cadavrul înghețat al mumei, până adoarme iar de oboseală și de frig.",
    "Se deșteptă și „mamă\" zise;",
    "Dar ca, sěrmana amorțise.",
    "Oh! m'a sguduit puternic aseměnarea dintre tine și el, dintre visul și realitatea voastiă.",
    "Căutând din nou să adorm, ’mi-a fost imposibil.",
    "Faptul, că nu mai ’mi-ai scris de zece zile, ’mi-a cauzat o mulțime de gânduri, de suposiții urâte, triste.",
    "De-abia am așteptat să se facă zio și iată că mě grăbesc să aflu vești de la tine.",
    "In scrisoarea-ți din urmă îmi povestești tot ce-ai făcut de la întoarcere.",
    "Renunți, zici, a te rěsbuna.",
    "Nu știu însă, dacă vei putea da uitărei aceea ce nu se uită nici odată: clipele fericite.",
    "E singurul bun pământesc, de care ne bucurăm.",
    "Fericirea n’o simțim, de cât dupe ce a trecut.",
    "Ai fi un zeu să poți înfrìnge astă stare a firii.",
    "Judecând bine, îmi pare că viața de pe la 30 de ani încolo nu e de cât un castel de amintiri, cu saloane elegante, buduare parfumate, grădini smălțate cu flori și într’un colț cu o portiță închisă, deasupra căreia se află o tablă permanentă cu cuvântul Rèlâche.",
    "Sânt rari aceia, care mai privesc la sărăcăciosul bordeiu al viitorului, din care, vai! luând una câte una din mobile și tapete, n’a mai rěmas de cât păreții de pământ: speranțele, ilusiile au sburat, s’au spulberat.",
    "Amintindu-ți trecutul, fără voie îți vei aminti și de Ema, de puținele clipe de fericire petrecute odată; și mânia, ura, sau rěsbunarea te vor neliniști, te vor îndemna să recapeți ce-ai pierdut, să redobândești ce aveai: fericirea!",
    "Momentele fericite însă, chiar de le mai întâlnim,  pierd din farmecul primei întrevederi, se șterg, trec pe lângă noi, ca și cum nu ne-ar mai cunoaște.  Vremea usează tot ce atinge.",
    "Acum să’ți povestesc și dupe aici câte ceva.",
    "Vremea s’a posomorit ca un copil rěsfățat. „Moș minciună” plânge, vēzând cu ochii, podoaba care-l părăsește.",
    "Frunzele-i îìlfìe în aer la or ce adiere de vint și, cu un adio dureros, se duc până aproape de Gilort.",
    "Florile din grădinița mea au început a se păli; iar iarba din curte a prins o culoare galbenă-roșia- tică ca un ban de aramă nou.",
    "Dimineața, în unele zile, e câte-o ceață de nu zăreștl omul la doi pași.",
    "De vr’o patru zile, de abia azi am vězut creștetele munților Carpați și ale dealurilor de peste Gilort.",
    "Azi e o sěptămână de când baba Sanda, medicul meu din popor, m’a părăsit, dupe ce m’a vindecat pe deplin.",
    "Nu credeam să ajung vr’o dată ca să desmint medicina științifică.",
    "Dupe patru ani de dureri și de suferințe, sěptămâna trecută am părăsit Cărbuneștii și m’am dus la Craiova.",
    "Mi se părea totul strein.",
    "Familia Murgescu, care m’a găzduit, s’a mirat mult, nu-i venea să, crează că m’am făcut bine, că sânt în stare să mě slujesc iar de piciorul bolnav.",
    "Seara am avut o mică serbare: era ziua doamnei Murgescu, una din vechile mele prietene.",
    "Am făcut puțină musică și, între altele, n’am putut să refuz de a cânta și eu câte-va bucăți din ruginitul meu repertoriu.",
    "Tot atunci unul din invitați, deputat, a stăruit de mine ca să iau parte la un concert dat în folosul săracilor.",
    "Crede-mě cî, întru’un  moment de bucurie, am primit, fără să mě gândesc că a trecut atâta timp, de când n’am mai apărut pe scenă.",
    "Poimâine, Duminică, așa dar,—iată-mě la Craiova,— iar pe scenă, iar în lumea de altă-dată.",
    "’Mi-e cam teamă, ce e drept; — dar bucuria ce resimt, entusiasmul ce’mi insuflă ideea că voi fi iar în mijlocul unei sărbătoriri, îmi dau curaj și încredere în reușită.",
    "Ah! dragă Ștefane! E mult de când n’am mai simțit emoții de felul acesteia; mě simt cu opt ani în urmă, întinerită, sěrbătorită, în mijlocul mulțimei, aplauselor, sgomotului și al plăcerei de a trăi.",
    "Eri am repetat bucățile mele din program. Am scos câte-va note, la care nu mě așteptam.",
    "Dacă nu voi reuși pe deplin, de sigur că numai emoția mě va împiedica.",
    "Să nu zâmbești când îți voi spune că Aurel îmi va ține acompaniamentul la pian. Are atâta talent!",
    "Mama Sia e ’n culmea bucuriei.",
    "Mâine plecăm la Craiova. Aș vrea să’mi trimeți și tu vr’o veste mai bună.",
    "Haide! Uită gândurile rele; trimete-ne și noo o știre, care să ne mulțumească. Eu nu voi întârzia să’ți anunț isbânda de la concert.",
    "Amclia."
  ],
  "15": [
    "Cărbunești",
    "Dragă Ștefane,",
    "De-abia de patru zile ’ți-am scris și iată-mě iar cu condeiul în mână, gata să’ți trimet veștile de aici, bucuriile noastre.",
    "Dupě cum ’ți-am spus în scrisoarea trecută, Duminică am luat parte la concertul din Craiova.",
    "Nu știu cu ce să ’ncep a ’ți povesti. Măreția serbării și emoția mea sânt lucruri,pe care nu mě cred în stare să le descriu așa cum ar trebui, așa cum aș vrea.",
    "Concertul a ’nceput pe la noo seara.",
    "Sala plină, dar plină de-a binele de lume, gemea.",
    "Tot ce e mai distins în oraș se grămădise să asculte pe cei câți-va artiști, în rândul cărora mě numěram și eu.",
    "Toaletele cele mai elegante străluceau prin loji.",
    "Multe din vechile mele cunoștințe veniseră de vreme și pe fețele tuturor întrevedeai curiositatea și nerăbdarea.",
    "Primele bucăți din program reușiră pe deplin și publicul, prins în mrejele artiștilor, nu cruța aplau- dele de loc: era bine dispus.",
    "Când veni rândul meu, începui să tremur, să simt o neliniște, ca în primele mele debuturi de acum opt ani.",
    "Cortina se ridică și... un tunet de aplause isbucni în sală, când apărui cu Aurel și cu baritonul Tri- fescu. Mulțumii de câte-va ori și vrui să încep; sgomotul însă creștea ca o mare sguduită de furtună.",
    "In fine, pianul dete semnalul și... în câte-va minute părea că nu mai simt frica de mai nainte, uitasem că sânt înfața publicului, — esecutam cu atâta liniște nemuritoarea romanță Leggiadre rondinese , din Mignon ca și cum aș fi fost de ani de zile în fața mulțimei, a auditorului din sală. La partea finală scosei nota de efect mat bine ca or când și pianul împrăștie ultimele note ale ariei.",
    "De odată sala isbucni ìntr’un piramidal „bravo\" si în câte-va clipe scena fu acoperită cu un covor de flori de o frumusețe răpitoare",
    "Mulțumii cu un surâs sincer și cortina căzu.",
    "Aplausele însă și repețitele strigări de „bis\" ne obligă să reâncepem iar frumosul duet.",
    "La sfirșit sgomotul devenise asurzitor.",
    "Nu mai știam ce să fac.",
    "Începui romanța „Șearpelui\" din „Le grand Mogol” Când am terminat refrenul:",
    "„Sois gentil",
    "„Mon petit ami",
    "„Sois gentil!“",
    "am crezut că se rostogolește teatrul, — atâta mișcare și sgomot era în toată sala.",
    "Lojile, stalurile, galeria, aplaudau așa cum n'am vězut nici o dată.",
    "A trebuit să repet și astă frumoasă romanță.",
    "La sfìrșit comitetul organizator al concertului ’mi-a oferit o frumoasă etajeră și un necunoscut o coroană splendidă.",
    "Crede-mě, dragă Ștefane, că în momentele acelea sublime o imagine tristă ’mi-a fulgerat mintea puternic: nenorocirea ta.",
    "Da, — ’mi-ai apărut iar în față, desnădăjduit, suferind și învăluit în mantia cernită a durerii.",
    "Ultimele bucăți din program fură un adevărat triumf. Artiștii și publicul erau entusiasmați, — se iubeau unul pe altul ca niște amanți.",
    "Eram gata să plec, când la ușa de ieșire a teatrului o mare parte din public, care mě aștepta, făcu tăcere și strigă să vorbească „Miron“.",
    "Un tâněr înalt, cu o față blândă si cu plete lungi, începu să reciteze niște versuri în onoarea mea.",
    "Cuvintele se împrăștiau în tăcerea nopții ca niște boabe de mărgăritar asvârlite într'o sală de cristal.",
    "Sonoritatea și ritmul versurilor păreau o simfonie de Beethowen auzită dintr’o cameră alăturată.",
    "Ultimele cuvinte:",
    "„Și’n veci artista noastră va fi sěrbătorită!“ fură acoperite cu un „ura\" formidabil.",
    "Rěspunsei cum putui mai bine publicului și pornii cu familia Murgescu spre casă, în fața teatrului.",
    "Publicul ne’nchise calea.",
    "Cu multă trudă reușirăm să pătrundem în antreu.",
    "Mulțimea aștepta afară, strigând „Trăiască artiștii Români!\" și nevroind să se împrăștie.",
    "Fui nevoită să ies în balcon.",
    "Luna mě privea în fața palidă, tristă, ca și cum căuta să ’mi amintească de tine, de scumpul meu frate, pe care’l știam îndurerat.",
    "Câte un glas puternic striga: „ Trăiască artista Amelia!” și mulțimea isbucnea în urale lungi, repetate, ca niște ecouri de Tirolezi în munți.",
    "Trebui să vorbesc iar.",
    "La urmă inițiatorul concertului, deputat și fost profesor, mulțumi publicului în numele comitetului de ajutorare al săracilor, și în numele meu, terminând cam as‘-fel frumoasa lui cuvântare :",
    "„Munca artiștilor e rěsplătită cu prisos, când publicul îi încurajează și-i îmbărbătează.",
    "„Numai popoarele culte, cu sentimente frumoase și nobile au știut să dea artei și în special muzicei însemnătatea ce i se cuvine, — și numai acele națiuni, care au știut să’și prețuiască artiștii și oamenii mari au însemnat ceva în istoria lumei.",
    "„Și din acele popoare facem și noi parte.",
    "„Trăiască artiștii noștri, Trăiască România !”",
    "Toată capitala Banatului Olteniei era în fața noastră.",
    "Vorbisem, schimbasem cuvinte de prietenie, de curtenie și niměnui nu-i venea să se despartă. Ne ’n- drăgisem atât de mult!",
    "Și mulțimea știe să se ’mprietenească sau să se dușmănească cu cine-va! Și simpatia ei e puternică, ca și ura-i în caz de dușmănie.",
    "Valurile acelea de lume mi se păreau un prieten bun, pe care, cum 'l-am vězut, 'l-am și îndrăgit.",
    "Agitarea pălăriilor și uralele păreau că vorbesc mai mult ca o declarație de amor a unui amant.",
    "Marea însușire a noastră, a Românilor, e că sântem peste fire de buni, de prietenoși; de aceea poate am și suferit atât de mult robia.",
    "Cu un Francez, ca să-i fii prieten, trebue să-i împărtășești sentimentele politice cu un Englez, să nu- l stânjenești în afacerile lui negustorești; — cu un Spaniol, să fii de aceeași religie; cu un German, să-i vorbești mereu de rěsboiul de la 1870; cu un Polonez, să-i spui că e nobil, de neam.",
    "Noi nu cerem de căt prietenie sinceră, fără să cercetăm actul de naștere.",
    "Poate că Turcii ne-au stăpânit atât de mult, fiind , că e un popor sincer, fără a-ți pretinde mult, când vrea să-’ți fie prieten.",
    "Numai viclenia Polonilor și nestatornicia Ungurilor au oprit pe aceste popoare să ne stăpânească, de și au putut-o face în multe rìnduri.",
    "Era aproape douě ore dupe miezul nopții, când s’a risipit mulțimea din fața casei.",
    "Luna căta sa pătrunză printre perdele în camera mea.",
    "Nu ’mi mai venea să dorm : atâte emoții, atâtea surprise!",
    "Oh! câtă fericire am simțit în seara aceia!",
    "N'o voi uita nici o dată, nici o dată !",
    "Eram mai mult de cât rěsplătită în urma suferințelor ce am îndurat timp de patru ani.",
    "Un singur gând mě întrista: durerea ta..",
    "Oare vei redobândi și tu zilele frumoase de altă data?...: iată întrebarea ce-’mi pun de la o vreme încoace și al cărei rěspuns, fără să știu cum, mě întristează.",
    "Eu ’mi-am încredințat inima artei: o amantă capricioasă dar, sinceră. Când a ’ncetat de a-'ți mai fi credincioasă, îți spune cu sinceritate : pleacă!",
    "Aștept să’mi scrii.",
    "Eu poate că voi părăsi Cărbuneștii în curând.",
    "Vreau să revēd țările, în care înfloresc chiparoșii și lămâii.",
    "Ui’te, Aurel chiar intonează romanța din Mignon:",
    "„Connais-tu le pays",
    "„Ou croit le citronier?..”",
    "Cât de dulce pare viața lângă grădinile de portocali și de măslini!",
    "Te crezi veșnic tìněr, pururea nemuritor.",
    "Și e atât de cald acolo, că tot ce te ’ncojoară îți pare o eternă poemă din basme orientale.",
    "Ah! Dragă frățioare! Cine a cunoscut coastele golfului Genua, se poate mândri că a vězut un colț din rai.",
    "Cât am stat în streinătate, ’mi-aveam reșdința în astă eternă primăvară, din care cu regret plecam în țara Toreadorilor, or a lui Verdi.",
    "Acolo nu se trăește, ci se visează.",
    "Vreau să věd iar frumoasele grădini de pe coasta Genuei, vreau să simt din nou fermecătoarea poesie a primăverei.",
    "Deja pe aici se simte începutul iernei, cu ceru-i veșnic posomorât și cu valea Gilortului despodobită de veștmânt.",
    "Nu știu, dar păr’că reâncep o noo viată, pare că un nou farmec îmi procură dorința de a pribegi, de a mě duce departe de cuibul, în care am suferit atit de mult.",
    "Scrie-mi, scriem-mi, dragă Ștefane,— căci aș dori să duc cu mine, nu doliul suferinței tale, ci numai o amintire tristă, pe care ne vom sili să o uităm amândoi.",
    "Amelia."
  ],
  "16": [
    "București",
    "Dragă surioară,",
    "Scrisorile tale sânt ca acei rari prieteni de inimă pe cari, cu cât îi cunoști, cu atât îi prețuești mai mult.",
    "De la ultima scrisoare, pe care ’ți-am trimes-o, au trecut mai bine de douě sěptămâni.",
    "Unui strěin nu aș avea nimic nou de povestit. Zilele au trecut pe nesimțite, fără să se fi ’ntâmplat ceva de seamă. Ție însă am multe, multe de spus.",
    "In lumea sufletului meu am simțit o contino neliniște și o vie turburare.",
    "In clipele cele mai senine un nor de tristețe venea să mě neliniștească, să mě facă să sufer, să-mi amintească iar de ea, să ’mi-o aducă lângă mine, blândă, bună, palidă, ca o madonă, la a cărei vedere cazi pe gânduri.",
    "Am avut zile, când or-ce lucru mi se părea de nesuferit: un zâmbet al unui prieten — o ironie; o strângere de mână a unui coleg — o luare în râs; o cochetărie a unei femei — o provocare de insultă din parte-i.",
    "Adesea ori cătam ceartă celor mai buni prieteni. Până și odaia, în care ’mi reconstituiam de atâtea ori frumoasele mele amintiri, mi se pare acum urâtă, tristă și cernită.",
    "Mě simt într’o enervare contino.",
    "Poate că sânt bolnav.",
    "Nu sufěr însă de nimic; mě simt mai sănătos ca or și când. Ceea ce observ însă, e o repede bătae a inimii, care crește din zi în zi.",
    "Din când în când simt o povară pe suflet, care mě face să sufer mai teribil ca or ce.",
    "Am cătat să am ore de gândit, de cugetat, de liniște. In acele ceasuri însă, mai ales, ’mi-o închipuiam iar pe ea lângă mine, tâněră, veselă, frumoasă, vorbitoare, netezindu-mi fruntea și spuându-mi nimicuri, de care râdeam cu poftă. Vream să mě scol, să fug.. însă brațele ei moi, parfumate mi se părea că mě atrag, mě țin încleștate și simțeam, par’că, cum buzele noastre se unesc într’un sărut dureros de dulce, fioros de plăcut.",
    "Intâlneam ochii ei mari si provocatori în fotografia de pe masă, în portretul din perete, și mě durea, mě durea acea privire, ca pe un criminal, când i se arată figura aceluia, pe care l’a asasinat.",
    "De multe ori îmi simțeam ochii umezi, când întâlneam prieteni la braț cu soțiile lor.",
    "Domnul Ionescu, tatăl Emei, pare prea nepăsător față cu nenorocirea ce l’a lovit.",
    "Or că nu simte, ceea ce nu cred ; or că vrea să pară ast-fel, spre a nu da loc la întrebări și rěspunsuri neplăcute, —ceea ce-l’ar face și mai de plâns.",
    "Il întâlnesc dese ori la redacție sau la club.",
    "Ne vorbim ca niște tovarăși de afaceri negustorești; —întrebările sufletului le evităm și unul și altul. Privirea lui mě turbură, mě neliniștește.",
    "In mijlocul sguduirilor sufletești, în care mě sbucium, un punct luminos îmi strălucește în minte, ca un soare de Mai, ale cărui raze plăpânde te captivă te farmecă: Ema.",
    "Și, cu cât mě silesc să-’mi liniștesc aceste sguduiri ale inimii, cu atât simt o mai dogorâtoare dorință de-a alerga s’o věd, s’o privesc, să-i spun aceleași cuvinte pasionate de iubire de altă dată.",
    "Zilele trecute, pe când pledam într’un curios proces de divorț, fui anunțat că cineva așteaptă să-’mi vorbească. O idee ’mi fulgeră mintea ; dacă — ar fi ea!",
    "Ieșii repede în sală, lăsând pe asistenți și pe judecători foarte mirați.",
    "Ah! cât aș fi fost de fericit s’o revěd!",
    "In acele momente aș fi iertat-o, aș fi sărutat-o, -a și cum nimic nu ni s’ar fi întâmplat. Dar nu ! fericirile pierdute nu se mai regăsesc,—sint ca și cometele: se pierd în chaosul, din care s’au născut.",
    "In curând poate că voi avea cu ce pleca iar departe de aci, să pribegesc într’o lume mai prietenoasă, să uit, pentru puțin timp poate, atâtea dureri, care mě mistue sufletește.",
    "Cine știe! Poate că o voi reântâlni îar, poate ca ne vom ierta, amintindu-ne dragostea de altă dată; poate că ne vom iubi din nou. Și poate că în vr’un colț de raiu pământesc te voi găsi și pe tine, dragă surioară, pierdută în lumea ta de visuri, lume fermecătoare și plină de poesie.",
    "Frumusețea, cu care ’mi descrii proectele tale de călătorie și sěrbătorirea de la concert, mě entusias- mează, mě face să te pizmuesc chiar.",
    "Vei reâncepe încântătoarele zile de altă dată, zile de splendoare și de glorie, te vor umple de bucurie și de mândrie triumfurile scenei, te vei revedea iar în măreția trecutului, sěrbătorită, admirată și invidiată.",
    "Eu, rěscolindu-mi trecutul, nu știu ce amintire frumoasa aș putea găsi în el, fără să nu ’mi aducă și întristare în același timp.",
    "O muncă de student sărac și o iubire învestmântată în doliul durerii,— nu sunt trecuturi de invidiat.",
    "A! ba să nu mint; — am și eu o amintire dintr’o vreme de eroism național, de vitejie Românească. Sânt douě zeci de ani de atunci. Tu erai abia de patru.",
    "Tata ne strânse într’o seară pe toți ai casei în juru-i. Părea că are si ne spuie ceva trist, dureros. Gheorghe, fratele nostru cel mare, sosi cel din urmă. A! dar în loc de redingota-i neagră, purta acum o tunică militărească, pe ale cărei mâneci străluceau câte doo galoane de fir, de pe care nu-’mi mai luam ochii: era sergent-major în reservă. Ce se ’ntâmplase în ziua aceea, nu-’mi aduc aminte ; ceea ce știu însă e că, dupe o tăcere de câte-va clipe, tata închee o caldă cuvântare, adresată noului oștean, cu cuvintele : „Du-te, copilul meu,—luptă-te pentru țară,—în lipsa ta ne vom mângâia cu speranța, că te vei reântoarce sănătos și că veți veni biruitori. Aibi curaj și credință,— aste douě lucruri te vor mântui”!",
    "Plângeam cu toți.—Ne ’mbrățișarăm, ne ziserăm ultimul „Adio\" și... dupe câte-va momente gorniștii și tobele sunau „marșul\".",
    "Lucrurile acestea se petreceau prin Martie 1877. Pe vremea aceea noi locuiam în Urlații din Prahova. Prin Mai acelaș an, dupe doo luni adică, revisorul de Prahova-Buzěu-R. Sărat, —anunță din Ploești pe tata că fratele nostru mai mic din gimnasiul local dispăruse.",
    "In aceeași zi plecarăm spre cetatea libertății.",
    "La pensionul, în care era înscris dispărutul, nu aflarăm nimic alt de cât că intr’o dupe amiazi își luase ziua bună de la camarazi și că plecase, fără să spue unde și de ce. Drumul la ’ntoarcere, mi s’a părut un chin. Plângeam, iar tata se silea să mě liniștească, de și câte o lacrimă se jivea din când în când pe obrazu-i trist. Când ne-am întors la Urlați, se ’noptase.",
    "Mama ne aștepta cu lacrămile pe obraz. A scos un țipăt de groază, când a aflat că știrea e adevěrată.",
    "Timp de doi ani aproape n’am mai vězut un zâmbet în trista noastră casă. Un copil în resbel și altul dispărut: sânt răni adìnci, care nu se vindecă lesne.",
    "Cel care dispăruse nu avea nici opt-spre-zece ani. Fire vioae, aprinsă,-într’un corp viguros : bănuiam cu toți că s’ar fi înrolat în ceata de voluntari ce se formase în Ploești, spre a merge departe, peste Dunăre, spre a recuceri gloria strămoșească.",
    "In primăvara lui 1879, primirăm vestea că fratele nostru cel mare s’a întors din Bulgaria, că e teafăr și că va veni în curând acasă.",
    "Astă știre fu o sěrbătoare pentru noi. Pentru prima oară, dupe doi ani reapărea o rază de bucurie în sufletele noastre. In curând toți Urlățenii, care aveau rude în resbel, începură să primească vești, unele dureroase, altele îmbucurătoare.",
    "Pentru noi însă vestea reântoarcerii fratelui nostru mai mare scormoni durerea dispariției celui din gimnasiu.",
    "Dar isbânda oastei noastre, biruința voinicilor noștri erau cuvinte, care entusiasmau chiar și pe cei ce ’și sacrificaseră copiii or rudele pentru țară. Când se ’ntorcea vre unul din „voinici” ’mi aduc bine aminte că gornistul suna onorurile de primire și lumea, femeile mai cu seamă, alergau să-'și recunoască copilul, or soțul.",
    "Chiar cei ce treceau în sus, spre Sângeru, spre Văleni, ori Chiojdeanca, cu aceelași onoruri ereau primiți ; — și cei ce’i găzduiau o noapte se mândreau mult.",
    "Intr’un amurg superb de Mai din acelaș an, într’o manta lungă și ciuruită de gloanțe și cu o pălărie de „vânător” cu câte-va pene, care mai putuseră resista șarpnelelor și frânturelor de obuze, apăru în mijlocul micului oraș încă un „voinic\", încă unul din ostașii noștri.",
    "Goarna înștiință lumea și, în câte-va clipe, tot târgul era ’n picioare.",
    "Alergai printre cei dintâi.",
    "Cine-ar fi putut crede ?",
    "„Vânătorul”, noul sosit era liceanul din Ploești, era fratele nostru. Nebun de bucurie sburai spre casă, să înștiințez pe ai noștri.",
    "Tata alergă cu capul gol, iar mama îl urmă, cu tine în brațe, spre Primărie.",
    "Roata de lume ce se formase în jurul fratelui nostru era atât de deasă, că bietul tata, spre a i se face loc, începu să strige din toate puterile :",
    "—„E copilul meu, e copilul meu!",
    "Oh! sânt amintiri, care nu dispar chiar de am trăi veacuri întregi.",
    "Par’că věd lacrămile de bucurie ale părinților și strigătele entusiasmate ale celor ce erau de față la această scenă.",
    "Bietul nostru frate rěmase uluit, nu știa ce să spue, ce să răspundă la numeroasele întrebări ce i' se puneau.",
    "Portul acela ostășesc, pălăria cu pene, cocarda strălucitoare, din care un glonț smulsese o aripă cele patru decorații din piept îi dădeau o înfățișare măreață ; îl priveam ca pe un erou din poveste: uriaș, neânvins și temut de toți.",
    "Afară de asta Marele Duce Nicolae al Rusiei îi zisese pe câmpul de luptă, bătându-l pe umăr și înfigându-i în piept crucea sfântului Gheorghe : „Trop jeune, mais très brave\" !",
    "Ce de timp a trecut! N’am mai rămas din cei de atunci de cât noi doi, rătăcind departe unul de altul, fără a putea împărtăși împreună bucuria unuia și fără a ne putea mângâia și ajuta, când durerea ne coprinde.",
    "Vestea, că te-ai făcut sănătoasă și că ai obținut un așa frumos succes la concertul din Craiova, m’a scos puțin din lumea bolnavă a sufletului meu.",
    "Plecarea ta mě va ’ntrista mult, te voi ști prea departe de mine, prea singură în mijlocul atâtor ne- cunoscuți.",
    "Pe mama Sia cui o lași? Dar pe Aurel îl iei cu tine ? Când pleci? Scrie-mi, draga mea Amelia.",
    "Vezi bine că scrisorile tale mě vindecă întru câtva, îmi fac bine.",
    "Spune mamei Sia și lui Aurel că-i doresc.",
    "Tu primește o dulce sărutare și urarea sinceră de-a redobândi gloria de mai nainte, de a deveni iar fericita de altă dată.",
    "Ștefan."
  ],
  "17": [
    "Veneția",
    "Dragă Ștefane,",
    "Mě aflu în orașul Dogilor și al lui San’ Marc.",
    "Ți-am telegrafiat alaită-eri ci pite și iată-mě că dupe trei-zeci de ore ascult povestea fermecětorului Mira- mare ținut în brațe de Adriatica.",
    "De-abia primisem ultima ta scrisoare, când o Agenție teatrală îmi propuse, printr'o telegramă, un angajament de doo luni pentru Opera de-aci.",
    "M’am grăbit să’mi fac cuferele, uitate prin cămara de la Cârbunești, și să sbor încoa, însoțită de Aurel și în culmea unei nemărginite bucurii.",
    "A ! dar uitam să’ți spun că în ziua plecării am fost și nună mare.",
    "Baba Sanda, care m’a lecuit, m’a rugat să-i cunun unica fată ce avea.",
    "De și grăbită, n’am putut să refuz pe medicul meu, către care eram mult obligată.",
    "Âncă din zori de zio m’am dus la Petrești, însoțită de ai casei, unde într’un torent de veselie, am petrecut întreaga zi mai minunat ca or când.",
    "Către seară vr’o doo-zeci din nuntași, cu lăutarii în frunte, m’au petrecut până acasă în strigăte de veselie și de voioșie sinceră.",
    "Era atâta inimă bună in urările lor, atâta bucurie în sufletele lor, că nu ’mi venea să mě despart de ei.",
    "A doua zi la gară au venit socrii și vr’o câte-va rude de ’mi-au urat drum bun.",
    "Buchetele și marama de borangic ce ’mi-au oferit, le voi păstra ca pe niște suveniruri, care să ’mi amintească de bucuria ce-am simțit în aceea zi, de Cârbunești, de Gilort, de țară.",
    "Când trenul s’a pus în mișcare, au început să’mi asvârle flori de câmp și să’mi ureze încă odată drum bun.",
    "Mama Sia, care-i însoțea, începuse să plângă.",
    "Sěrmana! n’o uita. Te iubește atât de mult!",
    "Tot drumul am fost într’o nerăbdare contino.",
    "Vream să sosesc mai repede, să revěd frumoasele locuri de altă dată.",
    "Cum am sosit, m’am și presentat la impresar și apoi la repetiția de la teatru.",
    "Totul a mers bine. Aseară a fost prima representație. Sala, plină de lume, ’mi-a făcut o primire cum nu mě așteptam.",
    "Am primit flori, cadouri, coroane, și un vulcan de aplause.",
    "In actul al doilea publicul m’a rechemat de vr’o cinci ori la rampă.",
    "„L’amour, c’est enfant de bohème\" am repetat’o de trei ori.",
    "Uralele nu mai încetau.",
    "Impresarul ’mi-a plătit pe-o lună înainte, așa că, de ai nevoe, îți pot trimete ceva bani.",
    "Zilele astea o să plec spre Genua, unde sper să mě ’ntâlnesc cu Valeria, faimoasa cântăreață, care m’a vizitat la Cărbuuești. Avem atâtea a ne povesti!",
    "La reântoarcere voi cânta la teatrul de aci rolul „Santuzzei” din Cavaseria rusticana.",
    "Apoi... apoi mě voi căsni să uit durerea celor patru ani, să mě las fermecată de poesia sublimă a musicei, a artei și să visez in locurile astea pline de frumuseți și de măreția naturei.",
    "Și tu, dragă Ștefane, vin’o, — vin’o în țările astea calde și veșnic senine; — ai nevoe de calm, de odihnă a sufletului.",
    "Poate că splendoarea și farmecul primăvăratecei naturi de aici te vor tămădui, — îți va alina, poate, durerile iubirii tale nenorocite.",
    "Aici devii mai iertător, mai bun, cu tine, și cu cei-l-alți. — Un apus de soare de pe marginea mării, o idilă în leneșa gondolă, o romanță venetiană auzită pe stradă, nu te lasă să fii trist, te răpește lumii, te alătură de îngeri.",
    "Acum patru ani, când îmi pierdusem soțul și eram în prada celei mai mari dureri sufletești, splendoarea Neapolului și frumusețea mării ’mi-au micșorat suferința, ’mi-au fugărit melancolia ce mě stăpânea.",
    "Vin’o și tu de ’ți cată pacea sufletului și de ’ți vindecă rana 'inimii în locurile astea veșnic pline de viață. Poate că efectul va fi acelaș și pentru tine.",
    "Ți-aș spune „te aștept“, dacă nu te-aș ști veșnic schimbăcios ca o mare, și nedecis.",
    "Poate însă că de data asta te vei hotărî să pleci din veninoasa sguduire sufletească de-acolo și să vii să-ne vedem și să ’njghebăm sub umbra palmierilor de pe marginea Genuei o frumoasă viață, fie ea numai de-o lună, care să ’ți îndepărteze tristele gânduri și dureroasele amintiri, care ’ți fac rěu.",
    "Pot zice „la revedere\" ?.",
    "Ah! cât m’ar umple de bucurie un da! Zi-l.",
    "Amelia."
  ]
}